{
  "chapter_name": "Chương 979",
  "content": "Tuy nhiên, cứ sau mỗi giây, anh lại tự nhủ bản thân nhẫn nại thêm một giây nữa. Cứ như vậy, anh bị Nguyễn Tri Hạ ôm lấy cánh tay đi đến bãi đỗ xe. Thời Dũng bước lên phía trước mở cửa xe giúp anh. Tư Mộ Hàn đưa tay ra, anh muốn kéo tay của Nguyễn Tri Hạ đi. Nhưng …anh lại không thể kéo tay Nguyễn Tri Hạ đi. Tư Mộ Hàn nhắm mắt lại với một sự tức giận, bực bội trong giọng điệu: “Anh có phải chuẩn bị treo cánh tay của mình đón tết không? Nguyễn Tri Hạ nheo mắt, trông như sắp ngủ thiếp đi: “Tại sao phải đón tết cùng cánh tay của anh, em muốn cùng anh đón tết.” Sắc mặt Tư Mộ Hàn u ám, không vui, bế Nguyễn Tri Hạ và ném thẳng vào trong xe. Động tác của anh không hề nhẹ nhàng một chút nào, Nguyễn Tri Hạ bị ngã hơi đau. Cô sờ tay lên đầu rồi chầm chậm ngồi dậy, muốn dựa người vào ghế nhưng ghế sau của xe không có tay vịn ở hai bên như ghế bình thường. Vì vậy cô dựa người vào ghế thì sẽ ngay lập tức bị trượt sang hai bên. Cơ thể trượt xuống, Nguyễn Tri Hạ dùng tay chống lên miếng đệm ghế và tiếp tục dựa vào. Cứ làm như vậy hết lần này đến lần khác, cũng không biết đã lặp đi lặp lại bao nhiêu lần, dáng vẻ không biết mệt mỏi đó trông có vẻ ngu ngốc. Hàng loạt các hành động của cô đều được thu vào trong tầm mắt của Tư Mộ Hàn. Thời Dũng đứng cạnh cửa xe, liếc nhìn Nguyễn Tri Hạ rồi lại nhìn gương mặt u ám dường như sẽ kéo Nguyễn Tri Hạ ra ngoài bất cứ lúc nào của Tư Mộ Hàn. Thời Dũng ho nhẹ một tiếng, nhắc nhở anh: “Cậu chủ, lên xe thôi.” Tư Mộ Hàn nhếch môi, trong mắt anh có chút ghét bỏ nhưng vẫn ngồi vào trong. Nguyễn Tri Hạ vẫn tiếp tục những hành động mà cô vừa làm. Tư Mộ Hàn ngồi vào trong xe và dựa vào cạnh cửa xe, anh muốn cố gắng hết mức giữ khoảng cách với Nguyễn Tri Hạ. Thời Dũng ngồi phía trước lái xe, xem xét tình hình của Nguyễn Tri Hạ, anh lái xe êm nhất có thể, nhưng Nguyễn Tri Hạ vẫn không ngồi vững, cô lắc qua lắc lại và đập vào cửa sổ cứng. Ầm một tiếng, nghe đã cảm thấy đau rồi. Anh liếc nhìn vào gương chiếu hậu với một chút lo lắng, Tư Mộ Hàn vẫn ngồi đó bất động như núi với gương mặt lạnh lùng, không tỏ ra lo lắng cho Nguyễn Tri Hạ đang lắc qua trái lắc qua phải ngay bên cạnh anh. Thời Dũng thở dài suốt. Sau khi Nguyễn Tri Hạ uống say, ngoài việc đặc biệt xung động và dễ gây sự,gây rối ra thì mọi thứ khác đều ổn, cũng không nôn như thế. Tuy nhiên, cô không thể nôn nữa, cũng không thể chịu được việc lắc qua lắc lại như thế này. “Ói…” Nguyễn Tri Hạ che miệng lại trong tiềm thức, ói một tiếng. Sắc mặt Tư Mộ Hàn nghiêm nghị: “Nguyễn Tri Hạ, em muốn làm gì?” “Có một chút…” Nguyễn Tri Hạ nghe thấy giọng nói của anh, cô nghiêng người về phía anh, trọng tâm không vững và trực tiếp bổ nhào vào người anh. Sau đó, cô nói nốt hai từ phía sau: “Muốn nôn.” Tư Mộ Hàn đưa tay ra đỡ lấy cơ thể của cô, anh bế tắc một lúc rồi mới nói: “Dừng xe!” Thời Ducng vội vàng dừng xe lại. Nguyễn Tri Hạ ngả vào lòng anh, cô ngửi thấy mùi quen thuộc, thở dài hài lòng, chà vào ngực anh và nhắm đôi mắt lại. Thất vậy, Tư Mộ Hàn không vui đẩy cô ra: “Nguyễn Tri Hạ, muốn nôn thì xuống xe mà nôn.”."
}