{
  "chapter_name": "Chương 1523",
  "content": "Chương 1923: “Nhưng đã qua nhiều năm như vậy rồi, còn có thể bay vào sao.” Nguyễn Tri Hạ cảm thấy được mười phần là có hết tám đến chín phần là không thể vào được rồi. Thẩm Lệ nói: “Hẳn là có thể.” Hai người đi trong chốc lát mới đi đến được chỗ bức tường kia. Lúc này mà trời đã sắp tối rồi, chỗ mặt tường phía sau này là ngã tư có chút hoang vắng, người đi đường rất ít, đền đường cũng mờ mịt. Hai người đúng ở bên ngoài, nhìn nhau cười, sau đó vô cùng ăn ý, đặt tay lên leo qua bức tường đi vào trường. Đây là trường trung học, cũng không phải trường trọng điểm, về mặt xây dựng cũng thực bình thường, cho nên sẽ có mấy tòa nhà cũ bị bỏ trống. Mặc dù đã qua rất nhiều năm nhưng Thẩm Lệ vẫn có thể chuẩn xác tìm được hướng đi đúng. Thẩm Lệ lôi kéo cô ấy đi trong tòa nhà cũ. “Năm đó, tại tòa nhà cũ này, cậu đã cứu tớ, nhìn xem còn có thể hay không tìm ra được phòng học năm đó.” Thẩm Lệ nói đến chính là thời điểm hai người bọn họ lần đầu tiên gặp mặt. Kỳ thật nếu nói tiếp thì đó cũng không phải là lần đầu tiên gặp nhau. Thẩm Lệ năm đó ở trường học chính là người người nổi tiếng, là kiểu dù đi trong đám đông người cũng sẽ phát ra ánh sáng nổi bật. Xinh đẹp lại hoạt bát, thật khiến cho người ta cảm thấy thích, cho dù làm chút chuyện vi phạm nội quy, chỉ cần không tạo ra ảnh hưởng xấu, thầy cô đều sẽ nhắm một mắt mở một mắt bỏ qua. Mặc kệ là nam sinh hay nữ sinh thì cũng đều yêu thích cô ấy. Nguyễn Tri Hạ lúc đó đã quen biết cô ấy, chỉ là bọn họ lần đầu tiên chính thức tiếp xúc với nhau vẫn là trong tòa nhà này Sau khi lớn lên, hồi tưởng lại quãng thời gian thanh xuân đó lại làm cho người ta không tự chủ được mà thấy thật cảm động. Nguyễn Tri Hạ nghĩ nghĩ, không quá chắc chắn mà nói: “Tớ nhớ là phòng học thứ nhất của lầu hai.” “Là lầu hai sao? Sao tớ nhớ là lầu một.” “Là lầu hai đó?” “Lầu một.” Hai người cãi nhau chốc lát, cuối cùng lúc đứng ở lầu hai, Thẩm Lệ đột nhiên “À” một tiếng: “Thì ra là lầu hai, lúc đó cậu dọa mấy người kia đi rồi liền cõng tớ xuống lầu, tớ còn nhớ rất rõ ràng.” “Tớ đã nói lầu hai rồi mà.” Nguyễn Tri Hạ đi trước, đẩy tay mở cửa của phòng học thứ nhất của lầu hai. Mùi bụi đập vào mặt, có chút ánh sáng mờ nhạt nghiêng qua cửa sổ mà chiếu vào, đại khái có thể nhìn được hình dáng bên trong căn phòng. Trên bàn trong phòng học có vài tấm vé cũ, cùng một ít giấy và thư. Thẩm Lệ đi đến trước một bàn học, nói với Tri Hạ: “Năm đó các người kia đem tớ đè trên bàn này mà đánh.” Cô ấy liền nói tiếp: “Mẹ tớ còn chưa từng đánh tớ, cho đến bây giờ đều là tớ đánh người khác, không ngờ mấy đứa học sau nhỏ hơn đó lại dám đánh tớ.” “Tớ vẫn chưa hỏi qua, cậu làm thế nào để bắt mấy đứa đó chuyển trường đi?” Nguyễn Tri Hạ có chút tò mò, cô ấy khi đó chỉ biết mấy đứa dám khi dễ Thẩm Lệ đều chuyển trường, cũng không quá thân với Thẩm Lệ để hỏi tận tình, cho nên giữa câu chuyện đó cũng không biết xảy ra chuyện gì. Thẩm Lệ một câu nói ra: “Nhát gan, bị tớ dọa.” “Không nói chuyện này nữa.” Thẩm Lệ đi đến, tay khoát lên vai của Nguyễn Tri Hạ, cảm thán nói: “Tớ bây giờ vẫn còn nhớ rõ, cậu bộ dáng rất ngầu, lúc đó đã nghĩ đến chuyện cùng với cậu trở thành anh em kết bái.” Nguyễn Tri Hạ trêu chọc cô ấy: “Không ngầu bằng cậu? Lúc đó cậu ở bên ngoài đánh nhau, uống rượu, thầy cô còn cảm thấy cậu là một học trò ngoan, bạn cùng trường đều thích cậu” Thẩm Lệ hừ một tiếng, nói: “Tớ lúc đó đã là người lớn rồi, được hợp pháp uống rượu, về phần đánh nhau là do mấy đứa đó chọc tớ.” Chính xác, lúc đó Thẩm Lệ đánh nhau, trừ bỏ những học sinh nữ vì ghen tị mà tìm đến cửa thì còn có không ít những học sinh nam có dự định xấu trong lòng muốn tìm cô ấy gây rối."
}