{
  "chapter_name": "Chương 823",
  "content": "Bữa cơm này ngoài hai ba con Tư Hạ và Tư Mộ Hàn ăn ngon, những người khác đều ăn không ngon lắm. Chủ yếu là vì mỗi người đều có suy nghĩ riêng. Đoàn người ra khỏi Kim Hải. Thẩm Lệ nhìn về phía Nguyễn Tri Hạ: “Để tớ đưa cậu về.” “Tớ cũng không phải là trẻ con, tự tớ có thể gọi xe về mà.” Nguyễn Tri Hạ nói xong, ánh mắt vô tình nhìn về phía Tư Mộ Hàn. Ánh mắt của cô chỉ dừng trên mặt anh một giây, sau đó đã dừng lại trên người Tư Hạ. Tư Hạ giữ cửa bằng hai tay muốn bước lên xe, chân ngắn đạp đạp, mãi vẫn không bước lên được. Tư Mộ Hàn chỉ đứng ở phía sau Tư Hạ, hình như cũng không có ý muốn vươn tay giúp cô bé. Tư Hạ có chút giận ngẩng đầu nhìn anh, lớn tiếng nói: “Ba!” “Lần trước bò lên thế nào?” Tư Mộ Hàn không chỉ không ôm cô bé, ngược lại còn đứng khoanh tay, dáng vẻ đang xem kịch vui. Tư Hạ cau mũi, uốn éo người tiếp tục không tình nguyện đi lên xe. Lúc này, Tư Mộ Hàn thong thả nói một câu: “Buổi tối sẽ thưởng kem.” Tư Hạ vốn còn đang nằm sấp ở cửa xe không bước vào được lập tức xoay người đi vào, nhanh chóng ngồi yên trên ghế, mở to hai mắt tìm Tư Mộ Hàn xác nhận: “Ăn kem?” Thẩm Lệ đứng một bên nhìn hai ba con Tư Mộ Hàn tung hứng, nhịn không được”chậc chậc” hai tiếng, cảm thán nói: “Gian xảo như vậy, giống cậu à?” “Không biết, cũng có thể là giống Ngài Tư.” Nguyễn Tri Hạ thu hồi tầm mắt, quay đầu nhìn về phía Thẩm Lệ: “Tớ cảm thấy nhìn ngài Tư rất thông minh.” Thẩm Tiểu Lệ sờ sờ cánh tay của mình: “Thật sự có chút không quen xưng hô của hai người với nhau, trái một câu Cô Hạ, phải một câu Ngài Tư......” Cô ấy lắc lắc đầu: “Ngay cả phim truyền hình cũng không dám diễn như vậy.” Nguyễn Tri Hạ bật cười, nói: “Có gì đâu, bây giờ tớ và ngài Tư có khác gì người xa lạ chứ.” Thẩm Lệ nghĩ tới vừa rồi Nguyễn Tri Hạ nói Tư Mộ Hàn rất thông minh. đọc full cô vợ thay thế tại truyen1.one “Tư Mộ Hàn sao không thông minh, thông minh đến không giống người luôn rồi......” Thẩm Lệ không muốn nói chuyện của Tư Mộ Hàn với cô nữa, chuyển chủ đề: “Tớ có một vài ảnh chụp trước kia, trở về sẽ gửi cho cậu xem thử, xem cậu có thể nhớ tới chuyện trước kia hay không.” “Được.” Nguyễn Tri Hạ gật gật đầu: “Cám ơn cậu.” “Cảm ơn tớ gì chứ, chúng ta cũng đã quen nhau nhiều năm vậy rồi!” Thẩm Lệ lắc lắc chìa khóa xe trên tay: “Thật không muốn tớ đưa cậu về sao?” Nguyễn Tri Hạ lắc đầu: “Không cần, đi nhanh đi.” Nguyễn Tri Hạ không cho Thẩm Lệ đưa cô về, Thẩm Lệ cũng chỉ có thể đi trước. Đợi khi Thẩm Lệ chạy xe đi, Nguyễn Tri Hạ mới tự mình gọi xe. Lúc đầu cô định trực tiếp trở về nhà, nhưng trên đường kẹt xe, lái xe giữa đường đổi sang một con đường khác, trên đường còn chạy qua phòng khám và điều trị tâm lý của Lưu Chiến Hằng. Nguyễn Tri Hạ bèn trực tiếp xuống xe trước cửa phòng khám và điều trị tâm lý. Cô đi vào, cô gái lễ tân mỉm cười hỏi: “Chào cô, xin hỏi có hẹn trước không?” “Không có, tôi đến để tìm người.” Nguyễn Tri Hạ nói xong, thoáng nhìn vào bên trong. Đây là lần đầu tiên cô đến phòng khám và điều trị tâm lý của Lưu Chiến Hằng, trang trí rất ấm áp, giống phong cách trang trí trong nhà, thoạt nhìn rất mới. Lễ tân sửng sốt một chút, rất nhanh lại lễ phép hỏi: “Vậy cô tìm ai?” Nguyễn Tri Hạ nói: “Lưu Chiến Hằng.” Ánh mắt của lễ tân khẽ thay đổi, theo bản năng đánh giá Nguyễn Tri Hạ: “Cô tìm bác sĩ Lưu? Xin hỏi cô họ gì?”."
}