{
  "chapter_name": "Chương 2964",
  "content": "Chương 2964: Điện thoại Thẩm Lệ kêu một chút, báo có tin nhắn gửi đến. Thẩm Lệ ngậm thìa, cầm điện thoại lên, chầm chậm mở tin nhắn lên xem. Tin nhắn không hề có chữ nào cả, nó chỉ chứa một tệp tin, chắc có lẽ là hình ảnh gì đó. Thẩm Lệ mở lên xem, chỉ nhìn sơ qua,cô liền bị dọa cho hết hồn. Giống với suy nghĩ của cô, trong tin nhắn lại là một tấm hình. Nhưng tấm hình ảnh này không phải là một tấm hình bình thường, mà là một tấm ảnh giường chiếu. Trong ảnh có thể thấy rõ —— một cô gái không mặc quần áo. Mà cô gái không mặc quần áo không phải ai xa lạ, là cô à. Thẩm Lệ mặt tái đi trong nháy mắt. Cô hoàn toàn không có ấn tượng gì về việc chụp tấm hình này. Cô không hề nhớ gì cả. “Chị Lệ, chị sao vậy, chị thấy không khỏe hả?” Thẩm Lệ lập tức bỏ điện thoại vào túi, cô ngẩng đầu lên, nhân viên xung quanh đều nhìn cô đầy lo lắng. “Bụng chị không thoải mái, chị đi toilet một lát.” Thẩm Lệ bình tĩnh cố tỏ ra bình thường, cô đứng dậy đi vào toilet. “Chị Lệ, vậy cơm của chị sao à, chị còn ăn không?” “Chị không ăn nữa đâu.” Thẩm Lệ vào toilet, khóa cửa lại, mở tấm hình đó ra một lần nữa. Cô đã bị người khác ghép hình không ít lần nhưng tấm hình lần này quá chân thật. Nếu như không phải cô không có chút ấn tượng nào về phong cảnh trong tấm ảnh chắc cô cũng sẽ tin nó là thật. Thẩm Lệ nhìn một lúc lâu, cô chắc chắn bản thân không có ấn tượng gì hết, cô tính lát nữa sẽ kêu Cố Mãn Mãn đi điều tra số điện thoại gửi tin nhắn, xem thử ai là người gửi tấm hình tới. Đây là lần đầu tiên cô gặp phải loại người huênh hoang đến vậy, ghép ảnh xong còn dám gửi đến cho cô xem. Thẩm Lệ đang tính nói cho Cố Mãn Mãn biết chuyện này, để cô ấy đi điều tra xe dãy số này là của ai thì nghe tiếng có người đẩy cửa vào. Sau đó, người đó còn có gọi tên cô. “Chị Lệ, chị có ở bên trong không?” “Làm sao vậy, xảy ra chuyện gì sao?” Thẩm Lệ khóa màn hình điện thoại, mở cửa đi ra ngoài. Nhân viên thấy Thẩm Lệ, cười lên ngay, vui vẻ trả lời: “Chị Lệ, có người tìm chị.” “Ai tìm chị vậy?” “Chị ra gặp là biết.”"
}