{
  "chapter_name": "Chương 1807",
  "content": "Chương 1807: Cô luôn cảm thấy, nếu thực sự đưa Tư Nguyễn đến chỗ của anh, anh sẽ không trả Tư Nguyễn lại cho cô nữa. “Gần đây tôi rất bận, không có thời gian chăm sóc cho Tư Nguyễn, nhưng tôi có thể sắp xếp cho hai mẹ con em ra nước ngoài.” Giọng điệu của Tư Mộ Hàn vô cùng nghiêm túc. Nguyễn Tri Hạ nghe anh nói xong càng thêm kinh ngạc . Tư Mộ Hàn lại muốn sắp xếp cho cô và Tư Nguyễn ra nước ngoài. “Chuyện này hoàn toàn là vì suy nghĩ cho Tư Nguyễn, em cũng có thể không đồng ý, nhưng tôi muốn sắp xếp vệ sĩ đi theo hai người hai mươi bốn giờ.” Tư Mộ Hàn vừa dứt lời, bên kia đã vang lên giọng nói của Tư Nguyễn: “Ba ơi, ba mau đến xem đi.” Nguyễn Tri Hạ và Tư Mộ Hàn nghe tiếng nhìn sang, vừa vặn nhìn thấy Tư Nguyễn giơ món đồ chơi đã ráp xong trong tay lên. “Ừm.” Tư Mộ Hàn đáp lại Tư Nguyễn một tiếng, sau đó lại quay đầu nhìn Nguyễn Tri Hạ: “Cho em một ngày để suy nghĩ.” Tuy Nguyễn Tri Hạ sớm biết nếu không có Tư Nguyễn cô và Tư Mộ Hàn cũng không thể không có một chút liên quan nào, nhưng cho đến ngày hôm nay trong lòng Nguyễn Tri Hạ vẫn có sự bài xích nho nhỏ. Dường như Tư Mộ Hàn chắc chắn cô không thể chăm sóc tốt cho Tư Nguyễn, cần anh đến sắp xếp mọi thứ. Tư Mộ Hàn nói xong thì muốn xoay người đi tìm Tư Nguyễn. Nguyễn Tri Hạ gọi anh ta lại: “Không cần suy nghĩ, tôi sẽ cho anh đáp án luôn. Nếu Tư Nguyễn đã ở chỗ tôi, tôi đương nhiên sẽ chăm sóc con bé thật tốt, anh vẫn nên chăm sóc tốt cho bản thân thì hơn.” Nguyễn Tri Hạ nói xong thì xoay người đi rót nước cho mình. Tư Mộ Hàn nhìn chăm chú bóng lưng của cô, sau đó đi qua chỗ Tư Nguyễn. Nguyễn Tri Hạ rót nước xong đi ra, bên ngoài lại vang lên tiếng chuông cửa. Nguyễn Tri Hạ nhìn qua mắt mèo thì phát hiện người đứng bên ngoài lại là vợ chồng Thời Dũng và Hình Uyên. Nguyễn Tri Hạ hơi nghi ngờ trong chốc lát, sau đó mở cửa ra. Cô vô cùng lịch sự nói: “Chào trợ lý Thời, chào chị Hình.” “Cô Hạ.” Thời Dũng khẽ gật đầu, khách sáo như thường ngày. Hình Uyên lại mang theo một hòm thuốc, dáng vẻ bình tĩnh mang theo vẻ thương hại. Người tới là khách, Nguyễn Tri Hạ đương nhiên phải mời bọn họ vào trong. Ánh mắt Nguyễn Tri Hạ lướt nhìn hai người họ, sau đó nói: “Mời vào.” Hình Uyên theo Nguyễn Tri Hạ vào nhà trước. Thời Dũng đi sau, khép cửa phòng lại. Nguyễn Tri Hạ vừa đi vừa hỏi: “Hai người đến tìm Tư Mộ Hàn à?” Thời Dũng nói: “Ừm.” Nguyễn Tri Hạ hơi ngừng lại, Thời Dũng đến tìm Tư Mộ Hàn cô có thể hiểu được, nhưng Hình Uyên đến để làm gì? Bác sĩ đều rảnh rỗi như vậy sao? Tựa hồ đoán được suy nghĩ trong lòng Nguyễn Tri Hạ, Thời Dũng lên tiếng giải thích: “Trên đường tới đây tôi tiện thể đón vợ luôn, xin lỗi đã mạo muội làm phiền cô.” Nguyễn Tri Hạ mỉm cười với Thời Dũng: “Không sao.” Ngược lại cô cảm thấy lời này của Thời Dũng nghe rất quen tai. Trước kia lúc cô sốt đến độ ngã trong nhà tắm, Thời Dũng đưa Hình Uyên đến cứu cô, hình như cũng từng nói như vậy. Tiện thể? Thực sự có nhiều cái tiện thể như vậy sao? Nguyễn Tri Hạ tạm thời vứt bỏ những ý nghĩ này."
}