{
  "chapter_name": "Chương 4200",
  "content": "Chương 4200: hạ và ánh hào quang, từ xa đi tới, bảo vệ mẹ con họ, và đưa cả hai ra khỏi nơi bẩn thỉu, tối tăm đó. Nhưng từ khi biết ông ta làm gì làn nhẫn và điên cuồng như thế nào, cậu đã hoàn toàn cắt đứt ý nghĩ này, cho dù là không có khả năng, phải ở trong khu nghèo khổ đó cùng mẹ cả đời, cậu cũng không muốn nhận ông ta. Trời có mưa gió khó đoán, người có hoạ phúc khó lường, mẹ tôi đổi bệnh, có bệnh chỉ cần có tiền là được, không còn cách nào nữa, suy nghĩ rất nhiều thời gian, đi rất nhiều địa điểm, cuối cùng vẫn là không tìm được Abel, cậu chỉ có thể bỏ cuộc và tìm đến cầu cứu Yaren, hy vọng anh ta có thể nhìn thấy cậu là con trai của người đó và cứu sống. mẹ cậu, không ngờ rằng cuối cùng lại để cậu tìm được thân thế của mình. Đúng là mèo mù vớ được cá rán, thật khó phân biệt được mình gặp vận may hay xui xẻo! “Nếu là con chủ động tới tìm bố, bố coi như con muốn thừa nhận thân phận, hãy chuẩn bị một chút, bố sẽ đưa mẹ con con rời khỏi đây, về phần đi đâu, con không cần biết, bố sẽ tìm người dạy cho con, bất cứ cái gì con muốn học, sau này có thể đạt được bao nhiêu thành công đều phụ thuộc vào nỗ lực của bản thân, Nguyễn An, con có thể không coi ta là bố của con, nhưng bố sẽ không phủ nhận con” Sau khi Abel nói xong, ngồi trên xe lăn liền thở dài, cảm thấy có chút sầu muộn, chỉ cảm thấy cuộc đời cũng thật là bi đát, chuẩn bị quyết chiến đến cùng, thời điểm quyết chiến đến cùng thì cô ấy lại mang đến một bất ngờ lớn như vậy! Lẻ loi một mình, muốn làm gì đều không lo lắng do dự, nhưng lúc ông ta không bi Ở một nơi mà ông ta không biết, ông ta lại có một đứa con lớn như vậy, hiện tại đột nhiên tìm đến đây, điều này làm cho ông ta thật ngoài ý muốn, cũng có chút kinh ngạc.. “Cho đến khi mẹ tôi khoẻ lại tôi sẽ không rời khỏi đây, mẹ tôi hiện tại còn chưa biết các người đến đây, tôi không muốn làm khó mẹ, cho. nên hy vọng ông có thể giống như lúc trước trước, làm bộ như không quen biết chúng tôi, chờ bà ấy khỏe lại, tôi đương nhiên sẽ rời đi, tôi không muốn nợ ông, số tiền này về sau tôi sẽ kiếm trả lại cho ông, những thứ khác tôi đều không cần, cũng không muốn.” Không muốn Abel mang đến tiên đen, Nguyễn An rũ xuống mí mắt, khóe môi căng chặt, sắc mặt lược hiện tái nhợt. “Con hiện tại không có bất luận bản lĩnh gì, không có bằng cấp, thậm chí còn đang đi học, con cảm thấy con còn cần thời gian bao lâu mới có thể trả lại hết một số tiền lớn như vậy, nếu nói con muốn phân rõ giới hạn, bố đây cũng không muốn giấu gì con, cho mượn một số tiền lớn như vậy, bố cũng muốn thu lợi tức, chờ đến lúc con trả tiền, chỗ tiền này, đợi đến khi con trả được, tiền lời không ngừng tăng lên, có thể gấp mười lần rồi” Abel trước đó biết Nguyễn An không thích mình, nhưng không nghĩ tới lại bài xích mình nhiều như vậy, khuyên can mãi cũng vô dụng, chỉ có thể nói một số sự việc thực tế, trước đó là do vừa nhìn thấy con mình, có chút thất thần, chờ hiện tại sau khi đã bình tĩnh lại, liền hùng hố doạ người, rốt cuộc ông có thể dựng lên sự nghiệp như bây giờ bằng hai bàn tay trắng, nói chuyện khẳng định không thành vấn đề, thủ đoạn cũng hoàn toàn không thiếu sót gì. “Hiện tại tôi thật sự là không có bản lĩnh gì, nhưng học phí của tôi iếm được, ông đừng khinh thường tôi, sông có khúc. người có lúc, đừng khinh thiếu niên nghèo, những thứ ông có thể có được ở hiện tại, tôi nhất định cũng có thể có được trong tương lai” Nguyễn An hai mắt đen nhánh, sự nóng nảy của thiếu niên dường như căn bản không hề xuất hiện trên người cậu, vẫn luôn xụ mặt, dưới ánh mắt hai người còn có thể xem như miễn cưỡng mà trấn định. So với nhiều người khác, đã xem như lợi hại, cậu muốn Abel Yaren phải lau mắt mà nhìn. “Thiếu nợ thì trả nợ, bố cũng không thể không đặt ra kỳ hạn cho. con được, muộn nhất là thời gian một năm, con có thể trả lại không? Nguyễn An, bố cũng không yêu cầu con đi theo bố, bố chỉ là muốn giúp cho."
}