{
  "chapter_name": "Chương 2647",
  "content": "Chương 2647: Trên mặt của người phụ nữ mang theo nụ cười, giọng nói mềm mại đáng yêu: “Anh Đào, chúng ta đã từng gặp nhau vào bữa tiệc kia, anh có còn nhớ không?” Ánh mắt của người phụ nữ dừng ở trên người của Đào Triển Minh rồi cũng không tiếp tục dời đi nơi khác. Ý không ở trong lời nói. Cố Mãn Mãn cảm thấy mình vẫn là không nên làm làm người xấu phá chuyện tốt, cho nên muốn thừa dịp lúc Đào Triển Minh không chú ý liền đi khỏi, không ngờ vừa mới muốn nhấc chân lên. Đào Triển Minh lại hành động trước cô ấy một bước, quay người lại lấy một miếng bánh gato nhỏ ở trên bàn phía sau lưng đưa cho Cố Mãn Mãn. Động tác này của anh ta cực kỳ đột ngột, nhưng mà lại không có chút bất ngờ nào. Lúc anh ta cầm cái bánh gato nhỏ đưa cho Cố Mãn Mãn, vẫn không quên trả lời người phụ nữ kia: “Nhớ chứ.” Nói xong lại rũ mắt xuống nhìn vẻ mặt ngẩn ngơ của Cố Mãn Mãn, nụ cười ấm áp: “Sao vậy? Bình thường không phải thích ăn cái này nhất hay sao, hôm nay không muốn ăn hả?” Ánh mắt của người phụ nữ quét qua quét lại nhìn về phía Đào Triển Minh và Cố Mãn Mãn, rồi ngượng ngùng nói: “Ở bên kia có người quen của tôi, tôi đi qua chào hỏi một tiếng nha, đi trước đây.” Người phụ nữ nói xong liền vội vàng đi khỏi. Cố Mãn Mãn có ngốc đi nữa cũng hiểu được Đào Triển Minh đây là đang cố ý lấy cô ấy ra để làm lá chắn, nhưng mà miếng bánh gato nhỏ này quả thật là cô rất thích ăn. Cố Mãn Mãn cũng không khách sáo, nhận lấy bánh gato, khó hiểu hỏi Đào Triển Minh: “Anh đã sợ bị phụ nữ quấn lấy, vậy tại sao lại không dẫn vợ chưa cưới đi theo?” “Cô ấy à…” Đào Triển Minh thở dài mở miệng nói, lại đột nhiên dừng lại nhìn Cố Mãn Mãn một lúc lâu. Cố Mãn Mãn bị ánh mắt này của anh ta nhìn đến nỗi hơi bối rối, bánh gato ở trong miệng cũng không còn thơm ngon nữa, cô ấy nuốt xuống miếng bánh gato ở trong miệng, tò mò hỏi: “Sao vậy?” Ánh mắt của Đào Triển Minh rơi vào miếng bánh gato còn sót lại ở khóe miệng của Cố Mãn Mãn, anh ta cầm lấy khăn lau cho Cố Mãn Mãn rồi mở miệng nói, giọng điệu lạnh nhạt: “Chạy mất rồi.” Trong nháy mắt, Cố Mãn Mãn cứng đờ tại chỗ. Cô cũng không biết là mình bất ngờ bởi vì Đào Triển Minh lau khóe miệng cho cô ấy, hay là cô ấy bất ngờ bởi vì Đào Triển Minh bị vợ chưa cưới của mình vứt bỏ. Đáy lòng của Cố Mãn Mãn xoắn xuýt muốn chết, đồng thời lại có suy nghĩ muốn đập chết mình đi. Đang êm đang đẹp tự nhiên lại nhắc đến vợ chưa cưới của Đào Triển Minh làm gì. Vợ chưa cưới của Đào Triển Minh cũng thật là, đang êm đang đẹp tại sao lại phải chạy đi chứ? Mà sao Đào Triển Minh lại nói chuyện này cho cô ấy nghe! Đường đường là tổng giám đốc của Dị Kiền, một người đàn ông trẻ tuổi với một tương lai tươi sáng lại bị vợ chưa cưới của mình bỏ rơi. Chuyện mất mặt như vậy mà lại bị cô ấy biết! Chắc sẽ không bị mất phát ngôn đâu nhỉ? Trước kia Cố Mãn Mãn đã đánh giá Dị Kiền rồi, nếu như Thẩm Lệ có thể phát ngôn cho Dị Kiền thì cũng coi như là kết hợp với phe mạnh, theo như nhu cầu, huống hồ gì đây là lần đầu tiên mà Dị Kiền tìm người phát ngôn. Ngẫm lại có lẽ là không giữ được phát ngôn nữa rồi, Cố Mãn Mãn cảm thấy thật là đau thịt.."
}