{
  "chapter_name": "Chương 650",
  "content": "Anh ta thông minh hơn ai khác, biết rõ mình muốn gì hơn bất kỳ ai. Cho nên, anh ta biết rõ mình sẽ không lựa chọn người phụ nữ như Nguyễn Tri Hạ làm vợ. Đời người đại khái chính là như vậy, một bước sai thì những bước sau đều sai, luôn có lúc nhớ lại chuyện cũ thì bắt đầu hối hận. Thẩm Sơ Hoàng cầm cốc nước trước mặt và vô cùng trịnh trọng nói: “Tri Hạ, anh thật sự thích em, chỉ là khi anh phát hiện thì đã quá muộn rồi.” Càng là người bạc tình thì càng dễ cảm động. Những năm tháng trong quá khứ kia, mỗi việc anh ta làm, mỗi người anh ta tiếp xúc đều có mục đích hiệu quả và lợi ích. Mà chỉ có Nguyễn Tri Hạ, anh ta luôn như gần như xa với cô, chỉ muốn cô vẫn luôn thích anh ta. Sau khi vật đổi sao dời, nghe được Thẩm Sơ Hoàng nói những lời đó, trong lòng Nguyễn Tri Hạ không hề thấy chấn động. Nguyễn Tri Hạ không muốn cùng anh ta nhớ lại quá khứ, cô trầm ngâm một lát mới nói: “Chuyện đã qua thì không nên nói nữa. Sau khi ăn bữa cơm này, chúng ta vẫn là bạn.” Không thể cứ mãi theo đuổi chuyện qua trong quá khứ, chuyện đã qua chính là qua rồi. Con người đều phải nhìn về phía trước. Cách giải quyết quá khứ ổn thoả tốt đẹp nhất chính là đặt nó ở trong quá khứ. “Đúng vậy, chuyện đã qua cũng đã qua rồi.” Thẩm Sơ Hoàng nói đến đây thì dừng lại một lát mới nói tiếp: “Nhưng anh muốn nói cho em biết, không chỉ trước đây anh từng thích em, sau này anh vẫn sẽ tiếp tục thích em.” Tay Nguyễn Tri Hạ đang muốn cầm cốc uống nước chợt cứng đờ. “Tư Mộ Hàn đi tìm anh, anh ta nói anh ta có thể giúp anh lấy được Thẩm thị nhưng anh ta đưa ra điều kiện là sau này anh không thể chủ động tìm em.” Thẩm Sơ Hoàng vừa nói, vừa chú ý tới vẻ mặt Nguyễn Tri Hạ: “Nhưng anh đã từ chối. Anh ta đưa ra điều kiện rất hấp dẫn. Chỉ có điều nếu anh chấp nhận điều kiện của anh ta, như vậy lúc này anh sẽ không thể sạch sẽ thẳng thắn ngồi ở đây nói thích em như vậy. Bây giờ anh mới phát hiện ra trong đời người có rất nhiều việc còn quan trọng hơn cả tiền và quyền lợi.” Nguyễn Tri Hạ đã sớm phát hiện ra hôm nay Thẩm Sơ Hoàng có điểm không đúng. Không ngờ hôm nay anh ta lại tới tỏ tình với cô. Bây giờ Nguyễn Tri Hạ không còn cảm giác với Thẩm Sơ Hoàng, nhưng cô nghe ra được Thẩm Sơ Hoàng nói những lời này cũng rất thật lòng. Cô đợi đến khi Thẩm Sơ Hoàng nói xong mới lên tiếng: “Về sau anh nên cố gắng là chính mình đi. Về phần tôi, tôi có Tư Mộ Hàn là đủ rồi.” “Em thật sự xác định có thể đi với Tư Mộ Hàn đến cuối đời sao?” Thẩm Sơ Hoàng vẫn không coi trọng quan hệ giữa cô và Tư Mộ Hàn. Nguyễn Tri Hạ suy nghĩ một lát mới vô cùng nghiêm túc nói: “Dù sao tôi chưa từng nghĩ qua sẽ sống với người nào khác ngoài Tư Mộ Hàn.” Đây coi như là suy nghĩ ngây thơ nhất trong lòng cô. Không thể tưởng tượng được mình sống cùng người đàn ông khác, cho nên cho dù bây giờ rất khó khăn, cô cũng muốn kiên trì. Thẩm Sơ Hoàng cười tự giễu nói: “Anh đã hiểu rồi.” Sau đó, hai người trò chuyện câu được câu không. Phần lớn đều nói tới chuyện trước kia, cơ bản đều là Thẩm Sơ Hoàng nói, Nguyễn Tri Hạ chịu trách nhiệm nghe. Sau khi ăn cơm xong, hai người ra khỏi phòng và chuẩn bị rời khỏi nhà hàng. Ở cửa của nhà hàng, bọn họ vô cùng trùng hợp gặp phải Trần Tuấn Tú và Nguyễn Hương Thảo. Nguyễn Hương Thảo vẫn còn để ý tới chuyện Nguyễn Tri Hạ từ chối cô ta, vừa chờ được cơ hội thì tất nhiên phải châm chọc khiêu khích một trận. Ánh mắt cô ta đảo qua trên người Nguyễn Tri Hạ và Thẩm Sơ Hoàng, sau đó cao giọng nói: “Oa, không quyến rũ được Tư Mộ Hàn thì cô liền muốn đốt cháy lại tình xưa với Thẩm Sơ Hoàng sao?” Nguyễn Tri Hạ mới cầm một bản kết quả xét nghiệm ADN từ chỗ của Thẩm Sơ Hoàng, bây giờ gặp phải Trần Tuấn Tú, cô tất nhiên nhìn anh ta.."
}