{
  "chapter_name": "Chương 978",
  "content": "Nhưng trong lòng anh biết rất rõ, việc này không phải trò chơi của trẻ con. Đi cùng Tư Mộ Hàn đến đây, còn có Thời Dũng. Vị cảnh sát đầu tiên cho Nguyễn Tri Hạ làm bản tường trình, đầu tiên nhìn thấy Thời Dũng, anh ta ho một tiếng và nói: “Túm tụm lại làm gì vậy? Không làm việc à!” Nhóm cảnh sát sau đó mới giải tán. Nguyễn Tri Hạ quay đầu lại, đôi mắt liền sáng lên khi nhìn thấy Tư Mộ Hàn. Cô đứng dậy và muốn đi về phía Tư Mộ Hàn. Tuy nhiên, cô chỉ mới đứng dậy liền cảm thấy choáng váng, loạng choạng rồi ngã về phía trước. Tư Mộ Hàn nhanh tay nhanh mắt bước tới một bước đỡ cô. Ngay khi đến gần, anh ngửi thấy mùi rượu nồng nặc trên người cô. Nguyễn Tri Hạ cảm thấy mùi quen thuộc trên người anh, ngẩng đầu lên và mỉm cười với anh, đưa tay ra túm lấy vạt áo của anh: “Đã tới thật rồi.” Khi cô nói cũng nồng nặc mùi rượu. Ấn đường của Tư Mộ Hàn thắt lại, đặt Nguyễn Tri Hạ trở lại ghế, hơi nghiêng đầu và nói với Thời Dũng: “Đi xử lý đi.” “Vâng.” Thời Dũng thưa một tiếng rồi lập tức đi làm thủ tục bảo lãnh Nguyễn Tri Hạ ra ngoài. Sau khi hoàn thành các thủ tục, Tư Mộ Hàn gọi Nguyễn Tri Hạ một cách lạnh lùng: “Còn không đi sao? Muốn để tôi dìu em à?” Nguyễn Tri Hạ vẫn chưa hoàn toàn tỉnh rượu, thuận theo tiếng gọi của đáy lòng mình và gật đầu: “Vâng.” “Úi chà!”Tư Mộ Hàn cười nhạt, quay lại và bước ra ngoài. “Này!” Nguyễn Tri Hạ đứng dậy, lảo đảo muốn theo kịp Tư Mộ Hàn. Chỉ có điều là trong lòng cô rất muốn làm nhưng sức không đủ. Cô rất chóng mặt và bước đi lảo đảo, không vững. Thời Dũng nhìn thấy vậy liền bước lên trước dìu cô. Ai biết được rằng Tư Mộ Hàn sớm đã đi trước anh ta lại dường như có đôi mắt phía sau. Tư Mộ Hàn dừng lại nhưng không quay đầu lại nói: “Không được dìu cô ấy.” Thời Dũng đưa tay ra một nửa,cứng đờ tay và thu tay lại, thì thầm nói với Nguyễn Tri Hạ: “Mợ chủ chú ý một chút, đi chậm lại.” “Không được.” Bước chân của Nguyễn Tri Hạ nhanh hơn: “Tư Mộ Hàn đâu rồi, tôi phải đi nhanh hơn để tìm anh.” Dáng người cao lớn đi phía trước khẽ dừng lại, bước chân anh chậm lại một chút. Nguyễn Tri Hạ lảo đảo đuổi theo anh, cô nắm chặt tay Tư Mộ Hàn không buông. Tư Mộ Hàn vung tay ra nhưng không được. Cũng không biết phụ nữ khi say rượu lấy đâu ra sức mạnh như vậy. Anh quay đầu lại, đối diện anh là nụ cười ngốc nghếch của Nguyễn Tri Hạ: “Bắt được anh rồi.” Cô nói chậm, nghe có vẻ ngớ ngẩn, ngu ngốc. Cô không chỉ có vẻ ngu ngốc khi nói mà cô còn trông thật ngu ngốc vào lúc này. Tư Mộ Hàn không thể vung tay cô ra, anh bị cô túm tay kéo đi. . đam mỹ hài Tri Hạ rất chóng mặt, hai tay cứ ôm lấy cánh tay của Tư Mộ Hàn. Hơn nửa thân người cô dựa vào cơ thể anh, nhờ vào sức của anh mà bước về phía trước. Tư Mộ Hàn cảm thấy sự kiên nhẫn của bản thân sẽ đạt tới giới hạn cao nhất trong giây tiếp theo.."
}