{
  "chapter_name": "Chương 295",
  "content": "Chương 295: “Mặc dù em không quen mang giày cao gót, nhưng vì anh, em có thể chịu được.” Nguyễn Tri Hạ vô cùng nghiêm túc. Nói xong, cô vỗ vỗ bả vai Tư Mộ Hàn: “Không còn sớm nữa, em còn không đi sẽ trễ mất, em sẽ về sớm.” Nhìn vẻ mặt lạnh lùng của Tư Mộ Hàn, lần đầu tiên Nguyễn Tri Hạ không tỏ ra ngang ngược, ngược lại cô cảm thấy thích dáng vẻ của anh như thế. Đúng lúc này, Tư Gia Thành từ bên ngoài đi vào. Cậu ta hẹn bạn học ra ngoài chơi bóng, lúc này cưỡi xe đạp leo núi trở về, trên người mặc một chiếc áo cotton hơi mỏng, đầu đầy mồ hôi. Tư Gia Thành ôm trái banh đi đến, liếc mắt liền nhìn thấy Nguyễn Tri Hạ. “Trời ạ!” Trái bóng trong tay anh ta lập tức rớt xuống: “Anh họ, anh thừa dịp chị Tri Hạ đi vắng liền mang người phụ nữ khác về nhà?” Nguyễn Tri Hạ: “……” Tư Mộ Hàn quay đầu nhìn Tư Gia Thành một chút, đôi mắt híp như đang suy nghĩ điều gì khiến Tư Gia Thành rùng mình một cái. “Được rồi, em phải đi đây.” Nguyễn Tri Hạ trực tiếp đi ra bên ngoài, lúc đi qua Tư Gia Thành, Nguyễn Tri Hạ nói: “Mau về phòng tắm rửa thay quần áo, trời lạnh, đừng để bị cảm.” Lúc này Tư Gia Thành mới kịp phản ứng: “Chị Tri Hạ ?” Anh ta kinh ngạc nhìn Nguyễn Tri Hạ: “Ăn mặc đẹp như vậy là muốn đi đâu?” Vẫn là trẻ con thật thà nhất. “Đi dự tiệc tối.” Nguyễn Tri Hạ nói xong liền theo hướng cửa chính đi ra ngoài. Tư Gia Thành gãi đầu một cái: “Ô.” Anh ta quay đầu hỏi Tư Mộ Hàn: “Là tiệc do ông cậu tổ chức sao, không phải anh từng nói không muốn đi mà? Bây giờ đổi ý rồi?” Tư Mộ Hàn lộ sắc mặt không dễ nhìn: “Không đi.” Anh che giấu thân phận thật của mình nhiều năm như vậy là vì điều tra chuyện của mẹ, nếu như anh xuất hiện trước đám đông nhất định sẽ khiến nhiều người chú ý. Như vậy sẽ không có lợi khi hành động. Hơn nữa mục đích mà Tư Đình Phong để anh mang theo Nguyễn Tri Hạ đi dự tiệc tối cũng là vì muốn nhìn xem hai người bọn họ sống chung như thế nào, hoặc là xem anh có bằng lòng mang Nguyễn Tri Hạ đi dự tiệc tối hay không, vừa vặn giúp Nguyễn Tri Hạ có được thân phận chính thức. Người nhà họ Tư tổ chức tiệc tối, khách mời đều là tầng lớp thượng lưu, một khi Nguyễn Tri Hạ tham dự tiệc tối, tất cả mọi người sẽ biết cô chính là mợ chủ của nhà họ Tư. Anh cũng muốn cho Nguyễn Tri Hạ một thân phận chính thức, thế nhưng trong lòng anh chuyện của mẹ quan trọng hơn. Đây chính là sứ mệnh cùng áy náy cả đời anh. Tư Gia Thành không biết Tư Mộ Hàn suy nghĩ nhiều như vậy, anh ta cười cười tỏ vẻ thần bí đi đến bên cạnh Tư Mộ Hàn nói: “Vậy anh để chị Tri Hạ đi một mình sao? Em nói cho anh nghe, đừng nói là những người đàn ông khác, rất nhiều bạn học cùng lớp của em đều thích chị Tri Hạ ……” Tư Mộ Hàn đang cảm thấy khó chịu trong lòng, Tư Gia Thành nói như vậy khiến khuôn mặt hắn càng lộ vẻ âm trầm hơn. Lúc nhìn thấy Nguyễn Tri Hạ xuống lầu thì anh đã không muốn cô đi dự tiệc tối nào hết. Cô ấy là của một mình anh thôi. Anh cũng biết mình có tính chiếm hữu rất mạnh, nhưng khi ý nghĩ này xuất hiện trong đầu thì anh cũng rất kinh ngạc. Anh có thể bị Nguyễn Tri Hạ hấp dẫn, cũng có thể đối xử tốt với cô, nhưng lại không thể cho phép mình buông thả như thế. Nguyễn Tri Hạ không chỉ là vợ của anh, cô cũng là cô chủ nhỏ của nhà họ Tư. Anh muốn điều tra rõ vụ án bắt cóc năm đó, nhất định sẽ đi lên một con đường không bằng phẳng, vì thế anh không thể quá mức đắm chìm cùng buông thả. Cho nên, Anh vẫn để cô đi."
}