{
  "chapter_name": "Chương 1067: Chương 1168",
  "content": "Trước khi đứng dậy, Tư Mộ Hàn còn giống như có chút không cam lòng khẽ cắn một ngụm lên cằm cô, sau đó mới đứng thẳng người dậy, sửa sang lại quần áo cho Nguyễn Tri Hạ. Nguyễn Tri Hạ sắc mặt ửng đỏ, trong đôi mắt mèo cũng mang theo ánh nước, cả người thoạt nhìn rất ngon miệng. Yết hầu của Tư Mộ Hàn khẽ nhúc nhích, giọng nói trầm thấp khàn khàn: “Anh đi toilet một chút, em chuẩn bị xong thì đi ra.” Lúc anh nói chuyện còn vươn tay vén tóc bên tai cô, động tác nhẹ nhàng mà lưu luyến. Tư Mộ Hàn đi ra ngoài, dẫn Tư Hạ đi theo luôn. Nguyễn Tri Hạ nghiêng tai lắng nghe một lát, cảm thấy bên ngoài không còn âm thanh gì nữa, mới quay đầu đối mặt với bàn trang điểm. Lúc cô nhìn thấy lông mày của mình bị vẽ giống như cậu bé bút chì Shin, lập tức cực kỳ tức giận hét to một tiếng: “Tư Mộ Hàn!” Nguyễn Tri Hạ cũng không được Tư Mộ Hàn trả lời. Cô nhếch môi lau lông mày Tư Mộ Hàn vẽ cho mình, bắt đầu tự mình vẽ. Cô đã biết, không thể tin tưởng vào một tên thẳng nam không có một chút bản lĩnh mỹ thuật nào như Tư Mộ Hàn. Hơn nữa cô có chút nghi ngờ thẩm mỹ của Tư Mộ Hàn. Trước kia lúc đầu khi cô gả cho Tư Mộ Hàn, dáng vẻ xấu xí như vậy Tư Mộ Hàn cũng có thể hôn được, khi nãy anh vẽ lông mày của cô thành như vậy vẫn có thể hôn......! Nguyễn Tri Hạ có chút nghi ngờ Tư Mộ Hàn có chướng ngại thẩm mỹ nào đó. Cô vẽ xong lông mày, vẽ mắt, cuối cùng sau khi trang điểm xong, bóng dáng của Tư Mộ Hàn xuất hiện trước cửa, vẻ mặt bình tĩnh hỏi cô: “Em vừa gọi anh hả?” Nguyễn Tri Hạ đứng lên đi đến trước mặt anh, nhíu mày nhìn anh: “Anh nói anh biết vẽ lông mày?” Tư Mộ Hàn hơi hơi động môi, im lặng hai giây, cực kỳ chân thành nói: “......!Không biết.” Mặc dù biết dáng vẻ thành thành thật thật này của anh chỉ là giả vờ để cho cô nguôi giận, nhưng không thể không nói, Nguyễn Tri Hạ vẫn rất thích dáng vẻ này của anh. Người đàn ông bình thường vẫn kiêu ngạo tự cao, ở trước mặt cô ngoan ngoãn thừa nhận chuyện mình không biết làm, rất dễ khiến cho người ta mềm lòng. Nguyễn Tri Hạ vốn cũng không tức giận cho lắm, nói: “Em chuẩn bị xong rồi.” “Vậy đi thôi.” Tư Mộ Hàn nói xong, muốn đến dắt tay cô. Nguyễn Tri Hạ khẽ cứng người, mặc cho Tư Mộ Hàn dắt tay cô. Bọn họ suy nghĩ nhiều như vậy, đã trải qua nhiều như vậy, cuối cùng cũng chỉ là vì có thể ở cạnh nhau. Nếu kết quả đều giống thế, vậy vì sao còn muốn bị suy nghĩ lộn xộn trong lòng làm ảnh hưởng chứ. Tư Mộ Hàn cũng cảm giác được thay đổi của Nguyễn Tri Hạ hai ngày nay, tuy rằng không biết vì sao cô đột nhiên nghĩ thông suốt, nhưng chỉ cần là kết quả anh muốn là được. ......! Ra khỏi cửa, Tư Hạ đã ồn ào muốn Nguyễn Tri Hạ ôm. Thật ra Tư Hạ rất ít ồn ào muốn ôm một cái, hơn nữa thời gian Nguyễn Tri Hạ ở cùng Tư Hạ chưa được lâu, chỉ cần yêu cầu của Tư Hạ không quá đáng, cô đều sẽ đồng ý. Nguyễn Tri Hạ đang muốn cúi người ôm lấy Tư Hạ, Tư Mộ Hàn đã đưa tay kéo cô ra sau, một tay ôm xốc Tư Hạ lên. Tư Hạ bĩu môi: “Con muốn mẹ.” “Để em đi.” Nguyễn Tri Hạ nghe vậy đã muốn nhận lấy Tư Hạ. Tư Mộ Hàn khẽ nghiêng người, vẻ mặt bình tĩnh nói: “Con bé nặng, anh ôm là được rồi.” “Em cảm thấy cũng được mà......” Tuy rằng gần đây Tư Hạ có nặng một chút, nhưng cô vẫn có thể ôm được. Tư Mộ Hàn không tiếp tục nói với cô nữa, đi đến cửa thang máy ấn xuống phím thang máy. Lúc một nhà ba người đi xuống, Thời Dũng đã lái xe đến chờ từ lâu.."
}