{
  "chapter_name": "Chương 3402",
  "content": "Chương 3402: “Vẫn chưa tìm thấy, chiếc lông sắt chìm rất sâu rồi, có lẽ đã chìm sâu đến tận dưới đáy đại dương, thế nên… Em chuẩn bị tâm lý đi nhé! Không thể đảm bảo được rằng có thể tìm thấy cậu ấy” Tư Mộ Hàn đã phái ba bốn nhóm người đi tìm rồi, vẫn luôn tìm kiếm suốt cho đến giờ, đừng nói là người, thậm chí là hình bóng của hai chiếc lông sắt cũng không thấy đâu cả, đáy biển tối đen như mực, không tìm thấy được thứ gì thì cũng không thể nói rõ ràng được, thời tiết vẫn còn xấu như thế nên căn bản là cũng không có cách nào để lặn xuống biển tìm kiếm được. “Hãy cố gắng hết sức nhé, Mộ Hàn. Chúng ta về nhà thôi nào!” Nguyễn Tri Hạ đã hết sức lực, ngả vào người của Mộ Hàn. Hai mắt cô ánh lên sự trống rỗng cùng cực, giống như thể là đã mất đi linh hồn, thứ còn lưu lại chỉ là cái xác trống rỗng. “Được, ngày mai chúng ta về nhà. Bây giờ tôi dìu em về phòng nghỉ ngơi nhé!” Tất cả sự dịu dàng mà anh có đã được trao cho người phụ nữ nhỏ bé đang nằm trong vòng tay này của anh. Tư Mộ Hàn mân mê khuôn mặt nhỏ bé, mềm mại của cô. Biểu cảm dịu dàng của anh thật không thể tưởng tượng nỗi. “Trân Tuấn Tú nhất định là sẽ không chịu thua, thứ duy nhất mà có thể uy hiếp ông ta chính là Vũ Tuyết Phương. Ông ta không quan tâm đến Tập đoàn Phước Sơn và Trần Hiền một chút nào. Sóng gió pho-ng ba lần này có thể dùng để mưu tính một chút, trước tiên đưa chút ít những lời vô căn cứ lên mạng để gia đình nhà họ Trần cãi vã nhau một cách quyết liệt. Nếu Trần Tuấn Tú muốn khuấy động cuộc vui một chút, anh ấy đương nhiên là phải cùng đi, vậy thì nợ cũ nợ mới cùng tính chung luôn một thể. Những món nợ còn đó thì vẫn là phải trả, cho dù là tất cả là những gì mà anh mang theo thì lân này anh ấy tuyệt đối sẽ không buông tha cho Trần Tuấn Tú. Nguyễn Kiến Định di chuyển cái chân bị thương, trong đầu tràn ngập các ý nghĩ phải nên xử lý như thế nào, hết kế hoạch này đến kế hoạch khác nảy ra. Toàn bộ cuộc nói chuyện này, Nguyễn Tri Hạ đều mơ hồ không rõ, căn bản là nghe không hiểu gì. Hai người Tư Mộ Hàn và Nguyễn Kiến Định người này nói một câu, người kia nói một câu, rất nhanh đã đề ra được kế hoạch cuối cùng. Nguyễn Tri Hạ nghe như lọt vào trong làn sương mù, ngủ quên rồi được ẫm về phòng từ lúc nào cũng không hay biết, sau khi nằm mơ mơ màng màng ở trên giường mới kịp phản ứng lại. Cô hoàn toàn muốn rời khỏi giường nhưng bị người đàn ông ngồi bên cạnh nhấn xuống giường lại: “Di chuyển lung tung gì thế, trời sắp sáng đến nơi rồi, em mau chóng ngủ một xíu đi. Đợi sau khi về nước, tôi không còn nhiều thời gian như thế này để cùng em nghỉ ngơi rồi.” “Mộ Hàn, anh và anh trai tôi đều đã sắp xếp ổn thỏa cả rồi chứ? Chúng ta về rồi, anh Quốc Nam một thân một mình ở nơi đây biết phải làm thế nào?” Nguyễn Tri Hạ đổi phương hướng, đối diện với Tư Mộ Hàn, ngẩng đầu lên, vừa kịp lúc có thể nhìn thấy rõ ràng được quai hàm góc cạnh của anh, yết hầu tinh xảo khiến người khiến người khác mê say. Theo bản năng, Nguyễn Tri Hạ nuốt nước miếng, vừa mới phản ứng lại thì đã vội vàng báu víu vào bờ vai anh, nhướng người lên trên ngang tâm mắt của anh. “Tôi sẽ tiếp tục cho người tìm kiếm ở nơi đây, em yên tâm, nhất định sẽ không vứt bỏ cậu ấy lại một mình nơi đây. Tri Hạ, em ngủ đi nào.” Tư Mộ Hàn dỗ Nguyễn Tri Hạ từ phía sau lưng một cách nhẹ nhàng. Anh thở dài, phía trước còn có tình địch, giờ thì xong rồi, sợ rằng Nguyễn Tri Hạ suốt cả đời này cũng sẽ không quên được Lê Quốc Nam. Không chỉ như thế, sợ rằng cô sẽ vì anh ta mà đau lòng vài năm mới có thể vực dậy được. Rốt cuộc thì anh cũng có thể hiểu rõ tính cách của Nguyễn Tri Hạ nhiều hơn rồi, hiểu rõ những chuyện linh tinh mà cô suy nghĩ trong đầu. Rất nhanh sau đó, Tư Mộ Hàn nhắm đôi mắt lại, ôm cơ thể mềm mại của cô ở trong lòng rồi đánh một giấc thật say, thật thoải mái. Khi cô nhắm mắt lại thì trời bên ngoài cũng đã sắp sáng, khi mở mắt ra thì mặt trời đã lên cao, ánh nắng chíu rọi làm đau cả mắt. Mơ mơ màng màng từ giường bước xuống, đang chuẩn bị vào nhà vệ sinh thì bỗng nhiên liếc nhìn thấy ở góc chiếc ghế sô pha không xa đẳng kia có một dáng người cuộn tròn đang nằm ngủ, tuy không nhìn rõ mặt mũi nhưng cô biết rõ đó chính là Nguyễn Hướng Minh. Nguyễn Tri Hạ tỉnh dậy trong nháy mắt, lao đến chỗ đứa bé đang ngủ gà ngủ gật, đặt cậu bé lên trên đùi mình: “Hướng Minh, sao con lại ở đây? Sao không lên giường ngủ mà lại nằm co rút trên chiếc ghế sô pha này làm gì?"
}