{
  "chapter_name": "Chương 200",
  "content": "Chương 200: “….ừ.” Nguyễn Tri Hạ ngây ra nhìn anh,sự dịu dàng này so với cảm giác mạnh mẽ từ “Tư Gia Thành”, lần đầu cô nhìn thấy. Tư Mộ Hàn nhìn dáng vẻ ngẩn ngơ của cô, quả thực không nhịn được, đưa tay lên đỉnh đầu cô xoa xoa, đẩy cô vào: “Ngủ tiếp đi.” Đến khi Nguyễn Tri Hạ nằm lại lên giường lần nữa, còn chút không kịp phản ứng. Cô bỗng từ trên giường ngồi dậy, có chút buồn bực gãi gãi tóc mình. Tại sao “Tư Gia Thành” nói câu dịu dàng, cô liền thực sự ngoan ngoãn về giường nằm sao? Cô cảm thấy mình thật là có bệnh rồi! Từ loại khó hiểu trong lòng “nhất định phải cùng ‘Tư Gia Thành’đối chọi mới là tâm lý bình thường”, Nguyễn Tri Hạ lật người xuống giường, mở cửa ra ngoài. Lúc đi qua phòng sách, cô chìa tay gõ cửa: “Tư Mộ Hàn, anh ở đây không?” Một lúc sau, điện thoại cô rung lên. Là tin nhắn Tư Mộ Hàn gửi cho cô:có việc? Nguyễn Tri Hạ gửi lại cho anh tin nhắn: anh trong phòng làm việc ư? Tên kia gửi lại một chữ “ừ”. Nguyễn Tri Hạ nhìn chằm chằm chữ “ừ” đơn giản đó, nắm chặt tay cầm điện thoại, bặm chặt môi, cười nhạt một tiếng. Cả buổi chiều, cô đều canh giữ bên cửa sổ, cho đến tối, ngoài xe của “Tư Gia Thành” thì không có xe nào khác lái vào biệt thự. Tư Mộ Hàn làm sao trở về? Bay lên trời chui xuống đất? Từ lòng đất chui ra sao? Bắp đùi thôi thúc Nguyễn Tri Hạ , cô muốn trực tiếp vào phòng làm việc, xé tan bộ mặt giả tạo của “Tư Gia Thành”. Thảo nào từ Tư Mộ Hàn không lộ mặt với người ngoài có thể cùng một người em họ thân thiết như thế, không chỉ khiến người em họ này sống trong nhà anh, còn có thể khoan nhượng người em họ này trong mắt cô thuận tiện đùa cợt vợ của anh. “Tư Gia Thành” sẽ chủ động đến đùa cô lúc đó sao mà “xấu” như thế, đây cũng là sự giải thích hợp lý. Cưới một người vợ chưa từng gặp mặt, thường thì đàn ông đều sẽ đi xem cô dâu mới này vẻ ngoài như thể nào, kết quả phát hiện cô dâu mới cũng không nhận ra mình, dứt khoát đâm lao phải theo lao, khiến cô ấy đem mình ra nhận nhầm. Trong lúc rảnh rỗi, mượn thân phận của em họ trêu đùa một chút, xem cô giận nảy lên, trong lòng anh rất đắc ý phải không? Nguyễn Tri Hạ cắn môi, xem cuối cùng ai đắc ý? …… Lúc ăn cơm, Nguyễn Tri Hạ ngồi đối diện “Tư Gia Thành”, vừa ăn vừa thỉnh thoảng nhìn anh. Lúc anh cảm thấy cô đang nhìn anh, cô lại thu ánh mắt mình lại, gắp thức ăn cho anh: “Đi làm vất vả như vậy, anh ăn nhiều chút.” “Tư Gia Thành” ăn cơm tỉnh bơ như không, cũng không nói gì. Nguyễn Tri Hạ biết rằng nơi đẹp nhất trên cơ thể là đôi mắt, Thẩm Lệ đã từng nói, lúc cô ấy chú tâm nhìn một người, chính là sự quyến rũ không che đậy. Dùng thân phận “em họ” trêu trọc cô, trêu rất vui hả! Nếu như bà đây thực sự thích “em họ’, cắm sừng anh, không biết anh còn có thể cảm thấy vui. Có điều, “Tư Gia Thành” thì ngược lại, sự bình thĩnh rất tốt. Bình thường không có việc gì trêu cô một chút, hôn cô một chút, bây giờ cô chủ động xuất kích, anh ngược lại vững như thái sơn, một ánh mắt dư thừa cũng không nhìn cô. Điều này khiến Nguyễn Tri Hạ có chút nản lòng."
}