{
  "chapter_name": "Chương 1250: Chương 1351",
  "content": "Nguyễn Tri Hạ để kem đánh răng xuống, giúp Tư Hạ sửa sang lại tóc mái, nhẹ giọng nói: “Ba con không cố ý làm tổn thương con, chỉ là ba con ngốc, không biết làm thế nào để con vui.” Tư Hạ không vui, rõ ràng không chấp nhận cách nói của Nguyễn Tri Hạ: “Hứ!” Trong lòng Nguyễn Tri Hạ hiểu rõ, Tư Mộ Hàn vẫn yêu Tư Hạ, chỉ là có lúc anh hơi cố chấp, Lưu Chiến Hằng nói anh lạnh lùng vô tình, nhưng nếu anh không có tình cảm, vậy những chuyện anh làm vì cô thì tính là gì chứ? “Được rồi, con đừng so đo với ba con, dù sao thì ba con cũng khá ngốc, còn Tri Hạ của chúng ta chính là một đứa bé thông minh, đứa bé thông minh thì không so đo với ba ngốc, có được không nào?” Nguyễn Tri Hạ hạ thấp cơ thể, ngang bằng với tầm mắt của Tư Hạ, thân mật cọ trán mình lên trán cô bé. Tư Hạ lùi về phía sau, không quá nhiệt tình với trò thân mật này của Nguyễn Tri Hạ, miễn cưỡng gật đầu: “Dạ vâng.” “Tri Hạ của chúng ta vừa thông minh lại ngoan ngoãn như vậy, quả thật chính là đứa bé giỏi nhất trên thế giới này.” Nguyễn Tri Hạ không bao giờ keo kiệt lời khen ngợi của mình dành cho Tư Hạ. Tư Hạ học một biết mười hỏi cô: “Con giỏi hay ba giỏi?” Nguyễn Tri Hạ hơi sửng sốt, sau đó mới phản ứng lại: “… Con giỏi.” Tư Hạ cười rất vui vẻ: “Hi hi.” Nhóc con! Nguyễn Tri Hạ nhéo mặt cô bé, ôm cô bé trở về phòng ngủ, rồi đặt lên giường để cô bé tiếp tục chơi. Đặt Tư Hạ lên giường xong, cô liền liếc nhìn tờ lịch. Cô đã ở trong biệt thự Lưu Chiến Hằng gần 10 ngày rồi, nhưng bên Tư Mộ Hàn vẫn chưa có tin tức gì. Lúc bắt đầu, Nguyễn Tri Hạ còn có thể bình tĩnh, nhưng đã lâu như vậy, cô bắt đầu suy nghĩ lung tung. Thật ra, những gì Lưu Chiến Hằng nói cũng có lý lẽ riêng của nó. Với thủ đoạn của Tư Mộ Hàn, không thể nào đã lâu như vậy mà anh không điều tra ra Tư Hạ bị ai bắt đi, đang ở đâu được. Nhưng Tư Mộ Hàn chần chừ không ra tay cứu Tư Hạ. Lúc trước, trong lòng Nguyễn Tri Hạ cũng nghĩ như vậy, cô cũng cảm thấy, Tư Mộ Hàn không nói gì, chần chừ không ra tay chính là đang do dự về việc, phải dùng cô để đổi lấy tin tức của mẹ anh. Nhưng chuyện đã đến nước này, sau khi cô ở chỗ Lưu Chiến Hằng lâu như vậy, ngược lại đáy lòng cô ngày càng bình tĩnh. Cô tin rằng Tư Mộ Hàn và Lưu Chiến Hằng không giống nhau. Lưu Chiến Hằng sẽ vì mục đích của mình mà lợi dụng cô, nhưng Tư Mộ Hàn sẽ không vì ham muốn ích kỷ của mình mà lợi dụng cô. Cho dù trong lòng Tư Mộ Hàn có khát vọng mãnh liệt rằng, mẹ mình vẫn còn sống. Nguyễn Tri Hạ cũng rất hy vọng, mẹ Tư Mộ Hàn vẫn còn sống, nếu mẹ anh còn sống, có lẽ nút thắt trong lòng Tư Mộ Hàn sẽ được mở ra rất dễ dàng. * Buổi chiều, Tư Hạ ngủ trưa, Nguyễn Tri Hạ đi tới thư phòng Lưu Chiến Hằng tìm anh ta. Hai ngày nay, anh ta không đi ra ngoài, dáng vẻ giống như không có chuyện gì để làm. Nguyễn Tri Hạ đi tới trước cửathư phòng của anh ta, giơ tay gõ cửa. “Mời vào.” Bên trong truyền ra tiếng của Lưu Chiến Hằng. Nguyễn Tri Hạ đẩy cửa đi vào, Lưu Chiến Hằng ngước mắt lên nhìn thấy là cô, để công việc trong tay xuống, đứng dậy đi tới ngồi xuống sofa ở bên cạnh, giơ tay chỉ vị trí đối diện: “Em ngồi xuống đi.” Sau khi Nguyễn Tri Hạ ngồi xuống, Lưu Chiến Hằng Lưu Chiến Hằng cầm ấm nước rót cho cô một ly nước. “Em đến tìm tôi nhanh như vậy sao? Có phải cảm thấy lời tôi nói rất có lý?” Lưu Chiến Hằng nở nụ cười nhạt, trông rất dịu dàng. Khuôn mặt dịu dàng lịch sự này quá lừa dối, sự khôn ngoan của một bác sĩ tâm lý được biểu hiện trên khuôn mặt này, có một sức quyến rũ làm cho người khác dễ dàng tin tưởng.."
}