{
  "chapter_name": "Chương 2271",
  "content": "Chương 2271: Nguyễn Tri Hạ hướng mắt nhìn về Tư Mộ Hàn ở bên kia, anh đang nhỏ giọng nói chuyện cùng Tư Nguyễn, Tư Nguyễn đang ngửa đầu cười. Gần đây, tình cảm của Tư Mộ Hàn cùng Tư Nguyễn càng ngày càng tốt đẹp, ở chung cũng càng ngày càng hòa hợp. Tư Mộ Hàn trước kia đều rất bận rộn, cả ngày có vô số chuyện chờ anh xử lý, nhưng bây giờ anh lại hoàn toàn rảnh rỗi, anh cũng có chút chưa thích nghi, nhưng anh lại vẫn ở nhà với cô mỗi ngày, cảm thấy nhàm chán cũng không nói ra. Nguyễn Tri Hạ suy nghĩ một lát, sau đó gọi điện thoại tới bệnh viên tư nhân hẹn lịch ngày mai đến kiểm tra. Buổi tối lúc đi ngủ, Nguyễn Tri Hạ nói chuyện này với Tư Mộ Hàn. “Em đã hẹn lịch kiểm tra vào ngày mai, chúng ta cùng đi nhé!” Tư Mộ Hàn đạng dựa vào đầu giường đọc sách, nghe vậy liền lên tiếng: “Ừm.” Nguyễn Tri Hạ ngồi khoanh chân bên cạnh anh, nghiêng đầu nhìn: “Kiểm tra xong, cùng Cố Tri Dân bọn họ ăn cơm.” Tư Mộ Hàn ngẩng đầu: “Được.” Nguyễn Tri Hạ nhịn không được cười ra tiếng. Mặc dù đều trả lời một từ, nhưng “Ừm” và “Được” là khác nhau, xem ra anh ấy thật sự muốn ra ngoài. Mối quan hệ của cô và Tư Mộ Hàn giống như là trao đổi, trước kia đều là Tư Mộ Hàn không cho cô làm cái này làm cái kia, còn bây giờ cô đều trông coi anh khắp nơi. Ngày hôm sau, trước tiên Nguyễn Tri Hạ và Tư Mộ Hàn đưa Tư Nguyễn đến nhà trẻ, sau đó mới đi bệnh viện. Vì là bệnh viện tư nhân, sớm gọi điện thoại hẹn trước, bệnh viện đã chuẩn bị xong, sau khi bọn họ đến thì trực tiếp vào làm kiểm tra. Hai người đều làm kiểm tra y tế rất kỹ càng. “Nhìn chung, thân thể phu nhân không có vấn đề gì, nhưng thể chất có hơi kém, chịu khó vận động và ăn uống tốt có thể cải thiện sức khỏe.” Bác sĩ báo lại kết quả kiểm tra cho Nguyễn Tri Hạ. Nguyễn Tri Hạ sửng sốt, quay đầu nhìn Tư Mộ Hàn một cái. Tư Mộ Hàn lên tiếng hỏi: “Chân cũng không có vấn đề gì sao?” Bác sĩ lắc đầu: “Không, lúc kiểm tra cũng đã xem cặn kẽ, không có bất kỳ dấu hiệu bệnh lý hay tổn thương gì.” Nguyễn Tri Hạ vui mừng kéo tay Tư Mộ Hàn. Tư Mộ Hàn lại khẽ nhíu mày: “Lại kiểm tra một lần nữa.” Nguyễn Tri Hạ biết Tư Mộ Hàn là không yên tâm, vì để cho anh yên tâm, cô lại phối hợp với làm kiểm tra một lần nữa, kết quả kiểm tra cũng giống như lần trước. Thân thể Nguyễn Tri Hạ không có vấn đề gì, nhưng tình trạng cơ thể Tư Mộ Hàn lại không được tốt. “Thân thể suy nhược rất lớn, nhất định phải cố gắng bồi dưỡng, không thể tiếp tục mệt nhọc, rất dễ sinh bệnh.” Nói ngắn gọn, chính là có khả năng làm việc quá sức. … Lúc rời khỏi bệnh viện, sắc mặt Nguyễn Tri Hạ hết sức khó coi, trắng như tờ giấy. Hai người ngồi ở trong xe, Tư Mộ Hàn để ý tới sự bất thường của cô, nghiêng đầu nhìn: “Chân tốt rồi còn không vui vẻ?” Nguyễn Tri Hạ mím chặt môi, nhìn anh cũng không nói lời nào."
}