{
  "chapter_name": "Chương 1859",
  "content": "Chương 1859: Thậm chí còn có người nói Nguyễn Tri Hạ lạnh lẽo vô tình, không có lương tâm, quá tuyệt tình đối với Tư Mộ Hàn. Dù sao tuy Tư Mộ Hàn đã sớm ly hôn với Nguyễn Tri Hạ nhưng anh vẫn để lại Tư Thị cho Nguyễn Tri Hạ. Chỉ bằng điều này này Nguyễn Tri Hạ cũng không nên không quan tâm đến chuyện của Tư Mộ Hàn. Không chỉ có dân mạng nói như vậy, ngay cả người trong giới thượng lưu cũng đều nói Nguyễn Tri Hạ là người phụ nữ nhẫn tâm, tuyệt tình. Ngay cả Thẩm Lệ cũng gọi điện thoại hỏi Nguyễn Tri Hạ rằng cô có ý muốn quan tâm đến chuyện của Tư Đình Kiêu chút nào không? Nguyễn Tri Hạ trả lời vô cùng dứt khoát: “Không cần.” Nếu Tư Mộ Hàn đã nói cô không cần quan tâm thì cô sẽ mặc kệ. Cho dù cô là người phụ nữ nhẫn tâm thì đã sao? Cô đã đi tới ngày nay thì còn quan tâm đến những chuyện này nữa sao? Những thông tin được cho là vụ “bê bối” của Tư Mộ Hàn vẫn tiếp tục lên men, được đẩy lên hot search mấy ngày. Thế nhưng Tư Mộ Hàn đã sớm biến mất tăm trong tầm mắt của mọi người, những kẻ đó thảo phạt Tư Mộ Hàn trên mạng thì có tác dụng gì? Không tìm được bản thân Tư Mộ Hàn, mà Nguyễn Tri Hạ đã ly hôn với Tư Mộ Hàn. Bây giờ Tư Thị là của cô, nhưng cô lại không có liên quan gì với Tư Mộ Hàn. Những người kia cũng ác ý phỏng đoán Nguyễn Tri Hạ, nhưng cô hoàn toàn không quan tâm. Cổ phiếu Tư Thị cũng bị tổn thất chút ít, nhưng chuyện này đối với Nguyễn Tri Hạ cũng chẳng gây ra được sóng to gió lớn gì. Trải qua nhiều chuyện như vậy, bây giờ có rất ít chuyện có thể khiến cho cô tức giận. Tư Mộ Hàn cũng được tính trong đó. Nguyễn Tri Hạ đi thang máy đến bãi đậu xe dưới đất, cửa thang máy mới mở ra thì đã thấy Tư Mộ Hàn đứng bên ngoài thang máy. Tư Mộ Hàn đội mũ lưỡi trai, ăn mặc đơn giản, áo sơ mi và quần dài, thoạt nhìn rất khó nhận ra trong đám đông. Nhưng mà Tư Mộ Hàn được sinh ra trong gia đình giàu có, nhưng lại không cách nào che lấp được khí chất tự phụ được nuôi dưỡng trong dòng dõi thế gia, cũng không cần trang sức phụ kiện xa xỉ mới có thể biểu hiện ra ngoài được. Tư Mộ Hàn khí chất tự tin ngạo nghễ là bẩm sinh. Nguyễn Tri Hạ hơi híp mắt ngẩng đầu nhìn anh: “Bây giờ anh còn dám ra ngoài, cũng không sợ bị người ta chọi trứng thối trên đường sao?” Giọng điệu nói chuyện của Nguyễn Tri Hạ rất khó chịu, mang theo vẻ mỉa mai hờ hừng. Mấy ngày nay tần suất xuất hiện của Tư Mộ Hàn có hơi nhiều, thái độ của Nguyễn Tri Hạ trước sau vẫn tệ như cũ. Tư Mộ Hàn đưa tay nâng mũ lưỡi trai lên nói: “Cho dù bị chọi trứng gà thúi cũng phải đón em tan làm.” “Nhờ phúc của anh, nếu không phải vì anh bây giờ tôi có thể thoải mái ở nhà viết kịch bản rồi, căn bản không cần chạy tới công ty mỗi ngày.” Nếu không vì phải đến làm việc ở Tư Thị cô cũng không cần mời dì Trần chăm sóc Tư Nguyễn. Cả ngày xem hồ sơ mệt gần chết, lại còn mở cuộc họp, học một số thứ mà cô cho rằng cả đời này cô cũng sẽ không bao giờ học tới. Tư Mộ Hàn cũng không nói lời nào, chỉ là nhìn Nguyễn Tri Hạ. Sắc mặt anh trầm tĩnh, dáng vẻ rất bình thản giống như không quan tâm Nguyễn Tri Hạ nói gì anh cũng sẽ không giận. Lúc anh mới trở về, Nguyễn Tri Hạ chê cười mỉa mai anh, nói lời ác độc anh còn có thể trở mặt. Nhưng sau mấy ngày, anh đã có thể bình tĩnh nghe Nguyễn Tri Hạ mỉa mai mình, anh không chỉ không tức giận ngược lại còn mang theo dáng vẻ kiên nhẫn nghe những lời này của cô nữa. Không trở mặt, cũng sẽ không thiếu kiên nhẫn. Chuyện này khiến cho Nguyễn Tri Hạ có một loại cảm giác bất lực như đánh vào bịch bông."
}