{
  "chapter_name": "Chương 2507",
  "content": "CHương 2507: Thì lúc này Thẩm Lệ lại mở miệng: “Đi đâu cũng được.” “Vậy chúng ta đến sân bay, quay về thành phố Hà Dương?” Cố Mãn Mãn hỏi dò. Thẩm Lệ ngước mắt lên, nhìn thẳng vào ánh mắt đang rất cẩn thận của Cố Mãn Mãn, trái tim hơi loạn nhịp một chút, rồi nói: “Quay về khách sạn đi.” Người trưởng thành dường như không có tư cách đau khổ vì cùng một việc. Nếu như mười năm trước bạn đã đau khổ vì việc ấy, mười năm sau bạn vẫn đau khổ vì một việc tương tự, sẽ chứng minh bạn rất không tiến bộ, để người khác cảm thấy mấy năm này bạn đều sống rất vô dụng. Luôn có người có thể dễ dàng đạt được những thứ mà bạn cầu còn không được. Điều này là rất bình thường trong cuộc sống. Vì vậy, có gì phải khổ sở vì điều này chứ. Ô tô đi thẳng một đường về khách sạn mà đoàn làm phim đã thuê, trên đường đi Thẩm Lệ thiếp đi, mơ mơ màng màng ngủ quên mất. Trong giấc mơ cô giật mình tỉnh lại, mở mắt ra thì nhìn thấy khuôn mặt đầy lo lắng của Cố Mãn Mãn, đôi lông mày xinh đẹp cũng đang nhíu chặt lại. Thẩm Lệ quen biết Cố Mãn Mãn lâu như vậy, đây là lần đầu tiên trông thấy Cố Mãn Mãn nhíu mày đến mức ấy. Cô khẽ cong môi, nở nụ cười có ý trêu chọc: “Cố Mãn Mãn, em tự tìm gương soi mình xem nhìn em nhíu mày xấu đến mức nào.” Nếu là bình thường, Thẩm Lệ nói Cố Mãn Mãn không tốt chỗ nào, thì Cố Mãn Mãn đã sớm giơ chân lên lâu rồi. “Chị Tiểu Lệ, chúng ta đến đoàn làm phim xin phép nghỉ đi, về nhà nghỉ ngơi một khoảng thời gian có được không?” Cố Mãn Mãn chăm chú nhìn Thẩm Lệ, giọng nói đều rất nhẹ nhàng, nhưng ngược lại có vài phần dáng vẻ trưởng thành chững chạc của người đại diện. “Không cần nghỉ đâu, chị đây có nhiều lịch làm việc như vậy, nghỉ ngơi thì em bồi thường tiền à?” Thẩm Lệ kéo chăn lông trên người ra, bắt đầu sửa soạn lại quần áo trên người mình. Thẩm Lệ vừa vuốt thẳng lại quần áo, vừa khẽ lải nhải: “Thật là, đến khách sạn rồi cũng không gọi chị…” Cố Mãn Mãn nhìn dáng vẻ này của Thẩm Lệ, càng cảm thấy lo lắng hơn. Thật ra cô đã dừng xe trước cửa khách sạn một lúc rồi, Ban nãy khi cô đỗ xe lại, Thẩm Lệ vẫn chưa tỉnh lại, cho nên cô chuẩn bị đánh thức Thẩm Lệ. Nhưng mà, khi cô nhìn vào trong gương chiếu hậu, lại nhìn thấy Thẩm Lệ đang khóc. Cố Mãn Mãn bị dọa không nhẹ, sau khi xuống xe mở cửa ra rồi khẽ gọi cô, thì phát hiện ra cô vẫn chưa tỉnh. Trong lúc ngủ mơ cũng khóc, chứng tỏ đau khổ đến mức nào. Thẩm Lệ bình thường đều mang dáng vẻ chị lớn rất mạnh mẽ, lần này làm cho Cố Mãn Mãn bị dọa không nhẹ. Lại nghĩ đến việc rất nhiều nghệ sĩ đều mắc bệnh uất ức trầm cảm gì gì đó, tâm trạng càng trở nên không yên hơn, nên đã quyết định phải bàn bạc một chút với Thẩm Lệ, muốn để Thẩm Lệ về nhà nghỉ ngơi một khoảng thời gian. “Vi phạm hợp đồng em bồi thường thay cho chị!” “A?” Thẩm Lệ nghe thấy lời này của Cố Mãn Mãn, khiếp sợ đến mức trợn tròn hai mắt: “Em nói gì cơ?”"
}