{
  "chapter_name": "Chương 769",
  "content": "Cố Tri Dân kêu một tiếng, chạy về phía anh. Tư Mộ Hàn. nhìn thấy Cố Tri Dân, cau mày, không kiên nhẫn: “Sao lại là cậu? Tìm tôi có chuyện gì? Lại muốn tôi đầu tư cho cậu? Tôi đã nói rồi, tôi không có hứng thú với truyền thông Thịnh Hải. ” Cố Tri Dân: “…” Ba năm trước, sau khi Tư Mộ Hàn tỉnh lại, cũng giống như Nguyễn Tri Hạ bây giờ, quên tất cả mọi người mọi chuyện, kể cả Nguyễn Tri Hạ. Chứ đừng nói đến một Tổng giám đốc Cố quanh năm bị cậu cả nhà họ Mạc đè đầu cưỡi cổ như anh. “Tôi đã nói bao nhiêu lần rồi, ông chủ giấu mặt đứng sau tập đoàn truyền thông Thịnh Hải là cậu!” Cố Tri Dân đã không nhớ nổi đây là lần thứ bao nhiêu anh ta giải thích với Tư Mộ Hàn chuyện này trong ba năm qua. Nghe Cố Tri Dân nói xong, Tư Mộ Hàn chỉ thản nhiên lên tiếng: “Nói xong rồi?” Thấy Tư Mộ Hàn sắp đi, Cố Tri Dân đành phải đi theo: “Mộ Hàn, cậu nghe tôi nói hết đã, đừng có lần nào cũng vừa nghe tôi nói vài chữ đã đi chứ. ” “Thời gian của tôi rất quý giá, không muốn lãng phí vào những chuyện vô nghĩa này. ” Tư Mộ Hàn vừa nói, vừa đi đến trước ô tô. Lúc này, anh ta mới quay đầu nhìn về phía Cố Tri Dân: “Cậu đi theo là muốn cùng đến nhà họ Mạc sao?” Cố Tri Dân hít thở sâu một hơi, rốt cuộc vẫn nhịn không được táo bạo nói: “Mẹ kiếp, cậu bị ai nhập thế!” Tư Mộ Hàn không để ý đến anh ta nữa, quay đầu sai bảo vệ sĩ đứng sau lưng, không mang theo chút tình cảm nào mà nói: “Sau này cho ngài đây vào danh sách đen của Tư thị. ” Anh nói xong, liền xoay người ngồi vào xe. Xe ô tô đen nghênh ngang rời đi, Cố Tri Dân đứng tại chỗ tức giận đến giơ chân: “Tư Mộ Hàn!” Có đôi khi, anh ta cảm thấy Tư Mộ Hàn không phải là mất trí nhớ, mà là trúng tà. Tuy trước đây Tư Mộ Hàn cũng không phải là người tốt tính gì, nhưng ít nhất anh vẫn thận trọng. Tư Mộ Hàn bây giờ hoàn toàn không thèm nghe thêm dù chỉ một câu. Cốp! Sau lưng truyền đến tiếng cửa xe mở ra, sau đó lại là tiếng cửa đóng lại. Theo sau đó là một đợt tiếng lốp cốp của giày cao gót. Cố Tri Dân quay đầu lại, đã nhìn thấy gương mặt của Mạc Cẩm Vân, tương tự Tư Mộ Hàn, nhưng lại khiến người ta chán ghét. Mạc Cẩm Vân khoanh hai tay lại, thái độ kiêu căng ngạo mạn, giọng điệu khinh thường: “Lại là cậu. ” Sắc mặt Cố Tri Dân cũng lạnh xuống: “Mạc Cẩm Vân, có phải cô đã làm gì với Mộ Hàn hay không?” “Nực cười! Mộ Hàn là em ruột của tôi, tôi có thể làm gì nó chứ? Là bởi vì nó bị thương quá nặng, làm tổn thương đến đại não mới dẫn đến mất trí nhớ. Đã ba năm rồi, nó cũng không nhớ ra chuyện gì cả, đây chính là ý trời, sau này cậu cũng đừng tìm nó nữa. ” Mạc Cẩm Vân cảnh cáo xong, hừ lạnh một tiếng, xoay người bước vào xe. Vừa nãy cô ta ở trong xe chuẩn bị lái xe, chợt nhìn thấy Cố Tri Dân và Tư Mộ Hàn. Cô ta đợi đến lúc Tư Mộ Hàn rời đi, mới xuống xe nói với Cố Tri Dân những lời này. Cố Tri Dân này vậy mà lại rất có nghị lực. Ba năm qua Tư Mộ Hàn không hề nhớ ra anh ta, anh ta lại nắm bắt mọi cơ hội tiếp cận Tư Mộ Hàn. Nhưng làm vậy có ích gì chứ? Tư Mộ Hàn căn bản sẽ không nhớ đến đám bọn họ. Nghĩ đến đây, trên mặt Mạc Cẩm Vân hiện lên nụ cười hài lòng, lái xe đi xa. … Trong xe. Tư Mộ Hàn dựa vào lưng ghế, hơi khép mắt nghỉ ngơi chốc lát, chợt mở mắt ra, hỏi tài xế: “Đây là lần thứ mấy trong tháng này Cố Tri Dân đến cửa chặn đường tôi rồi?” “…Chắc khoảng vài chục lần. ” Thật ra tài xế cũng không nhớ rõ lắm, chỉ có thể hết sức cẩn thận mà đưa ra một câu trả lời mơ hồ. ."
}