{
  "chapter_name": "Chương 500",
  "content": "Cô cảm giác được cánh tay Tư Mộ Hàn hơi cứng lại, lúc ngẩng đầu phát hiện sắc mặt Tư Mộ Hàn có chút không được tự nhiên. Vốn Tư Mộ Hàn đang ngồi ở mép giường, cô vừa nhìn anh, anh lập tức quay đầu đi: “Nhanh ngủ đi, anh còn có công việc phải làm.” Nguyễn Tri Hạ giật mình, anh đây là… ngại ngùng? Lúc trêu chọc cô còn rất tự nhiên, nhưng lúc cô hôn mu bàn tay anh, người đàn ông này liền trở nên xấu hổ sao? Nguyễn Tri Hạ còn muốn tiếp tục, Tư Mộ Hàn giống như đoán trước được cô sẽ có hành động, nhanh chóng rút tay ra: “Anh đến phòng làm việc.” Tư Mộ Hàn vừa bước ra khỏi phòng ngủ, còn chưa đóng cửa lại, đã nghe thấy tiếng cười trắng trợn không kiêng dè của Nguyễn Tri Hạ ở trong phòng. Sắc mặt Tư Mộ Hàn tối sầm, ‘Rầm’một tiếng đóng cửa lại, trên mặt lúc đỏ lúc trắng, cũng không chú ý tới thím Hồ đang bưng đồ đi tới trước mặt. Vì vậy liền đụng phải thím Hồ. Thím Hồ đang bưng một ly nước ngọt, là chuẩn bị mang đến cho Nguyễn Tri Hạ. Kết quả nước ngọt này toàn bộ đổ lên người Tư Mộ Hàn. Tư Mộ Hàn phản ứng cực nhanh, theo bản năng nâng cánh tay Nguyễn Tri Hạ vừa mới hôn lên, sợ bị nước ngọt dội phải. Thím Hồ thấy anh nâng cánh tay kia lên, có chút quan tâm hỏi: “Cậu chủ, tay không bị bỏng chứ?” “Không có.” Thím Hồ yên tâm: “Để tôi xem cho cậu.” “Không cần.” Tư Mộ Hàn lui về sau một bước, dứt khoát dùng cánh tay khác cầm lấy cánh tay được Nguyễn Tri Hạ hôn, nghiêng người vòng qua thím Hồ rời đi. Thím Hồ nhín bóng lưng Tư Mộ Hàn, lẩm bẩm nói: “ Sao bảo vệ cánh tay đó như vậy? Nhất định bị bỏng rồi…” ….. Vì vậy, Nguyễn Tri Hạ tỉnh dậy, liền nghe người làm nói tay Tư Mộ Hàn bị thương. Sắc mặt Nguyễn Tri Hạ căng thẳng: “Sao lại bị thương?” Trước khi cô đi ngủ vẫn còn rất không sao mà, sao cô ngủ một giấc tỉnh lại tay Tư Mộ Hàn lại bị thương vậy? “Anh ấy ở đâu?” Nguyễn Tri Hạ hỏi. Người làm cung kính nói: “Cậu chủ vẫn còn trong phòng làm việc, vẫn chưa ra ngoài.” Nguyễn Tri Hạ nghe cô ấy nói như vậy thì có chút bối rối, luôn ở trong phòng làm việc thì sao lại bị thương. Nguyễn Tri Hạ hơi nghi ngờ, nhưng vẫn là đến phòng làm việc tìm Tư Mộ Hàn. Đứng trước cửa phòng làm việc, Nguyễn Tri Hạ gõ cửa xong liền đẩy cửa đi vào: “Bọn họ nói tay anh bị thương. Để em xem xem.” Tư Mộ Hàn đang tựa vào bàn làm việc, nghe vậy cũng có chút kinh ngạc, nhanh chóng liền hiểu ra được có chuyện gì xảy ra. Sắc mặt anh trở nên không được tự nhiên, trong giọng nói có chút ý giận: “Không bị thương, anh còn phải làm việc, em ra ngoài trước đi.” Nguyễn Tri Hạ vừa nghe được lời này liền nổi giận. Cô nghe nói tay anh bị thương mới có lòng tốt tới quan tâm anh, vậy mà anh đang nói với giọng điệu gì chứ! “Tư Mộ Hàn, em cho anh một cơ hội nói chuyện lại lần nữa.” Cô đi tới trước bàn học của Tư Mộ Hàn, vỗ một cái lên tập tài liệu đang để mở ở trước mặt anh. Tư Mộ Hàn giơ tay khẽ day mi tâm: “Anh thật sự còn có việc phải làm.” Được rồi, nể tình giọng điệu của anh đã tốt hơn vừa rồi, cô không so đo tính toán nữa. Nhưng Nguyễn Tri Hạ vẫn không yên lòng hỏi lại: “Anh thật sự không bị thương à?”."
}