{
  "chapter_name": "Chương 229",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 229: Qua một lúc lâu, Nguyễn Tri Hạ mới tìm lại được tiếng nói của mình: “Nguyễn Thị…” “Nguyễn Thị không sao cả, không phải còn cụ Nguyễn ư?” Tư Mộ Hàn buông cô ra, giúp cô vén tóc mái tản loạn trước trán: “Đi ăn cơm nào.” Cụ Nguyễn? Nguyễn Tri Hạ bị Tư Mộ Hàn dắt xuống lầu, bị động đi theo, suy nghĩ cũng đã bay thật xa. Liên hệ với tin Thẩm Lệ lộ ra tới xem, liên quan tới nguyên nhân nhà họ Nguyễn đột nhiên kết thông gia với nhà họ Tư, ông cụ Nguyễn cũng là một nhân vật mấu chốt. Mà chuyện này lại rất quan trọng với Tư Mộ Hàn? Sau vụ án bắt cóc năm đó, Tư Mộ Hàn liền ẩn giấu thân phận, không còn lộ mặt trước người khác, nguyên nhân là gì? Chuyện cô chưa rõ nhiều lắm, đầu óc Nguyễn Tri Hạ càng loạn thêm. Trong nhà ăn. Tư Gia Thành đã ngồi ở nơi đó, nhưng bởi vì Tư Mộ Hàn và Nguyễn Tri Hạ còn chưa tới, cho nên cậu cũng chưa ăn trước. Nhìn thấy hai người nắm tay bước tới, cậu bĩu môi, lẩm bẩm một câu: “Hoa nhài cắm bãi phân trâu.” Tư Mộ Hàn kéo ghế cho cô, cũng không ngẩng đầu lên, đã nói: “Tư Gia Thành, thầy giáo cậu nói là cậu học theo không kịp, anh tìm cho cậu một trường luyện thi nhé.” “Không cần.” Vẻ mặt Tư Gia Thành thay đổi ngay, rất không có khí khái nói: “Hai người thật sự là trai tài gái sắc, trời sinh một đôi.” Tiểu nhân nham hiểm! Bảo cậu tới trường luyện thi, còn không bằng bảo cậu đi chết đi! Tư Gia Thành lặng lẽ trừng mắt liếc anh ta một cái, quay đầu cười tủm tỉm, gắp thức ăn cho Nguyễn Tri Hạ: “Chị Tri Hạ, chị ăn món này đi.” “Cảm ơn.” Nguyễn Tri Hạ nâng bát, nhận đồ ăn cậu gắp cho, cảm thấy cô và Tư Gia Thành là hai người đồng bệnh tương liên. Ăn cơm xong, Nguyễn Tri Hạ liền lôi kéo Tư Gia Thành vào trong phòng của cậu. Sau khi vào phòng, cô còn ra vẻ cực kì thần bí mà đóng cửa lại. Tư Gia Thành nghi ngờ hỏi: “Chị làm cái gì thế hả? Vừa nãy lúc chị kéo tôi đi lên, ánh mắt của anh họ đã như kiểu sắp giết tôi đến nơi rồi. Bây giờ chị còn đóng cửa vào thì chắc lát nữa anh ấy sẽ ném thẳng tôi ra ngoài luôn đấy!” “Không đâu.” Tuy rằng Tư Mộ Hàn luôn tỏ ra hung dữ với Tư Gia Thành nhưng anh ấy lại cho phép cậu được ở lại đây. Điều này chứng tỏ anh ấy vẫn khá là thích Tư Gia Thành. “Đến lúc anh ấy ném tôi ra ngoài thật thì chị phải giúp tôi đấy nhé.” Tư Gia Thành nhún vai, nhảy lên ngồi trên bàn đọc sách rồi hỏi: “Chị nói xem có chuyện gì nào. Cứ thần thần bí bí như thế là sao hả? Hay là chị đã nghĩ kĩ lại rồi, muốn ly hôn với anh ấy rồi sao?” “Đứa bé như cậu sao cứ há miệng, ngâm miệng là ly hôn ly hôn thế?” Nguyễn Tri Hạ vươn tay gõ lên đầu cậu mấy cái. Tư Gia Thành xoa xoa đầu, cố tình hét lên: “Ai da, đau quá!” Nguyễn Tri Hạ không có tâm trạng nói đùa với cậu: “Tính cách của anh họ cậu vẫn luôn như thế này à?” Khi Tư Mộ Hàn vẫn còn là “Tư Gia Thành”, tuy rằng cũng có thể cảm nhận được tính cách của anh ấy không được tốt, nhưng cũng không đến mức lạnh lùng, quái gở như bây giờ."
}