{
  "chapter_name": "Chương 3014",
  "content": "Tiễn Tư Nguyễn xong, Cố Mãn Mãn lập tức chuồn lên trên xe trước. Hai người Thẩm Lệ và Cố Tri Dân đứng đối mặt nhau ở trước xe. “Vậy…” Cố Tri Dân vừa mới mở miệng thì liền bị Thẩm Lệ đánh gãy. “Có phải là anh đang lừa gạt em hay không?” Câu nói này của Thẩm Lệ liền chặn tất cả những lời Cố Tri Dân muốn nói trở vào. “Cái gì chứ?” Cố Tri Dân nhíu mày, biểu cảm không biết cô đang nói cái gì. Nhưng mà trên thực tế, vừa nghe thấy câu hỏi này của Thẩm Lệ, về cơ bản, Cố Tri Dân cũng biết được Thẩm Lệ đang nói đến chuyện gì. Cố Tri Dân biết cái mà Thẩm Lệ đang hỏi chính là câu hỏi mà trước đó cô đã hỏi anh. Trước khi cô tỉnh dậy ở trong bệnh viện, trong đoạn kí ức đã mất đi đó rốt cuộc đã xảy ra chuyện gì. Anh chính là cố ý giả ngu. Chuyện này có thể được xử lý rất nhanh, anh không muốn để cho Thẩm Lệ biết. Nhớ không ra thì cứ nhớ không ra thôi. Nhớ không ra thì còn tốt hơn nữa. Anh hiểu rõ Thẩm Lệ, chỉ cần anh giả vờ đủ giống, không có sơ hở, vậy thì Thẩm Lệ chắc chắn sẽ không có cách nào biết được chuyện đó. Trừ phi có một ngày nào đó cô có thể tự mình nhớ ra. Vậy thì chờ cô nhớ lại rồi nói sau. “Anh biết là em đang nói cái gì.” Giọng điệu của Thẩm Lệ cực kỳ chắc chắn. Biểu cảm trên gương mặt của Cố Tri Dân cứng đờ trong nháy mắt, thiếu chút nữa anh đã bị giọng điệu của Thẩm Lệ lừa gạt. Cũng may là anh tỉnh ngộ rất nhanh, Thẩm Lệ cũng chỉ đang lừa anh mà thôi. Cái chiêu này từ nhỏ đến lớn Thẩm Lệ đã dùng vô số lần, mà rất nhiều lần anh đều trúng chiêu. Nếu như nói lừa gạt người khác, thật ra Thẩm Lệ còn thành thạo hơn so với anh. Cố Tri Dân giật giật đôi môi, cười nói: “Em nói không rõ ràng thì sao anh biết được em đang nói cái gì chứ, nếu như em thật sự muốn tìm anh gây chuyện, vậy thì em cứ nói trực tiếp, anh cũng sẽ không giận em, không phải sao?” Cố Tri Dân cười tủm tỉm nhìn Thẩm Lệ, nụ cười kia có chút vô lại. Thẩm Lệ nhìn bộ dạng này của anh liền biết được anh cũng không có ý định nói, cô có nói thêm gì đi nữa thì cũng không làm ra được chuyện gì. Cô quay người mở cửa xe ra, tự mình bước lên xe. Động tác của Cố Tri Dân rất nhanh, đưa tay đỡ ở trên mui xe, sợ cô đụng phải đầu. Thẩm Lệ cũng không nhìn anh cái nào, sau khi lên xe rồi thì trực tiếp đóng cửa lại. Tay của Cố Tri Dân thiếu chút nữa đã bị cửa kẹp phải, anh gọi với vào trong xe: “Thiếu chút nữa là tay của anh đã gãy rồi đó!”"
}