{
  "chapter_name": "Chương 2463",
  "content": "Chương 2463: Tư Mộ Hàn dừng ở cầu thang nghe một lát, từ giọng nghe được thì Nguyễn Tri Hạ đang facetime với Thẩm Lệ. Nguyễn Tri Hạ đang chuyên tâm chỉ đạo Thẩm Lệ nấu ăn, cho nên không có phát hiện Tư Mộ Hàn đang ở cầu thang. Tư Mộ Hàn lùi lại hai bước, cầm điện thoại lên: “Cô ấy đang facetime với Thẩm Lệ.” Cố Tri Dân nghe thế bèn cười: “Thẩm Tiểu Lệ động tác cũng khá nhanh đấy.” “Cúp đây.” Tư Mộ Hàn đang định tắt cuộc gọi facetime đi. “Đợi đã…” Cố Tri Dân vội vàng lên tiếng. Tư Mộ Hàn hỏi: “Sao thế, cậu muốn gọi cùng?” “Không phải, tôi đợi lát nữa trực tiếp facetime với Tri Hạ là được rồi, tôi muốn nói là chúng ta nên tụ tập một bữa, năm mới rồi, nên náo nhiệt một chút.” Cố Tri Dân là người thích náo nhiệt, rất thích các buổi tụ họp. Tư Mộ Hàn trầm ngâm một lát: “Nhà tôi khá náo nhiệt.” Cố Tri Dân hơi bực nhưng nghĩ lại, lại cảm thấy lời của Tư Mộ Hàn nói không có vấn đề gì. Người ta có vợ có con gái rồi, đương nhiên là náo nhiệt. “Vô tình!” Cố Tri Dân nói xong thì tắt cuộc gọi facetime. Tư Mộ Hàn khi cất điện thoại đi, phát hiện Tri Hạ Cho cũng đã kết thúc cuộc gọi với Thẩm Lệ, cô đang đứng dậy từ ghế sô pha. Nhìn thấy Tư Mộ Hàn, cô hơi sững người, cười nói: “Em đang chuẩn bị lên gọi anh xuống ăn cơm.” “Em vừa facetime với Thẩm Lệ?” Tư Mộ Hàn hỏi cô. “Đúng thế.” Nguyễn Tri Hạ có chút bối rối nói: “Cũng không biết Tiểu Lệ nghĩ cái gì, đột nhiên nói muốn nấu cơm, cậu ấy trước đây ghét nhất là vào bếp.” Tư Mộ Hàn ý vị thâm trường nói: “Thì ra là như vậy.” Nguyễn Tri Hạ nghe ra trong giọng nói của Tư Mộ Hàn có thâm ý khác, có chút tò mò hỏi anh: “Nghe giọng điệu của anh giống như là anh biết cái gì đó?” Tư Mộ Hàn cong môi: “Không có.” Anh đã cảm thấy kỳ quái rồi, sao Cố Tri Dân lại đột nhiên muốn học nấu cơm chứ. Nếu Cố Tri Dân đã muốn đường cong cứu quốc vậy thì cái gì anh cũng không cần nói là tốt nhất rồi, cũng coi như làm bạn tốt thành toàn cho Cố Tri Dân. Cố Tri Dân mặt ngoài nói rằng anh ta đã buông Thẩm Lệ rồi, đó là bởi vì Thẩm Lệ là một người rất tự tin vào bản thân cho nên mới lơ là, mới có thể dễ dàng tin tưởng Cố Tri Dân như vậy. Bà Tư của anh cũng rất thông minh, chờ lúc Cố Tri Dân tới hỏi cô cách làm đồ ăn cô trước sau liền liên tưởng, chỉ sợ cũng đã đoán được ý đồ của Cố Tri Dân rồi, đến lúc đó không chừng sẽ hỏi anh. “Được rồi, vậy đi ăn cơm thôi.” Nguyễn Tri Hạ cũng không hỏi nhiều nữa. Vừa tới ngồi xuống trước bàn ăn, điện thoại của Nguyễn Tri Hạ lại vang lên. “Cố Tri Dân muốn gọi điện thoại video với em?” Nguyễn Tri Hạ nhìn thoáng qua màn hình điện thoại di động, hơi nghi hoặc một chút rồi quay đầu nhìn sang Tư Mộ Hàn."
}