{
  "chapter_name": "Chương 2323",
  "content": "Chương 2323: Tư Mộ Hàn: “Rồi rốt cuộc xảy ra án mạng chưa?” “Chưa.” Cố Tri Dân nói xong còn thêm vào: “Suýt nữa.” Tư Mộ Hàn lập tức lướt qua nữa câu sau của anh ta: “Không xảy ra án mạng thì là chuyện nhỏ.” Nguyễn Tri Hạ nghe anh hỏi “Có xảy ra án mạng không” thì chạy tới, Tư Mộ Hàn cúp máy, xong thì giải thích với cô: “Phó Đình Tây tối qua gây sự ở Kim Hải.” Nguyễn Tri Hạ có chút cạn lời: “Thật sự xảy ra chuyện rồi.” “Tình cảm là chuyện vốn không thuộc về lí trí.” Tư Mộ Hàn đứng dậy: “Anh lát nữa đi xem tình hình thế nào.” Nguyễn Tri Hạ gật gật đầu: “Cũng tốt.” Lúc trước khi cô và Tư Mộ Hàn xảy ra chuyện, cũng đều do Cố Tri Dân và Phó Đình Tây lo trước sau, bây giờ bọn họ gặp chuyện, Tư Mộ Hàn giúp đỡ cũng là chuyện nên làm.” Ăn sáng xong, Tư Mộ Hàn đi ra ngoài. Bình thường đều là bọn họ cùng nhau đưa Tư Nguyễn đi học, nhưng hôm nay Tư Mộ Hàn phải ra ngoài, thì anh cũng đảm nhiệm nhiệm vụ đưa bé đến nhà trẻ, cô không cần đi nữa. Tư Mộ Hàn vừa đi khỏi thì Nguyễn Tri Hạ đã nhận được cuộc gọi từ số điện thoại lạ. “Tri Hạ.” Giọng nam truyền qua điện thoại, hơi thở yếu ớt. Vài giây sau Nguyễn Tri Hạ mới nghĩ ra đó là giọng ai. “Lưu Chiến Hằng.” Những chuyện thị thị phi phi cứ ngỡ như là chuyện của đời trước rồi, giọng nói trong điện thoại là Lưu Chiến Hằng, nhưng cô lại cảm giác không thực. “Tôi không còn nghĩ ra được ai có thể giúp tôi được nữa, Tri Hạ.” Lưu Chiến hằng thở dài. Thời gian ngưng đọng. Lát sau, Nguyễn Tri Hạ mới mở miệng: “Nếu như tôi không giúp thì sao?” “Không đâu, chỉ riêng việc tôi khử tạ Sinh thì cô cũng giúp tôi thôi.” Ngữ khí của Lưu Chiến Hằng rất chắc chắn. Tạ Sinh, rốt cuộc chết rồi? Nguyễn Tri Hạ: “Địa chỉ.” … Nguyễn Tri Hạ thay đồ đi xuống lầu thì gặp bác Lâm bên ngoài đi vào. “Mợ chủ phải ra ngoài sao?” Bác Lâm hỏi cô. “Con ra ngoài mua một ít đồ, rất nhanh sẽ trở lại.” Cô không định nói cho Tư Mộ Hàn biết chuyện cô định làm. Lâm bá gật đầu nói: “Vậy để bác nói tài xế chuẩn bị một chút.” “Không cần, con tự lái là được.” Hạ Hạ Hạ nói xong thì đi nhanh ra cửa. Nguyễn Tri Hạ lái xe đến nơi mà Lưu Chiến Hằng đã hẹn."
}