{
  "chapter_name": "Chương 26",
  "content": "Mặc dù anh chỉ gặp Nguyễn Hương Thảo một lần, nhưng cũng có thể nhìn ra được Nguyễn Hương Thảo được người trong nhà cưng chiều đến mức coi trời bằng vung, làm việc đều không suy nghĩ. Ít nhất, khi bắt chuyện với anh, Nguyễn Hương Thảo chính là không có não. Còn hoàn cảnh lớn lên của Nguyễn Tri Hạ, vô cùng tồi tệ, không có tiếng vỗ tay, không có sự khích lệ, bị tất cả người thân bài xích, bởi vậy cô trưởng thành chững chạc hơn nhiều so với người cùng tuổi. Anh tin rằng, nếu Nguyễn Tri Hạ thật sự muốn đánh lại, nhất định sẽ thành công. Nếu như không thành công… Ha, nếu cô đến cầu xin anh, anh ngược lại đồng ý cân nhắc giúp đỡ cô. Nhưng, khả năng người con gái xấu xí đó sẽ đến cầu xin anh… Rì Rì… Tiếng điện thoại rung cắt đứt dòng suy nghĩ của Tư Mộ Hàn. Anh cầm lấy điện thoại, nhìn số điện thoại trên màn hình, sắc mặt hơi sầm lại. Là cuộc điện thoại quốc tế đường dài. Anh cũng không lập tức nhận điện thoại, mà lên tiếng nói: “Cậu ra ngoài trước đi. ” Lúc nói chuyện, ánh mắt của anh vẫn dừng trên màn hình điện thoại, nhưng Thời Dũng – người cực kỳ hiểu rõ anh, đã đoán ra cuộc điện thoại này là ai gọi đến rồi. Sau khi Thời Dũng đi ra ngoài, Tư Mộ Hàn mới nhấn nút nhận điện thoại. Sau đó, trong điện thoại vang lên tiếng chất vấn của người phụ nữ: “Mộ Hàn, tin tức trên mạng là thế nào vậy? Tôi ở nước ngoài cũng đã thấy rồi, trong nước chẳng phải là càng ầm ĩ sao, cậu thật sự đã lấy một người phụ nữ vừa xấu vừa ngu à? Sức khỏe của cậu rõ ràng là rất tốt, tại sao luôn không lộ diện khiến người khác hiểu lầm, để loại chó mèo gì đó cũng có thể làm vợ cậu, bước vào cửa chính của nhà họ Tư…” Người phụ nữ càng nói càng khó nghe, Tư Mộ Hàn hơi chau mày, trong giọng nói mang theo chút tức giận: “Tư Cẩm Vân!” “Cậu ăn nói kiểu gì thế? Tôi là chị cậu đó!” “Ra đời sớm hơn tôi hai phút mà thôi. ” Tư Cẩm Vân là chị sinh đôi với Tư Mộ Hàn. Tư Cẩm Vân lấy lại bình tĩnh, mới tiếp tục nói: “Mộ Hàn, tôi không phải gọi điện để tranh cãi với cậu, tôi thật sự không hiểu bao nhiêu năm nay, tại sao cậu cứ phải giả dạng làm một kẻ tàn phế, bây giờ ngay cả một người phụ nữ bần hàn cũng dám ức hiếp trèo lên đầu cậu, cậu hà cớ gì phải như thế chứ? Qua hai năm nữa sau khi bố nghỉ, cậu vẫn phải…” Tư Mộ Hàn giống như chú mèo bị giẫm vào đuôi, lập tức nổi giận. Giọng nói của anh tỏa ra sự lạnh lùng đến thấu xương: “Bởi vì người nhìn thấy mẹ bị làm nhục đến chết không phải chị, bởi vậy chị mới có thể yên tâm ở nước ngoài sống tiếp, nhưng tôi không thể! Một ngày không tìm ra hung thủ hại bà ấy, tôi sẽ không thể yên tâm sống!” Tư Cẩm Vân phản bác: “Những tên bắt cóc đó sớm đã bị cúi đầu xử bắn rồi!” Giọng nói của Tư Đình Kiêm trầm lại: “Không phải! Hung thủ thật sự vẫn chưa bị bắt! Sáng hôm đó chúng ta tạm thời thay đổi hành trình, nếu không có người của nhà họ Tư lén báo tin, trong khoảng thời gian ngắn như vậy những tên bắt cóc đó không thể nào chính xác tìm được chúng ta, bắt cóc chúng ta!” Chỉ cần nghĩ tới chuyện ngày hôm đó, sự hận thù và tức giận trong lòng Tư Mộ Hàn thay nhau muốn xông lên phá tan lồng ngực. Anh không muốn nhiều lời với Tư Cẩm Vân nữa, “phụp” một tiếng liền cúp điện thoại. Lần nào cũng bởi vì chuyện này mà cãi nhau với chị ta. Cốc cốc! Tiếng gõ cửa vang lên, ngay sau đó là giọng nói của Nguyễn Tri Hạ: “Tư Mộ Hàn, anh có trong đó không?” Tư Mộ Hàn đang nổi nóng, hét lớn một tiếng: “Cút!” Nguyễn Tri Hạ ngoài cửa nghe thấy vậy hơi sửng sốt một chút rồi quay người rời khỏi. Một lát sau, tâm trạng của Tư Mộ Hàn đã bình tĩnh lại. Thời Dũng gõ cửa đi vào, trong tay cầm một xấp lài liệu. Hình như Tư Mộ Hàn nghĩ tới cái gì đó, ngẩng đầu lên hỏi cậu ta: “Nguyễn Tri Hạ quay lại chưa?” Thời Dũng yên lặng đặt tài liệu trong tay lên bài, hắng giọng một cái rồi nói: “Cô chủ vừa về được một lái, hình như là vừa mới qua… Qua tìm anh…”"
}