{
  "chapter_name": "Chương 53",
  "content": "Cô ngồi xuống, đối diện với “Tư Gia Thành”:”Tôi có chút chuyện muốn hỏi anh. ” Tư Mộ Hàn chỉ ngước mắt lên một chút, rồi ngay sau đó lại cúi đầu tiếp tục chơi trò chơi:”Có chuyện gì?” Cô chần chừ nói:”Anh rất thân với anh Cố của truyền thông Thịnh Hải phải không?” Động tác trên tay của Tư Mộ Hàn ngừng lại một lát. Bởi vì dừng lại hai giây này mà nhân vật trong trò chơi do anh bắt giữ bị kẻ địch tận dụng thời cơ giết chết. Anh tiện tay ném điện thoại sang một bên, khẽ mỉm cười nhìn Nguyễn Tri Hạ:”Sao, để ý tới cậu ta rồi à?” Nguyễn Tri Hạ chau mày:”Anh có thể nói chuyện tử tế chút được không?” Tư Mộ Hàn đưa hai tay ngả trên lưng sô pha, cả người dựa ra phía sau, nhìn có chút côn đồ:”Cô ngồi xuống cạnh tôi trước đã. ” “Không nói thì thôi. ” Nguyễn Tri Hạ đứng dậy định rời khỏi phòng khách. Nhưng cô vừa mới đi chưa được hai bước, liền nghe thấy giọng trầm trầm của Tư Mộ Hàn:”Gần đây cô đang tìm việc, là vì chuyện thư mời phỏng vấn à. ” Nguyễn Tri Hạ lập tức dừng bước, mặt đầy ngạc nhiên quay đầu nhìn anh ta:”Sao anh biết?” “Cố Tri Dân có nói với tôi, công ty đang cần tuyển thêm nhân viên mới, cho nên trong số những sinh viên vừa mới tốt nghiệp cao học, sẽ chọn lấy vài người vào công ty. ” Tư Mộ Hàn nói xong, đưa hai tròng mắt đen nháy nhìn cô, quan sát cô từ trên xuống dưới một lượt, rồi chau mày:”Lẽ nào cô nhận được thư mời phóng vấn của bên công ty cậu ta rồi sao?” Mặc dù nét mặt anh chẳng thay đổi tý sắc thái nào, nhưng Nguyễn Tri Hạ rõ ràng vẫn cảm nhận được biểu cảm “coi thường” bên trong câu nói của anh. Cô nhếch môi, ra vẻ không cười:”Tôi còn đang không thích đi đây này. ” Nói rồi, không quay đầu, đi một Tưh ra khỏi phòng khách. Tư Mộ Hàn nheo mắt nhìn bóng lưng cô biến mất khỏi cửa cầu thang, vẫn giữ tư thế bất động một lúc lâu. Người con gái xấu xí này lấy đâu ra sức mạnh khiêu khích anh như thế hả? Khi đã thân quen với Tư Mộ Hàn, lại cảm nhận được bầu không khí đang ngừng lại, anh biết rõ cậu chủ dường như đang tức giận. Anh suy nghĩ một lát, rồi cúi đầu định tắt điện thoại, nhưng nhận ra Cố Tri Dân không biết đã gác máy từ bao giờ. Một lúc sau, tiếng chuông điện thoại vang lên trong phòng khách. Tư Mộ Hàn nhìn điện thoại, là Cố Tri Dân gọi. Tư Mộ Hàn nghe máy, lạnh lùng nói:”Nếu như muốn đi nhảy lầu thì cứ trực tiếp đi đi, không cần thông báo cho tôi. ” Ai ngờ, tên Cố Tri Dân ở đầu dây bên kia dường như đang hả hê cười ma quái: “Hahahaha…cậu bình thường toàn bắt nạt tôi như thế, vậy mà lại chịu thua vợ cậu, người ta còn không muốn vào công ty kia kìa, giờ cậu chắc đang tức lắm phải không, hahahaha…” “Nghĩ đến sự tức giận bây giờ của cậu, tôi lại thấy cực kì sung sướng không nhịn được cười…” Tư Mộ Hàn mín môi, nói:”Trước khi vợ tôi vào làm ở truyền thông Thịnh Hải, tôi cũng sẽ không đến công ty. ” Cố Tri Dân lập tức ngoan ngoãn:”Tôi sai rồi. ” Nhưng đáp lại anh ta, là tiếng gác máy. Tại căn biệt thự nhà họ Tư. Nguyễn Hương Thảo dựa lưng vào ghế sô pha lướt nghịch điện thoại, cô ta dùng tiền để mua chuộc cho bài phỏng vấn của Nguyễn Tri Hạ lên trang đầu, thêm vào đó là thuê riêng một đội chỉ để đăng những bình luận mắng chửi Nguyễn Tri Hạ, ngay kể cả những trang mạng mà trước đây không tán thành quan điểm đó giờ cũng quay ngoắt đầu lại rồi. Cô ta luôn cảm thấy chuyện trước đây mình bị bọn chó chụp trộm chắc chắn là có liên quan tới Nguyễn Tri Hạ. Bây giờ nhìn Nguyễn Tri Hạ bị mắng chửi như thế chẳng cần nói cũng biết cô ta vui mừng thế nào. Kể cả là có bị chụp trộm thì sao chứ, trong video chỉ là những chuyện mà bọn họ nói bằng miệng chứ chẳng có bằng chứng gì, còn Nguyễn Tri Hạ thì khác – đó là đứng trước phóng viên để thừa nhận rằng bản thân mình đang thổi phồng mọi chuyện lên."
}