{
  "chapter_name": "Chương 199",
  "content": "Chương 199: Trên đường trở về, Nguyễn Tri Hạ nhận được điện thoại của Nguyễn Lập Nguyên. “Hạ Hạ, con nói chuyện với Tư Mộ Hàn thế nào rồi? Khi nào thì nó đứng ra giúp chúng ta?” Nguyễn Tri Hạ thở dài, nói: “Trong tấm thẻ đen thiếu nhiều tiền như vậy, anh ấy chê con tiêu quá nhiều tiền, liền thu tấm thẻ đen lại, cả ngày đều không muốn gặp con.” “Cái này không thể được, con nhất định phải khiến cho nó giúp chúng ta.” “Con sẽ hết sức, ba, ba yên tâm đi.” “Ba tất nhiên là yên tâm rồi, dù sao con cũng là một đứa trẻ hiếu thảo, nhất là đối mẹ con… Bà ấy mấy năm nay đã quen sống nhàn hạ, nếu HạThị không gượng dậy nổi, ba thì không sao, nhưng ba không đành lòng để mẹ con phải sống cuộc sống thiếu ăn thiếu mặc…” Nguyễn Lập Nguyên và Tiêu Giai Kỳ đều giống nhau, đều cho rằng Nguyễn Tri Hạ rất quan tâm Tiêu Giai Kỳ, cho nên mới cố ý nói như vậy để Nguyễn Tri Hạ hết lòng hết dạ giúp ông ta. Nguyễn Tri Hạ dừng một chút, giọng điệu nghe có chút xúc động: “Vâng, con hiểu rồi.” Cúp điện thoại, Nguyễn Tri Hạ khẽ hừ một tiếng, bỏ điện thoại di động lại vào túi. Muốn cô xin Tư Mộ Hàn giúp Nguyễn Thị? Không bao giờ. Sau khi về đến biệt thự, Nguyễn Tri Hạ ôm lấy máy tính ngồi bên cửa sổ, vừa viết bản thảo vừa chú ý bên ngoài xem có người lái xe về không. Mãi đến tối khi màn đêm buông xuống, mới thấy một chiếc xe hơi màu đen chạy về. Tài xế xuống xe, mở cửa ghế sau, “Tư Gia Thành” liền từ bên trong bước ra. Nguyễn Tri Hạ thị lực tốt, nhìn một cái liền nhận ra người lái xe là Thời Dũng. “Tư Gia Thành” xuống xe, cùng Thời Dũng dặn dò vài câu gì đó, Thời Dũng kính cẩn gật đầu lắng nghe. Nguyễn Tri Hạ nhân khoảng trống này, lấy điện thoại nhắn tin cho“ Tư Mộ Hàn.” Nhắn tin xong, cô liền chú ý đến “Tư Gia Thành” ngẩng đầu nhìn về phía cô bên này, thật may cô đã kéo rèm cửa sổ lên, chỉ lộ ra một kẽ hở. Sau khi anh ấy nhìn bên này, lại nói với Thời Dũng hai câu gì đó, sau đó cúi đầu lấy một chiếc điện thoại từ trong túi áo ra. Khoảng cách quá xa, Nguyễn Tri Hạ không cách nào biết anh ấy đang nhìn gì. Nhưng trái tim cô đột ngột tăng tốc, đập rất nhanh. Tư Gia Thành nhỏ cùng với những dấu vết đều chứng tỏ “Tư Gia Thành” khả năng chính là “Tư Mộ Hàn”, nhưng Nguyễn Tri Hạ vẫn không dám tin đây là sự thật. Cô thậm chí không dám tìm “Tư Gia Thành” đối chất. Sự việc này quá hoang đường rồi! “Tư Gia Thành” là người hết sức cẩn thận, nếu như anh thật sự là Tư Mộ Hàn, anh vừa nhận được tin nhắn của cô, cứ như vậy, anh nhận được tin nhắn theo ý thức liền ngoảnh về phía phòng cô nhìn một cái thì rất bình thường. Vì không đem tới nghi ngờ cho anh ấy, Nguyễn Tri Hạ thay đồ ở nhà, làm tóc rối tung, nằm xuống giường giả vờ ngủ. Không lâu sau liền có người đến gõ cửa. “Nguyễn Tri Hạ.” Nguyễn Tri Hạ cả ngày này tâm trạng lên lên xuống xuống rất gay gắt, thần kinh căng thẳng, nằm trên giường đã thiêm thiếp ngủ, nghe thấy có người gọi cô. Trong đầu không tỉnh táo, cô mơ hồ đi ra mở cửa: “Ai vậy?” Cửa vừa mở ra, đứng ở cửa bất ngờ là “Tư Gia Thành”. Tư Mộ Hàn nhìn cô từ trên xuống dưới, nhìn cô chớp mắt tinh thần không lay động, cau mày hỏi: “Sao thế? Cơ thể không khỏe sao?” Nguyễn Tri Hạ bỗng chốc không tỉnh táo, nói ra giọng khàn khàn lúc mới tỉnh ngủ: “Không có, đang ngủ.” Trên người cô mặc đồ ngủ màu hồng có hình mèo con, mái tóc dài hơi rối, trong khuôn mặt trắng ngần lộ ra đỏ ửng. Tư Mộ Hàn lại nhớ đến buổi trưa cô còn đặc biệt gọi cho anh để đưa cơm, sắc mặt liền tăng thêm hòa dịu, đến giọng trần trong cổ họng cũng có chút dịu dàng khó hiểu: “ Vậy cô ngủ thêm một chút, tôi bảo người đi nấu cơm, xong thì gọi cô."
}