{
  "chapter_name": "Chương 317",
  "content": "“Năm đó bí cảnh mở ra là bao nhiêu năm trước?” Bạch Thần Tinh trầm ngâm hỏi. “Ước chừng bốn mươi tám năm trước.” Khúc Khôn lười biếng nói. “Nhạc phụ biết đó là bí cảnh nào không?” Bạch Thần Tinh hỏi. “Ta nghe người Trung Châu trong đó nói là Thiên Uyển Bí Cảnh.” Khúc Khôn nói. Đồng tử Bạch Thần Tinh co lại. Trình độ trọng yếu của Thiên Uyển Bí Cảnh cùng cấp với Thiên Cơ Bí Cảnh, lúc trước người tiến vào Thiên Uyển Bí Cảnh thật sự có rất nhiều, những người đó thuộc những thế lực bất đồng, đều là nhân trung tuấn kiệt. “Người kia lúc ấy là tu vi gì ạ?” Bạch Thần Tinh hỏi. Khúc Khôn lắc lắc đầu: “Ta cũng không biết, chỉ biết là mạnh hơn ta.” Bạch Thần Tinh: “…” Cao thủ trong Thiên Uyển Bí Cảnh nhiều vô số kể, mà năm đó thực lực Khúc Khôn chỉ tại võ vương, có rất nhiều người mạnh hơn Khúc Khôn. Nếu không có manh mối chính xác, vậy sẽ không dễ dàng tìm. Khúc Khôn nhìn vẻ mặt khó xử của Bạch Thần Tinh, liền khoát tay áo, vân đạm phong khinh nói: “Tìm không thấy thì thôi, cũng không cần phải tìm đâu, chỉ là một tên hỗn đản thôi mà. Nếu như thật bị ngươi mơ hồ không cẩn thận đánh chết, thì liền không cẩn thận đánh chết đi, dù sao lúc trước ta vốn từng động tâm tư, muốn thừa dịp hắn ngủ mà làm thịt hắn.” Bạch Thần Tinh: “…” Thật hung tàn. Mộ Thần: “…” May mà Thạch Đầu thực ôn nhu, khác với Khúc Khôn. Diệp Thạch nghiêng đầu nghĩ nghĩ: “Ông ngoại, vị ông ngoại kia thật sự rất xấu sao? Rất xấu cũng là một manh mối đó nha! Trung Châu nhiều soái ca, ít xấu.” Khúc Khôn đen mặt, tức giận bảo: “Không nhớ rõ diện mạo thế nào, ánh mắt màu đỏ, trên mặt đầy là máu, căn bản không giống như con người, như là một con… dã thú ấy.” “Trên mặt đầy máu? Hắn bị hủy dung?” Diệp Thạch hồ nghi. Khúc Khôn lắc lắc đầu: “Không có, hẳn là máu của người khác, còn có máu yêu thú. Bẩn chết, còn thối nữa…” Diệp Thạch: “…” Mộ Thần: “…” Như vậy không dữ tợn mới là lạ. Mộ Thần nhìn Khúc Khôn, âm thầm nghĩ, Khúc Khôn bị người ta ngủ, nhưng ngay cả người ngủ là ai, diện mạo thế nào cũng không biết, giờ hắn đã biết vì sao Thạch Đầu lại không đáng tin như vậy, này kỳ thật đều là học theo Khúc Khôn! “Ông ngoại, ngài không còn manh mối khác sao?” Diệp Thạch nhíu mày hỏi. Khúc Khôn ngẩng đầu nói: “Trên tay của ta có chiếc nhẫn này.” Đám Mộ Thần đồng thời nhìn qua chiếc nhẫn trên tay Khúc Khôn. “Cái nhẫn này của ta thoạt nhìn rất bình thường, nhưng không gian bên trong rất lớn, có thể chứa nổi cả một ngọn núi nhỏ…” Khúc Khôn dừng một chút, rồi nói: “Ta thừa dịp tên kia đang ngủ, từ trên tay hắn lấy xuống.” Bạch Thần Tinh: “…” Ánh mắt Diệp Thạch lóe sáng: “Ông ngoại thật lợi hại!” Khúc Khôn bĩu môi: “Có gì mà lợi hại, bên trong chỉ có mấy khối linh thạch, mấy bộ quần áo, ngay cả một tờ phù chú cũng không có, tên kia chắc chắn là một tên quỷ nghèo, vừa nghèo vừa bẩn.” Diệp Thạch nhíu mày, phiền muộn nói: “Nghèo như vậy, nếu tìm được, nói không chừng còn muốn kêu chúng ta tiếp tế đâu.” Khúc Khôn gật đầu: “Phải đó!” “Những bộ quần áo đó còn không ạ?” Bạch Thần Tinh hỏi. Khúc Khôn nhún vai: “Đã sớm đốt rụi. Ta lưu quần áo của hắn làm chi, đầy là một mùi thối.” Bạch Thần Tinh: “…” “Nhạc phụ đại nhân, có thể cho ta xem nhẫn của ngài không?” Bạch Thần Tinh hơi chần chờ, cẩn thận hỏi. Khúc Khôn tùy ý gỡ xuống nhẫn không gian trên tay, ném cho Bạch Thần Tinh. Bạch Thần Tinh nhận lấy nhẫn không gian mà Khúc Khôn ném ra, nhìn nhìn, đôi mắt híp lại. “Có đầu mối gì ạ?” Diệp Thạch bước tới hỏi. Bạch Thần Tinh lắc đầu: “Chưa biết, chỉ sợ phải tới tìm giám định sư của Vấn Tiên Các để giám định một chút.” Diệp Thạch nói: “Vấn Tiên Các sao? Ta từng tới đó.” “Ngươi từng tới đó? Ngươi tới Vấn Tiên Các làm gì?” Bạch Thần Tinh hỏi. “Ta hỏi về thân phận của ngài.” Diệp Thạch nói. Bạch Thần Tinh gật đầu, “À” một tiếng. Năm đó Diệp Thạch tìm chính là giám định sư nhất cấp thấp nhất trong Vấn Tiên Các, người nọ nói cũng không kỹ càng tỉ mỉ, nếu như Diệp Thạch tìm cao cấp nhất, như vậy có lẽ lúc ấy hắn đã thu được tin tức, cũng sẽ không nháo ra những chuyện sau đó. Đúng là ngàn vàng khó mua chữ ‘sớm biết rằng’! Khúc Khôn chống cằm, như có điều suy nghĩ: “Việc này bỏ qua một bên trước, giờ chúng ta nói về vụ bí cảnh Đan Điện đi, thực lực của ta quá kém, hay là ta…” Không đi. Mộ Thần không cho là đúng: “Ông ngoại ngài đi đi, không sao, còn có mấy ngày nữa mà, đủ để thực lực ngài tăng lên tới trình độ võ tông cửu tinh. Mà thực lực ông ngoại còn hùng hậu, võ tôn tầm thường đều tuyệt không phải là đối thủ của ngài.” Khúc Khôn bất đắc dĩ nói: “Ngươi quá đề cao ta, ta làm gì lợi hại như vậy.” Diệp Thạch khẽ đảo mắt: “Thật sự đó ông ngoại, không lừa ngài, ta đã từng giao thủ với võ tôn, thật sự không ra làm sao đâu.” Mộ Thần nhướng mày, Diệp Thạch đang nói tới Bạch Thừa Phong sao? Này đúng là không ra làm sao thật. Mộ Thần mím môi, suy nghĩ hàng vạn hàng nghìn. Tư chất của Khúc Khôn thật sự rất xuất chúng, dựa vào tài nguyên Bạch Thần Tinh lưu lại, rất dễ dàng sẽ thăng tới võ tông lục tinh. Trong tay hắn còn có rất nhiều đan dược dùng để đề cao thực lực võ tông, để Khúc Khôn dùng đan dược, vào trong Linh Tháp tu luyện một đoạn thời gian, như thế thăng cấp võ tông cửu tinh cũng không phải việc gì khó. Khúc Thanh Âm ra tay xem như cứu hắn một mạng, nhưng kỳ thật nếu ngày đó Khúc Thanh Âm không ra tay, Bạch gia cũng sẽ có người ra tay. Trong khoảng thời gian này, đám người Khúc Tuyền nơi chốn lấy việc Khúc Thanh Âm cứu hắn một mạng mà bắt ép hắn, vì báo đáp ân cứu mạng của Khúc Thanh Âm, hắn đã chia không ít đan dược cho Linh Tộc, nhưng tộc nhân Linh Tộc lại không có một chút cảm kích. Hắn hào phóng như vậy, tựa hồ lại dưỡng điêu miệng đám Khúc Tuyền. Mộ Thần nhìn ra, Khúc Tuyền khá là khinh thường Diệp Thạch. Có thể là bị nâng quá cao, cũng có thể là quá mức tự tin, đám người Khúc Tuyền thậm chí còn không che dấu vẻ khinh miệt đối với Diệp Thạch. Kỳ thật có rất nhiều đại gia tộc đều như thế, thực lực chủ tộc hùng hậu, địa vị cao cả, chủ tộc cung cấp cho chi thứ sự che chở nhất định, mà chi thứ thì làm trâu làm ngựa cho chủ tộc, vì thế ở trong mắt đám người chủ tộc, những người thuộc chi thứ đều là râu ria, là tồn tại có thể có có thể không, năm đó Linh Tộc quyết định tráng sĩ đoạn cổ tay tựa hồ cũng chứng minh điểm này. Đương nhiên, cũng không thể nói Linh Tộc thực hiện sai, dù sao một khi thế lực chi thứ phát triển an toàn, thì liền có khả năng phản phệ chủ tộc. Bởi vậy mới nói, địa phương có người liền có phân tranh. … … Bạch Thần Tinh cầm nhẫn, tiến vào Vấn Tiên Các, khác với đãi ngộ khi đó của Diệp Thạch, Bạch Thần Tinh vừa tiến vào Vấn Tiên Các thì đã được đãi ngộ cao nhất. Vấn Tiên Các phái ra giám định sư cao cấp nhất ra mặt chiêu đãi Bạch Thần Tinh. Bạch Thần Tinh ngồi trong phòng khách quý cao cấp nhất của Vấn Tiên Các, trịnh trọng đem chiếc nhẫn trên tay giao cho giám định sư. Giám định sư có chút hồ nghi tiếp nhận chiếc nhẫn Bạch Thần Tinh đưa tới, cẩn thận kiểm tra một phen. Cấp bậc của chiếc nhẫn chỉ ở ngũ cấp, nhẫn không gian ngũ cấp thật sự rất phổ thông, cho dù là nhẫn không gian thất cấp cũng chưa chắc nhập vào trong mắt Bạch Thần Tinh, nhưng Bạch Thần Tinh lại vì một chiếc nhẫn như vậy mà tự mình ra mặt. “Nhìn ra được cái gì không?” Bạch Thần Tinh hỏi. Giám định sư dùng bạch quyên xoa xoa nhẫn, chậm rãi nói: “Tuy rằng nhẫn chỉ là ngũ cấp, nhưng không gian lại lớn hơn rất nhiều lần so với những chiếc nhẫn ngũ cấp bình thường, hẳn là bị vận dụng một chút thuật Gấp Không Gian.” Nghe được giám định sư nói, đôi mắt Bạch Thần Tinh đột nhiên co lại. Thuật Gấp Không Gian cũng như Luyện Trận Nhập Thể của Bạch gia, là độc môn thủ pháp của luyện khí thế gia Lăng gia. Thủ pháp này chỉ có chỉ có dòng chính Lăng gia mới có thể học, thuật Gấp Không Gian yêu cầu cực cao đối với luyện khí sư, người nắm giữ nó cũng không nhiều. Nếu nhẫn không gian vận dụng thuật Gấp Không Gian, vậy hẳn là xuất từ Lăng gia. Có thể một vị nhạc phụ khác của hắn là người Lăng gia, đương nhiên cũng có có thể là những người khác từng mua từ Lăng gia. “Thuật Gấp Không Gian bình thường vận dụng trên nhẫn lục cấp, nhưng chiếc nhẫn không gian này mới chỉ ngũ cấp, lại vận dụng thủ pháp như vậy, đúng là có chút quỷ dị.” Giám định sư trầm ngâm nói. Bạch Thần Tinh híp mắt, khó trách hắn cảm thấy nhẫn có chút quỷ dị, thì ra là như vậy, nhẫn ngũ cấp lại dùng thuật Gấp Không Gian, rất đại tài tiểu dụng. “Nếu ta không đoán sai, năm đó vị luyện khí sư này còn đang bị vây ở giai đoạn học thuật Gấp Không Gian.” “Từ thời gian của chiếc nhẫn này mà xem, hẳn là nó đượcluyện chế ở khoảng năm mươi năm trước, vào khi đấy, thiên tài trong đồng lứa Lăng gia – Lăng Xuyên –đang bị vây ở cấp bậc võ hoàng cửu tinh, trình độ luyện khí sư lục cấp, chiếcnhẫn không gian này có tỷ lệ chínphần xuất từ tay Lăng Xuyên.” Bạch Thần Tinh híp mắt, địa vị của Lăng Xuyên ở Lăng gia cũng tương đương với địa vị của hắn ở Bạch gia. Lúc thanh danh của hắn bắt đầu nổi, Lăng Xuyên đã ở tu vi võ tôn, mấy năm này Lăng Xuyên vẫn luôn giấu tài, không biết tu vi đã đến trình độ gì rồi. Bạch Thần Tinh híp mắt nghĩ, không đến mức trùng hợp như thế chứ? Năm đó ở trong Thiên Uyển Bí Cảnh, Lăng Xuyên chính là người thắng lớn nhất, nếu một vị nhạc phụ khác của mình thật sự là Lăng Xuyên, thế thì thật sự càng khó khăn hơn cả Khúc Khôn. … … Diệp Thạch vuốt bụng hỏi Mộ Thần: “Mộ Thần, ngươi nghĩ một ông ngoại khác của ta là ai?” Mộ Thần cười nhìn Diệp Thạch: “Thạch Đầu ưu tú như thế, ông ngoại của ngươi cũng nhất định là long phượng trong loài người.” Diệp Thạch chống cằm, vô cùng hứng thú nói: “Ngươi nghĩông ngoại có thích ông ngoại kia không?” Mộ Thần: Khúc Khôn có thích một “dã thú” hay không á? Thích chứ, nhìn Khúc Khôn liền biết hắn chính là một người có khẩu vị nặng, nói không chừng lại thích kiểu “kịch liệt” như vậy đâu. “Hẳn là thích,nếu không phải vậy, khi đó ông ngoại ngươi hẳn đã làm thịt người kiarồi ấy.” Dù Khúc Khôn lợi hại thì cũng chỉ là một song nhi, lại sinh ra Khúc Tâm Dương, không quản nói thế nào, một hồi xuân phong năm đó đều đã khiến hắn cùng với người nọ sinh ra liên hệ không thể ngăn cách. “Không biết ông ngoại cùng ông ngoại kia còn có duyên phận hay không nữa.” Diệp Thạch nói thầm. Mộ Thần híp mắt, “Chuyện này thì khó nói.” Đều đã qua nhiều năm như vậy rồi, ai biết tình hình người kia bây giờ thế nào, là sống hay chết cũng không biết. “Không biết hiện tại ông ngoại kia với ông ngoại ai mạnh ai yếu, ông ngoại nói, nếu như biết đó là ai thì sẽ tìm một cơ hội trùm đầu đánh hắn một trận, đánh gãy cái chân thứ ba của hắn.” Diệp Thạch nóng lòng muốn thử nói. Mộ Thần: “…” Độc nhất song nhi tâm! Khúc Khôn thật nóng nảy. “Hẳn là nhạc phụ sắp trở lại rồi, chờ nhạc phụ trở về là có tin tức thôi.” Mộ Thần nói. Diệp Thạch gật đầu: “Sao giờ phụ thân vẫn chưa trở về nữa ta.” Mộ Thần nhìn vẻ mặt đầy bát quái của Diệp Thạch, không biết phải nói gì."
}