{
  "chapter_name": "Chương 168",
  "content": "Diệp Thạch kích động bắt lấy tay Mộ Thần, tay Mộ Thần bị Diệp Thạch nắm có chút đau. “Có lời đúng không? Hồi tiền đúng không?” Đôi mắt Diệp Thạch sáng rực hỏi. Mộ Thần cười trả lời: “Đúng vậy, đúng vậy! Đúng là lời, hồi tiền.” Tuy rằng hơn mười khối nguyên thạch trước đó đều không ra được cái gì, nhưng khối cuối lại cắt ra một thanh pháp khí, như vậy không cần tính toán, chỉ nhìn vào linh quang mà cây búa này phát ra, cho dù so với pháp khí lục cấp thì cũng không kém hơn bao nhiêu! “Thật tốt quá, chúng ta hồi tiền.” Diệp Thạch vui vẻ nói. “Chẳng những hồi tiền, còn kiếm thêm rất nhiều, ta đã sớm nói qua mà, Thạch Đầu có ánh mắt rất tốt.” Mộ Thần cũng cười nói. Diệp Thạch siết chặt tay, thầm nghĩ, chuyện Trang Du có thể làm được, hắn cũng có thể làm được. Diệp Thạch đôi mắt lòe lòe sáng lên nhìn cây búa, vươn tay đi cầm. “…” Tâm Diệp Thạch lộp bộp trầm xuống, quá nặng, hắn không cầm lên được! Mộ Thần nhăn mày nhìn Diệp Thạch, hắn có dự cảm không tốt lắm: “Không sao chứ?” Diệp Thạch lắc đầu trả lời: “Không sao.” Không di chuyển nó được, làm sao bây giờ? Không động được nó vậy là không mang đi được, mở được một tuyệt thế kỳ trân mà lại không mang được, không thảm đến mức đó đi? Mộ Thần vươn tay thử nhấc cây búa lên, cũng không động, Mộ Thần hơi nhíu mày, không ngờ cái thứ quỷ này nặng như thế. “Hai vị tiểu ca, nếu hai ngươi không mang đi được, vậy không bằng bán cây búa cho Đổ Thạch Phường chúng ta đi, ta sẽ không để các ngươi chịu thiệt, năm triệu được không?” Một trung niên nam tử thân cẩm phục đi ra hỏi. Diệp Thạch nhíu mày từ chối: “Không được.” Năm triệu mà đã muốn mua thứ vũ khí hắn không nhấc lên được sao? Nằm mơ đi! Hắn vẫn còn chưa gặp qua cây búa nào nặng như vậy đâu. Tuy Diệp Thạch không có nhiều kiến thức, nhưng hắn cũng biết, cái thứ mà hắn vừa mở ra tuyệt đối không chỉ năm triệu. Tài liệu luyện khí lục cấp trên đời này rất hiếm, lục cấp luyện khí sư cũng như lông phượng sừng lân* vậy, võ hoàng muốn có một kiện binh khí tiện tay thì rất khó khăn. Pháp khí này của hắn cũng không biết cấp bao nhiêu, nhưng nó tuyệt đối có thể so sánh với lục cấp pháp khí, năm triệu đã muốn mua? Cảm thấy hắn ngốc lắm sao! *lông phượng sừng lân: chỉ những thứ quý hiếm Trung niên nam tử nhíu mày nhìn Diệp Thạch, nói lời thấm thía: “Tiểu ca, năm triệu đã không ít rồi, lòng người không đủ như rắn nuốt voi, làm người phải hiểu nên một vừa hai phải, phải biết thoả mãn.” Mộ Thần siết chặt tay nhìn trung niên nam tử, trong lòng hiện lên sát khí, đối phương đây là muốn ép mua ép bán? Diệp Thạch nhíu mày, ngữ khí của đối phương rất bình tĩnh, nhưng không hiểu sao lại lộ ra một cỗ âm trầm, làm cho người khác rất không thoải mái. “Năm triệu quá ít, còn chưa đủ nhét kẽ răng đâu.” Diệp Thạch không vui nói thầm. Uy áp trên người trung niên nam tử không một tiếng động tản ra. Nhận thấy trung niên nam tử xuất ra uy áp, Diệp Thạch nhất thời nổi trận: “Ngươi muốn gì? Muốn ép chúng ta sao?” Mộ Thần nhíu mày, đây là một võ vương. Thực lực mình không bằng người ta, đúng là phiền toái. Trung niên nam tử cười cười, thu liễm khí tức trên người lại, chắp tay sau lưng lành lạnh nói: “Nếu hai vị không tính bán, vậy thì hai vị nên nhanh chóng mang cây búa đi đi.” Mộ Thần rõ ràng cảm nhận được trong giọng nói của trung niên nam tử không có ý tốt. Mình đang trong Đổ Thạch Phường nên đối phương không thể xuống tay được, nhưng một khi ra khỏi Đổ Thạch Phường, đối phương tất nhiên sẽ không kiêng nể gì. Mộ Thần chú ý tới, không chỉ lão bản Đổ Thạch Phường, xung quanh họ có không ít tầm mắt đều đang ngừng lại trên người bọn họ, trong mắt không ít người đều lộ ra vài phần tham lam. Mộ Thần thử thu cây búa vào nhẫn không gian, đáng tiếc là thất bại. Người bên ngoài nhìn thấy hành động của Mộ Thần thì khe khẽ nói nhỏ. “Đây là binh khí của cổ tu, rất nhiều binh khí của cổ tu không có cách nào thu vào nhẫn không gian, chỉ có thể mang tùy thân.” Diệp Thạch dùng sức cả người di chuyển cây búa, không ngờ, cây búa thật sự bị di chuyển, chỉ là đáng tiếc, tuy Diệp Thạch đã dùng hết sức bú sữa mẹ, nhưng chỉ di chuyển nó được một chút. Trung niên nam tử nhìn thấy động tác của Diệp Thạch, trong mắt xẹt qua một tia kinh ngạc. “Hai vị, các ngươi nên nhanh chóng mang đi đồ vật của các ngươi, nếu các ngươi nhất định phải để thứ này lại trong Đổ Thạch Phường, vậy ta chỉ có thể tạm thời thay các ngươi thu lại.” Trung niên nam tử lạnh lùng thúc giục. Sắc mặt Diệp Thạch nhất thời từ xanh sang trắng. “Tiểu Thạch Đầu, đã kêu ngươi bình thường ăn thêm chút cơm để tăng cường thêm chút khí lực mà ngươi không nghe, thấy chưa, giờ tới thời khắc mấu chốt thì khí lực lại không đủ dùng.” Thanh âm của Hùng Uy bỗng dưng truyền vào. Diệp Thạch nhìn thấy Hùng Uy, thần kinh nhất thời rung lên. Thực lực không đủ, cho dù có được bảo bối thì cũng sẽ bị người khác chèn ép, thật sự là làm người ta phẫn nộ. Diệp Thạch vui mừng nhìn Hùng Uy, Diệp Thạch lần đầu tiên cảm thấy, không ngờ thân ảnh Hùng Uy lại cao lớn như thế. Mộ Thần thấy Hùng Uy đã tới đây, cũng thở ra một hơi. Khi Diệp Thạch vừa mờ ra cây búa, Mộ Thần liền bóp nát phù, đưa tin cho Hùng Uy. Rốt cục Hùng Uy cũng xuất hiện trong thời khắc mấu chốt. Hùng Uy đi đến bên người Diệp Thạch, một tay nhấc cây búa lên. Diệp Thạch thấy Hùng Uy có thể dễ dàng đem cây búa nhấc lên, trong mắt liền hiện lên sự sùng bái: “Tiền bối, ngươi thật lợi hại!” “Đó là tất nhiên rồi, ngươi muốn đạt tới trình độ này như ta thì giờ còn hơi sớm.” Thấy Diệp Thạch ở bên cạnh lộ ra biểu tình sùng bái, Hùng Uy âm thầm thở ra một hơi. Hùng Uy thầm nghĩ, cũng may là mình không có coi thường mà lại dùng hết khí lực nâng cây búa lên, nếu không sẽ bị lật thuyền trong mương, cây búa quỷ này thật nặng! Nhưng mà, hắn cũng nhìn ra được, cây búa này đích thực bất phàm. Người chung quanh vừa thấy Hùng Uy xuất hiện, họ lập tức thu liễm thần sắc trên mặt. “Tiểu Thạch Đầu, vận khí ngươi thật tốt.” Cơ Phi Diễm cười nói với Diệp Thạch. Chuyện đổ thạch này, nàng cũng đã từng làm, nàng đã đánh cuộc tới ba triệu, mà cái gì cũng không ra, bất đắc dĩ Cơ Phi Diễm đành buông tha. Diệp Thạch đắc ý cười, “Đúng vậy, ta cũng thấy vận khí ta rất tốt.” “Ngài là Hùng Uy Hùng tiền bối?” Lão bản Đổ Thạch Phường cung kính hỏi Hùng Uy. “Đúng thế.” Hùng Uy ngẩng đầu ưỡn ngực, lạnh lùng bễ nghễ đối mặt với lão bản Đổ Thạch Phường, uy áp trên người tản ra, làm cho đám người trong Đổ Thạch Phường có chút thở không nổi. “Kính ngưỡng đại danh của tiền bối đã lâu, tiền bối có thể tới đây, thật sự là là vẻ vang cho kẻ hèn này.” Lão bản cung kính nói. Ánh mắt Diệp Thạch có chút quái dị nhìn Hùng Uy, lão bản kia đối mặt với bọn họ thì luôn vênh mặt hất hàm, nhưng khi nhìn thấy Hùng Uy thì lại như chuột thấy mèo, thì ra Hùng Uy có uy thế như thế. Diệp Thạch không khỏi âm thầm nghĩ. Hùng Uy đắc ý liếc mắt nhìn Diệp Thạch một cái. Mỹ nữ tiếp tân nhìn nhìn Hùng Uy, lại nhìn nhìn Mộ Thần, trong lòng hiểu rõ vài phần. Chuyện so đấu giữa đệ tử Minh Nguyệt học viện và Thánh Tinh học viện được truyền rất nhanh, mà Mộ Thần trổ hết tài năng trong tỷ thí, cũng trở thành đề tài của không ít người lúc trà dư tửu hậu. Mộ Thần có thể nổi danh, một là bởi vì hắn tài hoa hơn người, hai là bởi vì hắn tài đại khí thô. Dựng nghiệp bằng hai bàn tay trắng bằng thực lực của bản thân và tiêu tiền như nước, Mộ Thần dĩ nhiên trở thành thần tượng của tu luyện giả trẻ tuổi. Nhân viên tiếp tân mỹ nữ đánh giá Mộ Thần, thầm nghĩ về đồn đãi Mộ Thần có thể xài không tiếc tiền trên người vị hôn thê Diệp Thạch, quả nhiên là không giả! “Tiền bối, hắn muốn lấy năm triệu mua cây búa này.” Diệp Thạch chỉ vào lão bản Đổ Thạch Phường nói. Nếu như Hùng Uy không xuất hiện, lão bản Đổ Thạch Phường hơn phân nửa là sẽ ép mua ép bán. Hùng Uy nhíu mày, lạnh lùng nhìn chằm chằm lão bản hỏi: “Sao?Ngươi khi dễ sư điệt ta?” “Hiểu lầm mà thôi, hiểu lầm mà thôi!” Đổ Thạch Phường lão bản cúi đầu, xấu hổ nói. Diệp Thạch nhìn bộ dáng này của lão bản, bất giác có chút nở mày nở mặt. Hùng Uy tay cầm búa tạ, uy phong lẫm liệt mang Mộ Thần và Diệp Thạch ly khai Đổ Thạch Phường. Mấy người vừa ly khai, những người xem náo nhiệt ở đây nhất thời ồn ào đàm luận. “Thiếu niên mở ra pháp khí kia là Diệp Thạch sao? Còn trẻ như vậy mà đã là võ linh rồi.” “Đây là cái mệnh gì đây! Tư chất tốt thì thôi, vận khí còn tốt nữa chứ.” “Bây giờmột đám tiểu hài tử đều tài đại khí thô, thật sự là ao ước chết người!” “Cái pháp khí kia có linh khí nồng đậm như vậy, giá trị khoảng bảy tám triệu đi?!” “… …” “Tiền bối, ngươi xem coi cây búa kia có thể bán được bao nhiêu nguyên thạch?!” Diệp Thạch tiến đến hỏi Cơ Phi Diễm. Cơ Phi Diễm vuốt cằm, suy nghĩ một chút, “Ít nhất cũnglà năm triệu.” Diệp Thạch lập tức tiến đến trước mặt Hùng Uy nói: “Tiền bối, năm triệu, bán cho ngươi đó.” Diệp Thạch âm thầm cắn chặt răng, cây búa này đúng là rất tốt, nhưng lại rất nặng, cầm còn không được, lại càng không phải nói đến việc lấy nó đối địch, thứ này còn không thể thu vào nhẫn không gian nữa chứ. “Bán cho ta?” Hùng Uy có chút kinh ngạc hỏi. Diệp Thạch gật đầu, “Đúng vậy! Dù sao năm triệu cũng mua không được Hàn Băng Ngọc Tủy, không bằngngươi mua cây búa này đi, có cây búa này, ngươi có thể thử đi giết yêu thú lục cấp nha! Nói không chừng có thể kiếm được nguyên thạchmua Hàn Băng Ngọc Tủy.” Hùng Uy cau mày, Hàn Băng Ngọc Tủy và cây búa trên tay, bên nào nặng bên nào nhẹ thì đúng là nói không rõ được, một thứ có thể tăng lên cấp bậc, một thứ có thể tăng lên chiến lực. Cơ Phi Diễm xuy xuy nở nụ cười, “Tiểu Thạch Đầu, ngươi đây là muốn ép khô Hùng tiền bối ngươi sao, ngươi đang buộc hắn đi bán mạng đó.” “Hắn không nguyện ý bán mạng thì bán mình cũng được mà!” Ánh mắt Diệp Thạch lóe lên, nói. Hùng Uy tức giận nói: “Đủ đủ, bán mình đáng giá mấy đồng tiền chứ.” Cơ Phi Diễm có chút oán trách ôm tay Hùng Uy, nói: “A Uy, ngươi ngại người ta ra giá quá thấp sao? Người ta cũng không có biện pháp nha, trong túi không còn nhiều…Nhưng mà ngươi yên tâm, nếu ngươi gả cho ta, người ta nhất định sẽ cố gắng kiếm tiền nuôi ngươi.” Hùng Uy liếc mắt xem thường, nếu như hắn thật sự đáp ứng Cơ Phi Diễm, lúc đó mỗi ngày Cơ Phi Diễm sẽ sai khiến hắn, hắn mỗi ngày đều sẽ bị buộc kiếm tiền bù lại. Hùng Uy lấy ra thẻ nguyên thạch đưa cho Diệp Thạch, nói: “Năm triệu trong đây.” Mộ Thần tiếp nhận thẻ nguyên thạch, sau đó chuyển một triệu tới thẻ Diệp Thạch, “Sư phụ, ta thu ngươi trước một triệu, về phần bốn triệu còn lại, ngươi có thể thiếu, sau này trả.” Hùng Uy liếc mắt xem thường, nghĩ thầm tên đồ đệ nhà mình thật ngu xuẩn, không phải nên nói là “ta thu ngươi một triệu, bốn triệu còn lại thì miễn” sao? Diệp Thạch nhìn động tác của Mộ Thần, không có ngăn trở, chỉ nghiêm túc nói: “Tiền bối, ngươi nên nhớ là còn thiếu chúng ta bốn triệu đó! Ngươi phải nhanh trả đó nha!” Hùng Uy: “…” “Sao?Ngươi sợ ta quỵt nợ hả?” Hùng Uy tức giận trừng Diệp Thạch, hỏi. Diệp Thạch gật đầu, “Đúng vậy!” Hùng Uy bị câu “Đúng vậy!” của Diệp Thạch làm tức giận sôi lên. “Ta là võ hoàng đó! Ta có thể quỵt ngươi được sao?” Hùng Uy nghiến răng nói. Diệp Thạch cắn môi, do dự nói: “Cái này...cũng có thể lắm.” Hùng Uy: “…” Hùng Uy nổi giận đùng đùng đi về phía trước, Cơ Phi Diễm mở mắt nhìn, nhịn không được mà hỏi: “A Uy, ngươi vội vội vàng vàng như vậy là muốn đi đâu?” Diệp Thạch nói với theo: “Tiền bối, ngươi nên cẩn thận một chút, coi chừng bị yêu thú làm thịt đó.” Hùng Uy tức giận quay lại trừng Diệp Thạch, “Ta nếu như bị yêu thú làm thịt, liền không còn người trả nguyên thạch cho ngươi, phải không?” Diệp Thạch chỉ dám thầm nói đúng. Mộ Thần cười cười, nói: “Sư phụ, Thạch Đầu thật sự rất lo lắng an nguy cho ngài.” Hùng Uy tức giận hừ lạnh một tiếng, Diệp Thạch có chỗ nào là lo lắng an nguy của hắn, hắn chỉ lo lắng về nguyên thạch mà thôi! … … Chuyện Diệp Thạch mở ra pháp khí có giá trên trời được nhanh chóng lan truyền, mà chuyện Trang Du mở được Minh Tâm Ngọc thì rất nhanh liền bị quên lãng. Diệp Thạch nhất thời thành nhân vật phong vân, một đám dân cờ bạc lại rục rịch dưới sự kích thích của Diệp Thạch. Còn người theo bản năng lưu ý về tin tức của Mộ Thần và Diệp Thạch – Trang Du, hắn tất nhiên cũng nhận được tin tức đó. Trong nháy mắt Trang Du nghe được tin tức, trong lòng hắn vô pháp ngăn chặn một cỗ hận ý đối với Diệp Thạch."
}