{
  "chapter_name": "Chương 310",
  "content": "Bạch Thần Tinh từ trong Linh Tháp đi ra. Diệp Thạch vừa nhìn thấy Bạch Thần Tinh liền cảm thấy quanh thân Bạch Thần Tinh lộ ra một cỗ khí thế siêu nhiên nói không nên lời, giống như là sắp mọc cánh bay thành tiên vậy. “Phụ thân sắp thăng cấp sao ạ?” Đôi mắt Diệp Thạch lóe sáng, vừa hưng phấn vừa khẩn trương hỏi. Bạch Thần Tinh cười trả lời: “Phải.” “Phụ thân thật giỏi.” Diệp Thạch vô cùng phấn chấn khen. “Có gì đặc biệt đâu, hừ, ngươi có biết lão gia hỏa này bại bao nhiêu nguyên thạch sao? Tiểu bạch kiểm, ngươi phải đốc xúc Mộ Thần kiếm nguyên thạch, kiếm nguyên thạch, kiếm rất nhiều nguyên thạch! Chỉ biết xài xài xài, các ngươi đúng là bại gia tử…” Kiêng kị thực lực của Bạch Thần Tinh, Tháp Linh chỉ dám truyền âm. Diệp Thạch đã sớm biết tính cách thần giữ của của Tháp Linh, nghe vậy cũng không cùng Tháp Linh so đo. “Nhạc phụ có cần người hộ pháp không?” Mộ Thần hỏi Bạch Thần Tinh. Bạch Thần Tinh thong dong nói: “Ta đã thông tri với trưởng bối trong gia tộc, không có vấn đề.” Mộ Thần híp mắt, rất rõ ràng, vị trưởng bối mà Bạch Thần Tinh đề cập chính là võ thánh trong Bạch gia. Mệnh Tộc đúng là rất cường đại, nhưng nội tình Bạch gia cũng không kém, trên thực tế, chỉ cần Mộ Thần luôn ở trong Bạch gia, Mệnh Tộc sẽ không dễ xuống tay với Mộ Thần. Chỉ là chuyện nhờ Khúc Thanh Âm làm hộ vệ cho Mộ Thần là Diệp Thạch đề nghị, Bạch Thần Tinh cũng không thể phản bác. Diệp Thạch gật đầu: “Vậy phụ thân cẩn thận.” “Lão nhân, ngươi thật sự xác định mình có thể thăng cấp sao? Nếu như ngươi thăng cấp thất bại, nhiều nguyên thạch như vậy liền uổng phí rồi.” Tháp Linh lắc lắc thân mình mập mạp, nói lảm nhảm. Bạch Thần Tinh thản nhiên liếc mắt nhìn Tháp Linh: “Yên tâm.” Tháp Linh đảo đảo mắt, lên mặt nói: “Ngươi thật làm cho người ta yên tâm mới lạ ấy.” Bạch Thần Tinh mặc kệ Tháp Linh, thả người bay tới phía tế đàn của Bạch gia, Mộ Thần và Diệp Thạch rất nhanh cũng bay theo. Bạch Thần Tinh bay vào trung tâm tế đàn, Mộ Thần và Diệp Thạch thì bị chắn ngoài tế đàn. “Bị ngăn cản.” Diệp Thạch nói. Linh quang từ Linh Nhãn bắn ra bốn phía, một trận pháp vô cùng lớn hiện lên trước mắt Diệp Thạch. Diệp Thạch nhìn trận pháp phức tạp này, bỗng cảm thấy đầu váng mắt hoa. Trận pháp cửu cấp, Diệp Thạch mím môi, trong lòng vô cùng rung động. Trận pháp bát cấp sẽ không phức tạp như thế, không ngờ tế đàn của Bạch gia lại bị một trận pháp cửu cấp bao phủ, trong lòng Diệp Thạch không khỏi hiện lên vẻ khiếp sợ. “Không sao chứ?” Mộ Thần lo lắng hỏi Diệp Thạch. Diệp Thạch lắc lắc đầu: “Ta không sao.” Diệp Thạch âm thầm nghĩ, Bạch gia quả nhiên rất cường đại, khó trách có thể nghiền áp trận pháp tháp nhiều năm. … … “Một hồi lôi kiếp sẽ rất lớn, các ngươi không nên đi vào, ở bên ngoài nhìn xem làtốt rồi.” Một lão giả mặt mũi nhìn rất hiền lành, ánh mắt ôn hòa nhìn hai người, nói. Tâm Mộ Thần trầm xuống, thẳng đến lúc người này nói chuyện, hắn mới cảm ứng được sự tồn tại của đối phương, người này thật đáng sợ, nhưng hẳn không phải là địch nhân. Diệp Thạch quay đầu nhìn lão giả, y cảm thấy trên người lão giả có một cỗ khí chất làm y thấy rất thân thiết. “Tiền bối, phụ thân ta sẽ không sao chứ?” Diệp Thạch bất an hỏi. Lão giả thản nhiên cười: “Yên tâm đi, phụ thân ngươi phúc trạch thâm hậu, sẽ không sao.” Diệp Thạch nghe vậy thì liền thở ra một hơi. Từng đạo lôi vân hội tụ trên không trung, uy áp hiện ra, làm cho người khác vô cùng sợ hãi. Tay áo Bạch Thần Tinh bay bay, trận pháp quanh thân phiêu động, nguyên khí tràn tới. “Thần Tinhvậy mà lạisắp thăng cấp võ thánh, thật đúng là không cho những người khác sống mà.” Bạch Thừa Phong có chút oán giận lầm bầm. Lão giả tà tà liếc mắt nhìn Bạch Thừa Phong: “Ngươi cũng không kém, chỉ cần tu luyện thêm mấy ngàn năm, không chừng cũng sẽ có một ngày như vậy.” Bạch Thừa Phong cười khan: “Lão tổ tông, làm gì mà lâu tới như vậy được! Ta cảm thấy lấy tư chất như ta, chỉ cần qua thêm vài chục năm thì cũng là võ thánh. Ngài xem, ta đã là võ tôn rồi này.” Lão giả hừ cười hai tiếng, hộc ra hai chữ, “Nằm mơ!” Bạch Thừa Phong: “…” Diệp Thạch không chuyển mắt nhìn Bạch Thần Tinh. Từng đạo lôi kiếp thô cỡ thùng nước bổ lên người Bạch Thần Tinh, trên người Bạch Thần Tinh toát ra kim quang, những đạo lôi kiếp ẩn chứa nồng đậm sát khí kia thế mà lại không thể lưu lại miệng vết thương trên người Bạch Thần Tinh. “Diên Tinh, nhìn phụ thân ngươi làm gì? Phụ thân ngươi đẹp lắm à?” Bạch Thừa Phong hỏi. Diệp Thạch: “…Đẹp.” Bạch Thừa Phong cười cười: “Phụ thân ngươi chính làmột tiểu bạch kiểm, rất biết lừa tiểu cô nương, đã một bó tuổimà còn có tiểu cô nương thổ lộ với phụ thân ngươi, đúnglà nhượng nhân đố kỵ mà!” Diệp Thạch: “…” … … “Mộ Thần Mộ Thần, phía dưới tế đàn là một linh mạch cực phẩm, linh mạch cực phẩm đó!” Tháp Linh tại bên tai Mộ Thần điên cuồng kêu gào. Tế đàn bị trận pháp cửu cấp bao phủ, lúc trước Tháp Linh căn bản không có phát hiện điểm này, hiện giờ Bạch Thần Tinh thăng cấp, đại lượng nguyên lực lấy từ nguyên thạch trong linh mạch, rốt cục để Tháp Linh cảm giác được khác thường. “Thiệt nhiều nguyên thạch, thiệt nhiều thiệt nhiều nguyên thạch!So với tất cả các linh mạch ngươi kiếm được cộng lạicòn nhiều hơn luôn!Thật quá nhiều quá nhiều!” “Mộ Thần, cái linh mạch kia bị trận pháp cửu cấp che lại, ngươi nhanh nghĩ biện pháp phá trận pháp, giúp ta lén rútlinh mạch ra đi!” Mộ Thần nghe Tháp Linh nói, nhất thời có loại xúc động muốn nổi điên. Phá trận pháp cửu cấp? Lén rút linh mạch? Tháp Linh cũng quá để mắt hắn rồi, với trình độ của hắn hiện giờ, phá một cái trận pháp bát cấp đều chưa chắc chắn, chớ nói chi là trận pháp cửu cấp. Lui một vạn bước mà nói, dù hắn có khả năng phá được trận pháp cửu cấp kia, thì hắn có thể ở dưới mí mắt võ thánh cường giả Bạch gia mà động thủ? “Phụ thân thật lợi hại.” Từng đạo lôi kiếp bổ vào Bạch Thần Tinh, Bạch Thần Tinh cung tay thả ra một đám trận pháp tiến lên đón. Lão giả chắp tay sau lưng, cười tủm tỉm nói với Diệp Thạch: “Ngươi cũng không tồi, tuổi còn trẻ đã có thể tự nghĩ ra trận pháp bát cấp, thành tựu về sau sẽ không hề yếu hơn phụ thân ngươi.” Diệp Thạch đỏ mặt: “Tiền bối quá khen, ta chỉ có trận pháp thuật là tốt.” “Trận pháp thuật của ngươi rất không tồi, thực lực cũng không tồi, nhưng lợi hại nhất vẫn là nhãn lực.” Lão giả liếc mắt nhìn Mộ Thần một cái, tươi cười nói. Diệp Thạch trộm nhìn Mộ Thần, trên mặt hiện lên hai luồng đỏ ửng. “Lão tổ tông, lão tổ tông, ta thì sao? Ta thì sao? Ngài đừng chỉ khen Diên Tinh và Mộ Thần chứ! Hiện tại chỗ nào cũng có người khen bọn họ, sợ là bọn họ đã nghe nghiều tới mức lỗ tai mọc kén rồi ấy, ngài cũng khen ta đi chứ!” Bạch Thừa Phong vội nói. “Ngươi? Ngươi có gì tốt mà khen?” Lão giả khinh thường mà nói. Bạch Thừa Phong cười khan, ủy khuất nói: “Ta đã thăng cấp võ tôn.” Lão giả cười nhạo một tiếng: “Đúng vậy,ngươi đã thăng cấp võ tôn, lại còn đánh không lại võ tông.” Bạch Thừa Phong: “…” … … Lôi kiếp cứ bổ xuống, trên không trung chợt hiện lên một tòa cung điện thật lớn. Diệp Thạch nhìn tòa cung điện kia, trong mắt tràn đầy kinh ngạc, “Đó là cái gì?” “Đó là tiểu thế giới của phụ thân ngươi.” Lão giả nói. “Tiểu thế giới?” Diệp Thạch hoang mang hỏi. Diệp Thạch có nghe nói tới thứ này, nhưng theo y hiểu biết, chỉ có tới võ thánh mới luyện thành tiểu thế giới. Tiểu thế giới tự xưng là Nhất Giới, có thể bỏ vật còn sống vào. Chỉ là, phụ thân hiện tại mới thăng cấp võ thánh, trước đó hẳn là không có năng lực luyện chế tiểu thế giới mới đúng. Lão giả nói: “Phụ thân ngươi năm đó ly khai Trung Châu, sau đó ngoài ý muốn đạt được truyền thừa của một võ thánh trận pháp sư, tiểu thế giới của vị võ thánh kiađược phụ thân ngươi kế thừa.” Diệp Thạch trợn tròn mắt, vô cùng hâm mộ: “Phụ thân đúng là cơ duyên nghịch thiên.” Lão giả gật đầu: “Đúng thế, nhưng mà ngươi cũng không kém.” “Cũng được ạ.” Diệp Thạch cười. “Mấy tháng rồi?” Lão giả nhìn bụng Diệp Thạch, hỏi. “Khúc tiền bối nói, hẳn là còn có ba năm.” Diệp Thạch trả lời. Lão giả: “À, hai hài tử này có huyết mạch Linh Tộc, với Linh Tộc, thời gian mang thai càng dài, tư chất sẽ càng tốt, ngươi cứ từ từ chờ, không cần phải gấp gáp.” Diệp Thạch đáp lời, “Vâng.” Từ từ chờ? Khi nào hai hài tử này sinh cũng không phải y quyết định được. Lão giả nhìn Diệp Thạch một cái, sau đó ánh mắt chuyển hướng về Mộ Thần. “Diên Tinh cũng đã mang thai rồi, ngươi tìm thời gian rồithông quaBách Luyện Sát Trận đi.” Lão giả thản nhiên bảo Mộ Thần. Mộ Thần nghe lời gật đầu: “Vâng.” Tuy rằng hắn hiện tại thanh danh cực lớn, nhưng nếu không thông qua Bách Luyện Sát Trận, thì sẽ bị mọi người lên án. Diệp Thạch nhíu mày chắn trước người Mộ Thần, đầy đề phòng nói: “Gần đây Mộ Thần rất bận, qua một thời gian mới đi được.” Lão giả nhìn bộ dáng Diệp Thạch bao che thì bất đắc dĩ nói: “Ngươi yên tâm, Bách Luyện Sát Trận đối với người khác thì nguy hiểm, nhưng đối với trận pháp sư thất cấp hậu kỳ mà nói thì không có bao nhiêu nguy hiểm.” Diệp Thạch vẫn đề phòng nhìn lão giả, trong mắt lộ ra vẻ hoài nghi. Lão giả bất đắc dĩ: “Trên thực tế, Bách Luyện Sát Trận có thể rèn luyện thể chất, có thể tăng cường độ chưởng khống đối với trận pháp, còn đề cao trận pháp thuật.Mười mấy vạn năm trước, trận pháp sư thất cấp của Bạch gia muốn vào trận pháp này còn phảilàm ra đủ cống hiến cho gia tộc, hiện tại thì… Thời thế đổi thay, đều suy tàn hết rồi.” Diệp Thạch trợn tròn mắt: “Thật sự là chỗ tốt nhiều, còn không có nguy hiểm?Có chuyện tốt như vậy? Ta thấy Bạch gia không có bao nhiêu người dám vào mả?!” Lão giả hít nhẹ một hơi: “Sống an nhàn sung sướng quen liền bắt đầu không có chítiến thủ, hiện tại đệ tử Bạch gia có lá gan quá bé.” “Lão tổ tông, ta thông qua được này.” Bạch Thừa Phong giơ tay nói. Diệp Thạch quay qua hỏi Bạch Thừa Phong: “Thúc nói là thúcthông qua?” Bạch Thừa Phong vô cùng đắc ý gật đầu: “Đúng vậy!” Diệp Thạch thở ra một hơi, nói với Mộ Thần: “Mộ Thần, ngươi đi vào đi, ngay cả Thừa Phong thúc cũngthông qua được, ngươi khẳng định không có vấn đề.” Bạch Thừa Phong: “…” Mộ Thần: “…”"
}