{
  "chapter_name": "Chương 313",
  "content": "Bạch gia. Diệp Thạch không chuyển mắt nhìn Mộ Thần, đầy lo lắng hỏi: “Ngươi cảm thấy thế nào? Có bị thương không?” Mộ Thần cười với Diệp Thạch: “Ta rất tốt, ngươi không cần lo lắng.” Từ khi tiến vào Bách Luyện Sát Trận, Mộ Thần liền thử phá giải sát trận trong Bách Luyện Sát Trận. Linh Tháp đem một đống trận pháp trong Bách Luyện Sát Trận thu vào Linh Tháp bên trong, Mộ Thần tại trong Linh Tháp không phiền không chán không ngừng phân tích, hóa phức tạp thành đơn giản, hóa đơn giản thành phức tạp, thẳng đến khi hiểu rõ tất cả sát trận. Tuy rằng ở bên ngoài chỉ qua mười lăm ngày, nhưng ở trong Linh Tháp đã qua mấy tháng. Sau khi đã quen thuộc với tất cả trận pháp tại trong Linh Tháp, Mộ Thần liền thế như chẻ tre nhất nhất phá giải sát trận, khiến vài vị lánh đời cường giả trong Bạch gia sợ hãi than liên tục. “Trận pháp thuật của ngươi tiến bộ thật nhanh, nếu như đan thuật cũng có thể tiến bộ nhanh như vậy thì tốt rồi.Nửa tháng tiến trung cấp, một tháng tiến cao cấp. Lúc đó lão quái vật của đan tháp kia thì tính là gì, lão ta đã sớm già, thời đại thuộc về lão đã sớm bước qua.” Diệp Thạch nâng cằm, đầy khinh thường mà nói. Mộ Thần: “…” Sức tưởng tượng của Thạch Đầu càng ngày càng phong phú. Hắn tiến vào Bách Luyện Sát Trận, tại một mức độ nào đó thì coi như là đã đạt được truyền thừa trận pháp từ Bạch gia, còn đan thuật nếu như không chiếm được truyền thừa, muốn bước tiếp là một chuyện không dễ. “Nào có dễ dàng như vậy, ngươi đùa quá.” Mộ Thần nói. Diệp Thạch có chút không cao hứng nói: “Ngươi không biết chứ, trong mấy ngày ngươi bế quan, đám người đan tháp cứ tới tìm chúng ta phiền toái.” “Đã giải quyết chưa?” Mộ Thần hỏi. Diệp Thạch gật đầu: “Đã giải quyết.” Lượng đan dược cấp thấp mà đệ tử Bạch gia cần thật sự rất lớn, sau khi hủy giao dịch với đan tháp, Bạch gia vừa lúc ký kết giao dịch cùng Đan Khí Các, Đan Khí Các đồng dạng cũng kinh doanh đan dược, bán không ít đan dược. Mộ Thần gật đầu: “Vậy là tốt rồi.” Bạch gia là một gia tộc lớn như vậy, nếu như ngay cả chút chuyện ấy đều không giải quyết được thì cũng quá mất mặt. Diệp Thạch nhìn Mộ Thần: “Mộ Thần, nghe nói tiến vào sát trận có rất nhiều chỗ tốt, ta có nên cũng tiến vàoBách Luyện Sát Trận tập luyện không?” Mộ Thần nhìn Diệp Thạch, ngẫm nghĩ một chút rồi nói: “Mấy trận pháp trong Bách Luyện Sát Trận đã đượcLinh Tháp khắc xuống, Linh Tháp có thể giả lậpBách Luyện Sát Trận, ngươi không cần đi vào Bách Luyện Sát Trận, trực tiếp vàoLinh Tháp là được.” Bách Luyện Sát Trận trong Linh Tháp không có nguy hiểm, lại có thể hoàn mỹ giả lập lực sát thương của Bách Luyện Sát Trận, với lại thời gian trong Linh Tháp chạy chậm, rất thích hợp cho Diệp Thạch. Duy nhất khuyết điểm chính là phải tiêu hao rất nhiều nguyên thạch, nhưng không sao, nguyên thạch dùng hết vẫn có thể kiếm lại. Diệp Thạch tràn đầy hưng phấn gật đầu: “Được!” … … Tại tửu lâu Tân Nguyệt. “Biết gì chưa? Cảnh Minh,thiếu chủ Đan Khí Các lúc trước từng thăng cấp thất bại ấy, giờ hắn đã thuận lợi thăng cấp võ tôn rồi.” “Biết lâu rồi má, việc này đã truyền nhiều tới mức mọi người đều biết, bây giờ còn có ai mà không biết, nghe nói là được Mộ Thần giúp đỡ.Ngươi nói coi, Mộ Thần nàycó thể giúp võ hoàng thăng cấp võ tông là đã đủ đáng sợ rồi, không nghĩ tới hắn lại còn có thể giúp võ tông thăng cấp võ tôn, chậc chậc, người trẻ tuổi bây giờ đúng làsóng sau xô sóng trước.” “Đúng vậy đúng vậy, Mộ Thần thật có thể nói là tuyệt thế kỳ tài, quả thực không gì làm không được!” “Nghe nói Mộ Thần ở trongBách Luyện Sát Trận của Bạch gia cả nửa tháng mà vẫn chưa ra, mấy người từngchịu ân Mộ Thần trong bí cảnh đều sắp liên hợp lại thảo phạt Bạch gia, hên sao Mộ Thần xuất hiện lại, nghe đâutrận pháp thuật của Mộ Thần đã bước vào bát cấp trung kỳ.” “Mộ Thần tuy lợi hại, nhưng kỳ thật vẫn là Bạch thiếu lợi hại hơn, y thật sự là mệnh vượng phu vượng gia, từ khi Bạch Thần Tinh nhận vềBạch thiếu, tu vi liền cọ cọ cọ tăng lên, Mộ Thần thì không cần nói tới.” “Bạch Thần Tinh chỉ có mình Bạch Diên Tinh là con trai ruột, Mộ Thần lại là người yêu, hai người đều sủng Bạch thiếu, mệnh Bạch thiếu thật tốt mà.” Khúc Khôn ngồi trong tửu lâu, yên lặng nghe mấy người bên cạnh nói chuyện, bên miệng treo nụ cười tự hào. “Bạch thiếu hiện tại mệnh đúng là tốt, nhưng hơn nửa năm trước thì không tốt lắm đâu.Lúc trước, khi Bạch thiếu vừa tới Trung Châu ở trong trận pháp tháp, lúc ấy có không ít người Bạch gia ngáng chân y…” “Đúng đúng, khi đó Bạch thiếu còn là võ hoàng đãbị ba võ tông đuổi giết, nếu không phải Bạch thiếu dùng Bạo Hoàng Đan, vượt xa bình thường phát huy, nói không chừng lúc trước đã chết trong tay ba tên võ tông kia rồi.” Một tu sĩ đè thấp thanh âm, thần thần bí bí nói: “Nghe đâu ba tên võ tông kia trên thực tế là do Bạch Ly Phong, ca ca của Bạch Thần Tinh sai sử.Lý do là Bạch Ly Phong muốn lấy Linh Văn Nhãn của Bạch thiếu.” Cho nên sau lần đó, dưới cơn nóng giận Bạch Thần Tinh liền phế đi Bạch Ly Phong, mà Bạch Ly Phong chính là thân ca ca của Bạch Thần Tinh đó nha. “Lũ lụt ập tới miếu Long Vương, người một nhà không nhận ra người một nhà.Nếu như lúc trước Bạch thiếu chết trong tayngười Bạch gia, vậy tình trạng hiện giờ sợ là không giống lúc này.” “Lúc trước Bạch thiếu bị cho rằng học trộm cấm thuật Bạch gia, ta còn tưởng rằng y chết chắc rồi, nào biết…” “Bởi vì Luyện Trận Nhập Thể, Bạch gia còn từng tới trận pháp tháp làm khó dễ Bạch thiếu, lúc ấy ta ở ngay đó, Bạch gia có rất nhiều người đi, người đi đầu làm khó dễ Bạch thiếu chính là Bạch Huy, Bạch Huy chính là thân ông nội của Bạch thiếu đấy nhé!” “May sao lúc ấy Bạch Thần Tinh đúng lúc đuổi tới, nếu không sợ rằng Bạch thiếu đã dữ nhiều lành ít, nếu như chết trong tay thân ông nội, vậy thật đúng là…” “Bạch thiếu cũng thật là kỳ quái, y là nhi tử của Bạch tiền bối, đến Trung Châukhông đi tìm Bạch tiền bối, lại ở trận pháp tháp chịu khổ nửa năm, có mấy lần gặp chuyện cực kỳ nguy hiểm, không biết lúc ấy y tưởng gì!” “Ai biết được. Ta nghe nói, trước khi thân phận của y bại lộ, nghĩa nữ Bạch Cẩm Nhạc của Bạch Thần Tinh cùng với Bạch Nghị cũng không ít lần chế nhạo y đâu.” … … Khúc Khôn ngồi bên cạnh, càng nghe sắc mặt càng đen. Khúc Khôn buông xuống chén rượu trong tay, đi về phía bàn bên cạnh đang đàm luận chuyện Diệp Thạch. “Hai vị, các ngươi nói lúc trướcBạch Diên Tinh thiếu chút nữa chết trong tay ngườiBạch gia?” Sắc mặt Khúc Khôn có chút tối tăm. “Đúng vậy.” Nam tử áo xám đè thấp thanh âm nói. “Nghĩa nữ Bạch Thần Tinh nơi chốn ngáng chân Bạch Diên Tinh?” Gương mặt Khúc Khôn lạnh lùng, tiếp tục hỏi. “Hình như có chuyện như vậy.” “Bạch Thần Tinh còn có một vị hôn thê, cũng không ít lần tìm Bạch Diên Tinh phiền toái?” Khúc Khôn gần như nghiến răng nghiến lợi hỏi. “Vị đạo hữu này, tu vi của Bạch tiền bối sâu không lường được, ngươi gọi thẳng kỳ danh như vậythật sự rất không lễ phép.” Nam nhân áo đen ngồi cạnh nam tử áo xám nhịn không được nhíu mày nói. “Ta còn phải gọi hắn tiền bối?Cái tên mơ hồ vô liêm sỉ kia á?Hắn nằm mơ đi!!” Khúc Khôn giận dữ chửi lên. Khúc Khôn vừa thốt lên xong, hai nam tử đối thoại cùng Khúc Khôn liền hoảng sợ biến sắc. “Người nào!?Người nào dámở chỗ này nói hưu nói vượn?!Ngươi là gian tế của Mệnh Tộc phải không?!” Một thiếu niên thân phục sức dòng chính Bạch gia, lạnh lùng bễ nghễ nói với Khúc Khôn. Khúc Khôn nhìn thiếu niên vẻ mặt kiêu căng kia, sắc mặt xanh mét. … … “Đánh nhau, đánh nhau rồi!” Lúc xung đột phát sinh, đám người Vương Dương vừa lúc ở phụ cận, lập tức liền thấy được. “Võ tông kia là ai vậy? Thực lực không tồi nha!” Hà Tĩnh Nguyệt xuyên thấu qua cửa sổ nhìn mấy người đang giao chiến. “Đúng là không tồi, là võ tông lục tinh, lấy một địch năm vẫn không rơi xuống hạ phong, lợi hại lợi hại!” Vương Dương chậc chậc lấy làm kỳ lạ. “Thực lực đúng là lợi hại, nhưng dám ở địa bàn Bạch gia xung đột với người Bạch gia thìcàng lợi hại hơn, người đó có lai lịch gì?” Hà Tĩnh Nguyệt có chút hồ nghi. “Không biết nữa, hình như không có ai nhận thức, nghe người Bạch gia kia nói là gian tế.” Vương Dương nói. “Gian tế?” Trong mắt Hà Tĩnh Nguyệt hiện lên vẻ hoài nghi. Vương Dương gật đầu: “Đúng vậy. Nghe nói người này lá gan thực lớn, dám hô Bạch Thần Tinh tiền bối là vô liêm sỉ.” Hà Tĩnh Nguyệt: “…” Bạch Thần Tinh đều là võ thánh, thế mà võ tông này lại nói không lựa lời như thế. “Người này nhìn không giống là gian tế.” Hà Tĩnh Nguyệt cau mày nói. Vương Dương nhún vai: “Ta cũng cảm thấy không phải, nhưng người này trước công chúng mắng Bạch tiền bối, người Bạch gia không ra mặt mới kỳ quái. Bạch tiền bối hiện giờ chạm tay có thể bỏng, trong Bạch gia ai mà không muốnlộ cái mặt trước mặt Bạch tiền bối đâu.” “Cho dù cóý kiến với Bạch tiền bối, nhưng nói ra trước công chúng như vậy, không phải là đầu óc người này có vấn đề đấy chứ?” Cổ Tiểu Nguyệt nói. Hà Tĩnh Nguyệt nhìn người phía dưới, trong lòng có một loại cảm giác kỳ lạ. … … Bạch gia. Diệp Thạch đang ăn thịt khô, đột nhiên bị nghẹn. Mộ Thần vội vàng đứng lên vuốt lưng cho Diệp Thạch, “Ăn chậm thôi, không có aiđoạt với ngươi.” Diệp Thạch ngẩng đầu mãnh liệt nhìn Mộ Thần, lo lắng nói: “Ta cảm thấy có chuyện gì đó đang xảy ra.” Mộ Thần có chút khó hiểu hỏi Diệp Thạch: “Có chuyện gì đó đang xảy ra?Chuyện gì cơ?” Diệp Thạch lắc lắc đầu: “Cái này thì ta không biết, chỉ là cảm thấy như vậy.” Mộ Thần nhắm mắt lại, linh hồn lực mãnh liệt tản ra ngoài, cơ hồ đồng thời linh hồn lực của Bạch Thần Tinh cũng tản ra ngoài. Linh hồn lực của Mộ Thần vừa hướng ra ngoài quét một vòng, đôi mắt chợt co lại, trên mặt lộ ra biểu tình cười như không cười. Sắc mặt Bạch Thần Tinh trầm xuống, cả người phát run. Diệp Thạch thắc mắc nhìn Mộ Thần: “Thế nào?Làm sao vậy?” Mộ Thần khẽ đảo mắt nói: “Ông ngoại đến đây.” Diệp Thạch lập tức phấn chấn lên: “Thật sao? Ông ngoại đến đây? Sao ông ngoại đến đây lại không tới tìm ta?Hiện tại ông ngoại đang ở đâu?” Mộ Thần quay đầu cười với Diệp Thạch: “Ông ngoại cùng người Bạch gia đánh nhau.Ông ngoại càng già càng dẻo dai, lấy một địch năm, mấy người kia cũng không phải đối thủ của ông ngoại. Thực lực ông ngoại lại đề cao rồi, là võ tông lục tinh.” Diệp Thạch: “…” Theo Mộ Thần hiểu biết, lần trước Diệp Thạch và Bạch Thần Tinh quay về ngoại thành, để lại cho Khúc Khôn không ít tài nguyên tu luyện, nếu không phải như thế, thực lực Khúc Khôn tuyệt đối sẽ không tăng nhanh như vậy. Bạch Thần Tinh cắn chặt răng, nhanh chóng bay đi. Mộ Thần cũng mang Diệp Thạch đi theo."
}