{
  "chapter_name": "Chương 150",
  "content": "Thanh âm trận pháp bị va chạm không dứt bên tai, sắc mặt mọi người đều có chút mất tự nhiên. “Các ngươi làm sao lại gặp được cái tên kia?” Thấy trận pháp trong nhất thời sẽ không nghiên cứu ra được manh mối gì, Diệp Thạch đơn giản ngừng lại, tìm hiểu tình huống. “Tuy rằng chúng ta bị truyền tống vào đây đều là tùy cơ, nhưng mà người bị truyền tống đến vùng này là nhiều nhất, cái tên kia cũng vừa vặn bị truyền tống đến đây, hắn tu luyện hóa huyết đại pháp nên đối với khí tức tu sĩ rất mẫn cảm, chúng ta đều không thể tránh được cặp mắt của hắn.” “Trước kia có một học trưởng rất lợi hại đã ngăn trở hắn lại, nhưng mà không được mấy chiêu lại bị tên tặc nhân kia chém thành hai nửa, tặc nhân kia thật sự rất hung tàn.” “Học trưởng rất lợi hại? Lợi hại cỡ nào?” Diệp Thạch hồ nghi hỏi. “Là một võ linh, hơn nữa, không phải là nhất tinh, nhị tinh, mà là tứ tinh võ linh! Nhưng mà so sánh với yêu nhân kia thì liền có chút yếu. Lại nói, Thánh Tinh học viện chúng ta cư nhiên còn cất giấu một học trưởng thực lực cường hãn như vậy, thật sự là làm người khác không tưởng tượng nổi!” Tạ Đan Yên nhịn không được mà cảm thán. Diệp Thạch phiên cái xem thường, trước lúc vào đây sư phụ đã nói với hắn, nói trong đám người lần này tiến vào bí cảnh có một đôi song sinh bát cấp tư chất thực lực tứ tinh võ linh, hai người kia là đệ tử mà hiệu trưởng đã tỉ mỉ đào tạo rất lâu. Hiệu trưởng ký thác kỳ vọng rất cao và cũng tràn ngập tin tưởng với hai người nọ, kết quả, vừa mới tiến vào đã bị người ta bổ một cái. Thật sự có thể nói là, chưa kịp xuất sư đã chết trước! “Thực lực của tặc nhân kia hẳn là tại cấp bậc bát tinh võ linh, Minh Nguyệt học viện cư nhiên cất dấu một tên quái vật như vậy, thời điểm tỷ thí cũng không ra tay, hiện tại mới bỏ vào, thật đáng sợ!” “Minh Nguyệt có che dấu vương bài thì Thánh Tinh cũng có, này cũng không có gì kỳ quái.” Diệp Thạch không để bụng nói. Chỉ là so với vương bài của Minh Nguyệt thì của Thánh Tinh quá nhỏ, hiệu trưởng khổ tâm bồi dưỡng ra thiên tài liền ít đi một người, hiệu trưởng hẳn là sẽ rất đau lòng. “Minh Nguyệt học viện cũng quá đáng rồi, cư nhiên cho một người như thế tiến vào, bọn hắn muốn khơi mào chiến tranh của hai viện sao?” Diệp Thạch nhún vai, không để bụng nói: “Nếu hai viện đánh nhau, Thánh Tinh sẽ thất bại!” Không Sát không phải là cao thủ hoàng cấp duy nhất của Minh Nguyệt học viện, mấy cao thủ khác còn chưa có tới đây đâu. Nghe được lời Diệp Thạch nói, thần sắc mọi người nháy mắt thấp xuống. Diệp Thạch đi đến trước mặt cái trận pháp thứ ba, tiếp tục nghiên cứu. Thanh âm công kích trận pháp càng ngày càng vang, đám người Tạ Đan Yên không khỏi run rẩy. “Diệp Thạch đồng học, trận pháp này thật có thể chống đỡ hai ngày sao?” Một tam tinh võ sư run run hỏ Diệp Thạch. Diệp Thạch lắc đầu, nhún vai, “Ta cũng không biết!” “Không biết?” Tạ Đan Yên mặt mày thất sắc. Diệp Thạch gật đầu, “Đúng vậy! Đoán chừng là hai ngày, nói không chừng cũng có thể là lầm.” Tạ Đan Yên vội vàng hỏi Diệp Thạch: “Vậy ngươi bài trừ cái trận pháp thứ ba thì sao? Cần bao nhiêu thời gian?” “Không biết, trận pháp này rất phức tạp, so trước cái kia còn phức tạp hơn nhiều, ta vẫn chưa có manh mối.” Diệp Thạch suy sụp lắc đầu. Tạ Đan Yên khẩn trương nói: “Nói như vậy, nếu như ngươi nghiên cứu không ra cái manh mối gì thì chúng ta chết chắc rồi?” Diệp Thạch không cho là đúng, nói: “Sẽ không. Tên kia nếu như cảm thấy không kiên nhẫn nữa thì các ngươi liền an toàn, không phải sao?” Minh Phi Phi nhẹ hít một hơi, nói: “Muốn hắn buông tha là không có khả năng!” “Vì sao?” Diệp Thạch không hiểu. “Hắn tu luyện hóa huyết đại pháp! Đó là một môn cấm pháp, nếu như truyền ra thì hắn sẽ trở thành công địch của mọi người! Hắn nhất định sẽ nghĩ biện pháp đem những người nhìn thấy hắn ra tay giết hết!” Minh Phi Phi giải thích. “À, vậy không có biện pháp rồi, các ngươi nếu không muốn chết mà nói, liền không nên nghĩ về việc bị hắn giết như thế nào, mà các ngươi nên suy nghĩ về việc làm sao giết ra ngoài, đem người nọ xử lý!” Diệp Thạch suy nghĩ rồi nói. “Đó là một bát tinh võ linh đó!” Một thất tinh võ sư nói thầm. “Nếu không muốn chết, vậy võ vương cũng phải đánh!” Nhớ lại lúc trước, Mộ Thần bất quá chỉ là võ sư mà vì mình, hắn liền cứng rắn chịu một kích của Sư Tử Ngọc, những người này kém xa Mộ Thần! Diệp Thạch ngồi trước mặt trận pháp, không để ý tới mọi người nữa. Vài võ sư trong này hai mặt nhìn nhau, nhất thời không còn lời gì để nói. Tạ Đan Yên đi tới bên người Diệp Thạch, tò mò hỏi: “Diệp Thạch, ngươi không phải đã là tứ cấp pháp sư rồi đi?” Diệp Thạch gật đầu, “Đúng rồi!” Tạ Đan Yên mở to mắt, “Ngươi thật lợi hại!” Lúc mới gặp mặt, nàng là cháu gái của hội trưởng cấp thấp công hội luyện dược sư ở Hoàng đô, mà Mộ Thần cùng Diệp Thạch đều chỉ là hai võ giả phổ thông ngay cả khách điếm cũng ở không nổi. Hiện giờ hai người này đều đã thành đại sư trong học thuật, ở Thánh Tinh học viện là đệ tử thiên tài chạm tay có thể bỏng, nàng bất quá lại chỉ là tân sinh hết sức phổ thông ở Thánh Tinh. Ba mươi năm Hà Đông, ba mươi năm Hà Tây, mạt khi thiếu niên cùng, lời này quả nhiên không sai. Âm thanh công kích liên tục không ngừng, không ngừng kích thích màng tai mọi người. Sau khi trải qua hoảng loạn lúc ban đầu, vài đệ tử bắt đầu tỉnh táo lại, bắt đầu tụ cùng một chỗ thương lượng đối sách, mặc dù thực lực đám đệ tử ở đây có chút thấp, nhưng mà ít nhiều đều có hậu trường, trên tay bọn họ đều có rất nhiều pháp khí do trưởng bối ban cho để bảo mệnh. Diệp Thạch lại đang ngưng mi khổ tư với cái trận pháp thứ ba. “Ài…” Diệp Thạch nhẹ hít một hơi, cái trận pháp thứ ba khó khăn hơn xa cái thứ hai, Diệp Thạch nghĩ tới mức đầu óc đều sắp nát rồi, cũng thử qua vài loại phương pháp, nhưng trận pháp kia vẫn không chút sứt mẻ. “Rất vất vả sao?” Một đệ tử đưa tới một ly linh thủy, đi lại đây lôi kéo làm quen. Diệp Thạch tiếp nhận linh thủy uống xuống, vẻ mặt đau khổ, “Không có manh mối, ta đang nghĩ về Mộ Thần, nếu Mộ Thần có ở đây thì hắn nhất định sẽ có biện pháp mở trận pháp này.” Tạ Đan Yên nhìn Diệp Thạch, trên mặt không khỏi hiện lên vài phần mơ mộng, nếu nàng cũng có một vị hôn phu ưu tú như Mộ Thần, vậy nàng phỏng chừng cũng sẽ nghĩ về hắn. Diệp Thạch một bên thôi diễn trận pháp, một bên cố gắng khôi phục nguyên khí, theo thời gian trôi qua, cái trận pháp thứ hai đã càng ngày càng yếu ớt, khói mù bao phủ đỉnh đầu mọi người càng lúc càng nhiều. Đám người Tạ Đan Yên tại trước cửa bày ra cấm chế thật mạnh. “Vẫn không được sao? Phá không được sao?” Tạ Đan Yên nhìn trận pháp càng ngày càng yếu ớt, hỏi Diệp Thạch. Diệp Thạch ảm đạm lắc đầu, “Không được.” Chuyện cho tới bây giờ rồi thì cũng chỉ có thể tử chiến tới cùng, Ân Tung lúc trước đã bị trọng thương, lúc này hắn lại không ngừng phá trận, hẳn là hắn sẽ bị hao tổn không nhỏ, chỉ cần cấm chế mà bọn họ bố trí có thể phát sinh tác dụng, vậy hẳn là sẽ có thể có được năm phần thắng. Tạ Đan Yên cắn chặt răng, chuyện cho tới bây giờ rồi, nghĩ nhiều cũng không có ý nghĩ, sống hay chết, tại một trận này! Trận pháp trong tích tách bị phá mở ra, một đạo bóng đen đi đến, cư nhiên lại là một con rối! “Oanh!” Mấy tờ phù chú bắt đầu phát động. “Các ngươi muốn ám toán ta sao? Nằm mơ!” Ân Tung âm trầm nở nụ cười. Sắc mặt Diệp Thạch trắng bệch, Ân Tung cẩn thận hơn so với hắn nghĩ. Cứ như vậy, phần thắng của bọn hắn sẽ không lớn! “Oanh!” Thanh âm của hơn mười tờ phù chú phát động từ bên ngoài truyền tới, “Ai ám toán ta?!” Ân Tung bị một cỗ lực mạnh mẽ đẩy ngã. Ý thức được bên ngoài có người tương trợ, người trong mật thất vui mừng một trận, thấy Ân Tung bị đẩy ngã thì mọi người nhanh chóng phát động cấm chế. Ân Tung vừa lúc bị đẩy ngã vào lúc cấm chế hoàn toàn phát động, cấm chế liên tiếp oanh tạc, Ân Tung bị đánh liên tục hộc máu. Xuyên thấu qua trận pháp bị phá, một đám đệ tử thấy được một thân ảnh quen thuộc bên ngoài trận pháp. “Mộ Thần!” Tạ Đan Yên nhịn không được mà hô nhỏ một tiếng. “Còn chưa động thủ?” Mộ Thần vừa nói vừa tung ra hơn mười tờ phù chú, lần thứ hai nện xuống trên người Ân Tung, hơn mười tờ tứ cấp Viêm hỏa phù này được Mộ Thần lấy dị hỏa phát động, Ân Tung bị đốt toàn thân cháy đen. Diệp Thạch từ trong nhẫn không gian lấy ra một khối cự thạch pháp bảo, quay đầu hướng tới đầu Ân Tung ném qua. Mọi người sôi nổi ra tay, Ân Tung dưới mọi người điên cuồng oanh tạc mà biến thành thi thể. Đại khái là trước đó ấn tượng mà Ân Tung lưu lại cho mọi người quá mức khủng bố, mọi người thẳng tới đem Ân Tung đánh thành một đám thịt nát mới dừng tay. Mộ Thần lững thững đi đến, vài đệ tử tràn đầy sùng bái nhìn Mộ Thần. Mộ Thần một thân bạch y, thoạt nhìn khí độ ung dung, quý khí vô cùng. Lam Nhược Phong thấy Mộ Thần thong dong trấn định bày mưu nghĩ kế, lại nhìn qua mình chật vật bất kham, nhất thời cảm thấy vô cùng xấu hổ. Diệp Thạch thấy Mộ Thần, nhất thời mừng rỡ như điên đi tới bên người Mộ Thần, “Mộ Thần, ngươi đã đến rồi! Ta thiếu chút nữa cho rằng không thấy được ngươi!” Mộ Thần tức giận cốc đầu Diệp Thạch một cái, “Ngươi còn dám nói hả? Lời ta nói với ngươi, ngươi một chút cũng không để ở trong lòng hả?” Diệp Thạch hơi bất an thè lưỡi, “Thực xin lỗi.” Kỳ thật, nếu hắn có thể không để ý tới sinh tử của những người đó, trực tiếp mang Cương quyết giày rời đi, thì Ân Tung sẽ không đuổi kịp hắn. Chỉ là, mọi người dù sao cũng là đồng học, mắt mở trừng trừng nhìn nhiều người như vậy chết trước mặt mình, Diệp Thạch vẫn là có chút bất an. Mộ Thần nhìn bộ dáng Diệp Thạch co quắp, nhẹ hít một hơi. Thấy bộ dáng ngượng ngùng của Diệp Thạch tại trước mặt Mộ Thần, sắc mặt đám đệ tử đã nhìn quen bộ dáng lạnh như băng của Diệp Thạch đều có chút quỷ dị. “Các ngươi có thể đi rồi! Đi ra ngoài tìm cơ duyên đi!” Mộ Thần thản nhiên nói với đám người trong thạch thất. Đám người Tạ Đan Yên hai mặt nhìn nhau, vài võ sư không tha liếc nhìn nhẫn không gian trên tay Ân Tung một cái, rồi nối đuôi đi ra ngoài. “Đều đi rồi, ta còn tưởng rằng bọn họ sẽ mở miệng nói muốn chia của đâu!” Diệp Thạch thấy mọi người rời đi, ánh mắt lóe sáng nói. Mộ Thần không cho là đúng, “Những người này có thể nhặt về một cái mệnh đã là rất may mắn rồi.” Diệp Thạch xoa xoa cái mũi, thầm nghĩ: Cũng đúng, nếu không phải là có mình mà nói, đám người này chỉ sợ đều đã biến thành thây khô. Mộ Thần gỡ xuống nhẫn không gian của Ân Tung quét nhìn thử, phát hiện có không ít pháp khí, linh thảo trong nhẫn không gian củ Ân Tung, người này hẳn là đã làm không ít chuyện giết người cướp của. Tuy rằng giá trị con người của Ân Tung rất xa xỉ, nhưng mà đối với người phóng khoáng nguyên thạch như Mộ Thần mà nói, điểm thân gia ấy cũng không coi là cái gì. “Cho ngươi này!” Mộ Thần tùy ý đưa nhẫn cho Diệp Thạch. Diệp Thạch thật cẩn thận vươn tay tiếp lấy, hỏi: “Ngươi không cần sao?” Mộ Thần nhún vai, không để bụng, “Cũng không có vật gì tốt, ngươi thích thì lưu lại đi.” Diệp Thạch vui sướng gật đầu, “Được!” Diệp Thạch quét nhìn đồ vật trong nhẫn không gian, phát hiện có không ít thứ tốt, âm thầm trách cứ ánh mắt Mộ Thần quá cao, nhiều bảo bối như vậy mà còn ngại ít. Mộ Thần thấy dáng tươi cười tham tiền trên mặt Diệp Thạch thì buồn cười. “Làm sao ngươi biết ta ở đây?” Diệp Thạch ngẩng đầu hỏi. Mộ Thần nhún vai, “Ta nhìn thấy ấn ký ngươi lưu lại, liền một đường đuổi tới đây.” Diệp Thạch gật đầu, thần sắc có chút phức tạp, “Nguyên lai là như vậy à!” “Ta vốn đã cho rằng ta có thể mở trận pháp ra để bỏ xa người nọ, không nghĩ tới lại không mở ra được trận pháp mà ta đã khinh thường. Ta cho rằng dựa vào bẫy rập là có thể đối phó người nọ, nhưng mà người nọ lại cẩn thận hơn nhiều so với tưởng tượng của ta. Nếu không phải là ngươi đúng lúc đuổi tới, lần này ta liền bị lật thuyền trong mương rồi.” Diệp Thạch uể oải cúi đầu, ngại ngùng nói. Mộ Thần xoa xoa đầu Diệp Thạch, “Ngươi đã làm rất tốt rồi!” “Thật sao?” Đôi mắt Diệp Thạch tỏa sáng nhìn Mộ Thần. Mộ Thần mỉm cười gật đầu, “Đương nhiên!”"
}