{
  "chapter_name": "Chương 149",
  "content": "Diệp Thạch trừng mắt nhìn, Lam Nhược Phong cư nhiên hướng hắn kêu cứu? Diệp Thạch giật mình cảm thấy đây là một truyện cười, nhưng cái này lại không phải là truyện cười, mà là sự thật. Diệp Thạch nhìn thấy Lam Nhược Phong bị đuổi giết hoàn toàn không còn phong độ mà giống như chó nhà có tang, trong lòng nhất thời có chút cổ quái, nhưng mà bây giờ đã không có thời gian cho hắn suy nghĩ miên man. Lam Nhược Phong kêu lên thì Ân Tung lập tức phát hiện Diệp Thạch. Diệp Thạch nhíu mày, giật mình nhớ tới lời Mộ Thần nói, cho dù là gặp được đệ tử Thánh Tinh bị đuổi giết thì cũng không cần xen vào việc của người khác. Diệp Thạch nguyên bản cảm thấy khả năng việc này phát sinh không lớn, không nghĩ tới lại chân chân thật thật mà xảy ra. Ân Tung đầy hưng trí nhìn Diệp Thạch, trong mắt hiện lên vài phần hưng phấn. Đệ tử sớm đã bị đuổi giết tới tình trạng kiệt sức, nhưng giống như là muốn nắm chắc một cọng rơm cứu mạng mà nhanh chóng tụ tập lại bên người Diệp Thạch. “Thánh Tinh học viện đưa lại đây một đám kiến, giết xuống một chút cảm giác thành tựu cũng không có, thật sự là làm người khác thất vọng.” Đôi mắt Ân Tung đảo qua mọi người, ngữ khí tràn ngập khinh thường. Khuôn mặt vài đệ tử Thánh Tinh đỏ lên, tuy rằng tức cả người phát run, nhưng lại không ai dám nói gì. Ân Tung nhìn Diệp Thạch, cười khẽ một chút, nói: “Nhìn ngươi thì mạnh hơn bọn hắn một chút, nhưng mà cũng không mạnh hơn bao nhiêu, đáng tiếc là diện mạo của ngươi quá bình thường, nếu không thì ngược lại có thể đi theo làm ta vui vẻ nha. Nghe nói thân gia của ngươi rất phong phú hả? Vừa lúc ta có chút thiếu tiền.” Mặt Diệp Thạch đỏ lên, tức giận vung một roi về phía Ân Tung. Ân Tung tránh được, cười như không cười đánh giá Diệp Thạch, “Làm sao vậy?Nghe thấy ta nói không nguyện ý thượng ngươi thì rất thất vọng nên thẹn quá thành giận?” Diệp Thạch nhịn không được mà nghiến răng, “Ngươi chết đi!” Diệp Thạch lần thứ hai hướng về Ân Tung vung qua một roi, Ân Tung cười đắc ý, “Đừng nóng vội, ta trước tiên giải quyết những người này rồi lại tới thu thập ngươi, tuy rằng ngươi không hợp khẩu vị của ta, nhưng khi nghĩ đến ngươi là người Mộ Thần thích thì ta liền có hưng trí.” Diệp Thạch bị Ân Tung chọc cho nổi trận lôi đình, Ân Tung bỏ qua Diệp Thạch, một kiếm hướng về một nữ đệ tử Thánh Tinh học viện bổ tới. Diệp Thạch lắc mình bay tới trước mặt nàng kia, cản một kiếm này. Ân Tung nghiêng đầu, ha hả cười, “Không thể tưởng được là ngươi cư nhiên thích làm anh hùng, đáng tiếc, anh hùng không dễ làm như vậy.” Diệp Thạch không để ý tới lời Ân Tung nói, roi lần thứ ba vung về phía Ân Tung. “Đồng dạng chiêu số dùng hai lần còn chưa đủ sao? Ngươi không biết là rất chán…” Sao? Không đợi Ân Tung nói hết lời, Diệp Thạch liền phát động hơn mười tờ tứ cấp phù chú. Bởi vì sợ Diệp Thạch gặp được nguy hiểm, trước khi Mộ Thần đi vào thì đã nhét vào trong nhẫn không gian của Diệp Thạch trên trăm tờ tứ cấp phù chú, Diệp Thạch không nghĩ tới, mới tiến bí cảnh ngày đầu tiên đã dùng tới thứ này. Một roi kia của Diệp Thạch chỉ là hư chiêu để cho Ân Tung phớt lờ, Ân Tung quả nhiên trúng chiêu. Ân Tung quá mức khinh địch, bị nghênh diện hơn mười tờ tứ cấp phù chú, nhất thời hộc ra một búng máu, Lục Nghiêu lúc trước có thể ngăn được công kích của Quý Đông Thành là bởi vì có mặc một kiện ngũ cấp hộ giáp, Ân Tung tự cho là thực lực mình rất cao, căn bản không mặc hộ y. Sắc mặt Ân Tung dữ tợn bắt một tên đệ tử tới, Diệp Thạch có chút hoảng sợ nhìn tên đệ tử kia tại trong tay Ân Tung hóa thành một người khô héo. “Hóa huyết đại pháp!” Mắt thấy một màn này, trên mặt một đám đệ tử đều hiện lên sự hoảng sợ. “Các ngươi qua thạch thất bên kia đi, để ta ở lại cản hắn.” Diệp Thạch giương giọng nói. Hóa huyết đại pháp là một loại cấm pháp, loại cấm pháp này có thể thông qua hấp thu huyết khí của người sống để khôi phục thương thế, bởi vì loại công pháp này quá mức ác độc nên nghe nói là đã bị hủy diệt. Diệp Thạch vốn rất kiêng kị thực lực của Ân Tung, tính toán tìm được cơ hội thì sẽ bỏ chạy, nhưng mà chuyện Ân Tung tu luyện hóa huyết đại pháp đã đánh mất cái suy nghĩ này của hắn, đám đệ tử này nếu như đều biến thành huyết nô của Ân Tung, vậy Ân Tung sẽ trở nên càng thêm khó đối phó. Một đám đệ tử nghe được lời Diệp Thạch nói thì bay nhanh về phía thạch thất. Sau khi trận pháp trong thạch thất bị Diệp Thạch bài trừ thì còn chưa có phục hồi như cũ, vài đệ tử dễ dàng tiến vào thạch thất. “Là một cái thạch thất bịt kín! Diệp Thạch sư huynh vì sao lại muốn chúng ta đến đây? Ở nơi này có trốn cũng không được.” “Có phải là Diệp Thạch sư huynh chỉ lầm đường rồi hay không?” “Trên thạch bích có trận pháp, chỉ có bài trừ trận pháp mới có khả năng tiến vào cửa tiếp theo, cái pháp trận này hình như rất khó phá…” “Trời ạ, làm như thế nào đây? Chúng ta đều sẽ bị giết sao?” Mặt Lam Nhược Phong xanh lại, khẩn trương cắn chặt răng, một đám đệ tử bị Ân Tung đuổi giết cũng hoảng loạn. Giờ phút này tuy rằng không ít người đều nghi ngờ quyết định của Diệp Thạch, nhưng mà lại không có người quyết định rời khỏi thạch thất. “Vèo!” Diệp Thạch xoát cái liền xuất hiện ở trong mật thất. Hắn dẫn bạo một kiện pháp khí tứ cấp, hơn mười tờ tứ cấp phù chú cùng ba khối Thiên lôi châu, khó khăn lắm mới ngăn cản được Ân Tung, nhưng hẳn là cũng ngăn trở không được bao lâu. Vài đệ tử nhìn thấy Diệp Thạch, nhất thời như là thấy được cứu tinh vậy. Diệp Thạch không để ý đến mọi người, nhanh chóng lấy ra trận pháp bàn. Diệp Thạch hít một hơi, liên tiếp trận văn từ trên trận pháp bàn bay vào trong trận pháp. Nguyên bản trận pháp đã bị Diệp Thạch bài trừ lại bắt đầu nhanh chóng khép lại. Diệp Thạch liên tiếp hướng phía trận pháp đánh ra trận văn, gia tốc trận pháp phục hồi. Động tác liên tiếp của Diệp Thạch làm đám đệ tử Thánh Tinh học viện nhìn mà hoa mắt thần mê. Diệp Thạch vừa mới chữa trị xong trận pháp thì bên ngoài thạch bích liền vang lên một lực phá trận pháp. Diệp Thạch từ trong nhẫn không gian lấy ra một ít tài liệu trận pháp, tận khả năng gia cố trận pháp một chút. Thanh âm kia không ngừng va chạm, làm một đám đệ tử nghe mà hết hồn. “Diệp sư huynh, trận pháp này có thể trụ được bao lâu?” Tạ Đan Yên nơm nớp lo sợ hỏi. Vận khí của Tạ Đan Yên cũng không tốt, ngày đầu tiên đã gặp được một tên sát tinh như Ân Tung. Diệp Thạch nhíu mày, “Đại khái có thể chống đỡ thời gian một nén nhang.” Tạ Đan Yên vẻ mặt sợ hãi nhìn Diệp Thạch. Diệp Thạch không để ý tới Tạ Đan Yên, đi tới trước mặt trận pháp thứ hai trong thạch thất. Trước kia Diệp Thạch đã nghiên cứu qua trận pháp này, nên cũng hơi có phần hiểu rõ nó. Diệp Thạch lấy ra hơn mười cây trận kỳ, trận kỳ hình thành thành một pháp trận đặc biệt bay vào trong trận pháp trên thạch bích, trận pháp phát ra một trận hoàng quang, trận văn run rẩy một phen, lộ ra một cái lỗ hổng. “Mau vào!” Diệp Thạch quát. Vài đệ tử thấy một màn như vậy, lập tức tiến vào trong trận pháp. Diệp Thạch là người cuối cùng tiến vào gian thạch thất. Diệp Thạch vừa vào thì liền đem trận kỳ phá trận trước đó thu lại. Trận kỳ vừa thu lại, cái trận pháp thứ hai cũng rất nhanh hợp lại, đám đệ tử nhìn một màn này, thoáng ổn định tâm tình lại một chút. “Diệp Thạch sư đệ, ngươi thật là lợi hại! Ta nghe nói lúc trước một đám đệ tử trong đó có một nhị tinh võ linh, hai cửu tinh võ sư, bốn bát tinh võ sư, bọn họ điên cuồng oanh tạc cái trận pháp này bảy ngày cũng không có tạo thành bao nhiêu thương tổn cho trận pháp này, cuối cùng bất đắc dĩ mà ly khai.” Minh Phi Phi nói. Lời nói của Minh Phi Phi làm cho người ở chỗ này có thêm một ít tin tưởng, nếu như một đám người có một võ linh và sáu võ sư cũng oanh tạc trận pháp này lâu như vậy mà không có hiệu quả, vậy trận pháp này hẳn là rất khó bị bài trừ. Diệp Thạch nhún vai, “Cũng bình thường thôi.” Tất cả trận pháp đều có thể lấy lực phá hoại mà bài trừ, nhưng mà như vậy sẽ cần hao phí khí lực cực lớn, nếu có thể tìm ra được nhược điểm rồi mới động thủ như ‘bệnh nào thuốc nấy’ thì sẽ dễ hơn nhiều. Trận pháp thư trên tay Diệp Thạch không hề tầm thường, trận pháp này tại trong mắt trận pháp sư của Huyền Phong đế quốc thì thâm ảo vô cùng, nhưng tại trong mắt Diệp Thạch thì không như vậy. Càng tiếp xúc với trận pháp nhiều, Diệp Thạch lại càng phát hiện trận pháp thư trên tay mình sâu không lường được. Điều này cũng làm cho Diệp Thạch càng tò mò hơn đối với người phụ thân kia của mình. Diệp Thạch đem trận pháp chữa trị xong mới có thời gian đánh giá thạch thất, trong thạch thất này cũng đồng dạng rỗng tuếch, nhưng mà trên vách tường lại được khảm hai mươi bốn viên Dạ minh châu, trong mỗi một viên Dạ minh châu đều có một vị nữ tử khuynh quốc khuynh thành nhẹ nhàng múa một điệu múa. Một đám đệ tử đã sớm phát hiện Dạ minh châu trong thạch thất, tuy rằng tất cả mọi người đều có chút đỏ mắt, nhưng mà lại không có người đi lấy. Diệp Thạch bĩu môi nói thầm: “Dạ minh châu thật xinh đẹp, đáng tiếc chỉ có hoa mà không có quả, nhưng mấy nữ nhân hẳn sẽ thích mấy thứ xinh đẹp như vầy.” Hai mươi bốn viên Dạ minh châu này mà cầm tới khu bán đấu giá thì hẳn là có thể thu vào không ít tiền. Tạ Đan Yên đi tới bên người Diệp Thạch giải thích: “Diệp Thạch, Dạ minh châu này cũng không phải chỉ là thứ xinh đẹp để nhìn, nữ tử này nhìn như là đang khiêu vũ, trên thực tế là đang diễn luyện công pháp.” Diệp Thạch nghiêm túc nhìn một viên Dạ minh châu, lại phát hiện, quả thật là như thế! Diệp Thạch đem tất cả Dạ minh châu trên tường đều lấy xuống, bỏ vào trong nhẫn không gian. Lam Nhược Phong nhìn Dạ minh châu trên tay Diệp Thạch, tuy rằng đỏ mắt, nhưng rốt cuộc cũng không nói cái gì mà người thấy thì được chia. Dạ minh châu bị gỡ xuống hết, bên trong lập tức tối sầm lại, đám đệ tử đều tự lấy ra Dạ minh châu của mình ra chiếu sáng. Bỗng dưng “Phanh!” một tiếng! Diệp Thạch mới vừa cất kỹ Dạ minh châu thì tiếng đánh lần thứ hai truyền đến. Sắc mặt Tạ Đan Yên lần thứ hai trắng bệch, “Xem ra cái trận pháp thứ nhất đã bị công phá.” Diệp Thạch phỏng đoán không sai, trận pháp kia trong thời gian một nén hương đã bị phá! “Diệp đồng học, trận pháp này có thể trụ được bao lâu?” Một đệ tử hỏi. “Hẳn là hai ngày đi.” Diệp Thạch thản nhiên nói. Nếu trận pháp không bị phá qua, liền tính Ân Tung điên cuồng oanh tạc mười ngày nửa tháng cũng sẽ không hữu dụng, nhưng mà trận pháp này đã bị phá qua, liền tính đã được Diệp Thạch chữa trị, nhưng mà cũng đã có vết rách, uy lực sẽ không lớn bằng lúc trước. “Hai ngày?” Sắc mặt Tạ Đan Yên trắng bệch. Diệp Thạch suy nghĩ nhìn thạch bích đang không ngừng bị oanh tạc, hơi hơi híp mắt. Diệp Thạch tại trước cửa thạch bích chôn xuống ba khối Thiên lôi châu cùng với hơn mười tờ tứ cấp phù chú, lại bày thêm một cái trận pháp. Nếu như Ân Tung phá mở cái trận pháp thứ hai, rồi lại không cẩn thận bước vào bố trí của Diệp Thạch, lúc đó Thiên lôi châu cùng phù chú liền sẽ phát động trong nháy mắt, liền tính giết không được Ân Tung thì làm hắn trọng thương cũng không thành vấn đề. Diệp Thạch nhìn bố trí của mình, có chút đắc ý gợi lên khóe miệng. Lam Nhược Phong nhìn nụ cười sáng sủa của Diệp Thạch, bỗng nhiên cảm thấy, giờ phút này Diệp Thạch mị lực kinh người. Diệp Thạch bình tĩnh lại, mới phát hiện sự tồn tại của Lam Nhược Phong. Diệp Thạch vẫn luôn muốn tìm một cơ hội xử lý Lam Nhược Phong, không nghĩ tới dưới nhân duyên cư nhiên lại cứu hắn. Nhìn thấy bộ dáng của Lam Nhược Phong giờ phút này giống chó nhà có tang, Diệp Thạch bỗng nhiên cảm thấy đần độn vô vị. Diệp Thạch cúi đầu suy nghĩ, Ân Tung là bát tinh võ linh, mình căn bản không phải là đối thủ của hắn, Lam Nhược Phong tại dưới tình huống đó lại kêu tên mình, là muốn đem mình tha xuống nước, để mọi người cùng nhau chết sao? Nghĩ đến đây, hận ý của Diệp Thạch đối với Lam Nhược Phong không khỏi lại nhiều thêm vài phần. Địa phương Tạ Đan Yên đứng cách Lam Nhược Phong rất xa, thời điểm trước đó chạy thoát thân, nàng bị Lam Nhược Phong đá một cước, thiếu chút nữa là chết rồi. Nghĩ tới mình lúc trước thích một tên ngụy quân tử ra vẻ đạo mạo như vậy, Tạ Đan Yên đã cảm thấy cả người phát lạnh. Bên ngoài trận pháp, Ân Tung thần tình phẫn nộ công kích trận pháp, trận pháp kia cứng rắn như là vỏ rùa vậy, vô luận Ân Tung cố gắng như thế nào cũng đánh không mở, Ân Tung muốn buông tha, lại không thể hạ xuống mặt mũi được. Sự tình đã đến một bước này, hắn cũng không thể buông tha! Ân Tung phẫn nộ nhìn trận pháp trước mặt, ánh mắt giống như là muốn xuyên qua trận pháp nhìn vào đám người trong thạch bích. Chờ đi! Chờ hắn đánh nát tầng vỏ rùa này rồi, hắn sẽ đem xương của đám người bên trong nghiền thành tro!"
}