{
  "chapter_name": "Chương 385",
  "content": "Đại lượng Khư Ma Đan được luyện chế ra, phân phát xuống. Mộ Thần cũng không phải thiện nam tín nữ gì, muốn có đan dược thì phải dùng đồ vật đổi lấy. Pháp quyết, sách học thuật, nguyên liệu luyện khí, linh thảo gì đó đều nhận. Giá cả cũng không thấp, nhưng vì có thể đi ra khu nguyền rủa, mọi người đều không để ý chút đồ vật như vậy. Những pháp thuật bất truyền nhiều thế hệ của những gia tộc bên ngoài, toàn đều hội tụ đến tay Mộ Thần. Kỳ thật lấy giá trị con người hiện giờ của Mộ Thần, chút đồ vật này của mấy võ thánh trong Vùng Cấm kỳ thật hắn không cần thiết lắm, nhưng mà dù hắn chướng mắt, thì không có nghĩa là hắn vui lòng làm không công! Dùng Khư Ma Đan xong, mọi người vẫn như trước có thể ở trong khu nguyền rủa, hơn nữa không cần lo lắng bị nguyền rủa ăn mòn. Có rất nhiều người dùng đan dược xong lại sợ biến cố, lập tức ly khai khu nguyền rủa ngay. So với nguyền rủa, tu luyện giả càng quen ở nơi không có nguyền rủa hơn, dần dà, người trong khu nguyền rủa càng ngày càng ít. Mộ Thần tốn hơn một tháng thời gian mới luyện ra đủ đan dược cho tất cả người trong khu nguyền rủa rời đi. … … Cung điện Bạch Tế Tuyết. “Mộ Thần còn chưa tính rời khỏi khu nguyền rủa sao?” Bạch Hùng Đào hỏi Diệp Thạch. Diệp Thạch gật đầu: “Vẫn chưa.” Bạch Hùng Đào vẻ mặt kỳ lạ: “Hiện tại vẫn không đi?Hắn muốn gì!” Thật vất vả mới có thể đi ra ngoài, đừng có sinh ra biến cố gì đó nhá! Diệp Thạch nhún vai nói: “Mộ Thần có quyết định của hắn.” Bạch Hùng Đào nhíu mày nói: “Hiện tại tu luyện giả đều đã hoặc đang rút khỏi Vùng Cấm rồi, người còn dư lại trong Vùng Cấm chỉ còn một ít.Tuy rằng lần trước những yêu thú kia đều bị đánh lui, nhưng cung vẫn còncá lọt lưới.Nếu như xảy ra chuyện gì, các ngươi ngay cả ngườicầu cứu cũng không có.” Bạch gia và Lăng gia cũng để một phần người đi ra ngoài, chỉ còn dư lại vài người chưa đi. Diệp Thạch nhíu mày nói: “Tổ tông, ngài cũng đi ra ngoài trước đi. Nếu xảy ra chuyện, ta sẽ giúp Mộ Thần, không có vấn đề gì đâu.” Bạch Hùng Đào liếc mắt xem thường, “Ngươi tuy cũng lợi hại, nhưng chỉ một mình ngươi thìcó thể làm gì?” “Còn có Mộ Thần mà, Mộ Thần rất lợi hại.” Diệp Thạch không cần nghĩ ngợi nói luôn. Bạch Hùng Đào bất đắc dĩ: “Thôi thôi, ta lưu lại ở thêmvới các ngươi một đoạn thời gian.Nhưng mà rốt cuộc thì Mộ Thần muốn làm gì vậy?! Đã tới lúc này rồi mà còn không chịu đi nữa.” Diệp Thạch do dự một chút, sau đó nói cho Bạch Hùng Đào: “Mộ Thần nói là hắn muốn thử xem có thể chuyển hóa Tiên Ma Khí thành Tiên Nguyên Khí hay không. Nếu có thể thành công, hắn có thể biến phế thành bảo,có lẽ còndựa vào Tiên Ma Khí thành thần không chừng!” Bạch Hùng Đào trừng lớn mắt không dám tin: “Mộ Thần thật đúng là có nhiều ý nghĩ kỳ lạ!” Diệp Thạch nhún vai nói: “Nói không chừng thành công thì sao.” Bạch Hùng Đào: “…” “Hai vị lão tổ tông đều cảm thấy có khả năng thành công.” Diệp Thạch nói thêm. Bạch Hùng Đào sửng sốt, thầm nghĩ Mộ Thần nổi điên một mình thì thôi đi, còn đi kéo cả Lăng Xuyên và Bạch Tế Tuyết xuống nước. Lăng Thương và Bạch Tế Tuyết ngay từ đầu cũng thấy Mộ Thần suy nghĩ kỳ lạ, nhưng dù không tin thì cũng không đại biểu rằng bọn họ không động tâm! Hai người đều là nhân vật võ thánh cửu tinh đỉnh phong, nếu đổi thành mấy chục vạn năm trước, khi nguyên khí vẫn còn nồng đậm, chắc chắn hai người đã sớm trở thành võ thần. Hai người sở dĩ không trở thành võ thần được, không phải là tư chất hai người không đủ hay cố gắng không đủ, mà là do Tiên Nguyên Khí trong thiên địa ở ngoại giới đã bị hao hết, mà muốn thành thần thì phải có Tiên Nguyên Khí. Không có một võ thánh cửu tinh nào có thể đỡ nổi hấp dẫn thành thần, Lăng Thương và Bạch Tế Tuyết đương nhiên liền bị Mộ Thần xúc động. … … Một người kế ngắn hai người kế dài. Vì đạt được đủ thời gian, Mộ Thần mang theo Bạch Tế Tuyết và Lăng Xuyên vào Linh Tháp. Mộ Thần nghĩ ra được một cách chính là, nghiên cứu ra một cái trận chuyển hoán, sau đó chuyển hoán Tiên Ma Khí trong đây. Trận pháp xây dựng như thế nào, Bạch Thần Tinh cung cấp không ít ý kiến, còn những khí cụ cần cho bố trí trận pháp, Lăng Xuyên cũng cho không ít ý kiến. Ba người nghiên cứu mấy phương án, cuối cùng quyết định thử một lần. Năm tháng sau, nghiên cứu của ba người Mộ Thần có được tính đột phá. “Có thể hấp thu! Mộ Thần quả nhiên lợi hại!” Diệp Thạch vô cùng hưng phấn. Tiểu hỏa long nhìn nguyên khí mà trận pháp chuyển hóa ra ngoài, hết sức kinh ngạc liếc nhìn Mộ Thần: “Không nghĩ tới ngươi lại thành công.” Mộ Thần híp mắt nói: “Đáng tiếc, hình như hơi kém một chút.” Tiểu hỏa long gật đầu bảo: “Không sai, ngươi vốn ký hy vọng chuyển hoán Tiên Ma Khí thành Tiên Nguyên Khí, nhưng trong quá trình chuyển hoán,Tiên Ma Khí đã bịloại bỏ Thần tính. Nguyên khí được chuyển hoán racó thể dùng cho tu luyện, đáng tiếc lạikhông có hiệu quả giúp võ thánh thăng cấp võ thần.” Bạch Tế Tuyết nhẹ hít một hơi, trong mắt hiện lên vài phần thất vọng. “Thôi, mọi việc không thể cưỡng cầu.” Lăng Thương bất đắc dĩ lắc đầu. Bận việc một hồi lại có kết quả này, Lăng Thương cũng không khỏi thất vọng. Nhưng dù sao Lăng Thương cũng là người đã có nhiều kinh nghiệm, rất nhanh đã thích ứng với chuyển biến này. “Thần nhi, Diên Tinh, tuy rằng nguyên khí này không thể giúp người thành thần, nhưng phẩm chất cũng cực cao, ngươi hấp thu một chút cũng có lợi.” Bạch Tế Tuyết an ủi. Mộ Thần gật đầu: “Ta biết rồi.” Mộ Thần hít nhẹ một hơi. Tuy rằng không thể lợi dụng nguyên khí này trở thành võ thần, nhưng nếu cứ để trận pháp này vận chuyển tiếp, như vậy nguyền rủa trong Vùng Cấm có thể bị tinh lọc, đó cũng là một chuyện tốt. … … Bạch gia. “Bí cảnh quathêm mấy tháng nữa là mở rồi.” Khúc Tâm Dương nói. Bạch Thần Tinh gật đầu: “Đúng thế.” Khúc Tâm Dương khẩn trương siết chặt tay, “Không biết Diên Tinh cùng Thần nhi thế nào.” Bạch Thần Tinh đặt tay lên mu bàn tay Khúc Tâm Dương an ủi: “Yên tâm đi, bọn họ không sao đâu.Nói không chừng còncó đại cơ duyên trong đó đấy.” Khúc Tâm Dương cười: “Có lẽ là vậy. Có lẽ khi Diên Tinh vớiThần nhi đi ra, thực lực đã vượt qua ngươi rồi ấy.” Bạch Thần Tinh hơi oán trách liếc Khúc Tâm Dương một cái, “Chuyện này thì không chắc, ta dầu gì cũng là võ thánhngũ tinh cơ mà.” Ba năm này hắn cũng không nhàn rỗi. “Võ thánh ngũ tinhmà thôi.Nói không chừng Diên Tinh và Mộ Thần đều đã là bát tinh hay cửu tinh rồi.” Khúc Tâm Dương chọc ghẹo. Bạch Thần Tinh bất đắc dĩ nhìn Khúc Tâm Dương: “Tới cấp bậc võ thánh rồi thìnào dễ tăng cấp như thế.” Khúc Tâm Dương bĩu môi nói: “Con của chúng ta có bản lĩnh hơn ngươi. Ngươi làm không được, không có nghĩa là con của chúng ta làm không được!” Bạch Thần Tinh tươi cười nói: “Đúng thế đúng thế, bản lĩnh của Diên Tinh tất nhiên là lớn hơn ta.” … … Vùng Cấm. Diệp Thạch hưng phấn cảm nhận nguyên lực trong thân thể, “Ta là võ thánh bát tinhrồi!” Tuy rằng sau khi Tiên Ma Khí chuyển hóa thành nguyên khí đã mất đi Thần tính, nhưng dùng để tu luyện vẫn là chỗ tốt rất lớn. Mộ Thần nói: “Đúng vậy! Diên Tinh lợi hại nhất cơ mà!” Diệp Thạch lại lắc đầu nói: “Nào có. Mộ Thần mới lợi hại nhất! Mộ Thần đã là võ thánh cửu tinh rồi, tiếp đó đi ra ngoài thu phục Linh Tháp là ngươi có thể thành thần.Nghe nói thành thần là có thể thoát phá hư không, đi tới thần giới, trường sinh bất lão…” Mộ Thần khoanh tay ôn nhu nhìn Diệp Thạch, nhẹ giọng nói: “Chỉ ao ước uyên ương không ao ước thành tiên.Nếu tathành thần, đi tới Thần giới mà có thể mang theo ngươi, ta tất nhiên sẽ đi. Nhưng nếu như chỉ một mình ta đi, vậy thì có ý nghĩa gìnữa.” Trên gương mặt Diệp Thạch hiện lên nét đỏ ửng, gắt gao nắm chặt tay Mộ Thần: “Ngươi đã nói rồi đó nha! Ngươi thành thần rồi cũng không thể đi, phải chờ ta thành thần, chúng ta cùng đi thần giới!” “Được!” Mộ Thần nói. Bạch Hùng Đào nhìn Mộ Thần cùng Diệp Thạch, âm thầm liếc mắt. Thành thần! Lão tổ tông cố gắng mấy vạn năm vẫn chỉ là một võ thánh cửu tinh, còn giờ Mộ Thần và Diệp Thạch mới lớn bao nhiêu đã mong muốn thành thần. Quả nhiên là thiếu niên ít kiến thức! Mộ Thần nói với Diệp Thạch: “Chờ đến Thần giới, ta bắt một conthần thú nấu cho ngươi ăn.” “Được! Ta còn chưa ăn thử thần thú đâu.” Diệp Thạch hưng trí bừng bừng nói. Bạch Hùng Đào lần thứ hai liếc mắt. Thần thú? Trời má, hai người này tâm cũng thật lớn. “Vùng Cấm sắp mở ra rồi kìa.” Bạch Hùng Đào nói. Hắn cuối cùng có thể thấy ánh mặt trời lại rồi. Mẹ kiếp, ở địa phương quỷ quái này trong thời gian dài như vậy, hắn thật sắp chết luôn rồi. “Tổ tông, nếu ngài đi ra ngoài, nhất định sẽ làm cả Bạch gia giật mình.” Mộ Thần nói. “Đúng vậy! Không chừng còn bị cho rằng làxác chết vùng dậy.” Diệp Thạch nói. Bạch Hùng Đào tức giận trừng Diệp Thạch: “Cái gì mà xác chết vùng dậy!” Diệp Thạch nhún vai nói: “Vốn chính là vậy mà.Trong từ đường của Bạch gia có bài vị của ngài, còn cung phụng đã lâu.” Bạch Hùng Đào: “…” … … Ngày Vùng Cấm mở ra rốt cục đã đến trong niềm tha thiết chờ đợi của đám lão quái vật. “Ngaooo, phụ thânsắp đi ra.” Đại Bảo kêu lên. “Ngaooo, mẫu phụ sắp đi ra.” Tiểu Bảo cũng kêu lên ngay sau đó. Khúc Tâm Dương nhìn hai tiểu quỷ bên chân, vô cùng bất đắc dĩ thở dài. Thầm nghĩ này hai tiểu tử này cũng không biết bị sao, cả ngày cứ ‘ngao ngao’, ai không biết còn tưởng Bạch gia bọn hắn nuôi hai con sói đâu. Bạch Thần Tinh có chút khẩn trương nhìn chằm chằm nơi vào, tâm tình hơi thấp thỏm. “Thần nhi với Diên Tinh chắc sẽ không sao.” Khúc Tâm Dương dù nói vậy nhưng vẫn thấy bất an. Bạch Thần Tinh miễn cưỡng cười, tuy rằng trong lòng bất ổn, nhưng vẫn nói với Khúc Tâm Dương: “Chắc chắn là không sao.Ngươi còn không rõnăng lực của hai người bọn họ sao?” “Ngaoo, phụ thân thiên hạ vô địch.” “Ngaoo, mẫu phụ thiên hạ thứ hai.” Đại Bảo, Tiểu Bảo chạy vòng vòng bên chân Khúc Tâm Dương kêu. Khúc Khôn ôm Lăng Cố đứng ở một bên, trong mắt có nét bất an thản nhiên. Lăng Cố từ từ nhắm hai mắt, nằm trong lòng Khúc Khôn nhắm mắt dưỡng thần. “Yên tâm đi, Thần nhi với Diên Tinh không sao đâu.” Lăng Xuyên nói với Khúc Khôn. Khúc Khôn hừ lạnh một tiếng: “Thần nhi với Diên Tinh đương nhiên sẽ không sao, nhưng nếu thay ngươi vào, không chừng đãbị gặm cho không còn tro mà chôn ấy.” Lăng Xuyên: “…” Lăng Cố mở mắt ra, vẻ mặt nghiêm túc nói: “Xương của phụ thân rất cứng.” Ngụ ý, vẫn sẽ dư lại xương cốt."
}