{
  "chapter_name": "Chương 83: Tranh giành đan dược",
  "content": "“Tiểu sư đệ, cuối cùng đệ cũng đi ra.” Tân Như Ca nhìn thấy Diệp Thạch đi ra, nhịn không được thở ra một hơi, nếu không phải có người nói với nàng Diệp Thạch đang ngâm tắm, nói không chừng Tân Như Ca sớm đã xông vào. Diệp Thạch không hiểu nhìn Tân Như Ca: “Sư tỷ, tỷ tìm đệ hả? Có chuyện gì không?” Tân Như Ca xấu hổ cười, nói: “Cũng không phải đại sự gì, đan dược đệ cho ta lúc trước đó, đệ còn không?” Tân Như Ca có chút ngượng ngùng, lúc trước khi Diệp Thạch tìm nàng giúp đưa đan dược cho Liên Mộng Tầm, đối với đan dược Diệp Thạch đưa cho nàng cũng không mấy tin tưởng, bởi vậy cũng không muốn lắm. Nào biết mới một chút thời gian như vậy, nàng liền mặt dày mày dạn tìm đến Diệp Thạch muốn thêm đan dược. “Còn,nhưng mà sư tỷ, nếu tỷ muộn một chút nữa sẽ không còn đâu.” Diệp Thạch nói. Tân Như Ca không hiểu: “Vì saolại không còn?” Diệp Thạch đương nhiên mà nói: “Đều bị đệ ăn sạch sẽ chứ sao!” Diệp Thạch vừa nói vừa lấy ra một viên đan dược ném vào miệng, cắn cắn hai cái nuốt xuống, vẻ mặt say mê nói: “Hương vị thật sự rấtngon!” Tân Như Ca sửng sốt một chút mới kịp phản ứng, Diệp Thạch đến cùng đang làm gì vậy?! “Sư đệ, đan dược không thể ăn bậy!” Tân Như Ca kéo tay Diệp Thạch nói. Diệp Thạch gật đầu, buồn rầu nói: “Đệ biết, nhưng mà thật sự nó rất thơm! Đệ không nhịn được, sư tỷ, tỷ không thấy thơm sao?” “Ta không thấy.” Tân Như Ca tức giận nói. Diệp Thạch nhíu mày, những đan dược cấp hai khác cũng không có hấp dẫn lớn như vậy đối với y, không biết là vì cái gì, vừa nhìn thấy đan dược này, Diệp Thạch đã cảm thấy muốn ngừng mà không được, cho y bao nhiêu viên y cũng có thể ăn hết. Kỳ thật Mộ Thần đưa cho y hơn hai mươi viên đan dược, nhưng đã có hơn phân nửa đều bị Diệp Thạch trộm ăn. Nếu không phải nghĩ đan dược này có lẽ có thể bán được mười vạn nguyên thạch một viên, như vậy đan dược trên người Diệp Thạch một viên cũng dư không nổi. Tân Như Ca nhíu mày, thăm dò hỏi: “Sư đệ, đan dược này của đệ là từ chỗ nào ra?” “Tìm được trong một sơn động.” Diệp Thạch thản nhiên nói. Tân Như Ca nhướng mày: “Tìm được trong sơn động? Không phải đệ nói là tự mình luyện chế sao?” “Đó là đệ nói giỡn.” Diệp Thạch nhún vai, nói. Tân Như Ca nhìn Diệp Thạch, trong lòng nhịn không được sinh ra hoài nghi, so sánh với việc đan dược do Diệp Thạch luyện chế, Tân Như Ca cảm thấy khả năng do Mộ Thần luyện chế tính ra cao hơn một chút, nhưng so sánh với việc tìm được đan dược trong sơn động, Tân Như Ca cảm giác, tìm được trong sơn động còn đáng tin hơn. “Đệ còn bao nhiêu đan dược?” Tân Như Ca hỏi. “Còn có tám viên.” Diệp Thạch nói. “Đều cho ta đi.” Tân Như Ca không chút do dự, nếu đan dược thật sự tìm được trong sơn động, thì hẳn là còn! Diệp Thạch nhíu mày, thẳng tắp nhìn Tân Như Ca, mở ra tay phải, cười nhạt không nói. Tân Như Ca khó hiểu hỏi Diệp Thạch: “Đệ nhìn ta như vậy làm gì?” Diệp Thạch cười nói: “Sư tỷ, đan dược lần trước là đưa tặng, hiện tại cái này mười vạn nguyên thạch một viên.” Tân Như Ca tức giận nói: “…Đệ thật đúng là biết kiếm tiền.” Diệp Thạch cũng không để bụng: “Sư tỷ, tỷ là người có tiền, sẽ không hiểu nỗi khổ của người nghèo.” Diệp Thạch mím môi, lúc y giết heo giết dê trong tửu lâu, y cảm thấy mình rất nghèo, hiện tại y tay cầm mấy chục, trên trăm vạn nguyên thạch, mà như trước vẫn cảm thấy mình rất nghèo, cũng không biết là vì cái gì. Tân Như Ca run run khóe miệng, người có tiền? Vị tiểu sư đệ này đúng là quá coi trọng nàng. Giao dịch xong đan dược, Tân Như Ca xoay người rời đi. Nhìn số dư trong thẻ nguyên thạch không còn mấy, Tân Như Ca buồn bực cắn môi. Ngày hôm qua, lúc Diệp Thạch hỏi nàng muốn lấy mấy viên đan dược, nàng hẳn nên đòi nhiều một chút. Một viên đan dược mười vạn, tám viên đan dược cơ hồ đã tiêu hao hết toàn bộ gia tài của Tân Như Ca. Diệp Thạch nhìn bóng dáng Tân Như Ca, thầm nghĩ con gái đều thật có tiền, khó trách Mộ Thần nói, sinh ý của nữ nhân dễ kiếm nhất. Nhìn thấy số lượng trên thẻ nguyên thạch đột phá một trăm vạn, Diệp Thạch nhịn không được thở ra một hơi. … … Liên Mộng Tầm lại thí nghiệm hai lần trên người rắn nước, xác nhận đan dược rất có hiệu quả, mới lấy đan dược cho Huyết Giao ăn. Khẩu vị của Huyết Giao vô cùng tốt, mấy khối đan dược nháy mắt đã không còn. Dưới tác dụng của đan dược, Huyết Giao quả nhiên thân cận với Liên Mộng Tầm hơn vài phần. “Như Ca sư tỷ, đan dược này đến tột cùng là từ chỗ nào vậy?” Liên Mộng Tầm nghiêm túc hỏi. Tân Như Ca sửng sốt, nói: “Tiểu sư đệ sửa lại lời nói, là tìm được trong một cái trong sơn động.” “Vậy còn không?” Liên Mộng Tầm nhíu mày hỏi. Tân Như Ca xấu hổ nói: “Ta cũng không biết.” “Quá đáng tiếc, tỷsao không nói sớm…” Liên Mộng Tầm nhăn mặt nói. Nàng vẫn cho rằng đan dược là do Mộ Thần luyện chế ra, như thế, nếu muốn biết phương thuốc thì có thể xuống tay từ trên người Mộ Thần, nhưng mà, nếu đan dược là được tìm ra, nàng hẳn nên lưu lại một viên, để cho người trong đan viện phân tích thành phần. Tống Tâm Duyệt khoanh tay, không để bụng mà nói: “Liên sư muội đừng gấp, theo ta thấy, lời của Diệp Thạch, không nhất định là thật, người này rất không thành thực!” Tân Như Ca nhăn mày, Diệp Thạch tính tình bừa bãi, người này nói câu nào là thật, câu nào là giả, thật sự không rõ được, “Ta lại đi hỏi tiểu sư đệ một chút đi.” Liên Mộng Tầm hơi suy nghĩ một chút, mở miệng nói: “Tỷ nói cho y biết, nếu lại có thêm đan dược như vậy, hai mươi vạn nguyên thạch một viên.” Tân Như Ca trừng mắt, “Nhiều vậy?” Liên Mộng Tầm không để bụng: “Giá trị!” “Vậy muội nhiều nhất muốn có bao nhiêuviên?” Tân Như Ca hỏi. “Hai mươi viên.” Liên Mộng Tầm nghĩ nghĩ nói. … … “Hai mươi vạn nguyên thạch một viên?” Diệp Thạch đang muốn ăn cơm, nghe được lời của Tân Như Ca, chiếc đũa lập tức đánh rơi trên bàn, con mắt mở to ra. Tân Như Ca gật đầu, chú ý quan sát thần sắc của Diệp Thạch: “Đúng vậy.” Diệp Thạch mãnh liệt đứng lên, nói: “Đệ đi tìm Mộ… A không, đệ đi tìm cái sơn động lúc trước phát hiện đan dược.” Tân Như Ca nhìn bóng dáng Diệp Thạch, âm thầm nghĩ, Diệp Thạch quả nhiên là không thành thật. … … Diệp Thạch đi tới luyện đan thất, mặt bị ngọn lửa ánh ra màu đỏ. “Thơm quá thơm quá!” Diệp Thạch nhìn đồ vật trong tay Mộ Thần. Mộ Thần nhìn Diệp Thạch, nhíu mày không hiểu: “Em cảm thấy thơm à?” Diệp Thạch gật đầu: “Vâng,có gì không thích hợp sao ạ?” “Không đúng lắm, ta điều phối loại hương liệu này là nhằm vào yêu thú, đối với con người mà nói, cái mùi này rất nhẹ, gần như không ngửi thấy, nhưng đối với yêu thú mà nói, loại mùi này lại có lực hấp dẫn rất lớn.” Mộ Thần giải thích. Diệp Thạch mở to mắt, không hiểu mà hỏi: “Tại sao có thể như vậy, em là người mà!” “Ta biết, em có phản ứng như thế, khả năng có liên quan với huyết mạch của em, việc em có thể ngửi thấy mùi này, ngàn vạn không được lộ ra trước mặt người khác.” Mộ Thần cảnh cáo nói. Biết Mộ Thần là vì tốt cho mình, Diệp Thạch thuận theo mà gật đầu: “Em hiểurồi.” “Mộ Thần, đây là dược gì vậy? Thơm quá à.” Diệp Thạch hỏi. “Đây là Bách Tiên Thang, dùng rất nhiều loại sơn trân hải vị, ta cố ý chọn rất nhiều loại thịt thúmà loài rắn yêu thích, thịt được tuyển dụng đều là các chỗ linh khí nồng đậmnhất trên người yêu thú, các bộ phận có chất thịt ngon nhất, hiện tại thuốcphảinấu một đoạn thời gian, chờ một chút là đan thành.” Mộ Thần nói. Diệp Thạch tò mò hỏi Mộ Thần: “Mộ Thần, sao đan dược của anh lại có hiệu quảvậy?” “Chỉ là suy đoán mà thôi, giá trị thực dụng của Nghê Thường Thảo cơ hồ là không, cho nênta nghĩ, có lẽ tác dụng của nó trong Thú Linh Đan là gia vị.” Mộ Thần nói. Diệp Thạch trợn to mắt: “Chỉ như vậy?” Mộ Thần gật đầu, “Đúng vậy!” Diệp Thạch gãi đầu: “Đơn giản như vậy hả?Vì sao trước kia lại không có người nghĩ đến?” Mộ Thần cười: “Có lẽ là bởi vì, có rất ít luyện dược sư tinh thông trù nghệ.” Diệp Thạch nghĩ nghĩ: “Đúng là có khả năng này.” Tuy địa vị linh trù cũng không thấp, nhưng mà so với luyện dược sư mà nói thì vẫn kém xa, người có địa vị cao như luyện dược sư không có khả năng lại đi nghiên cứu trù nghệ. “Lần này Liên Mộng Tầm cần mua bao nhiêu đan dược?” Mộ Thần hỏi. Diệp Thạch đảo mắt nói: “Bốn mươi viên.” Mộ Thần mị mắt, “Bốn mươi viên, mười vạn nguyên thạch một viên, thì là bốn trăm vạn nguyên thạch, nha đầu kia thực giàu.” “Đúng vậy! Rất giàu luôn, nhưng mà nàng ta là cháu gái của tổng viện trưởng, có tiền cũng là điều đương nhiên.” Diệp Thạch nói có lệ, đáy lòng có chút chột dạ. Liên Mộng Tầm tăng giá cả lên cao gấp đôi, hai mươi viên đan dược có thể bán bốn trăm vạn, như vậy còn dư lại hai mươi viên đan dược mình có thể ăn hết. Mộ Thần luyện ra loại linh đan này hương vị vô cùng tốt, chỉ là khi Mộ Thần nhìn thấy y ăn linh đan này liền cau mày, Diệp Thạch đành phải động não ‘nghĩ kế’ một chút. Mộ Thần nhìn chằm chằm đan dược trong nồi, Diệp Thạch thấy Mộ Thần không nghi ngờ, liền thở ra một hơi. Ước chừng sau thời gian một nén nhang, Mộ Thần lấy hết đan dược trong nồi ra, bỏ vào trong bình đan dược. Một cỗ hương khí nồng đậm không ngừng bay vào trong mũi Diệp Thạch, Diệp Thạch nuốt một ngụm nước bọt, rất nhanh đậy kín bình đan dược lại. “Tốt rồi, tổng cộng tám bình, mỗi bình nămviên.” Mộ Thần thản nhiên nói. Diệp Thạch gật đầu, thu đan dược lại. “Mộ Thần, nước thuốc nàyanh xử lý như thế nào?” Diệp Thạch ra vẻ bình thản hỏi. Mộ Thần nhíu mày: “Ta còn muốn bán phương thuốc, thứ này không thể đem ra ngoài để người khác nhìn ra manh mối, phảiâm thầm xử lý thôi.” “Thứ này để em xử lý cho.” Diệp Thạch xung phong nhận việc. Mộ Thần nhìn Diệp Thạch, hỏi: “Em xử lý?” Diệp Thạch gật đầu, bỏ nồi thuốc vào trong nhẫn không gian, nói: “Yên tâm đi, em sẽ không để người khác nhìn thấy đâu.” Mộ Thần gật đầu, “Được rồi.” Diệp Thạch nhìn nhẫn không gian trên tay, đột nhiên cảm thấy chiếc nhẫn kia thực tốt, rất tốt, bao nhiêu đồ vật đều bỏ vào được, Diệp Thạch nhìn Mộ Thần, nhịn không được oán giận Mộ Thần lãng phí, nước thuốc tốt như vậy tất nhiên là nên ăn hết. … … “Tống sư tỷ, hiệu quả của đan dược như thế nào?” Lam Nhược Phong đợi hai ngày, lại không có được tin tức mà hắn chờ, rốt cục nhịn không được tìm Tống Tâm Duyệt hỏi. Đan dược kia của Lam Nhược Phong đã thí nghiệm qua trên mấy con xà yêu, hiệu quả cũng không tệ lắm, cho nên Lam Nhược Phong đối với dược hiệu vẫn có vài phần tin tưởng. Tống Tâm Duyệt nhìn Lam Nhược Phong, tiếc nuối nói: “Đan dược của đệi có chút hiệu quả, chỉ là, đan dược mà Diệp Thạch giao ra lại hiệu quả tốt hơn.” “Diệp Thạch?” Lam Nhược Phong hỏi. Tống Tâm Duyệt gật đầu, “Phải.” Vốn Liên Mộng Tầm cũng rất xem trọng đan dược của Lam Nhược Phong, nhưng hiệu quả của đan dược do Diệp Thạch giao ra thật sự quá tốt, đan dược của Lam Nhược Phong tuy rằng cũng có hiệu quả, nhưng mà so sánh hai cái với nhau thì cao thấp liền biết. “Sao có thể như vậy?” Lam Nhược Phong thất vọng nỉ non. Tống Tâm Duyệt lắc đầu: “Đan dược của đệ cũng không tồi, chỉ là… Đệ tiếp tục cố gắng đi.” Lam Nhược Phong nhìn bóng dáng của Tống Tâm Duyệt, trong lòng phẫn hận vô cùng, Diệp Thạch căn bản không biết luyện đan, đan dược mà y đưa ra, hơn phân nửa có liên quan với Mộ Thần."
}