{
  "chapter_name": "Chương 1",
  "content": "Đầu đau như sắp nứt, đau tận tâm can, Vân Sơ gian nan mở mắt ra. Một gương mặt chậm rãi phóng đại trước mắt, là trưởng tử Tạ gia, Tạ Thế An. Cảnh tượng thống khổ trước khi hôn mê lần lượt chiếu lại trong đầu, Vân gia bị tịch thu gia sản, tổ phụ tự vẫn, phụ mẫu vào ngục, trên dưới hơn trăm nhân khẩu Vân gia bị phán c.h.é.m đầu... Những thứ này, toàn bộ đều là nhờ người trước mắt này ban cho. Nàng nghĩ cũng không nghĩ, giơ tay lên, hung hăng tát một bạt tai. Tạ Thế An không kịp đề phòng, bị tát ngã xuống đất. “Mẫu thân?” Hắn vô cùng khó tin. Vân Sơ cũng ngỡ ngàng. Nàng mới phản ứng lại, Tạ Thế An trước mắt thế mà lại mang dáng vẻ non nớt thanh xuân, hoàn toàn không nhìn ra khí thế và uy thế của kẻ đứng trên cao. Tạ Thế An hai mươi sáu hai mươi bảy tuổi, sao lại trẻ đi nhiều như vậy? Nàng nhìn thấy tay của mình, trắng nõn như sứ, nào có chút sẹo bỏng nào. Một ý nghĩ hoang đường nổi lên trong đầu nàng. Tạ Thế An từ trên đất đứng dậy, chắp tay nói: “Con đã làm sai việc gì, mong mẫu thân nói rõ.” Vân Sơ mấp máy môi: “Năm nay ngươi bao nhiêu tuổi rồi?” Tạ Thế An không hiểu vì sao nàng hỏi cái này, nhưng vẫn nghiêm túc trả lời: “Mười hai ạ.” Tay của Vân Sơ bỗng siết chặt. Nàng lớn hơn nhi tử này tám tuổi, cho nên nàng đã quay về năm mình hai mươi tuổi rồi sao? Ánh mắt của nàng rơi lên mặt Tạ Thế An, cái bạt tai đó gần như dùng hết sức lực của nàng, mặt của hắn vừa đỏ vừa sưng. Nhưng vẫn không thể giảm đi một phần vạn hận ý trong lòng nàng. “Đã mười hai tuổi rồi, còn không biết mình sai ở đâu?” Nàng đè nén hận ý ngút trời xuống, chậm rãi lên tiếng: “Đến từ đường quỳ, suy nghĩ thật kỹ rốt cuộc đã sai ở đâu!” Tạ Thế An vô cùng kinh ngạc. Hắn ở bên cạnh mẫu thân bốn năm, đừng nói động thủ, cho dù là nói một câu nặng lời, mẫu thân cũng chưa từng. Nhưng hôm nay lại… Hắn há miệng muốn nói gì, nhưng đối mặt với ánh mắt tràn ngập hàn ý dọa người của Vân Sơ. Hắn cúi đầu: “Vâng.” Mệnh lệnh của mẫu thân, không thể không nghe. Hắn xoay người đi ra ngoài. Vân Sơ uể oải vung tay. Hai nha hoàn trong phòng sợ đến mức không dám thở mạnh, cúi đầu lặng lẽ lui ra. Nàng ngồi bên mép giường, nhìn ra căn viện ngoài cửa sổ, hoa hải đường bên tường viện do nàng trồng vào năm đầu tiên gả vào Tạ phủ. Nghĩ tới kiếp trước của nàng, thật sự đáng thương, nực cười, càng đáng bi ai. Nàng là đại tiểu thư phủ tướng quân, ngậm thìa vàng chào đời. Tổ phụ là đại tướng quân, phụ thân cũng là đại tướng quân, Vân gia rất được lòng dân, vì sợ công cao chấn chủ, hôn sự của nàng cực kỳ cẩn trọng. Mẫu thân chọn hai năm, cuối cùng chọn cho nàng một mối hôn sự tốt, trạng nguyên lang năm đó, Tạ Cảnh Ngọc. Tạ gia bần hàn, nàng được coi là gả thấp, người nhà cho rằng mối hôn sự này rất tốt, sẽ không bị hoàng thượng kiêng dè, sẽ không bị nhà chồng bắt nạt. Sau đêm động phòng hoa chúc, nàng đã mang thai, mỗi ngày nàng đều mơ tưởng hài tử sinh ra sẽ như thế nào. Nhưng lại không ngờ, khi mang thai tám tháng, nàng ngã chảy ra một vũng m.á.u lớn, hài tử sinh sớm c.h.ế.t yểu, đại phu nói nàng cũng sẽ không có mang được nữa. Không con là một trong bảy nguyên do nhà chồng hưu nhi tức phụ, Tạ gia chẳng những không hưu thê, còn chăm sóc nàng rất tốt, cho nàng tôn vinh mà một thê tử nên có. Nàng của khi đó, vô cùng biết ơn Tạ gia. Cho nên, khi biết Tạ Cảnh Huyền đã có hài tử trước đại hôn, nàng không dám sinh ra bất cứ oán giận nào. Khi Tạ Cảnh Huyền đề ra yêu cầu để nàng nhận nuôi tất cả thứ tử thứ nữ, nàng biết ơn trượng phu có thể để nàng đứng vững ở Tạ gia. Nghĩ tới đây, trên mặt Vân Sơ hiện lên nụ cười giễu cợt. Lúc nàng chết, đã ba mươi tư tuổi, Tạ gia tử tôn đông đúc, có thể gọi là xum xuê cành lá. Những hài tử này đều do nàng đích thân dưỡng dục dạy dỗ, nàng lao tâm khổ lực, dốc hết tâm huyết, sẹo trên tay cũng là vì cứu hài tử mà ra…Một đại tiểu thư phủ tướng quân như nàng học cách làm sao làm hiền thê, học gánh vác chức trách của đích mẫu, bỏ ra tất cả mọi thứ có thể bỏ ra, chỉ hi vọng các hài tử có thể bình an lớn lên, rạng danh tổ tông. Quả thực, chúng cũng làm được. Nhưng sau khi Tạ gia trở thành tân quý triều đình, lại chỉ mũi dùi về phía Vân gia. Trưởng tử mưu hoạch chuyện Vân gia phản loạn. Thứ tử giấu chứng cứ ở Vân gia. Tam tử đích thân đưa độc dược vào tay đích mẫu là nàng. Tứ tử, ngũ tử, ấu tử…những hài tử đó lạnh lùng bàng quan, cứ như vậy nhìn nàng uống độc dược. Rượu độc xuống bụng, đau tận tâm cốt, nàng tưởng mình đã chết. Nhưng lại quay về năm mình hai mươi tuổi, Tạ Thế An tới bên cạnh nàng đã bốn năm. Sau khi Tạ Thế An được nàng nhận nuôi, nàng đã dốc hết vô số tâm huyết. Nếu không phải nàng trù hoạch lót đường, sao Tạ Thế An sẽ có thành tựu sau này, sao có cơ hội tính kế Vân gia? Nói tới cùng, là nàng đã hại Vân gia thê thảm. Vân Sơ nén nước mắt lại. Vân gia bị tịch thu gia sản là chuyện của hơn mười năm sau, nếu nàng đã trọng sinh trở lại, tuyệt đối không thể để chuyện này xảy ra nữa. Tạ Thế An đỗ đầu Tam nguyên, bước vào nội các, tay cầm đại quyền của sau này, bây giờ chẳng qua chỉ là một hài tử mười hai tuổi mà thôi. Tất cả vẫn kịp. Vân Sơ chỉnh lại cảm xúc, chậm rãi ngủ thiếp đi."
}