{
  "chapter_name": "Chương 207",
  "content": "Tạ Phinh bị đánh đến mức choáng váng, giải thích theo bản năng: “Không, không liên quan tới ta...” Lần nào Đức phi cũng tỏ thái độ với nàng ta, nàng ta nào dám đi tìm Đức phi. Đức phi vừa oan ức vừa tức giận, phát ti3t hết tất cả lên đầu Tạ Phinh, Tạ Phinh cảm giác mặt mình đã bị vả cho sưng lên. Mãi đến khi cửa Ngự Thư Phòng mở ra, Cung Hi Vương bước ra ngoài thì Đức phi mới dừng động tác, lớn tiếng khóc ròng: “Hoàng Thượng, lão tứ oan uổng, nhất định là có người vu hãm hắn, cầu xin Hoàng Thượng đừng vội kết luận...” Cung Hi Vương ý bảo thái giám đóng cửa, từ trên cao nhìn xuống Đức phi, thở dài nói: “Đã phát hiện một lượng lớn thư từ tứ đệ lui tới với người giang hồ trong thư phòng của hắn, lần ám sát ở Yến Sơn này đã được ủ mưu từ nửa năm trước... Phụ hoàng bây giờ cũng thương tâm khổ sở, không muốn gặp bất kỳ ai, Đức phi nương nương vẫn nên về cung của mình trước đi.” Tạ Phinh không thể nào tin được. Nửa năm trước An Tĩnh Vương đã âm mưu tạo phản, mà nàng ta chỉ vừa đính hôn với An Tĩnh Vương vào bốn tháng trước, một tháng trước mới trở thành An Tĩnh Vương phi. Nếu sớm biết như vậy... Nhưng trên đời này không có sớm biết. Đây là con đường nàng ta tự mình chọn, đi tới đường cùng cũng là do nàng ta gieo gió gặt bão. Nhưng nàng ta không cam lòng... Nàng rõ ràng nàng ta không biết gì hết, bản thân cũng chỉ mới mười ba tuổi, nàng ta và An Tĩnh Vương vẫn chưa phát sinh quan hệ, tại sao nàng ta lại bị vạ lây... “Nhị điện hạ, lão tứ luôn thân cận với ngươi, ngươi giúp lão tứ cầu tình được không?” Đức phi bất chấp tôn nghiêm của hậu phi, duỗi tay bắt vạt áo của Cung Hi Vương, nghẹn ngào cầu xin. Cung Hi Vương khom lưng, nhẹ nhàng đỡ cánh tay Đức phi: “Chờ trước tìm được tứ đệ, ta tất nhiên sẽ cầu tình cho hắn.” Lúc hắn ta nói chuyện dù ngữ khí vô cùng dịu dàng nhưng trong mắt lại hiện ra một tia lạnh lẽo. Nếu không phải lão tứ phát hiện mưu đồ bí mật của hắn ta và thuộc hạ thì hắn ta sẽ không xuống tay với lão tứ sớm như vậy... “Đa tạ nhị điện hạ.” Đức phi tiếp tục quỳ dưới đất. Dù như thế nào thì bà ta vẫn phải quỳ gối ở đây, hy vọng Hoàng Thượng có thể mềm lòng mà xử nhẹ. Tạ Phinh cũng chỉ có thể quỳ theo. Quỳ từ lúc hừng đông cho tới khi trời tối, rồi lại từ lúc trời tối cho tới bình minh ngày hôm sau. Cửa Ngự Thư Phòng luôn có người ra vào nhưng hai người bọn họ cứ như bị cho vào quên lãng. Tạ Phinh cảm thấy rất mệt, rất đói bụng, rất khát, nàng ta muốn đào tẩu... nhưng Đức phi vẫn quỳ không nhúc nhích, nàng ta cái gì cũng không dám nói, cũng không dám làm... Tới buổi chiều, Sở Dực đưa theo một đoàn người bước vào Ngự Thư Phòng. Đức phi chậm chạp ngẩng đầu nhìn, lúc nhìn thấy bốn thị vệ nâng một người đi vào trong, lồ ng n.g.ự.c bà ta bỗng nhiên co rút lại. Bà ta không dám nhìn, chỉ có thể mấp máy môi: “Tam điện hạ, tìm được lão tứ không?” Sở Dực không nói gì, cất bước đi lên bậc thang vào Ngự Thư Phòng. Một lúc sau đã thấy hoàng đế rời khỏi Ngự Thư Phòng, cặp con ngươi sắc bén nhìn về phía người đang nằm dưới đất, toàn thân bị vải bố xám che phủ. “Phụ hoàng, đây là tứ đệ.” Sở Dực trầm mặc nói: “Nhi thần đã tìm ngỗ tác khám nghiệm, tứ đệ c.h.ế.t vào khoảng giờ Thìn.” “Không!!!” Đức phi gân cổ lên hét lên. Bà ta đột nhiên đứng lên, muốn bước về phía trước nhưng vì quỳ đã lâu, hai chân cứng còng, toàn thân lập tức đổ rạp, bà ta bắt đầu kéo lê hai chân bò qua chỗ người đang nằm kia. Bà ta vươn tay, run rẩy vén tấm vải bố, nhìn thấy một gương mặt đầy vết thương rỉ máu. “Con của ta...” Đức phi tê tâm liệt phế rống lên, nhào qua vuốt mặt nhi tử, nước mắt tuôn ra như suối. Hoàng đế đứng nhìn t.h.i t.h.ể của nhi tử ở đằng xa. Sau khi xảy ra chuyện ám sát, ông ta vừa tức giận vừa bi thương, ông ta không thể tiếp thu chuyện nhi tử thân sinh muốn g.i.ế.c c.h.ế.t mình. Vốn là cơn giận đã lấn át sự thống khổ, cũng đã nghĩ ra vô số biện pháp để tra tấn đứa con này, nhưng hiện tại... ... Khi nhìn thấy t.h.i t.h.ể nhi tử xuất hiện trước mắt, bi thương trong lòng lập tức vượt qua sự giận dữ. Hoàng đế bước qua đó, tuy ông ta có nhiều hài tử nhưng không đồng nghĩa với việc ông ta không quan tâm tới nhi tử. Lúc ông ta đang muốn ngồi xuống thì Đức phi bỗng nhiên quay đầu lớn tiếng nói: “Hoàng Thượng, chân tướng còn chưa tra rõ mà lão tứ lại c.h.ế.t không minh bạch, chắc chắn là g.i.ế.c người diệt khẩu!” Sở Dực lấy ra một phong thư đặt vào tay Đức phi: “Đây là thư tuyệt mệnh của tứ đệ.” Đức phi nhanh chóng mở bức thư ra, bà ta lại không thể tin vào những gì mình nhìn thấy. Bà ta không thể tin nhi tử vô tâm vô phế lại viết thư chủ động thừa nhận việc mưu phản ám sát này! “Không thể nào!! Tuyệt đối không thể!!” Đức phi trực tiếp xé nát phong thư. “Đây không phải di thư của lão tứ, chắc chắn có người bắt chước bút tích của lão tứ viết thư tuyệt mệnh, lão tứ chắc chắn không làm chuyện đại nghịch bất đạo như vậy!” Đức phi bi thống phẫn nộ nhìn thẳng Sở Dực: “Là ngươi! Là ngươi âm mưu bày ra tất cả chuyện này đúng không?” Sở Dực bình thản nói: “Không phải ta, ta khinh thường những việc thế này.” “Chính là ngươi!!!” Đức phi phát điên gào to, lồm cồm bò dậy. Bà ta dựa vào cơn phẫn nộ chống đỡ thân hình lảo đảo: “Thư tín trong phủ An Tĩnh Vương là do ngươi giấu vào! Thư tuyệt mệnh này cũng là ngươi giết! Minh Uy tướng quân bị ngươi cưỡng ép vu hãm con ta! Là ngươi g.i.ế.c c.h.ế.t con ta! Ngươi là hung thủ g.i.ế.c người! Trả mạng cho con ta!!” Đức phi giơ tay rút bội kiếm bên hông thị vệ rồi lao về phía Sở Dực. Sở Dực nhíu mày tránh đi nhát kiếm kia. “Đừng có nổi điên ở đây!” Âm thanh nặng nề của Hoàng đế vang lên: “Nhân chứng vật chứng đều có, ngươi còn muốn thế nào nữa?” “Nhân chứng c.h.ế.t rồi, vật chứng là bịa đặt!” Đức phi thất thanh quát: “Hoàng Thượng, ngài là phụ hoàng của lão tứ, là phụ thân nó luôn sùng bái kính ngưỡng, nó c.h.ế.t oan uổng như vậy, ngài không thể cho qua chuyện này dễ dàng như thế!” Hoàng đế lắc đầu: “Lão tứ từ nhỏ đã được ngươi nuôi dưỡng, lúc nhỏ học hành không ra gì, học võ cũng là đánh cá ba ngày, phơi lưới hai ngày, nếu không phải phụ thân ngươi có công với hoàng thất thì trẫm sẽ không phong vương và ban đất phong cho lão tử... Trẫm thật không ngờ sau khi thành niên nó còn hoang đường hơn cả khi còn bé, nhiều nữ tử nhà lành bị nó nhốt trong vương phủ khinh nhục, nó thật sự làm hoàng thất Sở gia mất hết mặt mũi! Nó biến thành một kẻ g.i.ế.c vua hành thích cha, người làm mẫu thân như ngươi cũng không tránh khỏi liên quan!” Đức phi trừng to đôi mắt xinh đẹp: “Hoàng Thượng, ngài không tra lại chuyện này sao?” “Mọi chuyện đã sáng tỏ, không cần tra lại.” Hoàng đế nhìn về phía đứa con thứ tư đang nằm bất động dưới đất, không hề đổi giọng nói: “Đức phi dung túng nhi tử g.i.ế.c cha, tội c.h.ế.t có thể miễn, tội sống khó tha, tức khắc tước phong hào, biếm vào lãnh cung...” “Ha ha ha ha!” Đức phi cầm kiếm, ngửa đầu cười rộ lên. Hoàng gia không có cái gọi là phụ tử tình thâm, lão tứ sống mười tám năm, phụ thân thân sinh chưa bao giờ hiểu đứa nhi tử này. Lão tứ vô năng, hèn nhát, hoang đường... chính vì như vậy nên ai cũng có khả năng mưu phản g.i.ế.c cha, duy nhất lão tứ là không... “Hoàng Thượng, thần thiếp chỉ có thể dùng mạng này thỉnh cầu ngài tra rõ việc mưu sát!” Hoàng đế biến sắc: “Lão tam, mau ngăn lại...” Ông ta còn chưa nói xong thì Đức phi đã đ.â.m kiếm vào cổ mình, m.á.u phun ra đầy đất, phun cả lên người Tạ Phinh vẫn luôn trầm mặc không lên tiếng."
}