{
  "chapter_name": "Chương 510",
  "content": "Sở Trường Sinh không khỏi bực mình, đám người này bình thường cứ theo nàng ấy tò tò nhưng lúc cần bọn họ thì người nào cũng biến mất tiêu. “Trưởng công chúa, thấy loại cỏ trên mỏm đá kia không, lá nhọn, rễ màu tím.” Mộ Dung Tất bình tĩnh nói: “Xin Trưởng công chúa hái giúp ta hai nhánh mang về đây, chỉ cần cầm m.á.u là được rồi.” Sở Trường Sinh kinh ngạc nói: “Mắt ngươi thật tốt, tối vậy mà cũng thấy rõ sao.” Gương mặt Mộ Dung Tất lộ ra tươi cười: “Dưới chân núi nào cũng có loại thảo dược này, thường xuyên mọc trên mỏm đá, xin Trưởng công chúa tìm thử một chút.” Sở Trường Sinh mau chóng đi hái thảo dược, Mộ Dung Tất xé một mảnh vải từ áo trong, đắp lên chỗ vết thương của mình, sau đó lại tìm một nhánh cây to làm quải trượng, mở miệng nói: “Khi trước ta từng tới ngọn núi này, chúng ta cứ đi dọc theo con đường này xuống núi, vòng qua một cái thôn là tới cổng thành Tây, công chúa không cần sợ hãi.” Tuy rằng tối lửa tắt đèn nhưng hắn có thể nhìn ra phương hướng, đi khoảng một canh giờ thì hai người cũng tới được cổng thành. Có thể nói từ khi sinh ra đến bây giờ, Sở Trường Sinh chưa từng đi một hơi xa như vậy. Lúc nàng ấy muốn từ bỏ thì lại trông thấy Mộ Dung Tất bình tĩnh chống gậy đi tới, nàng ấy cứ như thế mà kiên trì tới cùng. Chỉ là khi đến cổng thành, cửa lớn đã đóng, phải chờ đến sáng mai mới mở cửa. Mộ Dung Tất cởi áo ngoài của bản thân, trải ra đất: “Chỉ có thể làm phiền công chúa ở đây tạm, ước chừng hai canh giờ nữa là cửa lớn sẽ mở.” Tay Sở Trường Sinh vốn đã đặt lên ngọc bội bên hông, đây là thứ chứng minh thân phận của nàng ấy, lúc nào cũng có thể ra vào kinh thành. Nhưng khi thấy hành động của hắn, bàn tay đặt trên ngọc bội đột nhiên thả lỏng, thuận thế ngồi xuống đất, tò mò hỏi: “Ta nghe nói Hưng quốc công muốn ngươi đón dâu nhưng ngươi cự tuyệt, vì sao?” Mộ Dung Tất nhìn vào khoảng không đen nhánh, mở miệng nói: “Cha nương hy vọng ta thành gia lập nghiệp, đi theo con đường mà bọn họ đã trải sẵn —— vào triều làm quan, nhưng ta không thích quan trường, ta thích trị bệnh cứu người, vị trí tối cao nhất của một y giả là Ngự y, nhưng phụ thân ta nói đường đường là nhi tử phủ Quốc công lại đi làm Ngự y, quả thật có chút mất mặt.” “Đúng là không có đích tử nhà thế gia nào đi làm Ngự y.” Sở Trường Sinh lắc đầu: “Nhưng Ngự y cũng là quan viên có phẩm cấp, sao lại mất mặt chứ?” Mộ Dung Tất dời mắt nhìn Sở Trường Sinh. Hắn bỗng nhiên mở miệng: “Không bằng Trưởng công chúa chiêu ta làm phò mã đi.” “Cái gì?” Sở Trường Sinh dại ra: “Ngươi, sao ngươi lại đột nhiên nói như thế?” Gương mặt của Mộ Dung Tất lại đỏ bừng. Lần trước vô tình đụng mặt trên phố, kể từ đó ngày nào hắn cũng mơ thấy gương mặt này, hắn mới ý thức được bản thân đã mắc bệnh tương tư. Đây là lần đầu tiên hắn ý thức được bản thân là một người nông cạn, thế mà lại yêu một nữ tử vì nhan sắc của người ta. Vì thế, hắn đi tìm hiểu tin tức về công chúa. Trong suy nghĩ của hắn, công chúa đều là những người ương ngạnh kiêu ngạo, có lẽ khi nghe thấy những chuyện về công chúa, hắn sẽ có thể đẩy được gương mặt kia ra khỏi đầu. Nhưng hắn thật không ngờ bản thân lại càng lún sâu hơn. Trưởng công chúa được sắc phong năm tám tuổi, chín tuổi bắt đầu theo Thái Thượng Hoàng cùng Thái Hậu vân du, người Đại Tấn ở khắp nơi nhắc tới Trưởng công chúa đều chỉ dùng một từ là nhân thiện. Thái Thượng Hoàng đi đến đâu, thổ phỉ tử tuyệt đến đó. Trưởng công chúa đến nơi nào, nơi đó không còn khó khăn. Rất nhiều người nghèo khổ giãy dụa dưới tầng chót của xã hội ngày ngày cầu mong Trưởng công chúa có thể vân du tới chỗ của bọn họ, khát cầu Trưởng công chúa cứu bọn họ ra khỏi hố lửa. Năm Trưởng công chúa mười hai tuổi đã tiếp nhận cô nhi viện, còn mở thêm chi nhánh, chuyên cứu giúp những lão nhân không ai nuôi dưỡng chăm sóc, người tàn tật... Có thể nói thiện danh của Trưởng công chúa lan khắp thiên hạ. Càng tìm hiểu thì hắn càng chấn động. Mộ Dung Tất đang muốn nói chuyện thì đột nhiên có người tới bên cạnh. Nơi này là cổng lớn của kinh thành, rạng sáng nào cũng có dân chúng muốn vào thành đứng chờ ở đây, có rất nhiều xe ngựa đỗ xung quanh. Một thiếu niên mặc xiêm y tơ lụa đi về phía Sở Trường Sinh cùng Mộ Dung Tất: “Xin hỏi hai vị cũng là người chờ vào kinh sao?” Sở Trường Sinh ngẩng đầu. Khi nhìn thấy gương mặt của thiếu niên kia, nàng ấy bỗng chốc ngây ngẩn cả người. Gương mặt này, hình như đã từng gặp qua ở đâu đó... Mộ Dung Tất đứng dậy trả lời: “Đúng vậy, không biết có gì chỉ bảo?” “Ta thấy hai người ngồi dưới đất nên mới muốn mời cả hai lên xe ngựa uống trà. Mặt đất ẩm ướt, ngồi lâu cũng không tốt cho thân thể, mời hai vị.” Sở Trường Sinh đứng lên, không tự chủ được hỏi: “Xin hỏi vị công tử này đến từ nơi nào?” Thiếu niên chắp tay nói: “Nhà ta ở Lạc Xuyên, lần này tới kinh thành để buôn bán, vốn ta dự định tìm một khách đi3m ngoài thành ở tạm nhưng không biết vì sao lại kín chỗ hết, chỉ có thể đến cổng thành chờ.” “Lạc Xuyên...” Sở Trường Sinh lẩm bẩm. Đây là đất phong của phụ vương nàng ấy khi vẫn còn là Bình Tây Vương, năm nàng ấy bị người Đông Lăng bắt cóc, Tạ Thế Doãn vì cứu nàng ấy mà mất trí nhớ. Sau đó mẫu hậu đã sắp xếp người đưa Tạ Thế Doãn đến Lạc Xuyên, còn tìm cho hắn một đôi phu thê không có hài tử để hắn nhận làm phụ mẫu. Thiếu niên trước mặt hẳn là Tạ Thế Doãn. Gương mặt này có mấy phần tương tự Tạ Thế An nên nàng ấy chỉ liếc nhìn một cái là nhận ra ngay. Sở Trường Sinh nhìn cách ăn mặc của Tạ Thế Doãn, cuộc sống hẳn là rất khá, những chuyện đã qua thì không cần phải nhắc tới nữa. Nàng ấy cười nói: “Vậy làm phiền công tử, không biết phải xưng hô thế nào?” Thiếu niên ôn thanh nói: “Kẻ hèn họ Lạc, tên một chữ Trình, Lạc Trình.” “Lạc huynh.” Mộ Dung Tất chắp tay, hai bên xem như đã quen biết, cùng đi đến trước xe ngựa, nhìn xe ngựa kia, Mộ Dung Tất lại do dự. Hắn sở dĩ đáp ứng đến đó là vì không muốn công chúa phải chịu khổ. Nhưng công chúa lên xe ngựa ở chung với một ngoại nam thì sẽ ảnh hưởng đến thanh danh. Đang lúc hắn do dự khi thì mành xe bị nhấc lên, một nữ tử lớn bụng cười nói: “Mau lên xe ngựa đi, trà đã đun xong rồi.” “Đây là thê tử của ta.” Thiếu niên mở miệng nói: “Hai vị lên đi, đừng ngại.” Sở Trường Sinh bước lên xe ngựa, không gian bên trong rất lớn, chứa bốn người vẫn còn dư dả. “Ngươi trông thật là xinh đẹp.” Bạch thị nhìn Sở Trường Sinh, không nhịn được khen: “Đây là lần đầu tiên ta thấy người xinh đẹp như ngươi.” Sở Trường Sinh đã nghe quá nhiều lời như vậy, nàng ấy chuyển đề tài, cười hỏi: “Các ngươi thành thân bao lâu rồi?” “Một năm.” Bạch thị dịu dàng cười nói: “Vốn dĩ phu quân tính tới kinh thành làm ăn buôn bán một mình nhưng lại lo lắng ta ở nhà không xử lý được nên mới đưa ta theo cùng.” Sở Trường Sinh hiếu kỳ nói: “Trong nhà không còn cha nương giúp đỡ sao?” Nói đến việc này, Bạch thị thở dài: “Mẹ chồng ta còn một tiểu nhi tử, lại bất công tiểu nhi, dù ta đang mang thai thì vẫn bắt ta xuống bếp...” “Khụ!” Thiếu niên ho khan ngắt lời Bạch thị, cười nói.” Chuyện vụn vặt trong nhà, không cần nhiều lời.” Sở Trường Sinh vừa nghe đã hiểu. Lúc trước phụ hoàng mẫu hậu tìm cho Tạ Thế Doãn một đôi phu thê không có hài tử, sau này bọn họ lại sinh được một nhi tử, tự nhiên sẽ thiên vị nhi tử thân sinh của mình. Nàng ấy không nhịn được nhìn vào mắt thiếu niên, một mảnh trong suốt, không hề nhìn thấy sự oán hận hay bất công nào. Thiếu niên rót một ly trà, tự mình đưa tới tay Sở Trường Sinh: “Không biết tình huống của hai người các ngươi là như thế nào?” “Lên núi hái thuốc, bị thương nên mới thế này.” Sở Trường Sinh cười cười: “Nhân sinh hiếm khi gặp chuyện như vậy, cũng khá thú vị.”"
}