{
  "chapter_name": "Chương 503: Đại kết cục",
  "content": "Nhà Giang nhũ nhân làm hỉ sự. Nữ nhi Tạ Nhàn năm nay mười sáu tuổi, đương độ niên hoa tươi đẹp nhất, mặc giá y ngồi trong khuê phòng, vẫn còn đang trang điểm. Ngũ phúc bà tử không ngừng nói những lời cát tường, hàng xóm láng giềng ở bên cạnh cũng ồn ào náo nhiệt không thôi. “Giang nhũ nhân thật là có phúc khí, quen biết đương kim Thái Hậu nương nương, nghe nói là Thái Hậu móc nối làm mai Tề gia cho Tạ tiểu thư. “Tề gia là nhà Tam phẩm, cho dù đó chỉ là thứ tử nhưng người bình thường cũng đâu trèo cao nổi, nghe nói người này năm trước đã đỗ tú tài, rất có tiền đồ đó.” “Đời trước Giang nhũ nhân phải làm bao nhiêu chuyện tốt mà đời này mới may mắn như vậy, thật khiến cho người ta hâm mộ.” Đang nói thì lại nghe có tiếng người từ bên ngoài vọng vào —— “Trưởng công chúa đến!” Mọi người lập tức ngậm miệng, đồng loạt nhìn ra cửa. Một thiếu nữ mặc cung phục từ ngoài đi vào, nàng ấy vô cùng xinh đẹp, vì không muốn lấn át tân nương tử nên đã cố ý ăn mặc rất thanh nhã, trên đầu cũng chỉ cài một chiếc trâm hoa, cả người thuần tịnh nhưng lại khiến người ta không thể rời mắt được. “Vị này chính là Trưởng công chúa sao, thật là đẹp quá!” “Đây là lần đầu tiên ta nhìn thấy Trưởng công chúa, thật là ung dung hoa quý, còn xinh đẹp hơn cả mẫu đơn diễm lệ.” “Nghe nói Trưởng công chúa và Tạ tiểu thư là hảo bằng hữu, chắc là Tạ tiểu thư thường xuyên vào cung để bầu bạn với Trưởng công chúa nhỉ.” “Sinh thời có thể chính mắt nhìn thấy hậu duệ của hoàng thất quý tộc, thật đúng là dính ánh sáng của Tạ gia.” “Sao còn đứng đó nói chuyện, mau hành lễ...” Trước khi mọi người kịp quỳ xuống, Sở Trường Sinh đã nhanh chóng nói: “Hôm nay là ngày lành của Nhàn nhi, các ngươi đừng nên quỳ với ta, nên làm gì thì cứ làm đi.” Lúc này Tạ Nhàn đứng lên, gương mặt kinh hỉ giữ c.h.ặ.t t.a.y Sở Trường Sinh: “Sao ngươi lại ra cung, ta còn tưởng rằng...” Mười mấy năm trước gián điệp địch quốc suýt nữa đã bắt cóc Trường Sinh, kể từ khi đó, Trường Sinh cơ bản không ra khỏi hoàng cung. Hôm nay là ngày đại hôn của nàng ấy, đương nhiên cũng hy vọng hảo bằng hữu có thể tới uống ly rượu xuất các, nhưng dù sao bên ngoài cũng không an toàn như ở hoàng thành nên nàng ấy đã cố ý viết thư nói Trường Sinh đừng tới. Ai mà ngờ Trường Sinh đã đồng ý sẽ không tới nhưng rồi lại tới đây. “Ngươi xuất giá, ta đương nhiên phải đến chứ.” Sở Trường Sinh nhéo mặt nàng ấy: “Ta muốn nhìn Nhàn nhát gan lúc xuất giá khóc thảm tới cỡ nào.” Tạ Nhàn đẩy tay nàng ấy ra: “Tề gia cách nhà ta không xa, ta sẽ không khóc đâu.” Nàng ấy nói thì nói vậy nhưng khi ghé lên lưng Từ Thích, được đặt vào kiệu hoa, khi kiệu hoa nâng lên, nhìn người nhà đứng trước cửa, nước mắt của nàng ấy vẫn không nhịn được rơi xuống. Cho dù là nhà chồng có gần thì xuất giá vẫn là xuất giá, sau này muốn thăm mẫu thân cũng phải ngồi xe ngựa quay về, không thể nào giống như trước đây được nữa. Kiệu hoa dần dần đi xa, Giang nhũ nhân khóc đứt ruột đứt gan nhưng vì còn khách khứa ở đó nên chỉ đành nuốt ngược nước mắt vào trong, nhìn về phía Sở Trường Sinh nói: “Trưởng công chúa đừng đứng, mau vào trong ngồi, bắt đầu khai tiệc.” Sở Trường Sinh xua xua tay: “Không phiền Giang di, ta đến Tề gia dự tiệc.” Đến Tề gia còn có thể tận mắt nhìn thấy Nhàn nhi bái đường, nói không chừng còn có thể tới tân phòng chơi với Nhàn nhi. Nhàn nhi là một người nhát gan, lần này phải đến nhà người khác ở, không quen biết một ai, không biết sẽ hoảng sợ thế nào. Sở Trường Sinh cưỡi ngựa theo sau kiệu hoa đi về phía Tề gia. Tề đại nhân là quan Tam phẩm trong triều, trưởng tử làm quan Thất phẩm, người Tạ Nhàn gả chính Tề tam thiếu gia, là một tú tài, tuy là thứ tử nhưng Tề gia cũng làm tiệc rất lớn, mời rất nhiều người trong triều đến dự. Sở Trường Sinh không mời tự đến khiến người Tề gia vô cùng sợ hãi, vội vàng mời người vào trong an tọa. Nàng ấy tới đây vốn để tăng thể diện cho Tạ Nhàn nên không hề khách sáo ngồi ở vị trí phía trên, ăn no lưng bụng thì lập tức chạy tới tân phòng. Một đám phụ nhân Tề gia cũng chui vào tân phòng nói chuyện với Tạ Nhàn, thuận tiện giới thiệu người Tề gia cho Tạ Nhàn biết, bầu không khí vô cùng hòa hợp. Sở Trường Sinh cũng không vào trong quấy rầy, nàng ấy dắt ngựa rời khỏi Tề gia. Ngựa này là khi nàng ấy cập kê, phụ hoàng cùng mẫu hậu đã nhờ người đưa từ phương nam về đây cho nàng ấy, là một chú ngựa rất dịu ngoan, nàng ấy vô cùng yêu thích. Cả năm đều bị vây ở trong cung, vất vả lắm mới có cơ hội ra ngoài, tự nhiên cũng muốn ra ngoài dạo một chút, ca ca thích ăn vịt bát bảo, chi bằng mua một con về cho ca ca, tiểu tử Giác ca nhi kia thích ăn hạt dẻ ngào đường của một lão ông ở đầu đường, cũng có thể mua về một ít... Nàng ấy dắt ngựa đi đến đầu đường thì lại thấy một đám người vây trước sạp hạt dẻ ngào đường kia. Một cụ ông nằm vật dưới đất, mặt mày trắng bệch. “Ai nha, Lý đại gia làm sao vậy, không phải là đại nạn tới rồi đó chứ.” “Người đã bảy mươi tuổi mà ngày nào cũng phải ra đây bày hàng bán hạt dẻ, sống cũng không có ý nghĩa gì nữa.” “Nói bậy gì đó, Lý đại gia còn một nhi tử ngốc phải nuôi, nếu lão nhân gia đi rồi thì ngốc tử cũng sống không lâu đâu.” Trong tiếng nghị luận của mọi người, một nam tử trẻ tuổi đi vào. Hắn đang muốn ngồi xuống xem tình huống của lão nhân thì bị một người dân nhiệt tình chặn lại: “Ngươi là ai, ngươi muốn làm gì, trước khi lang trung tới đây, đừng ai đụng tới Lý đại gia.” Giọng nói của nam tử cũng như vẻ bề ngoài của hắn, ôn tồn lễ độ: “Ta chính là đại phu.” “Ngươi là đại phu sao, trông trẻ quá.” “Đúng vậy, thoạt nhìn chỉ mới mười sáu mười bảy tuổi, vẫn là một hài tử, sao có thể là đại phu chứ.” “Hài tử, Lý đại gia đã khổ cả đời, ngươi cũng đừng gây sự nữa.” Nam tử kiên trì nói: “Ta thật sự hiểu biết y lý, để ta thử một lần đi.” Mặt mày hắn đoan chính, ánh mắt thanh minh khiến không ít người tin phục, vì thế mà tránh sang một bên cho hắn bước tới. Nam tử ngồi xổm xuống, vươn ngón tay dài như ngọc đặt lên mạch đập của Lý đại gia, nhìn bựa lưỡi của ông ấy, chân mày nhíu chặt của hắn lập tức dãn ra, cười nói: “Không sao, vấn đề nhỏ thôi.” Hắn nói xong thì lấy một gói giấy từ trong tay áo ra, lấy ra một thứ rất giống kẹo muốn bỏ vào miệng Lý đại gia. “Hài tử, ngươi đừng xằng bậy, đừng có cái gì cũng nhét vào miệng người ta.” “Đừng có nói với bọn ta viên kẹo này có thể cứu người đấy.” “Đúng là buồn cười.” Nam tử nhíu mày: “Người bệnh tâm tỳ yếu nhược, mạch đập nhanh, rõ ràng là bị hạ đường huyết, ăn một viên kẹo là đỡ ngay thôi.” “Quá buồn cười.” “Lần đầu tiên nghe nói tới chuyện này.” “Nếu một viên kẹo ngọt có thể chữa được bệnh thì cần gì phải uống mấy thứ thuốc đắng ngắt kia?” “Ai, sao hài tử nhà ngươi không nghe khuyên bảo vậy...” Chỉ thấy nam tử kia dùng tốc độ sét đánh không kịp bịt tai nhét viên kẹo vào miệng Lý đại gia. Người xung quanh lập tức mở mồm khiển trách hắn. Bỗng nhiên, một âm thanh thiếu nữ vang lên: “Ông ấy tỉnh, Lý đại gia tỉnh rồi.” Người vừa nói chuyện chính là Sở Trường Sinh. Từ nhỏ nàng ấy đã thích yên tĩnh nhưng càng lớn lại càng thích xem náo nhiệt, đặc biệt là đã nghẹn ở trong cung lâu ngày, đương nhiên cũng muốn xem những chuyện hiếm lạ. Nàng ấy vẫn luôn nhìn chằm chằm Lý đại gia, khi nhìn thấy ngón tay của Lý đại gia giật giật, nàng ấy đã biết là người sắp tỉnh rồi. Đây cũng là lần đầu tiên nàng ấy nghe tới chuyện một viên kẹo có thể cứu người. Nàng ấy không tự chủ nhìn về phía nam tử vừa cứu người kia."
}