{
  "chapter_name": "Chương 152",
  "content": "Hắn đang chuẩn bị cưỡng ép Tuyên Võ tới vương phủ nhưng lại đụng mặt hắn ta ngay cửa Vân phủ, đây thật là một cơ hội tốt. “Lần trước tìm Tuyên Võ hầu uống trà, Tuyên Võ hầu nói đang bị bệnh, bổn vương thấy tinh thần của ngươi khá tốt đó.” Sở Dực mở miệng: “Vừa vặn có một số việc muốn hỏi Tuyên Võ hầu.” Tần Minh Hằng cúi đầu, siết chặt quạt giấy. Năm năm trước, sau khi xảy ra chuyện đó, Bình Tây Vương đã hỏi một lần. Sau khi hai đứa nhỏ ra đời, Bình Tây Vương lại hỏi thêm một lần nữa. Không ngờ nhiều năm như vậy qua đi, hắn vẫn còn hỏi. Hắn ta theo Sở Dực tới chỗ hai tượng sư tử trước cửa Vân phủ: “Vương gia, hạ quan đã nói rồi, năm năm trước nữ tử kia bị làm nhục xong đã trốn đi, mãi đến khi nàng sinh non, hạ quan mới biết được chỗ ở của nàng, lúc hạ quan đến nơi thì nàng đã c.h.ế.t vì khó sinh, hai đứa nhỏ cũng không còn hơi thở... Hạ quan cho rằng hài tử đã c.h.ế.t nên mới không dám mang tới vương phủ, chỉ đành đặt bọn nó trên đoạn đường mà Vương gia nhất định phải đi qua... Nếu Vương gia không tin thì có thể cho người đi điều tra.” Hắn ta thật không dám sinh hai hài tử sinh non sắp tắt thở kia lại có thể sống sót! Hắn ta tuyệt đối sẽ không nói cho Sở Dực biết nữ tử năm đó chính là Vân gia đại tiểu thư! Nữ nhân hắn ta không chiếm được thì ai cũng đừng mong chiếm được! Sắc môi Sở Dực lạnh băng. Nếu có thể tra rõ thì hắn đâu cần phải ép hỏi. Hắn mở miệng: “Bổn vương muốn hỏi Tuyên Võ hầu một chút, nữ tử đó còn người thân nào không?” Thái y nói bệnh của Trường Sinh bệnh cần phải có mẫu thân bầu bạn, có lẽ một ngày nào đó sẽ mở miệng nói chuyện, nhưng mẫu thân bọn nó đã chết, dù hắn có bản lĩnh bằng trời thì cũng không làm gì được. Trong hoàng gia, thân tình là thứ hư vô mờ mịt. Từ lâu hắn đã muốn tìm người nhà của mẫu thân bọn nhỏ, nhưng hằng năm phải đi diệt phỉ không thể thoát thân, lúc này cũng đã có thể bắt được Tuyên Võ hầu. Nàng kia khó sinh mà chết, những năm gần đây trong lòng hắn vẫn luôn có khúc mắc, nếu tìm được thân nhân của nữ tử kia, hắn chắc chắn sẽ đối xử tử tế... “Nàng nào có thân thích gì.” Tần Minh Hằng cúi đầu, vẻ mặt lạnh lùng. “Nàng là một nha đầu đê tiện được Tần gia mua về, không cha không nương, Vương gia cũng đừng nhớ thương.” Hắn ta nói xong, chắp tay lui về sau vài bước rồi xoay người đi tới chỗ Vân Trạch, bước vào Vân gia. Sở Dực mím chặt môi mỏng. Năm năm trước hắn theo Trụ Quốc đại tướng quân hồi kinh phục mệnh, cũng là ngày trưởng nữ Vân Sơ của tướng quân xuất các. Vân tướng quân phấn khích kéo hắn uống rượu không ngừng, hắn cũng hùa theo uống không ít nữ nhi hồng, lại bị một thứ nữ nhà Tam phẩm nhân lúc hắn lơ là bỏ thuốc. Thứ nữ kia kéo hắn vào sương phòng Vân gia, lập tức bị hắn c.h.é.m đứt cánh tay không an phận kia. Rời khỏi Vân gia, dược tính phát tác, càng ngày càng mạnh, sau đó hắn mất đi ý thức... Đến khi tỉnh lại thì thủ hạ nói hắn đã ngất xỉu ở cổng sau của phủ Tuyên Võ hầu, thủ hạ không còn cách nào nên mới đưa hắn vào phủ Tuyên Võ hầu, tùy tiện tìm một nha hoàn trông có vẻ sạch sẽ cho hắn giải thuốc... Hắn không phải người vô trách nhiệm, đã dặn dò thủ hạ đưa nha hoàn kia về vương phủ, hắn sẽ cho nàng vị trí trắc phi. Tuyên Võ hầu lại nói nha hoàn kia không chịu nỗi ô nhục, đã chạy khỏi hầu phủ, mất tung mất tích. Cho đến bảy tháng sau đó, trên đường hồi kinh, hắn đã nhặt được hai đứa nhỏ. Hai đứa nhỏ chỉ lớn cỡ bàn tay, cả người xanh tím, gần như đã không còn thở nữa, đặt tay lên hai trái tim kia, chỉ có thể cảm nhận được nhịp đập mong manh, hắn lập tức cho người đi mời ngự y tới chữa bệnh cho hài tử. Lúc đang chữa bệnh, ma ma hầu hạ hắn từ nhỏ đã nói kia nam oa kia giống hắn lúc nhỏ y như đúc, thậm chí bàn chân đều có một nốt ruồi son... Hắn cho người mang tới một chậu nước trong, lấy m.á.u nhận thân. Quả nhiên, hai đứa nhỏ là hài tử của hắn! Hắn lập tức đi tìm Tuyên Võ hầu, lúc đó mới biết sau đêm hôm nọ nữ tử đó đã có thai, vì là thai song sinh nên dẫn tới sinh non và khó sinh, xuất huyết không ngừng, hương tiêu ngọc vẫn. Hai đứa nhỏ sinh non hai tháng, hô hấp vô cùng khó khăn, càng đừng nói là uống sữa... Hiện giờ nhớ lại, hắn cũng không biết vì sao bản thân có thể nuôi lớn hai đứa nhỏ tới tuổi này, còn không nuôi dưỡng được tốt, Du ca nhi tùy hứng bất hảo, Trường Sinh bệnh tật ốm yếu không nói nên lời... “Phụ vương?” Sở Hoằng Du thò đầu ra khỏi xe ngựa, hô một tiếng. Sở Dực thoát khỏi hồi ức, lấy lại tinh thần bước lên xe ngựa. Có lẽ là nghĩ đến bộ dáng của hài tử lúc mới sinh, lại nghĩ đến một màn mạo hiểm đêm qua, hắn cảm thấy có chút sợ hãi, mở miệng nói: “Du ca nhi, con bị thổ phỉ bắt đi đều là lỗi của vi phụ, vi phụ thật xin lỗi con.” Sở Hoằng Du mở to đôi mắt sáng lấp lánh: “Con là tiểu thế tử phủ Bình Tây Vương, ăn mặc dùng của con đều là của phụ vương, hưởng thụ những thứ này nên cũng phải gánh vác những nguy hiểm mà thân phận này mang đến, phụ vương không cần phải nói xin lỗi.” Sở Dực sờ đầu thằng bé. Nhi tử tuy có hơi bất hảo nhưng đạo lý nên hiểu đều sẽ hiểu, thật khiến người ta vui mừng. Thân thể Vân Sơ dưỡng đến ngày thứ ba đã tốt hơn rất nhiều. Chỗ bị thương vẫn còn hơi đau nhưng không còn ngủ mê man nữa. Nữ quyến Vân gia đều ngồi trong phòng nàng nói chuyện giải sầu, mẫu thân Lâm thị, đại tẩu Liễu Thiên Thiên, thứ muội Vân Nhiễm. Phụ thân Vân Tư Lân của Vân Sơ chỉ có một di nương, di nương chỉ sinh một thứ nữ, thế hệ này chỉ có ba huynh muội Vân Trạch, Vân Sơ, Vân Nhiễm. Vân Trạch và Liễu Thiên Thiên quen biết từ thời niên thiếu, hai người phu thê hòa thuận, không có thiếp thất di nương, mấy năm nay cũng chỉ sinh được một đứa con vợ cả là Giang ca nhi. Vân Sơ thở dài, vì Vân gia ít người, quan hệ đơn giản, không có gì lục đục nên nương nàng sống rất đơn thuần, những chuyện cần cân nhắc cũng chỉ xem mặt ngoài, cho nên đời trước hôn sự của nàng và Vân Nhiễm đều xảy ra vấn đề lớn..."
}