{
  "chapter_name": "Chương 29",
  "content": "Ánh mắt Bình Tây Vương dừng trên người Vân Sơ. Nàng trang điểm theo kiểu của phụ nhân, tóc dài đen nhánh được búi lên cao, cắm một chiếc trâm ngọc nạm vàng, y phục màu tím nhạt thêu đầy hoa sơn trà. Hắn nhớ lại nhiều năm trước đây, lúc nàng còn chưa xuất giá, bọn họ cũng từng gặp nhau một lần. Lần đó hắn đến Vân phủ bái kiến Vân lão tướng quân, vừa vặn nàng cũng đến đưa trà cho lão tướng quân. Khi đó nàng nàng mặc một bộ xiêm y thiếu nữ màu vàng nhạt, xinh đẹp lanh lợi, so với hiện tại thì thật như hai người hoàn toàn khác nhau. “Con cũng thấy ngài ấy rất tốt.” Sở Hoằng Du chớp mắt to: “Hoàng cô nãi nãi, để ngài ấy làm mẫu phi của con được không?” Trưởng công chúa bật cười: “Quả thật là một đứa nhỏ, đồng ngôn vô kỵ, Sơ tỷ nhi, ngươi đừng so đo với nó.” Vân Sơ cúi đầu nói: “Có thể được tiểu thế tử khen ngợi là vinh hạnh của thần phụ.” Lúc nàng còn nhỏ cũng thường theo Lâm thị tới phủ trưởng công chúa, trưởng công chúa trước giờ vẫn gọi nàng là Sơ tỷ nhi. Nhưng hiện giờ nàng đã gả chồng, là nội quyến của quan viên Ngũ phẩm, lúc nói chuyện với trưởng công chúa cũng không còn được tùy ý như trước đây. Yến hội rất nhanh đã kết thúc. Lâm thị cáo từ trưởng công chúa, cả đoàn người cùng rời phủ. Còn chưa ra khỏi phủ thì nàng đã nghe được tiếng khóc của hài tử ở phía cửa phụ, nàng nhìn về phía đó, có hai người một lớn một nhỏ đang đứng trong một cái đình cách đó không xa. Bình Tây Vương lạnh lùng nhìn hài tử kia, đứa nhỏ lại hu hu khóc lớn, không ngừng lùi về phía sau. “Con nói sẽ ngoan ngoãn nghe lời, ta mới đưa con tới phủ trưởng công chúa.” Bình Tây Vương lạnh lùng nói: “Con ở trong phủ leo mái nhà lật ngói thì thôi, thế mà lại dám tới đây giương oai, ai cho con lá gan đó?” Tiểu gia hỏa khóc hu hu: “Phụ vương, con sai rồi, hoàng cô nãi nãi cũng tha thứ cho con, sau này con không dám nữa...” Bình Tây Vương đen mặt. Mấy con cá chép kia giá trị liên thành, tốn mấy chục ngàn lượng bạc vận chuyển tới kinh thành, khó khăn lắm mới nuôi sống được hai con, cuối cùng lại chết trên tay tiểu thái tử. Nếu không quản giáo cho tốt thì không biết sau này nó sẽ còn gây ra họa gì nữa. Hắn dùng một tay xách hài tử kia lên. “Buông con ra, ngài buông con ra!” Sở Hoằng Du vùng vẫy hai chân, khóc lớn: “Hoàng cô nãi nãi nói không phải con sai, hu hu hu, là ngài sai, ai bảo ngài không tìm mẫu phi cho con...” Sắc mặt Bình Tây Vương càng thêm đen. Hắn ngày ngày bộn bề công vụ, sơ sót chuyện quản giáo hài tử, quả thật là hắn sai. Hắn không nói gì thêm, xách tiểu tử kia ra ngoài. Tiếng khóc của hài tử càng ngày càng vang vọng. Lồng ngực Vân Sơ đột nhiên nhói đau, trước khi nàng kịp ý thức thì hai chân đã mất khống chế đi về phía Bình Tây Vương. “Sơ nhi!” Lâm thị giữ nàng lại: “Con muốn làm gì?” Vân Sơ lấy lại tinh thần, mím môi nói: “Là con khuyên tiểu thế tử đi nhận sai, còn nói với nó chỉ cần làm sai biết sửa thì sẽ không sao...” Lâm thị mở miệng: “Vậy con cảm thấy bản thân đã sai khi khuyên tiểu thế tử nhận lỗi sao?” Vân Sơ lắc đầu. Lâm thị tiếp tục nói: “Vậy Bình Tây Vương dạy dỗ hài tử của mình có sai không?” Vân Sơ tiếp tục lắc đầu. “Không phải vậy là được rồi sao.” Lâm thị vỗ vỗ tay nàng: “Phụ thân dạy dỗ nhi tử là chuyện thiên kinh địa nghĩa, bây giờ con sang đó làm gì, con cho rằng Bình Tây Vương sẽ nghe lời con sao, ngài ấy chỉ biết con xen vào chuyện nhà người khác, còn nữa, con ngẩng đầu nhìn thử xem.” Vân Sơ lúc này để ý có rất nhiều phu nhân và thiên kim tiểu thư nghỉ chân trên con đường này. Nàng hiểu rõ Bình Tây Vương không nhìn hoàn cảnh đã dạy dỗ nhi tử là muốn cắt đứt hoàn toàn suy nghĩ gả nữ nhi vào phủ hắn của đám người này. Bình Tây Vương xách theo hài tử rời khỏi phủ trưởng công chúa. Rất nhiều phu nhân nhỏ giọng bàn tán. “Đã sớm nghe nói này tiểu thế tử bất hảo, hôm nay xem như được chứng kiến rồi.” “Không phải nói thân mẫu của tiểu thế tử không lên được mặt bàn sao, hoàng thất không thích đứa nhỏ này sao, sao ta thấy trưởng công chúa rất yêu thương nó nhỉ?” “Trưởng công chúa chỉ là yêu thương Bình Tây Vương, yêu ai yêu cả đường đi, tự nhiên cũng thương tiểu thế tử, nếu không sao ngài ấy phải ngày ngày sầu lo đi tìm vương phi cho Bình Tây Vương?” “Đáng tiếc, Bình Tây Vương có nhi tử lớn như vậy, nào có ai nguyện ý gả qua đó.” “Nếu hài tử này không phải thế tử thì còn dễ nói, nó đã chiếm lấy danh phận thế tử này, sau này vương phi sinh trưởng tử không phải sẽ rất xấu hổ sao?” “...” Từ khi rời khỏi phủ trưởng công chúa, tâm tình Vân Sơ vẫn không thể nào khá lên được. Không biết vì sao mà nàng vẫn luôn nhớ tới hài tử kia. “Mẫu thân.” Tạ Phinh đột nhiên mở miệng, ngắt ngang sự trầm tư của Vân Sơ: “Lúc nãy con thấy trưởng công chúa trò chuyện với Lý phu nhân rất vui vẻ, có phải trưởng công chúa muốn Lý gia đích trưởng nữ gả cho Bình Tây Vương làm vương phi?” Vân Sơ thờ ơ mở miệng: “Sao con lại quan tâm tới chuyện của hoàng gia?” Tạ Phinh có chút chột dạ, bày ra vẻ mặt tươi cười: “Con chỉ tò mò nữ tử thế nào mới xứng làm vương phi.” “Bây giờ chỉ còn hai hoàng tử chưa cưới chính thê, Thái Tử Phi là đích trưởng nữ của Thái sư, thê tử của nhị hoàng tử là thứ nữ của Đại học sĩ.” Vân Sơ nhìn nàng ta rồi nói: “Ít nhất cũng phải là đích nữ nhà quan Nhị phẩm mới xứng với thân phận vương phi này, dù là Tam phẩm cũng không được.” Tạ Phinh nắm chặt nắm tay. Phụ thân nàng ta dùng năm năm thăng tới chức quan Ngũ phẩm, càng lên cao càng khó, nếu muốn trở thành quan Tam phẩm thì phải đợi bao nhiêu năm nữa... Nàng ta cú đầu, sợ bị Vân Sơ phát giác sự thất vọng trong mắt mình."
}