{
  "chapter_name": "Chương 274",
  "content": "Sở Dực chống tay xuống giường muốn ngồi dậy. Vân Sơ nhíu mày: “Thái y nói không thể ngồi dậy.” Sở Dực nhìn nàng nói: “Không ngồi dậy thì làm sao uống thuốc?” Nằm thì chỉ có thể chờ người đút. Nơi này chỉ có Vân Sơ... Có một số việc, hắn nghĩ cũng không dám nghĩ. Hắn ngửa đầu một cái là uống xong ngay thôi, cũng chẳng có vấn đề gì. Hắn tiếp tục gian nan ngồi dậy. Vân Sơ: “...” Nàng đấu tranh một hồi rồi bước tới chỗ ghế nhỏ cạnh giường, nhẹ nhàng ngồi xuống. Đầu tiên, trong viện này có giấu một chiếc cổng tò vò, người có thể tới đây hầu hạ cũng chẳng có bao nhiêu, những người khác sẽ không vào được. Tiếp theo, vị này là phụ thân của bọn nhỏ, nàng không thể trơ mắt nhìn phụ thân của hài tử chịu khổ. Cuối cùng, hắn bị thương là vì bảo vệ lê dân bá tánh, người trong lòng có vạn dân là người đáng được tôn kính, tự tay đút thuốc cho hắn cũng không sao. Sau khi xây dựng tâm lý một hồi, nàng cũng không còn thấy mất tự nhiên nữa. Vân Sơ cầm muỗng múc một thìa thuốc đen tuyền, cũng may thuốc này đã nguội, không cần thổi, nếu không nàng thật sự không biết phải làm sao. Nàng đưa muỗng thuốc tới bên môi nam nhân. Sở Dực ngây ngốc cả người. Nếu không phải cơn đau trên người nhắc nhở hắn, hắn thật cho rằng bản thân đã rơi vào một giấc mộng đẹp. “Vương gia, há mồm.” Vân Sơ nhắc nhở nói. Sở Dực lấy lại tinh thần, há mồm uống thuốc. Thuốc đắng như vậy nhưng không biết vì sao hắn lại nếm ra được vị ngọt ngào. Ánh mắt hắn dán trên người Vân Sơ. Dưới ánh nến, trông nàng càng dịu dàng ôn nhu hơn, khiến người ta không nhịn được muốn tới gần. Hắn không hề giấu giếm quan sát Vân Sơ. Vân Sơ càng ngày càng không được tự nhiên. Tuy nàng đã sớm là thê tử của người ta nhưng nói thật, nàng cùng Tạ Cảnh Ngọc chưa từng thân mật như vậy. Ngược lại là... Vân Sơ đột nhiên nghĩ tới cái đêm năm năm trước... Tuy không thể nhớ rõ điều gì nhưng nàng vẫn mơ hồ cảm giác được... Nàng lập tức cắn đầu lưỡi của mình. Thật là điên rồi, lúc này mà nàng lại nghĩ tới chuyện đó. “Vương gia, một muỗng cuối cùng.” Vân Sơ đút hết thuốc, nhẹ nhàng thở ra, buông chén thuốc đứng lên. Sở Dực không nỡ để nàng đi, nhưng hắn cũng không tìm được lý do để giữ nàng lại. Vân Sơ nhẹ nhàng khép cửa, xoay người rời đi. Nàng vừa đi thì Trình tổng quản đã quay lại, nhỏ giọng nói: “Vương gia, hôm nay Vân tiểu thư và hai tiểu chủ tử tới thôn trang suối nước nóng, đã gặp một chút phiền toái...” Gương mặt Sở Dực lập tức lộ ra sát khí. Một đêm gió bắc thổi rào rạt, sáng hôm sau, Vân Sơ cảm giác được mùa đông đã tới. Nàng vội vàng sai người chuẩn bị xiêm y dày mặc cho hai hài tử. Sở Hoằng Du ghét bỏ y phục quá dày, không tiện cho nó bay nhảy, cả người vặn vẹo không chịu mặc vào. Vất vả lắm mới lăn lộn xong, chỉ cần qua cổng tò vò là sẽ có người đưa nó tới Quốc Tử Giám đọc sách. Chờ Vân Sơ chuẩn bị chỉnh tề cho tiểu nhi nữ xong thì mới biết tại sao đêm qua Bình Tây Vương lại bị thương nặng như vậy. Thu Đồng hội báo nói: “Trước đó không lâu, sau khi Vương gia tiếp quản Vân gia quân, Hoàng Thượng đã thu lại tám ngàn tinh binh diệt phỉ, lần này đi bao vây diệt trừ phỉ vương, Vương gia chỉ dẫn theo một mình Trình đại nhân, chỉ hai người bọn họ mà đã bắt sống được phỉ vương Dương Hà Đông.” Vân Sơ biết sau khi Vân gia quân về triều thì sẽ trở thành thủ vệ của hoàng thành, lúc nào cũng phải chờ người sai phái, không thể đi nơi khác. Do đó, dù Bình Tây Vương tiếp quản ba ngàn Vân gia quân nhưng nếu không có mệnh lệnh của Hoàng Thượng, Vân gia quân cũng không được phép đi diệt phỉ. Mà sau khi Bình Tây Vương dọn ra khỏi vương phủ, mấy trăm phủ binh cũng đã được trả về hoàng cung, người còn lại bên cạnh Vương gia cũng chỉ còn có Trình Tự. Phỉ vương Dương Hà Đông dựa vào mười tám bộ hạ trở thành hãn phỉ nức tiếng đại giang nam bắc, nàng khó mà tin Bình Tây Vương chỉ mang theo Trình Tự đi diệt phỉ? Nam nhân này có thể nhặt được một mạng quay về, chỉ có thể nói là tổ tiên hoàng gia phù hộ. Gió đầu đông thổi bay mớ lá khô rơi rụng ngoài sân viện. Thính Tuyết cùng Thính Phong dắt tay tiểu cô nương nhặt lá cây trong sân. Tiểu cô nương thu thập lá cây rồi đặt lên án kỷ, cầm lấy bút lông vẽ lên trên. Vân Sơ chống cằm. Vì thân thể Trường Sinh không tốt nên người hầu hạ bên cạnh con bé đều là người lớn, không có lấy một nữ hài cùng tuổi. Hiện giờ Trường Sinh đã dần dần bước ra khỏi thế giới của mình, cũng cần có bằng hữu, có lẽ nàng nên mua mấy tiểu nha đầu về bầu bạn với Trường Sinh. Lúc nàng đang cân nhắn thì Thính Phong đi vào nói: “Tiểu thư, lúc nãy nô tỳ ra ngoài mua đường, nghe nói Trâu thiếu phu nhân... chính là vị Trâu phu nhân chúng ta gặp ở thôn trang suối nước nóng ngày hôm qua, nàng ta treo cổ rồi.” Vân Sơ khó nén kinh ngạc: “Chết rồi sao?” “Kinh thành ồn ào huyên náo, nói đích trưởng tử Trâu gia không phải huyết mạch Trâu gia, Trâu phu nhân tự bóp c.h.ế.t nữ nhi của mình rồi cướp nhi tử của một nông phụ về nuôi, Trâu gia lại nuôi con cho kẻ khác nhiều năm như vậy.” Thính Phong lắc đầu: “Nghe nói đêm qua người Trâu gia biết được chuyện này, mới sáng sớm đã gọi nhà mẹ đẻ của Trâu phu nhân tới đưa hưu thư, nhà mẹ đẻ cũng không chịu nhận nữ nhi này, nhà chồng không cần, nhà mẹ đẻ cũng không nhận, Trâu phu nhân bèn treo cổ trước của Trâu gia...” Vân Sơ khựng lại. Chuyện này lại đến trước tận bảy tám năm. Lúc này đích trưởng tử Trâu gia còn chưa đến mười tuổi, căn bản không thể che chở Trâu phu nhân, Trâu phu nhân treo cổ cũng không có gì cả. Đời trước, lúc chuyện này lộ ra, trưởng tử Trâu gia đã trở thành cống sĩ, cũng là một công tử trẻ tuổi đầy hứa hẹn của kinh thành, còn định hôn sự với nữ nhi nhà Nhất phẩm, có hắn che chở Trâu phu nhân, Trâu phu nhân cũng không bị Trâu gia hưu... Nàng vẫn cho người đến Trâu gia loan tin, sao đêm qua Trâu gia lại biết được chuyện này? Vân Sơ gõ gõ ngón tay lên mặt bàn. Người có thể làm ra chuyện này cũng chỉ có Bình Tây Vương. Nàng dựa vào đời trước mới biết được một số bí mật sẽ xảy ra trong tương lai, Bình Tây Vương chỉ mất một buổi tối đã tra được. Vì nàng sống lại, chỉ cần thay đổi một chuyện nhỏ là cũng có thể khiến mọi thứ thoát khỏi hướng đi ban đầu của nó. Khả năng biết trước tương lai của nàng chậm rãi mất đi ưu thế. Nếu muốn Đinh Nhất Nguyên ngồi vào vị trí quốc sư và ngồi ổn định ở đó thì nàng cần phải làm rất nhiều chuyện. Vân Sơ ăn sáng xong thì tiểu cô nương đã nắm tay nàng, mở miệng nói: “Con, con nhớ... phụ vương...” “Trường Sinh muốn đi gặp phụ vương phải không?” Vân Sơ nựng nịu gương mặt nhỏ của con bé: “Con ngồi xuống, nương mang giày cho con đã.” Lúc mang giày cho nữ nhi, nàng đã bảo Thính Phong sang đó báo tin trước, tránh cho tiểu nữ nhi sang đó nhìn thấy phụ vương người đầy máu, sợ hãi khóc to thì không tốt. Chờ Thính Phong quay lại, Vân Sơ mới bế hài tử bước qua cổng tò vò, tới cửa phòng ngủ của Sở Dực. Trình tổng quản lập tức mở cửa, bẩm báo nói: “Vương gia, Vân tiểu thư cùng quận chúa tới.” Vân Sơ nhìn vào trong. Lúc này là ban ngày, mặt trời đầu đông ấm áp chiếu vào, rọi lên người nam nhân, khí sắc của hắn thoạt nhìn khá hơn đêm qua rất nhiều. Hắn mặc một bộ xiêm y đen huyền, không thể nhìn ra cơ thể bên trong đang bị thương. Tiểu cô nương tụt khỏi người Vân Sơ, ào ào chạy vào trong, giống như trước kia nhào lên người Sở Dực. “Xuýt ——” Ngực Sở Dực bị đập vào, đau đến mức hít một ngụm khí lạnh. “Trường Sinh...” Vân Sơ vội vàng kéo tiểu cô nương, nàng ngồi trên ghế nhỏ cạnh mép giường, đặt tiểu cô nương lên đùi nàng: “Thân thể phụ vương con không thoải mái, tạm thời không thể ôm con, con cứ ngồi ở đây có được không?” Sở Trường Sinh có thể cảm giác được phụ vương không khỏe. Ngày thường phụ vương chỉ đứng, thoạt nhìn rất cao lớn, lúc nào cũng có thể bế con bé lên. Mà hiện tại phụ vương lại nằm trên giường, không thể động đậy, thoạt nhìn rất đáng thương. Tiểu cô nương nước mắt lưng tròng, xoay người đi ra ngoài."
}