{
  "chapter_name": "Chương 227",
  "content": "“Triển ca nhi, ngươi qua đây, bước tới gần đây...” Vân Sơ từng bước dẫn dụ. Tần Minh Hằng kịch liệt giãy giụa, tiếng xiềng xích không ngừng vang lên. Lạc Triển quay đầu nhìn phụ thân, động tác này lại khiến dùi sắt kia lại gần nó hơn một chút. Tần Minh Hằng thấy tóc hài tử quéo lại vì hơi nóng... “Vân Sơ, ta thua, ta nhận thua được chưa!” Hắn ta gào thét: “Ngươi muốn biết cái gì, ta đều nói cho ngươi, đều nói cho ngươi được chưa!” “Phanh!” Vân Sơ ném dùi sắt vào chậu lửa. Nàng mở miệng: “Đưa hài tử ra ngoài.” Thị vệ bên ngoài lập tức mang đứa nhỏ đi, cửa sắt cũng đóng lại. Tần Minh Hằng nghiến răng nghiến lợi nhìn nàng: “Ngươi muốn biết cái gì?” “Tất cả.” Vân Sơ ngồi trên ghế: “Nhắc nhở ngươi một chút, ta không còn kiên nhẫn nữa đâu.” Tần Minh Hằng biết nàng nói được làm được. Ai cũng nói nhất dạ phu thê bách nhật ân, nàng lại tàn nhẫn g.i.ế.c hại người bên gối, nàng đã không còn là Vân Sơ lương thiện đơn thuần mà hắn ta yêu nữa. Sao hắn ta còn ôm ảo tưởng với nàng chứ? Hắn ta mở miệng: “Đêm đại hôn của ngươi và Tạ Cảnh Ngọc năm năm trước, ta đưa ngươi đến phủ Tuyên Võ hầu, sau khi ta đi tắm ra thì đã thấy Bình Tây Vương ở đó.” Tim Vân Sơ như bị một bàn tay to bóp nghẹt. Nàng không dám thở mạnh, tiếp tục nghe Tần Minh Hằng. “Hắn ta ỷ bản thân là Vương gia đã cướp lấy ngươi ngay dưới mi mắt của ta, cướp đi trong sạch của ngươi!” “Vân Sơ, người hủy hoại ngươi là Bình Tây Vương, ngươi muốn báo thù thì đi mà tìm hắn ta, dựa vào đâu mà ta phải chịu đựng tất cả!” “Ta yêu ngươi như vậy, tình nguyện bỏ ra mọi thứ để đổi lấy đêm hôm đó... Ta đã đưa ra bảo vật gia truyền cảu Tần gia, còn Bình Tây Vương thì sao, hắn ta đã trả giá cái gì?” “Hắn ta ái mộ dung nhan của ngươi, thèm nhỏ dãi ngọc thể của ngươi, nhưng hắn ta lại không dám tới Vân gia cầu hôn, vì sao, vì hắn ta là hoàng tử, vì cha ngươi là võ tướng, Hoàng Thượng tuyệt đối không thể gả nữ nhi Vân gia cho hắn ta!” “Hắn ta chỉ dám cướp ngươi từ tay ta!” “Ngay cả một chút mạo hiểm hắn ta cũng không dám, hắn ta sợ mọi chuyện lộ ra, sợ Vân gia quyết liệt từ chối, sợ Hoàng Thượng nghi kỵ nên hắn ta mới đổ hết mọi thứ lên đầu ta!” “Ta đê tiện vô sỉ, Bình Tây Vương càng đê tiện hơn, hắn ta là một người nhu nhược!” Vân Sơ chấn động. Nam nhân đêm hôm đó quả nhiên là Bình Tây Vương! Mà Bình Tây Vương đột nhiên nhiều thêm một đôi nhi nữ, hai đứa nhỏ không có thân nương, có phải... đó chính là đôi long phượng thai của nàng... Thịch! Thịch! Thịch! Nàng nghe được âm thanh tim mình đập nhanh. Nam nhân đêm đó là ai có còn quan trọng không? Quan trọng là hài tử còn sống. Hài tử, hai đứa nhỏ, đều còn sống, bọn nó cũng đang dần lớn lên. Đây là tin tức tốt nhất mà nàng được biết. Nước mắt tràn mi. Vân Sơ căn bản là không khống chế nổi, sung sướng rơi lệ. “Không sai, hai đứa nhỏ của Bình Tây Vương chính là hài tử của ngươi, ta vẫn luôn không dám nói là vì Bình Tây Vương uy h.i.ế.p ta không được để lộ ra!” Tần Minh Hằng gằn từng chữ một: “Một khi Hoàng Thượng biết hai đứa nhỏ của Bình Tây Vương là do đích trưởng nữ Vân gia sinh ra, ngươi nói Hoàng Thượng sẽ làm thế nào? Bình Tây Vương ích kỷ nhu nhược, vì bảo vệ bản thân mà tình nguyện để hai đứa nhỏ không có mẫu thân, tình nguyện vứt bỏ ngươi... Nhưng nếu có một ngày cần tới Vân gia, hắn ta chắc chắn sẽ lấy hai đứa nhỏ làm điều kiện, bức bách Vân gia quân xuất chiến giúp hắn ta... Hắn ta thật sự quá vô sỉ, hắn ta không xứng làm phụ thân của hài tử ngươi...” “Hắn ta còn xấu xa đê tiện hơn cả Tạ Cảnh Ngọc!” Tần Minh Hằng gào rống: “Vân Sơ, trên đời này chỉ có ta thật lòng yêu ngươi, chuyện ta muốn làm nhất là cưới ngươi làm thê tử...” Vân Sơ giao Lạc Triển cho Lạc nương tử rồi nhanh chóng lên xe ngựa, bảo xa phu dùng tốc độ nhanh nhất đưa nàng tới phủ Bình Tây Vương. Xe còn chưa dừng hẳn thì nàng đã nhảy xuống, lúc hai chân đáp đất, trái tim nhảy thình thịch của nàng mới yên vị. Lúc này, nàng mới bình tĩnh suy nghĩ mọi chuyện. Đêm Tạ Cảnh Ngọc qua đời, còn chưa phát tang mà Bình Tây Vương đã biết Tạ Cảnh Ngọc chết, nhờ đó nàng cũng biết Bình Tây Vương luôn giám sát Tạ gia. Hắn đang giám sát Tạ gia hay là theo dõi nàng? Ánh mắt nóng rực đêm đó khiến nàng cảm thấy Bình Tây Vương có tâm tư khác đối với nàng. Nàng cho rằng tâm tư đó chỉ đột nhiên xuất hiện, ai ngờ năm năm trước, Bình Tây Vương đã... Vân Sơ cắn chặt môi. Nàng không biết bản thân nên dùng cảm xúc gì để đối diện với sự thật này. Nàng vẫn luôn cho rằng Bình Tây Vương không giống người khác nên mới nửa đêm chạy đến cầu xin hắn nhúng tay vào chuyện của Tuyên Võ hầu. Hóa ra hắn cùng Tạ Cảnh Ngọc và Tần Minh Hằng... lại chẳng khác gì nhau sao? Nàng nên dùng thủ đoạn đối phó Tuyên Võ hầu để xử lý Bình Tây Vương sao? Cho dù nàng có năng lực đó thì nàng cũng không thể nào làm chuyện như vậy, bởi vì —— Hắn nuôi lớn hai đứa nhỏ. Nếu không phải hắn chấp nhận thân phận không thể công khai của hài tử, nếu không phải hắn đi khắp nơi tìm kiếm thần y chữa bệnh cho hài tử thì hai đứa nhỏ sinh non đó có thể sống tới bây giờ sao? Nhìn từ góc độ nào thì hắn vẫn luôn là một phụ thân đủ tư cách, còn nàng chỉ là một mẫu thân thất bại. Cộng cả hai đời, nàng đều không xứng làm mẫu thân... Nàng thật lòng biết ơn hắn đã nuôi lớn hài tử... “Tạ phu nhân!” Trình Tự vừa bước ra đã thấy Vân Sơ ngơ ngẩn đứng trước cổng lớn, hắn vội vàng chạy tới. “Tạ phu nhân có chuyện cần gặp Vương gia sao, ta lập tức vào bẩm báo.” Vân Sơ vội mở miệng: “Trên phố có mở một tửu lâu mới, có món vịt bát bảo Trường Sinh thích ăn nhất, không biết có tiện cho thế tử và quận chúa cùng ta ra ngoài một chuyến không?” Trình Tự tươi cười: “Tiện, đương nhiên là tiện, Tạ phu nhân theo ta vào đi.” Vân Sơ đứng yên bất động: “Ta chờ ở đây là được rồi.” Vào cửa thì phải gặp Bình Tây Vương, nàng tạm thời không biết phải dùng tâm thế nào để đối diện với hắn, lúc này cũng không có tâm tư nghĩ đến chuyện đó, nàng chỉ muốn gặp hai đứa nhỏ. Trình Tự chắp tay: “Vậy xin Tạ phu nhân chờ một lát.” Vân Sơ chờ ngoài cửa vương phủ không lâu lắm thì đã nghe được một âm thanh lanh lảnh. “Vân di!” Vừa quay đầu đã nhìn thấy hai đứa nhỏ bỏ xa đám hạ nhân vọt về phía nàng, nàng vội ngồi xổm xuống, đón lấy một nhi một nữ. Nàng nhìn hai đứa nhỏ, vô cùng kích động, hốc mắt đột nhiên ướt át. “Vân di, sao ngài lại khóc?” Sở Hoằng Du sợ tới mức vội vàng lau nước mắt cho nàng. “Có phải có người ức h.i.ế.p Vân di không?” Vân Sơ nắm lấy bàn tay nhỏ của nó, khẽ lắc đầu. Nàng đang rất vui, vui tới mức không nhịn được rơi lệ. Nàng vuốt v e hai đứa nhỏ, sờ từ đỉnh đầu đến đầu gối, hận không thể sờ tới bàn chân nhỏ. Thật tốt, mỗi tấc da thịt của bọn nhỏ đều rất tốt... Nàng nhất định là người may mắn nhất trên đời. “Nương...” Sở Trường Sinh nhỏ giọng hô một tiếng. Sở Hoằng Du vội vàng che miệng muội muội: “Trường Sinh, ở đây đông người, không được kêu loạn.” Một đống ma ma nha hoàn thị vệ đều đã ra tới, vây quanh bọn họ, lỡ đâu bị nghe thấy thì mẫu thân sẽ gặp phiền toái. Vân Sơ nắm tay hai đứa nhỏ, đứng thẳng người, nhìn ma ma quản sự: “Trịnh ma ma, ta đưa tiểu thế tử và tiểu quận chúa đi trước, các ngươi không cần đi theo.” Trịnh ma ma lập tức nóng nảy: “Tiểu thế tử thì không sao nhưng tiểu quận chúa yếu ớt, cần có lão nô bên cạnh hầu hạ...” Tiểu thế tử là nam hài, thân thể cũng khỏe mạnh hơn, hơn nữa còn thường xuyên lẻn ra ngoài chơi, không có người hầu hạ cũng có thể qua được một ngày. Tiểu quận chúa thì không được, rời khỏi người hầu một chút là rất dễ xảy ra chuyện..."
}