{
  "chapter_name": "Chương 115",
  "content": "Một chén thuốc đen như mực trôi xuống cổ họng Tạ Phinh, nàng ta sặc tới mức ho khan, bóp yết hầu nói: “Phó, Phó ma ma, ngươi đến dạy ta quy củ nhưng sao ngươi lại không có quy củ như vậy... Ta, ta là An Tĩnh Vương phi tương lai, sao ngươi dám vô lễ với ta như thế!” “Bây giờ ngươi vẫn là Tạ gia đại tiểu thư.” Phó ma ma lui về phía sau một bước: “Chờ sau này Tạ đại tiểu thư thành An Tĩnh Vương phi thì lão nô sẽ để Vương phi tùy ý xử trí.” Tạ Phinh ho đến mức chảy nước mắt. Đây là Tạ gia mà một nô tài còn có thể cưỡng bức nàng ta làm chuyện nàng ta không muốn. Chờ gả vào phủ An Tĩnh Vương, đến địa bàn của Đức phi thì nàng ta còn có đường sống sao? Có phải một đám nô tài cũng có thể cưỡi lên đầu ức h.i.ế.p nàng ta không? Tạ Phinh cắn môi dưới, đứng dậy đi vào nội thất, moi yết hầu, liều mạng muốn nôn thứ thuốc kia ra. Nhưng tất cả đều là phí công. Chuyện xảy ra trong viện của Tạ Phinh nhanh chóng truyền tới tai Vân Sơ. Nàng lắc đầu: “Đây chỉ mới là bắt đầu.” Bị ma ma làm khó dễ đã là gì, sau này gả vào phủ An Tĩnh Vương, An Tĩnh Vương xảy ra chuyện thì mới gọi là tai họa ngập đầu. Nàng đang nghĩ ngợi, vừa ngẩng đầu thì lại thấy Tạ Cảnh Ngọc đang bước vào Sanh Cư. Một thân y phục trắng như ánh trăng, khí chất nho nhã, hắn ta sải chân đi tới, đủ thấy tâm tình thật không tệ. Tạ Cảnh Ngọc sải chân bước vào. Nhóm nha hoàn sôi nổi hành lễ, lục tục dâng trà. “Có vẻ tâm tình phu quân rất tốt.” Vân Sơ nhìn hắn ta: “Có chuyện gì vui sao?” Tạ Cảnh Ngọc uống hết nửa ly trà, tươi cười nói: “Của hồi môn của Phinh tỷ nhi đã được chuẩn bị ổn thỏa rồi.” Vân Sơ cũng cười rộ lên: “Ta biết giao chuyện này cho phu quân thật không thì vấn đề mà, đợi lát nữa ta sẽ nói tin tốt này cho Phinh tỷ nhi.” “Còn một tin tốt nữa.” Tạ Cảnh Ngọc càng cười tươi hơn: “Hoàng Thượng sai người tiếp tục điều tra chuyện Thái Tử bệnh nặng, An Tĩnh Vương đã được rửa sạch ô danh, ngày mai là có thể hồi kinh.” Tuy không có quá nhiều người biết chuyện An Tĩnh Vương bị phạt đến chùa Khánh An nhưng dù sao đây cũng không phải là chuyện tốt đẹp gì. Ban đầu hắn ta còn lo lắng Hoàng Thượng sẽ phế phong hào của An Tĩnh Vương, xem ra hắn ta đã nghĩ nhiều rồi. Ba tháng sau Phinh tỷ nhi và An Tĩnh Vương đại hôn, Tạ gia bọn họ sẽ chính thức trở thành thông gia của hoàng thất. Tuyên Võ hầu muốn làm khó dễ hắn ta cũng không được nữa. Ý cười trên mặt hắn ta vô cùng nồng đậm, lại thấy Vân Sơ chậm rãi nhíu mày. Hắn ta biết Vân Sơ là đệ nhất mỹ nhân của kinh thành nhưng lại không biết lúc nàng ưu sầu cũng đẹp như vậy. Nhưng hiện tại không phải lúc để ngắm nhìn mỹ nhân, hắn ta mở miệng: “Phu nhân, có vấn đề gì sao?” Vân Sơ lắc đầu: “An Tĩnh Vương có thể rửa sạch ô danh là chuyện tốt đối với ngài ấy, nhưng đối với Tạ gia chúng ta mà nói...” Nàng nói tới đây thì không nói tiếp nữa. Nhưng Tạ Cảnh Ngọc là người thông minh, sao có thể không hiểu. Sở dĩ Tạ gia bọn họ có thể tranh thủ được vị trí Vương phi này là vì An Tĩnh Vương phạm sai lầm bị phạt, không dám làm lớn việc này nên mới bị Tạ gia lợi dụng sơ hở. “Dù thế nào thì chuyện cũng đã tới nước này.” Tạ Cảnh Ngọc cũng âm thầm lo lắng: “Hơn nữa là Hoàng Thượng đích thân hạ chỉ tứ hôn, Đức phi nương nương còn đổi ý được sao.” Vân Sơ mở miệng: “Hoàng mệnh như núi, Đức phi tất nhiên sẽ không đổi ý, nhưng e là Phinh tỷ nhi...” Tạ Cảnh Ngọc thờ ơ nói: “Đây là con đường nó chọn, cho dù là quỳ thì cũng phải bò cho hết.” Quả nhiên không nằm ngoài dự đoán của Vân Sơ, sáng ngày hôm sau, Đường ma ma bên cạnh Đức phi đã đến Tạ gia mời Tạ Phinh vào cung. Tạ Cảnh Ngọc lại thêm một lần tâm phục khẩu phục Vân Sơ, phu nhân của hắn ta dường như đã nắm chắc từng bước đi, Tạ gia có Vân Sơ thì sợ gì không lên được mây xanh... Tạ Phinh theo Đường ma ma và Phó ma ma tiến cung. Nàng ta ghi nhớ quy củ Phó ma ma dạy dỗ, hơi hơi cúi đầu, đi đường vô cùng cẩn thận, cố gắng giữ cho vạt váy không bị đong đưa... Đi được nửa canh giờ thì cũng đã tới Trường Thanh Cung của Đức phi. Nàng ta đi lên bậc thang, vào cung điện, hành lễ tiêu chuẩn theo lễ nghi cung đình: “Thần nữ thỉnh an Đức phi nương nương.” Không nghe được Đức phi nói miễn lễ, nàng ta chỉ có thể giữ nguyên tư thế đó, sau khoảng một chung trà nhỏ, có một đôi chân đang bước về phía nàng ta, sau đó dừng lại trước mặt nàng ta, cằm nàng ta bị một ngón tay đeo kim giáp nâng lên. Kim giáp nhọn hoắc đ.â.m vào da thịt khiến nàng ta đau đến mức nhíu mày. Nàng ta bị bắt ngẩng đầu, đối diện với một dung nhan diễm lệ, dù chưa bao giờ vào cung nhưng nàng ta cũng biết người này chính là Đức phi nương nương. “Tạ đại tiểu thư, ngươi cũng thật to gan, dám tính kế lên đầu bổn cung!” Đức phi đột nhiên đẩy nàng ta ra. Nàng ta bất ngờ không kịp phòng bị, lập tức ngã xuống đất. Nàng ta không dám đứng dậy, từ nằm bò biến thành quỳ dưới đất, mở miệng nói: “Nương nương, thần nữ biết sai rồi, thần nữ và Vương gia lưỡng tình tương duyệt, khó kìm lòng nổi, cho nên mới...” Nghe được bốn chữ khó kìm lòng nổi, Đức phi thật sự giận đến mức sắp nổ tung, nhấc chân hung hăng đá Tạ Phinh."
}