{
  "chapter_name": "Chương 629: Găng tay của Tia Chớp",
  "content": "-Long Phong, anh đến thử xem! Sau khi bố trí xong trận pháp, Trương Dương đột nhiên nói một câu, trận pháp đã bố trí xong, cần một người đến thử nghiệm mới được, đây là lần đầu tiên hắn bố trí trận pháp kiểu này. Người thử nghiệm tốt nhất, đương nhiên là Long Phong ở trước mặt hắn. -Tôi ư? Long Phong mắt mở to, trên mặt ngay lập tức lộ ra vẻ khổ sở, nhưng vẫn gật đầu. Anh ấy cũng hiểu rằng, đây là lần đầu tiên Trương Dương bố trí trận pháp, muốn trận pháp phát huy được công hiệu lớn nhất, thì cần phải thử trận pháp này, ở đây không có ai khác, càng không có những người tu luyện nội công khác, chỉ có thể là anh ấy đến thử trận pháp mà thôi. Long Phong chầm chậm bước vào trong khu vực cắm cờ, trong lòng vẫn còn run rẩy. Anh ấy đột nhiên phát hiện ra, Trương Dương trước đó vẫn đứng trước mặt và nhìn chăm chú vào anh ấy giờ không thấy đâu nữa, thảm cỏ trước mặt anh ấy cũng hoàn toàn biến mất, thay vào đó là một cánh rừng. Cây cối trong cánh rừng này cao lớn, trông rất thật, có điều anh ấy rất rõ rằng đây chỉ là ảo giác, ở đây không thể có một cánh rừng. Long Phong cẩn thận đứng ở đó, toàn thân cảnh giác chú ý tất cả mọi thứ xung quanh anh ấy. Trong cánh rừng đột nhiên xuất hiện hai con hổ, hai con hổ rất lớn, ánh mắt của hai con hổ đó đang nhìn chằm chằm vào anh ấy, nội công của Long Phong đã hoàn toàn vận lên, anh ấy hiểu rằng, thủ đoạn tấn công trong trận pháp này đã có tác dụng. Đừng tưởng rằng con hổ đó chỉ là ảo giác, mà có thể khinh thường, hoặc không để ý đến nó. Dù là con hổ ảo giác, nhưng trong trận pháp này cũng có thể giết người, có thể cắn chết người. Hai con hổ gầm lên một tiếng, rồi cùng lao về phía Long Phong, với thực lực của Long Phong, rất dễ dàng để đối phó với hai con hổ này, không lâu sau hai con hổ đã chết dưới tay anh ấy. Con hổ đã chết, liền biết mất rất nhanh. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Con hổ biến mất, cánh rừng cũng biến mất, ngay sau đó lại xuất hiện một cảnh khác, và vẫn có vật tấn công. Long Phong bắt đầu thử phá trận, chỉ khi phá được trận pháp, anh ấy mới có thể thoát khỏi từng đợt tấn công như thế này. Đáng tiếc rằng dù anh ấy có tấn công theo bất kỳ hướng nào, cũng không thể nào thoát được sự trói buộc của trận pháp, mười mấy phút sau, trong lòng anh ấy sở nên sợ hãi. Đây chính là trận pháp có xuất xứ từ Kỳ Môn, chỉ một trận pháp không thành thục thế này đã có thể trói được anh ấy hoàn toàn, nếu thật sự là Kỳ Môn Độn Giáp thì lợi hại biết mấy. Long Phong đột nhiên nhớ đến một tin đồn, tương truyền rằng tổ tiên Đường gia là cao thủ của phái Kỳ Môn Độn Giáp, nhưng con cháu hậu thế lại không đủ tài năng thiên bẩm, không phát triển gì trên Kỳ Môn Độn Giáp, cuối cùng đã thay đổi phương hướng, trở thành môn phái Đoán Tạo. Trận pháp mà họ sử dụng trong Đoán Tạo, chính là trận pháp giản hóa từ Kỳ Môn Độn Giáp. Giờ đây nghĩ lại lời đồn này rất có thể là thật, trận pháp của Đường gia mặc dù không phải là trận pháp Kỳ Môn thật sự, nhưng đã có uy lực không nhỏ, đặc biệt là Thiên Môn Trận này, đã có khả năng trói và giết anh ấy. Long Phong ở trong trận pháp một lúc, Trương Dương lại thả Tia Chớp, Truy Phong và Vô Ảnh vào, dùng trận pháp này để cùng lúc vây bốn người họ. Truy Phong và Tia Chớp, sau khi vào trận pháp bèn chạy lung tung, Truy Phong còn muốn dùng tốc độ để thoát ra ngoài, nhưng lại cứ chạy lòng vòng quanh chỗ cũ, chạy thế nào cũng vô ích. Chỉ có Vô Ảnh, vừa vào trong đã nằm trên mặt đất, chiếc mũi nhỏ hít liên hồi. Không biết nó đang ngửi cái gì. Mấy phút sau, Vô Ảnh lại chạy mấy vòng, chỉ chạy một lúc, nó đã chạy ra ngoài phạm vi của trận pháp, cuối cùng đến bên cạnh Trương Dương, nhảy lên người Trương Dương cười đăc ý. Điều này làm cho Trương Dương hơi ngán ngẩm, cái mũi của Vô Ảnh thính quá, đến trận pháp cũng không thể trói được nó. Vô Ảnh đã ra được, Truy Phong và Tia Chớp thì không may mắn được như vậy, sức công phá của trận pháp ngày càng mạnh, chúng cũng giống như Long Phong phải đối phó không ngừng, muốn thoát ra, nhưng không tài nào thoát ra được. Nếu cứ thế này, chúng sẽ dần mất sức, cuối cùng sẽ chết. Thử đơn giản một hồi, Trương Dương bèn thu hồi trận pháp, Long Phong, Truy Phong và Tia Chớp, cuối cùng đã nhìn thấy Trương Dương, và trở về với hiện thực. Trận pháp vừa biến mất, Long Phong bèn ngồi thụp xuống mặt đất, thực lực của anh ấy yếu nhất, thời gian vào trong trận pháp lại dài nhất, một hồi như vậy đã rất mệt rồi, nếu không phải vừa rồi anh ấy đã uống Tinh Huyết Đan, thì có lẽ giờ đây đã không còn chút sức lực nào, trong trận pháp tiêu hao nhiều năng lượng hơn so với bên ngoài. Có điều vậy cũng tốt, ở trong trận pháp một lúc như vậy, lại làm cho anh ấy hấp thu được không ít hiệu quả thuốc. Truy Phong và Tia Chớp thì tốt hơn một chút, nhưng sắc mặt cũng sợ hãi, đặc biệt là Truy Phong trước đó trời không sợ đất không sợ, giờ đây khi nhìn Trương Dương đã càng kính sợ hơn, vừa rồi khi nó ở trong đó, đã chịu không ít khổ. -Mấy người nghỉ ngơi một lúc đi, tôi đi sửa trận pháp một chút! Trương Dương cười hà hà nói, hôm nay thử trận pháp hắn cũng rất hài lòng, ít nhất Truy Phong và Tia Chớp bị hắn khống chế, không thể thoát khỏi trận pháp. Đương nhiên, đây là vì người khống chế trận pháp này là hắn, một cường giả tầng bốn, cường giả tầng bốn vốn dĩ đã có ưu thế áp đảo với người tầng ba và linh thú, dù không dùng trận pháp cũng có thể đối phó được. Nhưng nếu xem ra thế này, thì dường như trận pháp hơi yếu. Có điều không thể nhìn vấn đề một mặt, mặc dù Trương Dương là cường giả tầng bốn, nhưng vừa rồi hắn chưa dùng hết toàn lực, nếu như hắn dốc toàn lực để điều khiển trận pháp, trói một cường giả tầng bốn, thậm chí một cường giả trung kỳ tầng bốn cũng không có bất kỳ vấn đề gì. Sau khi trói được, hắn còn có thể lợi dụng lối đánh trong trận pháp để giết địch. Ngoài ra còn một điểm quan trọng nữa, hắn điều khiển trận pháp đã bị bó buộc chân tay, nhưng sau khi trói được Sở Vân Thiên, Tia Chớp, Vô Ảnh, Truy Phong có thể vào trận pháp để tấn công, bình thường chúng đối phó với Sở Vân Thiên sẽ rất khó khăn, nhưng với sự giúp đỡ của trận pháp, Sở Vân Thiên sẽ không nhìn thấy chúng, chúng chỉ cần dốc toàn lực tấn công là được. Điều này đồng nghĩa với việc giải phóng toàn bộ khả năng của chúng. Linh thú muốn tấn công bên trong trận pháp cũng không đơn giản, chúng phải thuộc làu tất cả mọi thứ của trận pháp, điều này vốn dĩ đã rất khó, nhưng giờ đây không là vấn đề với chúng. Bởi lẽ tâm linh tương thông, Trương Dương có thể chỉ huy chúng rất tốt, đến lúc đó chúng sẽ như tay chân của Trương Dương vậy, triển khai tấn công với Sở Vân Thiên. Làm như vậy mới có thể phát huy thực lực lớn nhất của bản thân, đối diện với cao thủ ma đạo trung kỳ tầng bốn, phải sử dụng tất cả mọi nhân tố có lợi. Sau khi sửa lại trận pháp, Trương Dương bèn rời đi trong sự hài lòng, chỗ này cũng đã bị Long Phong hạ lệnh phong kín, không ai có thể bước vào. Vì hai con linh thú và Long Phong giãy dụa bên trong, trận pháp này giống như một cái lưới, ít nhiều đã bị hỏng, dù sao thì đây không phải là Kỳ Môn trận pháp hoàn thiện, nếu là Kỳ Môn trận pháp, họ không thể gây bất kỳ thương tổn nào cho trận pháp với người điều khiển là cường giả cấp bốn. Thấy Trương Dương bố trí xong cạm bẫy và trận pháp, Long Phong cũng cảm thấy tự tin hơn nhiều. Sau khi ra về, Trương Dương bèn bố trí một nhiệm vụ mới cho anh ta, việc dụ địch đến công trường chỉ cần có hắn và Truy Phong là được, Long Phong không cần phải ra tay, trước khi Trương Dương dụ địch, anh ấy phải dẫn Tia Chớp và Vô Ảnh, ẩn nấp tại công trường. Anh ấy phải điều khiển trận pháp, sau khi Trương Dương lừa được Sở Vân Thiên vào trong trận pháp, trận pháp sẽ bắt đầu ngay lập tức. Sau đó Trương Dương sẽ đến điều khiển, làm như vậy mới có thể thật sự trói được Sở Vân Thiên, lợi dụng trận pháp để đối phó với tên cao thủ ma đạo trung kỳ tầng bốn này, cuối cùng mới có hi vọng giết chết được hắn. Thời gian chỉ còn lại hai ngày, Long Phong cần phải học được cách khống chế trận pháp, đây không phải là một chuyện dễ dàng. Bố trí trận pháp vốn đã không dễ, nếu dễ như vậy thì Kỳ Môn Độn Pháp đã không biến mất, Trương Dương có thể học được, điều này có liên quan đến việc hắn đã lĩnh ngộ được một chút tự nhiên chi đạo, trong thuật trận pháp, vốn đã có ẩn chứa tự nhiên chi đạo. Nếu chỉ dựa vào hắn trước kia, hoặc hắn ở kiếp trước, dù biết bố trí thế nào, cũng không thể thành công được. May mà Long Phong cũng không cần học hết tất cả, chỉ cần học cách khởi động trận pháp đã bố trí là được, như vậy đã dễ dàng rất nhiều. Thời gian cấp bách, Long Phong bắt đầu học tập, Trương Dương lại chuẩn bị một vài thứ khác, Đoán Tạo Thuật của Đường gia hắn vẫn chưa học thành công, có điều đã học được một chút. Trong tay hắn còn một chút nguyên liệu, giờ đây có thể gia công chỗ nguyên liệu này, để làm thành vũ khí. Thứ đầu tiên được hắn làm ra, đó chính là chiếc càng của con cua lớn. Chiếc càng này rất cứng rắn, nếu lợi dụng được nhất định có thể làm thành thần binh lợi khí, đáng tiếc nguyên liệu của hắn không đủ, chỉ có thể gia công một cách đơn giản, cuối cùng làm thành một chiếc găng tay cho Tia Chớp. Móng vuốt của Tia Chớp rất sắc, nhưng xét cho cùng nó không phải là loại linh thú chiến đấu, thua xa so với cua lớn. Có đôi găng tay càng cua này, đồng nghĩ với việc tăng được sức tấn công của nó. Chỉ với một chiếc găng tay, sức tấn công tăng lên rất có hạn, điều quan trọng nhất là sợi tơ mỏng kiên cố nhất trong găng tay, đây là khả năng tấn công tầm xa, lúc đầu suýt nữa thì Trương Dương cũng chịu thiệt dưới sự tấn công này của con cua. Làm xong găng tay, sợi tơ này cũng để trong găng tay, Trương Dương đã làm thành thứ rất thích hợp cho Tia Chớp sử dụng. Vì tâm linh tương thông, nên Trương Dương có thể biết được nên làm thế nào mới thích hợp cho Tia Chớp nhất. Chỉ cần gia công đơn giản, không tốn quá nhiều thời gian, Tia Chớp đeo đôi găng tay mới rất hài lòng, giờ đây nó không chỉ đơn thuần là độc thú, mà còn có cả chiếc càng sắc bén như con cua. Chiếc càng này vừa có thể đánh địch, vừa có ám khí bên trong, sức chiến đấu của Tia Chớp đã tăng lên đáng kể. Sau khi làm xong đồ cho Tia Chớp, Trương Dương lại làm một đôi móng ngựa sắt cho Truy Phong. Truy Phong không hài lòng vì đôi móng ngựa sắt, chân của nó không cần phải dùng đến thứ này, có điều, Trương Dương không làm chiếc móng bình thường, mà làm chiếc móng sắt có thêm răng nanh của Bạch Ngọc Xà. Khi nó đá chân ra, răng nanh của Bạch Ngọc Xà ẩn giấu ở trong sẽ tự động lộ ra ngoài, bị chiếc răng nanh này đánh trúng, dù là cường giả tầng bốn cũng sẽ bị trọng thương. Vì có chức năng như vậy, nên Truy Phong đã miễn cưỡng chấp nhận, may mà chiếc móng này không phải cố định hẳn, những lúc không dùng có thể lấy ra, để Trương Dương giữ họ. Nếu như chiếc móng này dính luôn lên chân, nó nhất định sẽ không đồng ý, Truy Phong là linh thú sùng bái sự tự do, không thích sự trói buộc này, dù là có thể làm tăng thực lực của nó cũng không. Có chiếc móng ngựa răng nanh sắt này rồi, thực lực của Truy Phong cũng tăng lên không ít, sau khi biết những điều này, Long Phong càng tự tin hơn. Có lẽ mấy người họ, thật sự có thể giết chết một cường giả ma đạo trung kỳ tầng bốn. Cuối cùng còn lại là Vô Ảnh, Trương Dương chỉ làm cho Vô Ảnh một chiếc áo khoác nhỏ, được làm từ da rắn Bạch Ngọc Xà, khả năng phòng thủ của Vô Ảnh quá kém, chiếc áo này ít nhiều sẽ giúp được nó, còn về tấn công, Trương Dương thật sự không làm cách nào để giúp nó, chỉ có thể an ủi nó bằng cách này."
}