{
  "chapter_name": "Chương 328: Sự thay đổi của bạn bè",
  "content": "- Được, trước Tết tôi sẽ cùng trở về với anh một chuyến. Trương Dương lại gật đầu, trên mặt Long Phong cuối cùng đã lộ ra vẻ tươi cười, còn nhẹ nhàng thở hắt ra. Cha gã lần này- trưởng tộc đưa ra yêu cầu này khiến gã vô cùng ngạc nhiên. Long Phong không phải là không đưa ra ý kiến của mình, chỉ là tộc trưởng kiên quyết làm như vậy. - Trương Dương, chuyện lần này cảm ơn cậu, thật ra cậu cũng có thể không đi mà. Long Phong nhẹ nhàng nói, nhận được mệnh lệnh của tộc trưởng, gã vẫn suy nghĩ làm thế nào để đem chuyện này nói với Trương Dương. Trương Dương cũng không có giao tình gì với gia tộc bọn gã. Lần đầu tiên gặp nhau bọn hắn đã đối địch nhau. Tộc trưởng mời hắn, ngay từ đầu Long Phong đã thực sự không biết nói như thế nào. Bây giờ thì tốt rồi, Trương Dương đã đồng ý, cuối cùng gã đã có thể yên tâm rồi. - Không sao, tôi cũng rất chú ý tới gia tộc số một của quốc gia, tới gặp một chút cũng tốt. Trương Dương mỉm cười lắc đầu nói, thật sự là hắn có thể từ chối Long Phong, không đi chuyến này. Nhưng nếu như vậy thì trong lòng Long Phong nhất định sẽ có ý nghĩ khác. Trương Dương không muốn để Long Phong thất vọng. Từ lời mời của Long Phong, Trương Dương có thể nhìn ra, trong lòng của gã vẫn hy vọng rằng hắn sẽ đi. Điều này thì Trương Dương đã đoán không lầm. Ngoài miệng Long Phong nói là Trương Dương có thể từ chối nhưng trong lòng lại rất hy vọng Trương Dương có thể đi. Gã hy vọng người trong gia tộc sẽ biết rằng gã đi theo một người rất lợi hại, lợi hại hơn bất cứ ai trong bọn gã. Như vậy gã sẽ lấy làm tự hào. Đây cũng là tâm lý phổ biến của những người trẻ tuổi. Dù sao gã đã đánh cuộc thua rồi, mới ở lại bên cạnh Trương Dương. Nếu như theo chân một người không tốt, sau khi trở về người của gia tộc đều sẽ chê cười gã, chỉ khi bọn họ thực sự thấy được sức mạnh của Trương Dương, mới không có bất kỳ ý kiến gì với gã. Trương Dương đồng ý rồi, Long Phong có thể buông hòn đá đè nặng trong lòng xuống được rồi. Gã nhanh chóng trở về tu luyện. Chẳng còn mấy thời gian nữa là đến cuối năm rồi, nói ngắn cũng không phải là ngắn, gã còn muốn xem thử có thể tiến xa thêm được bước nào không. Sau khi Long Phong trở về, Trương Dương cũng quay trở về trong nhà của mình. Nếu đã đồng ý với Long Phong cùng trở về thì Trương Dương cũng cần có sự chuẩn bị. Long gia không phải là hang hùm ổ rắn nhưng đối với hắn mà nói thì tuyệt đối không phải là nơi đến để chơi. Trương Dương vẫn nhớ rằng Trương gia của Hoa Đà Cư có giao tình với một vị trưởng lão của Long gia. Trưởng lão chính là người có thực lực nội công tầng thứ tư đấy, tạm thời Trương Dương vẫn chưa phải là đối thủ của người ta. Cũng may vẫn còn thời gian nửa năm nữa, hắn có thể lợi dụng nửa năm này thời gian nâng cao thực lực của chính mình, linh dược là một chuyện, mặt khác hắn còn có một cái máy gian lận bí mật. Cái máy gian lận này chính là hệ thống Thánh Thủ, hoàn thành nhiệm vụ có thể thăng cấp và cũng là hệ thống gia tăng nội lực thần bí. Trước đây hắn rất ít khi chủ động đi nhận nhiệm vụ nên hệ thống thăng cấp rất chậm. Lần này hắn chủ động tính toán nhận một số nhiệm vụ. Chí ít thì với những số liệu của hắn bây giờ nếu xuất hiện nhiệm vụ không thể hoàn thành được thì hắn cũng sẽ không bị tổn hại gì. Tiếc là hắn không thể chủ động gọi hệ thống ra được, chỉ có thể đợi hệ thống tự xuất hiện vào lần sau. Nếu lần sau mà hệ thống không xuất hiện thì Trương Dương cũng không có gì phải lo lắng. Hắn có được hệ thống thời gian này cũng không ngắn nữa nên hắn cũng hiểu được một vài đặc tính của nó. Chỉ cần hắn nâng cao độ trung thành của thú cưng thì hệ thống sẽ xuất hiện và nhắc nhở hắn. Muốn gọi hệ thống ra thì chỉ cần nghĩ cách nâng cao độ trung thành của Tia Chớp và Vô Ảnh là được. Tuy nhiên nâng cao độ trung thành cũng không phải chuyện muốn là có thể làm được ngay, cũng may thời gian còn có nửa học kỳ, đối với hắn mà nói coi như cũng đủ rồi. Nửa học kỳ, thông qua linh dược và nhiệm vụ, Trương Dương tin rằng có thể tiến thêm một bước nữa, đạt đến kì sau tầng thứ ba. Nếu đạt đến kì sau tầng thứ ba, lại có sự trợ giúp của Tia Chớp thì hắn có thể tự bảo vệ mình ở bất cứ đâu. Cho đến lúc này, phải suy tính chính là Long gia, vì một Trương gia không tồn tại của Hoa Đà Cư mà hoàn toàn trở mặt với hắn rốt cuộc có đáng giá hay không. Long Phong đang hấp thụ dược lực, Trương Dương cũng hấp thu. Tinh Huyết đan chứa đựng năng lượng thực sự dồi dào, chẳng trách những cao thủ nội lực trước kia đều thích bắt giữ linh thú, lợi dụng máu của linh thú để luyện đan nhằm nâng cao thực lực của chính mình. Cũng chính là bởi vì điều này khiến cho linh thú càng ngày càng ít, quan hệ với con người cũng càng ngày càng đối nghịch. Có thể thuần hoá được hai con linh thú như Trương Dương, cho dù ở thời cổ đại thì cũng rất hiếm thấy. Sáng hôm sau là ngày tựu trường, Trương Dương và Mễ Tuyết đều ngủ dậy rất sớm. Hồ Hâm, Cố Thành còn có Tiểu Ngốc, Nam Nam cũng đều đi tới trường học, kinh doanh đang bận nhưng ngày khai giảng thì ai cũng muốn đi tham dự. - Trương Dương, Cố Thành, có thể tìm được các anh rồi. Trong đoàn người đi vào trường học, có người chạy từ đằng xa đến và gọi tên bọn hắn. Bọn hắn đã học đại học năm thứ tư rồi, qua nhiều lần khai giảng rồi nên không còn hưng phấn và háo hức như những sinh viên năm hai và năm ba nữa. Người chạy đến chính là Tiêu Bân, vừa chạy vừa thở hồng hộc. - Chủ tịch Tiêu, nghe nói công việc gần đây của anh đã làm rất tốt, còn được nhà trường thưởng cho nữa. Tiểu ngốc cười ha hả nói một tiếng, Tiêu Bân là Chủ tịch Hội học sinh, mấy ngày hôm trước liền đi tới trường học, tự mình chủ trì bố trí công tác đón tân sinh viên của trường học. Các khoá sinh viên đều bắt đầu rục rịch, vốn dĩ sinh viên các khoa đều ngoài nóng trong lạnh với Hội sinh viên của trường. Nhưng lần này thì không như thế, Hội sinh viên của trường đã có tiền nên sinh viên các khoa khác đều thi nhau bu lại. Đầu năm nay, bất cứ là ở đâu thì ai có sữa cũng đều là mẹ hết. Có tiền, Tiêu Bân nói chuyện cũng rất cứng cáp, lần này đón người mới đến trù tính mọi chuyện đều vô cùng tốt, không chỉ có tất cả tân sinh viên đều vừa lòng mà nhà trường cũng rất hài lòng, cố ý thưởng cho Tiêu Bân một phần thưởng. Lần thưởng này coi như đã giúp Tiêu Bân hoàn toàn ngồi vững trên vị trí Chủ tịch Hội sinh viên. - Tiểu Ngốc, em cũng đừng trêu chọc anh. Anh bận bù đầu lên, ngày nào cũng tối tăm mặt mũi, chẳng được nghỉ ngơi tử tế nữa. Tiêu Bân bất đắc dĩ lắc đầu, Tiểu Ngốc nói chuyện từ trước đến nay đều là như thế này, cậu ta cũng không để bụng. - Vất vả một chút cũng tốt, năm cuối rồi, cố gắng một chút để mà tranh thủ được giữ ở lại trường. Trương Dương cười nói. Nói đến được giữ lại trường học, sắc mặt Tiêu Bân càng trở nên khó coi. Tiêu Bân nói: - Tôi nghe ngóng rồi, năm nay tổng cộng có năm xuất được trường học giữ lại, trong đó bốn xuất đều cho nghiên cứu sinh, sinh viên hệ chính quy chỉ có một, tôi căn bản không tranh nổi đâu! Tiêu Bân muốn được giữ lại trường làm giáo viên. Đó chính là một công việc ổn định, là ước mơ tha thiết của bao nhiêu sinh viên trong thời đại không được nhà nước phân bổ công việc này. Bất quá cậu ta cũng hiểu được, bản thân mình không có quan hệ, không có đường đi, rất khó đạt được xuất ở lại trường học này. Lần này sinh viên hệ chính quy của trường chỉ có một người có thể được trường học giữ lại, cậu ta cũng nghe được rồi. Danh sách này đã bị thầy chủ nhiệm giành lấy mất rồi. Thầy chủ nhiệm chính là cậu ruột của Chu Dật Trần. Cậu ta lại làm Chủ tịch Hội sinh viên thay cho Chu Dật Trần, sao ông ta có thể để cơ hội này lại cho cậu ta được. - Mưu sự tại nhân, không cần lo lắng. Trương Dương cười nói. Tiêu Bân đã từng nói với hắn về chuyện ở lại trường học nên hắn đã chú ý đến. Khi Chu Dật Trần tìm hắn vay tiền thì hắn liền đưa ra điều kiện này. Hắn cũng không sợ Chu Dật Trần giở trò. Bây giờ còn sớm, nếu sau này Chu Dật Trần dám giở trò thì hắn sẽ có phương pháp xử lý để đối phó thằng nhãi này, sẽ làm nó phải hối hận tuyệt đối. Tiêu Bân cũng cười cười nói: - Tôi không nghĩ nhiều như vậy, đúng rồi, Trương Dương tôi có chuyện tìm anh! - Chuyện gì? Cậu nói đi! - Mấy hôm trước Cố Thành đã liên hệ với tôi, sau khi khai giảng cậu ấy sẽ từ chức Trưởng ban bộ phận ngoại giao. Học kì này, ban Ngoại giao sẽ có nhiệm vụ mới. Tôi sợ người khác làm không tốt, anh có thể giúp tôi tìm người không? Tiêu Bân nói xong, còn nhìn nhìn sắc mặt của Trương Dương. Hội sinh viên, những nghành khác đều dễ ăn nói, nhưng hiện tại ban Ngoại giao vẫn là bộ phận đặc thù nhất. Trưởng ban Ngoại giao trước đây là Cố Thành, là cánh tay đắc lực của Trương Dương, làm rất được việc. Là cánh tay đắc lực của Trương Dương thì cũng chẳng khác gì là của Tiêu Bân gã, bọn họ luôn phối hợp rất tốt. Bây giờ Cố Thành từ chức khiến Tiêu Bân có chút trở tay không kịp. Sau đó cậu ta mới biết Cố Thành bận làm ăn, thật sự là không thời gian. Cậu đã chúc cho người bạn tốt làm ăn phát đạt, đồng thời cũng bắt đầu suy nghĩ đến tân Trưởng ban Ngoại giao. Ban Ngoại giao không giống những bộ phận khác. Bộ phận này cứng cáp lên rồi thì có thể trực tiếp chống lại Chủ tịch Hội học sinh. Trước đó, Trương Dương đã từ chức, giờ Cố Thành lại làm như thế với cậu ta thì nói gì đến Trưởng ban Ngoại giao mới. Còn một điều, vị trí này Trương Dương vẫn luôn làm đấy, Trương Dương tuy nói không làm, nhưng người được cất đặt lại là Cố Thành, tuyệt đối là thân tín của hắn. Cậu ta phải đem vị trí này bố trí cho người của mình, cũng lo lắng Trương Dương sẽ có ý khác. Cậu ta nhờ vào Trương Dương mới có được vị thế như ngày hôm nay nên biết rất rõ khả năng của Trương Dương. Một khi Trương Dương có ý kiến thì cái ghế Chủ tịch này cậu ta nhất định không giữ nổi được. Vì thế mới trong ngày đầu tiên đi học của năm học mới, cậu ta đã cố ý đến tìm Trương Dương. Những chuyện như thế này thì không thể nói rõ qua điện thoại được và cậu ta cũng không muốn nói qua điện thoại. - Đây là chuyện của Hội sinh viên các cậu, sao còn tới tìm tôi. Bây giờ cậu đã là Chủ tịch rồi, không phải ngay cả cái chuyện nhỏ này cũng làm không xong được đấy chứ? Trương Dương cười một cách tự nhiên thoải mái nói. Tâm tư của Tiêu Bân, hắn chỉ liếc mắt một cái là nhìn ra ngay. Trương Dương bây giờ thật sự không còn để ý gì đến Hội sinh viên. Hội sinh viên trong mắt của hắn căn bản cũng chẳng là cái thá gì. Lúc trước hắn ở lại Hội sinh viên là thể thực hiện nguyện vọng của chủ nhân thực sự của cơ thể này. Hắn chỉ là hoàn thành nốt tâm nguyện còn dang dở của người đó. Bây giờ tâm nguyện đã được hoàn thành, hắn không còn bất kì liên quan nào với Hội sinh viên. Chỉ cần bản thân Tiêu Bân không phạm sai lầm gì lớn, không bị nhà trường phạt thì Trương Dương nhất định sẽ không màng gì đến. - Tôi có thể làm được, nhưng chỉ là phía bên anh… Tiêu Bân ái ngại gãi gãi đầu. - Không cần đắn đo đến phía tôi làm gì, nhớ kỹ đây là địa bàn của cậu. Trương Dương khẽ mỉm cười nói, lại xua xua tay. Lần này Tiêu Bân cũng hoàn toàn hiểu ra rằng Trương Dương thật sự không có ý định hỏi đến bất cứ chuyện gì của Hội sinh viên. Có được câu trả lời khẳng định của Trương Dương, Tiêu Bân cũng yên tâm. Cũng không phải cậu ta quá cẩn thận mà là vì hoàn cảnh không giống nhau, cách nhìn nhận cũng không giống nhau. Tầm mắt của Trương Dương cao hơn hẳn Tiêu Bân. Tiêu Bân giải quyết xong được gánh nặng tâm lý, cũng không rời đi mà hỏi han tình hình nghỉ hè của bạn bè. Lúc trước cậu ta cũng biết bọn Trương Dương không về nhà, cũng biết việc buôn bán của Cố Thành, nhưng cụ thể thế nào thì cũng không rõ cho lắm. Cậu ta về nhà rất lâu, không biết được những điều này, sau khi trở về trường học lại luôn bận rộn với chuyện của Hội sinh viên. Nghe nói Hồ Hâm và Cố Thành đã mở công ty, tài sản của công ty đã gần một triệu tệ, miệng của cậu ta đã há to hết cỡ. Rốt cuộc cậu ta đã hiểu tại sao Cố Thành lại từ chức, thực ra là vì người ta đã trở thành ông chủ lớn, căn bản không thèm để mắt đến cái vị trí nhỏ bé của cậu ta nữa. Biết được ba cô gái Mễ Tuyết, Tiểu Ngốc và Nam Nam đã mở nhà hàng, tài sản cũng lên đến vài triệu tệ, mắt cậu ta càng trợn tròn to hơn nữa. Mới một kì nghỉ hè không gặp, cậu ta không ngờ những người bạn bè này lại có sự thay đổi lớn đến như vậy. Sau đó cậu ta lại truy hỏi Trương Dương làm kinh doanh cái gì. Trương Dương nói là không làm, nhưng thế nào cậu ta cũng không tin. Bị dồn vào đường cùng, Trương Dương đành phải nói cho cậu ta biết là mình đang đầu tư hai mươi triệu vào một công ty đầu tư, ngoài ra không có gì. Nguồn truyện: Truyện FULL Nghe Trương Dương đầu tư hai mươi triệu, Tiêu Bân mắt tròn mắt dẹt, choáng váng mặt mày, nhìn hắn như nhìn người ngoài hành tinh."
}