{
  "chapter_name": "Chương 246: Không phải không có biện pháp",
  "content": "- Bác sĩ Trương, cậu không sao chứ? Ngô lão vội đi tới, đỡ Trương Dương, trên mặt còn có vẻ rất lo lắng. Trương Dương lúc này không phải sắc mặt tái nhợt, mà là vàng như nến. Lần gẩy châm cuối cùng đã hút cạn nội kình của hắn. Lúc này, ngay cả việc động ngón tay cũng khó, bằng không cũng không thể không khống chế nổi bản thân, trực tiếp ngã trên đất. - Tôi không sao, nghỉ ngơi là ổn. Trương Dương mỉm cười lắc đầu, khẽ lau mồ hôi trên trán. Nội kình mà bệnh nặng yêu cầu lớn hơn bệnh bình thường rất nhiều. Ngô Yến là u não giai đoạn cuối, hơn nữa còn là giai đoạn cuối nghiêm trọng. Không phải là có rất nhiều vị danh y thế giới giúp cô, cô đã không còn trên thế gian này từ lâu rồi. Bệnh như vậy, còn khó chữa trị hơn bệnh bộc phát nặng. Thêm vào lần này giúp cô hấp thu dược lực, nội kình mà Trương Dương tiêu hao càng lớn. - Bác sĩ Trương, thật sự cảm ơn cậu. Ngô lão chậm rãi gật đầu, sắc mặt còn rất nghiêm trọng. Ông có thể nhìn ra, Trương Dương thực sự đã tận tâm tận lực. - Ngô lão, ông khách sáo quá rồi, tôi dù sao cũng cầm bệnh phí, đây đều là việc tôi phải làm. Trương Dương khẽ mỉm cười, từ từ chống người đứng dậy, lại khoanh chân ngồi đó, khôi phục nội kình trống trơn. Ngô lão khẽ gật đầu, ông không nói gì. Tất cả những điều Trương Dương làm ông đều ghi nhớ cả. Tuy nói Trương Dương cầm tiền chữa bệnh, tuy nhiên đó đều là Trương Dương đáng được nhận. Ông rất rõ, viên linh dược kia nếu bỏ ra, sẽ có rất nhiều người bỏ số tiền lớn ra mua. Linh dược có thể chữa bệnh nan y, chẳng khác gì thuốc bảo vệ tính mạng. Hiện nay kẻ có tiền, sợ chết lại nhiều, bỏ ra nhiều tiền hơn họ cũng tình nguyện. Hơn nữa, ông rất hiểu, Trương Dương giúp Ngô Yến chữa bệnh, tuyệt đối không phải vì tiền. Hơn nửa tiếng sau, Trương Dương mới dần tỉnh lại, sắc mặt cũng tốt lên nhiều, tuy còn hơi tái nhợt. Nhưng ít ra cũng không vàng như nến như khi nãy. Bộ dạng vừa rồi của Trương Dương, thật đáng sợ, giống như một xác chết cứng đơ. Trương Dương sau khi đứng lên, liền nhìn Ngô Yến đầu tiên. Ngô Yến trên người còn kẹp châm, tuy nhiên lúc này tất cả châm đều biến thành màu đen, không còn sáng loáng như lúc đầu. Đây đều là biểu hiện của việc độc tố bên trong cơ thể Ngô Yến bài trừ ra ngoài. Bệnh của cô rất nghiêm trọng, độc tố trong cơ thể đương nhiên cũng nhiều. Những độc tốt này dù không phải nguyên nhân chí mạng, nhưng cũng là đồng lõa. Thanh trừ đồng lõa, chủ mưu cũng sẽ dễ đối phó. - Bác sĩ Trương, có muốn ăn cái gì trước đã không. Nghỉ ngơi chút đi. Ngô lão lại đi tới, lúc này đã sắp mười hai giờ đêm. Từ bốn giờ chiều tới giờ, bọn họ đều không ăn bất cứ cái gì. Trương Dương lắc đầu, nói: - Đang chờ một lát, đợi Yến Yến tỉnh lại thì cùng ăn. Ngô lão hơi sững sờ, lập tức có chút vui và bất ngờ, vội vàng hỏi: - Bác sĩ Trương, cậu nói là, Yến Yến lát nữa có thể tỉnh lại. Lần này hành châm và dùng thuốc, thời gian dài hơn nhiều so với lúc trước, Ngô lão còn tưởng, Ngô Yến nhanh nhất cũng phải ngày mai mới tỉnh lại, không ngờ lại nhanh vậy. - Đợi nửa tiếng nữa là có thể rút châm, sau khi rút châm xong cô bé sẽ hoàn toàn tỉnh lại. Trương Dương mỉm cười, gật đầu, nhìn đồng hồ, lập tức nói. Hắn mười lần gẩy châm, tương đương mười lần đưa nội kình của mình vào cơ thể Ngô Yến. Mỗi lần nửa tiếng, điều này cũng tương đương, năm tiếng này bên trong cơ thể Ngô Yến đều có nội kình của Trương Dương giúp cô, giúp cô hấp thụ hiệu quả của thuốc một cách tốt nhất. Trong tình huống như vậy, Ngô Yến sẽ không tỉnh, nhưng trạng thái lại tốt nhất, không có châm nữa thì sẽ tự nhiên tỉnh lại. Nửa tiếng trôi qua rất nhanh, Trương Dương tiến lên rút từng cây ngân châm ra. Những ngân châm này sau khi rút ra, đều bị Trương Dương ném vào thùng rác. Bộ ngân châm này sau này không thể dùng nữa, độc tố phía trên đã xâm nhập vào trong. Thật đáng tiếc bộ ngân châm này. Nếu đổi thành binh khí độc môn của Trương Dương kiếp trước, những độc tố này chỉ có thể bị bài trừ, căn bản không xâm nhập được vào cơ thể. Rút tất cả châm, Trương Dương mới đặt ngón tay lên mạch của Ngô Yến. Không lâu sau, hắn mỉm cười, cười rất rạng rõ. - Ngô lão, may quá, trong vòng năm năm Ngô Yến sẽ không xảy ra chuyện gì. Năm năm sau tôi sẽ nghĩ cách chữa cho cô bé. Nếu may mắn, có thể bảo vệ cô bé cả đời bình an. Buông lỏng ngón tay, Trương Dương cười nói với Ngô lão một câu. Hiệu quả của lần uống thuốc này vượt qua sức tưởng tượng của Trương Dương. Trạng thái của Ngô Yến rất tốt, u não của cô bé cũng giảm đi nhiều, hơn nữa còn có thể cam đoan sẽ không khuếch tán nữa. Năm năm, là con số mà Trương Dương nắm chắc. Ngô Yến sau này chịu khó chăm sóc bản thân, còn có thể duy trì lâu hơn. Tuy mầm bệnh chưa dứt, nhưng kết quả này đã là tốt nhất rồi. Ngô lão hoàn toàn ngơ ngẩn, nhìn Trương Dương có chút không dám tin. Lúc bắt đầu Trương Dương nói chỉ được một năm, sau đó nói nếu phối hợp trị liệu, có thể kéo dài hy vọng lên ba năm. Ông không ngờ, sau khi chữa trị xong lại thành năm năm. Năm năm, năm năm có thể làm được rất nhiều việc. Đối với một người chỉ có thời gian chưa tới ba tháng mà nói, năm năm đúng là như trong mộng. Hơn nữa năm năm chỉ là tình trạng hiện nay. Trương Dương nói sau này nhất định có cách, có thể tiếp tục giúp Ngô Yến chữa trị. Vừa rồi Trương Dương không phải đã nói rồi sao, nếu may mắn còn có thể cứu được cả cuộc đời cô bé, chính là sau này nó có thể sống được. - Cảm ơn, cảm ơn. Ngô lão xúc động không biết nên nói gì, chỉ líu ríu hai tiếng cảm ơn trong miệng. Ngô Yến lúc này quơ qươ đầu, trợn tròn mắt nhìn bọn họ. - Yến Yến, em đã tỉnh rồi, cảm giác thế nào? Trương Dương quay đầu, nhẹ giọng hỏi một câu. Sau khi dùng tiên quả đan, thể chất cô bé cũng sẽ khác người bình thường. Bình thường sẽ không bị ốm vặt, hơn nữa sẽ rất khỏe mạnh. - Em cảm thấy rất thoải mái, thật nhẹ nhàng, đầu cũng rất tỉnh táo, lâu lắm rồi không có cảm giác này. Đọc Truyện Online Tại Truyện FULL Ngô Yến nghiêng đầu, cảm nhận được tất cả trên người. Lúc này mới từ từ trả lời. - Yến Yến, đến đây. Ngô lão lau mặt, vừa rồi ông xúc động đến ngây ra, giờ mới phản ứng lại. Nói một cách không chút khoa trương, Trương Dương chính là ân nhân cứu mạng của Ngô Yến, là người cho cô sinh mạng lần thứ hai. Nếu không có Trương Dương, toàn bộ thế giới phỏng chừng cũng không có cách đoạt lại được Ngô Yến từ trong tay thần chết. - Mau, mau tới cảm ơn anh Trương Dương. Bệnh của cháu đã khỏi rồi, cháu không phải lo gì nữa. Ngô lão nói với Ngô Yến. Ông không nói cho cháu là chỉ có thể kéo dài năm năm. Ông nói lời tốt nhất, ông tin tưởng năm năm sau Trương Dương nhất định sẽ có cách tiếp tục cứu cháu mình. - Thật sự. Ánh mắt Ngô Yến trợn lên, nhìn ông có chút ngơ ngẩn. Cô biết Trương Dương có thể giúp mình chữa bệnh, nhưng chưa từng dám nghĩ có thể trị khỏi cho mình. Trước đây đối với cô, chỉ cần cho cô thêm thời gian là một năm cô cũng đã rất hài lòng rồi. Một năm, có thể khiến cô làm rất nhiều việc không thể đi làm. - Đúng, ông em nói thật. Em có thể đi học, có thể hưởng thụ cuộc sống em đáng được hưởng. Trương Dương nói tiếp một câu, trên mặt hắn còn chút mệt mỏi, nhưng cười rất vui vẻ. Giúp người chữa bệnh, cứu sống một sinh mạng, Trương Dương cũng cảm thấy có chút thành tựu. Bất kể là kiếp trước hay là kiếp này, mỗi lần chỉ cần là sau khi cứu người, lòng Trương Dương đều rất thoải mái. - Anh Trương Dương, cảm ơn, cảm ơn anh. Ngô Yến lập tức nhào tới phía Trương Dương, thất thanh khóc lên, kết quả này khiến cô thật bất ngờ. Đồng thời cô còn cảm giác giống như nằm mơ. Cô lo lắng đây chính là một giấc mơ, còn giơ tay ra lén nhéo mình một cái. Sau khi cảm thấy đau cô mới biết, tất thảy đều là sự thật. Ngô Yến nhào vào người Trương Dương, Tia Chớp và Vô Ảnh lập tức cũng bu lại, hai con vật này cũng đều bò lên người Trương Dương. Chỉ số thông minh của chúng cao như vậy, không biết vì sao Ngô Yến lại vui thế, nhưng chúng biết, cô bé này chiếm cứ địa bàn của mình. - Được rồi, đã đói bụng chưa, dù sao anh cũng đói rồi, chúng ta ăn chút gì đi. Trương Dương bị cô bé bám vào rõ ràng hơi ngượng. Ngô Yến tuy nhỏ, nhưng đã dậy thì, đầu lại không thấp, hiện giờ ôm hắn, thật đúng là khiến hắn có cảm giác hơi khác. - Đúng, ăn cơm, mau ăn cơm, để tôi bảo người lập tức mang lên. Ngô lão vội vàng nói một câu, lúc này ông cũng rất vui, vui tới mức hôm nay chắc sẽ không ngủ được. Lúc này đã là 12 giờ khuya. Nhà ăn của khách sạn đã nghỉ từ lâu. Khách sạn giúp gọi cửa hàng ăn buôn bán 24 giờ, mang đồ ăn tây đến. Tuy đơn giản, nhưng mọi người đều ăn rất vui vẻ, Ngô Yến ăn cả hai phần bò bít tết. Từ sau khi cô mắc bệnh, chưa từng ăn nhiều như vậy. Sau khi ăn xong, Trương Dương cũng chưa đi, ngồi trên sô pha thưởng thức trà đích thân Ngô lão pha, đây mới là trà tuyệt hảo, ngon hơn nhiều so với nước thông thường. Ngô Yến vui vẻ, lúc này đang chơi đùa với Tia Chớp và Vô Ảnh, bây giờ cô không sợ Vô Ảnh nữa rồi. - Bác sĩ Trương, đại ân không lời nào cảm tạ hết được. Đây là địa chỉ liên lạc của tôi, sau này cậu cần bất cứ điều gì, đều có thể liên hệ với tôi. Ngô lão lấy ra tấm danh thiếp, đưa cho Trương Dương từ trên bàn. Danh thiếp rất đơn giản, mặt trên chỉ có tên và số điện thoại, còn cũng không phải danh thiếp mạ vàng gì cả, chỉ là một danh thiếp hợp kim bình thường. Thứ danh thiếp này, lợi ích duy nhất là dễ lưu giữ, sẽ không bị mục nát. - Cảm ơn Ngô lão, tuy nhiên ông cũng suy nghĩ cho bản thân nhiều một chút, ông không muốn ở bên Yến Yến thêm vào năm nữa sao? Trương Dương cất danh thiếp đi, khẽ hỏi một câu. Ngô lão đang cầm chén trà, lời của Trương Dương khiến ông run bần bật, nước trà còn tràn ra một ít. Ngô lão cũng có bệnh, cũng chỉ là bệnh vặt. Lúc Trương Dương nhìn thấy ông lần đầu tiên đã phát hiện. Tiếp xúc mấy ngày nay, cũng khiến Trương Dương nắm rõ rút cục ông mắc bệnh gì. - Bác sĩ Trương, tình hình của tôi cậu cũng biết? Một lát sau, Ngô lão mới đặt chén trà xuống, từ từ hỏi. Trương Dương cười nói: - Parkinson tuy để điều trị là rất khó, nhưng cũng không phải hoàn toàn không có cách. Cơ thịt trên mặt Ngô lão giật giật. Ông thật sự có bệnh, cũng là bệnh nặng. Ông mắc chứng Parkinson tổng hợp, đã rất nghiêm trọng. Sở dĩ hiện tại tất thảy đều bình thường, đều là do mời danh y tới trị liệu cho, giúp ông áp chế. Chính ông cũng biết, thân thể này của mình chống đỡ không được bao lâu. Trước kia cháu gái mắc phải tuyệt chứng, khiến ông nản lòng thoái chí. Chỉ muốn cùng cháu gái sống qua những ngày tháng này là được, cho nên lần trước khi Trương Dương nói, ông mới nói ra những lời thản nhiên như vậy. Nhưng hiện tại khác rồi. Bệnh của Ngô Yến đã có cải thiện rất lớn. Hơn nữa vẫn có khả năng có thể sống được. Lúc này ý muốn sống của ông cũng tăng lên rất nhiều. Ít nhất cũng phải chăm sóc cháu tới khi lớn, trưởng thành, đợi sau khí nó thành gia thất, mới hoàn toàn an tâm ra đi."
}