{
  "chapter_name": "Chương 279: Cô gái đang gào khóc",
  "content": "Long Phong rất thản nhiên cầm lấy chỗ tiền. Kỳ thực y có tiền, nhưng để trong ca táp, trong đó có chi phiếu đến mấy triệu tiền mặt, khát vọng đối với tiền tài của đệ tử nội môn Long gia cũng không lớn, điều bọn họ nghĩ tới chỉ là làm sao tăng thực lực của mình lên. Chỉ có lúc đi ra ngoài thi hành nhiệm vụ mới được xách ca táp theo, chỉ e là bọn họ chính mình cũng không biết trong thẻ có bao nhiêu tiền. Trong thẻ có tiền, nhưng tiền mặt trên người vẫn đúng là không bao nhiêu, lại nói Long Phong đối với tiền tài cũng không có nhiều khái niệm đặc biệt, Trương Dương cho thì y cứ nhận, dù gì thì bây giờ y đang làm người phục vụ cho Trương Dương. Đưa anh chàng này đi xong, Trương Dương mới thở phào nhẹ nhõm. Chuyện Hiên Viên gia tộc rốt cuộc đã được giải quyết, tuy rằng kết quả không quá hoàn mỹ, nhưng đối với Trương Dương mà nói cũng không đến nỗi nào. Về đến nhà, Mễ Tuyết đang làm cơm, Trương Dương lần này ra bên ngoài cũng khá lâu. Mễ Tuyết không hỏi Trương Dương đi làm cái gì, chỉ là ngọt ngào hỏi thăm một chút, Tia chớp cùng Vô Ảnh hai tiểu tử này thì đang chơi đùa, sau khi thấy Trương Dương lập tức đều nhao tới. Vô Ảnh thì chui vào cái túi vải buồm của Trương Dương mà ôm cái hộp không buông tay. Trong cái hộp này, chính là quả tiên đan mới vừa lấy ra, không hổ là Tầm Bảo Thử, biết đồ vật gì giá trị cao nhất. Tia chớp cũng đứng kêu một bên, tâm tư của hai tiểu tử này hắn vô cùng rõ ràng. - Lần này không thể lại cho các ngươi được, chờ lần sau , lần sau Vô Ảnh tìm một ít bảo bối tốt đến, ta phối thành linh đan, lại cho các ngươi ăn nhé! Trương Dương nhẹ nhàng lắc đầu, hai tiểu tử tựa hồ nghe hiểu ý Trương Dương, kêu một hồi rồi cũng không náo loạn thêm nữa. Kỳ thực ý của Trương Dương rất đơn giản, muốn ăn đồ tốt như vậy nữa thì hãy đi tìm càng nhiều thiên tài địa bảo, trên tay có nguyên liệu, Trương Dương có thể cho bọn chúng ăn càng nhiều. Tại bệnh viện tiêu hao không ít nội kình, lại cùng Long Phong giao đấu một phen, lúc này vẫn đúng là mệt mỏi, hắn liền đi nghỉ ngơi rất sớm. Trải qua một đêm nghỉ ngơi, nội kình của Trương Dương đã khôi phục không ít, sau khi thổ tức đả tọa vào sáng sớm, Trương Dương mới thoải mái chậm rãi xoay người, đi cho Tia chớp ăn. Đồ ăn của Tia chớp là độc xà, mỗi lần thấy Tia chớp được ăn, Vô Ảnh đều sẽ làm bộ rất thành thật, Tia chớp bình thường dáng vẻ rất khả ái, cũng chỉ có lúc ăn vào mỗi ngày mới thể hiện ra bộ mặt dữ tợn đáng sợ kia của nó. Ăn xong bữa sáng, Mễ Tuyết liền kéo tay Trương Dương ra cửa. Bọn họ ngày hôm nay dự định tiếp tục đi dạo phố, buổi tối mới đến chỗ Nam Nam và Tiểu ngốc đang nhận làm công thăm họ. Quán cơm mà hai người đang làm công làm ăn rất tốt, tạm thời không cách nào xin nghỉ được, Mễ Tuyết lại muốn gặp bọn họ, cũng chỉ có thể chủ động tới thăm viếng. - Chít chít chi! Mới vừa xuống lầu, Tia chớp đột nhiên kêu lên rất gấp. Ở phía trước cách đó không xa, Long Phong đang lẳng lặng đứng ở nơi đó, chờ bọn họ. Không chỉ Tia chớp, Vô Ảnh cũng lập tức trốn vào bên trong chiếc túi vải buồm, chỉ lộ cái đầu nhỏ ra bên ngoài. Hai tiểu tử này cũng biết người kia rất lợi hại, trước đó bọn họ còn đánh qua một trận, hiện tại hai tên tiểu tử này đều cho rằng Long Phong là kẻ địch. Nhìn thấy Tia chớp, tinh thần Long Phong cũng vô cùng căng thẳng, lần trước y chính là bại ở trong tay tên tiểu tử này, hắn càng rõ ràng hơn Hồ Vĩ Điêu đáng sợ nhường nào. - Tia chớp, đừng kêu nữa! Trương Dương sờ sờ đầu Tia chớp, còn Tia chớp thì lại ngờ vực quay đầu lại nhìn Trương Dương một chút, nó có thể cảm nhận được ý nghĩ của Trương Dương. Trương Dương đang nói cho nó biết, người này đã không phải là kẻ địch nữa, mà là người mình. Chẳng bao lâu, Tia chớp liền không kêu nữa, nhưng vẫn cảnh giác nhìn Long Phong như cũ, phần nhiều vẫn là tư thế kiểu anh mà lại đây là tôi cắn anh một miếng ngay, Tia chớp nếu như đã cắn ai một cái thì đây chính là muốn đòi mạng. Long Phong ở phía đối diện lại có chút ước ao nhìn Trương Dương. Có thể làm cho một con linh thú chủ động theo bên thành tuỳ tùng, không phải là chuyện đơn giản như vậy, xem dáng vẻ Tia chớp, liền biết cảm tình của nó với Trương Dương rất tốt, điều này càng làm cho y không khỏi ước ao. Y biết rõ, linh thú như vậy bọn họ cho dù bắt được, cũng không thể nào thu phục, có thể làm cho linh thú cùng chủ nhân thành lập nên mối quan hệ tốt như vậy, quả rất không dễ dàng. Giờ khắc này, y tựa hồ cảm giác mình có làm tuỳ tùng của Trương Dương cũng không phải là cái gì sai. Chí ít người có thể làm cho linh thú cam tâm tình nguyện đi theo thì tuyệt đối không phải là người bình thường, cũng sẽ không có mấy người, linh thú đều thông minh lắm, với kẻ chỉ biết lợi dụng thì chúng chắc chắn sẽ không đi theo. - Mễ Tuyết, anh giới thiệu với em một chút, đây là Long Phong, bằng hữu anh mới quen! Trương Dương nhẹ nhàng nói với Mễ Tuyết một câu, lúc giới thiệu Long Phong hắn quả thật không biết nói như thế nào, hai người trước đó dù sao cũng là kẻ địch, hiện tại Trương Dương cũng là dùng cách cá cược để trói buộc y. - Long Phong, vệ sĩ của Trương Dương! Trương Dương vừa dứt lời, Long Phong chính mình lại tới tự giới thiệu, y giới thiệu cũng rất đơn giản, trực tiếp nói thẳng chính là một vệ sĩ bảo tiêu. Mễ Tuyết lộ ra vẻ kinh ngạc, Trương Dương thì lại ngượng ngùng cười cười, hắn không nói vệ sĩ hay bảo tiêu là sợ Long Phong suy nghĩ nhiều, người ta ngược lại rất tốt, chủ động làm rõ ngay từ đầu. - Chào anh, tôi là Mễ Tuyết! Mễ Tuyết khẽ mỉm cười, trong lòng cô rất nghi hoặc, không biết Trương Dương từ lúc nào tìm được anh chàng vệ sĩ này, nhưng những câu này cô không đi hỏi, Trương Dương muốn nói thì khẳng định sẽ nói cho cô biết, nếu không nói thì đó chính là vấn đề cô không nên hỏi. Long Phong gật đầu một cái không nói gì, cũng không biết có phải là do nguyên nhân hay ở nhà khổ tu, không quen biết với người ngoài hay không. - Anh đến đây lúc nào vậy? Đối mặt với Long Phong đang trầm mặc như thế, Trương Dương cũng thấy có chút không thú vị, chỉ có thể hỏi một câu kiểu không phí lời. Nguồn truyện: Truyện FULL - Được một lúc rồi! Long Phong nói xong, đoạn lại im lặng. Trương Dương bất đắc dĩ lắc đầu một cái, lần thứ hai nói rằng: - Ngày hôm nay tôi có việc, anh trước tiên cứ tìm một nơi nghỉ ngơi đi, buổi chiều tôi trở về sẽ giúp anh tìm chỗ ở! - Chỗ ở thì đơn giản thôi, nhưng trong vòng ba năm này tôi muốn đi theo anh, đây là chuyện tôi đã đồng ý! Long Phong chỉ vào vách tường bên cạnh nói một câu, Trương Dương quay đầu lại liếc nhìn, ở đây dĩ nhiên là có dán mấy tờ quảng cáo phòng cho thuê. Anh chàng này cũng làm cho Trương Dương rất không biết nói gì, ngày hôm qua hắn đưa ra cái hạn ba năm cho Long Phong là có ý muốn tìm một vệ sĩ mạnh, nhưng hắn đâu có muốn tuyển một vệ sĩ \"kì đà\". Để anh chàng này theo, không phải thuần túy là lãng phí thời gian của hắn cùng Mễ Tuyết trong thế giới chỉ có hai người hay sao. Nhưng dù là chuyện nên làm hay là muốn làm thì nơi ở chung quy là chuyện phải lo giải quyết cho người ta trước hết. Phòng được cho thuê trong quảng cáo chính là cùng một tòa nhà này của hắn, chỉ là không giống phòng đơn, Trương Dương gọi điện thoại tới, rất nhanh chóng đã thuê luôn thêm một căn có hai phòng ngủ một phòng khách. Bên trong đã có không ít ồ đạc nội thất, khuyết cái gì cũng có thể bảo Long Phong mua sau, cứ thế là phí mất non buổi trưa. Long Phong vẫn cứ theo, Trương Dương cũng không tiện cự tuyệt, không thể làm gì khác hơn là mang theo y cùng ra ngoài, anh chàng này mặc dù là người trầm mặc nhưng con mắt cũng không tệ lắm, rất rõ ràng đem chính mình định vị về mặt thân phận là vệ sĩ, Trương Dương bất luận cùng Mễ Tuyết làm cái gì,y đều không nhìn qua lấy một chút. Hơn nữa, Long Thành lại biết lái xe, chủ động giúp Trương Dương, Trương Dương cũng có thêm thời gian ở cùng Mễ Tuyết. Điều này ít nhiều khiến Trương Dương trong lòng dễ chịu hơn đôi chút, có thêm tài xế cũng tốt, cũng không hoàn toàn coi là chuyện xấu. Sau bữa trưa, Trương Dương dẫn Mễ Tuyết đi dạo phố, Long Phong cũng vội vàng đi theo. Nhưng y cũng không hề chăm chú theo, mà là nép mình ở một chỗ rất xa trong bóng tối mà theo, dù cho Mễ Tuyết quay đầu lại cũng đều không nhìn thấy y. Điều này làm cho Trương Dương lại thêm chút thoả mãn, mặc dù biết có người đi theo, nhưng mắt không thấy tâm không phiền, uy lực \"kỳ đà\" ở đây cũng là không lớn nên hắn có thể tự mình an ủi coi như không có. Có thêm Long Phong, cuộc sống của Trương Dương tựa hồ cũng không có nhiều thay đổi lắm. Long Phong vẫn biểu hiện rất bình thản, cũng làm cho Tia chớp buông lỏng tâm tư không ít, nhưng lúc mặt đối mặt thì Tia chớp đều là nhìn chằm chằm Long Phong như là đang cảnh cáo y. Cũng chỉ có vào lúc này, Long Phong trong lòng sẽ có loại cảm giác lông mao dựng đứng. Bất luận là người nào, cho dù là cao thủ nội kình mà bị Tia chớp nhìn thẳng như thế cũng sẽ không chịu nổi, uy danh của thập đại độc thú cũng không chỉ là để nói một chút mà thôi. Buổi chiều hơn sáu giờ, quá đủ cho thói quen nghiền đi dạo phố của Mễ Tuyết, cô mới kéo Trương Dương đi tìm đám Nam Nam bọn họ. Quán cơm Nam Nam cùng Tiểu ngốc đang làm công Mễ Tuyết cũng đã đi qua một lần, là một quán cơm rất lớn và xa hoa, nơi này cũng rất chính quy, giám đốc của các nàng là một bà chủ chừng ba mươi tuổi, đối với các đám phục vụ các nàng đều rất chiếu cố. Tình hình hai người họ cũng làm cho Mễ Tuyết yên tâm không ít, dù sao con gái ra ngoài làm công không giống cánh đàn ông con trai, không tìm được chỗ tốt thì sẽ rất nguy hiểm. Long Phong lái xe mất gần như hai mươi phút liền đến chỗ Nam Nam cùng Tiểu ngốc đang làm việc. Chỗ này cách trường học của bọn họ hơi xa, nhưng hai người cũng chỉ là làm lúc nghỉ hè,sau kỳ nghỉ hè cũng không dự định tiếp tục làm ở đây nữa, khoảng cách cũng không còn quan trọng. - Thanh Châu đại tửu điếm! Xuống xe, Trương Dương gãi mũi thốt lên, quán cơm này quả thực không nhỏ, chỉ là cái tên có chút tục khí. Các quán cơm gọi là \u0027Thanh Châu\u0027 các loại, Trương Dương trong kiếp trước chí ít đã gặp qua vài cái, cả nước hầu như đâu cũng có, là một cái tên rất thông dụng. Trương Dương cùng Mễ Tuyết xuống xe, Long Phong rất tự giác mà ngừng lại. Nhìn dáng vẻ Long Phong, Trương Dương cũng hoài nghi có phải là y đã từng được huấn luyện làm vệ sĩ hay không, bằng không thì làm sao lại quen việc nhường này. Điểm ấy thì quả thật hắn đã đoán sai, Long gia có không ít người lúc ra ngoài từng làm vệ sĩ, trở về đều sẽ kể lại một số chuyện thú vị thời còn bảo tiêu, trong đó ắt sẽ có một vài kinh nghiệm tâm đắc trong nghề. Long Phong nghe qua là nhớ vài phần, vừa vặn dùng với Trương Dương. Lúc tiến vào, Mễ Tuyết còn có vẻ khá là hưng phấn, Nam Nam và Tiểu ngốc là bằng hữu tốt nhất của cô, lại đã lâu không có gặp mặt, Mễ Tuyết thật sự là có hơi nhớ họ. - Khốn kiếp, dám bắt tao, biết tao là ai không, tao cho đóng cửa quán này bây giờ! Mới vào đến đại sảnh, liền nhìn thấy mấy chục người đang quây thành một vòng tròn, trong đó có không ít phục vụ bảo vệ của quán cơm, ngoài ra cũng có số ít tham gia cho xôm tụ. Tận cùng bên trong còn có kẻ đang không ngừng văng tục chửi bậy, chung quanh cũng không có thiếu kẻ phụ hoạ, nghe rất chi là càn rỡ. Trương Dương nhẹ nhàng lắc lắc đầu, nghe qua cũng biết đây là mấy tên say rượu đang gây sự, chỉ là hiện tại vẫn chưa tới bảy giờ, sắc trời cũng là vừa xẩm tối mà thôi, ai có thể uống nhiều đến thế vào lúc này. - Tôi không có bắt ông, a. . . Bên trong lại vẳng lại tiếng một cô gái đang khóc nức nở, kèm theo đó là tiếng một cái bạt tai vang lên lanh lảnh, âm thanh rất nặng, ngay cả Trương Dương cùng Mễ Tuyết ở bên ngoài cũng nghe được. Hai người sắc mặt đều đột nhiên biến đổi, Mễ Tuyết lập tức chạy tới trước mặt, Trương Dương dưới cũng nhao tới nhanh hơn nhiều. Cô gái đang gào khóc này rõ ràng chính là Tiểu ngốc, hai người quen biết Tiểu ngốc đã lâu như vậy, chí ít sẽ không nghe lầm tiếng của cô."
}