{
  "chapter_name": "Chương 1011: Tiết thanh minh Côn Lôn",
  "content": "Sau khi thử qua nhiều lần, Trương Dương đành bỏ cuộc. Hệ thống thánh thủ thần kỳ này xem ra đã hoàn toàn rơi vào trạng thái hôn mê, không có phản ứng với bất kỳ thao tác nào. Bất đắc dĩ Trương Dương chỉ có thể tạm thời từ bỏ, rời khỏi hệ thống hư cấu đó. Mang theo tam đại linh thú và hai tiểu Tam Nhãn Thú, Trương Dương trở về cung điện Long gia đang trong quá trình xây dựng lại. Các môn phái còn lưu lại trên Côn Lôn đều đã bị Kiều Dịch Hồng và Long Phong mời tiến vào bình nguyên Long gia. Những người này sau khi nhìn thấy đống đổ nát của cung điện Long gia thì lại chủ động ra tay, phái đệ tử của mình ra trợ giúp các đệ tử Long gia xây dựng lại nhà cửa, tốc độ sửa chữa bỗng chốc cũng đẩy nhanh lên rất nhiều. Dự tính không đến hai tháng, cung điện Long gia có thể hoàn thành, hơn nữa còn tráng lệ hơn xưa. Không dừng chân quá lâu nơi này, Trương Dương dạo qua bên trong một vòng rồi trở về chỗ của ông cụ Trương Bình Lỗ trong một cái sân nhỏ. Thích Minh đại sư thỉnh thoảng có tới đây bầu bạn cùng ông cụ. Ông cụ hiện nay tuy vẫn còn suy yếu nhưng khí sắc so với mấy hôm trước đã tốt lên rất nhiều. Ở lại bên cạnh chăm sóc ông cụ vẫn là Khúc Mỹ Lan, nhìn thấy Trương Dương đi vào sân liền lập tức đi tới cung kính: - Sư phụ. - Ông cụ ở trong phòng? Trương Dương thoáng nhìn, trong phòng có hai đạo khí tức, có lẽ là của ông cụ và Thích Minh đại sư. Truyện Tiên Hiệp - Truyện FULL - Dạ, đang ở trong phòng. Khúc Mỹ Lan gật đầu, sau đó còn bổ sung: - Không rõ vì sao hôm nay ông cụ và Thích Minh đại sư đặc biệt cao hứng, bọn họ hiện đang trong phòng uống rượu đánh cờ. Trương Dương gật đầu, xem ra việc Tam Nhãn Thú màu vàng thăng cấp đại viên mãn và thuận lợi sinh hạ hai tiểu ấu thú, Thích Minh đại sư và ông cụ Trương Bình Lỗ đều có cảm ứng. Nếu lúc này hai vị lão nhân đang cao hứng như vậy, hắn cũng không vào quấy rầy nữa. Lúc này Mễ Tuyết cũng sắp tỉnh dậy, sau khi cáo từ Khúc Mỹ Lan, Trương Dương mang theo tam đại linh thú rời khỏi biệt viện. Mấy ngày hôm nay Mễ Tuyết được sắp xếp chuyển tới một chỗ ở tạm thời trong sân viện Long gia. Bởi vì việc xây dựng lại cung điện Long gia chưa hoàn thành nên chỉ có thể tạm thời để Mễ Tuyết chịu thiệt thòi ở chỗ nghỉ ngơi này. - Mễ Tuyết! Khi Trương Dương đi vào trong sân đúng lúc nhìn thấy Mễ Tuyết vươn vai đi ra cửa phòng, liền cười gọi một tiếng. Mễ Tuyết còn chưa hiểu chuyện gì. Trước đó cô chỉ cảm thấy choáng váng rồi ngất đi, sau đó Trương Dương đã giúp cô nghỉ ngơi ngủ thêm vài ngày. Sau khi tỉnh lại, Mễ Tuyết đã thấy đầu óc tỉnh táo, tinh lực dồi dào, chẳng có chút nào giống người vừa hôn mê mấy ngày trên giường. - Trương Dương, ồ, đây là cái gì vậy? Con chó nhỏ đáng yêu quá ! Mễ Tuyết nhìn thấy Trương Dương thì lập tức nói nói cười cười. Sau khi nhìn Trương Dương thì nhìn đến hai tiểu Tam Nhãn Thú, hai mắt liền sáng lên, không chờ được mà vội đi tới, ẵm lấy hai tiểu Tam Nhãn Thú trong lòng Trương Dương. - Cẩn thận một chút, hai tên tiểu tử này biết phóng điện đấy. Trương Dương không cản hành động của Mễ Tuyết, miệng nói nhưng đồng thời cũng ngầm cảnh báo với hai tiểu Tam Nhãn Thú nhất định không được phóng điện lần nữa. Hai tiểu tử thông minh khác thường, hình như chúng cũng biết Mễ Tuyết là người thân thiết nhất của Trương Dương, nên dù bị Mễ Tuyết ôm chặt trong lòng cũng không hề giãy dụa. Hơn nữa còn vươn lưỡi kêu ô ô, có vẻ hiền lành ngoan ngoãn hơn trước nhiều. Con mắt thứ ba trên trán cũng lập tức mở ra. Chúng vẫn chưa thể như mẹ chúng dùng năng lượng thiên địa để truyền đạt suy nghĩ của mình, cho nên ánh mắt nhìn Mễ Tuyết chỉ làm Mễ Tuyết cảm thấy hai tiểu thú kia rất thân thiện, không hề bị hoảng sợ. - Dương Dương, không ngờ hai tiểu thú này lại có ba mắt! Mễ Tuyết dù không bị hoảng sợ nhưng vẫn kêu lên đầy ngạc nhiên. - Đây là Tam Nhãn Thú, đứng thứ nhất trong mười hung thú. Còn đứng trước cả Tia Chớp nữa đấy. Trương Dương cười đáp, đón hai tiểu thú từ tay của Mễ Tuyết. Hai tiểu Tam Nhãn Thú này ngoài đứng đầu về kịch độc ra còn có khả năng phóng lôi điện nữa. Mễ Tuyết cũng nhớ lại trước kia khi nuôi dưỡng Tia Chớp, đáng yêu thè lưỡi, cúi xuống, mở to mắt nhìn hai tiểu thú trong lòng Trương Dương, không thể tin được mà nói: - Hai tiểu tử kia đáng yêu như vậy mà không ngờ lại còn lợi hại hơn cả Tia Chớp nữa? - Đúng vậy. Mẹ của chúng có việc phải đi xử lý, cho nên đã giao hai anh em song sinh này cho anh chăm sóc, anh đã đặt tên cho chúng là Đại Lôi và Tiểu Lôi. Trương Dương mỉm cười đáp lại, trong lòng nhớ tới mẹ của Đại Lôi và Tiểu Lôi. Con Tam Nhãn Thú lông vàng đó đã đem theo con mắt thứ ba của chồng nó là con Tam Nhãn Thú xám trắng thẳng tới Nam Cương, chẳng phải là muốn cho cha của Đại Lôi Tiểu Lôi được tận mắt chứng kiến nó báo thù hay sao. Trương Dương hiện giờ đã luyện thành ngũ tầng, đối với tam nhãn đan cũng không còn coi trọng lắm. Nếu con mắt thứ ba đó có ý nghĩa quan trọng với con Tam Nhãn Thú lông vàng như vậy, hắn cũng sẽ không ép buộc. - Chít chít chít chít! - Chi chi chi! Lúc này, Vô Ảnh và Tia Chớp ở phía sau Trương Dương liền kêu lên ấm ức. Thậm chí Tia Chớp còn leo lên vai Mễ Tuyết, bộ dạng oan ức cho Mễ Tuyết xem bộ lông bị điện cháy sém. Tia Chớp đang tố khổ với Mễ Tuyết đây mà. Chớ tưởng hai tiểu tử đáng yêu đó, thực tế thì chúng rất lợi hại, vừa rồi còn trích điện cả Vô Ảnh và Tia Chớp. - Ha ha… Mễ Tuyết nhìn bộ dạng tủi thân của Tia Chớp, nhất thời không kìm được mà bật cười, cô cũng nhìn ra là Vô Ảnh và Tia Chớp đều không hề hấn gì, đây chỉ là chúng đang cố ý ra vẻ vậy thôi. Trương Dương cũng không nhịn được mà cười theo. Hai tiểu Tam Nhãn Thú không hổ là Tam Nhãn Thú được sinh ra bởi hấp thụ linh khí của bàn đào vạn niên. Sau khi vượt qua hai thử thách khi vừa mới chào đời, sức mạnh của chúng ngày càng tăng lên theo thời gian, khác hẳn vẻ yếu ớt lúc trước, bản thân cũng tự khống chế năng lượng không thua kém một Tam Nhãn Thú trưởng thành. Đến giờ phút này, Đại Lôi và Tiểu Lôi đã có thể tự do chạy nhảy trên mặt đất, vừa thấy Vô Ảnh và Tia Chớp tố cáo như vậy, cũng biết là không vui, lập tức quay lại quấy rầy bắt Vô Ảnh và Tia Chớp phải chơi đùa cùng chúng. Trong sân viện bỗng chốc đầy ắp tiếng cười nói, sự gia nhập của hai tiểu tam nhãn thú đã đem tới cho Mễ Tuyết và Trương Dương niềm vui mừng lớn lao. - Mễ Tuyết, tới đây lâu như vậy mà cũng không đưa nàng đi chơi được, hôm nay vừa hay ta đưa nàng đi dạo quanh núi Côn Lôn một vòng. Hôm nay Trương Dương đã thăng tiến lên ngũ tầng, Mễ Tuyết cũng đã tỉnh lại, cho nên hắn có ý muốn đưa Mễ Tuyết ra ngoài đi dạo thư giãn một chút. Trương Dương sau khi luyện tới ngũ tầng đối với kẻ khác mà nói là một sự thay đổi lớn, nhưng đối với Mễ Tuyết lại chẳng có gì thay đổi, Trương Dương vẫn cứ là chồng của Mễ Tuyết, là người thân yêu nhất của cô. Mễ Tuyết tươi cười lập tức gật đầu đồng ý. Đại Lôi, Tiểu Lôi nghe ra Trương Dương muốn đưa chúng ra ngoài chơi cũng dừng việc chơi đùa cùng Vô Ảnh và Tia Chớp, vui sướng kêu lên ô ô. Đang cười vui vẻ Trương Dương đột nhiên một tay ôm lấy chiếc eo nhỏ của Mễ Tuyết, tay kia một chiêu đã mang theo cả tam đại linh thú và hai tiểu Tam Nhãn Thú biến mất khỏi mảnh sân. Trên dưới Long gia, ngoài vị lão nhân không biết đang tản bộ nơi nào ra, không một ai phát giác được hành tung của Trương Dương, cũng không hay biết trong chớp mắt Trương Dương đã đưa Mễ Tuyết và mấy linh thú rời khỏi bình nguyên Long gia đến một nơi gần đó trên núi Côn Lôn du ngoạn. - Ông xã à, từ khi nào anh trở nên lợi hại như vậy? Đến lúc này Mễ Tuyết mới giật mình nhận ra Trương Dương so với trước kia đã càng thêm lợi hại, chí ít thì trước đó, Trương Dương không thể làm được như thế này. Trương Dương cười vang, khống chế hơi thở của mình, nhìn qua hắn chỉ giống như một người bình thường, nắm lấy tay Mễ Tuyết, đi về phía trước. Tam đại linh thú đi theo phía sau. Vùng lân cận núi Côn Lôn tuy không còn nhiều người như trước khi bàn đào vạn niên chưa xuất hiện, nhưng lúc này vẫn còn một vài môn phái quanh đó đang làm lễ đạp thanh. Phần lớn các đệ tử thế gia môn phái đều ở trong bình nguyên Long gia giúp đỡ xây dựng lại cung điện Long gia, nhưng vẫn có một vài đệ tử nhàn hạ du ngoạn ở bên ngoài. Những đệ tử này phần lớn đều là đệ tử trực hệ của các môn phái thế gia, cho dù họ không tham dự vào việc giúp Long gia xây dựng lại cung điện thì trưởng môn hay tộc trưởng của họ cũng không quá khiển trách. Trương Dương ổn định hơi thở, đi bên cạnh Mễ Tuyết trên con đường nhỏ trên núi. Chốc lát đã nhìn thấy một đám người trẻ tuổi đang tụ tập trong một cái đình nhỏ nói chuyện phiếm. - Ha ha, các anh tuyệt đối không thể tưởng tượng được kỳ bảo vạn niên xuất hiện ở núi Côn Lôn này là cái gì đâu! Đám người trẻ tuổi nhìn thấy Trương Dương và Mễ Tuyết nhưng không nhận ra tam đại linh thú phía sau. Một tên đang lớn tiếng nói vừa nhìn thấy Mễ Tuyết dung mạo xinh đẹp thì bỗng nhiên hăng hái, sau khi nói lớn một cách không tự nhiên còn cố ý ngập ngừng hồi lâu, không chịu mở miệng nói tiếp. - Đừng thừa nước đục thả câu, cậu mau nói đi, phụ thân cậu chẳng phải là gia chủ của Tín gia ở Đông Bắc sao? Nghe nói lúc đó người đầu tiên mà Long gia mời đi vào bình nguyên Long gia là Tín gia các người, cậu chắc chắn là rõ hơn chúng tôi rồi. - Đúng vậy, cậu mau nói đi, rút cuộc là cái gì! - Mau nói đi, rút cuộc thì chuyện gì xảy ra tiếp theo? Những người trẻ tuổi bên cạnh anh ta nhìn kẻ khôi ngô nhất trong bọn là anh ta, không ngừng thúc giục. Lời nói của anh ta đã gây được sự chú ý với Mễ Tuyết. Mễ Tuyết chỉ vào cái đình, nói muốn qua đó nghe ngóng một chút, Trương Dương chỉ cười khổ lắc đầu. đành chiều theo ý Mễ Tuyết đi tới cái đình hóng mát. Nhìn thấy Mễ Tuyết đi tới đứng sau đám người, gã thanh niên có dáng người cao lớn càng thêm phấn khởi, lập tức mở miệng nói tiếp: - Bảo bối xuất thế lần này chính là bàn đào vạn niên! - Chắc chắn các ngươi không biết cái gì gọi là bàn đào vạn niên? Ta nói cho các ngươi biết, nó là bảo bối khiến cho các đại môn phái thế gia tranh giành đổ máu. Các ngươi có biết vì sao năm đại môn phái Hoa gia, Lý gia, Chu gia, Ma Môn và Võ Đang lại đột nhiên rời khỏi núi Côn Lôn không? - Nghe nói, nguyên nhân chính là cái tên được vinh dự phong là đệ nhất trong giới tu luyện Trương Dương đó đã đánh bại các cao thủ lợi hại nhất của năm nhà đó! Gã trẻ tuổi kia nói, nước miếng văng tứ tung, vẻ mặt say sưa như người lạc vào cảnh giới kỳ lạ, nói mạch lạc rõ ràng đâu ra đấy. Còn đám người đứng nghe anh ta nói, nghe xong thì ngây ra như tượng. Năm đại môn phái Hoa gia, Lý gia, Chu gia, Ma Môn, Võ Đang mạnh đến cỡ nào trong lòng họ hiểu rõ, nhưng họ còn ngây ngô không hiểu là tại sao tên Trương Dương kia lại có thể lợi hại đến vậy. Đứng sau đám người đó, Mễ Tuyết che miệng cười, lén dung cùi chỏ huých nhẹ Trương Dương."
}