{
  "chapter_name": "Chương 593: Đại Hoàn Đan",
  "content": "Trương Vận An đi nhanh từ phía sau tới, từ lúc ông xuất hiện, ánh mắt Thi Phương luôn nhìn về hướng ông. - Dương Dương, hôm nay là lễ đính hôn của cháu, sao lại để khách đứng ở cửa thế? Trương Vận An ha hả cười, nói xong lại nhìn Thi Phương và Thích Viên đại sư. Ông cũng nhìn ra ít nhiều tuổi thực của Thi Phương, phương pháp phối chế Trú Nhan Đan không chỉ Trương gia có, loại thuốc này cũng không chỉ Trương gia mới có, sử dụng Trú Nhan Đan, giữ được tướng mạo là điều rất bình thường. - Cậu, cháu sơ suất rồi, mời hai vị vào trong. Trương Dương nhẹ giọng cười, cúi người mời hai người vào, hắn hiểu ý tứ của Trương Vận An. Hai người này là bạn hay thù hiện tại còn chưa biết. Nhưng dù sao cửa cũng không phải là chỗ để nói chuyện, ở đây còn có khách khứa và những người khác, thỉnh thoảng còn có khách ở những phòng khác đi ra. Trương Vận An muốn hắn trước tiên hãy tìm một chỗ yên tĩnh. Hai người cũng không khách sáo, trực tiếp đi theo Trương Dương. Trương Dương dẫn bọn họ tới một phòng trống ở tầng hai, dặn người mang đồ ăn nhẹ và trà lên. Trương Dương là ông chủ lớn đứng sau bà chủ lớn. Mọi người trong khách sạn rất rõ, bất cứ nhân viên phục vụ nào cũng không dám chậm trễ, chẳng bao lâu đồ liền được mang vào. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Trong phòng, Trương Vận An đã ngồi xuống, ánh mắt cũng nhìn chằm chằm hai người đối diện. Thi Phương còn bình thường, Thích Viên thì khiến ông có cảm giác nguy hiểm, người này nhìn như một lão nhân yếu đuối, nhưng uy lực phát ra lại không hề thấp, còn cao hơn cả mình. Đây tuyệt đối là cường nhân tứ tầng, chỉ có điều không biết đã tới trung kì chưa. Lúc Trương Vận An nhìn bọn họ, Thi Phương cũng nhìn ông. Tứ tầng, lại là một cường nhân tứ tầng, trong lòng Thi Phương cũng hơi chấn động. Trương Vận An hơi giấu hơi thở, tuy nhiên Thi Phương lúc trẻ từng gặp kì ngộ, không chỉ có dược những linh đan diệu dược tốt, còn có một bộ thiên nhãn công pháp thần kì. Bộ thiên nhãn công pháp này phân thành hai bộ, bộ thượng là khai thiên nhãn, tất cả đồ vật giấu diếm trong thiên hạ đều không qua nổi thiên nhãn. Bộ hạ là phương pháp công kích, cũng có thể coi là công kích tinh thần, luyện tới mức này thì ánh mắt có thể khiến người khác bị thương. Đáng tiếc tu luyện bộ hạ vô cùng gian nan, cần phải đạt được tứ tầng mới có thể bắt đầu tu luyện. Anh ta hiện tại cũng chỉ mới luyện được nửa bộ thượng, cho dù chỉ là nửa bộ thượng, cũng khiến anh ta có được nhiều ưu thế. Không chỉ có thể nhìn thấu thực lực của người khác, còn có thể ngụy trang tốt nhất cho bản thân, ngay cả linh thú cũng không phát hiện ra sự tồn tại của anh ta. - Trương thí chủ, hai thầy trò tôi mạo muội tới, quấy rầy mọi người rồi. Hôm nay đã là ngày đại hỉ của Trương thí chủ, chúng tôi cũng không mang theo quà gì, đại hoàn đan của Thiếu Lâm này, coi như một món quà, chúc mừng lễ đính hôn của Trương thí chủ. Sau khi ngồi xuống, Thích Viên đại sư lấy từ trong ngực ra một hộp gỗ giống như đựng vòng tay, trực tiếp đặt trên bàn, sau đó đẩy về phía Trương Dương. Chỉ liếc mắt, Trương Dương đã phát hiện hộp gỗ này khá lâu đời, hơn nữa vô cùng tinh xảo, cũng coi là một thứ đồ cổ rất tốt. - Đại hoàn đan Thiếu Lâm? Trương Dương và Trương Vận An thoáng nhìn nhau, trong lòng đều có chút ngạc nhiên. Trong giới tu luyện nội kình, không chỉ có ngũ đại thế gia ngàn năm bọn họ. Ở vùng đất Thần Châu, còn có rất nhiều môn phái tu luyện, số lượng người này còn nhiều hơn thế gia nội kình bọn họ. Nhưng đó là trước kia, danh tiếng càng lớn, hủy diệt càng sớm, môn phái danh tiếng lớn đến đâu, trong lịch sử cũng đều từng bị tấn công. Rất nhiều môn phái, đều không chống đỡ được những trận tấn công đó, cuối cùng biến mất trong lịch sử. Trong đó khá nổi tiếng có Nga Mi, Không Động... Những môn phái này, thời điểm đông nhất có tới mấy trăm người tu luyện, đặc biệt là Nga Mi, tương truyền năm đó vào thời kì huy hoàng, có hơn một ngàn người tu luyện, có đến không dưới mười vị trưởng lão tứ tầng. Cuối cùng, Nga Mi cũng biến mất trong lịch sử. Nhưng cũng không phải không có môn phái còn sống sót, người tu luyện của một vài môn phái lúc gặp nguy cơ xử lý quyết đoán, chuyển từ sáng vào tối, cuối cùng bảo tồn được. Tuy thực lực không lớn được như trước, nhưng dù sao cũng là đại phái đại môn kế thừa rất nhiều năm, họ có kinh nghiệm phong phú, cũng có không ít cao thủ. Những môn phái này, có cả Thiếu Lâm và Võ Đang trong truyền thuyết. Chỉ là bọn họ đều ẩn mình rất kĩ, cũng không hay xuất hiện ở thế tục, hơn nữa bọn họ cũng ít giao lưu với người tu luyện của thế gia, bình thường không liên hệ gì. Giao lưu ít, không có nghĩa không biết một vài sự việc của họ. Thiếu Lâm vẫn tồn tại, chỉ là sơn môn của họ ở đâu, cũng chỉ có người của họ mới biết, tuy nhiên tuyệt đối không phải Thiếu Lâm tự hiện nay. Thiếu Lâm tự này chắc cũng chỉ là đại biểu giới thế tục. Thiếu Lâm chân chính ở đâu, bọn họ giữ bí mật rất kĩ. Ngoài ra, Thiếu Lâm nổi tiếng nhất chính là linh dược đại hoàn đan của họ. Không giống với những linh dược trong tay Trương Dương. Cho dù là Tinh huyết đan hay tiên quả đan, cách phối chế thuốc này không chỉ Trương gia có, chỉ là phương pháp của Trương gia tốt nhất, họ phối ra được linh dược tốt nhất. Thiếu Lâm đại hòan đan thì khác, phương pháp phối chế đại hoàn đan chỉ có Thiếu Lâm có, ngay cả Trương gia cũng không biết. Không chỉ vậy, đại hoàn đan còn là bí bảo độc môn của Thiếu Lâm, ngay cả Thiếu Lâm cũng không có nhiều. Đại hoàn đan ngoài tác dụng tăng cường nội kình, còn có công hiệu quan trọng, một công hiệu rất lớn đối với tất cả những người tu luyện nội kình. Đại hoàn đan, có thể phòng tẩu hỏa nhập ma. Cho dù tẩu hỏa nhập ma, dùng đại hoàn đan cũng có thể giữ được tính mạng, nếu may mắn, còn có thể bảo vệ tu vi. Tẩu hỏa nhập ma, là điều bất cứ ai tu luyện nội kình cũng sợ. Nếu là bị thương, dưỡng thương cũng dễ, tẩu hỏa nhập ma nhẹ thì mất tu vi, nặng thì mất mạng. Cũng có thể nói, qua nhiều năm như vậy, những người tu luyện bị mất mạng bất ngờ, số lượng người bị tẩu hỏa nhập ma còn nhiều hơn số người chết do bị giết. Ngay cả Trương gia, trong lịch sử cũng có không ít tổ tiên chết vì tẩu hỏa nhập ma. Ông nội kiếp trước của Trương Dương cũng vậy. Đại hoàn đan, không những có thể giữ mạng lúc bị tẩu hỏa nhập ma, còn có thể phòng tránh tẩu hỏa nhập ma, điều này rất khó có được. Chỉ riêng điểm này, đã khiến người tu luyện nội kình điên cuồng tìm kiếm nó. Từ đó có thể thấy sự quý giá của đại hoàn đan, Trương Dương và Trương Vận An đều bất ngờ về món quà này. - Đại sư, quà này của ông nặng quá. Sau khi liếc nhìn Trương Vận An, Trương Dương liền quay đầu lại nói, lắc đầu với Thích Viên đại sư. Trương Vận An âm thầm gật đầu, không phải đại hoàn đan không có sức hấp dẫn với họ, mà là món quà này quá nặng, tục ngữ có có câu ăn thịt của người, phải nương tay với người. Bọn họ không có quan hệ qua lại gì với Thiếu Lâm, lúc này căn bản không dám nhận quà. Về phần thân phận của hai người, họ cũng không hoài nghi gì. Thời đại này vốn không có nhiều người tu luyện, cao thủ lại càng ít, đột nhiên xuất hiện một cao thủ tứ tầng, ngoài thế gia, cũng chỉ có những môn phái này mới có. - Trương thí chủ, đây chỉ là quà mừng, hôm nay là ngày đại hỉ của câu, chúng tôi xin chút cơm chay, dù sao cũng không thể đi tay không. Thích Viên đại sư cười lắc đầu, lão nhân này cười rất giống Phật Di Lặc."
}