{
  "chapter_name": "Chương 90: Không mua nổi",
  "content": "Trước mắt hai cô gái này có thể nói rất không khách khí, hơn nữa lại trực tiếp nhằm vào Trương Dương nên khiến Mễ Tuyết trong lòng rất là mất hứng. Vẻ xinh đẹp của Mễ Tuyết khiến hai cô gái kia đều thoáng ngạc nhiên trong giây lát, đặc biệt là người đang khoác tay Hồ Đào, cánh tay tựa hồ níu chặt hơn, lúc nhìn Mễ Tuyết có vẻ rất ghen tỵ. - Chị Lan à, không có đâu, Trương Dương không có nhằm vào em, không phải như Đình Đình nói đâu ạ! Hồ Đào có vẻ hơi hoảng loạn, hắn không dám nhìn Trương Dương, cũng không dám nhìn cô bé bên cạnh, lúc nói chuyện con mắt chỉ có thể nhìn chung quanh, hoặc là cúi đầu. Cậu ta đang chột dạ, điều đó người ta chỉ cần quan sát một chút là có thể nhìn ra. - Câm miệng, hiện tại không đến phần cậu nói chuyện! Cô gái lớn tuổi mạnh mẽ trừng mắt, Hồ Đào quả nhiên không dám nói thêm, chỉ oan ức cúi đầu, lén lút liếc nhìn Trương Dương. Cậu ta muốn giải thích với Trương Dương nhưng hiện tại lại không có cách nào nói ra. Trương Dương ngược lại là đồng tình nhìn hắn, một thằng đàn ông lực lưỡng bị một con đàn bà răn dạy như vậy, còn không dám phản bác, đúng là chuyện bi ai. Nhưng không ai chú ý tới, Hồ Đào khi cúi đầu, nắm đấm vẫn nắm chặt, trong ánh mắt mà người khác không nhìn thấy vẫn lập loè ngọn lửa phẫn nộ vì bị sỉ nhục. Hồ Đào là người của Chu Dật Trần, là thành viên Hội sinh viên, cũng là chủ lực đội bóng rổ khoa, những điều này đều không sai, nhưng không ai biết, Hồ Đào kỳ thực cũng là xuất thân con nhà nghèo từ nơi thôn dã đi ra. Có thể từ trong chốn đó đi ra, thi lên đại học, Hồ Đào cũng đã không dễ dàng gì, cậu ta dù gì cũng là niềm tự hào của hương thân phụ lão chốn quê nhà. Lúc trước khi mới vừa lên đại học, Hồ Đào vẫn mang theo một bầu hưng phấn mới mẻ, cậu ta cảm giác mình nổi bật hơn mọi người, cảm giác mình có tiền đồ, có thể thoát khỏi cảnh nghèo khó, thực sự dung nhập vào cuộc sống thành thị. Nguyện vọng là tốt đẹp nhưng đáng tiếc hiện thực lại tàn khốc, chuyên nghành cậu ta theo học chính là thể dục, thời kỳ này thể dục cũng không được coi trọng đến đâu, cũng có thể tính là ít được lưu ý đưa vào chuyên nghiệp, thiết nghĩ sau khi tốt nghiệp muốn tìm đầu ra tốt cũng không dễ dàng. Huống hồ, hiện tại sinh viên đại học đã không được phân phối về các nơi nữa, năng lực chuyên nghiệp không xuất sắc lại không có sở trường gì như cậu ta, sau khi tốt nghiệp đại học, muốn tìm một công việc thích hợp là vô cùng khó khăn, nếu không tìm được việc làm, cậu ta liền chỉ có thể dẹp đường hồi phủ, trở lại xóm nhỏ khi xưa. Dù so thì ở nơi đó cậu ta vẫn có thể xin một chân giáo viên quèn, dù sao cũng là sinh viên đại học, nhưng đó cũng không phải là cuộc sống mà cậu ta hằng mong muốn. Cậu ta muốn trụ lại cái thành phố này, triệt để thay đổi chính bản thân mình. Chính vì như thế nên cậu ta mới đi theo Chu Dật Trần, muốn dựa vào khả năng của Chu Dật Trần để tự giúp lấy mình, đừng thấy cậu ta là từ trong núi đi ra, đối với hai chữ \"quan hệ\" có thể nói vẫn là rất rõ ràng. Điều bất đắc dĩ chính là có Trương Dương xuất hiện, Chu Dật Trần triệt để bỏ rơi hắn, theo Chu Dật Trần thời gian dài như vậy, cậu ta cũng coi như là hiểu rõ Chu Dật Trần là người như vậy, chỉ có kẻ đối với hắn ta còn hữu dụng thì hắn mới dùng, kẻ vô dụng thì đều có thể vứt bỏ sang một bên tùy ý. Vậy chính là vào lúc này, Hạ Đình xuất hiện. Hạ Đình chính là cô bé khoác tay cậu ta, dáng cao 1 mét sáu tính cả đầu, vẫn đang học phổ thông. Hạ Đình thích mình, điểm ấy Hồ Đào đã sớm biết, khi cậu ta chơi bóng rổ, Hạ Đình thường đến xem, nhưng cậu ta cũng đã được nghe nói, cô bé này từng có rất nhiều bạn trai, hơn nữa rất điên cuồng, tính tình cũng không dễ mà chiều chuộng. Đối với người như vậy, cậu ta từ trước đến giờ đều là kính sợ mà tránh xa. Nhưng lần này thì không thể tránh đi đâu được nữa, Hạ Đình không biết từ nơi nào biết được, cậu ta đang vì chuyện học phí cho học kỳ sau mà rầu rỉ, dĩ nhiên chủ động tìm tới muốn cậu ta đến ở cùng với mình. Hạ Đình còn nói, chỉ cần Hồ Đào ở cùng với cô ta, cô ta sẽ giúp Hồ Đào đóng học phí, còn có thể mua cho Hồ Đào rất nhiều rất nhiều đồ tốt. Giả như quan hệ của bọn họ vẫn duy trì đến khi tốt nghiệp, sau đó có thể kết hôn, cô nàng còn có thể nhờ người trong nhà giúp Hồ Đào sắp xếp một công việc, đến lúc đó sẽ có thể giúp Hồ Đào chính thức trụ lại cái thành phố này, thật sự trở thành thị dân. Điểm này đã làm cho Hồ Đào động lòng, khát vọng bức thiết của cậu ta chính là có thể trụ lại, dung nhập được vào bên trong cái thành phố này. Đối mặt những thứ hấp dẫn này, Hồ Đào căn bản không cách nào từ chối, vậy là đáp ứng yêu cầu của Hạ Đình, sau khi ở chung một chỗ thì cậu ta mới hiểu được, nhưng lời đồn đại trước đó đối với cô ta là còn nhẹ chán, căn bản cô ta chính là một nữ hoàng độc tài và bạo lực. Bình thường Hồ Đào nhất định phải làm theo ý tứ của cô ta, hơn nữa khi gọi là phải có mặt ngay, không thể có bất kỳ phản bác nào, nếu không chịu như vậy thì bị răn dạy nhục mạ còn là nhẹ, không chừng sẽ còn phải chịu đòn. Trên người của hắn có không ít chỗ sưng xanh lè, tất cả đều là kiệt tác của Hạ Đình. Vẫn chưa hết, Hạ Đình còn có bà chị Hạ Lan đã ra đi làm, chính là cô nàng hơi dừ tuổi kia, cô ta đối với Hồ Đào lại càng là quá đáng, bình thường lúc nói chuyện, căn bản là không nhìn thẳng Hồ Đào, còn nhục mạ Hồ Đào bao thứ chuyện, mắng cậu ta là một thằng bám váy. Những điều này, Hồ Đào đều nhẫn nhịn, điều cậu ta muốn chỉ là ở lại cái thành phố này, dù sao Hạ Đình đã cho cậu ta chút hi vọng. - Mễ Tuyết, chúng ta đi, qua bên kia xem một chút nhé? Trương Dương không biết tình cảnh của Hồ Đào, nhưng cũng chẳng hứng thú gì với chuyện trước mắt liền kéo Mễ Tuyết tránh qua một bên. Không trêu chọc nổi hai bà chằn này thì tốt nhất là lánh đi cho khỏi mệt xác. - Vâng! Bạn đang đọc truyện được copy tại Truyện FULL Mễ Tuyết ngoan ngoãn gật đầu một cái, cứ như vậy mà khoác tay Trương Dương sang quầy hàng bên cạnh. Bỏ lại sau lưng hai chị em Hạ Đình, Hạ Lan đều không khỏi sửng sốt mất một lúc, hai ả không nghĩ tới, đối tượng vừa nãy mình đang chất vấn lại nghiễm nhiên không thèm để ý, coi bọn họ như là không khí mà rời khỏi tự lúc nào. Điều này càng làm cho hai người thêm phần phẫn nộ, đặc biệt là Hạ Lan, mặt đã đỏ dừ như xôi gấc. - Nhiều như vậy, Trương Dương, anh thích loại nào? Vừa tới quầy hàng bên cạnh, Mễ Tuyết đã bị một hàng điện thoại di động các loại hấp dẫn, không nhịn được hỏi Trương Dương một câu. Thật ra điện thoại di động ở đây cũng không nhiều, cũng chỉ có mấy loại MOTOROLA, Sony Ericsson, Nokia, tính gộp lại cũng không tới mười loại, nhưng đối với người bình thường đều không thấy qua mấy cái điện thoại di động như Mễ Tuyết mà nói, ngần này đã là không ít. Bên trong quầy, thật ra càng nhiều hơn chính là máy nhắn tin, có đến mấy chục cái. Bên cạnh có rất nhiều người, đa số cũng đang tìm xem máy nhắn tin, thời đại này, máy nhắn tin mới là thứ dân chúng bình thường có thể tiếp thu, giá máy nhắn tin cũng chỉ là mấy trăm tệ, rất nhiều người đều có thể mua được, lại thuận tiện khi liên hệ với người thân. - Ta cứ xem trước một chút đi! Trương Dương nhẹ nhàng lắc đầu, quét mắt vài lần qua đám điện thoại di động, trên mặt trực tiếp lộ ra vẻ thất vọng. Điện thoại di động thời đại này cũng khá giống với những gì hắn tưởng tượng, không phải lớn lắm nhưng lại rất xấu, không có một cái có thể làm cho Trương Dương thoả mãn. Nhưng nói đi cũng phải nói lại, Trương Dương dùng con mắt của mười mấy năm sau để xem đồ vật ở thời đại này, tự nhiên không thể coi vào mắt, hắn cũng hiểu rõ điểm ấy, chỉ là rất khó khi thay đổi suy nghĩ cố hữu trong lòng mình. - Nhìn cái gì, trẻ ranh thì biết cái gì? Hạ Lan không biết khi nào đã đi đến cạnh bọn họ mà cười nhạo một tiếng. Thanh âm của bà chằn này rất lớn, những người bên cạnh đều nghe được, mấy người liền quay đầu vô cùng kinh ngạc nhìn cô ta một cái. Trương Dương cau mày, rất không vui mà nhìn cô ta, đúng là loại đàn bà dở người, vừa nãy vô duyên vô cớ liền đến chất vấn hắn, nay đã tránh đi nơi khác mà vẫn lẵng nhẵng bám đuôi. - Chúng tôi nhìn cái gì, mắc mớ gì đến các người? Trương Dương chưa nói chuyện thì Mễ Tuyết đã mở miệng trước, Trương Dương chính là niềm kiêu hãnh của Mễ Tuyết, nàng không cách nào khoan dung với loại người đối xử với Trương Dương như thế. - Mày! Hạ Lan bị Mễ Tuyết vặc lại, thiếu chút nữa là thở không ra hơi, sắc mặt ngày một đỏ hơn. - Mày cái gì hử, bọn tôi xem đồ của mình, không trêu chọc đến các người, đừng có mà đến làm phiền nữa! Mễ Tuyết căm tức nói ra một câu, Trương Dương một bên ngược lại là sửng sốt mất một lúc, cơn nóng giận của Mễ Tuyết thật cũng không thể coi thường đâu. Hắn hình như là đã quên, trước đây Mễ Tuyết là người tính tình oai phong lẫm liệt, vẫn thường có kẻ theo đuổi cô nàng mà không được, chủ yếu là vì Trương Dương mà tính tình của cô nàng mới dịu lại, nay thấy có người dám sỉ nhục Trương Dương thì tính tình khi xưa lại lập tức bộc phát. Hạ Lan sắc mặt ngày càng đỏ hơn, Mễ Tuyết lần này là công khai nói ra trước đám người bên cạnh đang xem bọn họ, điều này cũng chẳng khác gì là khiến cô ta mất thể diện trước mặt mọi người. - Mễ Tuyết, đừng tưởng rằng cô là hoa khôi của khoa thì ghê gớm, tôi thấy cô chính là một con quỷ nghèo, lại dắt díu thêm một con quỷ nghèo nữa, các người chính là đến mua tem chứ gì, giả bộ người giàu có cái gì chứ, đến đây xem máy nhắn tin nữa chứ, cô mua nổi sao? Hạ Đình đột nhiên toang toác, thanh âm càng vang dội, ngôn ngữ càng cay nghiệt. Nhưng trong lời nói của cô ta vẫn có chút ý vị khiến trên mặt rất nhiều người xung quanh như chợt bừng tỉnh. Thì ra cô bé xinh đẹp này là hoa khôi của khoa, chẳng trách lại có khí chất như thế, nếu là hoa khôi khoa, vậy thì hẳn là sinh viên, sinh viên thời nay đa số đều chẳng giàu có gì, đây cũng là sự thực. Sinh viên mà đi mua máy nhắn tin thì cũng có, nhưng dù sao cũng không nhiều, Mễ Tuyết và Trương Dương ăn mặc đều rất bình thường, rất nhiều người âm thầm gật đầu một cái, đều tán thành với lời nói của Hạ Đình. Hai người kia, chỉ là đến mua tem, tiện thể sang quầy hàng bên này xem qua một chút, bình thường loại người này cũng không ít, rất nhiều người sau khi gửi thư còn có thể qua xem thử, lẳng lặng xem qua, trong lòng nghĩ chính mình có lúc nào nào đó cũng có thể mua được một cái. Một điểm trọng yếu nhất, Mễ Tuyết trên tay thật sự đang cầm tem, càng dễ dàng hơn để mọi người tin lời Hạ Đình. - Cô nói cái gì, cô nói ai không mua nổi! Mễ Tuyết hơi sững sờ, đoạn lập tức cũng đốp lại một tiếng, trên mặt cũng mang theo cơn phẫn nộ, Hạ Đình xem như là đã thật sự chọc giận nàng ta. Bị người ta gọi là quỷ nghèo, đối với Mễ Tuyết mà nói vẫn là lần đầu tiên, cô nàng sắp tức giận đến nổ phổi. Mễ Tuyết cũng là xuất thân gia thế bình thường, nhưng không giống những người khác, nhà cô vẫn tính là khá giàu có, bằng không thì cô cũng sẽ không có tiền mà tặng Trương Dương một cái máy nhắn tin, cũng có thể nói là nhà khá giả trung lưu. - Tôi nói cô đó, cô mua được thì mua đi cho tôi nhìn một chút nào, tôi cho cô biết, chúng tôi mới thật sự là đến mua đồ, phục vụ đâu, đưa cái hiệu \"Tiểu Tinh Linh\" này ra cho tôi xem một chút! Hạ Đình phản kích, cũng làm cho Hạ Lan vênh váo tự đắc hẳn lên, cô nàng tựa hồ phát hiện ra sở trường to lớn nhất của chính mình, rất không khách khí mà đẩy Trương Dương ra, chỉ vào một chiếc máy nhắn tin bằng chữ Hán bên trong kêu lên. - Được, xin quý cô chờ chút! Người phục vụ kia hơi sửng sốt một chút, rồi lập tức đem cái máy nhắn tin mà Hạ Lan chỉ vào ra, đây là cùng một loại với cái mà Mễ Tuyết tặng cho Trương Dương, cũng là loại chủ yếu trên thị trường bấy giờ. - Không sai, tôi lấy cái này, Hồ Đào, lại đây, đây là tôi mua cho cậu, sau này đối với Đình Đình nhà tôi tốt một chút, biết chưa? Hạ Lan chỉ nhìn thoáng qua, cả giá tiền cũng không hỏi liền trực tiếp mau luôn, hoàn toàn ra dáng một người giàu có."
}