{
  "chapter_name": "Chương 731: Năng lượng bạo phát",
  "content": "Vừa cắn xong Tia chớp lập tức trốn ra phía sau Trương Dương. Nó hiểu rất rõ, cấp bậc của Kim Quan Mãng cao hơn nó nhiều, nó lại không phải loại linh thú có sức mạnh, vì thế vô tình bị trúng một phát thì không chết cũng bị thương nặng. Sau khi đánh lén lập tức trốn đi, đó mới là sự lựa chọn tốt nhất của nó. Cơ thể to lớn của Kim Quan Mãng nhanh chóng chuyển động, sau khi bị Linh thú tam tầng Tia Chớp đánh trộm, Kim Quan Mãng nổi trận lôi đình, trở nên càng thêm hung hãn. Một người trình độ tứ tầng, hai linh thú tứ tầng sơ kỳ, lại thêm một linh thú tam tầng, đã có thể liên tiếp làm nó bị thương, bây giờ nó đã sắp mất đi lý trí. - Xèo, xèo. Hai tiếng kêu, Tia Chớp từ phía sau Trương Dương lại lập tức nấp về một bên. Tuy nhiên ý của nó Trương Dương đã hiểu, vừa rồi Tia Chớp nói với hắn, độc của nó đã thâm nhập thành công vào trong Kim Quan Mãng, nhưng thực lực của Thập Quan Kim Quan Mãng quá mạnh, độc tố của nó sau khi xâm nhập lại mang theo một ít độ của Kim Quan Mãng, không biết có thể có hiệu quả thực sự hay không, bảo Trương Dương phải cẩn thận một chút. Không nên hy vọng quá vào độc của nó. - Phì! Kim Quan Mãng phẫn nộ, lần này không tiếp tục truy kích mà ngẩng đầu lên. Một đám sương đen phun ra từ miệng của nó, không giống với Ngũ Quan Kim Quan Mãng, đám sương đen lần này được nó khống chế bay thẳng về phía Trương Dương. Trương Dương sắc mặt kinh ngạc, tuy nhiên chân nhanh chóng lùi nhảy sang một bên. Đám sương độc màu đen đó rơi xuống mặt đất, đột nhiên bắn ra tứ phía. Những đám sương độc màu đen bắn ra tứ phía này nhanh hơn so với trước rất nhiều, diện tích bắn ra cũng rất lớn, Trương Dương chỉ có thể vội càng tung quần áo lên để ngăn lại. Tuy nhiên lần này Trương Dương hơi lơ là một chút, những đám sương độc màu đen này không phải là thực thể mà đều là sương dạng sương độc, nó bắn vào người Trương Dương lập tức tan ra bao quanh người lấy hắn. Trong chớp mắt Trương Dương có cảm giác khó thở, đầu óc choáng váng. Ngoài Trương Dương, Vô Ảnh cũng bị đám sương độc này bao vây. Nó không phải bị tấn công trực tiếp mà là bị đám sương độ sau khi rơi xuống đất bắn ra tứ phía rồi nhanh chóng bao lấy, trên người nó bị bao phủ bởi một màn sương đen. - Hự! Trương Dương nôn ra mấy ngụm máu, nhìn như hắn sắp bị đám sương độc này nhuốt lấy. Lúc này Trương Dương đã trúng độc của Kim Quan Mãng, không ngờ sương độc của Kim Quan Mãng lại có thể khuếch tán rộng ra như vậy đã nằm ngoài dự liệu của Trương Dương, hơn nữa tốc độ lại rất nhanh, nhất thời sơ ý nên đã bị trúng chiêu. Cũng may hắn cũng là cao thủ tứ tầng, lại dùng năng lượng tự nhiên để bảo vệ những chỗ quan trọng trên cơ thể, vì thế lúc này tạm thời không sao, không như Long Phong lúc trước đã ngã quỵ ngay. Ngay cả như vậy nhưng ý thức của hắn vẫn tỏ ra có chút mơ hồ, bị Thập quan Kim Quan Mãng phát hiện ra cơ hội. - Trước khi cái miệng mở to cắn vào Trương Dương, một cái bóng trắng vụt qua lập tức đưa Trương Dương đi. Cái miệng rất to của Thập Quan Kim Quan Mãng liền cắn vào đất. Thời khắc quan trọng, Truy Phong lợi dụng tốc độ của mình đã đưa Trương Dương đi ngay trước miệng của Kim Quan Mãng. Truy Phong cũng đã tiếp xúc với độc, tuy nhiên nó không hề bị làm sao, lại vẫn có thể phát tốc độ của mình để cứu Trương Dương. - Chít, chít, chít. Vô Ảnh cũng nhanh chóng chạy lại, nó cũng không bị làm sao. Tuy nhiên Tia Chớp lại thê thảm, lúc này nó cũng đang chạy, nhưng rõ ràng đã bị ảnh hưởng, nếu không phải Tia Chớp cũng là độc thú, cơ thể cũng có độc của Kim Quan Mãng thì e là lúc này nó đã bị có thể bị độc hạ rồi. Vô Ảnh chạy đến bên cạnh Trương Dương, không hề do dự cắn một cái. Sở dĩ Truy Phong không sao công lao lớn nhất cũng chính là nhờ Vô Ảnh. Màu đen trên mặt Trương Dương dần dần biến mất. Vì bị cắn một phát xuống bùn đất nên Thập Quan Kim Quan Mãng đã không còn cơ hội tấn công nữa, dọa cho Trương Dương một phen toát mồ hôi lạnh, nhưng hắn đồng thời cũng không ngớt vui mừng vì may mắn. May là Vô Ảnh có thể đối phó được với chất độc của Thập Quan Kim Quan Mãng, nếu không lần này thực sự xong rồi. Điều này cũng khiến cho mất hết sự kiêu ngạo trước kia phát sinh khi chiến đấu và tự tay giết chết Đại viên mãn, bất kể là lợi hại thế nào, đối diện với đối thủ ra sao cũng nên dùng mười hai phần tinh thần ra để đối phó. Đừng nói là đối với linh thú hung bạo tứ tần hậu kỳ Thập Quan Kim Quan Mãng này, mà đối diện với cao thủ tứ tầng bình thường, hay là tứ tầng sơ kỳ cũng không nên có bất kỳ sự lơ là nào. Cho thực lực của bọn họ có không bằng mình, cũng rất có khả năng có đòn sát thủ khiến hắn phải ôm hận, trước kia khi đối phó với Sở Vân Thiên, chẳng phải đã dùng chính cách này để cuối cùng chiến thắng một Sở Vân Thiên mạnh hơn hắn. Hôm nay bản thân hắn lại vì sự kiêu ngạo này và hơn nữa ngay từ đầu đã làm cho Thập Quan Kim Quan Mãng bị thương vì thế đã sinh ra sự coi thường, cuối cùng sự coi thường này đã khiến hắn phải trả giá, nếu không phải có Vô Ảnh và Truy Phong thì e là lần này thực sự xong đời rồi. Sau khi cắn Trương Dương, Vô Ảnh lại chạy lại cắn cho Tia Chớp một phát. Màu đen trên người Tia Chớp cũng dần dần biến mất, lúc này Tia Chớp cũng đã hồi phục lại bình thường. - Tầm Bảo Thử, trên đời này vẫn còn có Tầm Bảo Thủ sao? Hai con vẹt đứng đó mắt đều sáng lên, sự tập trung của bọn chúng lúc này đều dồn vào Vô Ảnh. - Đúng vậy, không ngờ ngoài Huyễn Thử Đại ra, trên thế giới này vẫn còn có sự tồn tại của Linh Thử Nhất Mạch bọn chúng. - Đáng tiếc chủ nhân và Thánh Long đại nhân đều đã đi rồi, nếu Thánh Long đại nhân ở đây, nhìn thấy con Tầm Bảo Thử này, e là sẽ rất vui. - Đúng vậy, cũng không biết khi nào chủ nhân mới có thể trở lại, thực sự tôi đã ở lại núi Dã Nhân này đủ rồi. Hai con vẹt đang nhỏ tiếng trao đổi với nhau, âm thanh của chúng rất nhỏ, bọn Trương Dương không hề nghe thấy. Nếu như tình hình bình thương và Trương Dương chăm chú nghe thì âm thanh của chúng Trương Dương vẫn nghe được, dù gì bây giờ hắn đã có một thính lực hết sức lợi hại. Đáng tiếc lúc này hắn bị trúng độc vừa hồi phục, lại phải cẩn thận với sự tấn công của Kim Quan Mãng, căn bản không có tư tưởng để lắng nghe chúng nói. Điều này cũng khiến cho Trương Dương bỏ qua cơ hội để biết một bí mật. - Vù, vù. Một trận gió đột nhiên ập đến, đây không phải là gió tự nhiên mà nó được tạo ra từ chiếc đuôi của Kim Quan Mãng quét nhanh đến. Vừa rồi chưa thể cắn chết được Trương Dương khiến nó hết sức tức giận, bây giờ tiến công lại càng thêm nhanh và nguy hiểm. Trương Dương và Truy Phong đều nhảy lên, còn Vô Ảnh và Tia Chớp vừa rồi đã nấp sang một bên. Hai tiểu tử này phòng ngự cũng đều rất bình thường, lúc này đứng càng gần thì càng nguy hiểm, chúng chỉ có thể giúp đỡ từ xa. Trương Dương nhảy lên đồng thời thanh Hàn Tuyền kiếm trong tay rung lên ba cái trong không trung. Ba luống kiếm quang sáng trắng cùng lúc bay ra từ thân kiếm, chia làm ba hướng bay về phía Kim Quan Mãng. Lần tấn công này Trương Dương bình tĩnh hơn rất nhiều, cũng suy tính tất cả những nơi Kim Quan Mãng có thể tránh né, bất kể nó tránh hướng nào thì kiếm quang cũng có thể chém tới nó. Tốc độ của kiếm quang thực ra cũng không nhanh lắm, năng lượng kiếm quang Trương Dương ngưng tụ cũng chưa mạnh, không thể giống như năng lượng của một cao thủ ngũ tầng đánh ra được. Vừa tránh được Thập Quan Kim Quan Mãng liền hoảng sợ phát hiện, nó tránh được hai luồng kiếm quang nhưng lại có một luồng khác tấn công nó. Lúc này nó không tránh né kịp nữa, chỉ có thể gồng mình xoay người, cố gắng không để cho luồng kiếm quang đó đánh trúng vào vị trí trọng yếu trên người nó. - Phốc. Luồng kiếm quang sáng trắng đã chém bong một mảng vảy của Kim Quan Mãng, lòi thịt ra ngoài. - Ngao! Sự đau đớn khiến âm thanh của Kim Quan Mãng phát ra càng to, cơ thể còn đập mạnh xuống đất, khiến mặt đất rung chuyển. Luồng kiếm quang đã khiến nó bị thương không nhẹ. Chẳng trách cao thủ tứ tầng hậu kỳ đối diện với Đại viên mãn lại giống như một đứa trẻ như vậy, Đại viên mãn sau khi nhờ năng lượng của thiên nhiên thì thực sự trở nên đáng sợ, mạnh hơn rất nhiều so với cao thủ tứ tầng hậu kỳ bình thường. Trương Dương bây giờ cũng có thể mượn năng lượng, tuy nhiên chưa được nhiều như Đại Viên mãn thực sự, nhưng thắng là ở chất lượng tốt, đòn tấn công bằng năng lượng này của hắn không như sự tấn công của Đại viên mãn. Điều này cũng là nguyên nhân hắn có thể đối phó với Thập Quan Kim Quan Mãng tứ tầng hậu kỳ và làm cho nó bị thương nặng. Sau ba luồng kiếm quang đó, Trương Dương không hề dừng lại, Phá Thiên kiếm pháp lại được thi triển, một luồng ánh sáng rất lớn xuất hiện ở mũi kiếm, nguồn năng lượng này không còn là ánh sáng bạc nữa mà đã biến thành màu vàng. Màu vàng thoạt nhìn thì rất ấm áp, tuy nhiên nguồn ánh sáng năng lượng này lại mang một sức mạnh khiến người ta cảm thấy vô cùng khủng khiếp. Truy Phong, Vô Ảnh và Tia Chớp đều sững sờ đứng nhìn Trương Dương. Đặc biệt là Truy Phong, sức chiến đấu của nó luôn là mạnh nhất trong tam đại linh thú, trước kia Trương Dương rất lợi hại, nhưng nó cũng có nghĩ qua mình đã có thể đuổi kịp được Trương Dương, rốt cuộc hắn là kinh thú. Bây giờ nguồn năng lượng của Trương Dương hình thành, nó so với Trương Dương vẫn còn khoảng cách rất lớn, Trương Dương thực sự mạnh hơn nó rất nhiều. Điều này cũng khiến cho nó càng phục Trương Dương hơn, linh thú đều rất sùng bái sức mạnh, tin phục sự tồn tại của sức mạnh lớn hơn mình. Trương Dương đang ngưng tụ nguồn năng lượng này, hệ thống đột nhiên nhắc nhở hắn, sự trung thành của Truy Phong lại tằng thêm một chút, hắn cũng không ngờ, qua quá trình chiến đấu sự trung thành của Truy Phong đã có thể tăng lên. - Năng lượng bạo phát? Hai con vẹt nhìn thấy, mắt của chúng đều mang vẻ kinh hãi, lúc này giống như được mở mang kiến thức, hai linh thú mạnh đã từng đi theo cao thủ ngũ tầng nay cũng đã bị Trương Dương làm cho kinh sợ. Truyện Sắc Hiệp - http://truyenfull.vn Năng lượng bạo phát, cũng là một kiểu lợi dụng năng lượng tự nhiên, nhưng đây lại không phải đơn thuần chỉ là thủ đoạn lợi dụng cấp thấp. Cao thủ tứ tầng cũng có thể sử dụng năng lượng thiên nhiên, thậm chí có thể thực thể hóa nguồn năng lượng đó, nhưng cao thủ tứ tầng từ trước đến giờ chưa có ai có thể ngưng tụ năng lượng lại thành năng lượng bạo phát. Điều này căn bản không thuộc trình độ tứ tầng, đây thực sự là đòn tấn công của cao thủ ngũ tầng. - Không đúng, năng lượng bạo phát này không tinh khiết. - Không tinh khiết, nhưng nó cũng là năng lượng bạo phát, A Hoa, chúng ta lùi về sau một chút đi. Hai con vẹt lại nói, lập tức tung cánh bay rất nhanh ngọn núi xa hơn. Uy lực của năng lượng bạo phát rất lớn, có thể gọi là dời non lấp biển, chúng lo lắng mình sẽ bị nguồn năng lượng bạo phát này đánh trúng. Không chỉ có bọn chúng, Truy Phong, Tia Chớp và Vô Ảnh sau khi nhận được tin tức truyền đến của Trương Dương thì cũng nhanh chóng chạy về phía xa, Thập Quan Kim Quan Mãng bị thương lại hoàn toàn dựng thẳng người lên, vô cùng cảnh giác và có chút sợ hãi nhìn Trương Dương."
}