{
  "chapter_name": "Chương 652: Đánh cướp Truy Phong",
  "content": "Giờ đã là giữa trưa, giờ dùng cơm trưa cũng đã tới. Tề Hành và Cận Vệ Quốc dẫn bọn Tô Triển Đào đến đây chơi, đã tính toán sẽ mời bọn họ ăn cơm ở đây luôn, buổi trưa không cần về nội thành. Địa điểm ăn cơm, chính là tại trường ngựa. Về phần món ăn thì nằm ngoài dự kiến của Trương Dương, không ngờ món ăn mà Cận Vệ Quốc chuẩn bị lại là đồ nướng, món ăn mang hương vị thôn quê, nơi này có những động vật như hươu, dê với gà rừng. Đều là thú hoang nuôi chuồng, sau khi bắt là nướng được ngay. - Ăn uống no say đi! Ăn món thịt rừng nướng, uống rượu Mao Đài trong bình sứ do Cận Vệ Quốc cho người đưa đến, đến Lý Á cũng nhịn không được hào khí, luôn lớn tiếng nói chuyện. Đã quen ăn những thứ xa hoa của nhà hàng, giờ ăn đồ nướng ngoài trời quả thật cảm giác rất lạ. - Không ngờ tay nghề của Trương Dương giỏi như vậy, ngoại trừ Chí Quốc ra không người nào có thể so sánh! Hoàng Hải cũng lên tiếng khen, ăn đùi cừu nướng một cách ngon lành. Cái anh ta ăn là do Trương Dương nướng. Nói về tay nghề làm bếp thì dẫn đầu là Ngô Chí Quốc, vì Ngô mập này trước kia rất thích ăn nên tay nghề được luyện rất giỏi, chính Trương Dương cũng thấy không bằng. Đáng tiếc lần này Ngô Chí Quốc có việc nên không tới, bằng không mọi người có thể được thưởng thức món ăn càng ngon hơn. Ngoại trừ Ngô Chí Quốc ra, bọn Hoàng Hải ai cũng biết nướng thịt, nhưng so với Trương Dương và Ngô Chí Quốc, thịt do bọn họ nướng ra chỉ tạm chấp nhận ăn được mà thôi. Tạm chấp nhận chính là nướng chín xong cho vào miệng, nhưng Trương Dương và Ngô Chí Quốc nướng thì có mỹ vị rất ngon, so với đầu bếp khách sạn không thua gì. Chỉ nhìn mọi người tranh nhau miếng thịt do Trương Dương nướng ra đã có thể biết mức độ chênh lệch rồi. Mọi người đang ăn vui vẻ, một bóng dáng màu trắng đi tới, đứng bên cạnh Trương Dương. Đó là Truy Phong, lúc nó ở bãi cỏ đùa giỡn với Tia Chớp, có vài người trong lòng thầm nghĩ, Trương Dương thật đúng là lớn mật, mã vương có giá trị cao như thế lại dám tùy tiện thả đi khắp nơi. Bọn họ không biết, Trương Dương sợ nhất là cho Truy Phong ở chỗ nhiều người, hiện tại công lực của hắn còn chưa khôi phục. Nếu Truy Phong gây chuyện thì đến hắn cũng không khống chế được. Chỉ có để nó ở bên cạnh mới an toàn nhất. Nhìn Truy Phong quay đầu lại thở phì phò, trên mặt Trương Dương lộ ra chút kinh ngạc, quay đầu lại nhìn xuống miếng thịt to vừa mới nướng chín trên tay. Truy Phong đưa ánh mắt nhìn chằm chằm vào miếng thịt hươu. Do dự một lúc, Trương Dương lập tức đưa dao cắt một miếng cho lên miệng Truy Phong, Truy Phong không chút do dự mở to miệng cắn lấy miếng thịt, nhai nuốt ngon lành. Đang ăn uống rượu vui vẻ, mọi người bỗng sững sờ. Bọn họ nhìn thấy gì? Một chú ngựa không ngờ lại ăn thịt, ăn ngon lành nữa chứ, ngựa không phải chỉ ăn cây cỏ thôi sao, sao có thể ăn thịt. Truy Phong mặc kệ ánh mắt của mọi người. Miếng thịt ăn hết sạch rồi, vẻ thèm thuồng vẫn còn, liền nhìn Trương Dương làm nũng. Trương Dương cười bất đắc dĩ, cắt thêm vài miếng, cho vào đĩa bưng lên cho Truy Phong, Truy Phong từng nếm qua món cá chua ngọt Tây Hồ. Giờ ăn thịt nướng cũng không có gì kỳ lạ, nó cái gì cũng ăn. Ngoại trừ Tia Chớp ra, Vô Ảnh cũng ăn thịt nướng, nhưng đa phần là vào bụng Truy Phong, Vô Ảnh ăn rất ít. - Không hổ là mã vương, quả nhiên không giống bình thường! Qua giây lát, Cận Vệ Quốc mới hô to một tiếng, rất nhiều người gật đầu theo, ngựa ăn thịt thì bọn họ chưa từng thấy qua. Nhưng mã vương có thể làm cho vạn con ngựa quỳ xuống mà họ chưa từng thấy qua hơi đặc thù một chút thì cũng có thể. Rất nhiều người nhìn Trương Dương hâm mộ, Long Phong, Long Thành không một chút cử động. Truy Phong là linh thú, đã là linh thú nếu chỉ ăn cỏ không thì cơ bản không có, cho dù Truy Phong là ngựa, thì cũng sẽ ăn thịt, hơn nữa khẳng định nó ăn qua rất nhiều loại thịt. Truy Phong ăn chỉ là khúc nhạc đệm, kế tiếp mọi người ai cũng uống rượu. Bên trong có không ít khách của trường ngựa lần đầu tiên quen biết bọn Trương Dương, khó tránh chuyện họ kính vài ly rượu, một lúc sau, xem ra Trương Dương uống cũng được gần hai cân rượu trắng. Uống nhiều như vậy, nhưng mặt Trương Dương không đỏ, tim không đập mạnh, tửu lượng siêu cấp này khiến hắn lấy được không ít thiện cảm của mọi người, thời buổi này khi ở trên bàn rượu người có thể uống được như vậy được người khác rất hâm mộ và tôn trọng. Ngồi trong chiếc Lincoln xa hoa của chính mình, Từ Lãng nghiêm mặt đưa mắt nhìn về trường ngựa phía sau mình. Kiêu ngạo đã quen, giờ bị người ta đuổi ra khỏi nơi này, điều này làm cho kẻ từ nhỏ quen được nịnh hót như Từ Lãng, chưa bao giờ bị đả kích như thế căn bản không chịu được. Cũng may anh ta chỉ tự đại, chứ không phải ngu xuẩn, vì anh ta biết nếu chỉ dựa vào bốn vệ sĩ của mình mà gây rối ở bên trong sẽ không có kết quả tốt, thế mới mặt mày xám xịt dẫn người rời khỏi. Anh ta chỉ bỏ đi, chứ không bỏ qua. - Thiếu gia, nghe ngóng được, người họ Trương kia tên Trương Dương, không phải người ở Hàng thành! Không lâu sau, một vệ sĩ từ ngoài bước tới trước cửa, nhỏ giọng nói với anh ta. Trong thời gian ngắn như vậy, bọn họ chỉ có thể nghe ngóng được có thế này, nếu cho anh ta chút thời gian có lẽ sẽ nghe ngóng được nhiều hơn. Mắt Từ Lãng chợt lóe sáng, hạ giọng nói: - Tôi mặc kệ hắn là người nơi nào, con mã Vương kia tôi nhất định phải có. Nếu hắn đã không thức thời, vậy cứ để hắn nhận được sự trừng phạt đáng nhận, lập tức cho người đi chuẩn bị, chỉ cần hắn rời khỏi nơi này, lập tức cướp con ngựa kia, sau đó đưa về nhà làm quà của tôi tặng ông nội! - Vâng, thiếu gia! Vệ sĩ lên tiếng xong, lập tức đi sắp xếp, đối với tính cách của chủ mình bọn họ hiểu rất rõ, trong lòng của họ có chút thương cảm với Trương Dương, xem như lần này Trương Dương gặp xui xẻo. Từ Lãng kiêu ngạo, nhưng điều mà anh ta nói ra thì không sai, thứ anh ta muốn, thì đúng là trước giờ chưa từng thất thủ bao giờ. Lần này cũng như vậy, nếu anh ta đã nhắm trúng Truy Phong, thì nhất định sẽ chiếm đoạt cho được con mã Vương này, con mã Vương này có ý nghĩa quá lớn với anh ta, chỉ cần có mã vương, anh ta có thể sẽ được ông nội ưu ái, có được nhiều quyền lợi hơn trong gia tộc. Về phần làm sao để có mã vương thì không quan trọng. Với thân phận của mình, người ở đây nhất định sẽ không dám làm gì anh ta, đây cũng là nguyên nhân khiến anh ta dám ở trường ngựa của Cận Vệ Quốc không xem mặt mũi Cận Vệ Quốc ra gì. Anh ta chỉ có bốn vệ sĩ, nhưng người của Từ gia ở Hàng thành không chỉ có vài người. Vệ sĩ sắp xếp rất nhanh, mười mấy người đang từ nơi khác được điều động về. Bọn họ bày ra thiên la địa võng, chỉ chờ bọn Trương Dương rời khỏi. Mười mấy người này, ai cũng mang vũ khí. Có hai người thậm chí còn có cả súng, nếu không phải việc quản lý súng ống trong nước nghiêm ngặt thì Từ Lãng sẽ để tất cả cùng mang súng theo. Trong mắt anh ta chỉ có súng ống mới có thể mang đến cho anh ta cảm giác an toàn. Trước khi bọn Trương Dương rời khỏi, đám vệ sĩ đã bố trí đâu vào đấy cả rồi. Trên đường từ trường ngựa về nội thành, có một chỗ vắng không có bóng người, đó chính là nơi thích hợp cho bọn họ ra tay, bọn họ chuẩn bị sẵn mấy chiếc xe tải, khi cướp được ngựa sẽ dùng xe tải lôi đi, trên đường sẽ cho đổi xe, cuối cùng chuyển về cảng. Ở đó sẽ có thuyền vận chuyển ngựa đi, cuối cùng chuyển về Từ gia. Từ Lãng sẽ nhìn từ xa, không trực tiếp tham dự vào. Những người ra tay nhìn bên ngoài không có bất kỳ quan hệ gì với anh ta, cho dù có người bắt được bọn họ, khi tra ra bọn họ cũng không thể đem tội đổ lên đầu Từ Lãng. Chỉ cần không có chứng cớ, những người này sẽ không dám làm gì anh ta. Trương Dương tất nhiên không hay biết gì, cho dù có biết, chỉ sợ khi đó chỉ biết cười ra tiếng. Dám đánh cướp Truy Phong, giống như cừu con dám đuổi theo đánh ngựa vậy, đây khác nào dê vào miệng cọp. Đúng là có đường chết không có đường sống. - Trương Dương, cha tôi biết anh ở đây, cố ý bảo tôi mời anh ngày mai đến nhà chơi! Sau khi ăn xong, Tề Hành tìm tới Trương Dương và đưa ra lời mời. Cha của Tề Hành là lão Tam nhà họ Tề, công tác ở Hàng thành, đã làm việc ở đây năm năm rồi, lần trước khi Tề lão ở Trường Kinh hắn từng đến đó, có gặp qua Trương Dương, xem như đã quen biết. Trương Dương trị khỏi bệnh cho Tề lão, lại là con của lão bằng hữu Trương Khắc Cần, đã tới Hàng thành thì việc mời đến nhà chơi cũng là chuyện nên làm. - Anh nói với chú Tề một tiếng, đêm mai tôi sẽ đến! Suy nghĩ xong, Trương Dương liền nhận lời. Cha Tề Hành dù sao cũng là bề trên, nếu đã mở miệng nói như vậy, Trương Dương khó mà cự tuyệt, hắn không nghĩ ngợi nhiều, đến Tề gia làm khách thì làm khách thôi. Hoàng Tĩnh lúc nào cũng kè kè bên cạnh Trương Dương, mắt lóe lên niềm vui sướng. Cha Tề Hành là ai, cô tất nhiên biết rất rõ, nhìn bộ dạng Trương Dương dường như có quan hệ rất thân với Tề gia, hiện tại Trương Dương là cổ đông lớn nhất của công ty, có Trương Dương, công ty của bọn họ ở toàn tỉnh Chiết Bắc sẽ phát triển tốt hơn nhiều. Không chỉ vậy, nhìn bộ dạng Trương Dương, rõ ràng cũng có lai lịch nhất định, điều này đối với phát triển của toàn công ty ở nội địa có lợi ích rất lớn. Đây là thu hoạch ngoài dự tính của cô hôm nay, quan hệ của Trương Dương càng nhiều, với cô mà nói sẽ càng tốt, cô bắt đầu khâm phục con mắt nhìn đời của bác cả, lúc trước khi bỏ ra nhiều cổ phần như vậy cô cũng có chút đau lòng, hiện tại xem ra đó lại là hành vi sáng suốt vô cùng, có những mối quan hệ có bỏ tiền ra cũng không có được. - Được, đêm mai tôi ở nhà chờ anh! Đọc Truyện Online Tại Truyện FULL Tề Hành cũng mỉm cười, Trương Dương nhận lời là tốt rồi, anh ta rất rõ việc coi trọng Trương Dương của ông nội, có quan hệ tốt với Trương Dương đối với anh ta không có chỗ nào là không tốt cả. Xong việc với Tề Hành, Trương Dương lại bị Cận Vệ Quốc mời đi. Cận Vệ Quốc có một thỉnh cầu nho nhỏ, thỉnh cầu đó quả thật không lớn, anh ta muốn chụp ảnh chung với Truy Phong để lưu làm kỷ niệm. Truy Phong là mã vương, nhìn thái độ của Trương Dương đối với Truy Phong anh ta bỏ hẳn ý định mời Truy Phong đến trường ngựa, anh ta không giữ được Truy Phong, thì chỉ còn cách chụp hình lưu niệm. Với thỉnh cầu nho nhỏ này Trương Dương nhận lời ngay, được Trương Dương giúp, Cận Vệ Quốc vui vẻ cùng Truy Phong chụp mấy tấm hình. Anh ta xem như mở màn, sau có rất nhiều người cũng muốn chụp ảnh cùng Truy Phong, ngay cả bọn Tô Triển Đào cũng không ngoại lệ. Đáng tiếc chỉ chụp vài tấm, Truy Phong với vẻ mặt không vui đi sang một bên, nó không thích đứng một chỗ cho người ta chụp ảnh, càng không thích đứng cùng một chỗ với nhiều người lạ như vậy. Cho dù là bọn Tô Triển Đào có gặp nó vài lần, nó vẫn xem là người lạ, ở trong lòng của nó chỉ có Trương Dương, ngay cả Long Phong nó cũng không xem là quen."
}