{
  "chapter_name": "Chương 230: Mở ra tăng mạnh",
  "content": "Ông chủ Lục nhanh chóng giúp Hoàng Hải cố định nguyên liệu thô. Sauk hi Hoàng Hải hạ dao một lần nữa, tiếng ồn ào xung quanh lập tức lắng xuống, Khâu Tĩnh Hoan cũng không nói gì nữa, vội vàng nhìn vào bên trong, mọi người đều rất muốn biết kết quả là gì. Lần này có sáu bảy chục người tụ tập xung quanh, lại nhiều hơn so với lúc nãy, gần như là nơi có nhiều người tụ tập xem mở đá. Vàng chuông thuộc loại phỉ thúy cao cấp, hiện tại vẫn có được thị trường nhất định, giá cũng không thấp. Thấy loại phỉ thúy đó được mở, rất nhiều người đều vây lại xem. -Tảng này chắc không phải bồi thường rồi, tuy nhiên muốn kiếm được nhiều tiền cũng khó, tôi đoán nhiều nhất là 50 ngàn! Khâu Tĩnh Hoan ghé tai Trương Dương nói thầm. -50 ngàn cũng không tệ, ít nhất cũng có lời rồi! Trương Dương cười nhẹ, tảng nguyên liệu thô 26 ngàn, bán được 50 ngàn gần như lời gấp đôi rồi, dưới cái nhìn của hắn đã là rất tốt. -Cậu không hiểu, dao thứ nhất của tảng nguyên liệu thô này rất tốt, nếu dao sau đó mà cũng tăng thì ít nhất cũng được trên một trăm năm mươi ngàn, thậm chí hai trăm ngàn cũng không thành vấn đề, tảng này của anh ta rất lớn, có thể làm được vài cái vòng tay, nhưng hiện nay có một dao sụp, ảnh hưởng đến hình dạng chỉnh thể của phỉ thúy, không làm được nhiều vòng tay nữa, nên giá cũng giảm rất nhiều! Khâu Tĩnh Hoan lắc đầu nói tiếp: -Dao đầu tiên tăng nhanh như vậy, dao tiếp theo lại sụp, tức là đã mở sụp, cái này giống như một người đang tràn trề hy vọng, cuối cùng lại trở thành thất vọng. Khâu Tĩnh Hoan so sánh hình tượng, Trương Dương thì nhẹ nhàng gật đầu. Điều này hắn rất hiể, ở bệnh viện đôi khi cũng vậy, nói rất hay, cho bệnh nhân hy vọng, nhưng kết quả cuối cùng lại không như ý nguyện, tuy nhiên nếu hy vọng ở bệnh viện mà tan biến, hậu quả tương đối nghiêm trọng. Hơn nữa, tảng nguyên liệu thô của Hoàng Hải thật sự có thể mở được đúng như mong muốn. Nói cách khác là là dao vừa nãy mà không sụp, dao sau đó có thể đạt được trạng thái lý tưởng, giá trị cuối cùng của phỉ thúy có hơn hai trăm ngàn cũng không chút vấn đề. Hơn hai chục ngàn, cuối cùng có giá hai trăm ngàn, tăng lên gấp 10 lần rồi. Tăng gấp 10, đúng là tăng quá nhiều. Bây giờ không phải là hậu thế, không phải thời điểm sốt Phỉ thúy, giá phỉ thúy bây giờ vẫn còn kém xa sau này. -Xoẹt! Cuối cùng Hoàng Hải đã cắt xong, rất nhiều người đều ngóng cổ vào. -Có màu xanh! -Một nửa xanh! Những người xung quanh nhanh chóng kêu lên. Hoàng Hải vừa nhìn bề mặt được rửa sạch, vẻ mặt thoáng mất tự nhiên. Dao này cắt ra phỉ thúy, nhưng không phải toàn là phỉ thúy, một nửa phải một nửa không, đại khái mọi người đều đoán được trong tảng nguyên liệu thô có phỉ thúy. Phỉ thúy trong tảng nguyên liệu thô này có hình dạng kỳ lạ, hai đầu lớn, ở giữa nhỏ, nghĩa là cũng chẳng nặng bao nhiêu, hơn nữa hình dạng như vậy rất khó làm vòng tay, giá trị của phỉ thúy này hiện nay thấp đi rất nhiều. Mấy người xung quanh cũng chẳng ai tiếp tục ra giá nữa, giờ có cược cũng chẳng tăng được bao nhiêu, có hứng thú thì đợi người ta mở xong hết hẵng nói. Những người thực sự muốn mua nguyên liệu thô có xu hướng tăng rất tốt của người khác để thử vận may lúc này cũng từ bỏ rồi. Người lúc đầu đưa ra cái giá năm mươi lăm ngàn cũng là người như vậy, ông ta không phải người của tiệm ngọc khí, chỉ là một người chơi đổ thạch, lúc đầu ông nhìn thấy xu hướng tăng của tảng nguyên liệu thô của Hoàng Hải không tệ nên mới ra giá muốn mua lại. Dựa theo những biểu hiện ban đầu, tảng nguyên liệu thô của Hoàng Hải quả thực có thể tăng đến mức hai trăm ngàn, lúc đó ông cũng nghĩ như vậy, nhưng đáng tiếc đặc điểm lớn nhất của đổ thạch là biến đổi liên tục, không ai dám đảm bảo sau đó sẽ có chuyện gì xảy ra. Truyện Sắc Hiệp - http://truyenfull.vn Lúc này người kia cảm thấy mình may mắn, may đã không mua của Hoàng Hải, nếu ông mà mua rồi, chắc chắn sẽ chịu lỗ. Ông chủ Lục lần này không nói gì, tảng nguyên liệu thô này gần như đã có thể nhìn ra được rồi, có nói nhiều cũng vô dụng. Hoàng Hải cũng chẳng nói gì, tiếp tục điều khiển máy mở đá, anh ta muốn mở toàn bộ khối phỉ thúy, cho dù là khối phỉ thúy chỉ đáng giá mấy chục ngàn. Mười phút sau, Hoàng Hải ngừng mở đá. Phỉ thúy bên trong cũng gần đúng những gì mọi người đã đoán, hình dạng quả thực kỳ lạ, một đầu to, một đầu méo, ở giữa rất nhỏ. Điều khiến Hoàng Hải thất vọng nhất là, khối phỉ thúy này căn bản không thể làm được vòng tay, chỉ có thể gia công thành thứ khác, thế nên, giá cũng bị rớt thảm hại. -Hoàng tổng, khoảng ba chục ngàn, nếu anh không cần thì để lại cho tôi ba ngàn! Ông chủ Lục cuối đầu suy nghĩ một lúc rồi lập tức ngẩng đầu lên nói với Hoàng Hải. -Gian thương! Khâu Tĩnh Hoan không kìm nổi lại mắng thầm. Làm thế này cũng bình thường, ông chủ Lục biết rõ tảng nguyên liệu này có giá hai sáu ngàn, dù sao cũng không thể làm được vòng tay, chỉ có thể gia công thành mặt dây chuyền hoặc mấy vật nhỏ. Giờ phỉ thúy vẫn chưa khan hiếm như sau này, giá phỉ thúy cũng không sốt như sau này, chỉ cần vật liệu có biểu hiện không quá tốt thì bị thương giá ép giá là chuyện bình thường. Ông chủ Lục đưa ra giá ba chục ngàn, không những không ép giá mà còn tăng không ít. Sở dĩ Khâu Tĩnh Hoan mắng ông chủ Lục là gian thương vì trên trời chẳng có miếng bánh nào cho không, ông chủ Lục này chắc chắn có dự định gì đó với Hoàng tổng. -Được, ba chục ngàn, tôi để lại! Hoàng Hải suy nghĩ, lập tức gật đầu. Giá phỉ thúy anh ta biết rõ, ông chủ Lục ra giá ba chục ngàn kỳ thực không thấp, như vậy tảng đổ thạch của anh ta không những không đền tiền mà còn lời được mấy ngàn. Dù mấy ngàn anh ta không thèm để trong mắt, nhưng dù sao ai cũng muốn kiếm được tiền chứ chẳng ai muốn phải bù lỗ cả. Sau khi mở xong tảng nguyên liệu thô, người xung quanh cũng tản đi nhiều, chuyện mở đá hôm nay lại trở thành đề tài trà dư hậu tửu của nhiều người, một tảng nguyên liệu thô vốn xu hướng tăng rất tốt, đột nhiên xảy ra chuyện ngoài ý muốn là dễ gây sự chú ý của mọi người nhất. Rất nhiều người cũng chuyện xong mới làm Gia Cát Lượng, không ngừng bình phẩm, chẳng hạn nếu họ là người mở tảng đá, tảng nguyên liệu thô này chắc chắn sẽ không như vậy, sẽ tăng rất tốt, tăng rất mạnh. -Trương Dương, có muốn cùng đi xem, cậu cũng mua thêm vài tảng thử vận may đi! Hoàng Hải quay đầu lại, nhìn thấy Trương Dương lập tức bước đến, lúc nãy anh chỉ lo mở đá, không để ý đến Trương Dương. -Tôi không xem nữa đâu, ở đây tôi có một tảng rồi, tôi muốn mở nó ra trước rồi tính! Trương Dương mỉm cười lắc đầu, chỉ tảng cát hắc ô mình đã mua nói, hắn không hiểu gì về đổ thạch nếu không phải có Vô Ảnh ở đây, chắc chắn hắn sẽ không chọn tảng nguyên liệu thô này. Hoàng Hải hơi sững sờ. Lập tức vỗ đầu: -Xem trí nhớ của tôi này, tôi quên mất cậu mua rồi, để tôi giúp cậu mở tảng nguyên liệu thô này trước! -Hoàng tổng tảng nguyên liệu thô này rất bình thường. Để tôi bảo tiểu Lưu ở đây hỗ trợ, hay là chúng ta vào trong xem trước những tảng khác đi, hôm nay vận khí của Hoàng tổng không tệ, nên tranh thủ mở thêm vài tảng nữa, không chừng tăng mạnh đó! Hoàng Hải muốn ở lại, ông chủ Lục không vui. Ông ta biết hôm nay Hoàng Hải mang theo nhiều tiền mặt. Ông ở đây còn không phải là muốn làm ăn với Hoàng Hải sao, nếu thật sự Hoàng Hải ở lại giúp Trương Dương mở đá, như vậy lãng phí thời gian của ông ta mất. Nói không chừng Hoàng Hải sẽ xem ít mất vài tảng nguyên liệu thô, xem ít nghĩa là mua ít, mua ít nghĩa là ông bán chẳng được nhiều, ông ta vui mới lạ đó. -Ông chủ Lục, Trương Dương là anh em của tôi! Hoàng Hải có chút bất mãn nói, anh ta không ngu, hiểu rõ ý của ông chủ Lục. Chuyện làm ăn có thể để ông làm, dù sao anh cũng đang muốn mua. Khối phỉ thúy này chưa đạt yêu cầu của anh, không thích hợp làm quà tặng, anh nhất định sẽ mở cho ra khối thích hợp. Nhưng ông chủ Lục vội vã kéo anh ta đi như vậy, bỏ mình Trương Dương lại, anh ta thực sự không vui. Trương Dương là do anh ta đưa đến, người ta đi chung với anh, sao anh có thể chỉ lo cho mình, ném mình Trương Dương lại đây. -Hoàng tổng, đừng để ý, lúc nãy tôi chỉ muốn tiết kiệm thời gian cho ngài, được rồi, chúng ta cùng đến giúp, mở tảng nguyên liệu thô của cậu Trương này rồi tính sau! Ông chủ Lục lập tức cười nói, ông ta là người linh hoạt, thấy Hoàng Hải hơi mất vui lập tức sửa lại ngay. Tuy nhiên trong lòng ông cảm thấy càng ghét Trương Dương, nếu không có Trương Dương, chuyện buôn bán của ông tốt hơn nhiều, giờ thì có chút ảnh hưởng rồi. -Ông chủ Lục, không phiền ông, Tĩnh Hoan, anh tới mở giúp tôi tảng nguyên liệu thô này với! Trương Dương mỉm cười, căn bản khi nói không để cho ông chủ có thời gian để kịp phản ứng, nói với Khâu Tĩnh Hoan. Hắn là người của hai thế giới, tâm tư chẳng kém mấy người làm ăn, chút tâm tư của lão cáo già Lục này căn bản không gạt được hắn. Ông ta nói giúp mình mở đá, chẳng qua là nể mặt Hoàng Hải, chứ trong lòng không biết là bực bội thế nào. Đối với một người không muốn, nhưng phải vì nể mặt người khác nên đến giúp hắn, Trương Dương đồng ý mới lạ, cho dù là ở kiếp trước hay ở hiện tại, Trương Dương đều là một người rất cao ngạo. -A, được, không thành vấn đề! Khâu Tĩnh Hoan sửng sốt, sau đó lập tức cười ha hả đồng ý. Yêu cầu của Trương Dương anh ta không từ chối, kỳ thực Khâu Tĩnh Hoan rất thích đổ thạch, đáng tiếc tình hình kinh tế gần đây khá căn thẳng, đã mấy ngày anh ta không mua đổ thạch rồi. Trương Dương nhờ anh ta giúp, đúng lúc anh ta đang ghiền. -Tôi cũng giúp! Hoàng Hải bước về phía trước, nói. Mở đá có thể ba người cùng làm, ba người làm tốc độ nhanh nhất, tuy nhiên anh ta tới giúp, sắc mặt của ông chủ Lục có chút khó coi. Trong lòng ông thầm mắng Trương Dương không chịu nể mặt, ông không biết rốt cuộc vì sao Hoàng Hải coi trọng người này nữa. Trong lòng mắng, nhưng ngoài miệng không thể nói, ông chủ Lục biết, nếu ông dám nói gì, hôm nay chuyện làm ăn của ông với Hoàng Hải không cần phải bàn nữa. -Như vậy đi, Tĩnh Hoan mở, tôi với anh Hải hỗ trợ! Có hai người hỗ trợ mở đá là đủ rồi, đáng tiếc Trương Dương không tự mình mở được, nên phải tìm người giúp. Khâu Tĩnh Hoan thích mở đá, Hoàng Hải mới mở một tảng, đang cần nghỉ ngơi nên Trương Dương mới quyết định như vậy. -Không thành vấn đề, anh Dương yên tâm, tôi nhất định giúp anh mở tăng! Khâu Tĩnh Hoan cười to nói, lúc nãy anh ta với Trương Dương đã nói tuổi cho nhau, hai người sinh cùng năm, Trương Dương lớn hơn Khâu Tĩnh Hoan ba tháng, Khâu Tĩnh Hoan cũng gọi Trương Dương là anh Dương. -Nhờ lời chúc của cậu, nếu tôi tăng mạnh, tôi chia cho cậu mọt phần! Trương Dương cũng mỉm cười, Khâu Tĩnh Hoan ôm tảng cát hắc ô của Trương Dương đi mở, còn lấy bút bảo Trương Dương vẽ đường, Hoàng Hải cũng chuẩn bị máy cắt đá, chuẩn bị giúp Trương Dương. Đằng sau đó, ông chủ Lục sắc mặt vô cùng khó coi, lúc này hoàn toàn chẳng có ai thèm để mắt đến ông chủ Lục."
}