{
  "chapter_name": "Chương 50: Thoát khỏi nguy hiểm",
  "content": "Lần này, Trương Dương chỉ châm huyệt Ấn đường, tuy nhiên lần châm này với đạn châm lúc nãy không giống nhau, sau khi Trương Dương rời đi,ngân châm ở ấn đường còn rung động không ngừng. Cùng với ngân châm chấn động, cha của Cục trưởng Triệu mí mắt khẽ rung, hơi thở cũng nhanh hơn, các con số của những dụng cụ bên cạnh cũng bắt đầu chuyển biến, tất cả các con số bắt đầu phát triển theo chiều hướng tốt. Cục trưởng Triệu lộ ra vẻ sợ hãi lẫn mừng rỡ, ngón tay cha co giật, dường như muốn cầm cái gì đó. - Ba, ba, ba sao rồi? Cảm thấy thế nào? Cục trưởng Triệu vội vàng ngồi xổm trước giường bệnh, nắm chặt tay cha mình, mắt bác sĩ Dương, bác sĩ Mã đều trợn to. Đây không những phải thoát ra khỏi cơn nguy hiểm, thậm chí còn phải cứu người bệnh trở lại, Biểu hiện của cha Cục trưởng Triệu hiện nay dường như sắp tỉnh, điều này trước đây họ nghĩ là chuyện không thể nào, ít nhất là tuyệt đối không thể xảy ra ở đây. - Ba! Cục trưởng Triệu lại gọi một tiếng, mắt ba ông ta đã mở ra, chỉ có điều ánh mắt hơi mơ màng, sau khi thấy cục trưởng Triệu mới đỡ hơn một chút, ông cũng nắm chặt tay con mình. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Ba, ba muốn nói gì? Cục trưởng Triệu lại vội vàng hỏi, tỉnh rồi, ba đã tỉnh lại thật rồi, ở hiện trường không chỉ bác sĩ Dương và Chủ nhiệm Mã ngây người, cả Chu Chí Tường và Ngô Hữu Đạo cũng đều choáng váng. Chu Chí Tường đúng là khá tin tưởng Trương Dương, nhưng cũng không ngờ hiệu quả lại nhanh như vậy, không ngờ đã thực sự cứu người bệnh tỉnh lại, điều này làm ông không khỏi vui sướng, ông cảm giác giống như mình bị ép mua sổ số, rồi lại thực sự trúng giải lớn. Ngô Hữu Đạo còn đang ngơ ngác, mời Trương Dương đến, ông chỉ muốn Trương Dương giảm bớt tình trạng thiếu máu lên não của người bệnh, đây là vấn đề y thuật bọn họ không giải quyết được, đây chính là nguyên nhân chủ yếu khiến cho người bệnh rơi vào thời kỳ nguy hiểm. Nhưng ông cũng không ngờ, Trương Dương lợi hại như vậy, giúp cho người bệnh tỉnh lại, giảm bớt bệnh tình và cứu người bệnh, đây tuyệt đối là hai loại khái niệm bất đồng. - Thời gian kéo dài quá lâu, hiện tại ông ấy không thể nói chuyện, tuy nhiên người đã không sao rồi, còn về chuyện khôi phục được đến mức nào, còn phải trông chờ vào vận mệnh của các người! Trương Dương đột nhiên thản nhiên nói một câu, hắn xoa xoa mồ hôi trên trán, trong lòng không ngừng cười khổ. Cứu bệnh nhân này, hắn phải trả cái giá không nhỏ, sức lực toàn thân không còn chút gì, hiện tại hắn có cảm giác chẳng chút sức lực, nếu không có tinh thần chống đỡ, chỉ sợ hắn đã ngã xuống rồi. Cái này vẫn chưa dừng lại, thời gian bệnh nhân này phát bệnh đã quá lâu rồi, một lần châm cứu không thể nào chữa khỏi hoàn toàn được, sau này tiếp tục điều trị vài lần, khôi thục được thế nào, chính Trương Dương cũng chưa nắm chắc. Hậu di chứng ở não rất nghiêm trọng. Cục trưởng Triệu sau một hồi sửng sốt mới phản ứng lại, vội vàng hỏi: - Bác sĩ Trương, ngài nói, ba của tôi không sao rồi! Cục trưởng Triệu lúc nói chuyện còn thêm vào cả kính ngữ. - Đúng vậy, ông ấy giờ đã qua thời kỳ nguy hiểm, tuy nhiên trong vòng ba ngày vẫn chưa thực sự tỉnh táo, ba ngày này, tôi sẽ đến làm thêm vài trị liệu, nếu may mắn, ngày thứ năm là ông ấy có thể tỉnh lại. Đáng tiếc là các ông thông báo cho tôi muộn quá, nếu tôi đến sớm hơn hai tiếng thì nhiều nhất một ngày tôi có thể giúp ông ấy tỉnh lại, điều trị cũng không phiền phức như vậy! Trương Dương nhẹ nhàng gật đầu, ngoài miệng nói, mắt vẫn chưa mở, hắn đang tranh thủ thời gian khôi phục thể lực và nội kình của mình. Ngay cả ở kiếp trước, hắn cũng rất ít khi phải tiêu hao quá nhiều như thế này, lần này thực sự đã đem hết sức lực rồi. - Viện trưởng Chu? Cục trưởng Triệu hơi sững sờ, vội vàng nhìn Chu Chí Tường, trong ánh mắt mang theo chút phẫn nộ, một bác sĩ giỏi như vậy không gọi đến từ sớm, để ba phải chịu khổ không nói, còn làm trễ nãi điều trị. - Cục trưởng Triệu, nói thật với ngài, Trương Dương là bác sĩ thực tập bệnh viện chúng tôi muốn chiêu mộ, cậu ấy chưa chính thức đến bệnh viện, cho nên ngay từ đầu chúng tôi không dám tìm cậu ấy, sợ ngài có ý khác! Chu Chí Tường vội vàng bước đến trước mặt Cục trưởng Triệu, nhỏ giọng giải thích, Cục trưởng Triệu ngẩn người, liếc mắt nhìn Trương Dương, cuối cùng gật đầu. Ông ta có thể hiểu được những lời Chu Chí Tường nói, ông là là Cục trưởng cục Y tế, bệnh của cha ông, bệnh viện cấp dưới chắc chắn sẽ cố gắng trị liệu, và sẽ vô cùng thận trọng. Trương Dương dù sao cũng còn quá trẻ, trẻ như vậy khó được người khác tín nhiệm. Nếu đổi lại là ông ta, chỉ cần hơi có cách thì sẽ không mời người như vậy đến thử, chỉ đến thời điểm cực kỳ bất đắc dĩ, phải liều mạng mới thử một lần. Lúc này ông bắt đầu cảm thấy mừng, nếu không phải Viên trưởng Chu quyết đoán, gọi chàng thanh niên này tới, hôm nay ông ta có thể đã thật sự mất đi ba rồi, điều này là trong lòng ông có sự cảm kích Viên trưởng Chu, cảm kích Trương Dương. Còn về phần bác sĩ Dương kia, lúc này đã bị ông để sang một bên, tai nghe không bằng mắt thấy, nhưng ông đã tận mắt thấy ba mình mở mắt nhìn mình, còn cảm thấy tay của cha mình có lực. Ba của ông, thật sự đã tỉnh lại một lần, điều này đủ để chứng minh Trương Dương điều trị có hữu hiệu. - Cục trưởng Triệu, hiện tại lão Triệu đã được cứu, ngài cứ yên tâm đi, bệnh viện chúng tôi nhất định sẽ dốc sức cứu chữa cho lão Triệu! Chu Chí Tường rèn sắt khi còn nóng nói thêm một câu, Cục trưởng Triệu gật đầu, trên mặt không chút căng thẳng, vẻ mặt khôi phục không ít. Chu Chí Tường lúc nói chuyện, còn lén liếc mắt nhìn Trương Dương, trong mắt không kìm nổi toát lên một tia kinh hoàng, lần này nếu không phải ông ta quyết định mời Trương Dương đến, kết quả không biết sẽ ra sao nữa. Bên trong phòng giám hộ, mọi người ngoại trừ bác sĩ Dương ai nấy đều có chút kích động, Cục trưởng Triệu chăm sóc ba đang nằm mê man, cảm nhận được nhiệt độ cơ thể và nhịp tim đập vững vàng của ba. Chu Chí Tường và Chủ nhiệm Mã nhẹ giọng trao đổi, trên mặt Chu Chí Tường còn ẩn giấu nét hưng phấn và đắc ý. Một lát sau, tinh thần Trương Dương mới khôi phục được một chút rồi chậm rãi đứng lên, đứng cạng Ngô Hữu Đạo nói: - Lão Ngô, bệnh nhân giao lại cho mọi người, tôi kê đơn thuốc, các người đi lấy thuốc, nấu thành nước, nhỏ vào miệng người bệnh, mỗi ngày hai muỗng, không được ít hơn, tối mai tôi sẽ đến châm cứu! - Được, cậu yên tâm, bệnh nhân tôi sẽ đích thân chăm sóc! Ngô Hữu Đạo hơi sững sờ, vội vàng đồng ý, ánh mắt ông nhìn Trương Dương cũng có chút phức tạp, lúc trước ông đã đánh giá cao Trương Dương rồi, nhưng không hề nghĩ, cuối cùng bản thân mình vẫn là người coi thường cậu ấy. Có thể cứu được bệnh nhân hay không còn khó biết, nếu có thể chữa khỏi, thì dù cho là thánh thủ y học Trung Quốc cũng chưa chắc đã làm được, ít nhất Ngô Hữu Đạo biết, bản thân ông không có năng lực này. Giờ có thể thấy, Trương Dương không chỉ cứu được người, thậm chí còn có thể chữa khỏi bệnh cho bệnh nhân, trình độ này, cho dù có là ông ấy thì cũng phải ngưỡng mộ. - Được, hôm nay tôi phải về, lát nữa để bác sĩ Vương đưa chúng tôi về. Trương Dương nhẹ nhàng gật đầu, thời gian hắn ra ngoài cũng không ngắn, nếu không phải lần này có bệnh nhân cần khám gấp, căn bản hắn sẽ không chịu đi, hắn rất hiểu tầm quan trọng của việc khám gấp cho bệnh nhân."
}