{
  "chapter_name": "Chương 424: Vận động cho bớt no!",
  "content": "Trương Dương nhìn cô, không biết cô ta đang nghĩ gì. Trương Dương vẫn luôn không nói gì, Khúc Mỹ Lan cũng không dám nói lời nào, chỉ bất an nhìn Trương Dương. Lúc này cô ta cũng có chút hối hận, hối hận vì đã nói với Trương Dương những điều này. Nếu thực sự theo ý nguyện của sư phụ mà lừa gạt dẫn họ lên núi Dẫn Long thì sư tỷ, sư muội các cô cũng sẽ được tự do. Sư phụ chết rồi, đối với các cô mà nói cũng không hẳn là chuyện xấu, chí ít thì các cô cũng đều đã học được bản lĩnh nhất định, cho dù không ở trên núi, không dựa vào nuôi dưỡng sâu độc cũng có thể xuống núi tìm một công việc để sống cho thật tốt. Hơn nữa các cô đều là phụ nữa, nếu được gả cho người đàn ông tốt thì rất có thể sẽ hạnh phúc cả đời. Trương Dương ở đây thì không như vậy. Có Trương Dương ở đây thì các cô chính là tù binh, không biết tương lai sẽ ra sao. - Vị trí cụ thể của núi Dẫn Long là ở đâu? Từ đây đến núi Dẫn Long phải đi mất bao lâu? Một lát sau, Trương Dương mới nhẹ nhàng hỏi, Khúc Mỹ Lan lập tức hơi giật mình. Cô ta hiểu rằng Trương Dương vẫn muốn đi thử vận may. - Ngài đi theo tôi! Khúc Mỹ Lan hạ giọng nói , dẫn Trương Dương rời khỏi đại sảnh, đi lên đến một chỗ cao bên vách núi phía trước.. Đứng ở đó, cô ta giơ tay chỉ về phía bên phải nói: - Đó chính là núi Dẫn Long, là ngọn núi lớn nhất trong phạm vi nghìn dặm quanh đây. Phạm vi hoạt động của chúng tôi thật ra rất hẹp, còn có rất nhiều ẩn sĩ khác ở Nam Cương cũng đi tìm cỏ Dẫn Long ở trên núi Dẫn Long, có thể bọn họ cũng có hoa cỏ Dẫn Long, nhưng tìm được bọn họ thì cũng không còn kịp rồi! Nơi mà Khúc Mỹ Lan chỉ là một dãy núi sừng sững, đồ sộ. Từ đây đến đó cũng không xa lắm, nhưng Trương Dương hiểu, bọn hắn muốn đi đến cái nơi không xa đó cũng phải mất một thời gian ngắn. Mặt khác núi Dẫn Long thật sự rất lớn, ít nhất ở trong nơi này có thể nhìn ra đó là ngọn núi lớn nhất. Một ngọn núi lớn như vậy, đi tìm một loại cây cỏ quả thật không dễ dàng. Trương Dương nếu có nhiều thời gian, hắn có thể tìm cẩn thận nơi đỏ. Cỏ Dẫn Long được nhiều người chú ý như vậy, lại còn thu hút cả linh thú mạnh đến nhất định không phải là thứ đơn giản. Có Vô Ảnh ở đây, chỉ cần bên ngoài có cỏ Dẫn Long, chỉ cần Trương Dương bỏ thời gian và kiên trì tìm thì nhất định sẽ thấy. Nhưng bây giờ hắn không có nhiều thời gian, Ngô Chí Quốc không cầm cự nổi lâu như thế, cùng lắm thì anh ta cũng chỉ còn lại thời gian hơn một ngày. Đến chiều tối ngày mai thì quy tức thuật của Trương Dương sẽ mất đi hiệu lực. Đến lúc đó mà vẫn không có hoa cỏ Dẫn Long thì Ngô Chí Quốc chỉ có thể chờ Cổ độc phát tác mà chết. - Cô đi theo tôi! Trương Dương đột nhiên xoay người và nói với kêu Khúc Mỹ Lan một tiếng. Khúc Mỹ Lan hơi sững sờ, lập tức cùng đi theo, cô ta không dám không nghe theo mệnh lệnh của Trương Dương. Lát sau, trong lòng Trương Dương đã có quyết định. Long Phong đứng trước một tòa nhà gỗ, nhìn những cô gái kia chuẩn bị linh đường cho mụ già. Vì Trương Dương vẫn ở đây nên bọn họ chuẩn bị một linh đường vô cùng đơn sơ, hơn nữa sẽ hạ táng rất nhanh. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Một số đệ tử đã khóc lóc sướt mướt ở đó. Mụ già bình thường đối xử với các cô cũng không được tốt, thường xuyên đánh đập, chửi rủa, trách phạt các cô, động một chút lại dùng tinh hoa của cơ thể các cô để nuôi dưỡng sâu độc của mình. Nhưng dù sao mụ ta cũng đã nuôi nấng các cô lâu như vậy. Tất cả các cô đều bị mụ già đem lên núi từ khi còn rất nhỏ, sau đó bắt đầu dạy các cô tu luyện. Cùng chung sống lâu như vậy thì nhất định cũng có tình cảm, các cô đều không sống bạc bẽo vô tình như mụ già độc ác kia. - Long Phong, anh ở đây trông chừng bọn họ, tôi sẽ đi xuống xem thử tình hình Chí Quốc thế nào. Tìm được Long Phong, Trương Dương mỉm cười nói. Long Phong quay đầu lại nhìn hắn một cái, nhẹ nhàng gật đầu. Long Phong không nghĩ nhiều, thực lực của những cô gái trước mắt này tuy nói rất yếu, nhưng phần lớn là người tu luyện nội công, có nội lực tầng thứ nhất. Tuy nói đại bộ phận đều là người tu luyện sơ cấp nhưng dù sao so với người bình thường mạnh vẫn hơn nhiều. Khi chưa nghĩ ra nên xử lý các cô như thế nào thì tạm thời anh ta vẫn phải trông chừng các cô. Trương Dương dẫn theo Khúc Mỹ Lan, đi thẳng xuống núi. Khúc Mỹ Lan đi theo Trương Dương, dọc đường đều cảm thấy bất an, dường như cô ta có một linh cảm xấu. Nội công của cô bây giờ còn bị phong bế nên đi rất chậm. Trương Dương nhấc bổng cô ta lên, thi triển thân pháp đi xuống núi rất nhanh. Ngô Chí Quốc không có được bao nhiêu thời gian để bọn họ lề mề ở đây. Sau khi ôm Khúc Mỹ Lan ngang người, tốc độ Trương đi nhanh hơn rất nhiều, không đến nửa giờ đã xuống tới dưới chân núi. Tốc độ này còn nhanh hơn cả lúc hắn đi lên núi. Đến nơi đỗ xe, Long Thành đang vô cùng lo lắng đợi ở đó. - Trương Dương, các cậu đã trở lại rồi. Sao hả, tìm được phương pháp giải Cổ chưa? Nhìn thấy Trương Dương, Long Thành lập tức đã đi tới, vội vàng hỏi một câu. Bọn Trương Dương đã lên núi hồi lâu, anh ta không được đi theo, đành đợi ở đây, càng lúc càng sốt ruột. Khi sốt ruột, anh ta cũng chỉ có thể mớm nước và cho Ngô Chí Quốc ăn, nhờ vậy mà trông Ngô Chí Quốc đã khá hơn một chút. Quy tức thuật của Trương Dương làm cho mồ hôi của Chí Quốc ra ít hơn, nước lại được Long Thành bổ sung cho liên tục. - Đã tìm được phương pháp giải độc rồi, còn thiếu một thứ, tôi lập tức đi tìm ngay, khi tìm được về thì có thể giải độc cho Chí Quốc. Trương Dương khẽ mỉm cười nói. Hắn cũng không nói gì về chuyện trên núi, cũng không nói cho Long Thành biết về cỏ Dẫn Long. Hắn không muốn nói cho bọn họ tất cả những điều này. Trương Dương căn bản không có ý định dẫn theo bọn họ. Núi Dẫn Long quá nguy hiểm, ngay cả cao thủ nội công tầng thứ tư cũng có vào mà không có ra. Điều này này gây cho Trương Dương áp lực rất lớn, nhưng hắn cũng không thể trơ mắt nhìn Ngô Chí Quốc chết ở đây, thấy chết mà không cứu. Kế hoạch của hắn chính là mình lên núi tìm thử một chuyến. Hắn chỉ đem theo Tia Chớp và Vô Ảnh, Long Phong đã bị hắn giữ lại trên núi, còn Long Thành thì phải ở lại đây chờ. - Thật sao? Vậy là tốt rồi, tôi biết ngay mà, Chí Quốc không thể chết sớm như vậy được. Long Thành hơi ngây người, lập tức phấn khởi reo lên. Mục đích lớn nhất lần này bọn hắn đến đây chính là giúp Ngô Chí Quốc giải độc, chỉ cần giải được độc thì mọi chuyện đều tốt đẹp cả. - Còn anh Long Phong đâu? Mặt Long Thành lại hơi biến sắc, lập tức hỏi. Bây giờ anh ta mới phát hiện là Long Phong không đi theo đám bọn hắn xuống núi. Long Phong là một người trong nội môn Long gia, nếu Long Phong xảy ra chuyện gì thì Long Thành cũng khó tránh liên lụy, khó trách được anh ta lại căng thẳng như vậy. Trương Dương nhìn dáng vẻ khẩn trương của Long Thành, bật cười, nói: - Trên núi có một số việc cần anh ấy xử lý nên anh ấy vẫn đang ở trên đó, sẽ xuống núi nhanh thôi. Thực lực của Long Phong mạnh hơn của Long Thành rất nhiều, không ngờ Long Thành lại không có lòng tin ở Long Phong như vậy. Vừa nghe Trương Dương nói như vậy, Long Thành lập tức không lo lắng nữa, đang ái ngại gãi đầu ở đó. - Anh Thành, anh ở lại đây tiếp tục chăm sóc Chí Quốc, khi tìm được chúng ta sẽ lập tức giúp Chí Quốc giải độc! Trương Dương lại nói tiếp, Long Thành hơi do dự nhưng cũng gật đầu. Ngô Chí Quốc ở đây nhất định phải có người trông nom, Long Thành cũng không nên đi theo Trương Dương. Dù sao anh ta cũng biết rõ thực lực của Trương Dương. Theo suy nghĩ của anh ta thì Trương Dương chắc chắn sẽ không có chuyện gì. Nghe Trương Dương nói như vậy, mặt Khúc Mỹ Lan lập tức biến sắc, vừa định lên tiếng thì phát hiện mình không thốt ra được lời nào. Trương Dương lập tức giữ cô ta và khống chế được, không cho cô ta nói ra những lời không nên nói. Núi Dẫn Long quá nguy hiểm, Ngô Chí Quốc lại không thể không cứu. Trương Dương tính mạo hiểm một lần, nhưng chỉ là cá nhân hắn mạo hiểm. Nói thẳng ra thì Ngô Chí Quốc và hắn cũng không phải bạn bè chí cốt gì, chỉ là người bạn quen biết qua nhóm Long Thành. Thời gian tiếp xúc tuy ngắn nhưng mấy người dù sao đã trở thành bạn bè. Khi Trương Dương có chuyện thì bọn họ đều nhiệt tình giúp đỡ được rất nhiều. Tính cách Trương Dương chính là như vậy. Người khác đối với hắn tốt thì hắn sẽ đối với người ta càng tốt. Lần này Ngô Chí Quốc gặp đại nạn, nếu hắn có thể giúp được thì hắn nhất định sẽ giúp. Dù nguy hiểm thì hắn cũng sẽ không lùi bước, đây cũng là một thử thách đối với tâm thiện của hắn. Kéo Khúc Mỹ Lan, Trương Dương đi xa rất nhanh khỏi nơi đỗ ô tô. Khi đi xa rồi, khẳng định Long Thành nghe không được, Trương Dương mới buông Khúc Mỹ Lan ra. - Ngài…ngài thật sự muốn lên núi Dẫn Long? Rốt cục có thể nói chuyện rồi, Khúc Mỹ Lan có vẻ căng thẳng hơn bình thường, người của cô ta cũng vì quá sợ hãi mà run lên. - Đúng, nhất định phải đi, tìm ở vành đai rìa núi một chút, nếu không tìm thấy thì sẽ lên núi tìm. Trương Dương gật đầu, vẻ mặt vô cùng kiên định. Hắn nhất định phải tìm được hoa cỏ Dẫn Long trở về, hơn nữa còn phải nhanh chóng trở về, nếu không thì bọn hắn sẽ phải hối tiếc cả đời. Ngô Chí Quốc là người bạn tốt của hắn. Khi trở về, hắn sẽ về cùng một Ngô Chí Quốc - Thưa ngài, tôi có thể không đi được không? Khúc Mỹ Lan hoảng sợ nhìn Trương Dương hỏi. Coi như cô ta đã hiểu rõ ràng rằng Trương Dương đã quyết tâm đi tìm cỏ Dẫn Long, không vì lời nói đáng sợ của cô ta mà bỏ cuộc. Lúc này trong lòng cô ta vô cùng ân hận, đang đâu nói ra chuyện đó làm gì chứ, kết quả hại đến thân. Trương Dương này rõ ràng đang định kéo cô ta đi theo đến núi Dẫn Long. - Tôi đi đến đâu thì cô đi đến đó! Trương Dương cũng lười không muốn giải thích, nói xong câu này lập tức kéo cô ta đi về phía trước. Núi Dẫn Long thoạt nhìn không xa, nhưng đi thì thấy cũng không gần, Trương Dương lại đang vô cùng gấp gáp, căn bản không thể phí hoài thời gian một cách vô ích trên đường đi được. Hắn gần như là nhấc người Khúc Mỹ Lan theo bên người, chạy như điên suốt dọc đường. Lúc này hắn cũng không ngại gì vấn đề tiêu hao nội lực. Lúc trước vẫn chưa hấp thụ hết viên Tinh Huyết đan, nhân cơ hội này tiêu hóa thêm một chút cũng có thể giúp hắn gia tăng thêm nội lực. Hơn hai giờ đồng hồ chạy băng băng, khi trán Trương Dương lấm tấm mồ hôi thì bọn hắn mới đến chân núi Dẫn Long. Đây là tốc độ của Trương Dương, nếu đổi lại là bọn Long Thành thì chắc là phải mấy nửa ngày. Nếu đổi là người thường sống trên núi mà đi hết con đường này trong một ngày đã là thiên tài rồi. Ở chân núi, Trương Dương liền thả Vô Ảnh ra để nó tìm kiếm thứ gì đó khác thường, loại cây cỏ gì đó đặc biệt. Đến núi Dẫn Long, Khúc Mỹ Lan có cảm giác một ngất xỉu. Cô ta cảm giác mình bây giờ còn tệ hơn cả hôn mê. Từ nhỏ các cô đã coi nơi này là vùng cấm địa, dù bị đánh chết cũng không dám bén mảng đến gần. Ở đây dù chỉ bước đi thôi, cô ta cũng không đi vững được. Nơi này đã làm bản năng cô ta sinh ra sợ hãi. - Lát nữa tôi sẽ giải phong ấn cho cô. Cô chỉ cần đi theo tôi là được. Nếu cô nhìn thấy cỏ Dẫn Long thì nhất định phải nói cho tôi biết. Trương Dương thả cô ả xuống, lấy ra mấy cây kim và châm lên người cô ta. Khi châm cứu, Trương Dương lại dặn dò cô ta vài câu. Đến nơi này, tiếp tục phong ấn nội công của cô ta cũng chẳng có ý nghĩa gì. Nội công của cô ta yếu hơn Trương Dương rất nhiều, chẳng thể uy hiếp được gì với hắn, chi bằng giải trừ đi, ít ra cô ta cũng được hoạt động tự nhiên, không cần mình phải kéo cô ta đi. Sau khi giải trừ phong ấn, Trương Dương mới đi từ từ về phía trước, cái mũi nhỏ của Vô Ảnh cũng không ngừng chuyển động. Nó vừa mới được đánh chén một bữa no nê, bây giờ nhân cơ hội này vận động cho tiêu bớt đi."
}