{
  "chapter_name": "Chương 335: Chủ động xin đi đánh giặc",
  "content": "- Em có thói quen dậy sớm, ra ngoài chạy bộ. Trương Dương kéo ghế tựa, trước tiên ngồi xuống, khẽ nói một câu. Chu Đạo Kỳ khẽ gật đầu, mỉm cười nói: - Thanh niên thích tập thể dục buổi sáng vốn không nhiều, Trương Dương rất tốt. Đám người Triệu Cường và Thi Nhan cũng nhìn Trương Dương. Triệu Cường còn giận Trương Dương sáng sớm không gọi mình, sớm biết thì cậu ta cũng ra ngoài rèn luyện thân thể, ít nhất không buồn phiền từ sáng sớm thế này. Hàn huyên vài câu đơn giản, đoàn người đều tự đi lấy chén đũa, bắt đầu ăn điểm tâm. Lúc Trương Dương trở lại bọn họ cũng vừa đến, lại cãi nhau với đại học Kim Lăng vài câu. Thế nên rất nhiều người đều không muốn ăn, Chu Đạo Kỳ không ăn mấy. Hoạt động giao lưu lần này, giao lưu lý luận ba ngày, bảy ngày đi thực tập thực tiễn ở bệnh viện. Ba ngày đầu là lý luận, hôm nay không có gì ngoài lễ khai mạc. Mọi người tụ tập trong một hội trường nhỏ. Mỗi trường chọn một sinh viên, lên trình bày về điều tâm đắc hoặc đề tài nghiên cứu của mình. Bọn họ phần lớn là sinh viên hệ chính quy, cái gọi là đề tài đương nhiên rất ít, đại bộ phận đều là điều mình tâm đắc, đây cũng là một phương thức khảo nghiệm việc giáo dục trong các trường. Sau bữa sáng, mọi người cùng lên xe bus do học viện Đồng Tế phái tới. Tổng cộng ba chiếc xe bus, rất nhanh đưa mọi người tới hội trường nhỏ của trường. Đó là một hội trường nhỏ với sức chứa ba trăm người. Ngoài một trăm người tham gia hoạt động lần này, các bệnh viện của Hỗ Hải và khu vực xung quanh cũng cử chuyên gia tới. Lần này tới đều là những sinh viên xuất sắc của các học viện y học lớn. Bọn họ cũng muốn đến xem, có tài năng nào thích hợp không để đưa về bệnh viện mình. Ngoài ra, ở đây còn có ba mươi người tham quan học tập của đại học Đồng Tể. Người quan sát học hỏi không tham gia hoạt động, nhưng có thể đứng ngoài quan sát các sinh viên. Hội giao lưu như này sẽ có thể có tác dụng học tập và thúc đẩy rất tốt đối với mỗi sinh viên. Học viện chủ nhà Đồng Tể đương nhiên không muốn lãng phí cơ hội như vậy. Ngoài sinh viên mà họ cử tới, sinh viên tới quan sát học hỏi cũng đều là những người vô cùng thông minh, có thành tích tốt. Thêm vài lãnh đạo của các trường, tính ra, có tầm hơn hai trăm người, hội trường nhỏ có vẻ cũng khá kín. - Giáo sư Chu, hôm nay để em lên sân khấu nhé. Sau khi ngồi xuống không lâu, Trương Dương đột nhiên nói với Chu Đạo Kỳ một câu, mấy người khác xung quanh lập tức đều quay đầu lại, kinh ngạc nhìn Trương Dương. Đặc biệt là Thi Nhan. Cô còn đang cầm bản thảo ôn luyện lại. Điều cô định nói hôm nay là một vài tâm đắc kinh nghiệm thực tiễn của mình. Tuy không phải đề tài nghiên cứu, nhưng rất thực dụng. Đối với nhiều sinh viên chưa từng thực tập mà nói, đây là kinh nghiệm vô cùng quý giá. Những thứ có tính thực dụng cao, về một mức nào đó, không thua kém gì những đề tài nghiên cứu còn chưa có kết quả. Truyện Sắc Hiệp - http://truyenfull.vn Chu Đạo Kỳ cũng có chút kinh ngạc. Tuy nhiên Trương Dương chủ động xin đi giết giặc, khiến ông càng suy nghĩ nhiều. - Trương Dương, em có nắm chắc không? Một lát sau, Chu Đạo Kỳ mới từ từ hỏi một câu. Thầy giáo còn lại của đại học Trường Kinh cũng quay đầu kinh ngạc nhìn hắn. Chỉ nghe lời này của ông ta liền hiểu được, ông định đồng ý yêu cầu của Trương Dương. Trương Dương thản nhiên cười, hạ giọng nói: - Trong tay em có một đề tài còn chưa được phê chuẩn, tiến triển rất tốt, em nắm chắc. Đề tài mà hắn nói, chính là bệnh hen đa phát tính mẫn cảm của Tô Thiệu Hoa. Đề tài này kiếp trước hắn từng hoàn thành được, sau đó được đề cử nhận giải thưởng Nobel y học, đây cũng là vấn đề khó được công nhận trên toàn thế giới. Đề tài như vậy mà nói trong buổi giao lưu sinh viên các trường y học, quả thật như dao trâu mổ gà. Nhưng không thể phủ nhận, đề tài như vậy có sức hấp dẫn với rất nhiều người. - Thi Nhan, hôm nay em không lên nữa, để Trương Dương lên. Chu Đạo Kỳ nhìn Trương Dương một hồi, khẽ nói với Thi Nhan. Thi Nhan không phản đối, cũng không tức giận, chỉ có chút nghi hoặc nhìn Trương Dương. Trương Dường thì có chút áy náy cười với cô. Thi Nhan chuẩn bị lâu như vậy, giáo sư đột nhiên nói đổi người liền đổi người. Nếu là người khác phỏng chừng sẽ rất tức giận. Trương Dương còn nghĩ, nếu Thi Nhan tức giận, hắn tình nguyện bù đắp gì đó. Ví như chỉ bảo y thuật của cô một chút, giúp cô nhanh tiến bộ, hay đền bù về những mặt khác cũng được. Thi Nhan không phản ứng gì, cũng khiến Trương Dương hơi bất ngờ. - Các em đợi chút, thầy đi thông báo đổi người. Chu Đạo Kỳ đứng dậy, đi về phía người phụ trách tổ chức. Trước đây danh sách đã báo lên, hiện tại đổi người đương nhiên cũng phải báo cho đối phương một tiếng. Biết đại học Trường Kinh đổi người, người phụ trách lúc này cũng rất ngạc nhiên, còn hỏi có phải sinh viên trước đó có vấn đề gì không. Ai cũng biết sinh viên diễn thuyết đều đã được chỉ định từ trước, đã có sự chuẩn bị toàn diện. Đổi người tại chỗ phần lớn đều là sinh viên lúc trước xảy ra chuyện gì đó, ví như bị ốm chẳng hạn. Cho nên bọn họ mới hỏi như vậy. Lại biết sinh viên lúc trước không gặp tình trạng đột xuất gì, chỉ là thuần túy đổi người, người phụ trách rõ ràng càng ngạc nhiên hơn. Giật mình thì giật mình, bọn họ vẫn đổi danh sách người diễn thuyết theo yêu cầu của đại học Trường Kinh. Yêu cầu này của đại học Trường Kinh được cho phép, cũng là tự do của bọn họ. Rất nhanh, hoạt động giao lưu chính thức bắt đầu. Mỗi sinh viên có thời gian hai mươi phút tự do phát biểu, mười phút tiếp theo để đặt câu hỏi. Trong khoảng thời gian ngắn, phải giảng giải điều mình muốn nói cũng không dễ dàng. Mười phút đặt câu hỏi sau đó càng là khảo nghiệm lớn với các sinh viên. Đều là người học y, mọi người đều có liên hệ với nhau, có hiểu biết chút ít về nhiều phương diện. Nếu bị người khác hỏi khó, không chỉ là điều khó xử với bản thân mình, mà còn khiến trường mình mất mặt. Phải biết rằng, người đặt câu hỏi không chỉ có sinh viên của các trường, còn cả các chuyên gia của các bệnh viện tới tham gia, ngoài người tới quan sát học hỏi, những người khác đều có quyền đặt câu hỏi. Người đầu lên lên sân khấu, chính là đại biểu của học viện y học Đồng Tể. Đây là một nam sinh thoạt nhìn trông rất sáng láng. Cậu ta nói về một đề tài y học, một đề tìa về bệnh cảm cúm. Tuy là đề tài nhỏ, nhưng cũng không đơn giản. Nam sinh này nói rành mạch, rõ ràng. Vừa nói được năm phút liền được vỗ tay nhiệt liệt. Hai mươi phút phát biểu, không ngờ cậu ta nhận được bốn lần vỗ tay của toàn hội trường, điều này đủ chứng minh thực lực của cậu ta. Sinh viên và giáo viên của học viện y học Đồng Tể, trên mặt đều mang nụ cười sáng lạn. Là chủ nhà, bọn họ nhất định phải trấn tụ tình hình ngay từ đầu. Phần mở màn hôm nay bọn họ rất hài lòng. Mười phút sau đặt câu hỏi, không khí toàn hội trường lập tức rất nóng. Đối với đề tài mà cậu ta vừa diễn thuyết, các chuyên gia từ các bệnh viện tới cũng rất coi trọng. Vừa bắt đầu đặt câu hỏi, đã có mấy chuyên gia đưa ra những câu hỏi qua trọng. Đối với những câu này, cậu nam sinh kia đều trả lời từng câu một, giải thích rất rõ. Sinh viên của trường khác cũng đặt câu hỏi. nhưng không chuẩn như các chuyên gia. Tuy nhiên cậu ta cũng đều trả lời. Mười phút qua rất nhanh, nhiều người còn chưa thỏa mãn, muốn tiếp tục hỏi nhưng đã hết thời gian. Vài đại biểu chuyên gia của các bệnh viện đều âm thầm nhớ kỹ tên của cậu nam sinh này. Chờ sau khi hoạt động hôm nay kết thúc sẽ hỏi, hoặc xem có thể lôi kéo sinh viên này về bệnh viện mình không. Nhân tài, đây tuyệt đối là nhân tài hiếm có. Lúc cậu ta đi xuống, toàn trường lại vang lên một tràng pháo tay nhiệt liệt. Các sinh viên của học viện Đồng Tể ai nấy đều rất tự hào, đây là vinh dự của tập thể. Trương Dương gật đầu mỉm cười với cậu nam sinh này. Nam sinh này rất giỏi, đổi là kiếp trước, nếu hắn gặp cũng sẽ động tâm, muốn kéo về bệnh viện mình. Là đại học xếp thứ nhất thứ hai trong cả nước về y khoa, đại học Đồng Tế quả nhiên có vốn liếng rất hùng hậu. Vài sinh viên chuẩn bị lên sân khấu của những trường khác, thần sắc đều có chút ảm đảm. Có vài người hiểu, bọn họ không thể so sánh với đại biểu này của Đồng Tể. Cũng có những người không để ý. Thanh danh của Đồng Tể rất lớn, lần này tới bọn họ căn bản không có ý định so tài với Đồng Tể. Chỉ cần được xếp thứ hạng tốt đã là được rồi. Người thứ hai lên sân khấu, là một sinh viên của đại học Hàng Thành. Cậu ta nói về vài điều tâm đắc, nói rất tốt. Rất nhiều sinh viên nghe xong cũng không khỏi gật đầu. Nhưng cũng không vỗ tay không ngừng như với cậu sinh viên của Đồng Tể khi trước. Cho tới khi cậu ta diễn thuyết xong, mới bắt đầu vang lên tiếng vỗ tay. Hơn nữa so với lúc trước, thu kém rõ ràng. Phần đặt câu hỏi sau đó, các chuyên gia cũng không quá thích đặt câu hỏi như người trước. Phần lớn là sinh viên đặt câu hỏi, hỏi cũng là một vài câu thông thường. Cậu ta giải đáp từng câu, mười phút trôi qua rất nhanh. Thật ra cậu ta nói rất tốt, hơn nữa không có bất kỳ sai lầm nào, trả lời các câu hỏi rất toàn diện. Đáng tiếc phía trước có một người rõ ràng giỏi hơn mình, khiến cậu ta có chút mờ nhạt. Điều này cũng khiến thầy giáo dẫn đội của Hàng Thành rất không thoải mái. Ông ta còn cân nhắc, sau đây có nên đề nghị với ban tổ chức, sau này hoạt động như vậy, thì đừng để người của chủ nhà lên trước. Chủ nhà kết thúc là được. Bằng không người phía sau không có cách gì so được với bọn họ, tất cả đều thành lá cây làm nền. Tới tham gia hoạt động, bản thân cũng là giành vẻ vang cho trường mình, muốn nổi tiếng, chẳng ai muốn làm nền. Buổi sáng qua đi rất nhanh. Các sinh viên tham gia diễn thuyết buổi sáng, gần như đều bị cậu sinh viên sáng láng kia ảnh hưởng. Biểu hiện lúc sau đều không khiến người ta thấy có gì hấp dẫn. Tuy nhiên rất nhiều sinh viên đều có thu hoạch rất lớn, học được không ít điều. Mục đích của giao lưu chính là thúc đẩy việc học tập. Thể hiện ưu điểm của mình, học tập ưu điểm của người khác. Hiện nay xét về điểm này, mong muốn ban đầu này xem như đã thực hiện dược, có tác dụng rất tốt. Rất nhiều sinh viên đều mang sổ ghi chéo. Sau khi về bọn họ lại giao lưu với bạn học của mình, cũng tương đương với việc mang thành quả đại hội giao lưu lần này về trường. Như vậy có thể có tác dụng lớn hơn nữa, cũng là nguyện vọng của hai bộ, Giáo dục và Y tế. - Trương Dương, bạn ấy thật lợi hại, đề tài cúm vẫn luôn rất khó, không ngờ cậu ấy nói tốt như vậy, bọn họ còn nghiên cứu sâu như vậy. Lúc ăn cơm trưa, Triệu Cường cảm thán nói một câu, lại có chút lo lắng nhìn Trương Dương. Trương Dương đột nhiên xin lên sân khấu, cũng không ai biết hắn có chuẩn bị gì hay không. Thêm việc lại có đối thủ mạnh như vậy, phía sau muốn tạo ra sự nổi bật sẽ rất khó Thi Nhan cũng nhìn Trương Dương. Cô rất rõ, nếu là cô lên sân khâu, chắc chắn không thể bằng cậu bạn kia. Tuy nhiên cô cũng không nghĩ nhiều như vậy, khi trước trường cũng không gây sức ép như vậy, chỉ cần vượt qua sinh viên đại học Kim Lăng là được."
}