{
  "chapter_name": "Chương 706: Tôi là người của Trương gia",
  "content": "Núi Quan Âm Nam Cương, một người đàn ông trung niên đứng chắp tay, trước mặt có hơn mười mấy người quỳ rạp trên mặt đất. Những người này có vẻ mặt giống nhau, đều rất bi phẫn. - Trương Vận An, nói như thế nào thì ông cũng là cường nhân tứ tầng, không ngờ lại đi xuống tay với đệ tử nhị tầng của Hô Diên gia, ông còn có liêm sỉ hay không? Một người đàn ông hơn năm mươi tuổi quỳ ở phía trước lớn tiếng rống giận. Người đứng chắp tay là Trương Vận An, còn người đang kêu to là Hô Diên Bách Thắng. Người này là tộc trưởng của Hô Diên gia, bộ dạng lúc này rất chật vật, mặt đầy máu, quỳ rạp trên mặt đất và không đứng dậy nổi. Tất cả tàn binh của Gia tộc Hô Diên do Hô Diên Bách Thắng dẫn chạy đều ở cả chỗ này. Trong nhóm người này ngoại trừ Hô Diên Bách Thắng ra, đến một tiền bối tam tầng cũng không, đối phó với họ căn bản không cần Trương Bình Lỗ tự mình ra tay, chỉ Trương Vận An là đủ. Khi điều tra chuyện Hô Diên gia dời đi, Trương Bình Lỗ đã biết nơi mà Gia tộc Hô Diên sẽ chuyển đến. Bọn họ vốn là mồi nhử, nếu nói chuyện giữ bí mật hành tung thì thua xa Hô Diên, đừng nói đó là Trương Bình Lỗ cho dù là Long gia, Lý gia khi bọn họ muốn tìm thì cũng sẽ có thể tìm ra tung tích của những người này. - Liêm sỉ? Trưởng lão của Hô Diên thì sao, công nhiên ra tay đối phó Trương Dương của Long gia, như vậy thì liêm sỉ nằm ở nơi nào? Hô Diên Phong ngàn dặm đuổi giết Trương Dương, liêm sỉ nằm đâu? Trương Vận An cười lạnh một tiếng hỏi làm cho Hô Diên Bách Thắng không biết phản bác thế nào. Những thứ Trương Vận An vừa nói đều là sự thật, trưởng lão Hô Diên quả thật không hề cố kỵ khi ra tay đối phó Trương Dương lúc ấy chỉ ở cấp tam tầng. Hô Diên Phong đuổi giết Trương Dương khác nào lớn hiếp nhỏ. Y cũng không thể nói, Hô Diên gia ức hiếp cậu thì được, cậu muốn ức hiếp chúng tôi thì đừng mong. Mặc dù trong lòng y nghĩ như vậy, nhưng những lời này bất kể như thế nào cũng không thể nói ra. Quay đầu lại nhìn mọi người, Hô Diên Bách Thắng thấy trong lòng rất thê lương. Hô Diên gia tiêu rồi, có lịch sử kế thừa hơn một ngàn ba trăm năm giờ xong rồi. Đệ tử tinh anh mất hết, tàn binh bên này cũng bị nhổ sạch, một Hô Diên gia chính thống đạo Nho, ngàn năm kế thừa, thế là hết. - Bách Thắng, tôi với ông cũng coi như người quen biết cũ, đây là bình Hạc đỉnh hồng trăm năm, tôi tin ông biết nên lựa chọn như thế nào! Trương Vận An đưa ra một hồ lô, bỏ xuống đất. Nhìn thấy hồ lô, trong lòng Hô Diên Bách Thắng càng thê lương, mấy đệ tử Hô Diên gia bị thương đang quỳ rạp trên mặt đất đều lộ ra vẻ hoảng sợ. Có chút nhát gan nên bắt đầu khóc. Hạc đỉnh hồng là một loại độc dược rất độc, rất nhiều người biết Trương gia có thể phối chế linh dược, nhưng lại không biết bọn họ cũng có thể phối chế độc dược, và độc dược phối ra cũng rất lợi hại. - Những đứa trẻ này có thể bỏ qua cho chúng hay không, trong số chúng có đứa cả nội kình cũng không biết? Hô Diên Bách Thắng lại quay đầu lại nhìn. Nhẹ giọng nói, những đứa nhỏ y nói còn chưa trưởng thành, chỉ mới mười ba mười bốn tuổi. Trương Vận An hơi nềm lòng nhìn theo. Chỉ thoáng qua, lòng của y lập tức cứng rắn hẳn lên: - Chỉ cần là người của Hô Diên gia, tất cả đều phải uống, không uống tôi sẽ ép cho uống! Nguồn: http://truyenfull.vn Mấy đứa trẻ quả thật còn quá nhỏ, khuôn mặt còn rất non nớt. Nhưng khi Trương Vận An nhìn chúng thì phát hiện chúng nhìn mình chằm chằm, trong mắt mang theo đầy sự thù hận, nếu chúng có thể đứng lên chỉ sợ sẽ lập tức nhào đầu về phía trước, cắn chết mình. Người đầy thù hận như vậy, mặc kệ tuổi nhỏ bao nhiêu đều khó để cho sống sót. - Trương Vận An, ông thật là ác độc! Thấy Trương Vận An không buông tha cho những đứa nhỏ, Hô Diên Bách Thắng oán hận hét to một tiếng tuyệt vọng. Trương Vận An nhẹ nhàng lắc đầu, xoay người đi không nhìn bọn họ. Trương gia và Hô Diên gia kết thù, nếu buông tha những người này chẳng khác nào lưu lại tai hoạ ngầm cho mình, Trương Vận An không phải Trương Dương, Trương Dương còn trẻ nên tâm không ác và sẽ chừa cho những người này một con đường sống. Nhưng ông ta thì không, những người này nhất định phải chết, nếu đem bọn họ đến hải đảo thì sẽ phí không ít công sức, ông không muốn vì thế chuốc lấy phiền toái. - Phù phù! Phía sau Trương Vận An đột nhiên truyền đến một âm thanh nhẹ nhàng, Hô Diên Bách Thắng đã uống độc dược, ngay lập tức ngã xuống mặt đất. Hô Diên gia xong rồi, một đệ tử cũng không còn, y không muốn thấy cảnh đệ tử từng người từng người bị bức tử ở trước mặt mình, làm thế với y sống không bằng chết. Sau khi y đưa ra lựa chọn, có mấy người lớn tuổi cũng uống theo. Độc này vô sắc vô vị, phát tác cực nhanh, gần như không có bất kỳ đau đớn gì, ít nhất bọn họ trước khi chết đã không bị tra tấn. Rất nhanh, mọi người đã uống sạch và ngã cả xuống đất. Chỉ còn lại mười mấy gã nhát gan, tất cả đang khóc lóc cầu xin tha thứ và không dám uống. Cuối cùng, những người này bị Trương Vận An cưỡng ép, mười mấy đệ tử Hô Diên gia, già trẻ lớn bé không cần biết, chỉ cần là người của Hô Diên gia thì đều phải chết. Cái chết của họn giúp Trương gia tiêu trừ tai hoạ ngầm, làm cho Hô Diên gia bị xoá tên hoàn toàn. - Tôi làm như vậy đối với các người là không công bằng, nhưng tôi vẫn phải làm bởi vì tôi là người của Trương gia! Nhìn thoáng qua thi thể của Hô Diên Bách Thắng, Trương Vận An nhẹ giọng nỉ non vài câu, cuối cùng mới rời khỏi. Những người này đều chết hết cả rồi, ở trước mặt truyền nhân dòng tộc y thánh, bọn họ muốn giả chết cũng khó. Trương Vận An sau khi rời khỏi, trực tiếp liên hệ đệ tử bên ngoài của Long gia, bảo họ an táng cho những người này. Hô Diên gia quá nhiều người, Trương Vận An không có thời gian đâu mà đi an tang cho họ. May mà khi trước Long gia tỏ ý muốn toàn lực phối hợp, thế là nhiệm vụ đơn giản này liền được giao cho bọn họ, Trương Vận An phải vội trở về Trường Kinh. Trương gia xuất kích mạnh mẽ diệt vong Hô Diên gia, vào thời điểm hiển hách thanh danh thì cũng có rất nhiều nguy cơ và tai hoạ ngầm đang chờ nên lúc này ông cần trở về. Mấy ngày nay, chỗ Trương Dương quả thật rất náo nhiệt. Long Hạo Thiên tự mình đến khiến Trương Dương bất ngờ, vì hắn không ngờ tới Tộc trưởng Long gia lại đích thân đến chỗ hắn. Với Long Hạo Thiên Trương Dương không lãnh đạm cho lắm, hắn nhiệt tình tiếp đãi, còn những người khác của Long gia thì hắn tiếp đãi rất bình thường. Long Hạo Thiên không chỉ là Tộc trưởng của Long gia, y còn là cha của Long Phong, mặc kệ Long gia như thế nào, Long Phong và hắn là bằng hữu tốt là chuyện không cách nào thay đổi được, hai người vào thời khắc sinh tử đã kết tình bằng hữu, cho dù là bọn Tô Triển Đào cũng không bằng. Không nhìn từ góc độ của Long gia, chỉ tính riêng Long Phong thôi, Trương Dương đã tiếp đãi rất tốt. Điều Trương Dương không hề nghĩ tới chính là vào ngày hôm sau khi Long Hạo Thiên đến, Tộc trưởng Lý gia, Hoa gia đều dắt tay nhau kéo đến, hai tộc trưởng của hai đại gia tộc đều đích thân đến kèm theo rất nhiều lễ vật. Những lễ vật này phần lớn là đồ quý, Trương gia thuộc dòng y thánh, cho nên trong các lễ vật thì dược liệu quý hiếm là nhiều nhất. Nếu là lúc trước thì Trương Dương nhất định sẽ rất vui vẻ, rất cảm tạ bọn họ vì đã đưa tới mấy thứ này, nhưng sau khi cướp sạch bảo tang của Hô Diên gia, mấy thứ này Trương Dương không còn coi trọng nữa. Thu hoạch từ Hô Diên gia nếu so với mấy thứ này thì tốt và quý hơn nhiều. Tam đại tộc trưởng cùng đến thăm làm cho Trương Dương hiểu bây giờ Trương gia quả thật đã không còn là một Trương gia khiêm tốn nữa rồi, địa vị của Trương gia ở trong giới tu luyện nội kình đã thay đổi rất lớn. - Công tử, lại có người đến, là hòa thượng! Khúc Mỹ Lan vội vàng gõ cửa phòng của Trương Dương, vội vàng nói một câu. Hai ngày nay không ngừng có người tới tìm, lúc đầu Khúc Mỹ Lan không để ý nhưng trong lúc vô tình đã phát hiện ra thân phận Tộc trưởng của Long Hạo Thiên cùng với Lý gia khiến Khúc Mỹ Lan ngây ngẩn cả người. Long gia, Lý gia còn có Hoa gia, ngoại trừ Hô Diên gia ra, tam tộc trưởng của tam đại gia tộc đều tới. Khúc Mỹ Lan còn chưa biết toàn bộ Hô Diên gia đã bị Trương gia tiêu diệt sạch vì Trương Dương không nói cho cô nàng biết. Chỉ vậy mà cô đã rất kinh ngạc, mấy tộc trưởng của các đại gia tộc này bình thường là đối tượng mà các đệ tử rất ngưỡng mộ, trước kia lúc tu luyện, cô và các chị em nhiều lần lúc tán gẫu cũng có nói đến các đại môn phái này. Lúc đó khát vọng lớn nhất của các cô là thấy môn phái của mình phát triển thành đại phái, khi các cô đi ra ngoài có thể ngẩng cao đầu hãnh diện. Tuy nhiên các cô hiểu được đây chỉ là giấc mộng, nhưng sự hùng mạnh của mấy đại thế gia này đã khắc sâu trong đầu của các cô rồi. Nhưng hiện tại mấy tộc trưởng của các thế gia hùng mạnh đều tự mình tới, đây chẳng phải nói Trương Dương lợi hại hơn so với những người này sao, Khúc Mỹ Lan bắt đầu có chút choáng. Bên ngoài còn có hòa thượng tới, khiến cô càng kinh ngạc, thế nên cô chạy đi thông báo rất nhanh. - Hòa thượng, là bọn họ? Trương Dương ngẩng đầu, đoán ra ai đến ở ngoài cửa. Ngoài cửa tổng cộng có ba người, hai người là người quen của Trương Dương, là Thi Phương và Thích Viên, lần trước đính hôn có tới, còn lại một người thì không quen. Trương Dương có thể cảm giác được, bên trong cơ thể của người xa lạ này có nội lực rất mạnh. - Đi pha trà ngon đến để tôi tiếp đãi khách! Đến ba người thì có hai người là của Thiếu Lâm, người thứ ba chắc cũng vậy. Xem ra lần này việc tiêu diệt Gia tộc Hô Diên đã kinh động không ít người, đến Thiếu Lâm là môn phái lánh đời cũng bị kinh động theo. Đối với đại môn phái lánh đời, Trương Dương không có phản cảm gì, tuy nói quan hệ giữ thế gia và các môn phái rất nhạt, không lui tới thường xuyên, nhưng cũng không có mâu thuẫn lớn. Bây giờ người tu luyện nội kình phần lớn tự mình phát triển, thời đại tiến bộ, khiến người tu luyện nội kình càng ngày càng bí ẩn, hậu quả là giảm bớt sự qua lại với nhau. - Trương thí chủ, đã lâu không gặp! Trương Dương mới vừa xuất hiện, Thích Viên liền đứng lên thi lễ. - Trương tiên sinh, vị này là phương trượng của Thiếu Lâm, đại sư Thích Thành! Thấy Trương Dương có chút nghi hoặc nhìn người bên cạnh, Thi Phương vội vàng giới thiệu vài câu, trên thực tế bọn họ đã nói ra thân phận của mình từ trước, chỉ có điều Khúc Mỹ Lan quên báo lại mà thôi."
}