{
  "chapter_name": "Chương 840: Tăng lên mười lần (thượng)",
  "content": "Vừa mới bắt đầu, cỗ lực lượng này nhỏ bé như sợi tơ, phi thường yếu nhược, thế nhưng, theo thời gian trôi đi, cỗ lực lượng này bắt đầu từ từ biến hóa mạnh mẽ hơn nhiều. Lúc ban đầu, cỗ lực lượng nhỏ bé yếu ớt kia không khiến Cổ Thần chú ý, thế nhưng theo cỗ lực lượng càng lúc càng cường đại, rốt cuộc cũng có một ngày, cỗ lực lượng này khiến Cổ Thần phải coi trọng. Nguyên bản lực lượng yếu ớt giống như sợi tơ, trải qua hơn mười năm tích lũy đã biến thành khí thế dòng sông chạy chồm, từ trong hư không minh minh ào ào dung nhập vào trong cơ thể Cổ Thần. - Là lực lượng tín ngưỡng! Trong lòng Cổ Thần sợ hãi than, cỗ lực lượng này phủ xuống người hắn khiến hắn có thể chạm tới ngọn nguồn lực lượng, chính là vô số chúng sinh khắp Đế Đình Đại Linh. Cổ Thần bế quan trong Như Ý Linh Lung bảo tháp mấy chục năm, tiên giới Cổ Hoang mới chỉ trôi qua thời gian vài năm mà thôi. Thời điểm này Phật môn đang trong tình thế mạnh mẽ hủy bỏ chế độ nô lệ, tất cả thổ địa đều theo bình quân phân phối tới tay vô số chúng sinh, mặc kệ là nô lệ hay là chủ nô đều đối xử bình đẳng với nhau, để bọn họ tự lực cánh sinh. Đế Đình Đại Linh, số lượng nô lệ chiếm tuyệt đại đa số, hầu như có khoảng hơn trăm ức nhân khẩu, số lượng nô lệ đủ chí ít có trăm ức trở lên, tỉ lệ chủ nô và nô lê là một trên một trăm. Những nô lệ này chưa từng bao giờ tưởng tượng qua sẽ có một ngày đêm bọn họ không còn là gia súc, bọn họ có thể sở hữu thổ địa của chính mình, bọn họ nắm giữ số phận của chính mình mà không phải bị quý tộc tùy ý nắn bóp trong tay, giống như con chó nhỏ, lúc nào cũng có thể bị giết chết. Vô luận ước thúc phật hiệu gì gì đó cũng kém xa so với loại cảm giác sùng bái chân thành thuần khiết nhất từ đáy lòng bọn họ sau khi thu được tự do. Tất cả nô lệ thu được tự do đều biết rằng người chủ đạo của cuộc cải cách lần này chính là Cổ Thần. Cường giả Đạo môn, vu tộc đã sớm truyền rộng tin tức Cổ Thần đánh chết Kim Thai tôn giả, chưởng quản Phật môn, hủy bỏ tất cả chế độ nô lệ, khắp thiên hạ không ai không biết. Cổ Thần trong lòng chúng sinh Đế Đình Đại Linh đã là tồn tại giống như thần linh, bọn họ đối với hắn như Thần, tín ngưỡng vô cùng thuần khiết tự nhiên. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Trói buộc tâm linh làm sao có thể so sánh được với trả tự do tâm linh? Ước thúc tín ngưỡng làm sao có thể so sánh được với chủ động tín ngưỡng? Lực lượng phủ xuống trên người Cổ Thần chính là lực lượng tín ngưỡng của chúng sinh khắp Đế đình Đại Linh, đây là tín ngưỡng chủ động phát ra từ linh hồn. Đế Đình Đại Linh vô cùng rộng lớn, phương viên hơn mười vạn dặm, nhân khẩu hơn trăm ức, hủy bỏ chế độ nô lệ cần phải có thời gian. Theo thời gian đẩy mạnh, càng lúc càng có nhiều nô lệ chiếm được tự do, bọn họ hồn nhiên cảm tạ đối với Cổ Thần, đối với Cổ Thần chủ động tín ngưỡng chân thành nhất, khiến cỗ lực lượng tín ngưỡng kia càng lúc càng trở nên to lớn hơn. Cuối cùng, từ nhỏ bé như sợi tơ biến thành dòng song chảy siết. Ngoại trừ thủy tổ Phật môn Nguyên từ thời đại thái cổ, Phật môn chưa từng có người nào có thể thu được tất cả tín ngưỡng chúng sinh như vậy, tuy rằng đại bộ phận chủ nô đối với Cổ Thần có thể nói là hận thấu xương, thế nhưng số lượng chủ nô so sánh với số lượng nô lệ khổng lồ quả thực nhỏ bé không đáng kể. Tu sĩ Phật môn thu được lực lượng tín ngưỡng cũng không thể dung nhập lực lượng tín ngưỡng vào trong thực lực của chính mình, chỉ có thể dung ngự lực lượng tín ngưỡng coi như sử dụng ngoại lực, ví dụ ngưng tụ thành phật quang, huyền phù trên đỉnh đầu, tu sĩ Phật môn tu vi Mệnh Tuyền cảnh có thể mượn vào ngoại lực phật quang này để đạp trên hư không mà đi. Nhưng Cổ Thần thì không. Trên người Cổ Thần có Càn Khôn Ngọc Bích, đây chính là một kiện tiên thiên linh bảo, cho dù là Côn Ngô Tiên Đế cũng phi thường coi trọng tiên thiên linh bảo này, tuy rằng không hề có lực công kích nào, thế nhưng tác dụng của Càn Khôn Ngọc Bích lại phi thường to lớn. Có thể nói, tác dụng của Càn Khôn Ngọc Bích đối với Cổ Thần còn to lớn hơn Chiến Thần Lệnh, tuy rằng cả hai đều là tiên thiên linh bảo, thế nhưng không có Càn Khôn Ngọc Bích, Cổ Thần căn bản không có khả năng dung hợp được bản nguyên ngũ hành. Đừng nói là tứ đại bản nguyên, ngay tại thời điểm Cổ Thần thu được mộc chi bản nguyên, bởi vì tam đại bản nguyên bài xích lẫn nhau khiến bạo thể mà chết, rơi vào kết cục thần hình câu diệt, thân tử đạo tiêu. Càn Khôn Ngọc Bích tựa hồ chính là bản nguyên nhất trong năng lượng bản nguyên vũ trụ, có thể dung hợp tất cả năng lượng, pháp tắc, vật thể, lực lượng khác nhau. Tín ngưỡng lực cũng không ngoại lệ. Tất cả tín ngưỡng đều phủ xuống người Cổ Thần, Cổ Thần cũng không phải luyện thành ngoại lực mang theo bên cạnh, mà trực tiếp hấp thu lực lượng tín ngưỡng vào trong cơ thể, cùng với tiên lực thuần dương trong cơ thể chính mình dung hợp hoàn mỹ cùng một chỗ. Theo đó, Cổ Thần hầu như có thể phát huy ra lực lượng tín ngưỡng hoàn mỹ nhất, đồng thời làm ít công nhiều, không giống như cường giả Phật môn, ngưng tụ thành lực lượng ngoài thân, làm nhiều công ít. Cổ Thần liên tục hấp thu lực lượng tín ngưỡng, đồng thời củng cố tu vi, thực lực tiếp tục tăng trưởng rất nhanh. \"Xem ra không cần thời gian trăm năm, tối đa cần năm sáu mươi năm ta đã có thể triệt để củng cố tu vi Hư Không trung kỳ, đồng thời còn có thể bước vào Hư Không trung kỳ đỉnh, thực lực chí ít cũng đề cao mười lần, không cần mượn Cửu Sát Đô Thiên đại trận đã có thể so sánh được với những cường giả cái thế tầng thứ nhất giống như Cơ Lăng Hư, Thánh Ưng đại vương rồi.\" Trong lòng Cổ Thần vui vẻ. Nguyên bản Cổ Thần cần phải bước vào Hư Không hậu kỳ mới có thể so sánh được với những cường giả cái thế tầng thứ nhất như Cơ Lăng Hư, thế nhưng hiện tại mới chỉ có tu vi Hư Không trung kỳ đỉnh đã đạt tới trình độ như vậy, thực lực tăng lên không chỉ mười lần. Hoàn toàn hấp thu lực lượng tín ngưỡng, dung nhập vào thực lực bản thân, Cổ Thần cũng không biết thời đại thái cổ đã từng có cổ phật nào sở hữu tiên thiên linh bảo giống như Càn Khôn Ngọc Bích, có thể hấp thu lực lượng tín ngưỡng, thế nhưng từ thời đại thượng cổ tới nay, từ cổ chí kim, tuyệt đối không có bất cứ người nào hấp thu được lực lượng tín ngưỡng, Cổ Thần chính là đệ nhất nhân. Thời gian tiếp tục đẩy mạnh về phía trước. Thoáng qua, lại là mười năm theo gió thổi. Cổ Thần trong Như Ý Linh Lung bảo tháp đã bế quan tròn bốn mươi sáu năm. \"Thực lực so với lúc bước vào Hư Không trung kỳ đã tăng lên gần mười lần, xem ra chỉ cần tối đa mười năm là ta có thể triệt để củng cố tu vi, bước vào Hư Không trung kỳ đỉnh phong, khi đó có thể thu thổ chi bản nguyên, một lần nữa đề cao tu vi.\" Trong lòng Cổ Thần mừng thầm."
}