{
  "chapter_name": "Chương 119: Đo vận khí, đo tiên căn",
  "content": "Trưởng lão áo tím đứng trước các đệ tử báo danh, nói: - Lão phu Vô Phong, trưởng lão Đô Thiên Phong Hư Thiên Tông, các vị tiểu đạo hữu, hoan nghênh đến Hư Tiên Tông! Lần này bổn tông chiêu thu đệ tử mới, lựa chọn những người xuất sắc nhất trong số các vị làm đệ tử bổn tông, các vị, chính là hi vọng của bổn tông, sẽ nhận được tài nguyên tu luyện mà các tu sĩ bình thường nằm mơ cũng không có, bổn tông sẽ ra sức bồi dưỡng, để các vị đi được nhanh hơn... xa hơn... thoải mái hơn... trên con đường chân tu. Nghe trưởng lão Vô Phong nó, các đệ tử báo danh đều mỉm cười rạng rỡ, thần sắc hưng phấn như bản thân mình đã trở thành đệ tử Hư Thiên Tông. Một lúc sau, Vô Phong thay đổi ngữ khí, nói tiếp: - Nhưng, lần này bổn tông chỉ chiêu thu một ngàn đệ tử mà số người báo dánh thì có hơn ba ngàn người, nên các vị phải trải qua một cuộc thí luyện, tuyển chọn, chỉ có một ngàn người xuất sắc nhất mới trở thành đệ tử của bổn tông, những người còn lại đều bị đào thải. Những lời Vô Phong trưởng lão như dội một gáo nước lạnh lên đầu đệ tử báo dánh, khiến tất cả mọi người nhất thời bừng tỉnh, họ vẫn chưa phải đệ tử Hư Thiên Tông, chí ít sẽ có hai phần ba số người bị đào thải. Vô Phong trưởng lão nói tiếp: - Tu chân giả, đầu tiên trọng vận khí, nên, cửa đầu tiên chính là đo vận khí, mỗi trưởng lão chúng ta sẽ vô tình chọn hai mươi người, những người được chọn chứng tỏ vận hí các ngươi không tốt, không có duyên với bổn tông. Vô Phong nói xong, tung ra một món pháp bảo, đứng lên pháp bảo đó, bay là là trên đầu đệ tử báo dánh, bốn vị trưởng lão áo tím khác cũng dùng ngự khí của mình bay lên bị trí tương tự. - Ngươi... Ngươi... Và cả ngươi.... - Ngươi đi ra... Ngươi cũng đi ra.... ... Rất nhanh, năm bị trưởng lão áo tím mỗi người chọn ra hai mươi người, hai mươi thiếu niên này mặc dù đều là tu sĩ Tiên Thiên cảnh, nhưng sắc mặt lúc này trắng bệch như tuyết, rõ ràng không nghĩ mình lại bị đào thải như vậy. Cổ Thần không động thanh sắc, trong lòng hiểu rằng, vòng đầu tiên mặc dù nói là đo vận khí, trên thực tế, là đo tâm cảnh, tâm cảnh của tu sĩ vô cùng quan trọng, con đường tu chân rất khó khăn, cho dù cả đời cũng chưa chắc có thể đột phá Mệnh Tuyền chi cảnh, một trăm năm sau, cuối cùng trở thành một nắm đất vàng. Đời người chỉ có vài chục năm ngắn ngủi, chỉ cần bước vào con đường tu chân, cả đời sẽ phải sống trong tu luyện, nếu như không có tâm cảnh quyết tiến, sao có thể làm được đại sự. Những người bị năm vị trưởng lão áo tím chọn, vừa nghe thấy Vô Phong trưởng lão nói, sợ mình bị đào thải nên tim nhảy loạn như lôi, năm vị trưởng lão mắt tinh như mắt diều hâu, vừa nhìn đã nhận ra tâm cảnh phập phù của họ, bản thân còn không tin tưởng mình thì ai còn tin được nữa? Vòng thứ nhất đo vận khí, chỉ vài giây đã loại được trăm người, Vô Phong đáp xuống trước mắt các đệ tử báo danh, nói: - Con đường tu chân, chỉ cần các loại tài nguyên tu luyện tương trợ, là đã có thể coi như thành công một nửa, nhưng tài nguyên tu luyện có hạn, tu sĩ lại nhiều, tài nguyên thiếu hụt nên tư chất tu sĩ trở nên rất quan trọng, ảnh hưởng rất nhiều đến thành tựu về sau, tư chất, chính là tiên căn, nên, vòng thứ hai, chính là đo tiên căn... Vô Phong nói tiếp: - Tất cả tu sĩ đều biết, tiên căn mỗi người không giống nhau, dưới những điều kiện khác nhau, một tu sĩ nào đó mười năm đã có thể tu luyện đến Thần Hải cảnh, còn tu sĩ khác, có khả năng cần đến hai mươi năm ba mươi năm thậm chí năm mươi năm hoặc là cả đời cũng không thể chạm vào Thần Hải chi cảnh, tiên căn mỗi người có cao có thấp, nói chung, phân làm bốn cấp: siêu phẩm, thượng phẩm, trung phẩm, hạ phẩm. Vô Phong nói xong, giơ tay vẫy, một khối ngọc thạch trắng tuyết cao độ đầu người xuất hiện trước mắt mọi người, Vô Phong ấn bàn tay lên khối ngọc thạch, bề mặt ngọc thạch xuất hiện một đường quang mang màu lục. Vô Phong nói: - Đây là ứng tiên thạch, có thể đo được tiên căn cao thấp, tiên căn không cùng phẩm cấp, sẽ phát ra màu sắc quang mang khác nhau, hạ phẩm đến siêu phẩm tiên căn màu sắc phân thành: xanh, lục, lam, tím, từ trái sang phải. Tiên căn trung phẩm trở lên, trực tiếp trở thành đệ tử bổn tông, tiên căn hạ phẩm, đào thải. - Chết rồi... Cổ Thần nghĩ thầm, kiếp trước hắn đo tiên căn, là tiên căn hạ phẩm, hơn nữa mỗi phẩm tiên căn bên trong còn phân biệt cao thấp, tiên căn của Cổ Thần là hạ phẩm trong hạ phẩm tiên căn, nếu không, tu vi kiếp trước của hắn cũng không tăng chậm như vậy. Vô Phong vẫy tay với bên trái, nói: - Từ trái sang phải, lần lượt ra chỗ ứng tiên thạch khảo thí, các vị sư chất, hướng dẫn đội ngũ của mình, đừng để rối đội hình. - Vâng, sư thúc... Các đệ tử Hư Thiên Tông nhất tề đáp lại. Một tu sĩ Thần Hải cảnh bên trái bước ra, chỉ vào đội ngũ bên cạnh mình, nói: - Xếp hàng đi theo ta. Rất nhanh, các đệ tử báo danh đi theo Thần Hải cảnh đệ tử đó, đến trước ứng tiên thạch, Vô Phong nói: - Chỉ cần đặt tay lên ứng tiên thạch là được rồi, một giây sau, ứng tiên thạch có thể cảm ứng được tiên căn của ngươi cao hay thấp. Bàn tay thứ nhất đặt lên, ứng tiên thạch lóe lên một trận thanh quang, Thần Hải cảnh áo cam đứng bên cạnh hô vang: - Tiên căn hạ phẩm, đào thải... Đệ tử báo danh đó sắc mặt lập tức trở nên trắng bệch, lùi sang một bên, một đệ tử áo vàng khác bước đến, dẫn sang một bên. Đệ tử báo danh tiếp theo cũng đặt tên ứng tiên thạch. - Tiên căn hạ phẩm, đào thải... - Tiên căn hạ phẩm, đào thải... - Tiên căn hạ phẩm, đào thải... Đệ tử áo cam lại hô to ba lần nữa, những đệ tử khảo thí đều là Tiên căn hạ phẩm, toàn bộ đào thải. - Tiên căn hạ phẩm, đào thải... ... ... Truyện Sắc Hiệp - http://truyenfull.vn - Tiên căn trung phẩm, thông qua... Đệ tử áo cam hô to lần thứ hai mươi, cuối cùng cũng xuất hiện Tiên căn trung phẩm đầu tiên, trực tiếp trở thành đệ tử Hư Thiên Tông. Đệ tử báo sanh này đặt tay lên ứng tiên thạch, quang mang xuất hiện giống như trưởng lão Vô Phong áo tím, là ánh sáng màu lục. Một Thần Hải cảnh đệ tử bước đến, dẫn đệ tử trực tiếp thông qua sang một bên, trực tiếp trở thành đệ tử của Hư Thiên Tông quả nhiên đối đãi khác hẳn, phụ trách tiếp nhận đều là đệ tử Thần Hải cảnh. - Tiên căn hạ phẩm, đào thải... - Tiên căn hạ phẩm, đào thải... ... Đệ tử áo cam hô to thêm vài lần nữa, đệ tử báo danh Tiên căn hạ phẩm toàn bộ đào thải, bị đệ tử áo vàng dẫn sang một bên, những để tử đào thải này bị chia thành hai nhóm. Sáu mươi, bảy mươi phần trăm tu sĩ báo danh đều là tư chất Tiên căn hạ phẩm, mười người thì chỉ có hai người là Tiên căn trung phẩm, chớp mắt, hơn trăm người đã khảo thí xong, chỉ có hai mươi người là Tiên căn trung phẩm, trực tiếp trở thành đệ tử Hư Thiên Tông. Nhóm đệ tử báo đanh đầu tiên khảo thí xong, Thần Hải cảnh đệ tử thứ hai lại dẫn hơn một trăm đệ tử báo danh do mình phụ trách đến trước ứng tiên thạch. - Tiên căn hạ phẩm, đào thải... - Tiên căn hạ phẩm, đào thải... ... Cũng giống như nhóm thứ nhất, phần lớn đều là Tiên căn hạ phẩm giả, tỷ lệ Tiên căn trung phẩm đại khái chỉ chiếm một phần bảy một phần tám. Nhóm đệ tử này khảo thí xong, lại chỉ có hai mươi đệ tử trực tiếp thông qua, trở thành đệ tử Hư Thiên Tông. Sau đó, Thần Hải cảnh đệ tử thứ ba dẫn hơn một trăm đệ tử do mình phụ trách đến trước ứng tiên thạch. - Tiên căn hạ phẩm, đào thải... - Tiên căn hạ phẩm, đào thải... ... ... - Tiên căn thượng phẩm, thông qua... Giọng nói của Thần Hải cảnh đệ tử như một tiếng sấm rền vang lên giữa quảng trường. Nghe thấy câu này, mỗi người đều lộ biểu tình chấn động, bao gồm cả năm bị trưởng lão áo tím."
}