{
  "chapter_name": "Chương 1021: Thuần Dương Chân Tiên - Đại Kết Cục",
  "content": "Ti… Thủy tổ nguyên xà nhất thời bị tiếng hô của Cổ Thần đánh thức, nhất thời giận dữ, cái miệng lớn há ra, chiếc lưỡi đỏ hồng vượt qua không gian hàng tỉ dặm, đánh mạnh về phía Cổ Thần. Một khí trường vô hình xuất hiện bốn phía xung quanh Cổ Thần, cái lưỡi màu hồng cách Cổ Thần mấy trượng liền không thể tiến thêm, ngay cả thân thể của Cổ Thần cũng không thể chạm tới. - Là Cổ Thần! Thiên chi cổ thần hét to một tiếng. - Cái gì? Đây là nghịch tặc kia? - Vì sao lại có lực lượng kinh khủng như vậy? - Đại bộ phận cổ thần thiên địa đều ở nơi này, nghịch tặc dám xuất hiện, lấy mạng chó của hắn. … Trong sát na, hơn mười thiên địa cổ thần đều lớn tiếng gào thét, đồng thời xuất thủ đối với Cổ Thần. Cổ Thần kết pháp ấn, hai chưởng ấn khổng lồ phát ra, chớp mắt sau, Hỗn Độn luân bàn xuất hiện, khổng lồ vô hạn, Hỗn Độn luân bàn đảo qua, tất cả công kích của cổ thần thiên địa đều bị hóa thành hư ảo, hơn mười thiên địa cổ thần bị Hỗn Độn luân bàn quét trúng, trực tiếp bị hút vào trong, xé nát phân thân toái cốt, thần hình câu diệt. Cổ thần thiên địa không chết, dưới công kích của Cổ Thần, lần lượt vẫn lạc. Cổ Thần vừa xuất hiện, vừa dùng tự phù tiên thiên nói: - Thủy tổ nguyên xà, ngươi có muốn học thuật biến hóa, có thể túy ý biến lớn hóa nhỏ, đồng thời hóa thành hình người? Thâm của thủy tổ nguyên xà nhất thời kích động, một giọng nữ thanh thúy vang lên: - Muốn. Cổ Thần nghe xong thanh âm của thủy tổ nguyên xà, thầm nghĩ chẳng là là một đầu mẫu xa? Nói: - Ta nắm giữ hàng nghìn hàng vạn quy tắc vũ trụ, lực lượng vô cùng, có thể dạy ngươi thuật biến hóa, dạy ngươi các loại đạo pháp, ngươi có nguyện ý bái ta làm thầy? Ngay cả Côn Bằng đều muốn biến hóa thân người, huống chi là thủy tổ nguyên xà, thậm chí còn là mẫu xà, nhất thời gật đầu nói: - Nguyện ý nguyện ý, sư phụ tại thượng, đệ tử Nữ Oa bái kiến. - Nữ Oa? Cổ Thần nói: - Nếu ngươi đã có tên, sư phụ sẽ không đặt tên khác cho ngươi, ngươi là đệ tử thứ ba của ta. Lúc này Thiên chi cổ thần và Địa chi cổ thần liên thủ công kích tới, Cổ Thần đánh ra hai Hỗn Độn luân bàn, trực tiếp đánh văng Thiên chi cổ thần và Địa chi cổ thần hàng tỉ dặm, dưới mặt đất bị hai người văng đi tạo thành thông đạo kéo dài vô tận. Những cổ thần thiên địa còn lại thấy thế, Thiên và Địa cường đại nhất đều không phải là đối thủ của Cổ Thần, sao dám chống lại, lập tức bỏ chạy. Đối với các cổ thần thiên địa chạy trốn, Cổ Thần không để ý tới, chờ khi hắn luyện chế thành thần phủ khai thiên phách địa, phá vỡ vũ trụ bản nguyên, tất cả cổ thần thiên địa đều sẽ bị hủy diệt. Thấy Cổ Thần chỉ giơ tay nhấc chân đã đánh tất cả cổ thần thiên địa chạy tứ tán, Nữ Oa đối với thực lực của vị sư phụ này hoàn toàn phục sát đất. Phải biết rằng, tuy rằng thực lực của nàng rất mạnh, thế nhưng so với Thiên và Địa liên thủ với nhau không mạnh hơn bao nhiêu, thế nhưng Cổ Thần chỉ giơ tay nhấc chân đã có thể đánh Thiên và Địa liên thủ văng đi không biết bao nhiêu tỉ dặm. Nữ Oa hưng phấn nói: - Ta còn có hai sư huynh, bọn họ là ai? Cổ Thần nói: - Đại sư huynh của ngươi tên là Hồng Quân, là tu sĩ nhân loại, nhị sư huynh gọi là Côn Bằng, cũng giống như ngươi, là hoang thú sinh ra cùng với vũ trụ, hiện tại nhị sư huynh của ngươi đã có thể hóa hình người rồi. - Cơ thể của ta quá lớn, một điểm tiện lợi cũng không có, sư phụ, ta muốn nhỏ đi, ta cũng muốn biến hóa hình người, sư phụ dạy ta… … Ngộ tính của Nữ Oa hiển nhiên cao hơn rất nhiều so với Côn Bằng. Chỉ trong vòng hơn ba trăm năm đã tìm hiểu được rất nhiều lực lượng quy tắc, học xong thuật biến hóa. Điều này có quan hệ rất lớn đối với việc trong cơ thể Nữ Oa có sinh mệnh chi tâm, triệt để nắm giữ quy tắc sinh mệnh, dù sao, sinh mệnh bao dung hàng nghìn hàng vạn quy tắc vũ trụ ngoài không gian và thời gian. Đồng thời, Nữ Oa càng biến triệt để hơn so với Côn Bằng. Tuy rằng Côn Bằng hóa thành hình người, thế nhưng chỉ là thân người đầu chim, thân cao chừng chín trượng chín. Mà Nữ Oa hóa thành hình người chỉ có đuôi là rắn, thân hình cũng càng nhỏ hơn so với Côn Bằng, chỉ dài chừng ba trượng ba. Một yêu cầu khổng lồ dài tới hàng tỉ dặm biến hóa thành thân thể chỉ dài ba trượng ba, đích thực là phi thường khó có được rồi. Đồng thời, đuôi rắn phía sau Nữ Oa chiếm ít nhất phân nửa chiều dài, thoạt nhìn, thân chỉ cao hơn một trượng chút ít. Mái tóc màu đen, giống như nước suối chảy mềm mại, hai lông mi như liễu, hai mắt như ánh trăng, mũi như bạch ngọc, môi như anh đào, làn da nõn nà. Từ vị trí bụng lên trên đã hoàn toàn biến thành hình người, da thịt giống như bạch ngọc, tuyết trắng long lanh. Lúc Nữ Oa biến hóa, xinh đẹp động lòng người, không thua bất cứ nữ tử nào Cổ Thần đã từng nhìn thấy qua. Thấy Nữ Oa vừa biến thành hình người, để trần thân trên, cánh tay Cổ Thần vừa nhấc, hư không tạo vật, một kiện y sam cấp bậc tiên bảo có thể phóng to thu nhỏ xuất hiện trong lòng bàn tay hắn. Cổ Thần nói: - Từ nay trở đi, ngươi đã không còn là yêu thú hoang xà nữa rồi, mà là tam đệ tử của ta, lúc ngươi biến hóa hình người, cần phải học tập lễ nghi, trước tiên mặc y phục vào! Chờ khi Nữ Oa mặc xong quần áo, Cổ thần giảng giải cho nàng biết một ít lễ nghi cơ bản của nhân loại, sau đó dẫn theo nàng từ tiên giới Cổ Hoang tới vũ trụ phàm gian. Toàn bộ vũ trụ bản nguyên, tất cả Tiên Thiên linh bảo hầu như đã bị Cổ Thần thu hoạch vào trong tay, công cuộc luyện chế thần binh khai thiên phách địa có thể bắt đầu rồi. Giới thiệu Nữ Oa với đám người Côn Bằng, Cổ Thần liền tiến vào bế quan. Cổ Thần tiến vào một nơi vô cùng trống trải trong vũ trụ phàm gian, nơi này chính là giao giới giữa hai tinh vực, cách xa nhau vô số ức tỉ dặm, đều không có bất cứ sinh mệnh thể nào, hoàn toàn trống không. Cổ Thần tĩnh tọa giữa hư không, pháp ấn vừa kết, hàng nghìn hàng vạn quy tắc tuôn ra ngoài cơ thể, hình thành một lò luyện hỏa diễm, thiêu đốt hừng hực. Hỏa diễm này không phải là quy tắc chi hỏa, cũng không phải là thiên địa chân hỏa, mà là hàng nghìn hàng vạn quy tắc hỗn hợp cùng một chỗ, hình thành hỗn độn hỏa diễm. Hỗn độn hỏa diễm này, có thể đốt cháy mọi thứ, bất luận tiên thiên linh bảo nào, cho dù ẩn chứa lực lượng quy tắc cường đại hơn nữa cũng phải hoàn toàn hòa tan trong hỏa diễm hỗn độn. Hỏa diễm hỗn độn hóa thành lò luyện, tản đi bốn phương tám hướng, hoàn toàn bao phủ Cổ Thần, phương viên chừng hàng tỉ dặm. Thân thể Cổ Thần ngồi ngay ngắn giữa trung ương Hỗn Độn Dong Lô, hỏa diễm hỗn độn này là do Cổ Thần thi triển ra, tự nhiên không để Cổ Thần bị thương tổn. Hỗn Độn Dong Lô hình thành, Cổ Thần lấy ra toàn bộ tiên thiên linh bảo thu được. Càn Khôn Ngọc Bích, Hỗn Độn Thần Chung, Thương Khung Thần Ấn, Càn Khôn Thiên Cơ Đồ, Liệt Thiên Thần Phủ…. Một kiện lại một kiện tiên thiên linh bảo bị Cổ Thần đưa vào trong Hỗn Độn Dong Lô đang thiêu đốt hỏa diễm hừng hực. Tại trung ương Bàn Cổ vũ trụ tại mệnh tuyền của Cổ Thần, hư ảnh cự phủ hư huyễn từ trong Bàn Cổ vũ trụ thoát ly ra ngoài, bàn tay Cổ Thần vừa nhấc, một thanh cự phủ xuất hiện trong lòng bàn tay Cổ Thần. Bàn tay Cổ Thần vừa vỗ, trong sát na, thanh cự phủ bay ra phía trước, càng dần dần lớn, toàn bộ thân phủ hầu như đã chiếm không gian phương viên nghìn vạn dặm, hoàn toàn bao phủ Tiên Thiên linh bảo. Cổ Thần không ngừng sử dụng hỏa diễm hỗn độn, luyện hóa tiên thiên linh bảo, sau đó, căn cứ vào mô hình của thanh cự phủ Bàn Cổ vũ trụ, rèn thành một thanh thần phủ đủ sức khai thiên phách địa. Tiên thiên linh bảo đồng sinh với vũ trụ, ẩn chứa lực lượng quy tắc, mỗi một kiện tiên thiên linh bảo tương đương với một cổ thần thiên địa. Đối với Cổ Thần mà nói, giết chết một cổ thần thiên địa bình thường mà nói coi như rất dễ dàng, đồng thời, hủy diệt một kiện tiên thiên linh bảo hạ đẳng cũng rất dễ, chỉ trong lúc giơ tay nhấc chân là hoàn thành, cũng có thể khiến bảy tám kiện tiên thiên linh bảo hủy diệt thành hư vô. Nhưng luyện khí không phải chỉ là hủy diệt tài liệu, mà là luyện hóa, dung hợp, vì vậy quá trình sẽ chậm hơn rất nhiều. Bất quá, dưới hỏa diễm hỗn độn không ngừng đốt cháy, tiên thiên linh bảo căn bản không thể chịu đựng được, tốc độ hòa tan cũng không chậm, tốc độ hòa tan của tiên thiên linh bảo hầu như dùng mắt thường có thể nhìn thấy được. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Tiên thiên linh bảo trung đẳng cũng có thể thấy, dưới hỏa diễm hỗn độn thiêu đốt, càng lúc càng biến sắc, thể tích lấy tốc độ tương đối chậm rãi dần dần nhỏ đi, một ít dịch thể hòa tan màu vàng chậm rãi chảy xuôi. Then chốt là tiên thiên linh bảo thượng đẳng, kiên cố mười phần, muốn hoàn toàn luyện hóa chúng cần phải có thời gian dài một chút mới được, có thể cần mười năm tám năm, thời gian này đối với Cổ Thần mà nói hoàn toàn không đáng nhắc tới. Thời gian như nước chảy, chớp mắt qua tháng năm. Cổ Thần chuyên tâm luyện khí, căn bản không cảm giác được thời gian lưu động, tốc độ luyện hóa của tiên thiên linh bảo thượng đẳng, theo như Cổ Thần phỏng chừng sợ rằng chậm hơn rất nhiều, tròn hơn ba mươi năm tất cả tiên thiên linh bảo mới luyện hóa được hoàn toàn, hóa thành dịch thể màu vàng. Toàn bộ tiên thiên linh bảo biến thành dịch thể, thể tích so với thể rắn còn lớn hơn rất nhiều, đồng thời trong tiên thiên linh bảo ẩn chứa các loại lực lượng quy tắc, có một số quy tắc sau khi dung hợp lại sẽ hóa sinh diễn hóa, trở nên càng cường đại hơn, thể tích cũng trở nên càng khổng lồ hơn. Toàn bộ mô hình cự phủ phương viên nghìn vạn dặm đều bị dịch thể do tiên thiên linh bảo hóa thành đổ đầy. Cổ Thần tiếp tục sử dụng hỏa diễm hỗn độn luyện hóa, hoàn toàn thanh trừ tất cả tạp chất không tất yếu, chỉ để lại lực lượng tinh thuần nhất, đồng thời Cổ Thần lần lượt đánh từng Hỗn Độn luân bàn vào trong mô hình cự phủ, khiến dịch thể do tiên thiên linh bảo biến thành dung hợp với lực lượng Bàn cổ đại đạo. Thời gian liên tục trôi qua vài chục năm, rốt cuộc tất cả các tạp chất đều bị thanh trừ, chỉ còn lại dịch thể, thể tích lại giảm hơn phân nửa, thế nhưng lực lượng thuần khiến vô cùng, vô cùng kinh khủng, Cổ Thần chậm rãi giảm độ mạnh của hỏa diễm hỗn độn thiêu cháy, bắt đầu một bước luyện khí cuối cùng. Mô hình cự phủ cũng theo kích cỡ của tài liệu không ngừng mở rộng, thu nhỏ lại, thủy chung vẫn duy trì dịch thể giống nhau như đúc, hoàn toàn bao phủ dịch thể màu vàng vào trong đó. Chờ khi hỏa diễm hỗn độn từ từ yếu bớt, dịch thể chậm rãi bắt đầu cô đọng. Hỏa diễm hỗn độn từ từ tắt ngấm, qua hơn mười năm, rốt cuộc toàn bộ cự phủ đã hoàn toàn thành hình rồi, Cổ Thần lại thi triển băng thủy hỗn độn, dùng hình dạng búa lớn tiến hành rèn luyện, sử dụng Hỗn Độn luân bàn đập mạnh. Trải qua một trăm lẻ tám năm, cuối cùng cũng luyện chế cự phủ thành công, Cổ Thần có thể từ trong thanh cự phủ này cảm thụ được một cỗ lực lượng trảm diệt thiên địa. Tất cả tiên thiên linh bảo đều dung hợp với Bàn cổ đại đạo, không có bất cứ lực lượng nào có thể so sánh được với thanh cự phủ này. Bất quá, thanh cự phủ này chỉ dừng lại ở mức thân phủ, không hề có cán phủ, chỉ là thân phủ đã khổng lồ vô cùng, chừng phương viên trăm vạn dặm, toàn bộ lưỡi phủ u lóng lánh, dài tới một trăm tám mươi vạn dặm. Nhìn lưỡi phủ này, chí ít cần phải có cán phủ dài tới nghìn vạn dặm mới có thể xứng đôi. - Thế giới chi thụ, chỉ có cành của thế giới chi thụ mới có thể trở thành cán phủ của thanh thần phủ khai thiên phách địa này. Cổ Thần đứng trước mặt lưỡi phủ vô cùng khổng lồ, một bước bước ra, liền xuất hiện ngay bên cạnh thế giới chi thụ. - Mở! Cổ Thần hét lớn một tiếng, cánh tay kết pháp ấn, chỉ một ngón tay thẳng về phía thế giới chi thụ khổng lồ không gì sánh được. Xoẹt! Lưỡi thần phủ phương viên trăm vạn nặm trong sát na chém xuống phía trước, cương mang trương lên, chém một phủ, phủ cương lớn hàng ức tỉ dặm xuất hiện, phủ cương này dường như đã ngưng tụ thành thực chất, hầu như đã chém tới tận cùng đường nhìn. Trong sát na kia, phủ cương vô cùng vô tận chém xuống thân của thế giới chi thụ khổng lồ không gì sánh được. Rắc rắc… Tuyên cổ tới nay, không người có thể đi dộng được thế giới chi thụ, hiện tại bị phủ cương khổng lồ vô tận chém thành hai đoạn, thế giới chi thụ xuyên toa qua vô số tinh hải, ầm ầm sụp đổ. Pháp ấn của Cổ Thần khẽ động, cương mang phủ cương bùng lên, trong sát na lại chém ra vô số đạo phủ cương, tại lúc phủ cương bạo chém xuống, cành lá của thế giới chi thụ đều bị chặt đứt, chỉ còn chủ thân cây, bộ phận tập trung tinh hoa nhất của thế giới chi thụ, cũng là bộ phận cứng rắn nhất. Vù vù… Hỏa diễm vô cùng vô tận đột nhiên sản sinh bốn phía Cổ Thần, lại hình thành một Hỗn Độn Dong Lô cực kỳ khổng lồ, thế giới chi thụ dài không biết bao nhiêu tỉ dặm bị phủ cương chém đứt một đoạn lại một đoạn, rơi vào trong Hỗn Độn Dong Lô. Thế giới chi thụ bên trong hỏa diễm hỗn độn cũng bắt đầu hỏa tan, gỗ bị lửa thiêu, tốc độ hòa tan cực nhanh, chỉ vài năm sau, thế giới chi thụ vô cùng vô tận đều bị rơi vào trong Hỗn Độn Dong Lô, tạp chất bị luyện hóa hoàn toàn, thế giới chi thụ hòa tan lại một lần nữa ngưng tụ một chỗ, hình thành cán phủ dài tới nghìn vạn dặm. Cổ Thần chỉ tay lên cao, thân phủ từ bên trên rơi xuống, trong sát na rơi vào cán phủ. Thân phủ và cán phủ kết nối cùng một chỗ, thần phủ rốt cuộc đã luyện chế hoàn thành. Trong sát na, toàn bộ vũ trụ đều bắt đầu rung động, nơi nơi gió cuốn mây bay, thiên địa biến sắc. Tựa hồ, toàn bộ vũ trụ đều run rẩy, tựa hồ là biết được có một vật phẩm đủ sức hủy diệt được nó xuất thế rồi. Bộ rễ của thế giới chi thụ, nơi có hơn một nghìn cổ thần thiên địa cư trú, tất cả đều sợ hãi hô to: - Thế giới chi thụ sao có khả năng bị người khác chém đứt? Không có khả năng? Điều này không có khả năng? - Thế giới chi thụ gãy, cổ thần thiên địa diệt, vũ trụ bản nguyên sắp sửa nghênh đón một hồi tai nạn, sắp bỉ hủy diệt, đây là tiên đoán từ xưa, tuyên cổ tới nay, chúng ta chưa từng coi tiên đoán này là sự thực, vì sao, vì sao thực sự tồn tại? - Cổ thần thiên địa chúng ta vĩnh sinh bất tử a, chỉ cần vũ trụ bản nguyên còn tồn tại, chúng ta sẽ vĩnh viễn không vẫn lạc, chúng ta là một phần tử của vũ trụ bản nguyên, thọ nguyên vô cùng vô tận, là ai, dám chém thế giới chi thụ? Lại dám đối địch với cổ thần thiên địa chúng ta? - Chỉ có cổ thần thiên địa chúng ta phát động kiếp số đối với con kiến hôi thiên hạ, vì sao có khả năng xuất hiện người nào đó khiến vũ trụ bản nguyên phát sinh kiếp nạn? Để cổ thần thiên địa chúng ta lọt vào kiếp nạn? - Giết… Ai chém thế giới chi thụ, nhất định phải giết hắn. - Tất cả cổ thần thiên địa liên thủ, phát động diệt thế thần kiếp, diệt sát toàn bộ con kiến hôi, để tất cả, ngoại trừ cổ thần thiên địa, toàn bộ hủy diệt, để vũ tụ bản nguyên bắt đầu lại từ đầu, nghênh đón một kỷ nguyên mới. … … Cánh tay Cổ Thần vừa nhấc, thần phủ thật lớn kia thu nhỏ bằng bàn tay, rơi vào trong lòng bàn tay Cổ Thần, Cổ Thần nói: - Ngươi là thần binh đệ nhất thiên hạ, có uy lực khai thiên phách địa, vậy gọi ngươi là Khai Thiên Phủ đi. Ông… Khai Thiên Phủ kia hơi chấn động, tựa hồ như sản sinh linh trí, hoan hô vang dội. - Hôm nay Khai Thiên Phủ đã thành, là thời gian hủy diệt vũ trụ bản nguyên, thành lập Bàn Cổ vũ trụ, ta muốn mở ra một thời đại mới, giảng nhân quả tạo hóa, thiết lập tam giới luân hồi, để người trong thiên hạ, thiện có thiên báo, ác có ác báo. Một bước của Cổ Thần liền quay về phía tinh cầu nơi thân hữu đồ đệ đang cư trú, vung tay lên, thu thập mọi người vào trong không gian Bàn Cổ vũ trụ. Lập tức, một bước bước ra, Cổ Thần lại tới khu vực trận doanh Vạn Giới, thu thập toàn bộ tu sĩ trận doanh Vạn Giới đã giao ra tiên thiên linh bảo thu vào trong Bàn Cổ vũ trụ. Về phần người khác, không phải Cổ Thần không muốn thu, mà là Bàn Cổ vũ trụ mới chỉ là một mô hình, không thực sự đại thành, thời điểm Cổ Thần hủy diệt vũ trụ bản nguyên, Bàn Cổ vũ trụ sẽ bị chấn động cực kỳ lớn, cần Cổ Thần phân tâm bảo vệ, người ở bên trong càng nhiều, tu vi càng thấp, Cổ Thần càng khó bảo vệ, phân tâm càng lớn. Những tu sĩ đã giao nộp tiên thiên linh bảo này, Cổ Thần đã ưng thuận hứa hẹn, đảm bảo bọn họ không chết, tự nhiên sẽ thực hiện lời hứa, những người khác chỉ có thể thu thập ý niệm của bọn họ, chờ khi Bàn Cổ vũ trụ hoàn toàn hình thành, một lần nữa thay bọn họ đúc thân thể sống lại. Chỉ cần có một phần ý niệm sống lại, sau khi sống lại, bọn họ có thể tiếp tục theo sư môn học nghệ, có thể bước nhanh trên con đường tu chân hơn người khác rất nhiều. Rời khỏi khu vực trận doanh Vạn Giới, Cổ Thần bước ra một bước, trực tiếp tới vũ trụ chi tâm, Hồng Quân còn đang tìm hiểu ba nghìn đại đạo vô thượng. Cổ Thần hỏi: - Quân nhi, ba nghìn đại đạo vô thượng, tìm hiểu tới đâu rồi? Hồng Quân nói: - Ba nghìn đại đạo vô thượng bác đại tinh thâm, ẩn chứa tất cả vũ trụ chi lý, số phận tạo hóa, thiên địa diễn biến, đệ tử tìm hiểu nhiều năm cũng chỉ có thể tìm hiểu được hai nghìn ba trăm chín mươi sáu đạo, còn kém sáu trăm linh bốn đạo không thể tìm hiểu. Cổ Thần nói: - Ta đã khắc toàn bộ ba nghìn đại đạo vào ba nghìn lá sen, sau này ngươi có thể ở bên trên ba nghìn lá sen này tìm hiểu tiếp! Nói xong, Cổ Thần cầm Khai Thiên Phủ trong tay, trong sát na chém liên tục ba nghìn phủ, ba nghìn lá sen bị Cổ Thần chém xuống, Cổ Thần nhấc tay, ba nghìn lá sen trong nháy mắt thu nhỏ lại, thu nhổ chừng bàn tay, rơi vào lòng bàn tay Cổ Thần, giống như ngọc điệp. Cổ Thần nói: - Ba nghìn lá sen này, so với bất cứ tiên thiên linh bảo nào cũng cường đại hơn rất nhiều, có thể hoàn toàn tìm hiểu hay không phải nhìn vào tạo hóa của ngươi, ba nghìn ngọc diệp này gọi là \"Tạo Hóa Ngọc Điệp\" đi, cho ngươi bảo quản. Hồng Quân tiếp nhận ba nghìn Tạo Hóa Ngọc Điệp trong tay Cổ Thần, nói: - Đa tạ sư phụ. Cổ Thần cũng thu Hồng Quân vào bên trong không gian Bàn Cổ vũ trụ, sau đó thân thể trong sát na biến thành khổng lồ, cao không biết bao nhiêu tỉ dặm. Khai Thiên Phủ trong tay Cổ Thần cũng biến thành lớn, khí thế của Cổ Thần càng lúc càng thêm cường đại, toàn bộ vũ trụ chi tâm đều rung động mãnh liệt, cơn lốc hỗn độn kịch liệt xoay tròn, đồng thời, toàn bộ vũ trụ phàm gian, Âm giới, tiên giới Cổ Hoang, thiên địa biến sắc, tựa hồ có người trên vòm trời khóc than, khiến lòng người sợ hãi. Trong tiên giới Cổ Hoang, tất cả cổ thần thiên địa đều hợp thành một trận pháp cổ lão. Mỗi chín người cấu thành một trận, là Cửu Sát Đô Thiên đại trận, sau đó chín Cửu Sát Đô Thiên đại trận lại cấu thành một Cửu Cửu Bát Thập Nhất đại Cửu Sát Đô Thiên đại trận, chín Đại Cửu Sát Đô Thiên đại trận lại cấu thành một siêu cấp Cửu Sát Đô Thiên đại trận bao gồm bảy trăm hai mươi chín người. Thiên chi cổ thần và Địa chi cổ thần ở trung ương đại trận, hai người tụ tập lực lượng của tất cả cổ thần thiên địa, có lực lượng Đô Thiên Cửu Sát cường đại không gì sánh được phụ thể, khiến lực lượng của hai người liên tiếp tăng lên, đạt tới trình độ vô cùng kinh khủng. - Diệt thế thần kiếp, hủy diệt tất cả, vũ trụ sơ khai, kỷ nguyên chi thủy. Thiên chi cổ thần và Địa chi cổ thần đồng thời rống lớn. Theo tiếng hô của hai người vang lên, một cơn lốc vô hình trong sát na lấy cổ thần thiên địa làm trung tâm, bắt đầu triển khai mãnh liệt. Không gian bốn phía bắt đầu hủy diệt, đại địa hủy diệt. Thiên địa vô lượng kiếp trước kai tuy rằng hủy diệt tất cả sinh linh, thế nhưng không gian, đại địa đều còn bảo lưu, mà hiện tại, tất cả mọi thứ đều bị hủy diệt tan biến thành hư vô, chân chính bắt đầu lại từ đầu. Đây là kỷ nguyên chi kiếp, mỗi một kỷ nguyên, một ức hai nghìn chín trăm sáu mươi vạn năm trôi qua mới có thể phủ xuống mọt lần, xưng là diệt thế thần kiếp, dưới diệt thế thần kiếp, không gian vô cùng vô tận, đại địa vũ trụ, tinh thần sinh mệnh đều hoàn toàn tan biến thành hư vô, sau đó, trải qua thời gian dần dần tích lũy mới có thể chậm rãi sinh ra một ít vật thể, chậm rãi diễn hóa, trong thời gian dài dằng dặc tới mấy nghìn vạn năm mới có thể một lần nữa sản sinh sinh mệnh. Bất quá, trong nháy mắt khi diệt thế thần kiếp xuất hiện, trong vũ trụ chi tâm, Cổ Thần xuất thủ rồi. Cổ Thần tích súc lực lượng tới trạng thái đỉnh phong nhất, Khai Thiên Phủ mạnh mẽ chém xuống, đánh một kích toàn lực. Phủ cương chói mắt trảm phá hỗn độn, trảm tất cả hắc ảnh, trong sát na, toàn bộ vũ trụ chi tâm đều bị soi sáng thành một mảnh huyễn bạch. Đinh… Một tiếng nổ, Khai Thiên Phủ đã chém vào tim sen thần liên không thể phá vỡ. Tim sen thần liên vĩnh viễn không thể phá rốt cuộc cũng bị phá rồi, một đạo quang mang ánh sáng ngọc từ trong tim sen nổ bắn ra, giống như ánh sáng vĩnh hằng, trong sát na soi sáng toàn bộ thời không, hóa thành một phiến hỗn độn. Tất cả cổ thần thiên địa ngay tại thời điểm diệt thế thần kiếp xuất hiện, vòm trời tiên giới Cổ Hoang đột nhiên nứt sang hai bên, một đạo cương mang ánh sáng ngọc từ trên trời giáng xuống, trong sát na, tất cả cổ thần thiên địa trong nháy mắt tại cương mang chói sáng này lướt qua, tất cả đều tan biến thành hư vô, thần hình câu diệt, cái gì là diệt thế thần kiếp, tất cả đều bị một đạo cương mang này chém thành hư vô. Trong nháy mắt đại địa tan vỡ, chia làm hai nửa, đồng thời cũng hóa thành hư vô. Toàn bộ vũ trụ phàm gian, âm giới, trong nháy mắt này, đồng thời bị xé rách, lập tức hóa thành hư vô. Toàn bộ vũ trụ bản nguyên, trong nháy mắt, toàn bộ hủy diệt. Ngay trong nháy mắt này, Cổ Thần cầm thần phủ bằng một tay, Bàn Cổ Phiên đột nhiên lao ra ngoài, theo gió xoay tròn, hóa thành kích cỡ vô số ức tỉ dặm, cuốn vào hư không vô tận, các thời gian và không gian, lúc này đều xuất hiện một tiếng \"bàn\" cực lớn! Trong nháy mắt khi vũ trụ bản nguyên bị hủy diệt, tất cả sinh linh nghe được một tiếng bàn này, ý niệm bị một mặt hắc kỳ thu vào trong. Vũ trụ bản nguyên, hủy diệt rồi. Tiên giới Cổ Hoang, Âm giới, vũ trụ phàm gian, tất cả đều bị tan biến thành hư vô. Hư không hỗn độn bên ngoài vũ trụ, trong sát na ập vào bao phủ vị trí vốn là vũ trụ bản nguyên trước kia, Cổ Thần trong hư không vô cùng vô tận giống như một con người bình thường bị rơi vào trong biển rộng. Bốn phía là một mảnh xám đen, vô cùng vô tận, tất cả cảm giác đều bị mất đi, đã không có vũ trụ bản nguyên, địa phương mục tiêu để Cổ Thần trở về cũng không có, mất đi phương hướng. Trong hư không hỗn độn, không biết đi con đường nào. Cổ thần phập phềnh bên trong hư không, cảm giác được tử khí hỗn độn bốn phía mạnh mẽ áp bách tới, vô cùng trầm trọng, hắn phất tay muốn xua đi, thế nhưng tử khí hỗn độn bốn phía vô cùng vô tận, xua đi như thế nào cũng không hết được. Cổ Thần nổi giân. Hắn nắm Khai Thiên Phủ lên, tựa như một phủ vừa trảm diệt vũ trụ bản nguyên vũ rồi, phát ra một kích đỉnh phong chí cường. Một đạo phủ cương chém ra. Hư không hỗn độn phía trước chia sang hai bên, hóa thành hai nửa. Phủ cương vẫn trảm tới địa phương ngay cả Cổ Thần cũng không nhìn thấy. Cổ Thần khó có được ở bên trong hư không hỗn độn hô hấp được một ngụm không khí mới mẻ, cảm giác nặng nề nhất thời hễ quét là sạch. Hư không hỗn độn này tựa hồ còn kiên cố hơn rất nhiều so với vũ trụ bản nguyên. Một phủ Khai Thiên Phủ chém hư không hỗn độn thành một đường hư không không nhìn thấy đầu cùng, tiếng rắc rắc rắc rắc vang lên liên tục, thanh thần phủ khai thiên phách địa này tựa hồ đã bị lực lượng phản chấn lại, dĩ nhiên từng tấc từng tấc đứt gãy. Mắt thấy hư không hỗn độn bị Khai Thiên Thần Phủ chém ra tạo thành lại chậm rãi hợp lại, tựa hồ muốn khôi phục như trước kia, Cổ Thần khẩn trương, bước lên một bước. Hai cước đạp trên hai mặt, hai tay chia hai bên, Cổ Thần lấy cực lực kinh khủng, dĩ nhiên chống đỡ được hư không hỗn độn hợp lại. Trong Bàn Cổ vũ trụ, nháy mắt khi vũ trụ bản nguyên bị hủy diệt, Hồng cũng theo đó vẫn lạc, Cổ Thần không cần phải phân một lần lực lượng áp chế Hồng. Bất quá, toàn bộ những tu sĩ được Cổ Thần thu vào trong Bàn Cổ vũ trụ đều sống sót, lúc này bọn họ đang ở trong Bàn Cổ vũ trụ, có thể nhìn thấy cảnh tượng bên ngoài rất rõ ràng, vừa thấy Cổ Thần bị nhốt trong hư không hỗn độn, cả đám khẩn trương, sau đó lại thấy Cổ Thần bổ ra hỗn độn, có chút đại hỉ. Lúc này thấy Khai Thiên Phủ bị hủy diệt, hỗn độn lại muốn hợp lại, Cổ Thần lấy thân thể bản thân chống lại lực lượng khôi phục của hư không hỗn độn, cả đám đều khiếp sợ, đồng thời cũng bởi vì lực lượng kinh khủng của Cổ Thần mà than thở sợ hãi. Mà chân thân của Cổ Thần lại nóng lòng như lửa đốt, lo lắng không thôi. Thế nhưng, bọn họ chỉ có thể cấp bách lo lắng, hư không hỗn độn kia có bao nhiêu kinh khủng, vừa rồi bọn họ đều đã nhìn thấy rồi, Khai Thiên Phủ chém một phủ liền hủy diệt được vũ trụ bản nguyên, không chút tổn hao gì, thế nhưng cũng là một phủ bổ vào hư không hỗn độn, ngay cả Khai Thiên Phủ cũng bị lực lượng phản chấn tới đứt gẫy từng khúc từng khúc. Ngoại trừ Cổ Thần, cho dù là ba đệ tử của hắn là Hồng Quân, Côn Bằng và Nữ Oa đều không thể giúp đỡ được gì, lấy thực lực của bọn họ, vừa tiến vào trong hư không hỗn độn, bị hư không hỗn độn áp bách, tuyệt đối là kết cục chết trong nháy mắt. Lực lượng trong hư không hỗn độn đích xác kinh khủng vô cùng, Cổ Thần chống lại hư không hỗn độn hai bên hợp lại, xương cốt toàn thân đều rung động lách cách, tựa hồ muốn bạo liệt, máu tươi toàn thân đều đang chạy chồm, tựa hồ muốn phá thể chui ra. Một loại cảm giác vô lực chưa bao giờ từng có áp bách Cổ Thần, thế muốn nghiền hắn nát bấy. - Thuần Dương Chân Tiên, rốt cuộc phải như thế nào mới đạt được cảnh giới Thuần Dương Chân Tiên, không gì không làm được? Lẽ nào Cổ Thần ta ngang dọc một đời, hủy diệt được vũ trụ bản nguyên, mở ra Bàn Cổ vũ trụ, dĩ nhiên sẽ tự làm tự chịu, vẫn lạc trong hư không hỗn độn vô cùng vô tận này sao? - Không, tuyệt đối không thể! Ta muốn sống sót, ta không phải chỉ vì một người, ta còn có thân hữu, còn có hậu nhân Cổ gia, Tử Uyên còn đang mang thai, ta nhất định phải chống đỡ được. … Tín niệm trong lòng Cổ Thần kiên định không gì sánh được, thân thể của hắn giống như một tòa núi cao sừng sững không ngã, vô luận hư không hỗn độn đè ép như thế nào cũng không thể đè bẹp được Cổ Thần mảy may. Không chỉ có như vậy, Cổ Thần đẩy mạnh hư không hỗn độn hai bên, tựa hồ càng lúc càng lớn hơn chút ít, Thời gian một ngày lại một ngày trôi qua, mỗi lần qua một ngày, Cổ Thần lại đẩy được hư không hỗn độn ra thêm một phần. Trong chớp mắt, một tháng trôi qua, theo thời gian càng lúc càng lâu hơn, tốc độ đẩy hư không hỗn độn của Cổ Thần càng lúc càng nhanh, hư không hỗn độn hai bên càng lúc càng xa. Thế nhưng, lực lượng đè ép của hư không hỗn độn hai bên lại càng lúc càng cường đại, Cổ Thần có thể xác định, chỉ cần hắn có một chút chậm trễ, hư không hỗn độn hai bên sẽ đè ép xuống trong nháy mắt, khiến tấy cả mọi thứ trở thành hư không, tất cả mọi người sẽ mê thất trong hư không hỗn độn, thẳng cho tới khi chết đi. Cổ Thần cắn chặt răng, một hơi thở trong lòng vẫn không tiêu tan, đẩy hư không hỗn độn hai bên càng lúc càng xa hơn. Ngày qua ngày, năm qua năm. Dương thanh lên trên, từ từ hóa thành một phiến thanh thiên, Âm trọc trầm xuống, dưới chân Cổ Thần hình thành một phiến đại địa. Phiến đại đại này, vô biên vô hạn, tới địa phương ngay cả Cổ Thần cũng không nhìn thấy đầu cùng, một mảnh hồng hoang. Hai bên thiên địa hình thành một mảnh thiên địa, thế nhưng lực lượng đè ép càng lúc càng thêm cường đại, dần dần, lực lượng đè ép đã đạt tới mức Cổ Thần không thể chịu đựng được. Rốt cuộc có một ngày, vô luận Cổ Thần cố sức đẩy như thế nào, hư không hỗn độn hai bên đều không thể di động hơn nữa, tựa hồ đã tới điểm cực hạn. Thân thể Cổ Thần biến thành khổng lồ không biết bao nhiêu tỉ dặm, khổng lồ không gì sánh được, chân hắn đạp đại địa, bàn tay chống trời xanh. Lui, không lui được, chống đỡ tiếp tục, chỉ một kết cục chết! - Tiếp tục chống đỡ như vậy, một ngày nào đó, tất cả mọi người chỉ có một đường chết, đã như vậy, ta liền hiệu phóng vũ trụ bản nguyên, thành lập Bàn Cổ vũ trụ, vĩnh viễn tạo ra hư không hỗn độn, thân hữu của ta sẽ trở thành nhóm sinh linh đầu tiên của Bàn Cổ vũ trụ, cùng vũ trụ đồng sinh, vĩnh sinh bất tử. - Sau khi ta chết, đại đệ tử Hồng có thể thống lĩnh Đạo môn, chưởng quản ba nghìn đại đạo vô thượng, nhị đệ tử Côn Bằng có thể thống lĩnh yêu tộc thiên hạ, chưởng quản nhật nguyệt trời xanh, tam đệ tử Nữ Oa có thể vì sinh linh thiên hạ, đúc lại thân thể, đệ tử ký danh Chúc Hỏa Dung, có thể xưng là Hỏa Thần, thống lĩnh Vu tộc, chưởng quản đại địa hồng hoang. Theo thanh âm của Cổ Thần vang lên, mô hình Bàn Cổ vũ trụ từ trong mệnh truyền của hắn thoát ra ngoài, trong sát na khuếch tán mãnh liệt, càng lúc càng lớn, dần dần dung nhập vào thiên địa Cổ Thần tạo ra. Mọi người đều từ trong Bàn Cổ vũ trụ rơi ra, rơi vào đại đia hồng hoang. Trước mắt bọn họ, Cổ Thần khổng lồ không gì sánh được, đỉnh thiên lập địa. - Hậu nhân Cổ gia ta, dung hợp huyết mạch của ta, Bàn Cổ vũ trụ bất diệt, các ngươi vĩnh sinh bất tử, là thủ hộ giả của Bàn Cổ vũ trụ, gọi là Bàn Cổ tộc, nếu không có đại nạn Bàn Cổ vũ trụ, vĩnh viễn không xuất thế. Đang khi nói chuyện, thân thể Cổ Thần nứt ra, một tảng máu tươi thật lớn xuất hiện, tất cả người của Cổ gia đều bị máu tươi của Cổ Thần bao phủ, sinh mệnh của bọn họ hoàn toàn chỉnh hợp với Bàn Cổ vũ trụ, trong Bàn Cổ vũ trụ, vĩnh sinh bất tử. - Tử Uyên, ngày sau sinh nở, mặc kệ nam nữ đều gọi là Cổ Áp, hi vọng nó có thể ngăn chặn được phân tranh náo động của Bàn Cổ vũ trụ, ta lưu lại một thiên Bàn Cổ đạo pháp cho nó có thể tìm hiểu, ngày sau nó không thể tham dự vào phân tranh hậu thế, hành tẩu trong thế gian không được phép để lộ dòng họ Bàn Cổ tộc. Nói xong, một thiên đạo pháp trống rỗng xuất hiện, bay vào trong bụng đã nhô cao của Hư Tử Uyên. - Thân ta hóa thành Bàn Cổ vũ trụ, vĩnh viễn tạo thành hư không hỗn độn, mắt trái của ta hóa thành thái dương, mắt phải hóa thành ánh trăng, tóc là tinh thần, thân thể làm đại địa tứ cực, tam sơn ngũ nhạc, máu làm sông lớn, xương cốt làm tài nguyên khoáng sản, da làm cây cỏ, mồ hôi làm mưa móc, nguyên thần làm càn khôn, ánh sáng vĩnh hằng. Theo thanh âm của Cổ Thần vừa rơi xuống, thân thể khổng lồ vô cùng vô hạn của hắn trong sát na tứ phân ngũ liệt, hoàn toàn tan vỡ. Linh hồn thiêu đốt, góp một phần sức mạnh cuối cùng thúc đẩy Bàn Cổ vũ trụ phát triển hoàn chỉnh. Như lời hắn nói, mắt trái biến thành thái dương, mắt phải biến thành mặt trăng, tóc biến thành hàng tỉ tinh thần, thân thể biến thành đại địa, chia thành bốn cực đông nam tây bắc, núi cao vô cùng, máu biến thành sông ngòi hồ nước, da biến thành hoa cỏ cây cối, mồ hôi biến thành xuân phong vũ vũ, nguyên thần biến thành càn không, ánh sáng vĩnh hằng, trong thiên địa một mảnh quang minh. Mà thân thể của Cổ Thần triệt để biến mất. Nguyên bản đại địa hồng hoang không có sinh mệnh, tại giờ khắc này, trong sát na sinh cơ tỏa sáng, hình thành một vũ trụ mới. Bàn cổ vũ trụ so với vũ trụ bản nguyên chia làm tiên giới Cổ Hoang, Âm giới, vũ trụ phàm gian khác nhau, chỉ có thiên địa, thiên có vô cùng cao, địa có vô cùng dày, tứ cực vô cùng xa. Nhìn Cổ Thần vẫn lạc, tất cả các sinh linh có mặt đều vô cùng thương tâm, nhất là ngũ nữ Hư Tử Uyên, Tiểu Bạch, Mông Tiên âm, Tự Ngọc, Vu Nguyệt, càng nước mắt như mưa. Cổ Thương Khung nhìn thân ảnh biến mất của Cổ Thần, sắc mặt trắng bệnh, giống như mất đi linh hồn. Cổ Thương Khung cùng với ngũ nữ Hư Tử Uyên mang theo hậu nhân Cổ gia, trong đại đại hồng hoang của Bàn Cổ vũ trụ, tất cả đều ẩn cư, tuân theo di mệnh của Cổ Thần, để Bàn Cổ tộc vĩnh viễn không tham dự vào phân tranh thế gian. Những tu sĩ khác, cảm động và nhớ ân của Cổ Thần, tại chỗ Cổ Thần chống thiên đạp địa, hình thành một pho tượng cực kỳ khổng lồ, trong đó viết: Sáng Thế Nguyên Linh --- Bàn Cổ Đại Thần. Đại đệ tử Hồng Quân thống lĩnh đạo môn, trở thành Đạo tổ mới, hắn cầm trong tay ba nghìn phiến Tạo Hóa Ngọc Điệp, nắm giữ đại đạo vô thượng, khai đàn giảng đạo, ngay cả Côn Bằng và Nữ Oa đều đến đây lắng nghe. Nhị đệ tử Côn Bằng, mở thiên giới trên chín tầng trời, chưởng quả nhật nguyệt trời xanh, vô tận tinh thần. Tam đệ tử Nữ Oa, nắm đất tạo người, trọng tổ thân thể cho những ý niệm trong Bàn Cổ Phiên, đồng thời không quên phân phó của sư phụ, tìm kiếm người thích hợp, mở địa phủ, chưởng quản luân hồi. Đệ tử ký danh Chúc Hỏa Dung, thống lĩnh Vu tộc, hắn cùng với mười hai vị vu sĩ, ngoài ý muốn thu được một ít máu tươi của Cổ Thần lưu lại, thu được thần thông quảng đại, dẫn đầu Vu tộc, chưởng quản hồng hoang đại địa. Bàn Cổ vũ trụ tại giờ khắc Cổ Thần chết đã thu được hoàn chỉnh, đại địa hồng hoang không bao nhiêu năm sau, hoàn toàn đi theo hướng quang vinh, một thời địa vũ trụ mới đã bắt đầu. Đạo môn dưới sự thống lĩnh của Hồng Quân, phát dương quang đại, nhân tài xuất hiện tầng tầng lớp lớp, hắn thu ba vị đệ tử môn hạ, lấy Đạo môn tu hành, tên là Đạo Đức Thiên Tôn, Nguyên Thủy Thiên Tôn, Linh Bảo Thiên Tôn. … Không nói Bàn Cổ vũ trụ diễn hóa như thế nào lại nói với Bàn Cổ, khai thiên phách địa, thân hóa vũ trụ, mọi người trong thiên hạ đều cho rằng đã chết. Kỳ thực không phải. Cổ Thần vì cứu mọi người, lấy thân tuẫn đạo, thân thể, nguyên thần đều diệt. Thần hình câu diệt, trong thế giới tu chân, đó là hoàn toàn vẫn lạc, triệt để biến mất. Nhưng mà, trong nháy mắt khi Cổ Thần thần hình câu diệt, ý niệm của Cổ Thần đột nhiên thăng hoa, từ trong khổ hải vô cùng vô tận nhảy ra ngoài. Lực lượng cường đại, lực lượng cường đại hoàn toàn là chỉ về cảm giác, là ý tứ hàm xúc, mà không thể chạm vào ý niệm. Ý niệm của Cổ Thần, trong nháy mắt siêu thoát khổ hải, trực tiếp từ trong thế giới tinh thần hư huyễn, đi tới Bàn Cổ vũ trụ. Nhưng lúc này, đột nhiên xuất hiện một bóng người hư huyễn ngay trước mặt Cổ Thần, nói: - Rốt cuộc ngươi cũng đã trở thành Thuần Dương Chân Tiên rồi, đã có thể thấy ta! Cổ Thần nao nao, thầm nghĩ, ta đã trở thành Thuần Dương Chân Tiên rồi sao? Nhìn thoáng qua bóng người hư huyễn phía trước, hỏi: - Ngươi là ai? Bóng người hư huyễn nói: - Thời không hợp nhất, vũ trụ cực mạnh, thiên hạ vi công, Chân Tiên Thuần Dương. Cổ Thần cả kinh nói: - Ngươi là người sáng tạo ra vũ trụ bản nguyên? Bóng người hư huyễn kia gật đầu đáp: - Không sai. Cổ Thần hỏi: - Ngươi thực sự là Thuần Dương Chân Tiên? Ngươi đi đâu rồi? Bóng người hư huyễn kia chỉ về phía hư không vô cùng vô tận bên ngoài, nói: - Ở ngoài vũ trụ, đây bất quá là một đạo huyễn ảnh ta lưu lại mà thôi, ta vẫn tin tưởng, bên ngoài vũ trụ hẳn là còn có rất nhiều không gian vũ trụ khác, quả nhiên, thế giới bên ngoài vượt quá sức tưởng tượng của ngươi. Cổ Thần nhất thời hưng thú, hỏi: - Thế giới bên ngoài có bộ dáng gì? Bóng người hư huyễn nói: - Bộ dáng gì, cần chính ngươi tới xem, sáng tạo vũ trụ, đạt tới cảnh giới Thuần Dương Chân Tiên, ngươi tiến vào trong hư không hỗn độn bên ngoài vũ trụ vẫn còn cảm ứng đối với vũ trụ chính mình sáng tạo ra, vĩnh viễn không mê thất phương hướng tại hư không vô cùng vô tận. Cổ Thần hưng phấn nói: - Được, ta nhất định phải tới thế giới bên ngoài nhìn. - Ta chờ đợi ngươi! Bóng người hư huyễn nói xong, hóa thành một cơn gió thoảng, biến mất không còn. HẾT"
}