{
  "chapter_name": "Chương 974: Bắn Thiên Vương trước mặt mọi người",
  "content": "Nhìn Kim Ô nhị thái tử phía trước càng lúc càng xa, Cổ Thần phía sau càng lúc càng gần. Trong lòng Thần Kiếm Thiên Vương có chút buồn bực rồi. Cho dù tốc độ phi độn của Cổ Thần không nhanh hơn hắn bao nhiêu, thế nhưng tối đa hai ba nghìn vạn dặm sẽ đuổi tới gần nghìn dặm phía sau Thần Kiếm Thiên Vương, đến lúc đó Thần Kiếm Thiên Vương sẽ gặp phải công kích của Cổ Thần. Nghĩ lại công kích của chín mũi ngọc tiễn, Thần Kiếm Thiên Vương biết chính mình tuyệt đối không ngăn cản được. Ngăn không được chính là kết cục vẫn lạc! Trừ phi trong khoảng thời gian ngắn có ít nhất một cường giả âm dương sinh tử kiếp đại viên mãn của trận doanh Chư Thiên xuất hiện giải cứu. Nhưng nhìn hư không nghìn vạn dặm hoàn toàn trống rỗng phía trước, trái tim của Thần Kiếm Thiên Vương đã có chút phát lạnh. Thần Kiếm Thiên Vương không khỏi có chút hối hận. Nếu như lúc đó không giải cứu Kim Ô nhị thái tử, trực tiếp chạy trốn, chờ khi Cổ Thần giết chết được Kim Ô nhị thái tử, hắn đã sớm chạy trốn tới địa phương Cổ Thần không thể nhìn thấy được rồi. Thế nhưng hiện tại, hắn bị thương không nói, Cổ Thần còn đuổi theo không bỏ, hoàn toàn khiến hắn lâm vào hoàn cảnh vô cùng nguy hiểm. Nếu như cứu tính mệnh của Kim Ô nhị thái tử mà phải đền tính mệnh của chính mình, đó tuyệt đối không phài là điều Thần Kiếm Thiên Vương mong muốn, địa vị tại trận doanh Chư Thiên rất quan trọng, nhưng tuyệt đối không thể quan trọng bằng tính mệnh của bản thân. Hiện tại suy nghĩ lại, cứu một mạng của Kim Ô nhị thái tử chỉ cầu được quan hệ tốt với Thiên đế, Thần Kiếm Thiên Vương cảm thấy có chút không đáng rồi. Vì vậy trong lòng không khỏi hối hận. Ý niệm hối hận vừa mới hiện lên trong đầu, Thần Kiếm Thiên Vương càng nghĩ càng không cam lòng, có một loại cảm giác khóc không ra nước mắt. Hơn trăm lần hô hấp trôi qua. Cổ Thần, Thần Kiếm Thiên vương và Kim Ô nhị thái tử đều đã phi độn được hơn trăm vạn dặm. Thế nhưng, tốc độ phi độn của ba người hơi có chút khác nhau. Cổ Thần và Kim Ô nhị thái tử đã phi độn được hơn một trăm vạn năm nghìn dặm, mà Thần Kiếm Thiên Vương mới chỉ phi độn được gần một trăm vạn năm nghìn dặm. Cứ như vậy, khoảng cách giữa Thần Kiếm Thiên Vương và Kim Ô nhị thái tử từ nguyên bản cách nhau trăm dặm tới gần nghìn dặm, khoảng cách với Cổ Thần từ hơn hai nghìn dặm chuyển biến thành hơn một nghìn dặm, Thần Kiếm Thiên Vương bị kẹp giữa hai người. Mắt thấy khoảng cách giữa Cổ Thần và bản thân càng lúc càng gần, Thần Kiếm Thiên Vương kinh hồn táng đảm, trong lòng cũng vội vàng xao động. - Lấy huyết tế kiếm, Huyết Kiếm Thần Độn Thuật! Thần Kiếm Thiên Vương tụ kiếm chỉ, cắt trên cánh tay một vết thương không nhỏ, máu tươi như suối chảy ra, rơi xuống Hỗn Độn Thần Kiếm, lấy máu tươi tế điện, kiếm quang của Thần Kiếm Thiên Hoa nhất thời hóa thành huyết quang, tốc độ phi độn tăng mạnh, dĩ nhiên vượt qua tốc độ phi độn của Cổ Thần, khoảng cách giữa hai người càng lúc càng xa hơn. Đúng lúc này, chân trời xa xa đột nhiên xuất hiên một đạo độn quang, đồng thời đang phi độn về phía ba người. Trong lòng Thần Kiếm Thiên Vương vui vẻ, tưởng là cường giả trận doanh Chư Thiên, bất quá rất nhanh liền nhìn thấy rõ thân phận của người trong độn quang, lập tức khiến Thần Kiếm Thiên Vương hoàn toàn thất vọng, dĩ nhiên là một vị cường giả của trận doanh Vạn Giới. Đỉnh Cát Tiên Tôn tại bản nguyên chi địa tầng thứ hai thu được một tia bản bản nguyên lực âm dương, khiến tu vi âm dương sinh tử nửa kiếp của hắn tiến bộ không ít, tâm tình vô cùng tốt, đang phi độn về phía trước. Đột nhiên, phía bên sườn xuất hiện một đạo kim quang, ngay phía sau là một đạo huyết quang, cuối cùng là một đạo quang mang năm màu. Khi nhìn thấy kim quang và huyết quang, ánh mắt Đỉnh Cát Tiên Tôn run sợ, đó chính là Kim Ô nhị thái tử và Thần Kiếm Thiên Vương, chính là cường giả đỉnh đỉnh đại danh trong trận doanh Chư Thiên, một người có tu vi âm dương sinh tử kiếp đại viên mãn, một người có tu vi âm dương sinh tử nửa kiếp nhưng thực lực tương đương âm đương sinh tử kiếp đại viên mãn. Phản ứng đầu tiên của Đỉnh Cát Tiên Tôn chính là muốn lui lại, Đỉnh Cát Tiên Tôn vốn không phải là đối thủ của bất cứ người nào trong hai người này, huống chi là một lúc hai người, Đỉnh Cát Tiên Tôn tự nhiên muốn chạy trốn. Thế nhưng, khi nhìn thấy đoàn quang mang năm màu cuối cùng, thân thể vốn đã xoay một nửa của Đỉnh Cát Tiên Tôn dừng lại, hai mắt trừng lớn, như muốn lồi ra ngoài. - Kia kia kia… Là Cổ Thần? Đang truy sát Kim Ô nhị thái tử và Thần Kiếm Thiên Vương? Đỉnh Cát Tiên Tôn dựng thẳng hai mắt, lắp bắp kinh hô. Cổ Thần tiến vào trong bản nguyên chi địa mới chỉ có tu vi ngũ hành ba kiếp, cho dù chiến lực vô cùng biến thái thế nhưng cũng chỉ chống lại được cường giả âm dương sinh tử nửa kiếp mà thôi. Thế nhưng tiên vào bản nguyên chi địa mới bao lâu? Dĩ nhiên lại truy sát Kim Ô nhị thái tử và Thần Kiếm Thiên Vương. Đây không phải là đồng thời truy sát hai vị cường giả vô địch âm dương sinh tử kiếp đại viên mãn hay sao? Đại não của Đỉnh Cát Tiên Tôn trong nháy mắt dừng lại, ánh mắt si ngốc, dần dần chuyển từ kinh ngạc thành chấn động, lại hóa thành nghi hoặc, tiếp tục từ nghi hoặc thành tê dại. Qua thời gian mấy lần hô hấp, Đỉnh Cát Tiên Tôn mới phản ứng lại, nhịn không được dụi dụi mắt, kháo, thực sự là Cổ Thần đang truy sát Kim Ô nhị thái tử và Thần Kiếm Thiên Vương. Đỉnh Cát Tiên Tôn lập tức sử dụng bí thuật, thông báo tin tức này cho tất cả các cường giả trận doanh Vạn Giới tại bản nguyên chi địa tầng thứ hai, để bọn họ chạy tới nơi này vây công Kim Ô nhị thái tử và Thần Kiếm Thiên Vương. Cường giả trận doanh Vạn Giới xung quanh nơi này hơn nghìn vạn dặm cũng có bảy tám người, lúc đầu nhận được tin biểu thị rõ thái độ hoài nghi, nhận định Đỉnh Cát Tiên Tôn đang khuếch đại mọi chuyện, nhưng cho dù đang ôm thái độ hoài nghi, nhưng vẫn phi độn về phương hướng Đỉnh Cát Tiên Tôn thông báo. Đỉnh Cát Tiên Tôn truyền tin xong, từ bên sườn đuổi theo ba đạo độn quang. Cường giả trận doanh Vạn Giới cũng có bí thuật riêng, có thể giao lưu với tất cả các cường giả đồng minh xung quanh nghìn vạn dặm, trận doanh Chư Thiên tự nhiên cũng có, lúc này có bảy tám vị cường giả trận doanh Chư Thiên chạy tới cứu giúp, trong đó có hai người là cường giả vô địch âm dương sinh tử kiếp đại viên mãn. Một vị là Thiên đế chi tử Kim Ô tứ thái tử, một người là Trình Vân tinh vực chi chủ, Trình Vân Tiên Tôn. Kim Ô nhị thái tử và Thần Kiếm Thiên Vương lập tức chuyển hướng chạy về phương hướng xuất hiện cường giả trận doanh Chư Thiên đầu tiên trong phạm vi bí pháp truyền tin. Tốc độ phi độn của Thần Kiếm Thiên Vương đã chậm hơn rồi. Hắc tức giận gần như muốn phun máu. Hắn quá coi thường lực phá hoại của Táng Tiên Thần Cung rồi, nguyên bản tưởng rằng vết thương do ngọc tiễn bắn xuyên qua chỉ là môt vết thương bình thường, hắn có thể khôi phục rất nhanh, nhưng thực tế không phải. Miệng vết thương kia vẫn không ngừng chảy máu, không hề có một chút dấu hiệu khôi phục nào. Khi không sử dụng huyết độn, Thần Kiếm Thiên Vương có thể miễn cưỡng giữ được miệng vết thương không phun máu tươi, thế nhưng sau khi sử dụng máu tươi huyết tế kiếm, miệng vết thương tựa hồ bị xúc động, bắt đầu trở nên đau đớn kịch liệt, bên trong miệng vết thương tựa hồ có một cỗ lực lượng phá hoại cực kỳ to lớn, đang điên cuồng thôn phệ huyết nhục của hắn, phá hủy sinh cơ của hắn. Tựa hồ Táng Tiên Thần Cung có hiệu quả thương tổn vĩnh viễn, nếu như trong tình huống bình thường, cường giả âm dương sinh tử kiếp có thể xoay chuyển âm dương sinh tử, cho dù là thương tổn vĩnh hằng cũng có thể hóa giải được, thế nhưng hiện tại đang chạy trốn không kịp, nào còn thời gia đi xử lý thương thế. Miệng vết thương đau đớn kịch liệt, khiến tiên lực trong cơ thể Thần Kiếm Thiên Vương không ngừng chạy loạn, phi độn cũng không thể nhanh được, co dù là sử dụng Huyết Kiếm Thần Độn, nhưng cũng càng lúc càng chậm hơn. Tốc độ phi độn của Cổ Thần vẫn bảo trì trạng thái nhanh nhất, Thần Kiếm Thiên Vương càng lúc càng chậm, khoảng cách giữa hai người không ngừng rút ngắn. Một nghìn năm trăm dặm… Một nghìn bốn trăm dặm… Một nghìn ba trăm dặm… Một nghìn hai trăm dặm… Lúc này bên cạnh Đỉnh Cát Tiên Tôn có ba vị cường giả trận doanh Vạn Giới nhận được tin chạy tới, một người thuộc Phật môn, một người thuộc Cổ Vu Điện, một người thuộc Nho môn, nhìn Cổ Thần truy sát Thần Kiếm Thiên Vương và Kim Ô nhị thái tử, trong mắt đều hiện rõ vẻ chấn kinh, không hề kém hơn so với Đỉnh Cát Tiên Tôn lúc ban đầu. Phía tước đột nhiên xuất hiện bảy đạo độn quang, là Kim Ô tứ thái tử, Trình Vân Tiên Tôn dẫn theo năm cường giả trận doanh Chư Thiên Khác, rốt cuộc cũng tới rồi. Truyện Tiên Hiệp Truyện FULL Rốt cuộc đã tới rồi! Thần Kiếm Thiên Vương không khỏi thở ra một hơi. Vừa buông lỏng một chút, Thần Kiếm Thiên Vương quay đầu nhìn. Trong sát na quay đầu nhìn, Thần Kiếm Thiên Vương kinh hồn táng đảm, ba hồn bảy phách rời khỏi thân thể, phát sinh một tiếng kêu kinh khủng tới cực điểm: - Không! Cổ Thần đã tới gần Thần Kiếm Thiên Vương nghìn dặm, thân thể đang trong phi độn, Táng Tiên Thần Cung đã vào tay, chín mũi ngọc tiễn lên dây cung, kéo thành hình trăng tròn. Vèo vèo vèo vèo vèo vèo vèo vèo vèo! Chín thanh âm phá không truyền đi! Chín mũi ngọc tiễn đồng thời xé rách hư không, hóa thành chín đạo thần quang ngọc hóa, đồng thời tập trung vào một mình một người Thần Kiếm Thiên Vương. Cường giả trận doanh Chư Thiên ở ngay phía trước chừng bảy tám nghìn dặm, tất cả nhìn chằm chằm vào Thần Kiếm Thiên Vương và chín mũi ngọc tiễn ẩn chứa khí tức công kích trí mạng. Chín mũi ngọc tiễn rời khỏi dây cung, quang hoa sáng lạn. Trong vòng phương viên vạn dặm, tất cả cường giả vô địch âm dương sinh tử kiếp hai đại trận doanh Chư Thiên và Vạn Giới đều bị chín đạo thần quang này hấp dẫn, mở to mắt nhìn chằm chằm. - Lực lượng thực khủng khiếp, xác xa năm sáu nghìn dặm ta cũng có thể cảm nhận được uy hiếp trí mạng từ chín mũi ngọc tiễn kia, kim cung trên tay Cổ Thần đạo hữu chí ít cũng là tiên thiên linh bảo trung đẳng cấp ưu tú! Ánh mắt Đỉnh Cát Tiên Tôn vô cùng khiếp sợ nhìn chín mũi ngọc tiễn của Cổ Thần, hoàn toàn kinh hãi: - Không… Nếu như chỉ là tiên thiên linh bảo trung đẳng cấp ưu tú, Hỗn Độn Thần Kiếm trong tay Thần Kiếm Thiên Vương cũng tương đương, không cần phải kinh hoàng như vậy, lẽ nào? Kim cung là tiên thiên linh bảo trung đẳng đỉnh cấp? Trời của ta, kim cung này còn hiếm thấy hơn tiên thiên linh bảo thượng đẳng a, chỉ cường giả thiên địa vô lượng kiếp mới có, toàn bộ cộng lại cũng chỉ vài môn đếm trên đầu ngón tay, vận khí của Cổ Thần đạo hữu tốt như vậy? Mới lần đầu tiên vào bản nguyên chi đại đã có thu hoạch này? Cường giả trận doanh Vạn Giới bên cạnh Đỉnh Cát Tiên Tôn đều lộ vẻ khiếp sợ, không thua gì Đỉnh Cát Tiên Tôn. Vừa rồi bọn họ còn không biết vì sao Thần Kiếm Thiên Vương và Kim Ô nhị thái tử lại muốn chạy trốn đi, thế nhưng Cổ Thần bắn ra chín mũi ngọc tiễn, bọn họ liền lập tức hiểu ra, chín đạo thần quang ánh sáng ngọc ẩn chứa lực lượng kinh khủng khiến cả ba vị cường giả trận doanh Vạn Giới đều khiếp sợ không thôi. Bọn họ đều có tu vi âm dương sinh tử nửa kiếp, ngay cả một mũi ngọc tiễn còn không thể ngăn cản được, huống chi là chín tiễn. Cường giả trận doanh Chư Thiên cũng thất kinh, thần tình tức giận. Vì Cổ Thần thu được một kiện tiên thiên linh bảo trung đẳng đỉnh cấp quý giá cảm thấy khiếp sợ, lại vì Cổ Thần triển khai công kích trí mạng đối với Thần Kiếm Thiên Vương cảm thấy khiếp sợ. - Nghịch tặc Cổ Thần! Dám động Thần Kiếm Thiên Vương, nếu Thần Kiếm Thiên Vương vẫn lạc, ngươi phải chết không cần nghi ngờ, thiên hạ không có bất cứ kẻ nào có thể cứu ngươi, dừng tay cho bản thái tử! Kim Ô tứ thái tử hét lớn. Thanh âm mênh mông cuồn cuộn, cách xa mấy nghìn dặm cũng có thể truyền tới tai Cổ Thần trong sát na, nghe được thanh âm Cổ Thần biết được Kim Ô tứ thái tử có thực lực mạnh hơn Kim Ô nhị thái tử không chỉ hai ba lần. Bất quá thực lực của Kim Ô tứ thái tử có mạnh hơn nữa thì Cổ Thần cũng không sợ hãi. - Thiên Cung, toàn lời cũ rích, lão tử đã nghe tới nhàm tai rồi, Kim Thái Tứ ngươi nhìn thật kỹ cho ta, người Cổ Thần ta muốn giết là phải chết không cần nghi ngờ, thiên hạ không có bất cứ kẻ nào có thể cứu, Thần Kiếm Thiên Vương, chết! Theo tiếng nói vừa dứt, Cổ Thần giật dây cung một lần nữa, trong sát na liên tục bắn mạnh chín lần. Chín mũi ngọc tiễn đã bắt tới cách Thần Kiếm Thiên Vương chỉ còn hơn trăm trượng, bao vây bốn phương tám hướng xung quanh Thần Kiếm Thiên Vương, đột nhiên chín mũi ngọc tiễn giống như rời khỏi dây cung, trong nháy mắt gia tốc, giống như điện quang nổ bắn về phía Thần Kiếm Thiên Vương. - Hỗn Độn Phong Bạo! Thần Kiếm Thiên Vương hét lớn một tiếng, Hỗn Độn Thần Kiếm trong tay ném đi, đột nhiên hóa thành một cơn phong bạo, bao phủ Thần Kiếm Thiên Vương bên trong. Trong cơn phong bạo, vô số kiếm cương hiện lên, bổ về bốn phương tám hướng. Đinh đinh đinh đinh đinh… Năm tiễn bạo tạc, Hỗn Độn Phong Bạo bị phá tan, hóa thành hư vô, Hỗn Độn Thần Kiếm lại xuất hiện một lần nữa, giống như một đạo lưu quang nổ bắn ra, trong sát na bay đi trăm dặm. Thần Kiếm Thiên Vương cầm Hỗn Độn Thần Kiếm trong tay, thực lực so với Kim Ô nhị thái tử tu vi âm dương sinh tử kiếp đại viên mãn mạnh hơn vài phần, chặn được năm mũi ngọc tiễn. Thế nhưng, như vậy còn thiếu! Tiếng kêu thê lương thảm thiết vang lên. Phập phập phập phập… Bốn dòng máu tươi bắn lên trời cao! Trên người Thần Kiếm Thiên Vương xuất hiện bốn lỗ máu. Bốn mũi ngọc tiễn còn lại xuyên thủng qua thân thể Thần Kiếm Thiên Vương. Một tiễn bắn trúng mi tâm! Một tiễn xuyên qua trái tim! Một tiễn bắn thủng mệnh tuyền! Một tiễn bắn trúng ngực! Nếu như cường giả vô địch âm dương sinh tử kiếp đại viên mãn có năng lực đảo loạn âm dương, thay đổi sinh tử, toàn thân trên dưới không có chỗ nào là yếu hại, cho dù bắn trúng mi tâm cũng không thể miểu sát nguyên thần trong nháy mắt, tối đa chỉ bị thương nặng."
}