{
  "chapter_name": "Chương 216: Đối chiến Tàng Thiên Cơ",
  "content": "Cổ Thần bước tới trước đài cao, ánh mắt nhìn vào Côn Ngô Ấn ngay phía trước. Côn Ngô Ấn trắng noãn như ngọc, bốn mặt vuông vắn, dài rộng cao ước chừng ba tấc, to hơn nắm tay một chút, bốn phía có bạch vân lưu thủy, cao sơn mây mù, tùng lâm hạp cấp… Tựa hồ như là một bộ hình ảnh. Trên mặt ngoài có khắc một chữ: Côn. Chữ Côn giống như long xà bay lươn, hấp dẫn linh hồn người xem. Nguồn truyện: Truyện FULL Cổ Thần nhìn bốn phía xung quanh và mặt trên cùng Côn Ngô Ấn, trong mắt hiện lên một tia kinh ngạc, hắn chưa bao giờ nhìn thấy qua loại pháp bảo như vậy, pháp bảo bình thường tại thời điểm luyện chế đều cần phải luyện chế phù ấn vào bên trong, nhìn từ bên ngoài pháp bảo phi thường trơn bóng, nhìn không thấy bất cứ hình ảnh gì. Chỉ có một số rất ít pháp bảo mới khắc phù ấn ở bên ngoài, đồng thời cũng chỉ là một ít phù ấn rất đặc biệt nhằm tăng cường uy lực của pháp bảo. Thế nhưng khắc một số loại hình ảnh như bạch vân lưu thủy các loại trên mặt ngoài pháp bảo, đây là lần đầu tiên Cổ Thần chứng kiến. Nhìn thoáng qua, Côn Ngô Ấn có vẻ giống như một thứ đồ chơi xinh đẹp. Bất quá Cổ Thần phát thần thức dò xét, Côn Ngô Ấn tỏa ra khí tức của pháp bảo thượng phẩm không phải là giả. Nhìn một lát, thần thức Cổ Thần khẽ động, một cỗ pháp lực tuôn ra muốn nhấc Côn Ngô Ấn lên, kết quả khiến Cổ Thần rất ngoài dự liệu, pháp lực của hắn dũng mãnh tiến vào trong Côn Ngô Ấn, nhưng Côn Ngô Ấn không hề động đậy dù chỉ một chút, tựa hồ lực lượng của pháp lực không thể lay động Côn Ngô Ấn. Cổ Thần nhíu mày, nhất thời tuôn trào pháp lực, đề cao lực lượng pháp lực lên tới trạng thái cao nhất, một lần nữa dũng mãnh truyền vào, pháp lực ngưng tụ thành thực chất, hóa thành hai bàn tay khổng lồ nắm chặt lấy Côn Ngô Ấn. Pháp lực của Cổ Thần hiện tại vô cùng hồn hậu, vật phẩm hơn nghìn cân cũng có thể sử dụng pháp lực nhấc lên. Thế nhưng Côn Ngô Ấn lại không hề động đậy mọt chút, trong mắt Cổ Thần hơi lộ vẻ kinh hãi, Côn Ngô Ấn này chỉ hơi lớn hơn nắm tay một chút, dĩ nhiên nặng như vậy? Thu hồi pháp lực, Cổ Thần vươn hai bàn tay đặt hai bên Côn Ngô Ấn, mạnh mẽ nhấc lên, Côn Ngô Ấn hơi lay động, thế nhưng Cổ Thần vẫn chưa thể nhấc được Côn Ngô Ấn, chỉ hơi lay động được một chút không hơn. Đúng lúc này… Lục Long Nhiếp Tâm trận bên ngoài bí địa Lý gia, đột nhiên sôi trào từng đợt bí văn trong suốt, liên tục cuồn cuộn, giống như sóng biển cuốn lên bờ cát, mỗi một tu sĩ Tàng gia canh giữ tại cửa vào sinh đạo đều lộ thần sắc sợ hãi, nhìn chằm chằm về phía trước. - Đây là chuyện gì? Lục Long Nhiếp Tâm trận sao lại biến động? - Không biết, ta canh gác nhiều năm như vậy vẫn chưa hề gặp phải loại tình huống này! - Căn cứ vào một ít ghi chép của Lý gia, vạn năm qua Lục Long Nhiếp Tâm trận vẫn luôn luôn yên lặng, chưa hề xuất hiện loại hiện tượng này. - A… Vậy hôm nay vì sao lại như vậy? - Khả năng là có liên quan tới tu sĩ xông vào trận ngày hôm qua! - Người nọ tiến vào một ngày rồi, không biết hiện tại đang làm cái gì? Lục Long Nhiếp Tâm trận đột nhiên phát sinh biến hóa như vậy? Trong lúc nhất thời tất cả tu sĩ, hạ nhân Tàng gia đều sôi nổi nghị luận, Lục Long Nhiếp Tâm trận bao phủ mấy trăm dặm phía trước liên tục cuồn cuộn, giống như mây đen bao phủ, nguyên bản màn gợn trong suốt hiện tại vì sôi trào tựa hồ biến thành một mảnh hỗn độn. Tàng Thiên Cơ, Tàng Chân Cơ đang ngồi trong một tòa đình viện nhỏ bên ngoài trận, Tàng Hồng Uyên, Tàng Mục Nam đứng một bên, đột nhiên Tàng Hồng Uyên, Tàng Mục Nam nhất tề thét lên kinh hãi: - Thái tử, cửu điện hạ, mau nhìn, Lục Long Nhiếp Tâm trận… Từ lúc Lục Long Nhiếp Tâm trận xuất hiện biến hóa, ánh mắt Tàng Thiên Cơ và Tàng Chân Cơ đã lập tức quan sát cẩn thận. - Thiên Cơ, người nọ đã đụng vào kiện vật phẩm kia rồi. Trong ánh mắt Tàng Chân Cơ lóe lên một tia vui vẻ, nói với Tàng Thiên Cơ. Khóe miệng Tàng Thiên Cơ vểnh lên, tạo thành một đường vòng cung, nói: - Nhắc mọi người trông coi cho kỹ, thời điểm ta tự mình xuất thủ, không thích người khác xen tay vào. Tàng Chân Cơ gật đầu. Tàng Thiên Cơ đứng dậy, thân hình chợt lóe, hóa thành một đạo lưu quang phóng lên cao, trong nháy mắt liền dung nhập vào hư không mấy trăm trượng, ánh mắt nhìn quét qua Lục Long Nhiếp Tâm trận phía trước. Lục Long Nhiếp Tâm trận bao phủ phạm vi hơn trăm dặm, độ cao tới mấy trăm trượng, từ trên cao nhìn xuống giống như một chiếc bánh bao thật lớn, càng tới gần vị trí trung tâm trận, phạm vi Lục Long Nhiếp Tâm trân càng cao, tới vị trí trung tâm đạt tới mức bốn trăm trượng. Lúc này, tại chỗ trung tâm trận pháp, một dòng xoáy thật lớn sản sinh, đang điên cuồng chuyển động mãnh liệt, dẫn phát bí văn năng lượng bốn phía, một trận bạo loạn, cuối cùng khiến toàn bộ bí văn năng lượng của Lục Long Nhiếp Tâm trận bị hút vào trung tâm, hóa thành một mảnh hỗn độn. Cổ Thần nhìn Côn Ngô Ấn phía trước, trong lòng từ kinh ngạc biến thành khiếp sợ. Lực lượng thân thể của Cổ Thần hiện tại coi như trọng lượng mười vạn cân cũng có thể mạnh mẽ nhấc lên, thế nhưng chỉ mới hơi lay động một chút Côn Ngô Ấn trước mặt? Côn Ngô Ấn rốt cuộc nặng đến mức nào? - Thứ này thực nặng. Tiểu Bạch cũng sợ hãi than thở. Lực lượng của Cổ Thần ra sao Tiểu Bạch tự nhiên biết rõ ràng. Những biến động của Lục Long Nhiếp Tâm trận bên ngoài, Cổ Thần hoàn toàn không hay biết, thấy không nhấc được Côn Ngô Ấn, trong lòng nổi lên một tia ngạo khí, nói: - Ta ngược lại muốn nhìn Côn Ngô Ấn này rốt cuộc nặng bao nhiêu phần? Nói xong, Cổ Thần lập tức sử dụng Thiên Cương Thối Thể đại pháp, đầu tiên thi triển đệ nhất trọng, lực lượng đề cao gấp đôi. Cổ Thần vươn tay một lần nữa, cầm Côn Ngô Ấn, mạnh mẽ nhấc lên. Lúc này đây lực lượng Cổ Thần thi triển ra còn lớn hơn vừa rồi, cho dù Côn Ngô Ấn vô cùng nặng cũng bị Cổ Thần nhấc lên, bất quá chỉ nhấc lên được không tới một thước, khí lực của Cổ Thần cạn kiệt, còn chưa kịp thở ra thì trọng lượng của Côn Ngô Ấn đột nhiên đề cao hơn mấy phần, chấn động tới mức mặt đất rung rung. Cổ Thần kinh hãi lớn tiếng nói: - Côn Ngô Ấn sợ là nặng hơn mười vạn cân! Lúc này… Ngoài trận! Bí văn năng lượng của Lục Long Nhiếp Tâm trận đột nhiên bao loạn, không trung giống như có một đầu cự thú, há miệng một ngụm nuốt đi một khối Lục Long Nhiếp Tâm trận, rìa ngoại Lục Long Nhiếp Tâm trận tròn ba mươi dặm đột nhiên biến mất hoàn toàn, phạm vi Lục Long Nhiếp Tâm trận bao phủ đã thu nhỏ hơn ba mươi dặm. Lúc này, tu sĩ, hạ nhân Tàng gia canh giỡ bên ngoài Lục Long Nhiếp Tâm trận vô cùng kinh hãi, bọn họ có thể nhìn ra được Lục Long Nhiếp Tâm trận đang dần dần hủy diệt. Côn Ngô Ấn và Lục Long Nhiếp Tâm trận tương liên chặt chẽ, nếu như lấy đi Côn Ngô Ấn, Lục Long Nhiếp Tâm trận sẽ bị hủy diệt hoàn toàn, điểm này Bảo Tháp Thiên Vương đã sớm mật truyền cho hậu nhân Lý gia, Cổ Thần tự nhiên không rõ ràng. Nếu như là hậu nhân Lý gia tới lấy Côn Ngô Ấn, bọn họ có một bộ pháp môn sau khi lấy đi Côn Ngô Ấn vẫn có thể duy trì Lục Long Nhiếp Tâm trận vận chuyển trong thời gian ngắn, thẳng cho tới khi bọn họ an toàn rời đi mới thôi. Nếu như người tới lấy Côn Ngô Ấn không phải là hậu nhân Lý gia, như vậy chỉ cần khẽ động Côn Ngô Ấn, lập tức khiến Lục Long Nhiếp Tâm trận bị hủy diệt, người lấy ấn sẽ hoàn toàn bị lộ ra ngoài, không còn được Lục Long Nhiếp Tâm trận bảo hộ, kết quả ra sao có thể nghĩ! Nếu như ngoài trận có địch, vậy thì người lấy ấn lập tức phải đối mặt với công kích của địch nhân. Không phải hậu nhân Lý gia lấy ấn, sẽ nhận được đãi ngộ như vậy. Bảo Tháp Thiên Vương lưu lại Như Ý Linh Lung Bảo tháp tại Côn Ngô Bí Cảnh là dành cho hậu nhân của hắn, sao có thể để người khác đoạt được? Nếu không có hậu nhân Lý gia lấy đi Côn Ngô Ấn, Lục Long Nhiếp Tâm trận sẽ bị hủy diệt, Tàng gia huyết tẩy Lý gia, từ miệng thành viên hạch tâm Lý gia chiếm được tin tức này, mà số lượng người biết được chuyện này cực kỳ nhỏ bé, giới hạn bởi Doanh Đế và thập đại đế tử cùng với một số trưởng lão Tàng gia. Tàng Thiên Cơ, Tàng Chân Cơ chính là lão thập, lão cửu trong thập đại đế tử, hai người bọn họ tự nhiên biết được chuyện này. Tàng Chân Cơ ngồi trên ban công, nhìn Lục Long Nhiếp Tâm trận dần dần bị hủy diệt, ý mừng trên mặt ngày càng đậm. Tàng Mục Nam bên cạnh cũng hưng phấn nói: - Cửu điện hạ, Lục Long Nhiếp Tâm trận bắt đầu hủy diệt rồi, ha ha… Không có Lục Long Nhiếp Tâm trận, có thái tử và cửu điện hạ ở đây, người nọ có chắp cánh cũng khó thoát! Tàng Chân Cơ gật đầu, nói: - Hồng Uyên, truyền lệnh xuống dưới, tất cả mọi người đứng yên một chỗ không động thủ, để thái tử tự mình tru sát người này. - Rõ, cửu điện hạ! Tàng Hồng Uyên khom người nói, lập tức rời đi. Tàng Thiên Cơ đứng giữa hư không, hai mắt lạnh lùng nhìn phía trước, dòng xoáy giữa trận tâm Lục Long Nhiếp Tâm trận đã trở nên to lớn hơn, đạt tới mấy vạn trượng, điên cuồng xé rách bí văn năng lượng xung quanh, Lục Long Nhiếp Tâm trận đang từng chút từng chút bị hủy diệt. Trong mắt Tàng Thiên Cơ không nhìn ra vui mừng hay ưu sầu, tựa hồ cảm tỉnh của hắn vĩnh viễn giấu tại nơi sâu nhất, thế nhưng có một thứ luôn luôn hiển lộ rõ ràng, lập lòe phát quang, đó chính là sát khí dữ dội. Sử dụng Thiên Cương Thối Thể đại pháp đệ nhất trọng chỉ có thể nhấc Côn Ngô Ấn lên một thước, Cổ Thần đại khái tính ra trọng lượng của Côn Ngô Ấn. Lúc này hắn không muốn tiếp tục nếm thử, mà trực tiếp muốn cầm lấy Côn Ngô Ấn. Thiên Cương Thối Thể đại pháp đệ lục trọng. Cường độ thân thể, lực lượng cơ thể của Cổ Thần trong nháy mắt đề cao sáu lần, tuy nói Dẫn Hồn kỳ có thể tu luyện được Thiên Cương Thối Thể đại pháp đệ thất trọng, thế nhưng Cổ Thần vừa mới bước vào Dẫn Hồn kỳ không lâu, đồng thời một mực chạy tới bí địa Lý gia, muốn luyện thành đệ thất trọng còn cần một ít thời gian. Sử dụng đệ nhất trọng đã có thể di chuyển Côn Ngô Ấn, lúc này thi triển Thiên Cương Thối Thể đại pháp đệ thất trọng, cầm lấy Côn Ngô Ấn tự nhiên không thành vấn đề. Bàn tay phải của Cổ Thần mạnh mẽ nắm lấy Côn Ngô Ấn, một tay nhấc Côn Ngô Ấn lên, sau đó tay trái nắm cổ tay phải, giữ Côn Ngô Ấn ở trong tay, trong nháy mắt này Cổ Thần nhìn thấy bên dưới Côn Ngô Ấn có khắc một chữ Ngô. Côn Ngô Ấn hơn mười vạn cân, nếu như không phải Cổ Thần tu luyện Thiên Cương Thối Thể đại pháp, đừng nói là đặt trong tay, cho dù là nhấc lên cũng vô cùng khó khăn. Ngay trong nháy mắt Cổ Thần nhấc Côn Ngô Ấn lên… Dòng xoáy trung tâm Lục Long Nhiếp Tâm trận đột nhiên bành trướng, trong nháy mắt hóa thành lớn mấy trăm dặm, toàn bộ phạm vi bao trùm của Lục Long Nhiếp Tâm trận đều bị dòng xoáy thôn phệ, trong nháy mắt toàn bộ Lục Long Nhiếp Tâm trận kể cả dòng xoáy thật lớn biến mất không còn hình bóng. Tàng Thiên Cơ huýt sáo dài một tiếng, một đạo lưu quang hiện rõ trong không trung, phi độn mạnh mẽ về phía tòa phủ đệ gần một trăm dặm trước mắt, sau một lát, người còn cách mười dặm, Tàng Thiên Cơ liền đánh một chưởng ra. Trong sát na, một đạo chưởng cương lớn tới trăm trượng xuất hiện từ trên cao, nhất thời hóa thành bàn tay lớn nghìn trượng mạnh mẽ chụp xuống. Cổ Thần đang tỉ mỉ nghiên cứu Côn Ngô Ấn trong lòng bàn tay, đột nhiên có một cỗ nguy cơ trí mạng nháy mắt bao phủ hắn bên trong! Tàng Thiên Cơ… Trong lòng Cổ Thần bỗng nhiên chấn động, thất kinh, hắn không biết Lục Long Nhiếp Tâm trận bao phủ bên ngoài Bảo Tháp Thiên Vương Phủ đã bị hủy, thế nhưng loại cảm giác quen thuộc phát ra trên người Tàng Thiên Cơ thì Cổ Thần rất rõ. Hắn cảm giác rõ ràng có một cỗ uy áp ngập trời từ trên đỉnh đầu ập xuống. Trong nháy mắt Cổ Thần đại phóng thần thức, thần thức vốn bị trói buộc trong nháy mắt bộc phát đạt tới mấy nghìn trượng, bàn tay màu xanh lớn nghìn trượng giữa không trong chớp mắt xuất hiện trong phạm vi thần thức của hắn. Chớp mắt, bàn tay nghìn trượng mang theo khí tức hủy thiên diệt địa điên cuồng chụp xuống, cùng lúc đó một bóng người xuất hiện tại biên giới phạm vi thần thức của Cổ Thần bao phủ, khí tức quen thuộc kia, Cổ Thần lập tức nhận ra được, người này là Tàng Thiên Cơ, hắn đang đứng trong hư không cách chính mình mấy nghìn trượng. Trong lòng Cổ Thần hoảng hốt, không biết từ khi nào, Lục Long Nhiếp Tâm trận bao phủ bên ngoài Bảo Tháp Thiên Vương phủ đã biến mất không còn hình bóng, trong đầu hắn vừa chuyển, thoáng cái tựa hồ đã đoán ra được nguyên nhân. Vốn chưa từng xuất hiện vấn đề, nhưng chính mình cầm đi Côn Ngô Ấn, tất cả liền thay đổi, trong nháy mắt Cổ Thần minh bạch, nhất định là nguyên nhân vì Côn Ngô Ấn. Thế nhưng, lúc này Lục Long Nhiếp Tâm trận đã bị hủy, cho dù Cổ Thần hiểu rõ thì tính sao? Bàn tay lớn nghìn trượng của Tàng Thiên Cơ đã chụp tới ngay trên đỉnh đầu. Chạy… Trong đầu Cổ Thần chỉ có một ý niệm duy nhất, đó chính là chạy tới truyền tống trận trong thông đạo phía bên phải. Ngoại trừ truyền tống trận kia, Cổ Thần thực sự không nghĩ ra được phương pháp nào khác có thể chạy trốn được từ trong tay Tàng Thiên Cơ. Tuy rằng hắn rất muốn sớm ngày giết chết Tàng Thiên Cơ, thế nhưng hiện tại còn chưa phải lúc. Tàng Thiên Cơ đã bước vào Mệnh Tuyền cảnh Linh Anh trung kỳ, mà Cổ Thần mới có tu vi Thần Hải cảnh Dẫn Hồn sơ kỳ, Thần Hải cảnh và Mệnh Tuyền cảnh… Khác biệt giữa hai cảnh giới này giống như lạch trời, cho dù là tu sĩ Kim Đan kỳ đứng trước tu sĩ Mệnh Tuyền cảnh cũng chỉ như con kiến nhỏ, không đáng nhắc tới, huống chi là tu sĩ Dẫn Hồn kỳ. Giữa mi tâm Cổ Thần chợt lóe hào quang, nhất thời ba kiện pháp bảo bay ra, một kiện trong đó là pháp bảo trung phẩm thạch bi phòng ngự, chính là pháp bảo lấy được từ trong tay Dương Kế Nam, một kiện khác là Hàn Cương Ấn, pháp bảo phòng ngự trung phẩm, lấy được từ Càn Khôn Trạc của ma tu Tà Băng Tông, một kiện là pháp bảo phòng ngự trung phẩm giống như khăn tay, lấy được từ tay Hoa Liên Âm của Âm Dương Tông. Ba kiện pháp bảo phòng ngự trung phẩm từ mi tâm bay ra, lơ lửng tại đỉnh đầu Cổ Thần, trong nháy mắt biến thành lớn, phương viên hơn một trượng, thân thể Cổ Thần nhất thời hóa thành tàn ảnh chạy sang thông đạo bên phải đại điện. Nói thì chậm nhưng diễn biến cực nhanh, chỉ trong chớp nhoáng, ba kiện pháp bảo từ mi tâm Cổ Thần bay ra, bàn tay nghìn trượng của Tàng Thiên Cơ đã chụp vào đỉnh Bảo Tháp Thiên Vương Phủ. Đột nhiên, Bảo Tháp Thiên Vương Phủ lóe lên kim quang, kim quang tụ tập trên đỉnh, hóa thành một cự chưởng màu vàng. Ầm… Một tiếng nổ vang, cự chưởng màu vàng và bàn tay lớn nghìn trượng va chạm một chỗ, năng lượng pháp lực cường đại giống như sóng biển ngập trời phiêu tán bốn phương, năng lượng lướt qua, thấy cây hủy cây, thấy núi hủy núi. Trong vòng phương viên nghìn trượng xung quanh Bảo Tháp Thiên Vương phủ, tất cả đã bị năng lượng pháp lực tàn dư lan đi san thành bình địa, không còn một ngọn cỏ. Thần thức Cổ Thần đau đớn, hai cự chưởng va chạm kịch liệt, uy lực vô cùng kinh khủng, không thể tưởng tượng nổi, ngay cả thần thức cũng không thể dò xét, trong nháy mắt thần thức của Cổ Thần đều lui về linh hồn. Mặc dù trên mặt Cổ Thần lộ rõ vẻ kinh hãi, thế nhưng khiếp sợ trong lòng chỉ lóe qua rồi lập tức bình tĩnh lại, không dám có bất cứ phân tâm nào, mục đích lớn nhất của hắn hiện tại chính là an toàn chạy tới chỗ truyền tống trận, mượn vào truyền tống trận chạy thoát khỏi tay Tàng Thiên Cơ."
}