{
  "chapter_name": "Chương 105: Ngọc quỳnh tiên nhưỡng",
  "content": "\"Keng...\" một tiếng lớn, Tề, Hàn hai người hai tay rung mạnh, thoáng giật mình, nhưng vẫn chặn được một kiếm của Cổ Thần. Đợi đến khi nhìn rõ người mới đến cũng chỉ là một thiếu niên mười ba mười bốn tuổi, trong lòng mới yên tâm phần nào. Trẻ như vậy, sao có thể là sư phụ của tiểu hòa thượng này. Hai người Tề, Hàn yên tâm không ít, công kích của Cổ Thần vẫn chưa hoàn tất, thấy hai người cùng đỡ kiếm cương của mình, một tay đột nhiên đập mạnh xuống, đánh trúng đỉnh đầu tu sĩ họ Tề. Tiểu hòa thượng thấy có người đến cứu, thân tình chấn động, một chỉ điểm trúng tu sĩ họ Hàn. Tu sĩ họ Hàn biết thân mình còn chưa lo xong, chỉ có thể vung kiếm chặn, một đường kiếm cương xuất hiện, chặn đứng chỉ cương của tiểu hòa thượng. Một chưởng của Cổ Thần đến quá nhanh, trường kiếm của hai người vẫn còn dính với nhau, tu sĩ họ Tề không kịp tránh, đồng thời bổ xuống một chưởng, đón lấy cánh tay Cổ Thần, bụng thầm nghĩ: - Tiểu rử này chỉ là Tiên Thiên cảnh tầng tám, lúc nãy đã dùng hết sức, lần này đối chưởng với ta, chắc chắn sẽ bị thương... Tu sĩ họ Tề nghĩ vậy, mặt lộ ra một nụ cười, đột nhiên hai mắt ngỡ ngàng, một cả giác lạnh thấu xương đột nhiên chụp lấy toàn bộ thân thể hắn. Lúc hai bàn tay chạm vào nhau, Cổ Thần bất ngờ phóng tử diễm băng viêm, bàn tay tu sĩ họ Tề nhanh chóng đóng băng, sau đó, lan ra khắp cả người. Tốc độ lan rất nhanh, trong nháy mắt, toàn thần hóa thành một bức tượng băng. Cổ Thần ấn chưởng lực, rắc một tiếng, cả bức tượng băng vỡ tan, thân thể tu sĩ họ Tề cũng vỡ theo băng, biến thành vô số mảnh vụn, rơi xuống đất. Tu sĩ họ Tề thiệt mạnh trong chớp mắt, ngay cả thi thể toàn vẹn cũng không còn, tử diễm băng viêm ngay cả Thần Hải cảnh tu sĩ cũng không dám sờ trực tiếp, tu sĩ họ Tề chỉ là Tiên Thiên cảnh tầng chín, mới chạm vào tử diễm băng viêm, là đã bị giết trong giây lát. - Tề sư huynh... Hàn tu sĩ hét lên một tiếng, hai mắt lộ vẻ kinh sợ, chém một kiếm vào tiểu hòa thượng, đẩy lùi hắn, còn mình thì quay người bỏ chạy. Cổ Thần giết sư huynh của hắn, nếu như để hắn chạy thoát, sau này sẽ thành thù sinh tử với Nhưỡng Tiên Các, vậy nên Cổ Thần sao có thể để tu sĩ họ Hàn chạy thoát dễ như vậy? Một đường kiếm cương bắn ra, dưới tác dụng mạnh nhất của việc cường hóa thân thể, Cổ Thần đánh ra một đòn, kiếm khí ngút trời nổi lên, dài hơn hai mươi trượng, tu sĩ họ Hàn vừa mới nhấc chân, một đường kiếm cương dài hơn mười trượng mang theo kiếm ảnh hư huyễn dài hai mươi trượng, chém xuống tu sĩ họ Hàn. Một kiếm này, nhanh... mạnh... chuẩn Tu sĩ họ Hàn vung kiếm đỡ, cự lực cực mạnh truyền đến, đánh bay thân thể hắn lại phía sau, hai tay rung mạnh, trường kiếm cũng bị làm cho rơi khỏi tay. Cổ Thần ném thanh ly kiếm, dưới sự điều khiển của Chân khí Tiên Thiên, thanh ly kiếm hóa thành một đường hào mang,vèo một cái, xuyên qua thân thể tu sĩ họ Hàn, cắm chặt lên một cái cây lớn. Cổ Thần xuất hiện chỉ một lúc mà giết chết liền hai tu sĩ Tiên Thiên cảnh tầng chín. Đọc Truyện Kiếm Hiệp http://truyenfull.vn Nhìn kết cục bi thảm của hai tu sĩ, tiểu hòa thượng không kìm nổi, lầm bầm với hai thi thể: - Thiện tai thiện tai... Sau đó tiểu hòa thượng lại niệm chú vãng sinh, sau đó mới đi về phía Cổ Thần, nói: - Đa tạ ân nhân tương cứu. Có kí ức kiếp trước, Cổ Thần tỏ ra rất thân mật với tiểu hòa thượng, nói: - Ta tên Cổ Thần, năm nay mười ba tuổi, có duyên gặp nhau thì không cần phải gọi ân nhân gì nữa, nếu như ngươi lớn hơn ta thì gọi ta một tiếng lão đệ, nếu như nhỏ hơn ta thì gọi ta một tiếng lão huynh. Tiểu hòa thượng cũng là người thoải mái, cười nói: - Như vậy cũng tốt, ha ha... Ta tên Mao Vinh, năm nay mười bốn, xem ra phải gọi ngươi sư đệ rồi, ngươi có thể gọi ta là Mao huynh, hoặc gọi ta tiểu hòa thượng cũng được. Trao đổi một lúc với tiểu hòa thượng, cộng thêm cuộc nói chuyện ban nãy giữa tiểu hòa thượng và hai vị tu sĩ Tề, Hàn, Cổ Thần hiểu ra lý do Mao Vinh bị hai người họ truy đuổi. Nhưỡng Tiên Các là một tông môn đặc thù không lớn không nhỏ, tông môn này không nổi danh bởi việc tu luyện pháp quyết! Cũng không nổi danh bởi việc tu luyện đan dược, luyện chế pháp bảo, pháp khí! Mà là một năng lực rất đặc thù: ủ rượu... Rượu mà Nhưỡng Tiên Các ủ ra, không phải rượu thường, mà dùng tiên lương, linh quả... các loại vật phẩm tràn ngập linh khí làm thành loại tiên nhưỡng thượng phẩm, sau đó cộng thêm một chút linh đan diệu dược nữa. Tiên nhưỡng ủ ra, không chỉ mỹ vị, hơn nữa sau khi dùng còn bổ sung linh lực, nâng cao tu vi, đối với tu sĩ mê rượu, tiên nhưỡng do Nhưỡng Tiên Các làm ra thực sự là một món bảo bối quý. Ngọc quỳnh tiên nhưỡng là loại tiên nhưỡng thượng phẩm nhất trong các loại tiên nhưỡng do Nhưỡng Tiên Các làm ra. Như hai tu sĩ Tề, Hàn nói, cả năm Nhưỡng Tiên Các mới ủ đủ ba mươi sáu bình ngọc quỳnh tiên nhưỡng. Mười tám bình trong số đó cống cho đế đình, ba bình cống lên Thân gia, mười lăm bình còn lại mới thuộc về Nhưỡng Tiên Các. Chỉ có những trưởng lão cấp một của Nhưỡng Tiên Các, một năm mới được phân một bình ngọc quỳnh tiên nhưỡng. Tu sĩ bên ngoài chỉ có thể mua được tiên nhưỡng bình thường của Nhưỡng Tiên Các, ngọc quỳnh tiên nhưỡng, muốn nhìn cũng không được. Mao Vinh mặc dù là hòa thượng, nhưng lại là một tên tửu quỷ, không biết từ đâu có được thông tin ngọc quỳnh tiên nhưỡng, chạy đến Nhưỡng Tiên Các, trộm mười bốn bình. Nhưỡng Tiên Các chuyên môn làm tiên nhưỡng cho đế đình, mặc dù thực lực không mạnh, nhưng tự nhận là thực lực đế đình, ai dám động vào? Bởi vậy, phòng thủ cũng không nghiêm ngặt , Mao Vinh lại vô cùng lanh lẹ, nên lấy được ngọc quỳnh tiên nhưỡng ra ngoài thật. Hai người cùng ngồi bệt trên mặt đất, Cổ Thần nghe Mao Vinh tường thuật xong, nói: - Tại sao mười lăm bình ngọc quỳnh tiên nhưỡng xếp cùng nhau mà huynh chỉ trộm có mười bốn bình? - Ấy ấy ấy... Mao Vinh khoát khoát tay, nói: - Không phải trộm, mà là lấy. Cổ Thần cười nói: - Trộm và lấy không phải như nhau sao? - Đương nhiên không giống rồi. Mao Vinh trịnh trọng nói: - Trộm là trộm cướp, lấy là hiệp đạo, trộm và lấy sao có thể giống nhau được? Cổ Thần không khỏi mỉm cười, nói: - Vậy tại sao huynh lại chỉ lấy mười bốn bình? Mao Vinh hắc hắc cười, nói: - Đó chính là sự khác nhau giữa trộm và lấy, nếu như là trộm, chắc chắn sẽ phải khoắng sạch, nếu như là lấy, phải để lại cho người khác một phần, nên, ta chỉ lấy mười bốn bình, để lại một bình ở đó, hắc hắc... Cổ Thần tròn mắt: - Mười lăm bình bị huynh lấy mất mười bốn, huynh quả nhiên không phải một kẻ tham lam... Mao Vinh vỗ vào túi trữ vật, hai chiếc bình ngọc màu trắng đột nhiên xuất hiện, bình dài độ một bàn tay, lớn chừng một nắm tay, nhìn không có chút gì gọi là đặc biệt. Mao Vinh ném một bình cho Cổ Thần, nói: - Đây chính là ngọc quỳnh tiên nhưỡng, nhờ có lão đệ ra tay tương cứu, ngọc quỳnh tiên nhưỡng này, ta nguyện cùng lão đệ chia sẻ. Nói đoạn, Mao Vinh mở nắp bình, mặc dù Cổ Thần ngồi cách hắn vài tấc mà vẫn có thể ngửi thấy một mùi thơm ngào ngạt. Mao Vinh ngẩng đầu, ực một tiếng, uống một ngụm, mặt đầy vẻ thỏa mãn như vừa được uống thứ tuyệt vời nhất thế gian. - Ngọc quỳnh tiên nhưỡng, quả nhiên là rượu ngon, tuyệt vời quá...ha ha. Mao Vinh vui vẻ cười. Cổ Thần thấy vậy, khẽ khàng mở nắp bình, ngửi. Ở cự ly gần, mùi thơm càng nồng đậm hơn, hương thơm xộc lên mũi, Cổ Thần lập tức cảm thấy toàn bộ lỗ chân lông trên người như nở ra, thoải mái vô cùng. Mới ngửi thôi mà đã như vậy, nếu như uống một ngụm thì còn tuyệt vời đến thế nào? Cảm giác mỹ diệu ra sao? Cổ Thần ngẩng đầu, nhấp một ngụm nhỏ, ực một tiếng, ngọc quỳnh tiên nhưỡng thuận theo cổ họng, chảy xuống bụng. Cảm giác sảng khoái khiến toàn thân Cổ Thần run rẩy, mặt đất dưới chân bỗng trở nên mềm mại như bông, thân thể nhẹ bẫng như đáng cưỡi mây đạp gió. Cảm giác đó, nếu chưa từng trải qua, rất khó diễn tả."
}