{
  "chapter_name": "Chương 772: Diệt sát Độ Thiện (thượng)",
  "content": "Thoát khỏi Hắc Lân đại vương, Độ Thiên đại sư càng lúc càng đuổi gần. Cổ Thần biết lĩnh ngộ đối với Kim Chi Đại Trận, Độ Thiện đại sư hoàn toàn không dưới tay chính mình, lợi dụng Kim Chi Đại Trận diệt sát Độ Thiện đại sư hầu như không có khả năng. Vì vậy Cổ Thần thay đổi lộ tuyến, xuyên toa vài cái, ngay lúc Độ Thiện đại sư thấy sắp đuổi kịp được thì cũng là lúc vượt qua Kim Chi Đại Trận, xuất hiện bên trong Mộc Chi Đại Trận. Mộc Chi Đại Trận, trong phương viên mấy vạn dặm đều là màu xanh tươi mát, cây lớn thành rừng, sinh cơ dạt dào. Nhìn qua thật yên lặng, không giống như Kim Chi Đại Trận có rất nhiều tòa quáng sơn kim chúc, liên tục có cự nhân đứng dậy dùng pháp tắc hệ kim công kích, thanh thế bức người. Truyện Sắc Hiệp - http://truyenfull.vn Thế nhưng trong bình tĩnh lại ẩn chứa sát khí vô cùng vô tận, ai cũng không biết sát chiêu chặt dứt sinh cơ lợi hại nhất trong Mộc Chi Đại Trận kia sẽ xuất hiện khi nào. Cổ Thần vừa tiến vào trong Mộc Chi Đại Trận, thân ảnh chợt lóe, liền nhanh chóng thuấn di phi độn, trong sát na xuất hiện trong một tòa sơn cốc sau gốc đại thụ to lớn che trời. Ngay sau đó Độ Thiện đại sư cũng xuất hiện trong Mộc Chi Đại Trận, thấy Cổ Thần cách đó không xa, thân ảnh chợt lóe, cũng truy đuổi vào trong sơn cốc. Sơn cốc này phi thường rộng lớn, chừng phương viên vạn trượng, bên trong cây lớn che trời, mỗi một gốc đều thô to chừng mười người mới ôm hết, cao trên dưới trăm trượng (~330m). Trong trung ương sơn cốc có một mảnh đất bằng phẳng phương viên mấy nghìn trượng, trên mảnh đất này mọc đầy hoa cỏ màu xanh, chiều cao chừng nửa thân người. Cổ Thần tiến vào trong sơn cốc liên chạy tới thảm cỏ giữa trung ương. Lúc này Độ Thiện đại sư đã đuổi vào trong sơn cốc. Tốc độ phi độn của Độ Thiện đại sư so với Cổ Thần nhanh hơn khá nhiều, trên mặt hắn nở nụ cười đắc ý, Cổ Thần ngay phía trước, lấy thực lực của hắn hiện tại, Cổ Thần có chắp cánh cũng khó thoát. Cổ Thần đột nhiên dừng lại, xoay người một cái, nhìn Độ Thiện đại sư, nở nụ cười vô cùng quỷ dị. Trong lòng Độ Thiện đại sư thịch một tiếng, thân thể đang lao tới trong nháy mắt đứng yên, hắn từ trong nụ cười của Cổ Thần cảm giác được một tia vị đạo âm mưu thành công. Vừa mới tiến vào trong sơn cốc, cách Cổ thần chỉ còn bốn năm nghìn trượng, Độ Thiện đại sư liền dừng lại thân thể, bị Cổ Thần đột nhiên nở nụ cười quỷ dị, hoàn toàn chấn động. Cổ Thần đứng giữa trung ương bãi cỏ, cũng không có bất cứ động tác gì khác lạ, tinh thần toàn thân đạm nhiên, tựa hồ không phải là bộ dáng chạy tới điểm cuối con đường. \"Chẳng lẽ Cổ Thần có trá kế gì đó?\" Thấy Cổ Thần hoàn toàn là bộ đáng vân đạm phong khinh, trong lòng Độ Thiện đại sư không nhịn được suy nghĩ. Cổ Thần chắp tay phía sau lưng, nói: - Độ Thiện, tặc ngốc lư ngươi, nhanh trở về đi, cầu khẩn vì chúng sinh thiên hạ cũng không phải là chuyện tốt, trở lại nói cho lão cẩu Kim Thai tôn giả, nói Cổ Thần ta một ngày nào đó sẽ tới Thiên Thiền Tự, lấy cái mạng chó của hắn, ngươi đừng tiếp tục đuổi, đuổi nữa ngươi sẽ mất mạng. Độ Thiện đại sư không biết lúc này Cổ Thần hoàn toàn nói lời thực, nhìn bộ dáng của Cổ Thần tựa hồ đúng là nói thực, thế nhưng lúc này Cổ Thần đã không còn đường chạy trốn, rõ ràng đã tới điểm cuối con đường, nghĩ như vậy, Độ Thiện đại sư cảm thấy Cổ Thần đang lừa dối mình, chơi trò không thành kế, để chính mình không công trở lại. \"Có nghe Mộc Chi Đại Trận có thể trảm diệt sinh cơ tu sĩ, lợi hại dị thường, là một đại trận ta tìm hiểu nông cạn nhất trong Ngũ Hành đại trận, Cổ Thần đối với Ngũ Hành đại trận hiển nhiên có tạo nghệ phi phàm, tuyệt đối sẽ không chạy vào đường chết, nếu như hắn dám đứng trong sơn cốc, nói rõ trong sơn cốc không có nguy hiểm gì, cho dù có nguy hiểm thì công kích cũng không làm gì được hắn, ngược lại sao hại được ta? Tâm tư Cổ Thần cẩn thận, gan to hơn trời, cho dù chết đến nơi thì cũng không có biểu thị gì, lúc này thần tình đạm nhiên vị tất là do trong lòng hắn không vội, hiển nhiên muốn lừa ta lui về phía sau, cầu một đường sống!\" Độ Thiện đại sư nhìn Cổ Thần, trong lòng liên tục nghĩ lại, cười hắc hắc, nói: - Cổ Thần, ngươi đã không có đường trốn còn dám dõng dạc, bản tọa cũng không ngu ngốc như ngươi sao lại chịu bị ngươi lừa dối. ta biết ngươi có số mệnh phi phàm, thiên tư yêu nghiệt, thời gian không quá nhiều tu vi còn có thể tiếp tục tiến triển hơn nữa, vượt qua Hợp Đạo kỳ cũng không phải là không thể, thế nhưng ngươi không đợi được người đó nữa rồi, hôm nay bản tọa sẽ siêu độ cho ngươi, cho ngươi tất cả thành không. Nụ cười của Cổ Thần mạnh mẽ dừng lại, sắc mặt lạnh lùng, gàn giọng nói: - Tặc ngốc lư, ngươi còn dám tiến về phía trước lập tức bị mất mạng. Thấy vẻ đạm nhiên của Cổ Thần mất hết, trong mơ hồ nhiều hơn một tia cấp bách không thể nhịn, Độ Thiện đại sư càng thêm tin tưởng Cổ Thần đang lừa dối chính mình, ha ha cười lớn, bước chân vừa nhấc đã đi về phía Cổ Thần, nói: - Cổ Thần, ta bước vào Hợp đạo, thực lực của ta hiện tại cao hơn ngươi gấp trăm lần, đánh chết ngươi cũng giống như lấy đồ trong túi, lấy hoa trên cây, cho dù trong cốc có cái gì đó nguy hiểm, không làm khó được ngươi, còn khó được bản tọa hay sao? Độ Thiện đại sư bước một bước vượt qua trăm trượng, rất nhanh đã được nghìn trượng, cách Cổ Thần chỉ còn hơn ba nghìn trượng. Trong mắt Cổ Thần tựa hồ nhiều hơn vài phần cấp bách, tựa hồ Độ Thiện đại sư tới đây khiến hắn vô cùng lo lắng. Lộ ra thần sắc như vậy hiển nhiên là bộ dáng sợ hãi Độ Thiện đại sư, điều này khiến Độ Thiện đại sư càng thêm hoài nghi, thầm nghĩ: \"Cho dù tâm tình của Cổ Thần kém thì cũng không nên có thần sắc như vậy mới đúng, có gian trá? Cẩn thận sử dụng thuyền vạn năm, bản tọa đang lấy thân phạm hiểm, để thân ngoại hóa thân thử một lần.\" - Hắc hắc hắc hắc… A di đà phật! Độ Thiện đại sư hắc hắc nở nụ cười hai tiếng, niệm một câu phật hiệu, nói: - Cổ Thần, ta biết ngươi tất có gian trá, tuy rằng bản tọa không không coi ngươi vào đâu, nhưng bản tọa vẫn cẩn thận trên hết, thân ngoại hóa thân của bản tọa cũng đủ bắt sống ngươi rồi. Đang khi nói chuyện cương khí tiên lực của Độ Thiện đại sư tuôn mạnh ra ngoài, ngưng tụ thành một thân ngoại hóa thân thật lớn, chừng hơn nghìn trượng, toàn thân lập lòe kim quang, kim thân đầu trọc, giống như một tôn la hán. Thân ngoại hóa thân của Độ Thiện đại sư bước về phía trước một bước, trực tiếp vượt qua bốn năm trăm trượng, đi về phía Cổ Thần, bàn tay khổng lồ co lại, bắt thẳng về hướng cổ Thần. Cổ Thần đột nhiên nở nụ cười, nói: - Tặc ngốc lư, ngươi nhìn bốn phía, ngươi thực sự đã chết! Trong lòng Độ Thiện đại sư chấn động, nhìn quanh bốn phía, quả nhiên bên ngoài sơn cốc đã xuất hiện một tầng quang mang màu xanh nhàn nhạt, một số chỗ gần như trong suốt, hoàn toàn bao phủ toàn bộ sơn cốc bên trong, cho dù hắn không đi tới thì cũng bị tầng quang mang này bao phủ bên trong sơn cốc. Trong lòng Độ Thiện đại sư kinh hãi, quát lớn: - Đây là cái gì?"
}