{
  "chapter_name": "Chương 102: Tử diễm băng viêm",
  "content": "Cổ Thần đứng cách băng diễm vài thước mà vẫn cảm nhận được hàn ý vô tận phát ra từ nó, muốn luyện hóa được đóa băng diễm này, vô cùng khó. Cổ Thần giơ tay cầm đóa băng diễm. Vừa mới tiếp cận một thước đã cảm thấy lạnh thấu xương, thêm một tấc nữa, bàn tay Cổ Thần hoàn toàn mất đi cảm giác, bắt đầu kết băng. Cổ Thần vội vàng thu tay lại, một lúc lâu sau máu huyết mới có thể lưu thông lại bình thường. Ngay cả tay cũng không đụng vào được, muốn luyện hóa được băng diễm, tương đối khó. Cổ Thần ngồi xuống vị trí cách băng diễm ba thước, đầu tiên lưu động Chân khí Tiên Thiên trong cơ thể, dồn sự chú ý lên hai cánh tay, chỉ vào phía trước. Hai đường Chân khí Tiên Thiên bay đến băng diễm, nếu như không thể đụng tay thì có thể dùng Chân khí Tiên Thiên trực tiếp luyện hóa. Một thước... một tấc... Chân khí Tiên Thiên không ngừng tiếp cận, Cổ Thần đột nhiên cảm thấy lạnh buốt, nhưng so với lúc trực tiếp chạm tay vào thì cảm giác này vẫn dễ chịu hơn nhiều, chí ít, Chân khí Tiên Thiên cũng không bị kết thành băng. Chỉ có điều, sau khi tiếp cận thêm một tấc nữa, Chân khí Tiên Thiên bỗng nhiên trở nên nặng nề hơn, từ chân khí vô hình, biến thành băng khí trắng mờ, mặc dù Cổ Thần vẫn còn cách băng diễm ba thước nhưng hắn đã lạnh đến run lẩy bẩy. Run là việc của run, Cổ Thần vẫn còn chịu đựng được, tiếp tục khống chế Chân khí Tiên Thiên, tiếp cận băng diễm, nửa tấc... gần nửa tấc... Cổ Thần mừng rỡ, cuối cùng, Chân khí Tiên Thiên cũng tiếp cận băng diễm thành công. Nhưng, niềm vui của Cổ Thần mới duy trì chưa đến một giây, trong lòng đã thoáng rùng mình, một cảm giác lạnh thấu xương đột nhiên lan ra tứ chi, trong nháy mắt, bên trên bề mặt lông mi xuất hiện một tầng băng mỏng. Mức độ lạnh của đóa băng diễm này, nằm ngoài tầm dự đoán của Cổ Thần. Với tu vi hiện tại, Cổ Thần căn bản không thể ra tay, nhìn món bảo bối trước mắt, mà không làm được gì, Cổ Thần trong lòng khó chịu vô cùng. Cổ Thần nhanh chóng cắt đứt liên kết với hai đường Chân khí Tiên Thiên, hàn ý thấu xương đột nhiên biến mất, thân thể dễ chịu hơn rất nhiều, hai đường Chân khí Tiên Thiên vĩnh viễn biến thành hàn băng, vây xung quanh đóa băng diễm. Nếu như luyện hóa thành công, Cổ Thần có tự tin dù phải đối diện với Tàng Truy Dương cũng có thể đánh thắng hắn, chỉ cần Tàng Truy Dương bị băng diễm đánh trúng, tuyệt đối biến thành một bức tượng băng. Nhưng, đóa băng diễm này rõ ràng không muốn bị người khác luyện hóa, căn bản không chịu để Chân khí Tiên Thiên của Cổ Thần tiếp cận, nếu như Cổ Thần muốn hoàn toàn luyện hóa đóa băng diễm này, chí ít phải hạ bớt năng lực của nó. Cho dù là tu sĩ Trúc Thai kỳ, tiếp xúc với đóa băng diễm này, cũng thành một bức tượng băng, tu vi hiện tại của Cổ Thần, sao có thể hạ bớt được? Nghỉ ngơi một lúc, Cổ Thần lại phóng ra hai đường Chân khí Tiên Thiên, kết quả cũng giống như lần đầu tiên, vừa tiếp xúc với băng diễm, Chân khí Tiên Thiên liền kết thành băng, thu cũng không thu lại được. Liền năm sáu lần, tất cả chân khí mà Cổ Thần phóng ra đều bị băng diễm biến thành băng đá, hình thành nên một vòng bảo vệ bên ngoài băng diễm. Liên tục tổn hao Chân khí Tiên Thiên khiến tu vi Cổ Thần giảm đi không ít. Cổ Thần đứng dậy, đi lại vài bước, bảo bối đã ở ngay trước mặt mà không lấy được, cảm giác này, đúng là rất khó chịu. Mặc dù Cổ Thần biết muốn luyện hóa đóa băng diễm này vô cùng khó khăn nhưng... vẫn không muốn từ bỏ. Tác dụng của đóa băng diễm này quá lớn, có đóa băng diễm này Cổ Thần hoàn toàn có thể vượt qua Trúc Thai cảnh tu sĩ, không còn phải sợ bị những tu sĩ như Tàng Truy Dương truy đuổi nữa. Đi lại vào vòng, cũng không biết đã mất bao nhiêu thời gian, Cổ Thần không dám ra tay với băng diễm nữa, trong đầu không ngừng nghĩ cách hàng phục nó luyện hóa thành của mình. Hồi tưởng những lần trước, lúc Chân khí Tiên Thiên chạm vào băng diễm, tứ chi Cổ Thần đều run lẩy bẩy, lông mày và tóc kết băng, mặt tái mét. Mỗi một đợt hàn khí, đều truyền đến từ sâu tận trong tim, nhưng cuối cùng cảm giác lạnh lại tập trung ở đầu và tứ chi. - Tại sao thân thể lại không bị lạnh đến phát run nhỉ? Cổ Thần nghĩ, tay xoa xoa lên ngực một cách vô thức. Hai mắt Cổ Thần đột nhiên sáng rực, thần sắc tươi tỉnh, bởi vì hắn vừa chạm vào Chí Tôn Thánh Diễm Lệnh. - Chí Tôn Thánh Diễm Lệnh... Cổ Thần hô lên một tiếng, lấy Chí Tôn Thánh Diễm Lệnh ra, nhớ lại việc hỏa mang phát ra từ Chí Tôn Thánh Diễm Lệnh có thể thiêu cháy Tàng Truy Dương trong nháy mắt, Cổ Thần đột nhiên đại ngộ, nói: - Băng diễm là vật cực hàn cực âm, Chí Tôn Thánh Diễm Lệnh là vật cực nóng cực dương, lúc nãy Chí Tôn Thánh Diễm Lệnh vừa xuất, cả chiếc giường băng cũng phải tan ra, dùng Chí Tôn Thánh Diễm Lệnh, nhất định có thể hàng phục băng diễm... Tìm ra cách giải quyết, Cổ Thần mừng rỡ, lại đứng dậy, cầm Chí Tôn Thánh Diễm Lệnh trong tay, nói: - Băng diễm a băng diễm... nếu như ngươi không để ta luyện hóa ngươi, ta sẽ dùng Chí Tôn Thánh Diễm Lệnh này tiêu diệt ngươi... Uy lực của Chí Tôn Thánh Diễm Lệnh ngươi cũng đã thấy rồi, có thể làm tan chảy băng động mà ngươi phải mất một ngàn năm mới đông kết được trong nháy mắt. Nếu như bị Chí Tôn Thánh Diễm Lệnh trực tiếp công kích, ngươi cũng có thể bị thiêu thành hư vô... Cổ Thần không phải tiểu tử chưa từng nhìn qua thế gian, biết vạn vật trên thế gian này đều có linh tính, nhất là những món bảo bối hoặc pháp bảo lợi hại, thậm chí còn có ý thức tự chủ, ví dụ Chí Tôn Thánh Diễm Lệnh, nếu như không có linh tính, sao có thể biến Tàng Truy Dương thành hư vô, nhưng lúc công kích Cổ Thần lại biến thành năng lượng trong người hắn? Đóa băng diễm này cũng là thiên địa linh vật, tồn tại ở đây không biết bao nhiêu năm, nếu như có linh tính, linh tính ắt hẳn không thấp. Cổ Thần lắc lắc Chí Tôn Thánh Diễm Lệnh trên tay, sau đó giơ tay phải, trực tiếp nắm lấy đóa băng diễm. Nếu như băng diễm sợ Chí Tôn Thánh Diễm Lệnh, sẽ không chủ động công kích Cổ Thần, sẽ không xuất hiện tình huống tay Cổ Thần còn chưa chạm vào đã biến thành băng đá. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Bàn tay từ từ áp sát băng diễm... nửa thước... một tấc... Khuôn mặt Cổ Thần xuất hiện một nụ cười mơ hồ, mặc dù bàn tay vẫn còn cảm thấy lạnh buốt, nhưng chỉ là hàn khí bẩm sinh của băng diễm, mặc dù chỉ còn cách băng diễm một tấc nữa, nhưng bàn tay Cổ Thần vẫn chưa bị kết thành băng. Mặc dù cảm thấy lạnh, nhưng hoàn toàn có thể chịu được. Cổ Thần dự đoán không sai, đóa băng diễm này đúng là sợ Chí Tôn Thánh Diễm Lệnh trên tay hắn, mặc dù hiện tại Cổ Thần chưa thể sử dụng Chí Tôn Thánh Diễm Lệnh, nhưng băng diễm suýt chút nữa bị Chí Tôn Thánh Diễm Lệnh phá hủy, rất sợ nó. Nếu như hôm đó Ma tu Tà Băng Tông giữ lâu hơn chút nữa, dưới khí tức nóng bỏng của Chí Tôn Thánh Diễm Lệnh, rất có khả năng đóa băng diễm đó cũng hóa thành hư vô. Băng diễm không phát công kích với Cổ Thần, Cổ Thần tóm chặt lấy nó trong lòng bàn tay, truyền Chân khí Tiên Thiên vào trong, bắt đầu tiến hành luyện hóa. Băng diễm không kháng cự nữa, dần dần, Cổ Thần cảm thấy mình với băng diễm dung hòa làm một, Chân khí Tiên Thiên có thể len lỏi vào từng góc nhỏ của băng diễm, hơi lạnh của nó không còn đủ sức khiến Cổ Thần bị thương nữa. Chân khí Tiên Thiên vừa tan, băng diễm theo Chân khí Tiên Thiên, từ lòng bàn tay dung nhập vào thân thể Cổ Thần, Cổ Thần có thể cảm nhận rất rõ vị trí của băng diễm, tâm niệm vừa động, băng diễm liền nổi lên giữa lòng bàn tay. Tâm niệm vừa thu, băng diễm liền dung nhập vào trong cơ thể, chỉ có một chút cảm giác lành lạnh, băng diễm đã hoàn toàn luyện hóa thành công, biến thành một phần tử bên trong cơ thể Cổ Thần."
}