{
  "chapter_name": "Chương 441: Trọng xuất thiên hạ",
  "content": "Đồ Độc gật đầu nói: - Có một loại linh dược có thể giúp tu sĩ nhanh hơn cảm giác được khiếu huyệt của bản thân, do đó giúp tu sĩ nhanh hơn kích hoạt khiếu huyệt, linh dược này tên là Kim Diễm thảo, là một loại tiên thảo thế gian hiếm thấy. Ngoại trừ Kim Diễm thảo, bản vương còn có một loại bí pháp dùng tinh nguyên khí huyết của trăm vạn sinh linh luyện chế tụ hồn phiên. Dùng tinh nguyên khí huyết của chúng sinh là vật dẫn thi triển Cửu khiếu thông thần bí pháp để tìm ra vị trí của chín khiếu huyệt rồi tiến hành tu luyện đem chín khiếu huyệt đó kích phát bước vào Minh Khiếu kỳ. Tàng Thiên Cơ hỏi: - Hai biện pháp này, cái nào cường cái nào nhược? Đồ Độc nói: - Kim Diễm thảo đối với tu sĩ có chỗ tốt rất lớn, số khiếu huyệt có thể cảm ứng được khi dùng Kim Diễm thảo tuỳ vào tư chất của mỗi người. Có người có thể cảm nhận được một khiếu huyệt, cũng có người có thể cảm ứng được mười khiếu huyệt, thậm chí người có tư chất siêu tuyệt còn có thể cảm nhận hơn mười khiếu huyệt. Cửu Khiếu thông thần bí pháp thì ổn định hơn một chút, chỉ có có cảm ứng được chín vị trí khiếu huyệt. Nhưng do Kim Diễm thảo là tiên thảo ngàn năm khó gặp, mà trăm vạn sinh linh tinh nguyên khí huyết, hắc hắc ... đồng thời hấp thu chúng sinh tinh nguyên khí huyết có thể giúp sát khí của ngươi đề thăng, tu vi trong thời gian ngắn sẽ tăng lên rất nhiều, công kích cũng rất sắc bén, ít nhất cũng tăng hai thành! - Trong thời gian ngắn tăng hai thành? Trăm vạn sinh linh khí huyết? Loại sinh linh nào thì có điều kiện tinh huyết tốt nhất? Tàng Thiên Cơ hỏi. Đồ Độc hắc hắc nói: - Người là vạn vật chi linh, tự nhiên có tinh huyết tốt nhất. Những sinh linh còn lại hiệu quả của tinh huyết thấp hơn không chỉ mười lần. Nếu là tinh huyết của trăm vạn tu sĩ thì còn tốt hơn rất nhiều. Tàng Thiên Cơ, người định chọn sử dụng Cửu khiếu thông thần bí pháp sao? Tàng Thiên Cơ lắc đầu nói: - Ta đường đường là Đại Doanh thái tử, tất nhiên phải dùng Kim Diễm thảo, sao có thể dùng tà pháp? Tà pháp chỉ có loại tà ma yêu đạo như ngươi mới đi làm thôi. Hừ! Đồ Độc cười nói: - Hắc hắc, Tàng Thiên Cơ, ngươi có siêu phẩm tiên căn, Kim Diễm thảo đối với ngươi tất nhiên có tác dụng lớn hơn so với Cửu khiếu thông thần bí pháp. Nhưng Kim Diễm thảo thiên hạ khó kiếm, cho dù Đại Doanh đế đình cường đại, xưng bá một phương nhưng muốn có một gốc Kim Diễm thảo cũng khó như lên trời. - Đại Mông có một chỗ là thiên hạ phường thị lớn nhất, ở đó chỉ có thứ ngươi không nghĩ ra chứ không có thứ không tìm được! Tàng Thiên Cơ đạm nhiên nói. Đồ Độc nói: - Ngươi đã tu luyện bí pháp của bản vương, không đến Minh Khiếu kỳ không thể xuất hiện tại ban ngày được, ngươi định buổi tối tự mình đi tới Đại Mông sao? - Chuyện này không cần ngươi quan tâm! Tàng Thiên Cơ nhàn nhạt nói rồi phất tay một chưởng đánh lên cự chung (chuông) trong góc. Cự chung vang lên, một thanh âm từ bên trong cự chung theo đó vang lên: - Thái tử điện hạ, xin hỏi có gì phân phó? Tàng Thiên Cơ nói: - Thay ta thỉnh Vân thúc tới đây. - Vâng, thưa thái tử. Thanh âm kia cung kính trả lời. Không lâu sau, một thanh âm già nua từ trong cự chung vang lên: - Thiên Cơ, tìm ta có việc gì? Người có thể hô thẳng tên tục của Tàng Thiên Cơ thì tại Đại Doanh đế đình địa vị không thấp. Tàng Tiêu Vân - Đại Doanh khâm sát sử, là đệ đệ của đế quân Tàng Tiêu Dần. Hiện tại đã sáu trăm hai mươi bốn tuổi, Minh Khiếu trung kỳ cao thủ. Là một trong những nhân vật nắm thực quyền cao nhất của Đại Doanh đế đình. Tàng Thiên Cơ gặp hắn cũng phải tôn xưng một tiếng Vân thúc, đổi lại là những vị hoàng tử khác, muốn gặp hắn thì phải từ mình đăng môn bái phỏng. Nếu không phải Tàng Thiên Cơ là đương kim thái tử cũng không thể để đích thân Tàng Tiêu Vân tới gặp như vậy được. Tàng Thiên Cơ nói: - Vân thúc, ta muốn nhờ người đích thân đi Bắc Đẩu thành một chuyến. Tàng Tiêu Vân nói: - Chuyện gì mà cần phải đích thân ta đi? Tàng Tiêu Vân toạ trấn tại Đại Doanh đế đình, bất luận sự tình gì đều hầu như không tự mình động thủ, tới tuổi hiện tại của hắn thì hầu hết thời gian đều dùng để tu luyện, tranh thủ sớm ngày tiến thêm một bước, tăng thêm tuổi thọ. Tàng Thiên Cơ nói: - Chất nhi hiện giờ đang bế quan, xuất hành bất tiện, thỉnh Vân thúc đi tới Bắc Đẩu thành là vì muốn kiếm một gốc Kim Diễm thảo mua về. Mặc kệ hao tốn như thế nào hay là phải cướp cũng phải cướp mang về. - Kim Diễm thảo? Tàng Tiêu Vân thanh âm có chút vui vẻ nói: - Thiên Cơ, ngươi mới bốn năm trước vừa độ qua tứ trọng lôi kiếp, nhanh như vậy đã muốn bước vào Minh Khiếu kỳ? Tàng Thiên Cơ nói: - Vâng, đành nhờ Vân thúc khổ cực một chuyến. Tàng Tiêu Vân cười ha hả nói: - Không khổ cực, không khổ cực, Tàng gia ta nếu có thêm một vị cao thủ Minh Khiếu kỳ thì cho dù lão phu có phải chạy tới chạy lui Bắc Đẩu thành mấy lần cũng không sao. Thiên Cơ, ngươi yên tâm, chỉ cần có Kim Diễm thảo, ta nhất định sẽ mang về cho ngươi! Tàng Thiên Cơ nói: - Đa tạ Vân thúc. Tu sĩ đoạt xác trọng sinh, có thể trong vòng vài năm là khôi phục lại bảy tám thành tu vi trước đây. Nếu Tàng Thiên Cơ bị Đồ Độc hoàn toàn đoạt xá thi chỉ cần khoảng mười năm là có thể bước vào Độ Hư cảnh trở thành cường giả chỉ có trong truyền thuyết. Hiện tại tuy rằng đoạt xá được một nữa nhưng tu vi của Tàng Thiên Cơ tăng trưởng cũng không tính là nhanh. Cổ Thần đi ra khỏi Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận, bước vào thế giới hàn băng, pháp lực toàn thân lại bị bắc hoang cấm địa trói buộc, thế nhưng lúc này đã không còn nguy hiểm gì có thể uy hiếp được hắn nữa. Vừa ra khỏi hàn băng hạp cốc, đột nhiên một luồng giá lạnh rít lên, một tiếng phá gió phát tới sau lưng Cổ Thần, gần đó đột nhiên xuất hiện một đầu hàn băng thú. Đối mặt với hàng băng thú đánh lén, Cổ Thần cũng không có bất kỳ kinh hoảng nào, hắn xoay người lại, một quyền đánh ra. \"Oanh!\" Tiếng bạo hưởng vang lên, một quyền liền trúng ngay mi tâm của hàn băng thú khiến đầu của nó rạn nứt như mạng nhện. Hàn băng thú còn chưa kịp phản ứng thì quyền thứ hai của Cổ Thần đã tới. \"Rắc ...\" Toàn bộ đầu của hàn băng thú đều bị Cổ Thần đánh cho nát vụn. Cổ Thần bước vào Nguyên Thần kỳ, thân thể lực lượng càng mạnh mẽ, chỉ cần hai quyền đã kích nát đầu hàn băn thú. Hàn khí từ hàn băng thú truyền vào người Cổ Thần, vừa tới gần ngực hắn liền bị Chiến Thần lệnh đẩy lui, cơ thể Cổ Thần lại khôi phục trạng thái bình thường. Một ngày sau, Cổ Thần đã ra khỏi băng cấm hạp cốc. Tuy nhìn trước mặt vẫn là một trời băng tuyết nhưng lực lượng kì dị cầm cố pháp lực đã biến mất, pháp lực tu vi trong nháy mắt liền khôi phục lại. Thiểm Thiên Phong Dực giang ra, Cổ Thần liền bay lên không trung, ngửa mặt lên trời huýt sáo một tiếng, phát tiết sự vui sướng trong lòng. Hành trình đi bắc hoang cấm địa lần này tuy nói gặp phải nguy hiểm không ít nhưng thu hoạch của hắn còn vượt qua nguy hiểm. Mục đích tới đây là phương thuốc Thuần Dương đan đã tới tay. Bên cạnh đó, tại bên trong Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận còn quen biết với Âm tôn Lăng Phong một nhân vật còn sống sót từ thời thái cổ tới nay. Nói chuyện cùng với Âm tôn Lăng Phong đã giúp nhãn quang của Cổ Thần mở rộng hơn rất nhiều. Đọc Truyện Kiếm Hiệp http://truyenfull.vn Tục ngữ nói: lòng càng lớn, đường đi càng rộng mở. Nhãn giới của Cổ Thần lúc này đã viễn siêu bất cứ một tu sĩ nào từ thời thượng cổ tới nay. Coi như những nhân vật thời thượng cổ cũng không mấy người biết được bí văn thời thái cổ."
}