{
  "chapter_name": "Chương 714: Tiêu diệt triệt để",
  "content": "Tên tướng quỷ đứng phía trước ba tên xích mị quỷ tướng thuộc cấp hư không hậu kì nói: - Như vậy là tốt nhất, tốc độ của tên này nhanh không thể tưởng, nếu như cứ trốn chạy như thế này, chúng ta vốn không thể đuổi kịp. Nhưng luận về thực lực, thì bọn chúng làm sao có thể là đối thủ của chúng ta, trừ phi trên tay của Cổ Thần có bảo bối phong ấn thực lực, một mình bổn tướng cũng có thể giết sạch toàn bộ chúng một cách dễ dàng. - Đúng, có các tướng quỷ xích mị ở đây, việc giết những tên tu sĩ dương thế này, thì dễ như chặt tre, một chiêu là đủ đánh bại chúng rồi. một tên tướng quỷ khác a dua theo. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Quỷ tướng xích mị cười khì và nói: - Không được nương tay với chúng, tất cả hãy cùng dốc hết sức lực, giết sạch cả bọn! Giết…! Trong lúc nói chuyện, tứ đại quỷ tướng thoáng chốc đã đi được hơn vạn dặm, giờ cách quãng trường của Chiến Thần điện chỉ còn vài trăm dặm, tên xích mị tướng quỷ vừa hét vang, tứ đại quỷ tướng thoát một cái đã xuất hiện ngay phía trước Cổ Thần khoảng vài ngàn trượng. Do có mặt Ngọc Kình Vương thuộc cấp hư không trung kì, nên cho dù là xích mị quỷ tướng, đang đứng cách đó hơn ngàn trượng, cũng bị ảnh hưởng bởi \"vực\" của Ngọc Kình Vương, không có cách nào dịch chuyển tức thời đến ngay được. Trên hư không chớp hiện bốn luồng bóng đen, tốc độ của tứ đại quỷ tướng nhanh như chớp giật, đang bay thẳng đến phía bọn người của Cổ Thần. Quỷ khí cuồng dâng, trong nháy mắt bầu trời mây đen kéo đến dày kịt, tứ đại quỷ tướng trong khi đang bay lượn, bèn tạo thủ ấn, khiến cho vô số mây đen gộp lại tạo thành bốn cây trường kích dài ngàn trượng, đâm thẳng về phía Cổ Thần. - Ngũ hành hóa âm dương, âm dương tạo thiên địa, cửu khí hợp nhất, cửu sát hợp thân, khởi trận! Ngay vào lúc này, Cổ Thần hét vang lên. Ngọc Kình Vương và Khổng Tước Vương đứng phía trước nhất, cùng lúc đưa hai tay ra, đem toàn bộ tiên lực thiên địa được bao hàm từ âm, dương, kim, mộc, thủy, hỏa, thổ, trong tích tắc truyền toàn bộ vào trong người của Cổ Thần. Cửu khí hợp nhất, tiên lực tu vi của Cổ Thần dâng trào. Trong thoáng chốc đã đột phá lên tầng giá vụ hậu kì. Sau đó, hư không sơ kì-hư không trung kì-hư không hậu kì! Sự tăng nhanh của tu vi, dường như chỉ trong tích tắc, tu vi của Cổ Thần, liên tiếp nhảy bậc trung thứ, từ giá vụ trung kì, trực tiếp lên thẳng đến hư không hậu kì. Một luồng sức mạnh ngang ngược, giáng xuống người của Cổ Thần, trong tích tắc đất trời rung chuyển dữ dội, phong vân đổi dời, sấm vang chớp giật, trời long đất lỡ, trông như tia sét vừa giáng xuống, trời đất biến đổi. Sắc mặt của tứ đại quỷ tướng, đột nhiên trở nên kinh sợ, chúng cảm nhận được một luồng hơi chí mạng toát ra từ trên người của Cổ Thần. Cổ Thần cấp độ hư không hậu kì, mạnh mẽ đến mức độ nào? Gần như đã vượt qua hư không, có thể sánh ngang với chư vị cổ nhân, tiên lực dồi dào vô hạn, sức mạnh dạt dào động trời. - Graoo… Cổ Thần gào vang một tiếng , âm thanh vang vọng cả đất trời, sóng âm như lưỡi dao, chặt thẳng về phía trước, bốn thanh trường kích đen kịch khổng lồ dài hơn ngàn trượng, bị sóng âm của Cổ Thần khiến cho nổ tung, vỡ tan thành ngàn mảnh vụn. Cùng với tiếng gào to của Cổ Thần, một nguồn tiên lực dạt dào dâng trào vô bờ bến, gần như bao trùm cả hư không vạn trượng. Cuối cùng tiên lực ngưng tụ, hóa thành một hình dạng một tiên nhân, cao gần hơn bốn ngàn trượng, đội trời đạp đất. Nhân hình tiên cang này, trông như nguyên thần của tu sĩ, nhưng đó lại chẳng phải là nguyên thần, mà là do tiên lực của Cổ Thần ngưng tụ tạo thành, là một dạng thân ngoại hóa thân. Nguyên thần của tu sĩ rời khỏi thể xác, rồi biến mất, thì người cũng sẽ chết đi. Còn về thân ngoại hóa thân, thì cho dù bị hủy diệt, thì cũng chỉ tổn thất một chút tiên lực cang khí, chứ không tổn thương đến bản thân, ngưng tụ thân ngoại hóa thân, loại đại thần thông này, không phải thứ mà tu sĩ hư không kì có thể làm được, nhưng tu vi của Cổ Thần ở hư không hậu kì, lại ngưng tụ thành thân ngoại hóa thân, thực lực so với tứ đại tướng quỷ, không biết cao hơn đến bao nhiêu lần. Quả nhiên, khi trông thấy tượng thân ngoại hóa thân này, ánh mắt của xích mị quỷ tướng tràn đầy sự kinh hãi, chúng hét lên với giọng kinh hoàng: - Á! Đây chính là thân ngoại hóa thân, chỉ có những cao thủ cái thế vượt hẳn hư không kì mới có thể thi triển thần thông này, chúng ta không phải đối thủ, chạy mau…. - Chạy à? Ngươi chạy đi đằng nào? Thân ngoại hóa thân ấy lạnh lùng hứ một tiếng, âm thanh nghe như tiếng của những chiếc chuông khổng lồ cao ngàn trượng đập vào nhau, kinh thiên động địa, núi vỡ đá vụn, trong tiếng hứ này, tứ đại quỷ tướng chỉ cảm thấy, lực chấn động trong không khí, như muốn ép vỡ cơ thể chúng. Thế nhưng, sức mạnh thật sự, lại không phải là âm thanh của thân ngoại hóa thân, mà là \"không gian pháp tắc\" mà hắn tung ra trong nháy mắt, chỉ trong tích tắc đã bao trùm cả hư không mấy vạn dặm. Không gian bị cầm cố, tứ đại tướng quỷ bị định thân giữa hư không. Nếu như nói thân ngoại hóa thân của Cổ Thân có kích thước như người bình thường, thì tứ đại quỷ tướng đứng trước thân ngoại hóa thân của Cổ Thần, có thể nói là nhỏ bé như con muỗi vậy. Bàn tay của thân ngoại hóa thân vừa đập xuống, đã tóm gọn toàn bộ tứ đại tướng quỷ, chỉ cần bóp nhẹ, trong tích tắc, toàn bộ chúng đã bị bóp vỡ vụn, biến thành hư vô. Cửu đại yêu vương, kinh ngạc triệt để! Ban nãy phía dưới Chiến Thần điện đã thử nghiệm qua một lần, sức mạnh của Cửu Sát Đô Thiên Đại Trận mang đến cho Cổ Thần. Chỉ biết là tu vi của Cổ Thần, có thể tạm thời nâng lên đến cấp hư không hậu kì. Nhưng mà, cửu đại yêu vương thật sự không hề ngờ đến là, Cổ Thần ở cấp hư không hậu kì lại lợi hại đến mức như vậy, có thể ngưng tụ thân ngoại hóa thân- một loại thần thông của cảnh giới hư không siêu việt trong truyền thuyết, đừng nói là ba tên quỷ tướng ở cấp hư không hậu kì, mà ngay đến cả xích mị quỷ tướng ở cấp hư không hậu kì điên phong, khi nằm trong tay Cổ Thần, cũng không có chút sức lực nào để đánh trả lại, trong tích tắc đã bị bóp nát vỡ vụn, hóa thành hư vô. Cổ Thần dùng một bàn tay bắt lấy, bốn tên tướng quỷ chỉ trong thoát chốc đã mạng vong. Thực lực như vậy, từ cổ hoang đến sau thời đại thượng cổ, đã hơn cả vạn năm rồi, cũng chưa từng thấy xuất hiện. Cổ Thần ngưng tụ thành thân ngoại hóa thân, trong tích tắc đã bóp chết một tên tướng quỷ thuộc cấp hư không hậu kì điên phong và ba tên thuộc cấp hư không hậu kì. Tuy rằng chì là do Cửu Sát Đô Thiên Đại Trận nhất thời hóa thân, nhưng lại giúp giới chân tu Cổ Hoang, mở ra một chương mới. Sự xuất hiện của thân ngoại hóa thân, đã lôi kéo sự biến động của thiên địa linh khí, gây nên sự tiến hóa trong khí vận của đất trời, và nó cũng đánh dấu, Cổ Hoang Đại Lục, một thời đại sóng gió hùng vĩ đang sắp bắt đầu. Tứ đại tướng quỷ đã bị tiêu diệt, cửu đại yêu vương thu hồi lại tiên lực của bản thân, Cổ Thần chỉ cảm thấy dòng tiên lực cuộn chảy trong người trở nên trống rỗng, và thân ngoại hóa thân ấy, cũng tan vỡ trong phút chốc. Nhanh chóng cửu đại yêu vương dừng Cửu Sát Đô Thiên Đại Trận lại, tu vi của Cổ Thần lại khôi phục trở về cảnh giới giá vụ trung kì."
}