{
  "chapter_name": "Chương 614: Bảo tàng",
  "content": "Tàng Khôn Huyền và chư tử thế gia cường giả nghe xong giận dữ, đều từ trong sinh tử bí cảnh đi ra, thề phải bầm thây đoạn, trừu hồn, luyện kiện. Tổng cộng chín vị Độ Hư cường giả, Hư Không kỳ một người Tàng Khôn Huyền, Giá Vụ hậu kỳ năm người là Hầu Vô Nghiệp, Hạ Phi Viễn, Thương Chính Thu, Thương Chính Lam, Trịnh, ba người Giá Vụ trung kỳ: Hầu Vô Hành, Hạ Phi Trác, Trịnh Diệc Tường. Thánh Hoàng Cơ Nghiêu hướng chín vị Độ Hư cường giả, báo cho biết hành tung của Cổ Thần: ít ngày nữa sẽ đi tới Đông Hải, có thể đi qua Đồ Yêu Cốc, có thể lại đi Đông Hải Long cung, nhất định phải đi qua vùng hải ngạn hơn mười vạn dặm phụ cận Đồ Yêu Cốc để tiến nhập Đông Hải. Vì chặn lại Cổ Thần, chín vị Độ Hư cường giả tỉ mỉ phân phối nhân viên phân bố. Tàng Khôn Huyền làm Hư Không kỳ siêu cấp cường giả, tuy rằng chỉ là sơ kỳ, nhưng thực lực không hề nghi ngờ là đệ nhất trong chín vị cường giả, vô hình trung, Tàng Khôn Huyền trở thành thủ lĩnh trong lần truy sát này. Tàng Khôn Huyền nói: - Đông Hải Long cung quá xa, nếu Cổ Thần nhất định phải đi qua vùng hải ngạn hơn mười vạn dặm phụ cận Đồ Yêu Cốc. Chúng ta đây ở nơi đó thiết hạ chặn đường, đem Cổ Thần đánh chết. Ta, Vô Nghiệp đạo hữu, Phi Viễn đạo hữu, Diệc Hồng đạo hữu, bốn người chúng ta ở hai đầu phụ cận Đồ Yêu Cốc chờ đợi. Chính Lam đạo hữu, Chính Thu đạo hữu, cùng với Vô Hành đạo hữu, Phi Trác đạo hữu, Diệc Tường đạo hữu, năm người các vị tiến nhập Đồ Yêu Cốc, tiến hành dò xét, nếu là Cổ Thần đi qua đó, nhất định gặp phải năm người các ngươi. Nếu Cổ Thần lách qua Đồ Yêu Cốc, mặc kệ hắn đi về phía nào, đều gặp phải bốn người chúng ta. Cổ Thần chỉ có tu vi Đằng Vân sơ kỳ, chính mình đánh chết Giá Vụ sơ kỳ, Giá Vụ trung kỳ cường giả đều có thể ngăn chặn hắn, năm người tiến nhập Đồ Yêu Cốc chia ra tìm kiếm, một khi Cổ Thần hình bóng Cổ Thần, trước hết ngăn cản hắn, sau đó phóng tín hiệu, hợp lại mà diệt. Thời điểm Cổ Thần bước vào Đằng Vân trung kỳ thì lực lượng của Hắc Thuỷ Đại Đế đã hoà nhập vào trong thân thể hắn. Thẳng đến khi lực lượng Hắc Thuỷ Đại Đế trong cơ thể hắn dần nhạt nhoà thì Cổ Thần mới phát hiện nguyên lai tu vi hắn đã đề cao thêm một cấp chính thức bước vào Đằng Vân trung kỳ. Thời điểm này Thánh Hoàng Cơ Nghiêu, Độ Thiền Đại Sư cùng Trịnh Diệc Hùng cũng sớm có mặt ở bên trong phần mộ Hắc Đế. Nhưng ba người căn bản không hề biết tu vi của Cổ Thần đã nâng cao thêm một cấp. Ba người vẫn còn tưởng rằng tu vi Cổ Thần vẫn chỉ là Đằng Vân sơ kỳ mà thôi. Thực lực Cổ Thần tăng trưởng, cùng với tu vi hoàn toàn có quan hệ trực tiếp với nhau. Đằng Vân sơ kỳ có thể nhẹ nhàng đánh chết một cường giả Vụ sợ kỳ. Hôm nay tu vi của hắn đã là Đằng Vân trung kỳ thì việc đánh chết cường giả Vụ trung kỳ cũng nhẹ nhàng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Tàng Khôn Huyền, Thương Chính Lam... chín vị cường giả từ Thánh Hoàng Cơ Nghiêu và Trịnh Diệc Hùng mà đã đánh giá sai tu vi của Cổ Thần. Bọn họ để cường giả Vụ trung kỳ đi tìm kiếm Cổ Thần là một việc không khôn ngoan chút nào. Cổ Thần ở lại Cổ Vu Tộc một ngày. Trong một ngày này Thần Nữ Tự Ngọc Tiên hiệu triệu chín đại bộ lạc Đại Vu cùng với truyền nhân của Chiến Thần thương thảo xem nên xử lý tộc trưởng của Thổ Vu bộ lạc như thế nào. Cuối cùng mọi người quyết định phong ấn vùng đất của Thổ Vu bộ lạc, giam cầm Thổ Vu cả đời ở trong đấy. Tuy nói rằng Thổ Vu ở thời khắc mấu chốt phản bội Cổ Vu Tộc nhưng xét cho cùng thì cũng là một đại bộ lạc, trước kia đối với Cổ Vu Tộc cũng có nhiều cống hiến to lớn cho nên mới miễn cho hắn tội chết. Sau đó Thần Nữ Tự Ngọc Tiên lại mang chức vị Thần Nữ của Chiến Thần Điện truyền cho đệ tử của nàng là Thiên Hồng. Nghi thức trao quyền cũng được hoàn tất trong ngày. Lúc đó trời cũng đã tối mịt. Ngày thứ hai, Cổ Thần mang theo Hư Tử Uyên, Mộng Tiên Âm cùng Tự Ngọc Tiên ba người rời khỏi chỗ tị nạn của Chiến Thần Điện chuẩn bị đi về phương đông. Trung thổ cách Đông Hải ước chừng hơn một ngàn bảy trăm vạn. Cho dù là Cổ Thần sử dụng thuấn di đi chăng nữa thì cũng phải mất gần hai ngày mới đến nơi. Trong Dạ Mạc Sâm Lâm, có một toà cổ truyền tống trận có thể đi thông qua Tàn Sát Yêu Cốc ở phụ cận lãnh địa Thanh Long nhất tộc. Như vậy thì có thể tiết kiệm được vô số thời gian. Cổ Thần tự nhiên sẽ đi tới Dạ Mạc Sâm Lâm trước, thông qua cổ truyền tống trận mà bước tới Đông Hải ở cạnh Đông Hoang yêu vực. Đi về Đông Hải, quá trình này có thể nói là lâu dài. Hư Tử Uyên cùng Tự Ngọc Tiên tiến vào bên trong tầng thứ ba Như Ý Linh Lung bảo tháp. Còn Mộng Tiên Âm thì tiến vào tầng thứ tư của Như Ý Linh Lung bảo tháp. Hư Tử Uyên cùng với Tự Ngọc Tiên đều có tu vi Minh Khiếu kỳ cực hạn, chỉ có lĩnh ngộ pháp tắc thì tu vi mới có thể tiến thêm được một bước, bước vào Độ Hư. Mà Mông Tiên Âm chỉ là Minh Khiếu hậu kỳ, khiếu huyệt trong cơ thể mới kích hoạt được sáu trăm kinh mạch. Tu vi vẫn có thể thăng tiến được nữa. Vốn Như Ý Linh Lung bảo tháp không có linh khí ở bên trong, tu si ngồi ở trong tháp tu luyện thì cần phải hấp thu linh thạch. Hơn mười năm trước, khi cổ thần mới bước vào Vu Cương thì phát hiện ra một mạch khoáng Cực Phẩm linh thạch. Mạch khoáng này đã được Tự Ngọc Tiên phái một lượng lớn Vu sĩ đến khai thác. Lúc này Cổ Thần vì Cổ Vu Tộc mà xuất ra không ít Cực Phẩm linh thạch cho Mộng Tiên Âm tu luyện. Thời gian gia tốc gấp mười lần, Mộng Tiên Âm tu luyện mười năm ở trong bảo tháp thì Cổ Hoang thế giới cũng chỉ mới trải qua một năm mà thôi. Duy chỉ có một nhược điểm là ở bên trong Như Ý Linh Lung bảo tháp chỉ có Thời Gian Pháp Tắc cũng không phải là Táng Mạng Pháp Tắc. Cho nên khi ở trong Như Ý Linh Lung bảo tháp thì thọ nguyên cũng trôi qua nhanh hơn. Điều này tương đương với việc thiêu đốt táng mạng để có thể đạt được tu vi cùng thực lực cường đại hơn. Hôm nay Cổ Thần đã bước vào Độ Hư, Hư Tử Uyên và Tự Ngọc Tiên đều là Minh Khiếu kỳ cực hạn. Mộc Tiên Âm sợ chính mình cản trở mọi người cho nên muốn nhanh chóng tăng lên tu vi của chính mình. Huống chi, bên ngoài Mệnh Tuyền Bí Cảnh thì tu si mỗi lần tăng lên một cảnh giới thọ nguyên cũng tăng lên một cách đáng kể, cũng không phải là không có thu hoạch gì. Thời gian này, Cổ Thần liền phản hồi trở lại Trung Thổ. Mục tiêu thứ nhất không phải là Dạ Mạc Sâm Lâm mà là phần mộ Hiên Viên dưới lòng đất của Cự Long sơn mạch. Hôm nay Cổ Thần đã cùng với Thánh Đình chính thức tranh đấu. Mà ngay cả Thánh Từ cũng đã bị Cổ Thần diệt trừ, Thánh Hoàng Cơ Nghiêu cũng thiếu chút nữa vẫn lạc dưới tay Cổ Thần. Cổ Thần biết rõ, hiện tại bản thân hắn tuỳ thời đều có thể gặp phải sự tập kích của cao thủ Thánh Đình. Từ nay về sau, chỉ có thực lực của bản thân tăng lên không ngừng thì mới có thể đảm bảo được tính mạng của bản thân hắn. Thuỷ Chi Bàn Nguyên giúp cho tu vi của Cổ Thần rất nhanh từ Đằng Vân sơ kỳ tăng lên Đằng Vân trung kỳ. Chắc hẳn Thổ Chi Bản Nguyên cũng có hiệu quả không kém. Rời khỏi phần mộ Hắc Đế, Cổ Thần muốn đi lấy Thổ Chi Bản Nguyên. Trước đó Hư Thiên Tông cùng Cổ Vu Tộc hiển nhiên khiến cho Cổ Thần lo lắng nên hắn mới do dự không đi. Hôm nay Hư Tử Uyên, Mộng Tiên Âm, Tự Ngọc Tiên, ba nữ nhân đã đi theo bên người, Cổ Thần tự nhiên muốn đi đến phần mộ Hiên Viên trước khi đến Đông Hải."
}