{
  "chapter_name": "Chương 335: Bí tàng vô thượng (thượng)",
  "content": "Trải qua hơn mười vạn năm, thân thể Hiên Viên đại đế dĩ nhiên vẫn như bình thường, không hề có nửa điểm dấu hiệu hư hỏng hay khô cạn. Khí thế kinh diễm như vậy có thể nghĩ được, Hiên Viên đại đế khi còn sống có pháp lực cường đại tới mức nào, sợ rằng chỉ cần một ánh mắt, một ý niệm trong đầu nho nhỏ cũng có thể giết chết tu sĩ Mệnh Tuyền cảnh. Trải qua hơn mười vạn năm, thân thể vẫn bảo trì như bình thường, đây là loại thân thể cường đại cấp độ nào? Nếu như luyện thành pháp bảo, tuyệt đối là tồn tại tiên bảo vô thượng. Trong lòng Cổ Thần ngẫm lại, không dám đánh chủ ý như vậy trong đầu, lấy thân thể Hiên Viên đại đế luyện chế thành pháp bảo? Điều này chỉ sợ là ông cụ thắt cổ ngại sống lâu! Huống chi, lấy tu vi của Cổ Thần, cho dù công kích thế nào đi nữa, lấy Thần Hình Câu Diệt kiếm chém mạnh, tuy rằng Hiên Viên đại đế đã chết hơn mười vạn năm, nhưng chỉ sợ không thể chém đứt một sợi lông! Một Thổ Chi Đại Trận đã khiến Cổ Thần không thể lưu lại một chút dấu vết đối với vách động, huống chi là thân thể của Hiên Viên đại đế? Cổ Thần thu hồi ý niệm tán loạn trong đầu, đi tới bên cạnh Hiên Viên đại đế ba mươi trượng, dừng bước chân, bái Hiên Viên đại đế chín lần, sau đó mới đứng lên. Hai người có huyết mạch tương đồng, Cổ Thần đối với Hiên Viên đại đế cũng có một chút cảm giác thân thiết, nếu như đã vào Hiên Viên đại điện, nhận truyền thừa của Hiên Viên đại đế, bái mấy cái đối với Hiên Viên đại đế là chuyện nên làm. Sau khi bái xong, Cổ Thần lập tức vòng sang hậu điện, trong chính điện trống rống, hiển nhiên bí tàng vô thượng của Hiên Viên đại đế lưu lại bên trong hậu điện. Cổ Thần nhìn hậu điện thứ nhất, trước cửa có viết --- Trận Pháp Điện, không cần suy nghĩ, đây khẳng định là địa phương Hiên Viên đại đế nghiên cứu trận pháp, Cổ Thần vừa nghĩ tới sự thần kỳ của Ngũ Hành đại trận, lập tức chui vào trong. Cổ Thần không chú ý chính là, sau khi hắn bái Hiên Viên đại đế chín cái, sau một lát, vị trí hắn vừa mới đứng, sàn nhà đột nhiên xuất hiện một cái khe, một đoàn quang mang màu vàng đất vô cùng ôn hòa từ dưới nền đất phát ra. Lập tức, cái khe không ngừng mở rộng, hình thành một cửa động phương viên chừng hơn một trượng… Trận Pháp Điện là một không gian phương viên chừng ba mươi trượng, tuy rằng không rộng lớn như chính điện, nhưng cũng không phải bình thường, không gian ba mươi trượng bên trong đủ kiến tạo một tòa phủ đệ bình thường rồi. Vừa vào Trận Pháp Điện, đập vào mắt Cổ Thần chính là đủ loại trận đồ đủ loại kiểu dáng, mỗi một vách tường, mặt đất đều khắc vô số loại trận đồ khác nhau. Ngay cả Cổ Thần đã lĩnh ngộ quá nửa đối với Âm Dương Trận Đồ, thế nhưng đối với trận đồ trong Trận Pháp Điện vẫn là lần đầu tiên nghĩ ra, lần đầu tiên nhìn thấy nhiều trận đồ mới lạ như vậy. Đối với một trận pháp sư mà nói, thấy trận đồ mới liền lập tức tràn đầy hưng thú giống như tông sư tu chân nhìn thấy bảo điển bí pháp. Toàn bộ mặt tường, mặt đất, cộng thêm mặt trần, đủ nghìn vạn bộ trận đồ. Đây là Hãm Không Hư Thổ trận. Đây là Thiên Trần Mê Ảnh trận. Đây là Đại Địa Na Di trận. … … Ở đây là Hoàng Sa trận. … Ánh mắt Cổ Thần nhìn về phía trận đồ bốn vách tường, lần lượt phân định các loại đại trận khác nhau, mỗi vách hắn nhận ra được trên trăm bộ trận pháp, thế nhưng đối với nghìn vạn trận đồ mà nói, nhận thức về trận đồ của Cổ Thần quả thực là một sợi lông của chín trâu. - Trận đồ Thổ Chi Đại Trận? Nhìn xong toàn bộ trận đồ xung quanh, trong lòng Cổ Thần đột nhiên sáng ngời, kinh hô một tiếng. Toàn bộ trận đồ trong Trận Pháp Điện tổ hợp lại một chỗ chính là một trong Ngũ Hành đại trận --- Thổ Chi đại trận! Dung hợp toàn bộ trận pháp hệ thổ trong thiên hạ. Giống như loại trận pháp lợi hại Vạn Lý Hoàng Sa đại trận đủ sức giết chết tu sĩ Minh Khiếu hậu kỳ, trong Thổ Chi Đại Trận bất quá chỉ là một trận pháp trung đẳng mà thôi, trận pháp lợi hại hơn Vạn Lý Hoàng Sa đại trận trong Thổ Chi Đại Trận có hơn nghìn. Một Vạn Lý Hoàng Sa đại trận đã lợi hại như vậy, nếu như toàn bộ Thổ Chi Đại Trận, Cổ Thần thực sự không thể tưởng tượng nổi, thiên hạ còn có người nào thoát được Thổ Chi Đại Trận giết chết. Còn Ngũ Hành đại trận thì sao đây? Ngay cả Thổ Chi Đại Trận cũng chỉ là một phần trong năm phần Ngũ Hành Đại Trận, rốt cuộc Ngũ Hành đại trận lợi hại như thế nào? Cổ Thần lắc đầu, Ngũ Hành đại trận căn bản không phải hắn hiện tại có thể tưởng tượng được, hiện tại chỉ cần học xong Thổ Chi Đại Trận đã đủ cho hắn ngang dọc Cổ Hoang không đối thủ rồi! Trong Trận Pháp Điện chỉ có một bộ Thổ Chi Đại Trận, không còn thứ gì khác, Cổ Thần tạm thời đè húng thú nghiên cứu xuống, rời khỏi Trận Pháp Điện, tiến vào Luyện Khí Điện ngay bên cạnh. Thổ Chi Đại Trận không phải học được một cách dễ dàng, cần có rất nhiều thời gian nghiên cứu, Cổ Thần tự nhiên phải tìm khắp toàn bộ Hiên Viên đại điện trước, sau đó chậm rãi nghiên cứu Thổ Chi Đại Trận cũng không trễ. Luyện Khí Điện tự nhiên chính là địa phương luyện chế pháp bảo của Hiên Viên đại đế, nói không chừng pháp bảo của Hiên Viên đại đế trước khi chết lưu lại ở nơi này. Cổ Thần tiến vào trong Luyện Khí Điện, sửng sốt một hồi, Luyện Khí Điện căn bản giống như Trận Pháp Điện, phương viên ba mươi trượng dĩ nhiên trống rống, thế nhưng trên bốn vách tường, mặt đất, trần nhà có khắc đủ loại pháp bảo, đồng thời còn có phương pháp luyện chế. Cổ Thần tỉ mỉ nhìn một lượt, phát hiện trong đó không ít đều là tiên bảo lợi hại uy lực đủ sức hủy diệt thành trì, di sơn đảo hải, thế nhưng trong Luyện Khí Điện không có tới một kiện pháp bảo lưu lại? Không biết Hiên Viên đại đế đã để pháp bảo của mình ở đâu? Nhìn xong bốn phía, Cổ Thần ngẩng đầu nhìn trần Luyện Khí Điện, không có đồ án pháp bảo, chỉ có một bức họa, chính là Hiên Viên đại đế, Cổ Thần vừa nhìn, lập tức cảm giác có một ngọn núi lớn nghìn trượng từ trên đỉnh đầu ép xuống, ép tới mức hắn không thở nổi. Bức họa của Hiên Viên đại đế sáng ngời, bắn ra quang mang chói mắt, toàn bộ bốn vách tường Luyện Khí Điện cũng bắn ra quang mang, tựa hồ như sống dậy, mỗi một kiện pháp bảo, tiên bảo từ trong đồ án bay ra. A…. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Hét lớn một tiếng, một bóng người từ trong bức họa Hiên Viên đại đế nhảy ra, một quyền đánh mạnh, tất cả pháp bảo, tiên bảo đều bị đánh nát bấy, vô số mảnh nhỏ pháp bảo, tiên bảo rơi đầy mặt đất, quang mang tối sầm lại, biến mất không còn, dĩ nhiên toàn bộ đều là huyễn ảnh. - Bản đế chính là pháp bảo, pháp bảo thiên hạ, bản đế đều có thể phá! Đều có thể phá! Đề có thể diệt! Một thanh âm to rõ vang lên bên tai Cổ Thần. Quang ảnh của Hiên Viên đại đế cũng biến mất không thấy. Cổ Thần kinh ngạc hồi tưởng lại tất cả, trong lòng hiểu ra, nếu như là tu luyện thân thể tới mức độ cứng rắn hơn cả pháp bảo, vậy thì còn sợ gì công kích từ pháp bảo? Thân thể tức là pháp bảo, cho dù ngươi có pháp bảo lợi hại hơn nữa, ta đánh một quyền đều có thể phá diệt! Chỉ là, cần phải có thân thể cấp độ nào mới có thể chống lại công kích của pháp bảo, tiên bảo? Cổ Thần ngày hôm nay không làm được, vẫn phải dựa vào lực lượng của pháp bảo, nhưng phương pháp luyện chế pháp bảo, tiên bảo của Hiên Viên đại đế đều cần có tài liệu của hơn mười vạn năm trước, cho tới ngày nay, những loại tài liệu này, trăm loại không còn lấy mười loại, căn bản không thể luyện chế ra. Vách tường bốn phía, các loại pháp bảo, tiên bảo và phương pháp luyện chế không dưới một nghìn, thế nhưng Cổ Thần chỉ duy nhất tìm ra được một loại pháp bảo thất truyền từ lâu còn đủ tài liệu luyện chế tới ngày hôm nay: Ngự Thú Quyển!"
}