{
  "chapter_name": "Chương 404: Thiên Ma Bát Âm",
  "content": "Thiên Ma Bát Âm là tám loại công kích sóng âm khác nhau, là đại thần thông của Âm Dương Ma Tông, vô hình vô tướng, pháp bảo cũng không thể chống đỡ được, cũng giống như tám đạo sóng âm vừa rồi, Cổ Thần dùng Thanh Hoa Thần Mộc thuẫn chống đỡ. Thoạt nhìn tựa hồ chặn tám đạo sóng gợn, trên thực tế công kích âm ba xuyên thấu qua Thanh Hoa Thần Mộc thuẫn truyền đi, bạo âm kịch liệt hoàn toàn oanh kích trên người Cổ Thần. Nếu như thân thể Cổ Thần không cường hãn, một kích vừa rồi đã sớm khiến thân thể hắn bạo tạc tứ phân ngũ liệt. Mà tám đạo sóng gợn bất quá là công kích âm ba bình thường nhất Bát Âm Thiên Ma phát ra. Tám vị thiên ma cách Cổ Thần nghìn trượng, đứng thành một vòng, bao vây Cổ Thần tại trung tâm. Thần thức Cổ Thần đảo qua, chỉ có thể dò xét được nghìn trượng, hơn nữa sẽ bị một vách tường vô hình chặn lại. Trên bầu trời nhìn như không có gì, trên thực tế trận pháp sóng âm bao phủ, Thiên Ma Bát Âm trận chính là một hợp trận của Âm Dương Ma Tông, chủ giết chóc, mê hồn! Làm đối thủ trong lúc bất tri bất giác mất đi tính mệnh! Trận pháp như thế này so với trận pháp bình thường khác nhau, bởi vì Thiên Ma Bát Âm trận không cần trận khí, không cần bố trí trận cơ, mà là cần có tám vị cao thủ Thiên Ma Bát Âm hợp lực. Công kích âm ba, pháp bảo cũng không ngăn lại được, tu sĩ bị nhốt trong Thiên Ma Bát Âm nếu như không có phương pháp bài trừ công kích sóng âm, ngay cả tiên bảo vô thượng cũng không thể phát huy tác dụng. Công kích sóng âm tuy không phải là công kích pháp tắc, nhưng vô hình vô tướng, có hiệu quả giống như công kích pháp tắc, quả thực phi thường lợi hại. Nguồn: http://truyenfull.vn Hư Tử Uyên và Nam Thiên đạo nhân cách hơn nghìn trượng, lúc này Cổ Thần lại giống như trợn mắt nhìn cũng không biết được tình huống của hai người, vừa rồi Nam Thiên đạo nhân đã thụ thương, hiện tại tình huống nhất định phi thường hung hiểm. Cổ Thần bị vây trong trận, trong lòng ngược lại lo lắng cho an nguy của sư tỷ mà không lo cho bản thân. Tình huống hiện tại chỉ có thể đánh một trận, tuy rằng pháp bảo không thể ngăn chặn được công kích âm ba, thế nhưng Như Ý Linh Lung bảo tháp là tiên bảo vô thượng, cho dù không thể hoàn toàn ngăn cản, nhưng ít nhiều cũng có chút hiệu quả. Bị kéo dài thời gian càng lâu, sư tỷ lại càng nguy hiểm. - Kim hành chi tháp, mở… Cổ Thần quát lên. Ầm ầm… Cửa Như Ý Linh Lung bảo tháp tầng thứ nhất trong nháy mắt mở, phát ra kim quang chói lòa. Bình thường kim quang do Như Ý Linh Lung bảo tháp phát ra đủ kéo dài vạn trượng, thế nhưng lúc này mới chiếu rọi nghìn trượng đã bị một vách tường vô hình chặn lại. Thiên Ma Bát Âm trận quả nhiên lợi hại, dĩ nhiên ngay cả pháp tắc hệ kim của Như Ý Linh Lung bảo tháp cũng chống đỡ được. Đương nhiên, đây chủ yếu là do Cổ Thần chưa lĩnh ngộ được pháp tắc, không thể phát huy hết uy lực của pháp tắc hệ kim, nếu như Cổ Thần có tu vi Độ Hư cảnh, Như Ý Linh Lung bảo tháp vừa ra, công kích pháp tắc hệ kim đủ sức miểu sát bất cứ cao thủ Mệnh Tuyền cảnh nào, cho dù là cao thủ Minh Khiếu kỳ đứng đầu cũng không ngoại lệ. Thế nhưng hiện tại, Như Ý Linh Lung bảo tháp chỉ có thể phát sinh công kích tính tự động, trong kim quang chỉ lây dính một tia pháp tắc hệ kim, không thể tính là pháp tắc hệ kim chân chính, càng đừng nói đến độ hoàn chỉnh của pháp tắc. Nhưng, chỉ là lây dính một tia pháp tắc hệ kim, đối với cao thủ Mệnh Tuyền cảnh mà nói, chính là công kích không thể coi thường, Thiên Ma Bát Âm trận hình thành sóng âm vô hình là so sóng âm kết thành, chặn đứng kim quang từ Như Ý Linh Lung bảo tháp một chút, trong nháy mắt sau cũng phát ra thanh âm cách cách vỡ vụn. Dưới quang mang ẩn chứa một tia pháp tắc hệ kim liên tục chiếu rọi, ngay cả thanh âm cũng bị tan rã. - Chung Âm Như Đào… Một vị nam tử hét lớn. Một vị nam tử xích bào phía trước Cổ Thần bay lên trời, trong mi tâm xuất hiện một cự chung lớn chừng một gian pong, chính là Chung Âm Thiên Ma. Chung Âm Thiên Ma vỗ mạnh vào cự chung, một tiếng nổ vang vọng thiên địa, truyền đi mấy trăm dặm, sóng âm vô hình hóa thành một sóng gợn hữu hình từ trong cự chung truyền đi. Sóng âm giống như biển gầm truyền tới chỗ kim quang Như Ý Linh Lung bảo tháp soi sáng, thanh âm cách cách trên bầu trời lập tức dừng lại, âm tráo gần như sắp bị tan vỡ lại hoàn chỉnh gắn bó với nhau. - Thiên Âm Mê Thần! Chính vào lúc này, lại có một thanh âm nữ tử vang lên. - @#￥%@#￥%... #... Liên tiếp những âm phù khô khan khó hiểu, không ai hiểu rõ từ trong miệng Thiên Âm Thiên Ma truyền ra. Nhưng âm phù đặc thù này rơi vào trong tai Cổ Thần hóa thành một đám bạo âm kinh thiên, trong đại não ong ong loạn thành một đoàn, tinh thần hốt hoảng, ngay cả thân thể cũng không tự chủ được lay động vài cái. Vừa rồi thời điểm Cổ Thần thuấn di từ trong hư không bị chấn văng ra ngoài hiển nhiên chính là uy lực của Thiên Âm này, Thiên Âm lọt vào tay tựa hồ có thể tròi buộc hồn phách, khiến đại não trống rỗng, hiệu quả mê tinh thần. - Tiêu Âm Hóa Kiếm… Lập tức, thanh âm một gã nam tử vang lên/ Một ngọc tiêu từ trong mi tâm bay ra, Tiêu Âm Thiên Ma bắt trong tay, đặt ở bên môi thổi, tiếng tiêu âm túc sát nhanh chóng truyền đi. Tiêu âm giống như vạn mã chạy chồm, hóa thành thực chất, hình thành từng đạo kiếm cương, tiêu âm vô tận hóa thành vô số đạo kiếm cương, going như cuồng phong bạo vũ, đánh về phía Cổ Thần. Sát khí lãnh liệt khiến Cổ Thần rùng mình, Linh Kình Thuấn Tức quyết trong cơ thể tự động vận chuyển, âm dương giao thái, hình như có tiếng ca minh bức Thiên Âm ra ngoài cơ thể, trong sát na Cổ Thần khôi phục lại thần trí. Pháp ấn kết, phương hướng của Như Ý Linh Lung bảo tháp biến đổi, kim quang bắn về phía kiếm cương khắp bầu trời, Tiêu Âm Hóa Kiếm, lực công kích rất mạnh, thế nhưng âm ba ngưng tụ thành thực chất cũng sẽ bị công kích của Như Ý Linh Lung bảo tháp ảnh hưởng, kiếm cương khắp bầu trời trong nháy mắt bị kim quang bắn thành hư vô. Tiêu Âm lọt vào tai chỉ là một chút âm phù mang ý túc sát cường liệt, không hề tạo thành kiếm cương, gây ra tổn thương đối với Cổ Thần. Trong sát na, Chung Âm Thiên Ma, Thiên Âm Thiên Ma, Tiêu Âm Thiên Ma, ba vị đại cao thủ đã phát động công kích đối với Cổ Thần. Chung Âm Thiên Ma chỉ là trấn thủ Thiên Ma Bát Âm đại trận, khiến đại trận không bị Như Ý Linh Lung bảo tháp phá hủy, giao phong chân chính là Thiên Âm Mê Thần của Thiên Âm Thiên Ma và Tiêu Âm Hóa Kiếm của Tiên Âm Thiên Ma. Giao phong ngắn ngủi, tuy rằng Cổ Thần không chịu thiệt thòi gì, nhưng hoàn toàn rơi vào hạ phong, mà đây mới chỉ là hai vị Thiên Âm Thiên Ma và Tiêu Âm Thiên Ma công kích, năm người còn lại chỉ khoanh tay đứng nhìn. Nếu như tám vị Thiên Ma đồng thời xuất thủ, Thiên Ma Bát Âm tề phát, uy lực mạnh mẽ thực sự khó có thể tưởng tượng. Nhìn thấy Thiên Âm Thiên Ma và Tiêu Âm Thiên Ma công kích không có hiệu quả, tất cả đều động thủ. Một vị nữ tử nói: - Linh Âm Như Huyễn… Một chiếc lục lạc từ trong mi tâm Linh Âm Thiên Ma bay ra, bị nàng nắm giữ trong tay, tiếng lục lạc thanh thúy lập tức truyền đến. Linh âm lọt vào tai Cổ Thần, cảnh tượng trước mắt lập tức thay đổi, núi cao cây cối, trời cao đại địa, Thiên Âm Bát Ma… Tất cả đều biến mất khỏi con mắt Cổ Thần. Lúc này trên dưới trước trái phải trước sau, sáu mặt mười phương, tất cả đều là hư không, bên trên không có trời, bên dưới không có đất, thần thức tìm tòi tựa hồ không hề bị thứ gì ngăn cản, thế nhưng thần thức vượt qua trăm dặm thì cái gì cũng không có, hoàn toàn là hư không. Ảo cảnh thực lợi hại! Cho dù Cổ Thần biết rõ đây là ảo cảnh, thế nhưng cũng không tránh khỏi thất kinh. - Tấu tru hồn nhất khúc, diệt thiên hạ thần hồn! Một thanh âm ngâm xướng của nữ tử vang lên. Một chiếc cổ cầm từ trong mi tâm bay ra, Cầm Âm Thiên Ma tiếp nhận Trù Hồn Cầm vào tay. Tức thì tiếng đàn du dương vang vọng, tiếng đàn hóa thành từng đợt sóng gợn như có như không, như châm như tiễn, bắn thẳng về phía mi tâm Cổ Thần. - Cổ Âm Chấn Tâm! Một giọng nam đồng thời vang lên. Cự cổ một mặt từ trong mi tâm bay ra, Cổ Âm Thiên Ma tiếp nhận vào tay, hai tay mạnh mẽ vỗ xuống, chấn tâm cổ, tức thì vang lên tiếng nổ ầm ầm, tiếng trống hóa thành một đầu âm long, nhắm trái tim Cổ Thần oanh kích đi. - Lôi Âm Phá Mệnh! Trong sát na lại có một thanh âm nổ vang, tựa hồ như tiếng sấm trên trời cao chứ không phải từ miệng con người. Hai đại chùy lập lòe lôi điện từ trong mi âm Lôi Âm Thiên Ma bay ra, trên bầu trời trong sát na mây đen bao phủ, sấm sét ì ùng! Lôi Âm Thiên Ma cầm hai đại chùy điện quang, bay lên không trung, giống như một tôn lôi thần, cầm hai chùy va chạm với nhau. Ầm ầm… Tiếng sấm bạo tạc, giống như răng nanh sóng âm, khiến không gian cũng bị cắt thành hai nửa, nhắm vào Cổ Thần oanh kích tới! Tru hồn, chấn tâm, phá mệnh… Cổ Thần bị Linh Âm Thiên Ma dẫn vào trong ảo cảnh, Cầm Âm Thiên Ma, Cổ Âm Thiên Ma, Lôi Âm Thiên Ma lập tức phát động sát chiêu trí mạng đối với Cổ Thần. Ba đạo công kích âm ba đánh thẳng vào ba vị trí tối mạng nhất: mi tâm, trái tim, mệnh tuyền! Cổ Thần đứng giữa hư không, không biết tình huống bốn phía như thế nào, thế nhưng cỗ cảm giác nguy cơ trí mạng cường liệt tới cực điểm chứng minh lúc này hắn đang đối mặt với nguy hiểm cực độ. Nhưng hiện tại nhìn không thấy tình cảnh bốn phía, Cổ Thần không biết công kích từ đâu tới, phải ngăn chặn từ đâu. Nếu không thể chống đối, chỉ đành phải tạm lánh phong mang. - Bảo tháp hộ thể! Cổ Thần hét lớn một tiếng. Tuy rằng thân trong ảo cảnh, thế nhưng liên hệ với Như Ý Linh Lung bảo tháp chưa hề bị đứt đoạn, theo thần thức Cổ Thần khẽ động, hư không bên cạnh nứt ra, một tòa bảo tháp kim quang chín tầng cao nghìn trượng xuất hiện ngay bên cạnh Cổ Thần. Thân thể Cổ Thần chợt léo, liền biến mất không thấy, chui vào tầng thứ nhất kim hành chi tháp của Như Ý Linh Lung bảo tháp. Kim hành chi tháp, phóng ra kim quang, chứa đựng khí tức pháp tắc hệ kim, trong tháp tự nhiên càng thêm cường liệt, bản thân Cổ Thần là chủ nhân bảo tháp nên không bị ảnh hưởng, nhưng nếu là người khác, nếu không thể chống đối lại công kích pháp tắc hệ kim tuyệt đối không thể tiến vào. Cho dù là cao thủ Minh Khiếu kỳ đứng đầu cũng không dám dừng lại bên trong tầng thứ nhất Như Ý Linh Lung bảo tháp, nếu Cổ Thần trốn trong tầng bảo tháp thứ nhất, cho dù cao thủ Minh Khiếu kỳ đứng đầu cũng không có biện pháp đối với hắn. Ầm ầm ầm… Tru Hồn Cầm Âm, Chấn Tâm Cổ Âm, Phá Mệnh Lôi Âm liên tiếp oanh kích lên Như Ý Linh Lung bảo tháp, thế nhưng bảo tháp cũng không thể hoàn toàn ngăn cản được công kích sóng âm, lấy thân tháp làm môi giới, ba đạo sóng âm đều truyền thẳng vào bên trong! Vừa vào trong tháp, Cổ Thần liền lập tức thoát ra khỏi ảo cảnh. Cửa tháp trong nháy mắt đóng lại, tuy rằng Linh Âm của Linh Âm Thiên Ma vẫn truyền được vào tai, thế nhưng uy lực đã yếu đi nhiều, Cổ Thần có thể chống đối được ảo thuật Linh Âm. Sóng âm có thể khuếch tán trong không khí, cũng có thể khuếch tán trong môi trường chất rắn, Như Ý Linh Lung bảo tháp không thể hoàn toàn ngăn cách công kích sóng âm. Không lâu sau khi tiến vào trong Như Ý Linh Lung bảo tháp, liên tiếp có ba đạo sóng âm xuyên qua thân tháp, oanh kích vào Cổ Thần. Bất quá thân Như Ý Linh Lung bảo tháp rất dày, sóng âm xuyên thấu qua thân tháp đã yếu đi không chỉ một nửa, đồng thời bên trong tầng thứ nhất chứa đựng pháp tắc hệ kim rất nồng đậm. Vì vậy đối với thanh âm đột nhiên tiến vào có suy yếu tại mức nhất định. Đợi khi sóng âm bắn vào người Cổ Thần, lực công kích đã yếu đi hai phần ba. Cổ Thần mạnh mẽ hít một hơi, thân thể trướng lên giống như quả khí cầu, sau đó mạnh mẽ gầm lên một tiếng: - Uông… Giống như linh kình bật hơi, vô số khí lưu từ trong miệng Cổ Thần phun ra, hóa thành đạo đạo sóng âm, khuếch tán bốn phía, nhất là phía trước, sóng âm giống như một mũi tên, trong nháy mắt đã kích thẳng vào Chấn Tâm Cổ Âm tấn công chính ngực. Một tiếng quát lớn, Cổ Thần đã hoàn toàn phá tan sóng âm tiến vào trong tháp. Linh Kình Thuấn Tức quyết mô phỏng theo phương pháp tu luyện của linh kình tại đại dương mênh mông, linh kình hút khí tự hóa âm dương, tiến vào cơ thể sinh sôi không ngừng, tự thành một thiên địa, thành càn không, khi thở ra, song sát na tích tụ toàn bộ khí trong cơ thể phun trào ra ngoài, giống như phun ra cả một thiên địa, càn khôn hóa âm dương, ẩn chứa đại đạo. Linh kình hút khí giống như nuốt thiên địa, hơi thở như diệt càn không, âm dương tương dung, là thanh âm tự nhiên, ẩn chứa đạo của tự nhiên, phát ra một tiếng ca minh, môn thần thông này được gọi là Kình Ca. Cổ nhân lấy Linh Kình Thuấn Tức quyết mô phỏng tiếng kình ca, là một môn thần thông vô thượng, trong thanh âm ẩn chứa đại đạo, như pháp ngôn của chư tử, sóng âm so với Thiên Ma Bát Âm còn lợi hại hơn rất nhiều, cùng với Hạo Nhiên Chính Khí ca của nho môn và Thiên Long Bát Âm của long tộc thái cổ thuộc về cùng một cấp bậc. Từ khi tu luyện thành Linh Kình Thuấn Tức quyết tầng thứ mười, Cổ Thần liền một mực tu luyện thanh âm Kình Ca, chỉ là lấy thân thể con người phát ra tiếng kình quả thực khó khăn mười phần, cho dù tu luyện Linh Thành Thuấn Tức quyết tới địa thành, biết được nguyên lý linh kình hô hấp, thế nhưng vì kết cấu thân thể người và kình khác nhau, muốn phát ra thanh âm kình ca, tự nhiên cần phải có rất nhiều thời gian tu luyện. Kinh Ca âm dương tương dung, tan biến âm dương, Cổ Thần tu luyện Linh Kình Thuấn Tức Quyết, trong cơ thể có thể tự thành thiên địa, lúc thở ra có thể tan biến càn không, thế nhưng muốn âm dương tương dung thì khó khăn càng thêm khó khăn. Trong cơ thể Cổ Thần có chân khí thuần đương, là chân khí dương tính nhất trong thiên địa, mà tu luyện Huyền Băng Tử Diễm quyết chỉ là một môn pháp quyết thượng thừa, hàn khí tử diễm và chân khí thuần dương cực kỳ không cân bằng, hoàn toàn là âm thịnh dương xuy, muốn âm dương tương dung, nói dễ vậy sao? Vì vậy, Cổ Thần vận chuyển Linh Kình Thuấn Tức quyết, mạnh mẽ quát vang, mặc dù sóng âm vô cùng mạnh mẽ, nhưng lại không có bao nhiêu biến hóa, càng không có đại đạo tự nhiên. Thiên Ma Bát Âm xuyên thấu qua thân Như Ý Linh Lung bảo tháp, hiệu quả giảm xuống rất lớn, Cổ Thần có thể dùng Kình Ca để phá hủy, nếu như ở bên ngoài Như Ý Linh Lung bảo tháp, Cổ Thần nhất định không thể bằng vào Kình Ca để đối kháng với Thiên Ma Bát Âm. Trong cơ thể Cổ Thần liên tục vận chuyển Linh Kình Thuấn Tức quyết, chân khí thuần dương và hàn khí tử diễm muốn tương hỗ giao hòa, ý đồ tìm được điểm chung để tiến tới âm dương dung hợp, thế nhưng chân khí thuần dương so với hàn khí tử diễm lợi hại hơn rất nhiều, hai cỗ chân khí vừa mới tương giao, hàn khí tử diễm lập tức bại lui, căn bản không thể nào dung hợp. Như Ý Linh Lung bảo tháp nghìn trượng đứng chính giữa sơn cốc, Bát Âm Thiên Ma đứng tại tám phương hướng, bao vây xung quanh Như Ý Linh Lung bảo tháp. Cổ Thần dưới công kích của Bát Âm Thiên Ma lập tức trốn vào trong Như Ý Linh Lung bảo tháp, điều này khiến tám vị đại cao thủ có chút ngoài dự liệu!"
}