{
  "chapter_name": "Chương 989: Thiên chi cổ thần!",
  "content": "Toàn bộ Âm Minh sâm lâm đều đã từ Côn Ngô bí cảnh xuất hiện rồi, từ Âm Minh Đàm bước ra, bốn phía một mảnh âm u, lực cảm ứng của Cổ Thần khuếch tán bốn phía, trong Âm Minh sâm lâm không có bất cứ quỷ hồn gì, xem ra tiên giới Cổ Hoang đã trải qua ngũ hành thoát thai kiếp, khiến quỷ hồn trong Âm Minh sâm lâm đều bị giết chết. Lực cảm ứng của Cổ Thần trong nháy mắt khuếch tán ra bên ngoài Âm Minh sâm lâm, trực tiếp chuyển về phía thánh địa Ngũ Hành phương tây. Hơn một trăm năm mươi năm trước, Cổ Thần tiến vào chỗ sâu trong tây hải, cứu giúp Long hoàng, kết quả bởi vì thông đạo tiên phàm mở ra, trực tiếp từ tiên giới Cổ Hoang tiến vào trong vũ trụ phàm gian, đủ qua hơn một trăn năm mươi năm, nếu là thời gian trong Như Ý Linh Lung bảo tháp chính là hơn nghìn năm rồi. Cổ Thần sinh tại tiên giới Cổ Hoang, lớn tại tiên giới Cổ Hoang, phụ thân, thê tử, tộc nhân, bằng hữu của hắn đều trong tiên giới Cổ Hoang. Đối với tiên giới Cổ Hoang, Cổ Thần có một loại tình cảm khó có thể dứt bỏ được, trong những năm tháng tại vũ trụ phàm gian, không lúc nào không hoài niệm đối với tiên giới Cổ Hoang. Thế nhưng, thông qua ý niệm phủ xuống, Cổ Thần dùng tín ngưỡng đối với chính mình, ý niệm xuyên qua khổ hải, tiến hành giao lưu đối với mấy người Hư Tử Uyên, nhưng như vậy tiêu hao vô cùng to lớn, một lần kiên trì không được bao lâu, đồng thời sau một lần câu thông cần phải chờ thời gian tương đối dài mới có thể phủ xuống lần thứ hai, đồng thời cần phải có đủ lực lượng tín ngưỡng, sau này Cổ Thần bế quan tu luyện, thực tế giao lưu rất ít đối với mấy người Hư Tử Uyên. Nhất là hơn một trăm năm vừa qua, Cổ Thần vẫn ở trong vũ trụ phàm gian, thời điểm tới bản nguyên chi địa, ý niệm phủ xuống tiên giới Cổ Hoang, giao lưu với mấy người Hư Tử Uyên một lần nữa, biết được tiên giới Cổ Hoang đang trong quá trình tái sinh sau đại kiếp nạn, đồng thời còn là thời kỳ phát triển rất nhanh, tất cả đều mạnh khỏe, Cổ Thần không phải lo lắng cái gì. Sau khi tiến vào trong bản nguyên chi địa, Cổ Thần bị Thái sử dụng Thiên Địa Thần Lô bắt vào trong Thiên Cung, sau đó đại chiến một hồi với Thiên Cung, cự đầu Chư Thiên Vạn Giới đều lên sân khấu, cuối cùng ngay cả ảnh tượng của Côn Ngô Tiên Đế, chân thân của Hồng cũng xuất hiện, đánh tới mức long trời lở đất. Nguồn truyện: Truyện FULL Cổ Thần được Côn Ngô Tiên Đế sử dụng một tia lực lượng cuối cùng xuyên toa qua Âm giới, lại bế quan một lần trăm năm, lúc này mới trở về tiên giới Cổ Hoang, lúc này Cổ Thần tự nhiên không cần phải tiến hành phủ xuống bằng ý niệm, chân thân trực tiếp trở lại tiên giới Cổ Hoang, tốc độ nhanh hơn. Thời gian đã trôi qua hơn một trăm năm mươi năm, rốt cuộc Cổ Thần cũng trở về tiên giới Cổ Hoang, chuyện thứ nhất chính là trở về thánh địa ngũ hành, gặp lại phụ thân Cổ Thương Khung và năm vị thê tử Hư Tử Uyên, Tiểu Bạch, Mông Tiên Âm, Tự Ngọc và Vu Nguyệt. Vì vậy, lực cảm ứng trực tiếp kéo dài về phía thánh địa ngũ hành, vị trí thân thể, thanh âm của Cổ Thần trong nháy mắt có thể truyền tới trong tai mấy người Hư Tử Uyên. Thế nhưng, sự tình phát triển có điểm ngoài ý muốn. Lực cảm ứng của Cổ Thần vừa mới phát đi được hơn vạn dặm đã bị chặn lại, trong hư không tự hồ có một tầng vách chắn vô hình để lực cảm ứng của Cổ Thần không thể xuyên thấu qua được. - Hử? Cổ Thần nhướng mày, tuy rằng nói không gian tại tiên giới Cổ Hoang so với vũ trụ phàm gian vững chắc hơn hàng nghìn vạn lần, Âm giới cũng không thể so sánh được, thế nhưng lực cảm ứng tuyệt đối không thể chỉ vượt qua được khoảng cách van dặm, trước kia tại Độ Hư bí cảnh Cổ Thần đã cảm ứng được mấy vạn dặm. Hiện tại, cho dù Cổ Thần không giống ở trong Âm giới, có thể cảm ứng được gần ức dặm, khoảng cách thuấn di cũng cách ức dặm, thế nhưng cảm ứng cách nghìn vạn dặm tuyệt đối không thành vấn đề, tuyệt đối không thể vạn dặm đã bị dừng lại. Là có người cố ý ngăn cản. Thân ảnh Cổ Thần chợt lóe, trong sát na rời khỏi Âm Minh sâm lâm, đi tới nghìn dặm phía tây Âm Minh sâm lâm. Đưa mắt nhìn quanh, quả nhiên có một tầng quang mạc giống như thiên tráo từ trên vòm trời cao chụp xuống dưới, bao phủ phạm vi phương viên vạn dặm xung quanh Âm Minh sâm lâm, lực cảm ứng của Cổ Thần vô luận tản ra từ phương hướng nào đều chỉ có thể truyền được khoảng cách vạn dặm sẽ bị chặn đứng. Trên vòm trời cao cao, chính giữa quang mạc có một chữ \"thiên\" vô cùng khổng lồ, soi sáng thập phương vạn cổ, tất cả quang mạc đều là từ chữ \"thiên\" cực lớn này tản ra. Cổ Thần từ chữ \"thiên\" cực lớn này cảm thụ được lực lượng vô cùng khổng lồ, đồng thời còn cảm ứng được phía sau chữ \"thiên\" còn có một lực lượng càng thêm kinh khủng tồn tại. - Chẳng lẽ là --- Thiên chi cổ thần? Trong lòng Cổ Thần cả kinh. Đúng lúc này, một đạo thiên âm từ trên trời giáng xuống: - Trước kia bản thân nên sớm nghĩ tới, nghịch tặc ngươi dẫn phát lôi kiếp hủy diệt, nhất định có quan hệ không nhỏ với phản tặc Côn Ngô kia, ngươi quả nhiên là dư nghiệt phản tặc Côn Ngô lưu lại, bản thần thực sự sơ sẩy, dĩ nhiên để ngươi trưởng thành tới trình độ như vậy rồi, còn nắm giữ lực lượng quy tắc ngay cả phản tặc Côn Ngô cũng không thể nắm giữ, hừ, lực lượng quy tắc chỉ thuộc về chư thần, một dư nhiệt phản tặc hèn mọn như ngươi sao xứng sở hữu? Thanh âm đánh xuống, vô số sóng ầm chồng chất từ trên trời cao bao phủ, hình thành vô tận vòng tròn sóng âm, chụp vào đỉnh đầu cổ Thần, cùng với địa thần thông Thiên Địa Thương Ca của Hồng giống nhau, ẩn chứa lực lượng vô cùng to lớn. Cường giả vô địch âm dương sinh tử kiếp dưới thiên âm của Thiên chi cổ thần, ngay cả lực phản kháng cũng không có, sẽ bị thanh âm trực tiếp chấn tới chết ngất. Bất quá thực lực của Cổ Thần sao có thể là cường giả vô địch âm dương sinh tử kiếp có thể sánh bằng, thiên âm rơi vào trong tai của hắn, Cổ Thần không chút lay động, môi hé ra, thần thông vô thượng Đạo gia Kình Ca, đại đạo chi âm lập tức phản kích, nói: - Xứng hay không xứng không phải ngươi có thể định đoạt được, ngươi chính là vương của cổ thần --- Thiên? Thiên chi cổ thần nhẹ giọng cười, nói: - Chính là bản thần, bản thần là vũ trụ chi chủ, vương của chư thần, thiên đạo tức là ta đạo, trong vũ trụ vô cùng vô tận, bản thân nói một chính là một, không ai dám nói hai, bản thần nói ngươi xứng ngươi sẽ xứng, bản tọa nói nói không xứng thì là không xứng, tất cả đều chỉ là một ý niệm của bản thần, toàn bộ vũ trụ đều nằm trong lòng bàn tay của bản thần, tên nghịch tặc ngươi có lợi hại hơn nữa cũng nằm trong lòng bàn tay của bản thần, trốn không thoát, tránh không khỏi, trong tay bản thần, ngay cả sinh tử của ngươi cũng không do ngươi nắm giữ. - Ha ha ha ha… Cổ Thần cười lớn, nói: - Thứ không biết xấu hổ như ngươi, trước kia thua dưới sự liên thủ của hai người Côn Ngô Tiên Đế và Hồng sao không thấy ngươi dát vàng trên mặt như vậy?"
}