{
  "chapter_name": "Chương 953: Truy đuổi",
  "content": "Lúc này là lúc Cáp thiên tướng không còn chút lực phòng ngự nào Thuần Dương Lệnh trực tiếp đục thủng một lỗ trên người hắn, thuần dương chi hỏa hừng hực thiêu đốt, trong sát na lan tràn khắp thân thể Cáp thiên tướng, vừa kêu lên một tiếng thảm thiêt đã bị thuần dương chi hỏa bao phủ, run rẩy kịch liệt một lúc rồi an tĩnh lại. Không Gian Chi môn ở không xa phía trước, không tới ngàn thước nhưng mà ngàn thước này Cáp thiên tướng vĩnh viễn cũng không vượt qua được nữa, đầu tiên là bị Phá Thiên Chỉ công kích, sau đó lại bị Thuần Dương Lệnh công kích liên tục, cho dù công kích nào cũng đều là đại sát thuật trí mạng. Cáp thiên tướng đã triệt để vẫn lạc Cổ Thần không hề cảm thấy thỏ chết cáo thương tí nào, một tiếng bạo vang lên thật lớn triệt để hủy diệt huyễn tưởng đào sinh của Hanh thiên tướng. Ngũ Hành Quy Nguyên – Diệt Không không hề công kích trên người Hanh thiên tướng mà là trực tiếp oanh kích bên trên Không Gian Chi Môn, trong sát cả cả Không Gian Chi Môn bị oanh bạo nổ thành vô vàn mảnh hư vô nhỏ. Tàn ảnh của Hanh thiên tướng đi qua Không Gian Chi Môn hay ở trong Vực của Cổ Thần, cùng với thế giới hắn sáng tạo ra mất đi liên hệ không gian. Bây giờ muốn triệu hoán thêm một Không Gian Chi Môn nữa đã không còn kịp rồi, Thuần Dương Lệnh mang theo quang mang bạch huyễn bắn thẳng đến Hanh thiên tướng, Cổ Thần một lần nữa thi triển ra đại sát thuật tuyệt thế chưởng ấn Ngũ Hành Quy Nguyên – Diệt Không. Truyện Sắc Hiệp - http://truyenfull.vn Thân thể Hanh thiên tướng ở trong Vực của Cổ Thần, muốn tránh cũng không thể tránh được, cho dù hắn thi triển là lực lượng phòng hộ cường đại nhất là Đại Sát Thuật Sóng Âm chống lại cũng không làm được chuyện gì Hai đạo đại sát thuật tuyệt thế của Cổ Thần đồng thời công kích trên người Hanh thiên tướng, trong sát na liền phá hủy phòng ngự của hắn, Hanh thiên tướng đồng dạng bị Thuần Dương Lệnh đánh xuyên qua thân thể, bị thuần dương hỏa hình thành thành một lồng tráo bao vây lại, toàn bộ thân thế giãy dụa rên lên một tiếng, sau đó trong nháy mắt liền mất đi động tĩnh, hắn triệt để chết hẳn. Sau khi đánh chết Hai vị thiên tướng Hanh, Cáp, Cổ Thần không hề dừng lại, hắn thu hồi Thuần Dương Lệnh rồi thân thể trong sát na hóa thân bay đi, thuấn di liên tục tới các phương thời không khác, trong sát na liền không thấy đâu cả. Ở đây chỉ còn lại hai thi thể đầy đủ bị thuần dương chi hỏa thiêu cháy. Thi thể của một số cường giả Thiên Kiếp bí cảnh đã gần như bất hủ, nhất là cường giả ngũ hành năm kiếp đại viên mãn hoàn chỉnh bảo trì được một lần luân hồi mười hai vạn năm thì bất kể vô thượng tiên bảo nào cũng không thể hủy diệt được. Nhưng mà ở dưới sự đốt cháy của thuần dương chi hỏa thì cho dù là thi thể bất hủ cũng muốn hóa thành tro tàn, gần qua khoảng thời gian hơn hai mươi cái hô hấp, thân thể của Hai vị thiên tướng Hanh, Cáp đã bị đốt cháy không còn một mảnh, thuần dương chi hỏa không được Thuần Dương lệnh chi trì nữa cũng dần dần tắt đi. Ngay lúc thân thể Hai vị thiên tướng Hanh, Cáp hóa thành tro tàn thì hai cường giả tóc vàng mặc kim bào xuất hiện tại phiến hư không này, đây chính là hai vị thiên đế chi tử : Kim Ô nhị thái tử và Kim Ô Ngũ Thái Tử. Hai người đều là cường giả âm dương sinh tử kiếp, một người là đại viên mãn còn người kia là nửa kiếp, thực lực so với cường giả ngũ hành thoát thai kiếp không chỉ mạnh hơn ngàn lần, thực sự là cách biệt giữa trời và đất. - Hai vị thiên tướng Hanh, Cáp đều vẫn lạc? Ta cảm thụ được khí tức tử vong của hai người này! Kim Thái Ngũ vừa xuất hiện đã hét lên một tiếng kinh hãi. Kim Thái Nhị nhìn thoáng qua một ít Hỏa Tinh của thuần dương chi hỏa còn sót lại, cánh tay vung lên liền đem điểm Hỏa Tinh này bắt tới trong tay, nói: - Không chỉ bị vẫn lạc mà còn bị thuần dương chi hỏa thiêu đốt thân thể thành tro tàn, thi cốt vô tồn, thần hình câu diệt, trên người nghịch tặc Cổ Thần dĩ nhiên lại có hỏa diễm thuần dương chi hỏa bá đạo đến như thế này! - Làm sao bây giờ? Nghịch tặc Cổ Thần bây giờ không biết đã đào thoát theo phương hướng nào! Kim Thái Ngũ hỏi. Kim Thái Nhị nhìn thoáng qua bốn phía hư không nói: - Dù sao đi nữa không phải là phương hướng của chúng ta có thể tới, Vũ Đấu Thiên Vương, Bảo Tháp Thiên Vương, Cự Phủ Thiên Vương mang hơn mười vạn thiên binh thiên tướng đã phong tỏa hết phụ cận của cả vạn tinh hải quanh đây, Cổ Thần kia từ Cổ Hoang tiên giới đến vũ trụ phàm gian mới có hơn chục năm, đối với vũ trụ phàm gian khẳng định còn thiếu kiến thức, hắn có thể trốn ở đâu, chúng ta mỗi người một hướng truy đuổi! Kim Thái Ngũ gật đầu. Thân ảnh hai người chợt lóe trong sát na liền biến mất không thấy đâu, phân ra hai phương hướng sử dụng đại na di đuổi theo rất nhanh, mặc dù Kim Thái Ngũ là cường giả âm dương sinh tử nửa kiếp ,tốc độ thuấn di so với Cổ Thần cũng phải nhanh hơn chục lần. Tốc độ thuấn di của Cổ Thần đã đạt tới cực hạn thuấn di mà hắn có thể đạt tới, so với cường gia ngũ hành năm kiếp đại viên mãn đều nhanh hơn nhưng gặp phải cường giả âm dương sinh tử kiếp dùng đại na di hoàn toàn không thể so sánh cùng. Cổ Thần lợi dụng xuyên toa thời không, trong hư không không lưu lại quá nhiều vết tích, đồng thời còn chế tạo ra không ít dấu vết dày đặc để che mắt, thuấn di liên tục. Thế nhưng vấn đề lớn nhất đã xuất hiện trước mặt Cổ Thần, Kim Thái Nhị nói không sai, Cổ Thần đối với vũ trụ phàm gian không biết gì, hiện tại căn bản là thuấn di bừa mà đi, còn không biết muốn chạy trốn đến đâu. Cổ Thần đối với phiến tinh không này xa lạ thập phần, vừa mới đến cũng không biết nơi đâu là cường giả Thiên Cung phong tỏa trọng điểm, nói một cách chính xác, Cổ Thần tự mình đã lai vãng đến gần khu vực phong tỏa trọng điểm. Cổ Thần thông qua truyền tống trận ly khai Thiên Cung. Cường giả Thiên Cung thông qua trận pháp mà Cổ Thần truyền tống xem số lượng linh thạch mà Cổ Thần cho vào cơ bản sẽ có thể tính ra cự ly Cổ Thần thuấn đi ở khoảng tầm nào thì sẽ đuổi bắt đến phiến tinh không đó. Cho nên đó là lý do Vũ Đấu Thiên Vương, Bảo Tháp Thiên Vương, Cự Phủ Thiên Vương, mang theo hơn mười vạn thiên binh thiên tướng trực tiếp bao vây trên vạn tinh hải xung quanh, toàn bộ đều phong tỏa, hiện giờ chỉ còn chờ Cổ Thần tự chui đầu vào lưới. Kim Thái Nhị, Kim Thái Ngũ ở đằng sau đuổi theo, đồng thời còn có đại lượng cường giả Thiên Cung xuất động, trước mặt có Vũ Đấu Thiên Vương, Bảo Tháp Thiên Vương, Cự Phủ Thiên Vương, mang theo hơn mười vạn thiên binh thiên tướng phong tỏa, Cổ Thần có thể nói là hai mặt đều giáp địch, trước sau đều bị công kích. Đối với điều này, Cổ Thần hiển nhiên không hề biết gì. Nhưng mà đối với tinh không mịt mờ xa lạ như vậy, Cổ Thần cũng có một loại cảm giác là không biết đâu là tận cùng, cứ thuấn di bừa liên tục như vậy cũng không biết là muốn đi đâu nữa, trong lòng có một loại khó chịu không nói nên lời. Có thể là do loại cảm giác này ngăn trở khiến Cổ Thần không đi tiếp về phía phương hướng phong tỏa nữa mà trực tiếp dừng lại."
}