{
  "chapter_name": "Chương 116: Hư Thiên Tông",
  "content": "Bởi vì đã gần đến Hư Thiên Tông nên cả đêm hôm đó, Cổ Thần kể cho Tiểu Bạch nghe rất nhiều chuyện liên quan đến Hư Tử Uyên. - Lúc đó ta cái gì cũng không biết, sư huynh sư tỷ đều bắt nạt ta, chỉ có Tử Uyên sư tỷ lúc nào cũng tốt với ta, còn lén dạy ta pháo thuật, lén dạy ta luyện đan thuật, khiến ta được sư phụ coi trọng, trở thành đệ tử chân truyền. Không có Tử Uyên sư tỷ, ta ở Hư Thiên Tông làm sao có ngày được ngóc đầu, biết đâu lại cả đời thất hồn lạc phách... ... - Xem ra sư tỷ của Cổ Thần đúng là tốt thật, chỉ có điều... Tiểu Bạch không biết hai người quen nhau lúc nào? Tiểu Bạch dỏng tai nghe xong, hoài nghi hỏi lại. - Ha ha ha ha... Nhìn bộ dạng Tiểu Bạch, Cổ Thần cười lớn nói: - Không cần biết chúng ta quen nhau lúc nào, chỉ cần sau này chúng ta quen nhau là được rồi. Một vạn dặm xung quanh Hư Thiên Tông hoàn toàn thuộc phạm vi thế lực Hư Thiên Tông. Ở đây, sức ảnh hưởng của Đế Đình trở nên ít mong manh. Trong một vạn dặm này, Hư Thiên Tông chính là Đế Đình. Không còn Đế Đình ngăn cản, Cổ Thần không cần uống thuốc biến hình nữa, cũng không cần ẩn ẩn núp núp, tăng tốc độ phi độn, hai ngày sau đã đến gần mạch Linh Hư Sơn. Thông tin Hư Thiên Tông mở cửu chiêu đồ sớm đã truyền đến các gia tộc. Vô số tu sĩ đều đang chạy đến Linh Hư Sơn. … Hư Thiên Tông truyền thừa bao nhiêu năm nay, lịch sử ngược dòng đến thời đại thượng cổ chư tử đại tiên. Người sáng lập là một trong số các chư tử: Hư Tử. Tương truyền, \"Hư\" xuất thân Thái Hư Cung, là đệ tử thái cổ tiên tôn \"Thái\", nên, pháp thuật Hư Thiên Tông, có nguồn gốc từ pháp thuật đạo gia. Nhưng, Hư là một nhân vật kì tài, được liệt vào danh sách chư tử bách thánh, hiệu xưng Hư Tử, không chỉ truyền thừa thái đạo thuật, với đạo nghiên cứu cũng rất tinh thâm, pháp lực vô biên, tự sáng tạo pháp thuật, khai tông lập phái, ở Linh Hư Sơn, dựng nên Hư Thiên Tông. Dù tự mình dựng nên một phái, nhưng có Thái Hư Cung tồn tại, Hư đương nhiên không truyền đạo thuật Thái Hư Cung cho đệ tử của mình, bởi vậy, Hư Thiên Tông mặc dù xuất phát điểm từ Thái Hư Cung, nhưng pháp thuật truyền thừa chỉ nhang nhác chứ không giống nhau. Thời kì thượng cổ, lúc Hư vẫn còn, Hư Thiên Tông và một trong thượng cổ tam địa thánh địa Thái Hư Cung có mối quan hệ mật thiết, nhưng, cuối thượng cổ, chư tử bách thánh biến mất, là thọ nguyên kiệt quệ hay đi nơi khác không ai biết, đến tận bây giờ nó vẫn là một câu hỏi lớn của Cổ Hoang. Hư Tử thân là một trong chư tử bách thánh, đương nhiên cũng biến mất. Không còn Hư Tử, Hư Thiên Tông và Thái Hư Cung dần dần mất liên lạc, thời gian cứ thế trôi đi, trải qua mấy ngàn năm lịch sử, lớp đệ tử đầu tiên của Hư liên tiếp về trời, hai phái càng không có liên lạc, chỉ là, đệ tử sau này của Hư Thiên Tông luôn ghi nhớ, Thái Hư Cung, là nơi mà tổ sư gia Hư Tử học nghệ. Thời kì thượng cổ, tiên sĩ Độ Hư cảnh xuất hiện, có vô số những chư tử đại tiên như Hư Tử, tu vi gần bằng thái cổ tiên vương, tiên tôn, nhưng, từ lúc chư tử viến mất, không biết tại sao, tu vi tu sĩ sau này càng ngày càng thấp, cổ hoang đại lục chẳng bao giờ còn xuất hiện nhưng đại tiên như chư tử nữa. Ngay cả chư tử tại sao biến mất cũng không biết, đừng nói Cổ Hoang tiên vương, tiên tôn, cũng chỉ còn là những truyền thuyết thần bí, lưu truyền trong dân gian. Nếu không phải đệ tử trực hệ đại thế gia, hoặc là đại tu sĩ Mệnh Tuyền cảnh không thể biết được những truyền thuyết thái cổ này. Thời kì trung cổ, mặc dù tu vi tu sĩ ngày càng thấp, nhưng Độ Hư cảnh tiên nhân vần rất nhiều, nhưng một ngàn năm trước, một trận đại chiến giữa người, yêu và phù thủy đã nổ ra trên cổ hoang đại lục. Trận đại chiến đó khiến vô số Độ Hư cảnh tiên nhân thiệt mạng, dưới cuộc chiến của những Độ Hư cảnh tiên nhân, Mệnh Tuyền cảnh tu sĩ chỉ như con kiến, bị giết hàng loạt, tu sĩ dưới Mệnh Tuyền cảnh, căn bản không thể tham gia. Trận đại chiến đó duy trì gần trăm năm, cuối cùng, hai tộc yêu và vu đại chiến, đại thương nguyên khí, từ đó, không gượng dậy nổi. Thánh Đình nhân tộc cũng tiến hành một cuộc thanh tẩy, một trong tam đại thánh địa Thái Hư Cung bị Thánh đình Đại Kiền tiêu diệt. Dưới sự thanh tẩy của Thánh đình, ma đạo cũng tổn hại nghiêm trọng, những ma đạo đại tông như Tà Băng Tông gần như mất hết. Trận đại chiến một ngàn năm trước, rốt cục tại sao lại diễn ra, trừ những lão quái vật đã sống hơn một ngàn năm, hoặc là đại tông phái, đại thế gia tông chỉ, tộc trưởng, những người khác hầu như không biết. Nhưng, sau trận đại chiến một ngàn năm trước, tu sĩ Độ Hư cảnh không còn một ai xuất hiện trên cổ hoang địa lục nữa, tu sĩ Mệnh Tuyền cảnh, trở thành tu sĩ đỉnh cao trong giới chân tu, một ngàn năm nay, không có tu sĩ chạm đến Độ Hư chi cảnh. Nếu như tính cả kiếp trước của Cổ Thần, Tàng Thiên Cơ chính là người đầu tiên sau trận đại chiến một ngàn năm trước, chạm đến Độ Hư chi cảnh. Nhưng, bây giờ, Tàng Thiên Cơ chỉ mới vào Mệnh Tuyền chưa được bao lâu, kiếp này còn có cơ hội bước vào Độ Hư cảnh nữa hay không, tất cả trông chờ vào sự phát triển giữa Cổ Thần và Tàng Thiên Cơ. Một ngàn năm trước Thái Hư Cung đại nạn, Hư Thiên Tông toàn lực giúp đỡ, nhưng, thế lực Thánh đình quá mạnh, lúc đó Đại Doanh còn chưa xuất hiện, tộc trưởng Tàng gia cũng chỉ là vương hầu một trấn, không cần nghĩ cũng biết, thực lực Thánh đình cường đại thế nào. Vô số tiên sĩ Độ Hư cảnh Hư Thiên Tông và hàng chục tu sĩ Mệnh Tuyền cảnh sau khi đi Thái Hư Cung, không còn một ai quay lại. Trấn đông hầu lúc đó Tàng Khôn Huyền là một trong những thành viên chủ yếu tấn công Thái Hư Cung. Mặc dù Tàng Khôn Huyền cũng thiệt mạng ở Thái Hư Cung, nhưng kể từ đó Hư Thiên ông và Tàng gia kết thù với nhau. Sau khi Tàng gia kiến lập Đại Doanh triều, vô số thế gia tông môn thi nhau thần phục, chỉ có Hư Thiên Tông, Huyền Âm Tông, Thi Hồn Tông... các đại tông môn này là ngoại lệ. Mặc dù Đế Đình thế mạnh, nhưng Hư Thiên Tông cũng không yếu, hơn nữa, trải qua vô số năm tháng phát triển, tất cả tu sĩ gia tộc sống trong một vặn dặm vuông quanh Linh Hư Sơn mạch hầu như đều là chi mạch Hư Thiên Tông. Đệ tử Hư Thiên Tông không thể lúc nào cũng ở trong Hư Thiên Tông cho đến chết, mỗi người đều có người thân của mình, mặc dù đã vào tông môn nhưng cũng không thể cắt đứt gia tộc huyết mạch. Bởi vậy, tu luyện xong, họ xuất sư xuống núi, trở về gia tộc, góp một phần sức lực nhỏ bé của mình phát triển gia tộc. Thêm nữa, cho dù đệ tử tông môn có muốn ở lại tông, e rằng cũng rất khó khăn, mỗi năm năm, Hư Thiên Tông lại mở núi chiêu đồ một lần. Mỗi lần chiều đồ, chí ít cũng phải ngàn người, mấy chục năm thời gian, số lượng người trong tông môn đột phá lên hơn một vạn. Nhiều người như vậy, cho dù mỗi tháng mỗi người chỉ tiêu hao mười viên linh thạch, một tháng cũng dùng hết hơn mười vạn linh thạch, một năm là hơn trăm vạn linh thạch, mười năm là ngàn vạn linh thạch, mặc dù nói có thu vào, nhưng với tốc độ tiêu hao lớn như vậy, rất khó chống đỡ nổi. Huống hồ, một tháng mười viên linh thạch, mới chỉ là tiêu chuẩn của Cổ gia Nhạc Thủy Thành, ở Hư Thiên Tông khẳng định không chỉ có chừng ấy. Tiêu hao như vậy, thực sự đúng là quá đáng sợ. Nên, bất cứ tông môn nào đều phải không chế số lượng người của mình, nếu không tất cả mọi người đều muốn vào tông môn ăn không ngồi rồi, dù là tông môn lớn cỡ mấy, có ngày cũng sụp. Bởi vậy, Hư Thiên Tông mới nghĩ ra kế sách ứng đối. Lấy ba mươi năm là một chu kì, mỗi đệ tử vào tông môn, mỗi ngày đều phải làm một số bài tập, duy trì phát triển tông môn, ba mươi năm sau, nếu như tu vi vẫn chưa đột phá Thần Hải cảnh thì sẽ bị gửi về gia tộc một cách vô điều kiện, có muốn ở lại tông môn ăn không ngồi rồi cũng không được. Nếu như ba mươi năm sau, tu vi đột phá đến Thần Hải cảnh, vậy thì chúc mừng, sẽ trở thành trưởng lão của Hư Thiên Tông, tiếp tục ở lại tông môn tu luyện, không cần làm những bài tập mà đệ tử phải làm nữa, cũng có thể được xin về gia tộc của mình, tông môn mỗi năm sẽ cung cấp một số tài nguyên, nhưng nếu tông môn đã triệu, lú nào cũng phải quay về. Ở lại trong tông môn, được gọi là nội môn trưởng lão, trở về gia tộc của mình, gọi là ngoại môn trưởng lão, ngoại môn trưởng lão tương đối tự do, nhưng, tài nguyên có được ít, quyền lực cũng ít. Bởi vậy, bao nhiêu năm nay, đệ tử trở về từ Hư Thiên Tông, hoặc là ngoại môn trưởng lão, ở bên ngoài khai cành tán lá, hình thành lên những gia tộc tu chân. Hậu duệ của những đệ tử hoặc ngoại môn trưởng lão này, lại được cho vào Hư Thiên Tông, không ngừng bổ sung huyết dịch mới cho Hư Thiên Tông, cứ như vậy tuần hoàn không ngừng. Thiết đả tông môn, lưu thủy đệ tử, chính là đạo lý từ xưa đến nay của Hư Thiên Tông. Tự cổ đến nay, thiên tài trên Cổ Hoang địa lục sáng lập tông môn rất nhiều, nhất là thời đại chư tử bách thánh, vô số tông môn tân hưng mọc lên như nấm sau mưa, nhưng, đến bây giờ những tông phái đó còn lại được mấy? Mười thì chỉ còn lại một, chín tông phái biến mất, ba là bị kẻ thù tiêu diệt, sáu là vì nguyên nhân quản lý bản thân, không có phương thức phát triển hợp lý nên mới bị biến mất trong dòng chảy thời gian. Những đại tông phái thời kì viễn cổ, đến bây giờ, hầu như đã cắt truyền thừa, không cắt truyền thừa thì cũng biến thành đời đời đơn truyền, ngay cả tông môn cũng không được tính. Nhưng tông môn ấy, chẳng nơi nào chú trọng phát triển, nếu như mỗi người trong tông môn chỉ lo tu luyện bản thân, cho dù tu vi có mạnh hơn, tông môn sớm muộn cũng mất. Nên, ở Hư Thiên Tông, nếu như muốn tiếp tục ở lại Linh Hư Sơn mảnh đất phong thủy bảo địa này tu luyện, nhanh chóng bước lên đại đạo, thì phải nỗ lực, nếu không sớm muộn cũng bị đào thải. Cổ Thần đến gần Linh Hư Sơn mạch, từ giờ đến cuối năm chỉ còn mấy ngày, ngày chiêu đồ là mùng năm của năm mới, thời gian vẫn còn khoảng mười ngày nữa. Nhưng, công việc chiêu đồ sớm đã bắt đầu. Thanh Dương Thành, tòa đại thành nằm ở cực Nam Linh Hư sơn mạch là nơi Hư Thiên Tông chọn để đón tiếp đệ tử. Cổ Thần vào Thanh Dương Thành, phát triển tu vi lên Hậu Thiên cảnh tầng năm, đến nơi đón tiếp một cách thành thục. Hắn vào Hư Thiên Tông, là muốn trở thành đệ tử Bách Thảo Phong, Bách Thảo Phong chuyên môn luyện chế đan dược, đệ tử phân phối mỗi năm rất ít, chỉ có đệ tử tu vi thấp nhất, tư chất kém nhất mới được phân phối về đó. Kiếp trước Cổ Thần chỉ có tu vi Hậu Thiên cảnh tầng năm, luận tu vi, là kém nhất, luận tư chất, cũng xếp hạng cuối, đương nhiên, vừa vào tông môn đã được phân phối đến Bách Thảo Phong. Bởi vậy, Cổ Thần mới hạ tu vi xuống Hậu Thiên cảnh tầng năm, nhưng, vừa bước đến nơi tiếp đón, Cổ Thần thoáng giật mình, chỉ thấy bên cạnh cửa treo một tấm gỗ lớn, trên đó đề: Yêu cầu thấp nhấp, Tiên Thiên cảnh tầng một, tu sĩ Hậu Thiên cảnh miễn làm phiền. Truyện Sắc Hiệp - http://truyenfull.vn Cổ Thần tròn mắt, yêu cầu chiêu đồ của lần này cao vậy sao? Thấp nhất Tiên Thiên cảnh tầng một? Cổ Thần không biết, Tiên Thiên cảnh tầng một từ xưa đến nay vẫn là yêu cầu của Hư Thiên Tông. Kiếp trước, Hư Thiên Tông phái không ít đệ tử đi Côn Ngô bí cảnh, kết quả trừ Vô Chân, tất cả đều chết hết, khiến Hư Thiên Tông hậu bối đệ tử nguyên khí đại thương. Nên, để nhanh chóng bổ sung huyết mạch, Hư Thiên Tông giảm yêu cầu xuống mức thấp nhất, như vậy, Cổ Thần mới may mắn trở thành đệ tử Hư Thiên Tông. Tuổi tròn mười sáu, tu vi mới ở Hậu Thiên tầng năm mà vào được một tông phái lớn như Hư Thiên Tông, đó không phải may mắn bình thường. Nhưng, kiếp trước Cổ Thần không hiểu, vào Hư Thiên Tông thấy bị phân phối làm luyện dược đồng tử, ngày nào mặt cũng dài ra, nhưng tất cả mọi người đều đang nợ hắn vậy, tâm trạng rất khó chịu nên bị không ít sư huynh sư tỷ đánh mắng. Bây giờ nhìn thấy yêu cầu thấp nhất này, Cổ Thần mới biết, kiếp trước không phải lúc nào cũng gặp xui xẻo, chí ít, vào được Hư Thiên Tông là một chuyện rất may mắn, nếu không, sao quen được Hư Tử Uyên, sao bị Hoàng Dược Tiên thu nhận làm chân truyền đệ tử? Cổ Thần cười cười, nâng tu vi lên Tiên Thiên cảnh tầng một, đi vào nơi tiếp đón. Hai tu sĩ Tiên Thiên cảnh tầng một bên cạnh cũng đến báo danh, ban đầu thấy tu vi Cổ Thần mới ở Hậu Thiên cảnh tầng năm, đứng một chỗ lén cười giễu cợt, thấy Cổ Thần chớp mắt nhảy lên Tiên Thiên cảnh tầng một, không khỏi giật mình. - Lô huynh, người đến Hư Thiên Tông quả nhiên có cao thủ giấu tài? - Triệu huynh nói đúng, xem ra chúng ta phải biết khiêm tốn một chút, không được kiêu ngạo, tuyệt đối không được kiêu ngạo. … Phụ trách báo danh là hai tu sĩ tuổi chừng hai mươi, nhìn độ tuổi, có lẽ là đệ tử Hư Thiên Tông khóa thứ nhất. - Hai vị sư huynh... Vừa vào phòng, Cổ Thần liền chắp tay đi về phía tu sĩ bên phải. Kiếp trước Cổ Thần chủ yếu ở Bách Thảo Phong luyện thuốc, cho đến khi Hư Thiên Tông bị diệt, ngoài mầy trăm đệ tử của Bách Diệp Phong ra cũng chỉ quen biết mấy vị sư huynh có tu vi đặc biệt xuất chúng. Hai tu sĩ phụ trách báo danh này đều là tu vi Tiên Thiên tầng năm, rõ ràng không phải tu vi đặc biệt xuất chúng, nếu không, đã không bị phái đến đây phụ trách công việc báo danh từ sáng đến tối. Đương nhiên, cũng không thể là đệ tử quá kém, phụ trách báo danh cũng rất vất vả, đệ tử bình thường, không bao giờ đến lượt. Tóm lại, với hai sư huynh phụ trách báo danh, nhất định phải giữ lễ phép, nếu không, sẽ trực tiếp đánh trượt ngươi mà không cần lý do. Hai người thoáng ngây ra, sự nhiệt tình của Cổ Thần rõ ràng khiến họ ngạc nhiên, tu sĩ trước mặt Cổ Thần nói: - Ngươi vẫn chưa phải đệ tử của Hư Thiên Tông ta, không cần gọi bọn ta là sư huynh, gọi đạo hữu là được rồi. - Hai vị đạo huynh... Cổ Thần cung kính chào hỏi một lần nữa, nói: - Từ lâu đã được nghe đại danh Hư Thiên Tông, hôm nay đến bái sư học nghệ. Quả nhiên sự lễ phép của Cổ Thần đã có hiệu quả, tu sĩ trước mặt mỉm cười, nói: - Ngươi tên gì? Đến từ gia tộc nào? Cổ Thần nói: - Tại hạ Cổ Thần, đến từ lãnh địa Cung gia, cách đây vài vạn dặm, được biết Hư Thiên Tông mở núi chiêu đồ, đặc biệt đến đây tương cầu đạo duyên. - Ngươi là tu sĩ từ nơi khác đến? Tu sĩ tiếp đón hỏi. Cổ Thần gật gật đầu. Những đệ tử đến báo danh trước đây không phải là cháu đích tôn thì cũng là cháu ngoại của một vị trưởng môn ngoại tộc nào đó, đương nhiên cũng có không ít tu sĩ từ nơi khác đến. Tu sĩ từ nơi khác đến căn bản không có ô dù, thường thì các sư huynh phụ trách tiếp đón sẽ không tỏ ra niềm nở với họ, nhưng có lẽ vì sự lễ phép vừa rồi của Cổ Thần, nên tu sĩ này chẳng nói gì, tiếp tục hỏi: - Bao nhiêu tuổi? - Đã tròn mười ba! Cổ Thần thật thà đáp. Tu sĩ này lại lộ vẻ kinh ngạc, nhủ thầm tên tiểu tử này đúng là lớn trước tuổi, mới mười ba mà nhìn chẳng khác gì thiếu niên mười lăm mười sáu. Một lúc sau, tu sĩ này lấy ra tấm thẻ ngọc, nói: - Ngươi đã báo danh xong, tấm thẻ ngọc này là bằng chứng báo danh của ngươi, mùng năm năm sau, tấm thẻ ngọc này sẽ là chứng nhận thông hành, tìm bất cứ điểm tiếp đón nào đều có người đưa ngươi lên Thiên Phong, tham gia kiểm tra, có gì cần chú ý, vị trí điểm tiếp đón đều được ghi trên thẻ ngọc, tự đọc cẩn thận. - Đa tạ đạo huynh. Cổ Thần nhận thẻ ngọc, cảm ơn rồi rời khỏi nơi tiếp đón."
}