{
  "chapter_name": "Chương 268: Ngang trời xuất thế (hạ)",
  "content": "- Tiểu Uyên cẩn thận... Hoàng Dược Tiên vội vã hô lên, bất quá tên tu sĩ Kim Đan hậu kỳ của Tàng gia vẫn tấn công không dứt, Hoàng Dược Tiên không thể thoát thân được, nhìn bàn tay người nọ đang chụp tới Hư Tử Uyên, chỉ biết bất lực. Ánh mắt mọi người đều bị Cổ Thần hấp dẫn, lại thêm hiểm cảnh của Hư Tử Uyên, không ai chú ý tới, một đạo độn quang phía sau Cổ Thần đã hóa thành một cái hồ lô thật lớn, người ngồi trên cũng đang điều khiển hồ lô tới rất nhanh. Tốc độ Cổ Thần quá nhanh? Tốc độ Mộc Lôi Ấn nhanh như gió thổi, mắt thấy Cổ Thần sắp va phải Mộc Lôi Ấn, bỗng nhiên một đạo quang mang lấp lánh trên bầu trời, Thiểm Thiên Phong Dực đột nhiên mở rộng, hóa thành cỡ hơn trăm trượng, che kín một mảnh trời. Đúng lúc này, Cổ Thần ở giữa không trung đột nhiên biến mất khỏi tầm mắt mọi người, Mộc Lôi Ấn liền đánh vào khoảng không. Trong sát na đó, mặt đất lại lóe lên quang mang, thân hình Cổ Thần đột nhiên xuất hiện tại bên cạnh Hư Tử Uyên, tay trái ôm lấy thắt lưng nàng rồi kéo về phía sau, tay phải nhanh như điện, đánh ra một quyền tới tay trảo gã tu sĩ Kim Đan sơ kỳ của Tàng gia kia. Một đạo hắc diễm hóa thành quyền cương lập tức bay ra, trong sát na, quyền cương hắc diễm liền đụng tới tay trảo của gã tu sĩ Kim Đan sơ kỳ của Tàng gia. - A... Gã tu sĩ Tàng gia kêu lên một tiếng thảm thiết. Đạo quyền cương hắc diễm kia tựa như vô cùng hung mãnh, tay trảo gã tu sĩ Tàng gia vừa đụng phải, lập tức bị đốt thành than đen. Một quyền này của Cổ Thần chính là một kích đánh ra toàn lực, không phải chỉ một kích tùy ý như lúc đối phó với gã yêu tu Kim Đan sơ kỳ của Phong Lôi Ưng tộc. Lúc này, chưởng cương hắc diễm của Cổ Thần đã lan tới thân thể gã tu sĩ Tàng gia kia, hắn có thể ngăn cản được sao? Lại một tiếng kêu thảm thiết vang lên, chỉ trong sát na, hắc diễm đã lan tới toàn thân gã tu sĩ Tàng gia, hắn chỉ kịp kêu thảm một tiếng rồi im bặt, thâm thể trực tiếp bị miểu sát. Sau một sát na tiếp theo, lại một tiếng kêu thảm thiết vang lên, nhưng được phát ra từ trong cơ thể đã cháy thành than đen của gã tu sĩ Tàng gia. Hóa ra, đây là tiếng kêu phát ra từ linh hồn của gã tu sĩ Tàng gia, trong nháy mắt, cả thân thể và linh hồn gã tu sĩ Tàng gia đã bị một quyền của Cổ Thần miểu sát. Một trận gió thổi qua, thân thể bị đốt thành than của tu sĩ Tàng gia hóa thành bột mịn, tan biến theo làn gió. Một tu sĩ Kim Đan kỳ, linh hồn đã có thể tiến vào luân hồi, giữ nguyên cảnh giới chuyển thế sống lại, thế nhưng chỉ trong nháy mắt đã chết dưới tay Cổ Thần, không chỉ thân thể chết, linh hồn cũng bị diệt, không còn đường tiến vào luân hồi, chuyển thế sống lại. Mọi người chấn kinh rồi... Tất cả nhìn Cổ Thần giống như nhìn một tên quái vật. Đây là tu sĩ Kim Đan sơ kỳ đó? Cho dù là tu sĩ Kim Đan hậu kỳ xuất thủ cũng không có khả năng trong nháy mắt miểu sát cả thân thể lẫn linh hồn. Hư Tử Uyên bị Cổ Thần ôm lấy thắt lưng, trong lòng trống rỗng, từ lúc hai người chia cách, Cổ Thần chỉ có tu vi Trúc Thai hậu kỳ, hiện mới một năm không gặp, cư nhiên cả tu sĩ Kim Đan sơ kỳ cũng không đỡ được một quyền của hắn. Một mảnh tĩnh mịch lan ra toàn trường, mặc kệ là tu sĩ Tàng gia hay Thanh Long tộc, hoặc là thành viên Hư Thiên Tông hay hai người Thiên Đạo Tông.... Ngay cả Tàng Thiên Cơ đang đứng trên đỉnh đầu thanh long cũng có biểu tình không thể tưởng tượng được, bảy tháng trước, Cô Thần mới thoát chết khỏi tay hắn, bản thân còn trọng thương, lúc này mới qua bảy tháng, thương thế không những khỏi hẳn, thực lực dĩ nhiên còn tiến nhanh, ngay cả tu sĩ Kim Đan sơ kỳ cũng không được được một quyền của hắn? Lần đầu tiên Tàng Thiên Cơ cảm nhận được nguy cơ, cho dù hắn được xưng là thiên tài số một của đại lục Cổ Hoang suốt nghìn năm trở lại đây, nhưng tu vi ngày trước cũng không có tốc độ tăng trưởng nhanh đến vậy, ngay cả hắn gặp được Ngô Tinh, là hạng tu sĩ có thể đạp lập hư không cũng không có kinh ngạc như ngày hôm nay khi tận mắt chứng kiến một con \u0027bọ sát\u0027 hóa thành cự long. Tuy rằng Cổ Thần còn chưa nhất định được coi là cự long, nhưng Tàng Thiên Cơ có thể nhìn ra được, nếu tùy ý để Cổ Thần phát triển, hắn chắc chắn sẽ hoàn thành quá trình từ \u0027bò sát\u0027 lột xác toàn bộ thành cự long. Đến lúc đó, ngay cả thiên tài số một Cổ Hoang trong ngàn năm trở lại như hắn cũng không thể sánh bằng! Trong lòng Tàng Thiên Cơ lần đầu tiên xuất hiện cảm giác \u0027tài không bằng người\u0027, điều này đối với đạo tâm của hắn mà nói, là một đả kích mang tính hủy diệt. Nguồn truyện: Truyện FULL Thời gian tựa hồ ngưng lại, mọi cuộc tranh đấu đều dừng lại, mỗi người đều nhìn Cổ Thần với ánh mắt không thể tưởng tượng được, miệng càng há hốc thành hình quả trứng. Kinh ngạc nhất vẫn là Vô Chân, năm nay tu vi hắn có đột phá, tới Bồi Nguyên sơ kỳ, nguyên tưởng rằng có thể vững vàng vượt lên trước Cổ Thần, thế nhưng thật không ngờ, điểm tu vi tăng trưởng đó so với Cổ Thần chẳng khác nào sên bò. Vô Chân tự mãn cho rằng tu vi tới Bồi Nguyên sơ kỳ có thể huênh hoang một đoạn thời gian, nào ngờ Cổ Thần lại có thể đơn giản miểu sát tu sĩ Kim Đan sơ kỳ. Chênh lệnh quá rõ ràng như vậy, trong lòng Vô Chân tuy rằng rất không nguyện thừa nhận, thế nhưng, ngay cả chính hắn cũng có một loại cảm giác bản thân so với người ta chỉ nhỏ bé như hạt bụi. - So với người ta ngươi chỉ là hại bụi... Trong đầu Vô Chân liên tục vang lên những tiếng này. - So với người ta ngươi không khác nào rắm chó... Chẳng đáng một đồng.... Trong mắt Hoàng Dược Tiên đầy vẻ chấn động và mừng rỡ, tuy rằng thực lực Cổ thần vượt xa tưởng tượng của hắn, nhưng đệ tử càng mạnh, hắn là sư phụ, không vui sao được? Khi toàn trường tĩnh lặng, mọi người còn kinh ngạc nhìn về phía Cổ Thần, không trung đột nhiên vang lên những tiếng nổ lớn liên tiếp, khiến mọi người hồi phục lại từ trong khiếp sợ, tất cả đều ngẩng đầu lên nhìn. Lúc này đang là buổi sáng, mặt trời đã lên cao, thế nhưng, trên bầu trời lúc này, trong phạm vi mấy nghìn trượng lại biến thành một mảnh tinh không, một mảnh tinh không đầy sao, nếu như không phải quanh đó vẫn là ban ngày, mọi người hẳn sẽ tưởng màn đêm đã buông xuống. Chỉ thấy những ngôi sao trên không trung đang hạ xuống nhanh chóng, mỗi một ngôi sao đều hóa thành một nắm đấm thật lớn, to tới hơn trăm trượng, tựa như một ngọn núi, mạnh mẽ nện xuống cự chưởng lôi điện. Những ngôi sao rơi xuống với tốc độ cực nhanh, liên tiếp không ngừng, trong chớp mắt đã có hơn mười khỏa hóa thành cự quyền rơi xuống. Mộc Lôi Ấn tuy rằng lợi hại nhưng liên tục bị những cự quyền cỡ trăm trượng nện xuống liền bị đập nát thành bốn năm mảnh, hóa thành đạo năng lượng dần tiêu tán ra bốn hướng. Lạc Tinh Thần Quyền, là tuyệt học chủ mạch Đô Thiên Phong của Hư Thiên Tông, cũng là một trong hai tuyệt học trấn tông của Hư Thiên Tông. Cự chưởng lôi điện tiên tán, trời sao cũng biến mất, bầu trời một lần nữa trở lại thành ban ngày, một chiếc hồ lô lớn xuất hiện ngay giữa không trung, trên hồ lô chính là Nam Thiên đạo nhân vừa mới thu lại quyền ấn, hiển nhiên người vừa thi triển Lạc Tinh Thần Quyền không ai khác ngoài Nam Thiên đạo nhân. Hư Tử Uyên khẽ run lên, ánh mắt nhìn Nam Thiên đạo nhân tràn đầy nghi hoặc. Cổ Thần ôm lấy hông Hư Tử Uyên, cảm nhận được rõ ràng biến hóa của nàng, nhìn Nam Thiên đạo nhân trên không trung, liên tưởng tới công pháp thượng thừa Kinh Tiên Chỉ và bí pháp tuyệt học Lạc Thần Quyền của Hư Thiên Tông, trong lòng tựa hồ có chút minh bạch..."
}