{
  "chapter_name": "Chương 870: Cổ Thần trở về",
  "content": "Côn Ngô Giới là một thế giới độc lập, tất cả pháp tắc bên trong đều là do Côn Ngô Tiên Đế sáng lập, giống như một vũ trụ hoàn toàn mới, vũ trụ này không lớn, chỉ có kích cỡ trăm trượng, so với không gian tiên giới nhỏ hơn rất nhiều lần. Thế nhưng tác dụng của Côn Ngô Giới lại hoàn toàn vượt qua bất cứ không gian nào trong thiên hạ, tất cả các không gian, bao gồm cả các loại cấm địa, bí cảnh, nơi tị nạn, tuy rằng đều là những không gian phong bế, nhưng cũng không phải là tồn tại độc lập, cùng với tiên giới Cổ Hoang có gắn bó quan hệ nhất định, theo tiên giới Cổ Hoang bị hủy diệt mà hủy diệt. Còn Côn Ngô Giới là một thế giới hoàn toàn độc lập do Côn Ngô Tiên Đế sáng tạo, cùng với toàn bộ không gian vũ trụ không có kết nối nào khác, hai thế giới hoàn toàn là hai loại pháp tắc khác nhau, lực lượng pháp tắc trong tiên giới Cổ Hoang tiến vào trong Côn Ngô Tiên Giới không hề có một chút tác dụng nào. Nếu như có thể sử dụng, Côn Ngô Tiên Giới có thể đi tới bất cứ địa phương nào trong thiên hạ, không có bất cứ nguy hiểm nào ngăn cản được tiến vào Côn Ngô Giới. Nếu có nguy hiểm trực tiếp rời khỏi tiên giới Cổ Hoang tiến vào Côn Ngô Giới, công kích lợi hại tới đâu cũng không thể đánh tới hắn. Đáng tiếc chính là, Côn Ngô Giới quá mức huyền ảo, không đạt tới tu vi ngũ hành thoát thai kiếp căn bản không thể sử dụng, vì vậy hiện tại Cổ Thần coi Côn Ngô Giới là chỗ tránh nạn tạm thời không thành vấn đề, nhưng muốn mang theo bên người là chuyện không thể. Không thể tiến vào Như Ý Linh Lung bảo tháp tu luyện, Cổ Thần chỉ đành phải ngồi giữa Côn Ngô Giới, tuy rằng pháp tắc thời gian so với tiên giới Cổ Hoang không giống nhau, nhưng tốc độ lưu động không khác biệt nhiều. Cổ Thần tu luyện trong Côn Ngô Giới tròn hai năm, trước tiên thoáng củng cố tu vi Hợp Đạo kỳ, sau đó thông qua phương pháp Côn Ngô Tiên Đế lưu lại rời khỏi Côn Ngô Giới, trực tiếp xuất hiện trong Đông Hải vô biên vô hạn. Côn Ngô Tiên Đế nói tối đa một năm rưỡi Thiên sẽ phải ấn nấp, đối kháng lại thương tổn vĩnh viễn của Phá Thiên Chỉ, để bảo hiểm Cổ Thần kéo dài hai năm mới xuất hiện, hiện tại Côn Ngô Tiên Đế đã vẫn lạc, Cổ Thần không thể nhờ vào bất cứ kẻ nào đối kháng với Thiên, chỉ có thể cẩn thận. Sự xuất hiện của Cổ Thần không hề đưa tới sự chú ý của Thiên, xem ra phán đoán của Côn Ngô Tiên Đế không giả, Thiên xác thực bị thương tổn vĩnh hằng, phải ẩn nấp khống chế thương thế. Tu vi của Cổ Thần hiện tại, một lần thuấn di hai mươi vạn dặm không phải là việc gì khó. Mới thuấn di dược hơn trăm vạn dặm, Cổ Thần liền dừng phi độn lại, thất kinh, mặt nước Đông Hải phía trước dĩ nhiên xuất hiện một cái khe lớn dài tới hơn vạn dặm, sâu tới vạn trượng. Lực lượng pháp tắc kinh khủng cuộn trào mãnh liệt trong cái khe, khiến nước biển hai bên chảy cuồn cuộn như thế nào cũng không thể tiến vào trong cái khe dù chỉ một chút. Cổ Thần có thể từ trong cái khe kia cảm thụ được sự tồn tại của Thiên uy. Lúc độ lôi kiếp hủy diệt đệ cửu trọng, Cổ Thần từng bị Thiên uy ép tới mức không thể thở nổi, hầu như không thể nhúc nhích, đối với Thiên uy có thể nói vô cùng quen thuộc. Cái khe lớn dài tới vạn dặm, sâu tới vạn trượng ngoài khơi chính là vết tích do Thiên công kích tạo thành. Cổ Thần âm thầm kinh hãi, hiển nhiên đây là do Côn Ngô Tiên Đế và Thiên đại chiến lưu lại một chút vết tích. Hiện nay đã trôi qua hai năm, nước biển cũng không thể bao phủ được cái khe lớn do Thiên tạo thành, công kích phát sinh đích thực đã kinh khủng tới mức không thể tưởng tượng nổi. Cổ Thần tiếp tục phi độn về phía trước, mỗi cách hơn mười vạn dặm hoặc là mấy chục vạn dặm ngoài khơi lại có một cái khe to lớn vô cùng, trong đó có khí tức Thiên uy, cũng có khí tức của Côn Ngô Tiên Đế. Rất nhanh Cổ Thần đã vượt qua Đông Hải, phi độn tới bầu trời yêu vực Đông Hoang, phát hiện trong Đông Hoang cũng giống như Đông Hải, cách chừng mười vạn dặm, trên đại địa lại có một vết tích công kích do Côn Ngô Tiên Đế và Thiên đại chiến lưu lại, sâu tới vạn trượng. Các vết nứt trong Đông Hải mãi cho tới hải vực Phong Bạo Thâm Uyên mới dừng lại, có thể thấy được Côn Ngô Tiên Đế và Thiên đánh một trận từ phụ cận Hư Thiên Tông tới tận Phong Bạo Thâm Uyên. Thẳng cho tới khi Côn Ngô Tiên Đế mang theo Cổ Thần tiến vào trong Côn Ngô Giới mới có thể tránh thoát được Thiên truy sát, cho dù là như vậy, sau một hồi đại chiến với Thiên đã khiến Côn Ngô Tiên Đế tiêu hao hết thọ nguyên, không lâu sau vẫn lạc. Cổ Thần dọc theo lộ tuyến Côn Ngô Tiên Đế chiến đấu với Thiên, một đường phi độn về phía tây, không bao lâu sau đã tới dãy núi Liên Thiên. Dãy núi Liên Thiên cao tới vạn trượng, đỉnh núi xuyên qua mây mù, liên miên không dứt, lúc này dĩ nhiên xuất hiện một vết rách dài tới vạn dặm, rộng chừng hơn trăm dặm, là bị người khác mạnh mẽ phá hủy tạo thành. Đồng thời đỉnh Thiên Phong cao nhất tiên giới Cổ Hoang đã từ độ cao ước chừng hai vạn trượng bị chém ngang qua thắt lưng, đỉnh Thiên Phong cao hơn hai vạn trượng đã bị chém thành hai đoạn, nằm úp sấp một bên. Côn Ngô Bí Cảnh và Thiên đình đều từ trong không gian hư vô bại lộ ra ngoài, rơi vào mặt đất, toàn bộ Thiên đình đã hóa thành một mảnh phế tích, Côn Ngô Bí Cảnh cũng như vậy. Cách hơn mười vạn dặm phía tây bắc đỉnh Thiên Phong chính là Côn Ngô Bí Cảnh chính là Côn Ngô Bí Cảnh, địa phương Âm Minh Sâm Lâm hiện nay đã không còn hắc mộc sinh trưởng không biết bao nhiêu, thế nhưng vẫn quỷ khí um tùm như trước, bao phủ phương viên mấy vạn trượng. Tại giải đất trung tâm có một hồ nước âm u, ngay bên cạnh hồ nước là một khối ngọc bi vô cùng đẹp mắt. Hồ nước này chính là Âm Minh Đàm, ngọc bi chính là Trấn Minh Ngọc Bi. Côn Ngô Tiên Đế đại chiến với Thiên, không chỉ tạo thành phá hủy cực kỳ to lớn đối với tiên giới Cổ Hoang, đồng thời theo sự vẫn lạc của Côn Ngô Tiên Đế, Côn Ngô Bí Cảnh và Thiên đình hắn sáng tạo ra cũng bị hủy diệt hoàn toàn. Cổ Thần không di động Trấn Minh Ngọc Bi, hiện tại Âm Minh Đàm trực tiếp xuất hiện trong tiên giới Cổ Hoang, hai giới kết nối với nhau, nếu như không có Trấn Minh Ngọc Bi trấn áp, quỷ hồn âm giới không cần phải vượt qua Côn Ngô Bí Cảnh và Thiên đình đã có thể trực tiếp xuất hiện trong tiên giới Cổ Hoang rồi. Cổ Thần tiếp tục bay về phía tây. Di tích đại chiến giữa Côn Ngô Tiên Đế và Thiên thẳng cho tới hơn hai mươi vạn dặm bên ngoài Đông Hoang cách dãy núi Linh Hư mới tới đầu cùng. Bạn đang đọc truyện được copy tại Truyện FULL Xem ra Côn Ngô Tiên Đế mang theo Cổ Thần mới bước vào trong vết rách không gian, chạy được hai mươi vạn dặm liền bị Thiên đánh bật ra, hai người một đường đánh tới Đông Hoang, tiếp tục đánh về phụ cận Phong Bạo Thâm Uyên trong Đông Hải. Giữa hai đầu cách nhau hơn ba nghìn vạn dặm, đối với Côn Ngô Tiên Đế và Thiên mà nói, hầu như chỉ là khoảng cách vài lần thuấn di mà thôi, thế nhưng hai người một đường đạ chiến đã kéo dài thời gian rất nhiều, mỗi cách chừng mười vạn dặm lại một lần liều mạng."
}