{
  "chapter_name": "Chương 26: Tình nhân",
  "content": "[Chi bằng quan tâm săn sóc anh?] *** Rời khỏi chỗ vui chơi của Lý Xỉ đã là nửa đêm. Đêm nay không nhìn thấy ánh sao, đến cả mặt trăng cũng không biết đã ẩn mình vào trong đám mấy nào, tất cả đều dựa vào đèn neon nhân tạo mới khiến cho bóng đêm trông không còn quá buồn tẻ. Túi xách của Hướng Dụ được cô dùng một tay ôm ở trước ngực, nhìn giống với tư thế của những đám học sinh ôm sách vở trong trường học, so với những người phụ nữ khoác những chiếc túi xách hàng hiệu cố tình vênh váo hống hách khác thì quả thật là khác nhau một trời một vực. Tay còn lại của cô được Cận Phù Bạch nắm thật chặt. Lý Xỉ không mặc áo khoác ngoài mà chỉ mặc độc một chiếc áo vest kẻ sọc màu xanh lá nhạt mỏng đi ra ngoài. Anh ấy ôm bả vai Cận Phù Bạch, tiễn hai người ra ngoài, trông có vẻ vô cùng niềm nở: \"Anh Cận, anh uống rượu thì làm sao lái xe được, để em bảo tài xế đưa anh về nhé?\" Cận Phù Bạch lãnh đạm hất tay của Lý Xỉ ra: \"Chị dâu của em lái.\" \"Ồ ồ ồ, chị dâu lái à, vậy em không lo lắng nữa.\" Cận Phù Bạch mở khóa xe, giúp Hướng Dụ mở cánh cửa xe ghế lái trước, đợi cô ngồi vào trong rồi anh mới ngồi vào vị trí ghế lái phụ, sau đó đưa chìa khóa xe cho Hướng Dụ. Bên ngoài, Lý Xỉ đứng bên cạnh xe, khom lưng nhìn vào bên trong: \"Anh Cận, chị dâu, lái xe chậm thôi nhé!\" Hướng Dụ khởi động xe, thấy Cận Phù Bạch dựa lưng lên trên ghế nhắm mắt. Cô tưởng anh uống nhiều nên chỉ có thể ném túi xách ra hàng ghế đằng sau, rồi chồm người qua thắt dây an toàn giúp anh một cách nhọc nhằn, cuối cùng hạ cửa sổ xe xuống, đáp lại lời tạm biệt của Lý Xỉ: \"Bye bye, Lý Xỉ.\" Tay đeo ba chiếc nhẫn kim cương của Lý Xỉ vẫy vẫy, kim cương lấp lánh, cười híp mắt nói: \"Bye bye chị dâu, lái chậm thôi nhé!\" Xe chạy được nửa đường, khi những ánh đèn trước cửa hộp đêm ở đằng sau đã không còn nhìn thấy rõ, đột nhiên Cận Phù Bạch lên tiếng: \"Em cũng vui vẻ để ý đến cậu ta quá nhỉ!\" Anh bất ngờ lên tiếng, Hướng Dụ đang chuyên tâm lái xe bị dọa sợ hết hồn. \"Anh không ngủ à?\" \"Không.\" Hôm nay thái độ của Cận Phù Bạch đối với Lý Xỉ rất lạnh nhạt hờ hững, Lý Xỉ kể chuyện cười mấy lần mà anh cũng vẫn không có biểu cảm gì. Anh không phải là không hiểu tiếng gọi \u0027Hướng Dụ\u0027 đó của Lý Xỉ khi Hướng Dụ vừa mới tới hộp đêm là vì điều gì, Hướng Dụ bằng lòng cho Lý Xỉ bậc thang để bước xuống, nhưng anh thì không, anh không bằng lòng. Nghĩ đến đây, Cận Phù Bạch mở mắt, dựa vào ghế nghiêng đầu nhìn Hướng Dụ: \"Người làm chị dâu như em cũng chu đáo quá!\" Hướng Dụ cũng không giả vờ hồ đồ với anh nữa, hai tay vịn đàng hoàng lên trên vô lăng: \"Nếu không em còn có thể làm gì? Lý Xỉ là bạn của anh, phải giữ thể diện cho anh chứ, kể cả anh ấy làm sai thì em cũng không thể ở trước mặt anh làm anh ấy bẽ mặt được, anh nói xem có đúng không?\" Cô lái xe rất có quy tắc, tốc độ vừa phải, chậm rãi thong thả chạy trong màn đêm. Gặp phải ngã tư, cho dù trên đường nửa đêm đến cả một bóng ma cũng không có thì cô cũng vẫn sẽ giảm tốc độ, nhìn trái ngó phải rồi mới lái đi. Hệ thống sưởi ấm trong hộp đêm của Lý Xỉ được mở ở nhiệt độ cao, có lẽ Hướng Dụ ghét nóng, không biết kiếm được ở đâu một cái dây chun, cô túm hết đống tóc dài đến xương quai xanh lại ra sau gáy rồi buộc thành một nhúm nhỏ. Chỉ dài khoảng một inch, giống như chiếc đuôi của con chim tước, rất ngắn. Cổ của cô cũng rất đẹp, thẳng lưng nghiêm túc lái xe giống như một sinh viên vẫn còn chưa tốt nghiệp. Nhưng thỉnh thoảng khi cô nhìn vào gương chiếu hậu, trong lúc vô tình liếc mắt qua bên phải, thì ánh mắt lại như ẩn chứa một sự dịu dàng thùy mị. Khiến anh nhớ tới lúc anh chặn lại bộ phận nhạy cảm của cô, trong đôi mắt cô dấy lên một tầng nước mỏng, dáng vẻ xấu hổ nhưng lại rất nghiêm túc nhìn về phía anh. Khi đó ánh mắt cô tràn đầy tình cảm, giống như xuyên qua nước mắt cố gắng ghi nhớ anh, điều đó làm cho người ta vô cùng cảm động. Cận Phù Bạch nghiêng đầu nhìn Hướng Dụ một lúc, hơi thở có chút hỗn loạn. Anh rút một điếu thuốc ngậm lên trên miệng, sau đó kéo cánh tay Hướng Dụ đặt vào bộ phận nào đó trên cơ thể mình, ngữ khí háo sắc: \"Quan tâm săn sóc bọn họ thì có ích gì, chi bằng quan tâm săn sóc anh đi?\" Hướng Dụ bị kéo thì cả người lắc lư, cả chiếc xe cũng lắc lư theo trên con đường không bóng người. Lòng bàn tay chạm vào một vật cưng cứng, cô giống như bị điện giật co rụt tay lại, hét lên với anh: \"Cận Phù Bạch! Em đang lái xe! Bị đâm xe là chúng ta sẽ chết đấy!\" Thật ra cô cũng muốn dữ dằn hơn một chút, nhưng sau khi cô cảm nhận được sự \u0027cường tráng\u0027 ở bên trong lớp vải quần của anh, thì một loại ký ức nào đó trong cơ thể còn được đánh thức sớm hơn cả lý trí, vì thế ngữ khí khi nói ra không giống quở trách, mà ngược lại giống như đang tán tỉnh hơn. Cận Phù Bạch không buông cổ tay cô, ngón cái vuốt ve nhẹ nhàng lên trên mạch đập của cô: \"Hai chúng ta cùng nhau thì không gọi là chết, mà phải gọi là tự tử vì tình!\" Hướng Dụ đẩy anh ra: \"Ai muốn tự tử vì tình với anh chứ!\" \"Vậy em muốn gì?\" Cái chữ \u0027muốn\u0027 này nghe thế nào cũng cảm thấy không đơn giản, Hướng Dụ không thể chịu đựng nổi nữa, cô nhấn chân ga một cách thô bạo: \"Cận Phù Bạch, anh đừng nói chuyện nữa!\" Cận Phù Bạch mở cửa sổ xe. Khói thuốc tan ra trong làn gió đêm, trong đêm tối, anh bật cười một tiếng thật lớn. Kỳ thực yêu đương với Cận Phù Bạch là một chuyện hết sức vui vẻ. ... Mùng năm Tết, ngày 14 tháng 2, bố mẹ Hướng Dụ vì tiếp nhận một dự án mới nên không thể về nước đoàn viên cùng Hướng Dụ. Trong buổi sáng sớm bố mẹ không quay về này, cô mở đôi mắt vẫn còn díu lại vì buồn ngủ, vừa xoay người thì ôm được một bó hoa hồng ngát hương thơm. Bởi vì thức khuya nên ý thức của Hướng Dụ vẫn chưa tỉnh táo, nhìn chằm chằm vào bó hoa hồng nửa ngày trời mới chầm chậm mở to đôi mắt, cô gọi một tiếng: \"Cận Phù Bạch?\" Tiếng nước chảy trong phòng tắm ngừng lại, Cận Phù Bạch khoác áo choàng tắm ra ngoài. Anh vén mái tóc còn ướt sũng lên ngang trán, đứng vững ở bên giường, cúi người sờ vào má cô rồi hôn cô: \"Valentine vui vẻ!\" Đàn ông quả thực là động vật máu nóng, không sợ lạnh, giữa trời đông giá rét thế này mà Cận Phù Bạch toàn thích tắm nước lạnh. Môi và ngón tay của anh đều lạnh cóng, Hướng Dụ né tránh hơi lạnh, vùi đầu vào trong bó hoa hồng đỏ rực lửa, cọ cọ gương mặt đầy nước. Đây là ngày nghỉ cuối cùng trong đợt nghỉ Tết của Hướng Dụ, bỗng dưng cô cảm thấy ngày hôm nay vô cùng quý giá. Tối qua giày vò đến tận nửa đêm, nhưng cô cũng không nỡ nằm ườn trên giường, bịn rịn với Cận Phù Bạch ở trên giường một lúc rồi tức tốc ngồi dậy. Vốn đã bàn bạc ổn thỏa Cận Phù Bạch sẽ đưa Hướng Dụ ra ngoài đón Valentine. Khi Hướng Dụ ngồi bên giường mặc quần jeans thì nghe thấy thanh âm của Cận Phù Bạch đang nghe điện thoại ở dưới tầng. Lúc mới đầu ngữ khí của anh vẫn coi như là bình thường, có lẽ người ở đầu bên kia điện thoại là bà ngoại của anh, vậy nên anh nói tiếng Quảng Đông. Nhưng cuộc điện thoại kéo dài ra phía sau, không biết đầu bên kia đã đổi sang ai mà ngữ khí của Cận Phù Bạch càng trở nên mất kiên nhẫn, cuối cùng cũng chẳng nói tiếng Quảng Đông nữa, anh dùng tiếng phổ thông đáp lại mấy câu. Cuối cùng, anh cười lạnh, nói: \"Loại chuyện như này không cần bàn bạc với con, đây là điều con có thể quyết định sao?\" Cận Phù Bạch gọi điện thoại không hề có ý giấu Hướng Dụ, cô đều nghe thấy hết. Cô cũng nghe thấy anh gọi một cuộc điện thoại, nói người ta đặt vé máy bay bay ra nước ngoài giúp anh. Liên quan đến chuyện của Cận Phù Bạch, cho dù cô nghe thấy cũng sẽ không hỏi nhiều. Đây là cách thức bảo vệ của cô đối với tình yêu này. Hướng Dụ kéo quần jeans lên tới đùi, lúc đứng dậy chuẩn bị tiếp tục kéo lên trên thì Cận Phù Bạch từ dưới tầng đi lên. Trên người anh vẫn còn đọng lại một sự tàn bạo chưa tan hết, không ngờ vừa vào cửa đã nhìn thấy cô bạn gái nhỏ của anh đang quay lưng kéo quần, cặp mông đầy đặn được bao bọc bởi lớp vải ren hoa văn. Cuối cùng Cận Phù Bạch cũng cười, anh bước qua bóp một cái: \"Tối qua vẫn làm chưa đủ? Mới sáng sớm đã dụ dỗ anh?\" Hướng Dụ \u0027xoẹt\u0027 một cái, kéo xong quần, nghiêng đầu đánh anh. Chiếc nhẫn lỏng lẻo trong ngón tay lại bay ra ngoài, \u0027lộc cộc lộc cộc\u0027 lăn xuống dưới gầm giường. Hướng Dụ sững người, quỳ nằm xuống bên cạnh giường ngó nhìn. Tư thế này của cô so với lúc kéo quần khi nãy còn càng hấp dẫn người khác hơn. Cận Phù Bạch nhìn thời gian, nhíu mày có chút tiếc nuối. Không kịp nữa rồi. Anh ôm cô dậy rồi hôn cô thật sâu: \"Đừng nhìn nữa, anh tìm người đến lấy ra cho em.\" Là nhân viên khách sạn khều chiếc nhẫn từ trong gầm giường ra ngoài, sau khi nhân viên rời đi, Cận Phù Bạch đeo chiếc nhẫn vào trong tay Hướng Dụ. Lúc đầu khi anh mua nhẫn, kích cỡ mà nhà thiết kế đề xuất là cỡ 11, nhưng anh cảm thấy ngón tay của Hướng Dụ còn nhỏ hơn nên đã lấy cỡ 10, ai ngờ nó vẫn còn có thể to đến mức này. \"Đợi anh có thời gian sẽ đưa em đi chọn một cái mới.\" Cũng chính vào lúc này, Hướng Dụ uyển chuyển nhắc tới cuộc điện thoại ban nãy của anh: \"Thật ra em cũng vẫn có những chuyện khác để làm, anh không cần phải ở bên em suốt như thế đâu.\" Cô không hỏi anh bận việc gì, cô chỉ nói, anh cứ bận đi, em đợi anh. Cô thật sự là một cô gái quá hiểu chuyện. Gương mặt của Cận Phù Bạch tràn ngập vẻ trìu mến, anh đỡ lấy gáy Hướng Dụ, hôn cô: \"Anh phải ra nước ngoài một chuyến, mấy hôm nữa sẽ quay về, đợi anh.\" \"Vâng.\" \"Em chuẩn bị trải qua hôm nay thế nào?\" Anh không yên tâm hỏi. Hướng Dụ đưa tin nhắn trong di động cho Cận Phù Bạch xem, là Đường Dư Trì gửi tới. [Giang hồ cầu cứu khẩn cấp! Hôm nay là Valentine, cậu có thể đừng trọng sắc khinh bạn không? Ra ngoài đi chơi với mình đi!] [Mình thật sự không muốn ở nhà nhìn bố mẹ nuôi của cậu show ân ái nữa, hai người họ ăn sáng còn đút cho nhau ăn, mình sắp chết rồi này!] [Cứu mạng! SOS!] Cận Phù Bạch nhìn ảnh đại diện của Đường Dư Trì, chẳng thể thoải mái nổi, nhưng anh vẫn nói: \"Anh đưa em qua đó.\" \"Anh vẫn phải ra sân bay mà?\" \"Vẫn kịp, để anh đưa em đi.\" Cận Phù Bạch đưa cô đến dưới nhà Đường Dư Trì, bỗng dưng nhíu mày lên tiếng: \"Hướng Dụ, không phải em định đi tắm suối nước nóng với người bạn thân từ nhỏ đó của em đấy chứ?\" Anh vẫn còn nhớ Hướng Dụ nói muốn đi tắm suối nước nóng với bố mẹ. Hướng Dụ vừa cười vừa giơ tay lên, đưa nhẫn cho anh xem: \"Em bảo Đường Dư Trì đi sửa nhỏ lại nhẫn với em, để tránh cho nó khỏi rơi. Chúng ta không cần mua cái mới đâu, như vậy lãng phí tiền lắm!\" Người đàn ông hài lòng, xuống xe mở cửa xe cho cô, quyến luyến nhớ nhung đè cô lên trên thân xe, sau đó đặt xuống môi cô một nụ hôn sâu. Có lẽ vẻ không đành lòng của anh quá rõ ràng, Hướng Dụ cũng lặng lẽ đỏ ửng hốc mắt, cô ôm lấy cổ anh hỏi: \"Vậy anh nhớ quay về sớm nhé, có được không?\" \"Được.\" Cô đưa mắt nhìn theo chiếc xe của Cận Phù Bạch lái đi ngày càng xa, Hướng Dụ vừa xoay người thì nhìn thấy Đường Dư Trì đứng dựa ở bên cạnh cổng. Đường thiếu gia bóp cổ cố ý làm động tác nôn ọe: \"Mình sắp nôn rồi!\" Hướng Dụ liếc anh ấy: \"Cậu có à?\" \"Có cái đầu cậu! Mình là bị một màn dây dưa mãi không dứt của cậu với Cận Phù Bạch làm cho buồn nôn đấy, lại còn chạy tới bên dưới nhà mình hôn nhau, cố ý ngược cẩu chứ gì?\" Đường Dư Trì khoác cánh tay lên cổ Hướng Dụ: \"Chúng ta làm gì để gϊếŧ thời gian bây giờ nhỉ?\" Hướng Dụ dùng cánh tay đẩy anh ấy ra: \"Cậu lái xe của cậu đưa mình đi sửa nhỏ lại nhẫn.\" Lên trên xe, Đường Dư Trì đeo kính râm lên: \"Bên ngoài đâu đâu cũng là đôi tình nhân, nhìn là bực mình.\" Thật ra Hướng Dụ cũng đã nhìn thấy chiếc đồng hồ mà Đường Dư Trì đeo trên cổ tay, đó là chiếc đồng hồ An Tuệ chọn cho anh ấy vào mấy năm trước. Cô không biết vị thiếu gia mạnh mồm yếu lòng này liệu có ở trong ngày đặc biệt này không kiềm chế được mà liên lạc cho An Tuệ hay không? Rất nhiều người nói, không được quay đầu lại ăn cỏ cũ! Nhưng kỳ thực có rất nhiều thứ tình cảm sâu đậm không thể buông bỏ được, mỗi khi bạn muốn buông, là sẽ luôn có ký ức ùa ra ngoài khuấy loạn tinh thần. Đường Dư Trì cầm nhẫn lên: \"Đây là Cận Phù Bạch chọn à? Gu thẩm mỹ cũng được phết!\" Thật ra hôm đó sau khi đến tiệm trang sức, Hướng Dụ vẫn đang nói chuyện điện thoại với Cận Phù Bạch, trong cửa tiệm ồn ào, cô che loa nói anh đến bên đó rồi nhớ gọi điện thoại cho cô. Cận Phù Bạch nói: \"Sao bây giờ anh thấy nhớ em quá!\" Nếu như không có sự việc gặp phải phía sau, cho dù anh bay ra nước ngoài thì cũng sẽ vẫn là một ngày Valentine vô cùng vô cùng tuyệt đẹp. Khi Hướng Dụ ngắt điện thoại ngước mắt lên bỗng nhìn thấy một bóng dáng quen thuộc, là em trai họ của Lý Xỉ, Lý Mạo. Có lẽ vì lần đầu tiên gặp mặt ở trên bàn ăn anh ta kể câu chuyện đó đã khiến cho Hướng Dụ có một sự chán ghét dành cho Lý Mạo. Cô theo bản năng muốn né tránh Lý Mạo, nhưng lại nhìn thấy rõ người phụ nữ đang khoác tay anh ta. Tối qua ở trong hộp đêm mới còn nghe người ta nói dạo gần đây Lý Mạo bị một \u0027hồ ly tinh\u0027 quấn lấy, nghe người ta nói thủ đoạn của người phụ nữ đó vô cùng cao siêu. Nhưng Hướng Dụ không ngờ rằng, người phụ nữ trong miệng của đám đàn ông đó lại là An Tuệ. Nếu như nói cô đột nhiên có một khoảnh khắc cảm thấy kinh tởm với cái thế giới đó. Vậy thì chắc chắn chính là hiện tại! ~Hết chương 26~"
}