{
  "chapter_name": "Chương 1378: Là người có lỗi trước",
  "content": "Tần Nhân nghe Cố Tri Dân nói xong thì cảm thấy cũng có lý. Nhưng mà... \"Làm xét nghiệm máu mủ thì thời gian đến cứ làm là có thể rồi, con còn làm tới mức này?\" \"Tiêu Văn kia không phải là đèn đã cạn dầu, nếu như con không dỗ dành cô ta thì cô ta sẽ sinh non, đây không phải là không có chứng cứ rồi à. Cho dù sau này con với Thẩm Lệ có ở bên nhau thì chuyện này sẽ trở thành một cục u giữa chúng con cả đời, cho nên con nhất định phải dỗ dành Tiêu Văn, bảo đảm cho con của cô ta an toàn không gặp trở ngại.\" Cố Tri Dân vừa nói xong lại hỏi Tần Nhân: \"Lần này mẹ đã rõ chưa?\" Tần Nhân gật gật đầu, vẻ mặt nghiêm túc nhìn về phía Cố Tri Dân: \"Nói như vậy thì con đang nhịn nhục hả?\" \"Đúng đó, bây giờ con đã có thể gọi cà phê được rồi chứ nhỉ?\" Cố Tri Dân đẩy đẩy cái thau nước đá ở trước mặt qua bên cạnh. Tần Nhân mỉm cười: \"Đương nhiên là có thể rồi, để mẹ gọi giúp con.\" Cố Tri Dân mỉm cười lấy lòng: \"Cảm ơn mẹ.\" Tần Nhân gọi nhân viên phục vụ đến: \"Một ly cà phê đá kiểu Mỹ.\" Sắc mặt của Cố Tri Dân liền thay đổi: \"Mẹ.\" Cố Tri Dân ghét nhất là cà phê đá kiểu Mỹ, đắng muốn chết đi được, Tần Nhân cố ý chắc luôn. \"Tuy là con đã giải thích rõ ràng rồi, mẹ cũng đã hiểu, nhưng mà chuyện này suy cho cùng thì con là người có lỗi trước, con không đủ dứt khoát trong mối quan hệ nam nữ, nếu không thì Tiêu Văn cũng không có cơ hội đến nhà của chúng ta, còn vì vậy mà làm liên lụy đến Tiểu Lệ.\" Giọng nói của Tần Nhân nghiêm túc: \"Con trai à, từ nhỏ đến lớn con đều thông minh, nhưng về phương diện tình cảm thì con lại không đủ thông minh, chuyện của con với Tiểu Lệ thì mẹ mặc kệ, cũng không nhúng tay vào, cái này chỉ có thể xem duyên phận của hai đứa mà thôi.\" Đã rất nhiều năm rồi Tần Nhân mới dùng giọng điệu này nói chuyện với anh ta. Mấy năm gần đây, thái độ của Thẩm Lệ đối với anh ta lúc lạnh lúc nóng. Anh ta có thể cảm giác được hình như là trong lòng của Thẩm Lệ đang ẩn giấu chuyện gì đó. Nhưng bởi vì anh ta và Thẩm Lệ lớn lên cùng với nhau, anh ta cảm thấy mình đủ hiểu rõ Thẩm Lệ, biết Thẩm Lệ thích anh ta, cho nên anh ta cũng không tiêu phí tâm tư đi điều tra chuyện trước kia của Thẩm Lệ. Thực chất thì Thẩm Lệ là một người mềm lòng, chỉ cần anh ta dây dưa quấn chặt lấy thì Thẩm Lệ nhất định sẽ ở bên cạnh anh ta. Anh ta bình tĩnh hiểu rõ anh ta vẫn luôn suy nghĩ làm sao để có thể ở bên cạnh Thẩm Lệ, nhưng chưa từng nghiêm túc nghĩ tới phải làm như thế nào mới giải quyết vấn đề giữa bọn họ. Cố Tri Dân hít sâu một hơi: \"Con đã biết rồi mẹ.\" Lúc này nhân viên phục vụ đã bưng cà phê đá kiểu Mỹ lên. Cố Tri Dân bưng lên rồi trực tiếp uống một hơi cạn sạch, ngay cả ngăn cản mà Tần Nhân cũng không cản được. Cố Tri Dân ngẩng đầu lên nhìn ánh mắt có chút đau lòng của Tần Nhân, cười nói: \"Không sao mẹ, không đắng.\" Tần Nhân chỉ thở dài. ... Thẩm Lệ với Cố Mãn Mãn ăn cơm xong thì trở về phòng liền nhận được điện thoại của tiếp tân. \"Cô Thẩm, có một vị phu nhân họ Tần muốn gặp cô.\" Họ Tần? Thẩm Lệ vừa suy nghĩ một chút liền biết người tới là ai. \"Tôi lập tức xuống ngay.\" Cố Mãn Mãn thấy bộ dáng vội vội vàng vàng của Thẩm Lệ thì hỏi: \"Có chuyện gì vậy chị?\" \"Mẹ Cố đến đây, chị phải xuống dưới đón bác ấy.\" Tần Nhân luôn yêu thương cô, chuyện lần này cô và Cố Tri Dân lại liên quan tới nhau, kinh động tới người lớn hai bên cũng là đương nhiên. Trước đó Hình Y Quân đã gọi điện thoại tới, cô vẫn còn đang suy nghĩ khi nào thì Tần Nhân gọi tới, không ngờ là Tần Nhân trực tiếp tới đây. \"Thím ấy tới rồi à, em đi với chị nha.\" Bản thân Cố Mãn Mãn cũng là người của nhà họ Cố, đương nhiên cũng quen với Tần Nhân. Thẩm Lệ hỏi lại cô ta: \"Không phải là em đang đào hôn à, em không lo lắng mẹ Cố sẽ thông báo hành tung của em với người trong nhà?\" Cố Mãn Mãn cười hắc hắc một tiếng: \"Sẽ không đâu, thím là tốt nhất, thím ấy sẽ không nói cho người nhà của em đâu.\""
}