{
  "chapter_name": "Chương 1313: Không cần tiền, thật đó",
  "content": "Cố Tri Dân mặt mày không tin tưởng: “Thẩm Tiểu Lệ, em không phải gần đây rảnh quá, rảnh đến điên rồi chứ?” “Anh mới bị điên!” Thẩm Lệ không khách khí trợn mắt với anh, đẩy xe đẩy ra chỗ tính tiền. “Chuyện trước đó là anh không đúng, anh hôm nay sẽ trở về, đích thân sắp xếp hoạt động và tài nguyên cho em, làm kế hoạch cho em, anh nhất định sẽ cho em nguồn tài nguyên tốt hơn trước đây, có được không?” Mặt mày Cố Tri Dân khá lo lắng nhìn Thẩm Lệ, thần sắc lo lắng cô ấy thật sự bị điên rồi vậy. Thẩm Lệ bặm môi, cảm thấy vừa tức vừa buồn cười: “Đầu của anh như thế rốt cuộc làm sao đưa tập đoàn truyền thông Thịnh Hải đến ngày hôm nay vậy? Tôi mua rau đương nhiên là về nấu cơm, anh tưởng tôi thật sự mua về để trưng sao?” “Nấu cơm?” Ánh mắt của Cố Tri Dân càng kinh ngạc, còn đưa tay sờ trán của Thẩm Lệ. Sờ trán của Thẩm Lệ lại sờ của chính mình, còn tự lầm bẩm: “Bình thường mà nhỉ” Thẩm Lệ cười lạnh một tiếng: “Tôi vốn dĩ rất bình thường.” “Em muốn về nhà nấu cơm, em còn bình thường?” Không có ai hiểu rõ về tài bếp núc của Thẩm Lệ hơn Cố Tri Dân, cô ấy không đốt bếp cũng coi như tốt lắm rồi. “Tuổi tác lớn rồi, tóm lại cũng nên học một số kỹ năng trong cuộc sống chứ” Thẩm Lệ đẩy xe đẩy lên trước: “Nói ra thì anh cũng không hiểu được” “Anh sao lại không hiểu? Anh tuổi tác còn lớn hơn em, anh cũng muốn học một vài kỹ năng trong cuộc sống.” Cố Tri Dân nghiêm túc nói xong thì xoay người đi. Thẩm Lệ quay đầu nhìn, lúc này mới phát hiện Cố Tri Dân đang đi về chỗ ở xe để đồ. 10 phút sau. Cố Tri Dân đẩy một xe đầy ắp giống với những thứ Thẩm Lệ đã chọn, gọi với theo Thẩm Lệ đi phía trước: “Thẩm Tiểu Lệ, em chậm đã, đợi anh với, anh thuận đường đưa em một đoạn” Thẩm Lệ quay đầu lại, liếc nhìn số đồ trên xe đẩy của Cố Tri Dân, khóe miệng khẽ cong lên, nhưng không có đợi anh. Thuận đường cái gì chứ, căn hộ của Cố Tri Dân và nơi cô ấy sống là ở hai người hoàn toàn khác nhau. Sau khi cô ấy cảm thấy Cố Tri Dân đã buông xuống được, thì con người đã trưởng thành hơn. Kết quả xoay đi một cái thì lại ấu trĩ đi mua thức ăn giống cô ấy, thật nhàm chán. Thẩm Lệ xách hai túi đồ to đi trên người, Cố Tri Dân rất nhanh lái xe đuổi theo. Anh hạ kính cửa xe xuống: “Thẩm Tiểu Lệ, anh chở em, không cần tiền, thật đó ” Thẩm Lệ liếc qua nhìn anh, phát hiện Cố Tri Dân thật sự lái xe về hướng tiểu khu cô ấy ở. “Anh đi đâu vậy?” “Anh về nhà” “Nhà anh ở cùng một khu với tôi?” Thẩm Lệ dừng bước, lời nói mang chút mỉa mai. “Đúng thế” Cố Tri Dân nhếch môi cười: “Cho nên nói thuận đường đó.” Thẩm Lệ hơi sững người: “Anh mua khi nào?” Cố Tri Dân là cậu chủ biết cách ăn chơi vui đùa, căn hộ bên ngoài cũng nằm trong khu cao cấp, mà chỗ Thẩm Lệ ở là khu bình, cho nên Thẩm Lệ mới cảm thấy ngạc nhiên. Cố Tri Dân nghiêm túc suy nghĩ một lát: “Không nhớ nữa, dù sao vừa mới sửa xong không lâu, đều là Kha Trật giúp anh lo liệu.” Anh vậy mà thật sự mua phòng ở tiểu khu cô ấy đi “Anh? Ở có quen không?” “Cũng tạm, tuy hơi nhỏ một chút, nhưng anh phát hiện chỗ này cách Thịnh Hải khá gần” Cố Tri Dân dường như đã hoàn toàn chấp nhận được cuộc sống ở trong tiểu khu này. Mua phòng là quyền tự do của Cố Tri Dân, hơn nữa lúc ở trong siêu thị, Cố Tri Dân đã thể hiện rõ là anh đã buông tay rồi, có thể cùng cô ấy làm bạn bè bình thường. Cho nên, cho dù Cố Tri Dân ở cùng một tiểu khu với cô ấy, đây cũng là chuyện của Cố Tri Dân. “Vậy chúc anh ở đó vui vẻ.\" Thẩm Lệ bước càng nhanh lên, xách túi đồ ăn đi đến trước mặt."
}