{
  "chapter_name": "Chương 1635: Che giấu",
  "content": "Cố Mãn Mãn không nói chuyện với Thẩm Lệ quá lâu, mọi sự việc chỉ cần làm một bản báo cáo, không cần chiếm quá nhiều thời gian của Thẩm Lệ. Vừa cúp điện thoại, bên ngoài có tiếng gõ cửa. “Ai đó?” Thẩm Lệ lớn giọng hỏi. “Là cháu.” Giọng Mạc Hạ từ bên ngoài truyền đến. “Là con à.” Giọng nói của Thẩm Lệ thoáng chút ý cười, cô đứng dậy mở cửa. “Dì Thẩm, con tới đây mời dì cùng chơi xếp hình lego.” Mạc Hạ mở to mắt, giơ Lego trong tay lên. “Được rồi, dì chơi với con.” Thẩm Lệ đưa Mạc Hạ về phòng. Sau khi vào phòng của Mạc Hạ, cô mới phát hiện Diệp Chi đã ở trong phòng. Cả hai cười với nhau rồi cùng ngồi trên thảm để cùng Mạc Hạ chơi Lego. Hai người trò chuyện với nhau, Mạc Hạ hỏi cô: “Dì dạo này thế nào?” “Thì cứ như vậy, chứ còn thế nào nữa?” Thẩm Lệ cười. Như thế có thể thấy, Thẩm Lệ dường như cũng giống như bình thường, cũng chẳng có chỗ nào khác lạ cả.. “Bữa tối cậu không ăn được nhiều, gần đây đang giảm cân sao?” Diệp Chi hỏi cô. “Không, chỉ là tớ không có cảm giác ngon miệng nên không muốn ăn nhiều như vậy.” Thẩm Lệ dù sao cũng không biết tại sao, nhìn những món cô thích ăn trước đây, cô cảm thấy không có cảm giác thèm ăn, đặc biệt không có cảm giác muốn ăn. Diệp Chi cười nói: “Tớ còn tưởng cậu chuẩn bị vào vai, nên đạo diễn yêu cầu giảm cân chứ.” “Vai diễn này, không cần giảm cân.” Diệp Chi lại hỏi: “Thế dạo này tâm trạng cậu thế nào?” Thẩm Lệ hơi nghiêng đầu, từ trong lời nói của Hạ Diệp Chi hơi cảm khái: “Cậu đang phỏng vấn à? Hỏi mấy câu kỳ cục.” “Đâu có? Tớ đang chuẩn bị cho kịch bản mới. Kịch bản mới có một vai diễn vẫn chưa chọn được diễn viên.” Diệp Chi hơi bối rối không thể che giấu. “Cậu như thế này rồi, còn muốn đi làm sao.” Thẩm Lệ liếc nhìn bụng cô. Diệp Chi: “Công việc khiến tớ cảm thấy hạnh phúc, rất mãn nguyện và tiếp thêm động lực. Cậu không phải cũng cảm thấy hạnh phúc khi làm việc sao?” Thẩm Lệ nghe vậy, nụ cười trên mặt cô tắt dần, hơi bối rối nói: “Nói tới, tớ cảm thấy gần đây tớ không nhiệt tình với công việc vậy, cảm thấy không có ý nghĩa gì nữa…” Hạ Diệp Chi im lặng lắng nghe, biết cô vẫn còn có chuyện muốn nói, không đành cắt ngang. Thẩm Lệ suy nghĩ một hồi mới nói: “Có lẽ là do tớ đã đóng phim nhiều năm như vậy nên cần nghỉ ngơi.” “Vậy thì hãy làm chuyện gì đó khiến bản thân vui vẻ đi.” Diệp Chi nói. “Chuyện khiến bản thân vui vẻ…” Thẩm Lệ suy nghĩ rất lâu, nhưng lại thấy cô không nghĩ ra được điều gì có thể khiến cô hạnh phúc. Trước đây, cô đều cảm thấy hạnh phúc mỗi khi được trả lương. Cảm thấy hạnh phúc khi mua túi mới, mua xe mới, và mua quần áo mới Nhưng bây giờ, không có thứ nào trong số này thu hút cô. Thẩm Lệ nghĩ tới đây, trong nháy mắt nhìn thấy Mạc Hạ ngủ say ở bên cạnh. “Mạc Hạ ngủ rồi.” Cô thì thầm với Diệp Chi. Thấy vậy, Hạ Diệp Chi đứng dậy bế Mạc Hạ lên giường. “Để tớ.” Thẩm Lệ ngăn cô lại: “Con bé này nặng lắm đấy.” “Không sao, tớ bế được.” Nhưng Thẩm Lệ không nghe cô nói, cô vẫn nghiêng người ôm Mạc Hạ lên giường. Khi Mạc Hạ nằm vào giường, mở mắt lẩm bẩm: “Dì Thẩm.” Sau đó cô bé trở mình và ngủ thiếp đi. Giọng nũng nịu còn đang ngái ngủ trông khá dễ thương. “Tớ muốn sinh con.” Thẩm Lệ nói. Hạ Diệp Chi cười đùa: “Vậy thì sinh một đứa đi.” Thẩm Lệ cáu kỉnh nói: “Quan trọng là sinh với ai đây.”"
}