{
  "chapter_name": "Chương 143: quyễn 3 : Tự mình đa tình",
  "content": "“Cống hiến sao?” Còn cảm ơn? Lỗ tai của cô không có vấn đề chứ? Sao cứ cảm thấy đáng sợ sao ấy? “Lương một năm hơn một trăm triệu, chức vị trưởng phòng cũng không mời được luật sư, lại bởi vì cô, chấp nhận làm một nhân viên bình thường, không được coi là cống hiến sao? Uất Noãn Tâm, thể diện của cô còn to hơn cả Hoàn Cầu nha!” Mỗi lời Nam Cung Nghiêu nói rất chân thành, nhưng Uất Noãn Tâm vẫn nghe ra được sự mỉa mai trong đó. “Không, không phải vậy đâu…..” “Vậy cô có lời giải thích khác hay hơn sao?” “Tôi……” Uất Noãn Tâm không nói tiếp, Lương Cảnh Đường vào Hoàn Cầu, quả thật có liên quan đến cô. Về điểm này, cô không cách nào phủ nhận. “Mặc kệ anh nói như thế nào, chúng tôi chỉ là bạn bè, không giống những gì anh đã nghĩ…..” “Tôi nghĩ như thế nào chứ?” Nam Cung Nghiêu hỏi lại, thái độ khinh miệt. “Luật sư Uất, xin cô nhớ rõ điều này, chúng ta bây giờ chỉ có quan hệ cấp trên và cấp dưới. Cô và Lương Cảnh Đường có quan hệ gì, tôi một chút cũng không để ý, không cần thiết giải thích với tôi.” Đổi ngược lại cứ như cô tự mình đa tình vậy!!! “………….” Đây có được coi là một cách châm chọc nói móc khác không? Uất Noãn Tâm hoàn toàn cứng họng. Lúc trước là ai cứ khăng khăng không chịu buông tha cô và Lương Cảnh Đường, phải mang bọn ra ra bới móc chứ. Bây giờ thì sao nào? Quay mặt một cái, liền bày ra thái độ cao ngạo của tổng tài, nhanh chóng phủi sạch quan hệ với cô sao? Hôm qua tại sao anh không nói như vậy chứ? Chơi trò diễn vai đa nhân cách vui lắm sao? “Tôi biết rồi! Nếu như không còn chuyện gì khác, tôi ra ngoài đây!” Cô đừng dậy đi được vài bước, sau lưng lại truyền đến giọng cảnh cáo như âm hồn không tan của anh. “Điều hai trăm ba mươi lăm trong bộ luật nhân sự có ghi rõ cấm các nhân viên yêu đương lẫn nhau, nếu không cả hai sẽ bị sa thải. Cô là luật sư, chắc hẳn hiểu rõ ý nghĩa của những quy định này chứ. Uất Noãn Tâm nhất thời chán nản, chỉ mỉm cười không nói lời nào. “Cám ơn tổng tài đã nhắc nhở, tôi sẽ luôn ghi nhớ. “Quay người, cố gắng kiềm nén kích động tông cửa ra, bước thật nhanh ra ngoài. Rõ ràng là anh ép cô đến công ty làm việc, bây giờ lại lấy việc sa thải ra uy hiếp cô, bản thân anh không cảm thấy mẫu thuẫn sao? Đồ khốn, ma vương, quả thật không muốn buông tha cho cô mà! Nam Cung Nghiêu tựa người vào ghế da, ánh mắt hơi nheo lại, âm mưu đen tối tràn ngập trong đôi mắt không chút gợn sóng của anh. Nếu bọn họ cho rằng có thể quang minh chính đại ở dưới cặp mắt của anh ‘ngoại tình’, quá ngây thơ rồi. Bọn họ chẳng qua chỉ là món đồ chơi trong bàn cờ này thôi, người thống trị thực sự, là anh Nam Cung Nghiêu! …………… Ngày thứ hai Uất Noãn Tâm vẫn đi làm như thường, vừa đi đến cửa, đã nghe thấy tiếng của các đồng nghiệp nữ ríu rít bàn luận với nhau, thỉnh thoảng còn có tiếng thét lên nho nhỏ. Ít nhiều cũng đoán ra được nguyên nhân, đi vào xem thử, quả nhiên có vài đồng nghiệp nữ tụ lại thành vòng tròn, và người trung tâm được vây xung quanh, chính là người đàn ông ‘tràn đầy diễm phúc’ Lương Cảnh Đường. Không hổ danh là một tay sát của phụ nữ, làm cho ‘tứ tiểu mỹ nhân’ có thói quen đi trễ nửa tiếng cũng phải đến sớm mười phút, cũng chỉ có sức hấp dẫn của anh mà thôi! “Luật sư Lương, à, không, Cảnh Đường…..” Một cô gọi tên của anh y như tiếng mèo kiêu, nũng nịu nói: “Bình thường anh thích môn thể nào vậy.” “Trượt tuyết!” “Trượt tuyết?” Thét chói tai. “Thật trùng hợp nha! Tôi cũng thích trượt tuyết đó!” “Thôi đi cô nương, năm ngoái công ty tổ chức đi trượt tuyết ở núi Alps, là ai liên tục ngã như chó ngáp phải phân, mất mặt ra tận nước ngoài.” “Ai cần cô lo, cô cho rằng cô trượt tốt lắm hả!” “Tóm lại so với cô tốt hơn!” “Cảnh Đường, bình thường anh thích lên mạng chơi game online nào nhất? Ma Thú, Thiên Hạ Tam?” “Tôi không có sở thích chơi game online!” Lập tức có một câu truyền đến. “Đúng đó đúng đó! Chơi game online rất có hại cho mắt, tôi rất ghét đàn ông chơi game online…..” Đám phụ nữ này có thể không giả vờ, không chủ động một chút không? Uất Noãn Tâm không nói tiếng nào. Cũng không muốn tham gia vào, lặng lẽ đi về bàn làm việc của mình. Nhưng Lương Cảnh Đường liếc một cái đã nhìn thấy cô, hai mắt trong chốc lát sáng bừng lên, đột phá từ trong đám mỹ nhân, chạy đến trước mặt Uất Noãn Tâm. “Chào!” “Chào!” Uất Noãn Tâm mỉm cười gật đầu. suýt chút nữa bị những ánh mắt ghen ghét phía sau anh tiêu diệt. Rất thức thời cuối đầu xuống. “Em phải làm việc!” “Ăn sáng rồi hả?” “Vâng!” “Lúc trước ở văn phòng luật sư, em không ăn sáng, cũng nói ăn rồi! Đến mười giờ, bụng đói đến mức kêu òng ọc lên.” Lương Cảnh Đường như có ma thuật biến đâu ra một cặp lồng cơm và sữa. “Bên trong có sandwich do chính tay anh làm, còn có sữa nữa.” Thịnh tình không thể chối từ, Uất Noãn Tâm đành phải nhận lấy. Cô có một loại dự cảm, thảm họa của việc Lương Cảnh Đường đến đây so với việc Uất Linh Lung được làm trưởng phòng còn lớn hơn, cái mạng nhỏ của cô sắp không giữ được rồi! Nhìn thấy trên bàn chất đầy tài liệu, anh chủ động giúp cô. “Em ăn sáng trước đi, những việc này giao cho anh!” “Ả! Không cần đâu, một mình em làm được mà, thật đó!” “Để anh làm!” Lương Cảnh Đường rất kiên định, ôm hết đống tài liệu. Lúc này, đám nhân viên nữ ở phía sau anh đang nhìn chăm chằm Uất Noãn Tâm xông đến trước, cống hiến ân cần với Lương Cảnh Đường. “Không cần phiền đến anh đâu, để chúng em tự mình làm được rồi!” Hai ba đợt liền mang những tài liệu thuộc trách nhiệm của mình lấy lại hết, hoàn tất việc phân chia tài liệu. Lương Cảnh Đường nghiêng đầu lém lĩnh nháy mắt phải với Uất Noãn Tâm, lúc này cô mới hiểu ra. Thì ra anh đã đoán từ sớm bọn họ sẽ có phản ứng như vậy, cố ý làm như thế. Không ngờ anh cũng có….. một mặt “tâm kế” đến vậy nha! Uất Linh Lung cũng đi làm, gặp tình cảnh này, lập tức hiểu rõ đã xảy ra chuyện gì, cơn tức giận trong chốc lát tăng vọt lên, chất vấn gay gắt. “Những tài liệu này là việc cô ta phải giải quyết, các người cầm lấy làm gì hả?” Ngại Lương Cảnh Đường ở đây, đám nhân viên nữ đành phải cứng rắn chống đỡ. “Hôm nay rất chán, chúng tôi có thể tự mình giải quyết.” “Đúng đó đúng đó! Những vụ án đơn phương này vốn do tôi follow, lúc cô ấy tạm thời tiếp nhận, có vài chỗ không được rõ ràng, rất dễ mắc lỗi!” “Vâng! Tôi cũng lo lắng điểm này!” Nhìn thấy bọn họ từng người từng người một đào ngũ, Uất Linh Lung nổi lửa. Nếu như ánh mắt có thể giết người, Uất Noãn Tâm và Lương Cảnh Đường đã sớm chết trăm ngàn lần rồi. Người đàn ông này rất đẹp rất có khí chất, đạt tiêu chuẩn kén chọn chồng của cô. Nếu như anh ta theo đuổi cô, có lẽ cô sẽ suy nghĩ cùng anh qua lại. Đáng hận là, anh ta lại cùng một chiến tuyến với Uất Noãn Tâm! Nếu đã như vậy, anh ta cũng là kẻ thù của cô! Cô muốn hai người đó không được chết tử tế!"
}