{
  "chapter_name": "Chương 97: quyễn 2 : Cái ôm dịu dàng",
  "content": "Con ngựa giống như phát điện lên chạy thụt mạng, Uất Noãn Tâm chỉ đành tuyệt vọng ôm chặt cổ con ngựa, lấy hết sức gào to kêu cứu: “Nam Cung Nghiêu…cứu tôi…Nam Cung Nghiêu…cứu tôi với….a….” Ở phía xa trại ngựa Nam Cung Nghiêu đang nghe điện thoại cũng cảm thấy có cái gì đó không ổn, nhanh chóng cúp điện thoại, lên ngựa chạy đi, từ đằng xa đã nhìn thấy Uất Noãn Tâm bị con ngựa điên cuông xốc nảy lên, không thể chống đỡ được nửa, sắp té xuống…”Cứu mạng…Nam Cung Nghiêu…” Đáng chết! Anh mới vừa rời đi có một chút, cô đã làm loạn thành như vậy đây! Anh quất roi thật mạnh, tăng tốc đuổi theo cô. Giang một cánh ta ra: “Đưa tay cô cho tôi!” Anh từ trên trời rớt xuống, làm cho Uất Noãn Tâm vừa vui mừng, lại lo sợ, cứ khưa khưa ôm lấy cổ con ngựa.”Tôi…tôi không dám…” “Đưa tay cho tôi!!!” “….” Cô thử đưa một bàn tay ra, nhưng rụt trở về rất nhanh, khóc thét. “Tôi không dám…” Nhìn thấy sắp sửa chạy vào cánh rừng, trong lòng Nam Cung Nghiêu vô cùng lo lắng, bỏ sạch những câu nói ra lạnh lúc nãy, giọng điệu đột nhiên trở nên dịu xuống. “Ngoan! Đưa tay cho anh! Anh sẽ không để cho em gặp nguy hiểm!” Giọng nói của anh thật dịu dàng, từng chút một hàn gắn nội tâm đang hoảng sợ của Uất Noãn Tâm, cô nhìn anh một lúc, có chút run động, nhưng vẫn không dám đem bản thân giao cho anh. “Tin tưởng anh, được không? Anh sẽ bảo vệ em….đưa tay cho anh….” Gần như thấy rõ dưới ánh sáng của mặt trời, anh nở nụ cười, gật đầu với cô. Nụ cười ấy là một sự hấp dẫn, làm cho Uất Noãn Tâm vô thức vươn tay ra, khi hai bàn tay nắm được nhau, Nam Cung Nghiêu dùng hết sức, kéo Uất Noãn Tâm từ trên ngựa vào trong lòng mình. Andrian Jones nhảy cả người lên, đưa hai chân trước lên, hí gọi điên cuồng, hai người sắp bị tuột xuống. Giống như đang đặt mình trong trung tâm bão lốc, bất cứ lúc nào cũng có thể bị cơn bão nuốt chửng. Uất Noãn Tâm dùng hết sức ôm lấy Nam Cung Nghiêu, cứ như cho dù gặp phải cơn giông bão to lớn đi nữa, chỉ cần có anh, sẽ vượt qua hết tất cả. Ngựa hí lên vang vọng cả trường đua, nhưng bên tai của cô chỉ nghe thấy giọng nói an ủi nhẹ nhàng của anh. “Đừng sợ…còn có anh…anh sẽ không để em gặp nguy hiểm…đừng sợ…” Vào lúc đó, Uất Noãn Tâm cảm thấy sinh mạng của bản thân và Nam Cung Nghiêu, chặt chẽ liên kết lại, cùng sống cùng chết, sống chết phụ thuộc vào nhau! ……………………….. Uất Noãn Tâm khóc đến nhòa hết phấn trang điểm, đến nhà vệ sinh trang điểm lại. Ký ức còn mới mẻ lúc nãy, vẫn làm cho cô cảm thấy sợ hãi. Chuyện khiến cho cô kinh ngạc nhất, trong lúc nguy cấp đó, là cái gì đã cho cô dũng khí đưa tay giao cho anh chứ? Nghĩ trở lại, cho dù chỉ có một phần ngàn thành công, cũng không có khả năng đó. Cô lại mang tính mạng của mình, giao cho anh. Là cô không còn chọn lựa nào, hay là…trong tiềm thức, cô đã tin tưởng vào anh sao? Không phải cô rất chán ghét anh sao? Nhưng trong lúc sống chết lại đem bản thân mình giao cho người mình chán ghét nhất, thật mâu thuẫn mà. Trải qua kinh sợ, đầu óc đều loạn lên hết rồi. Nghĩ lại thêm một lần nữa, sợ đầu sẽ nổ banh mất. (Các bạn đang đọc truyện tại: tuthienbao Chúc các bạn đọc truyện vui vẻ) Uất Noãn Tâm đem những suy nghĩ đó đuổi hết ra khỏi đầu. Cô đối với anh vốn chẳng có cái gọi là tin tưởng, chẳng qua trong tình huống khẩn cấp, không còn chọn lựa nào khác mà thôi. Còn anh, chỉ thuận tay cứu cô. Giống như những gì anh nói, dù sao cô cũng còn giá trị để lợi dụng. Nam Cung Nghiêu tựa vào lan can hút thuốc, khói thuốc tạo màng sương mơ hồ trước mắt, trong mắt anh có chút u sầu, phức tạp không thể nói rõ ra được. Vừa nhắm mắt, lại hiện lên cảnh Uất Noãn Tâm xốc nảy lên ở trên lưng ngựa. Giờ phút này nhớ lại, anh vốn không lo lắng nhiều đến vậy, có lẽ như vậy cũng hay. Không cần anh ra tay, báo ứng tự tìm đến cô. Nhưng tại sao, mới vừa rồi anh lại căng thẳng như vậy, tim giống như muốn từ trong lồng ngực nhảy ra vậy, ngay cả hô hấp cũng dừng lại. Trong đầu chỉ hiện ra một ý niệm, cô không được xảy ra chuyện gì! Để cứu cô, thậm chí ngay cả bản thân mình cũng lấy ra. Phải biết rằng, lúc nãy nếu xảy ra chuyện gì ngoài ý muốn, anh rất có khả năng bị cô làm liên lụy mà té ngựa. Cho dù không chết, cũng sẽ tàn phế. Nếu như quay ngược trở lại, anh sẽ lại lựa chọn cách đó không? Không! Anh sẽ không! Cô không xứng! Cô không đáng! Cô không có tư cách! Trong chớp mắt đó anh không kịp hỏi lại bản thân mình, mới có quyết định nông nỗi đến như vậy. Nam Cung Nghiêu mang hết tất cả nhưng suy nghĩ hổn độn đó, trong một giây đổ lỗi tất cả đều do xúc động, điều này làm cho anh dễ thở hơn một chút, không cảm thấy khó chịu giống như lúc nãy nữa. Vừa bước ra khỏi nhà vệ sinh, đập vào mắt là dáng người cao lớn của Nam Cung Nghiêu, làm cho trái tim vốn đang hổn loạn của Uất Noãn Tâm lại nhảy loạn lên. Nhưng cô vẫn bày ra dáng vẻ bình thường. “Lúc nãy…cám ơn anh đã cứu tôi…” Cho dùng đã dùng hết sức nắm chặt tay lại, nhưng vỗn không khống chế được giọng nói run rẩy, hy vọng anh có thể hiển được là do sợ hãi mà nên. Đã chuẩn bị sẵn tâm lý anh nói lời mỉa mai như ‘đừng tự mình đa tình’, ‘đừng nghĩ quá nhiều’, nhưng đột nhiên lại nghe được một câu. “Có sợ không?” “……….” Cô có chút mất mát nhìn anh. Bởi vì, trong câu hỏi đó, cô không nghe ra được bất kỳ thái độ mỉa mai hay ý xấu nào cả. Ánh mắt của anh rất sáng, không lạnh không nóng, không dịu dàng không tức giận, giọng điệu lại vô cùng nghiêm túc. “Có sợ không?” Anh hỏi lại lần nữa. Cô gật đầu. Đáp là là đúng vậy! Nếu không phải chịu sự sợ hãi lớn như vậy, thì lúc nãy cô cũng không ở trong lòng anh khóc giống như một đứa trẻ chịu uất ức, một mảng nước mắt làm ướt cả ngực anh đã chứng minh tất cả. Nam Cung Nghiêu dập điếu thuốc, đi về phía cô. Không hề có sự báo trước nào, vươn một cánh tay kéo cô lại. Không phải là một cái ôm thân mật, nhưng vẫn kéo cô vào trong lồng ngực của bản thân. Uất Noãn Tâm hoàn toàn choáng váng. “Anh, anh đang… Môi của anh, thì thầm bên tai cô. “Đừng sợ, anh sẽ không để cho em gặp nguy hiểm!” Cảm giác này, giống như đột nhiên có một dòng nước ấm, đổ ào xuống một tảng băng. Tuy không đủ làm tang chảy khối băng, nhưng lại có một giây ấm áp, vô cùng run rẩy. Song giờ phút này, cô không thể xác định được, nín thở chờ đợi câu nói tiếp theo của anh. Ví như một câu nói ác độc ’Cô vẫn còn giá trị để lợi dụng, tôi sẽ không để cô chết nhanh đến vậy’. Nhưng không hề có, sau vài giây ngắn ngủi, anh buông cô ra, một cái hôn nhẹ vào tóc giống lúc bình thường đứng trước mọi người, để lại cho cô một sự nghi ngờ không đoán ra được, đã vậy còn nở nụ cười dịu dàng với cô, quay người rời đi. Cô vẫn đứng im tại chổ, hoàn toàn ngây ngốc. …………………………. Buổi tối khi Hà quản gia bước vào cô vẫn còn kích động bởi hành động ‘ăn không tiêu’ của Nam Cung Nghiêu. “Thiếu phu nhân, đại thiếu gia nói cô đã chịu sự sợ hãi, bảo tôi mang canh nhân sâm vào cho người uống để giảm bớt lo sợ.” “Đại thiếu gia? Bà chắc chắn? Không phải Thiếu Khiêm?” “Là đại thiếu gia!” Mới đầu Hà quản gia cũng thấy lạ, ngoại trừ nhị thiếu gia và tam tiểu thư, đại thiếu gia chưa bao giờ quan tâm đến người nào khác, cho dù là thiếu phu nhân, không biết tại sao lại có sự biến đổi đột ngột như vậy. Nhưng mà, bà chỉ là một người làm, chuyện đã căn dặn bà phải làm tốt thôi. Uất Noãn Tâm bị liên tiếp hai ba ‘hành động bất thường’ này làm hỗn loạn, hàng trăm câu hỏi không thể lý giải được. Nếu như nói sau khi chịu hoảng sợ đầu óc có chút hồ đồ, thì người đó phải là cô mới đúng, nhưng tại sao Nam Cung Nghiêu lại trở nên như vậy nhỉ? Không lẽ, anh quyết định đối xử tốt với cô, nuôi cô mập mạp lên, rồi cho cô một nhát chết gọn lẹ sao?"
}