{
  "chapter_name": "Chương 318: Quyễn 7 : Kết hôn",
  "content": "Một chiếc xe Limousine dừng ở trước cửa giáo đường, khách mời mặc quần áo tươm tất lục đục đi vào, bắt tay với Ngũ Liên ở lối vào, nhiệt tình chúc phúc cho hôm lễ của anh. Tuy rằng người như anh cưới một người vợ đã từng kết hôn là một chuyện khó có thể hiểu được. Nhưng khi đã đặt mình trong bầu không khí hạnh phúc, còn nhìn thấy nụ cười sáng lạn trên gương mặt của anh, cũng vô tình bị cuốn vào, nhiệt tình chúc phúc cho hai người họ. \"Chúc mừng nha!\" \"Chúc hai người trăm năm hạnh phúc.\" \"Tân hôn vui vẻ nhé.\" \"Cám ơn!\" Ngũ Liên lần lượt bắt tay từng người một, hạnh phúc toát ra rõ ràng, khóe miệng vô thức nở nụ cười sáng lạn, giống như một đứa trẻ có được cả thế giới. Uất Thiên Hạo mặc một bộ âu phục màu trắng, đứng ở bên Ngũ Liên, một lớn một nhỏ, đón tiếp khách mời, làm cho mọi người thật thích. Lâm Mạt mặc một bộ đầm dâu phụ bồng bềnh màu hồng phấn, giống như một cô công chúa nhỏ trong truyện cổ tích, đi đến bên cạnh Ngũ Liên, \"Noãn Tâm bảo anh qua bên đó một tí.\" \"Ừ!\" Ngũ Liêm giao lại công việc đón tiếp khách cho trợ lý, nhanh chân đi đến phòng nghỉ. Đây cũng chính là lần đầu tiên trong ngày hôm nay anh được nhìn thấy Uất Noãn Tâm, mở cửa lớn ra, ánh nắng chiếu vào. Uất Noãn Tâm ngồi bên bàn trang điểm, lặng lẽ ngẩn người, cả người bị ánh mặt trời bao phủ một màu vàng nhàn nhạt, dường như là một nữ thần đến từ thế giới khác. Cô đã thay lễ phục rồi, cao quý và tao nhã, đẹp đến nỗi giống như không phải người thật, trong chớp mắt làm cho mọi thứ xung quanh đều trở thành ảo mộng trong truyện cổ tích. Ngũ Liên chăm chú nhìn gương mặt tuyệt đẹp của cô, trong lòng giống như có một luồng nhiệt đang phun trào, khó kiềm chế được xúc động. Cô đội một chiếc hoa đội đầu, làn da trắng nõn nà, ánh mắt dịu dàng giống như ánh nắng chiếu xuống làn nước biển, chiếc cổ thon nhỏ như thiên nga trắng, giống như một nữ thần, ánh hào quang chói mắt, ngay cả anh cũng cảm thấy say mê, vì vẻ đẹp của cô mà hoa mắt mê say. Bầu không khí giống như ngừng trôi, thời gian tựa như dừng lại, hô hấp của anh cũng ngừng lại trong khoảnh khắc đó. Sợ phát ra bất kỳ tiếng động nhỏ nào, sẽ làm phá vỡ đi cảnh đẹp đẽ như trong mơ này. Uất Noãn Tâm quay đầu lại trước, nhìn thấy anh đang đứng ở cửa, bèn mỉm cười. \"Anh đến rồi à!\" Anh mặc một bộ âu phục màu trắng, dáng vẻ hiên ngang, vô cùng đẹp trai. Cô nhìn anh đi về phía mình, giống như một thước phim quay chậm, mỗi bước đều đi vào trong lòng cô. Làm cho lòng cô hơi bị bóp chặt, trở nên khó thở. Anh đi đến trước mặt cô, cô vừa định mở miệng, thì anh bất thình lình ôm lấy cô, trong lúc cô đang lúng túng, vui vẻ bế cô xoay tròn. Cô vội vàng vịn hoa đội đầu lại, \"đừng, đừng quậy nữa........... sắp rớt xuống rồi kìa..........\" Anh vui vẻ đến rõ rệt như vậy, giống như có được cả thế giới. Chờ lúc anh đang cười to, thở hồng hộc ngừng lại, cô sắp ngất đi rồi, bước chân chao đảo, hờn giận. \"Anh làm gì vậy hả?\" \"Chúng ta cối cùng cũng kết hôn rồi, anh vui quá đi!\" Anh xúc động nhảy nhót, khóe miệng từ đầu đến cuối không thể nén được mà tươi cười. \"Đồ ngốc!\" \"Anh quá vui thôi mà!\" Bình tĩnh lại, anh mới hỏi cô. \"Em tìm anh đến đây làm gì? Nhớ anh sao?\" \"Làm gì có! Chỉ là em, em có hơi căng thẳng............\" Không biết có phải bởi vì kết hôn mà căng thẳng hay không, sao cô cứ cảm thấy khó thở, cảm người giống như con kiến bò trên chảo nóng, sốt ruột lo lắng. Thực ra trong lòng cô hiểu rõ, chuyện này có lẽ liên quan đến Nam Cung Nghiêu. Với những hiểu biết của cô về anh ta, anh ta không thể để cô dễ dàng hoàn tất hôn lễ được. Đến bây giờ vẫn còn sóng yên biển lặng, cứ luôn cảm thấy lo lắng, cảm giác sắp cả chuyện gì lớn sẽ xảy ra. \"Kết hôn, đương nhiên phải căng thẳng rồi! Anh còn căng thẳng hơn cả em.\" Anh nắm lấy tay cô, cực kỳ chán chường. \"Có phải em, đang sợ?\" Cô gật đầu. \"Vì Nam Cung Nghiêu sao?\" \"............\" \"Bé ngốc à! Đây là hôn lễ của chúng ta, không cần vì bất kỳ người nào, mà ảnh hưởng đến những kỷ niệm đẹp của ngày hôm nay, được không?\" \"Nhưng em vẫn lo lắng........\" \"Em là vợ của anh, do dù phải liều cái mạng này, anh cũng sẽ bảo vệ anh. Đừng nghĩ gì cả, anh muốn em phải vui vẻ, trở thành cô dâu của anh.\" Nhìn thấy sự dứt khoát trong mắt anh, Uất Noãn Tâm gật đầu, thở một hơi thật dài. \"Vâng! Em biết rồi!\" \"Trước khi kết hôn, có phải nên có chút gì đó ngọt ngào không nhỉ?\" \"Ngọt ngào gì chứ?\" Anh chỉ vào môi mình, có chút vô lại. \"Hôn một cái đi!\" \"Đừng quậy nữa, khách khứa còn chờ anh ở ngoài kìa!\" \"Em hôn anh một cái rồi anh đi ngay!\" Uất Noãn Tâm dở khóc dở cười, anh quậy đến cô hết cách, đành phải chịu thua, nhón chân lên hôn anh một cái, Lâm Mạt đột nhiên đi vào. \"tổng.........\" Vội che mắt lại nói: \"Ây da! Không nên nhìn! Không nên nhìn! Tôi không thấy gì hết á.\" Mấy ngón tay lại mở rộng ra, liên tục cười trộm. Uất Noãn Tâm đỏ mặt đẩy Ngũ Liên ra, anh không ngừng ca thán. \"Trước không trước, sau không sau, lúc nào chẳng được, lại canh ngay lúc này vào! Trừ cô một tháng tiền lương!\" \"Đừng mà, tổng tài! Không phải anh đã hứa với tôi, làm dâu phụ sẽ được nửa năm tiền thưởng sao? Hai người cứ tiếp tục đi, coi như không nhìn thấy tôi! Cứ coi như tôi là người tàng hình đi!\" Ngũ Liên vẫn còn muốn tiếp tục, nhưng Uất Noãn Tâm không muốn nữa, đẩy anh ra ngoài. \"Mau ra ngoài đón khách đi!\" Anh hết cách, đành phải rời khỏi. Đi đến cửa, còn trừng mắt liếc Lâm Mạt một cái. Lá gan của cô cũng lớn thật, giả một nhăng mặt một cái, lè lưỡi với Uất Noãn Tâm. \"Thật ngại quá, phá hỏng chuyện tốt của hai người rồi!\" \"Không sao đâu! Anh ấy chỉ đùa cho vui thôi!\" Nhìn thấy hoa đội đầu của cô bị rối, Lâm Mạt sửa lại giúp cô,nhịn không được cất lời khen ngợi. \"Noãn Tâm, cô là cô dâu đẹp nhất mà tôi từng thấy đó! Người thật xinh đẹp, còn có một đứa con trai cực kỳ đáng yêu, lại gả vào nhà tốt như vậy. Thật làm cho người ta ngưỡng mộ muốn chết! Bậy bậy bậy! Nói sai chữ rồi! Nói chung là rất ngưỡng mộ.\" Cô mỉm cười. Bỏ qua những bất hạnh và sự cam chịu, quả thực cô rất hạnh phúc. Những thứ có được, mãi mãi vẫn nhiều hơn những giày vò phải chịu. Từ đó nhìn lại, cô hẳn phải thấy đủ. Chỉ mong mọi tai họa có thể qua đi, sau cơn mưa, lại có thể nhìn thấy một cầu vòng rực rõ nhất..........."
}