{
  "chapter_name": "Chương 176: quyễn 4 : Anh đang lợi dụng tôi?",
  "content": "Uất Noãn Tâm tránh trái tránh phải, không ngờ bọn họ lại to gan như vậy, dám ở trên đường bắt đầu táy máy tay chân với cô, vài con mắt dâm đãng nhìn chằm chằm vào khuôn mặt cô, liên tục chuyển động, trong đầu nghĩ đến cảnh đè cô trên giường. Cô giãy dụa không thoát ra được, vừa nghĩ nhờ Nam Cung Nghiêu cứu giúp, thì có một bàn tay khác kéo cô vào trong lòng, khuôn mặt lạnh băng của anh đập vào mắt cô, mang đến một sự an tâm cực lớn cho cô, không còn sợ hãi nữa. Những kẻ say xỉn nhìn thấy có kẻ phá hỏng chuyện tốt của bọn họ, vây xung quanh, gào thét muốn đánh Nam Cung Nghiêu. Cô muốn kéo anh bỏ chạy, anh lại quay đầu nở một nụ cười vớ cô. “Em đợi chút.” Quay đầu qua bên kia ánh mắt sắc bén lạnh băng, một đấm trúng ngay bụng của tên côn đồ, còn tung ra một cú đá gọn gàng, đá tên côn đồ còn lại ngã dưới đất. Đối phương to lớn hơn anh, nhưng thân thủ lại không nhanh bằng anh, ba bốn lượt thì đã ngã lăn dưới đất, thảm thiết kêu ‘ối ối’. Còn anh không bị thương chút nào, chỉnh sửa lại quần áo, lại trở về dáng vẻ đẹp trai sạch sẽ, nắm lấy tay cô, tinh thần thoải mái. “Đi thôi!” “Nhưng bọn họ……” “Không lẽ em muốn đưa bọn chúng đến bệnh viện sao?” Nam Cung Nghiêu lạnh lùng hỏi ngược lại một câu, kéo cô đi thẳng. Nhìn thấy hai người họ nắm chặt tay nhau, trong lòng trào ra một cảm giác ngọt ngào, kiềm chế không được nở nụ cười. Hai người đi dọc trên cầu, hai bên là nước sông yêu tĩnh dưới ánh đèn đêm trầm lắng. Ánh trăng rất đẹp, huyền ảo lung linh, bao phủ cả bóng người của bọn họ. Đi được một đoạn, Nam Cung Nghiêu dừng lại đột ngột. Uất Noãn Tâm phủ ứng chậm chạm, vì vậy đụng vào người anh, vuốt chiếc mũi đau lùi lại vài bước, nhưng khuôn mặt vẫn nở nụ cười hạnh phúc. “Cười ngốc cái gì đó?” “Hử? Không, không có gì đâu! Tại sao không đi tiếp?” “Lạnh không?” Trong mắt anh không có được bao nhiêu dịu dàng, nhưng vẫn mang đến cho cô sự ấm áp mà trước đây chưa hề có, lắc đầu. “Không lạnh.” Anh giữ lấy bả vai cô, lạnh lẽo, bởi vì cô mạnh miệng nên có chút bất lực, thở dài, cởi áo vest, khoát lên người cô. Không kiềm được cô run nhẹ, bên tai rất nhanh đã nóng lên. “Đi thôi!” Lần này, anh không dẫn cô đi nữa, cô có chút mất mát. Vừa rồi, chỉ do tình thế gấp bách thôi, cô lại nghĩ quá nhiều rồi. “Anh…..anh có ước mơ không?” “Không có!” “Cũng đúng, hiện tại anh cái gì cũng có được, chắc hẳn chẳng còn điều gì khiến cho anh phải mơ ước rồi.” Nam Cung Nghiêu cười khổ. Anh sở dĩ không có ước mơ, không mong chờ vô ích, bởi vì ước mơ thường không thể thành hiện thực, cho nên anh không dám nghĩ đến. Ví như, anh muốn có được tình yêu. Quả thực hiện tại cái gì anh cũng có, trong mắt người ngoài nhìn vào, vô cùng hâm mộ thành tựu của anh. Nhưng những thứ đó chẳng qua chỉ để đàm bảo đời sống, điều anh thực sự muốn, từ trước đến nay chưa bao giờ có được. Người ngoài không hề biết được, bởi vì đều đó có được không hề đơn giản. Một người để anh yêu, gia đình của bọn họ, những đứa con của bọn họ. Phụ nữ, quả thật anh có rất nhiều sự lựa chọn, nhưng anh lại cố chấp yêu một người anh không nên yêu, ngược đãi chính mình, cũng làm tổn thương cô ấy. Anh không muốn tiếp tục nghĩ về vấn đề này, hỏi ngược lại cô. “Em thì sao?” “Tôi?” “Ước mơ của em.” Anh sẽ quan tâm sao? Uất Noãn Tâm nghĩ ngợi, trả lời. “Lúc nhỏ ước mơ lớn nhất của tôi là cầm một cái chậu rửa mặt đi mua kem, để dì bán kem có thể cho tôi đầy chậu. Lớn hơn một chút, muốn làm người bán vé, bởi vì như vậy ngồi xe buýt không phải tốn tiền. Đến sau này, muốn mở một quán ăn nhỏ. Kiếm đủ tiền, thì đi du lịch, rồi sau đó trở về mở quán ăn tiếp.” “Nhưng cuối cùng lại trở thành luật sư.” “Vâng….lúc nhỏ không hiểu chuyện, những chuyện sau này, ai có thể nói chắc chứ. Có lẽ anh cảm thấy tôi rất ngây thơ, rất non nớt, nhưng những thứ tôi trải qua, tuyệt đối không ít, ví như sự tàn nhẫn và không công bằng của xã hội. Chính vì điều này, tôi quyết chí trở thành một luật sư. Những năm gần đây, vì ước mơ này mà cố gắng. Mặc dù có lúc cảm thấy rất mệt mỏi, nhưng vẫn không từ bỏ.” “Thẳng thắn mà nói, tôi cũng không muốn làm luật sư ở Hoàn Cầu, có lẽ người khác cảm thấy rất ngưỡng mộ, nhưng tôi không thể làm được chút gì cho những người dân bình thường chịu sự bất công, tôi cảm thấy rất hỗ thẹn, điều này không phải cuộc sống mà tôi mong muốn.” Nam Cung Nghiêu không nói lời nào, không biết đang nghĩ cái gì. Uất Noãn Tâm đoán không ra được anh đang nghĩ gì, cho rằng anh đang tức giận, vội vàng nói đùa. “Ở trước mặt cấp trên nói không thích công việc hiện tại của mình, hình như rất ngớ ngẩn, anh cứ coi như chưa nghe thấy gì là được.” Nam Cung Nghiêu dừng bước, nghiêm túc nói. “Nếu như em không thích, có thể từ chức.” Không hề mỉa mai, cũng không có chút ý thù địch nào, nói ra bằng giọng điệu nhẹ nhàng, làm cho Uất Noãn Tâm trở tay không kịp. “……………Tại sao vậy?” Anh thừa nhận, lúc đầu anh cố ý chỉnh cô, giày vò cô, nhưng nghĩ kỹ lại, lợi dụng mơ ước của người khác để đả kích cô rất có sức sát thương, lại không tránh khỏi tàn nhẫn. Anh không phải là người mềm lòng, nhưng bỗng nhiên lại muốn bảo vệ ước mơ của cô. Trong cái thế giới không sạch sẽ này, điều này quá quý giá. Đương nhiên anh sẽ không thẳng thắn nói ra những điều trong lòng, qua loa nói một câu. “Em quá ngốc!” “………..” Cô thì thầm, cô ngốc chỗ nào chứ? Mặc dù trong cuộc sống có chút ngu ngơ, nhưng trong công việc không hề mập mờ. Dám vỗ ngực cam đoan với anh, ở mặt này, bản thân tuyệt đối có năng lực. Lại đi được một đoạn, cô đỏ mặt, nhỏ nhẹ hỏi: “……..Mấy ngày nay anh……hình như có gì đó không đúng?” “Có sao?” “Vâng! Thì là, thì là……đối xữ với tôi không giống lúc trước. Nếu như anh muốn lợi dụng tôi, nhớ nói cho tôi biết, tôi không muốn đau khổ thêm lần nào nữa.” Ánh mắt hơi cầu xin của cô làm cho Nam Cung Nghiêu có một nỗi đau không thể giải thích được. Ở trong mắt cô, anh tồi tệ đến vậy sao? Đến nỗi chỉ cần anh đối xữ với cô tốt một chút, cô liền nghi ngờ anh có mục đích khác sao? Cũng đúng! Đã có một vết xe đổ, cô làm sao còn dám tin tưởng anh như lúc trước nữa. Mặc dù anh nói, anh sẽ bù đắp lại, đơn giản chỉ muốn đỗi xữ tốt với cô, cô sẽ tin sao? Đương nhiên, anh sẽ không nói như vậy. Anh không muốn cô hy vọng, để rồi thất vọng. Trong lòng anh đã có một người khác, cho nên giữa hai người họ tuyệt đối không thể. Để tránh sau này cô đau khổ, anh không giải thích, chỉ lạnh lùng trả lời. “Em yên tâm, con người em đã không còn bất kỳ giá trị lợi dụng nào rồi!” “………….” Uất Noãn Tâm cúi đầu, che giấu sự chua xót trong miệng. Mấy ngày này, có lẽ là khoảng thời gian tốt đẹp nhất trong cuộc đời của bọn họ!"
}