{
  "chapter_name": "Chương 267: quyễn 6 : Anh muốn giam cầm tôi sao?",
  "content": "Một trong hai người đã phá vỡ thế cân bằng, tuyên bố khai chiến. Vì thế, phòng bệnh vốn yên tĩnh trong phút chốc trở thành bãi chiến trường tràn ngập mùi thuốc súng. Đứng bên tay trái Uất Noãn Tâm, là Ngũ Liên với vẻ bề ngoài đẹp đẽ trắng trẻo, xinh đẹp mĩ miều, còn đứng bên tay phải lại là Nam Cung Nghiêu với vẻ mặt lạnh lùng như được tạc khắc, sắc mặt dọa người. Cả hai bên đều không phải người hiền lành, cục diện trở nên tương đối căng thẳng. “Anh lấy tư cách gì kêu tôi cút hả?” Giọng điệu của Ngũ Liên lạnh lùng. Anh không muốn quấy rầy Noãn Tâm nghỉ ngơi, mới nén giận, nhưng không ngờ rằng anh ta được nước lấn tới, coi mình chỉ bằng cọng hành! “Thế mày dựa vào cái gì chạm vào cô ấy hả?” “Dựa vào việc tôi là bạn trai hiện tại của cô ấy!” “Bớt dát vàng lên mặt mình đi, cô ấy là vợ tao, mày bám đuôi hết sáu năm, không cảm thấy mình vô liêm sỉ hả!” “Người vô liêm sỉ là anh đó! Làm ra những chuyện bỉ ổ, tàn nhẫn, phụ bạc còn có mặt mũi ló mặt. Nếu như tôi là anh, sớm đã tự ngược mình rồi!” Hai người nói chuyện không hề nể nang nhau, càng cãi càng kịch liệt, trước mắt gần như sắp đánh nhau, Uất Noãn Tâm vô cùng đau đầu. “Hai người im miệng hết cho tôi! Để tôi yên tĩnh một mình được không? Ngũ Liên, anh quay về nhà chăm sóc tiểu Thiên trước đi, tối hôm nay em ở lại bệnh viện.” “Nhưng em……” “Nghe chưa? Cô ấy kêu mày cút đi.” “Cút cái đầu anh, anh mới phải cút đó!” “Nam Cung Nghiêu, anh đừng gây nữa, anh quay về đi, Đào Đào đang đợi anh đó!” Nhìn thấy cô thực sự bị quấy nhiễu đến buồn phiền không chịu nổi, Ngũ Liên dù không thích, cũng đành phải lặng lẽ ngừng chiến trước. “Vậy anh về trước đây, anh bảo Lâm Mạt chăm sóc em.” Nam Cung Nghiêu cũng không muốn ở trước mặt cậu ta mất đi phong độ, không nói lời nào, bước ra ngoài. Ngũ Liên hỏi vài câu quan tâm, mới lưu luyến mà rời khỏi. Đi ra bệnh viện, đã không còn nhìn thấy bóng dáng của Nam Cung Nghiêu. Không đến năm phút, Lâm Mạt quay trở lại, ngồi ở bên giường Uất Noãn Tâm. Cô hỏi: “Lúc nãy bạn trai cô gọi điện thoại đến sao?” “Ừ!” “Hình như có chuyện gì quan trọng!” “Ba của anh ấy đột nhiên bị xuất huyết não, phải nhập viện.” Uất Noãn Tâm lúc này mới thấy mắt của cô ấy đỏ lên, cứ dùng tóc che lại. “Vậy cô mau chạy qua đó đi!” “Nhưng tổng tài căn dặn…..” “Tôi chỉ bị trầy da thôi mà, người già mới qua trọng nhất. Cô yên tâm, tôi có thể chăm sóc tốt cho mình.” Cô khuyên ba lần bốn lượt, Lâm Mạt mới cầm lấy túi xách. “Vậy tôi đi qua đó nha, đợi khi bệnh của ông ấy ổn định, tôi lại đến tìm cô.” “Ừ! Mau đi đi, bên tôi cô không cần lo lắng.” Uất Noãn Tâm nhìn cô ấy rời khỏi, mới yên tâm nhắm mắt lại nghỉ ngơi. Nhưng yên tĩnh chưa đến hai phút, lại có người lén lút bước vào. “Nam Cung Nghiêu, sao anh lại đến nữa hả?” “Anh đâu có nói anh sẽ đi! Anh chỉ mua cháo giúp em thôi.” “………..” Đây là chơi xỏ một cách trắng trợn sao? Nếu như Ngũ Liên biết, thế nào cũng lột da anh cho coi. Vừa dứt lời, bụng “ùng ục” phản đối, làm Uất Noãn Tâm vô cùng ngượn ngùng trong chốc lát. “Cái bụng em thành thật hơn so với em đó!” Anh từng muỗi một, thổi cho bớt nóng, đưa đến miệng cô. “Không cần như vậy, thực sự không cần………. tự tôi làm được.” “Tay em đang bị thương.” “Không phải còn một cánh tay khác sao?” “Bên đó không tiện………” Thực ra tiện…..” Trong lúc từ chối, điện thoại vang lên, Uất Noãn Tâm vừa nhìn thấy cuộc gọi của Uất Thiên Hạo, vội vàng làm động tác im lặng với Nam Cung Nghiêu. “Ma ma, mẹ đang ở đâu? Sao vẫn chưa về nhà vậy?” “Ma ma ở công ty, hôm nay có rất nhiều việc, không thể về nhà, chú Liên sẽ chăm sóc Thiên Hạo, tiểu Thiên phải ngoan đó!” “Nhưng tiểu Thiên rất nhớ mẹ, ma ma lừa tiểu Thiên phải không? Có phải đã xảy ra chuyện gì không?” Trong lòng Uất Noãn Tâm căng thẳng, lưỡi có hơi líu lại. “Không có đâu…………ma ma rất tốt……..” “Tiểu Thiên không tin, tiểu Thiên bây giờ sẽ qua đó tìm ma ma…….” Trong tình huống khẩn cấp, Uất Noãn Tâm đành phải lấy Nam Cung Nghiêu ra làm bia đỡ đạn. “Ma ma bây giờ đang ở cùng với chú Nghiêu.” “Thật chứ?” “Ừ! Không tin à, ma ma để chú Nghiêu nói chuyện điện thoại với con.” Cô đem điẹn thoại quăng cho Nam Cung Nghiêu, che loa lại nhỏ giọng cảnh cáo. “Cấm anh nói lung tung.” Vẻ mặt Nam Cung Nghiêu hào hứng. “Tiểu Thiên, ba đây!” Lập tức nhận được một ánh mắt sắc như dao. “Thì ra pa pa thực sự ở cùng với ma ma…………….cho nên sợ tiểu Thiên quấy rầy thế giới của hai người sao?” “Ừ!” Không hổ là con anh, quá hiểu biết! “Được rồi, tiểu Thiên hiểu rồi, pa pa chăm sóc cho ma ma thật tốt đó! Yên tâm, tiểu Thiên sẽ giữ bí mật giúp pa pa, không nói cho chú Liên biết. Cứ vậy đi, pa pa ma ma chơi vui vẻ một chút nha! Hôn chụt!” Cúp điện thoại, Uất Noãn Tâm vội hỏi. “Tiểu Thiên nói gì vậy?” “Con kêu em phải nghe lời anh, ngoan ngoãn ăn cháo.” “Xía, xem tôi là con nít ba tuổi sao?” “Em không ăn, anh sẽ gọi điện thoại cho tiểu Thiên, nói em bị thương.” “Anh đang uy hiếp tôi sao?” “Vậy em chấp nhận uy hiếp sao?” Uất Noãn Tâm nghiếng răng nghiếng lợi, vẻ mặt Nam Cung Nghiêu ung dung, dáng vẻ nhàn nhã. Cuối cùng, trong cuộc đối dùng ánh mắt giằng co qua lại, Uất Noãn Tâm thất bại, không thể không hé miệng. Nam Cung Nghiêu bắt được nhược điểm của cô, rất đắc ý, vừa đút cho cô một muỗng rồi một muỗng, vừa nói. “Ăn xong cháo, chúng ta đổi địa điểm khác.” “Ở đâu?” “Nhà anh.” “Anh muốn tôi và Nam Cung Vũ Nhi đánh nhau sao?” “Anh vẫn còn một căn nhà khác.” Giọng điệu của cô tràn đầy mỉa mai. “Anh lại muốn ‘giam cầm’ tôi lần nữa sao?”"
}