{
  "chapter_name": "Chương 394: Đều vì cô cả: Sẽ bị nghiện",
  "content": "Buổi tối ngủ không được, lại không thể trở mình, sợ sẽ làm Nam Cung Nghiêu đang nằm bên cạnh thức giấc. Uất Noãn Tâm đành phải giữ nguyên một tư thế rất lâu, gối đầu lên cánh tay đến khi tay tê cứng, vô cùng khó chịu, càng khó đi vào giấc ngủ hơn, cô nhẹ nhàng thở dài một tiếng. Nhưng tiếng thở dài dù rất nhỏ, nhưng vẫn làm cho Nam Cung Nghiêu thức giấc, mang theo vẻ buồn ngủ hỏi cô: “Em sao vậy?” “Không sao đâu, em làm anh tỉnh giấc à?” “Không có! Em ngủ không được sao?” Anh nghiêng người, một cánh tay ôm lấy cô, hôn lên bờ vai của cô: “Tại sao không ngủ được?” “Có lẽ lạ giường, nên không quen thôi.” “Em không quen ở Đài Loan phải không? Anh biết rõ, trong lòng em bây giờ có rất nhiều lo lắng, có rất nhiều nỗi băn khoăn. Nhưng nếu đã về đây rồi, thì đừng nghĩ nhiều quá, được không em? Đối với em cái nhà này là nhà tù, nhưng bây giờ mọi thứ đều không còn như trước nữa. Em đừng vì nỗi ám ảnh trong lòng mà làm mình không vui nữa.” “Vâng! Em biết rồi, do vừa về đây nên có chút không quen thôi! Qua hai ba ngày sẽ tốt thôi mà, không sao đâu…” Uất Noãn Tâm cố nở nụ cười. Câu nói này, coi như tự an ủi mình đi! Trong lòng cô hiểu rõ, cái gọi là nỗi ám ảnh, làm sao dễ dàng quên như vậy. Ở trong cái nhà này, từng ngóc nghách đều dễ dàng làm cho cô nhớ đến những kỷ niệm không vui, cảm giác giống y như ở trong một cái nhà tù vậy. Mà Đài Loan, còn là một cái nhà tù cực lớn, cô rất muốn thoát khỏi mọi thứ ngay lập tức, bao gồm cả con người. Cô chỉ muốn đến một nơi không quen biết ai, làm lại từ đầu, tận hưởng cuộc sống mình mong muốn. Nhưng mà, vì tình yêu, cô đành phải nhượng bộ! Nếu bản thân đã quyết định, vậy thì, có không muốn mấy cũng phải nhịn xuống. Cô không muốn làm anh thất vọng, càng không thể phụ lòng anh. Nhưng Nam Cung Nghiêu càng đau lòng vì cô hơn: “Nếu như em vẫn cảm thấy không quen, vậy thì đừng cố ép mình. Anh có thể mở chi nhánh của công ty ở Hà Lan, rồi quản lý bên đó.” “Anh lớn lên ở Đài Loan, một tay gây dựng “Hoàn Cầu”, cứ rời đi như vậy, anh không tiếc sao?” “Tiếc chứ! Nhưng con người không thể tham lam như vậy, giữa gia đình và “Hoàn Cầu”, anh không do dự mà chọn gia đình.” “Nhưng em không muốn trở thành gánh nặng cho anh, để anh vì em và bé Thiên phải vứt bỏ một cái gì đó, như vậy không công bằng với anh. Anh không cần phải lo lắng cho em, thực ra ở Đài Loan cũng tốt mà. Ở Hà Lan chẳng qua chỉ là một thị trấn nhỏ, không cách nào tạo dựng công ty, cũng không thể để cho bé Thiên nhận được nền giáo dục tốt nhất đâu.” “Hơn nữa, từ nhỏ em đã mơ ước có thể giúp đỡ những người thấp cổ bé họng giải oan, ở đây chắc chắn sẽ cho em nhiều cơ hội hơn. Cho nên, ở đây là tốt nhất.” “Quá khứ có đau khổ như thế nào, cũng là quá khứ, rồi nó cũng trôi theo thời gian, dần dần phai nhạt thôi.” Cô mỉm cười: “Không phải anh từng nói vậy sao? Đừng vì nỗi ám ảnh ở quá khứ, mà ảnh hưởng đến cuộc sống hiện tại mà. Điều quan trọng nhất là phải biết nắm bắt hạnh phúc ở hiện tại.” “Ừ…” Nam Cung Nghiêu thoải mái nở nụ cười, đưa tay xoa hai má của cô, ngón tay đan sâu vào trong tóc, trong ánh mắt tràn đầy tình yêu nồng nàn, đủ để làm người ta đắm chìm vào đó. “Noãn Tâm, em đáng yêu quá đi, anh không biết phải diễn tả sao để cho em hiểu, anh yêu em biết bao nhiêu, trân trọng em và bé Thiên biết bao. Anh rất cảm ơn em đã đồng ý quay về vì anh, anh hứa với em, anh không để em thất vọng nữa. Hãy tin ở anh, được không em?” Uất Noãn Tâm giống như một chú chim nhỏ ngoan ngoãn nằm trong lòng anh: “Nếu em không tin anh, em sẽ không về Đài Loan với anh! Ngày mai là ngày đầu đi làm trở lại, nhất định có nhiều việc phải giải quyết lắm. Anh ngủ sớm đi!” Thành thật nói ra những lời ở trong lòng với nhau, Uất Noãn Tâm cảm thấy không còn phiền muộn nữa. Ở trong lòng anh, càng chìm vào giấc ngủ nhanh hơn. … Vào trưa hôm sau, Uất Noãn Tâm dẫn bé Thiên đến ‘Hoàn Cầu’ tìm Nam Cung Nghiêu ăn cơm. Hướng Vi đón cô: “Bà tổng, chào cô!” “Chào cô! Chúng ta cũng không phải không biết nhau, đừng khách sáo như vậy, gọi tôi là Noãn Tâm được rồi. Bé Thiên, mau gọi dì đi con.” “Con chào dì, con là Uất Thiên Hạo, dì rất xinh đẹp nha! Chúng ta có thể làm bạn với nhau không?” “Đương nhiên là được!” Hướng Vi bị thằng bé lém lỉnh này chọc cười, đúng là con của tổng tài, từ nhỏ đã thông minh vậy rồi. Nhưng mà, còn đẹp trai hơn cả tổng tài, tổng tài mặc dù là cấp trên vô cùng tốt, nhưng những người không biết anh, vẫn bị gương mặt lạnh lùng của anh làm sợ hết hồn. “Anh ấy vẫn còn bận sao?” “Vâng! Tổng tài vẫn đang họp!” “Thế tôi đợi anh ấy vậy!” “Cô Uất…” Hướng Vi do dự mở lời: “Có thể tán gẫu vài câu không?” Hai người đến phòng trà nước. “Có chuyện gì sao?” Uất Noãn Tâm cảm thấy giữa các cô không có vấn đề gì để tán gẫu với nhau cả. “Cô và tổng tài bây giờ thế nào rồi?” “Cô muốn nói về vấn đề gì? Nếu nói về quan hệ giữa hai chúng tôi, thì bây giờ rất mặn nồng, chúng tôi hiện tại rất hạnh phúc.” “Vậy thì tốt rồi! Mong cô hãy trân trọng tổng tài! Anh ấy rất yêu cô. Anh ấy vì cô, đã cho đi rất nhiều, thậm chí ngay cả ‘Hoàn Cầu’ cũng không cần. Khoảng thời gian cô nằm viện, anh ấy chuyển cả phòng làm việc đến bệnh viện, chỉ vì muốn tiện giải quyết công việc, vừa có thể ở bên cô. Nếu không có cuộc họp nào quan trọng một ngày hai mươi bốn giờ anh ấy đều ở trong bệnh viện, phần lớn thời gian đều nói chuyện với cô, chăm sóc cô. Mặc dù, anh ấy không biết cô có nghe thấy hay không.” “Người đàn ông ưu tú giống như tổng tài, bên cạnh có rất nhiều phụ nữ, còn dịu dàng hơn cô, đẹp hơn cô nữa.” Cô ấy dừng lại: “Nếu cô không ngại tôi nói thật lòng…” “Tôi biết mà!” “Nhưng anh ấy không thèm để ý đến, nửa năm như một ngày, chăm sóc cô rất kỹ càng. Cô phải biết rằng, điều này với người đàn ông khó khăn biết bao nhiêu, anh ấy phải vượt qua rất nhiều cám dỗ, nhưng anh ấy vẫn làm được!” “Cô bất chợt bỏ đi, anh ấy gần như điên lên, cho đến khi tìm thấy cô ở đâu. Anh ấy không tới Hà Lan ngay, chỉ vì muốn cho cô thời gian để cô bình tĩnh lại. Mười mấy ngày đó, mỗi ngày anh ấy đều ở công ty, giải quyết công việc từ sáng đến tối, một ngày chỉ ngủ vài giờ, chỉ vì muốn tranh thủ từng chút thời gian, đến Hà Lan tìm cô.” “Bây giờ anh ấy trở về rồi, chuyện của công ty, anh ấy phải tốn rất nhiều công sức mới có thể giải quyết xong! Cô có thể tận mắt nhìn thấy mà, anh ấy vất vả bao nhiêu. Tất cả những chuyện này đều vì cô và bé Thiên. Nếu nói thẳng thì tôi không cảm thấy cô đáng được anh ấy yêu như vậy.” “Mấy năm nay, tổng tài ít khi vui vẻ, giống như người máy vậy, không có cảm xúc. Đều vì cô, do cô làm anh ấy đau khổ, tôi cũng từng rất căm hận cô. Cũng may, cô đã bằng lòng quay về Đài Loan với tổng tài, hy vọng lần này, anh ấy có thể có được hạnh phúc đích thật, xin cô đừng giày vò anh ấy nữa!” “Tôi biết rõ tôi chỉ là một người ngoài, không có tư cách nói những điều này. Nhưng, tôi không muốn những cố gắng của tổng tài đều trở nên vô ích, đừng làm anh ấy đau khổ nữa.” Ánh mắt của Hướng Vi tràn ngập khẩn cầu cũng có cả cảnh cáo. Cô ấy nói những điều này, Uất Noãn Tâm làm sao không biết được. Cũng chính vì biết được những gì anh đã làm, cô mới chấp nhận làm lại từ đầu với anh, cho anh một cơ hội. Chỉ là, trước mắt cô không thể hứa hẹn gì cả, bời vì cô cũng không biết sau này sẽ xảy ra chuyện gì. Nếu cô có thể tự quyết đinh, cô càng mong mọi chuyện tốt đẹp hơn bất cứ ai. Điều cô mong ước nhất bây giờ, là một cuộc sống bình yên. Có một người chồng cô yêu cũng yêu cô, còn có bé Thiên mà cô yêu nhất, cô hy vọng mọi người đều được hạnh phúc. … Cho đến hơn mười hai giờ tối, Uất Noãn Tâm mới nhận được điện thoại của Nam Cung Nghiêu, nói anh sắp về nhà rồi, vội vàng chuẩn bị nước tắm, đợi anh về. Anh vừa đi vào phòng, cô liền chủ động đi đến cởi áo khoác và caravat cho anh. Ánh mắt của anh có chút mệt mỏi, nhưng không muốn để cho cô nhìn thấy, nên vẫn nở nụ cười. “Sao hôm nay em ngoan vậy? Làm cho anh vừa mừng vừa lo nha.” “Lúc trước em thấy anh làm người hầu không tệ, bây giờ đổi ngược đến em hầu hạ anh!” Tinh thần của anh lập tức phấn chấn hẳn lên, nở nụ cười xấu xa: “Người hầu có bao gồm phục vụ trên giường không?” “Đồ dê xồm! Đã mệt đến thế rồi, còn nghĩ đến những chuyện đó!” “Ai nói anh mệt chứ, em thấy anh ở trên giường mệt mỏi lúc nào. Có mệt hơn, thì chuyện nào đó vẫn phải làm…” “Được rồi được rồi, đừng giỡn nữa, em chuẩn bị nước cho anh rồi, mau vào tắm rồi đi ngủ, ngày mai còn đi làm nữa!” Cô cầm đồ ngủ giục anh vào phòng tắm, bỏ chút tinh dầu hoa cỏ vào: “Mùi hương này làm cho cơ thể rất thoải mái, anh hãy thả lỏng người đi, mệt mỏi cả người sẽ tan biến hết đó!” “Em quá chu đáo rồi! Chuẩn bị làm một bà xã đảm đang rồi sao?” “Em chỉ là … thấy anh vất vả như vậy, lại không giúp gì được, rất đau lòng đó. Chỉ biết làm những chuyện nhỏ này, để anh không mệt mỏi như vậy thôi.”"
}