{
  "chapter_name": "Chương 16",
  "content": "Bành Dã không thấy rõ, vươn tay kéo mũ của Trình Ca, muốn nhìn cho rõ. Trình Ca nhanh chóng tránh ra sau, che mình thật chặt. Cô lại hất tay anh ra, chạy thẳng tới chỗ Tiêu Linh rúc ở góc giường. Cô bỗng túm lấy tay tiêu Linh, người sau kêu khóc la hét, nắm lấy mép giường, nhưng bị Trình Ca kéo thẳng ra ngoài. Ra giường, vỏ chăn đều lăn hết xuống. Ai cũng không ngờ cô lại có sức lớn như vậy. Trình Ca chỉ nói một câu: “Bật lửa.” Những người khác đều ở đây, Tiêu Linh không có mặt mũi để mọi người biết cô ta đã gặp Trình Ca trong lúc khủng hoảng, nức nở nói: “Chị nói gì thế? Tôi không…” Trình Ca bóp cổ tay Tiêu Linh, gần như là gằn từng chữ: “Bật lửa.” Tiêu Linh: “Tôi không…” Trình Ca: “Tôi nói lần cuối cùng. Bật. Lửa.” Tiêu Linh nhìn Bành Dã nhờ giúp đỡ, nhưng anh không ngăn Trình Ca, đôi mắt đen và lạnh nhìn Tiêu Linh chằm chằm. Tiêu Linh không nhịn được, khóc ròng nói: “Bị An An đoạt mất rồi.” Đang nói, An An chạy ào vào phòng: “Chị về rồi sao? Chị không sao chứ?” Mũ che mặt Trình Ca, không nhìn thấy vẻ mặt của cô, An An không cho rằng cô xảy ra chuyện: “Quá tốt…” Trình Ca ngắt ngang: “Bật lửa.” An An móc từ trong túi ra đưa cho cô. Trình Ca giật lấy, lúc này mới hất tay Tiêu Linh, đi ra khỏi phòng. Bành Dã lại thấp thoáng thấy vết máu, anh sải bước theo Trình Ca ra ngoài: “Trình Ca.” Trình Ca làm lơ, đi lên hành lang. “Trình Ca!” Bành Dã tiến lên nắm lấy vai cô, xoay cô lại. Trình Ca vùi đầu, kịch liệt phản kháng, không muốn Bành Dã trực tiếp xách cô tới, dùng sức ghì chặt trên tường. Trình Ca giãy giụa, không để cho anh nhìn, nhưng không cưỡng được sức mạnh của anh; anh nắm cổ áo cô kéo một cái, “xoạt” một tiếng, áo của Trình Ca bị kéo mở ra, mũ cũng kéo xuống. Tóc cô dơ bẩn rối bời, trên mặt màu đỏ tươi và trắng bệch đan xen, sưng phù, là bị người khác đánh, khóe miệng đều nứt ra máu; càng kinh hãi hơn là mấy vết thương trên cổ, máu dính đầy cổ. Bành Dã vô cùng sửng sốt, siết chặt vai cô: “Ai làm?” Trình Ca: “Nhìn đủ chưa?” Bành Dã: “Tôi hỏi cô do ai làm!” Trình Ca: “Tôi bảo anh buông tay.” Bành Dã không buông. Trình Ca mắt đỏ như máu: “Buông tay!” Mười Sáu và Ni Mã đuổi theo ra thấy cô như vậy, sợ choáng váng, không dám đoán mấy tiếng Trình Ca biến mất đã trải qua tai họa gì. Màu đỏ tươi và trắng bệch đan xen trên gương mặt Trình Ca, sưng phù; ánh mắt hung ác, ngoan lệ (*), giống như sói khát máu. (*) Ngoan lệ: hung hãn và mãnh liệt. Sức trên tay Bành Dã buông lỏng, Trình Ca hất anh ra, xoay người về phòng đóng sầm cửa lại. Bành Dã nhìn bóng lưng Trình Ca biến mất, mới quay đầu nhìn về phía Tiêu Linh trong phòng, hỏi: “Đã xảy ra chuyện gì?” Tiêu Linh chỉ cúi đầu khóc, không lên tiếng. Bành Dã nói: “Cô không mất một sợi lông ngồi ở đây, cô có gì đáng để khóc?” Giọng anh rất kiềm chế, nhưng ngữ điệu bình thường nữa cũng khiến người ta đọc được cơn giận ẩn nhẫn trong câu chữ. Tiêu Linh khóc thút thít, vẫn không lên tiếng. Thạch Đầu nổi cáu: “Cô có nói không hả. Trình Ca biến thành cái bộ dạng này, sao bật lửa của cô ấy ở chỗ cô?” Tiêu Linh không nói. Bành Dã nói: “Nếu cô không mở miệng, lát nữa lúc rời khỏi tôi sẽ không cho cô đi nhờ xe.” Tiêu Linh hoảng sợ ngẩng đầu. Tuy tối qua cô ta nói chuyện phiếm với Mười Sáu đã xin đi nhờ xe xong, nhưng tình hình bây giờ thay đổi. Người đàn ông trước mặt này rõ ràng mới là lão đại. Không đi nhờ xe thì có nghĩa là cô ta phải qua đêm ở cái thôn kinh khủng này một mình, hoặc đi bộ ra cánh đồng tuyết mênh mông. Tiêu Linh lại chảy nước mắt: “Xin anh đừng như vậy.” Bành Dã lạnh lùng nói: “Tôi nói được làm được.” ** An An kể nguyên nhân hậu quả một lần, Bành Dã mới biết tất cả đều không phải như anh nghĩ. Anh trầm mặc nghe An An nói, nghĩ đến Trình Ca ngồi trên băng ghế nhỏ ngoài cửa, nói “Bành Dã nói không muốn tôi chạy lung tung”, không biết tại sao, trong chốc lát anh cảm thấy rất đau khổ. Con người Trình Ca này, anh nói chuyện không khách sáo với cô, cô sẽ đe đọa nói chỉnh chết anh; nhưng anh cho cô một chút kẹo, cô liền nhượng bộ. An An nói: “Chị ấy vì tìm Tiêu Linh nên mới ra ngoài.” Dưới áp lực của ánh mắt mọi người, Tiêu Linh rốt cuộc sụp đổ: “Em ngã xuống một cái dốc, tuyết quá trơn, em không leo lên được, lạnh đến mức không phát ra được tiếng nào. Nhưng chị ấy tìm được em, muốn kéo em lên. Nhưng em nặng hơn chị ấy, rốt cuộc kéo chị ấy xuống… Chị ấy nói chị ấy nhẹ hơn em, lại cao hơn em, bảo em giẫm lên vai chị ấy leo lên, rồi kéo chị ấy. Em liền leo lên…” Đám Thạch Đầu, An An nghe sắc mặt đều thay đổi. Bành Dã lại rất bình tĩnh, không có bất kì biểu cảm gì. Mười Sáu nghiến răng: “Sau đó cô vứt Trình Ca ở đó?!” “Em không có. Em muốn kéo chị ấy, nhưng em rất lạnh. Em bị đóng băng quá lâu, thực sự không có sức… Mấy người đàn ông đi tới, thấy em trên dốc, chỉ trỏ đi về phía này. Họ vừa nhìn thì không phải là người tốt!” An An trợn mắt: “Cho nên cậu để chị ấy ở đó rồi tự mình chạy?” “Tớ chỉ vì giảm thiểu tổn thương toàn diện thôi! Tớ không thể xảy ra chuyện. Nếu tớ bị cưỡng hiếp, Quách Lập sẽ bỏ rơi tớ!” An An: “Tại sao sau khi cậu về không nói sự thật cho tớ biết? Tại sao không đi cứu chị ấy?” “Hai cô gái chúng ta đi không phải tự tìm đường chết sao? Cho nên tớ kêu cậu đừng đi.” An An: “Sau khi họ về cậu cũng không hé răng.” Tiêu Linh: “Lúc đó đã trễ rồi!” Mười Sáu tức giận đến mức muốn xông lên đánh cô ta, bị Ni Mã ôm chặt lấy. An An: “Lúc cậu chạy trốn còn lấy cái bật lửa rơi xuống đất lúc chị ấy cứu cậu. Cậu đã khẳng định chị ấy sẽ chết sẽ không về được như vậy!” Tiêu Linh không có cách nào phản bác. Cô hối hận muốn chết, không nên lấy bật lửa của cô ấy, nếu không lấy thì tốt rồi. Không lấy thì sẽ khác. Từ đầu đến cuối Bành Dã rất yên lặng. Trình Ca không phải cố ý chạy ra ngoài, cũng không phải kích động nhất thời, mà là suy nghĩ đến việc Tiêu Linh không chờ được nhóm Bành Dã về sẽ bị chết cóng. Cô cũng không mù quáng đi tìm, cô mang theo la bàn, đặt ra đường đi, không đi ra khỏi dốc núi đó, cô có mục tiêu có kiểm soát có kế hoạch, tìm người đồng thời cũng tự bảo vệ mình. Trình Ca thực ra rất cẩn thận, nhưng không ngăn nổi gặp phải người như Tiêu Linh. Bành Dã không hề nói gì, xoay người rời khỏi căn phòng khiến anh ngạt thở này. Tiêu Linh khóc lớn sau lưng anh: “Em nói hết cả rồi. Mấy anh đã đồng ý, phải dẫn em ra khỏi cái chỗ quỷ quái này.” ** Trong phòng bên cạnh, Trình Ca vô cùng mệt mỏi, cô ngồi dưới đất dựa lưng vào góc giường lò, nhìn chằm chằm bật lửa trong tay. Dưới đáy bật lửa khắc mấy chữ rõ nét: “JK\u0026CJ” Cô nhìn với đôi mắt trống rỗng, nhớ tới lần cãi nhau cuối cùng đó: “Trình Ca, cô ấy chết rồi. Bạn của em cô ấy chết rồi!” “Có liên quan gì tới em? Cả nhà cô ấy chết cũng không liên quan tới chuyện của em!” … Trình Ca lạnh bạc khẽ giật khóe miệng. (*) Lạnh bạc: trong lòng và ngoài mặt đều lạnh lẽo. Cho dù cô xảy ra chuyện gì, cô đều sẽ không trách người khác, cũng không cần người khác chịu trách nhiệm; tại sao người khác xảy ra chuyện, hậu quả đều phải do cô gánh? ** Trong bếp không khí ngột ngạt, mấy người đàn ông ngồi đầy chán nản. Bành Dã dựa vào tường hút thuốc. Ni Mã đứng bật dậy: “Em phải đi trả thù cho chị Trình Ca.” “Đứng lại.” Bành Dã nói, “Em tìm được là ai?” Ni Mã dừng lại. Miêu tả của Tiêu Linh về mấy người không giống người tốt đó là “Dân tộc thiểu số”. Bành Dã nói: “Chuyện vẫn chưa điều tra rõ.” “Có gì không rõ chứ?” Bành Dã nói: “Các gia đình trong thôn này chúng ta đều biết, không có loại người như bà cụ nói… Phản ứng của Trình Ca cũng không phù hợp.” Mọi người nhớ lại, đợi một chút, phản ứng của Trình Ca chỉ là… muốn lấy lại bật lửa?! Ni Mã kích động đến mức sắp rơi nước mắt: “Anh, ý anh là chị Trình Ca không bị… Vậy vết thương trên cổ chị ấy từ đâu tới? Không giống của sói. Ai làm tổn thương chị ấy?” Bành Dã đứng thẳng người, hỏi Thạch Đầu: “Nấu xong chưa?” ** Bành Dã bưng chén lên lầu, vặn cửa phòng Trình Ca, không khóa. Đẩy cửa ra, trong phòng rất yên lặng, Trình Ca nằm nghiêng dưới đất cạnh bên giường lò. Bành Dã đi tới để chén xuống, cúi đầu nhìn cô. Cô không lau sạch mình, tóc vẫn rối bời, trên cổ vẫn có vết máu. Cô nhắm mắt, thở đều, gương mặt lúc ngủ mệt mỏi, giống như ngay cả sức leo lên giường cũng không có. Lần đầu tiên anh thấy dáng vẻ lúc cô ngủ, không có ánh mắt lạnh nhạt, nhìn qua dịu dàng và yếu ớt, mặt sưng phù, giống như đứa trẻ sơ sinh béo ú. Anh ngồi xuống, vén cổ áo cô ra xem, vết cắt, vết móng tay đều có; nắm rất sâu, đủ thấy sức đối phương lớn, không phải phụ nữ. Cô cầm bật lửa trong tay, vết thương trên tay chồng chất, vết máu khô; Anh nhớ tới khoảnh khắc thấy Trình Ca “bình yên vô sự”, “hờ hững” trở về kia, sự phẫn nộ của anh, quả thực vô nghĩa. Anh bế cô lên, đặt trên giường lò để nằm ngang. Anh lấy chăn đắp cho cô, phát hiện cô mở mắt, trong phút chốc nhìn anh không chớp mắt. Ánh mắt cô yên lặng, không có cảm xúc gì. Bành Dã bị ánh mắt thẳng tắp của cô nhìn nhất thời không nói được gì, đưa chén trên tủ cho cô, nói: “Canh gừng Thạch Đầu nấu, đừng để nguội.” Trình Ca ngồi dậy, vuốt vuốt tóc, dùng bàn tay loang lổ vết máu nhận lấy chén, nhàn nhạt nói: “Tay tôi đau, anh đút tôi.” Bành Dã im lặng vài giây, ngồi xuống mép giường, muốn lấy chén của cô, nhưng cô lại nói: “Không cần đâu, gạt anh thôi.” ** Trình Ca uống vài hớp, cảm giác ánh mắt Bành Dã lồng trên mặt mình, liền ngẩng đầu, hỏi: “Nhìn cái gì?” Bành Dã hỏi: “Điều Tiêu Linh hiểu là thật hay giả?” Trình Ca hỏi ngược lại: “Nếu là thật thì anh làm sao?” Bành Dã nói: “Tôi sẽ rất tự trách mình.” Trình Ca hỏi: “Anh tự trách cái gì?” Bành Dã nói: “Tôi nên dẫn cô cùng ra ngoài, dùng dây trói cô.” Trình Ca hỏi: “Trói ngang hông anh?” Buổi chiều có ánh nắng một phía, trắng lập lòe rải vào trong phòng, gương mặt anh có vẻ như hơi mịt mờ, nhưng lại rất rõ ràng. Trình Ca phát hiện, bất cứ lúc nào, ánh mắt anh cũng kiên định. Cô nhìn anh chằm chằm một lúc, tưởng tượng ra cảnh anh chẻ củi làm việc, cô buộc một sợi dây chơi đùa bên cạnh, cười nhạt, nói: “Đó là trước khi xảy ra chuyện, sau đó thì sao?” Mắt Bành Dã rất đen, anh nhìn cô: “Rốt cuộc có hay không?” Trình Ca nói: “Tiêu Linh tự suy diễn quá nhiều.” “Mấy người đàn ông dân tộc Tạng đi ngang qua đó là có lòng tốt, họ đã cứu tôi, còn khó hiểu sao Tiêu Linh vắt chân lên cổ chạy mất.” Trình Ca giọng khàn khàn, nói, “Anh không tin, tôi cởi quần cho anh kiểm tra.” Bành Dã: “…” Cô còn nói đùa được, xem ra thực sự không có chuyện gì. Bành Dã nói: “Ở đây dân gian thuần phác, bà cụ hù dọa mấy cô ấy.” Tuy về mặt lý trí biết dân gian thuần phác, nhưng cũng cần phải chờ cô chính miệng nói không có chuyện gì, mới hoàn toàn yên tâm. Trình Ca nói: “Tôi biết. Buổi sáng lúc anh ra ngoài cũng lấy cái này dọa tôi. Thực sự lấy tôi làm con nít để trêu chọc.” Bành Dã: “…” Trình Ca hỏi: “Anh tưởng tôi cố ý để anh tìm tôi, liền tìm đường chết chạy ra ngoài sao?” Bành Dã không lên tiếng. Trình Ca phì cười: “Lúc tôi về, thái độ anh đối với tôi là nhìn ra được ngay.” Bành Dã cắn môi, nói: “Xin lỗi.” Tim Trình Ca gõ một cái. Cô vốn đã không trách anh, anh vừa nói, cô liền mềm lòng. Cô cúi đầu khuấy muỗng canh, nhàn nhạt nói: “Anh ra ngoài tìm tôi rất lâu sao?” Bành Dã “ừ” một tiếng. Trình Ca nói: “Vậy là đủ rồi.” Đã đi tìm, vậy là đủ rồi. Trong phòng vô cùng yên lặng, hai người đều không nói. Một lát sau, Trình Ca ngẩng đầu nhìn anh, nói: “Cho rằng tôi cố ý để anh tìm tôi, không nhìn ra anh thật đúng là tự luyến.” (*) Tự luyến: tính tự yêu mình. Ánh nắng ngoài cửa sổ vừa vặn chiếu lên gò má anh tuấn của người đàn ông, vẩy nhiệt độ cho gò má anh. Lần đầu tiên trong đời anh bị người khác dùng “tự luyến” miêu tả, trước đó anh từng cho rằng loại ý nghĩ đó là giải thích tự nhiên cho một chuỗi hành động mấy ngày qua của cô. Bây giờ xem ra, “cho rằng” của anh, thực ra là trong lúc vô tình đi vào vỏ bọc của cô? Trình Ca thản nhiên nói: “Cũng đúng, anh nên ‘nghĩ’ tôi sẽ không ra ngoài giúp tìm người.” Bành Dã nói: “Không phải. Tôi không nghĩ cô như vậy.” “Ồ?” Trình Ca cười một tiếng như có như không, hỏi, “Anh nghĩ tôi thế nào?” Gậy ông đập lưng ông, một lời hai nghĩa. Thế là, một thước nhiệt độ ánh nắng, ấm lên."
}