{
  "chapter_name": "Chương 875: Truy tìm —— Điệp luyến hoa (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Trần Tư Uyển giơ máy ảnh lên chụp anh. Đột nhiên, Lôi Đình nhìn thấy chiếc xe quân sự lái từ khúc quanh cách đó không xa—— Lôi Đình gọi bà ấy: “Dì Uyển di, có xe quân sự!” Trần Tư Uyển quay đầu, nghiêm chính nhìn chằm chằm vào cô ấy, tỏ ý cô ấy đừng chạy loạn đến đây! Ánh mắt của bà ấy cực kỳ ác liệt, Lôi Đình vội vàng gật đầu. Chiếc xe quân sự kia lái tới, mười mấy sỹ quan trên xe đồng loạt giơ súng lên, chĩa vào đầu Trần Tư Uyển! Vẻ mặt của Trần Tư Uyển trở nên nghiêm nghị, vội vàng giơ bảng tên trước ngực lên, đầu hàng nói với quân nhân trên xe: “I am Chinese! I love Ikuer——” (Tôi là người Trung quốc, tôi yêu Ikuer!) Sỹ quan trên xe, đều hung thần ác sát trợn mắt nhìn bà ấy! Ngón tay móc cò súng! “Đây là khu vực chiến sự! Ký giả không thể tiến vào.” Trần Tư Uyển đặt tay ở ngực, chân thành nói: (Tôi muốn đưa tin tức này đến trên toàn thế giới, để người trên toàn thế giới đều cầu nguyện cho Ikuer được hòa bình!) Sĩ quan trên xe kia xem giấy chứng nhận của bà ấy, gật đầu: (Mời cô nhanh chóng rời đi, có phần tử khủng bố ở khu vực lân cận, nơi này vô cùng nguy hiểm!) Trần Tư Uyển gật đầu, làm động tác tay OK. Chiếc xe quân sự kia lại gào thét lái qua bên cạnh bà ấy! Trần tư uyển vội vàng cầm máy ảnh chụp ảnh, đột nhiên —— Lôi Đình nhìn thấy trong góc đối diện tràn đầy khói đen, lộ ra một đoạn đầu súng AM4s1! Trong khói dầy đặc cuồn cuộn, đầu súng kia nhắm ngay kia chiếc xe quân sự kia, muốn nổ súng. Kết quả chiếc xe quân sự kia lái đi, họng súng liền nhắm ngay vào Trần Tư Uyển —— Đó là phần tử khủng bố! Lôi Đình mở lớn hai mắt, chăm chú nhìn đầu súng đối diện kia, cô ấy điều chỉnh phương hướng giơ súng, tính toán đo lường khoảng cách giữa khẩu súng và thân thể, trước khi đối phương bóp cò: “Pằng ——” cô ấy quả quyết nổ súng! “ Ầm ——” vang lên cùng lúc với tiếng nổ súng của cô, là tiếng súng ở bên cạnh khác, Hoa Thiểu Kiền cũng nổ súng?! “Á ——” bọn họ nghe thấy người phía đối diện kêu gào thảm thiết —— súng trong tay rơi xuống đất. Người nọ ngã ở trong đám khói dầy đặc! Khói đen cuồn cuộn bị người nọ xua tan, Lôi Đình thấy... cổ tay của người nọ trúng hai phát súng! Nói rõ... Hoa Thiểu Kiền cũng bắn trúng cổ tay của người đó... Lôi Đình cực kỳ kinh ngạc, nghiêng đầu nhìn về phía Hoa Thiểu Kiền. Trước khi người này tới đây, có tham gia huấn luyện đặc biệt một ngày, kết quả... lúc bắn bia... bắn mấy phát súng, duy chỉ bắn trúng một phát, mà còn là ở “Vòng thứ ba” nữa chứ. Lôi Đình không ôm hy vọng gì với anh ta! Không ngờ rằng... Lên chiến trường, lại đột nhiên trở thành tay thiện xạ? “ Pằng ——” Hoa Thiểu Kiền lại nổ súng, phần tử khủng bố bên cạnh người nọ bị bắn gụp! Lôi Đình cũng nhìn thấy, cô đang muốn nổ súng, không ngờ rằng... Hoa Thiểu Kiền còn cướp công nổi súng trước cô?! Lợi hại lợi hại! Lôi Đình nhanh chóng phục anh sát đất. Trần Tư Uyển không kinh ngạc tý nào, vừa chụp hình, vừa rút lui về phía bọn họ, những bức ảnh này rất quan trọng! Nó đã hoàn toàn ghi chép lại hình hình nguy hiểm của khu vực chiến sự! “Chụp xong rồi, đi mau!” Bà ấy trở lại giữa hai người. Ba người nhanh chóng rút lui: “ Pằng —— “ “Pằng ——” Lôi Đình và Hoa Thiểu Kiền chia nhau bắn trúng tay phải của hai người khác. “Bùm ——” đột nhiên có người ném lựu đạn về phía bọn họ! Hoa Thiểu Kiền nhanh chóng ôm lấy Lôi Đình và dì Uyển. Anh ta bảo vệ hai người, kéo bọn họ chạy ra phía sau bức tường bên cạnh—— quả lựu đạn kia nổ tung ở sau lưng anh ta, sóng nhiệt đập vào mặt —— có thể nổ tan người! Cũng may là Hoa Thiểu Kiền đã kéo bọn họ tránh ở phía sau bức tường, tiếng đinh tai nhức óc ầm ầm nổ bên tai! Đầu của Hoa Thiểu Kiền bị chấn động, tiếng “Vo ve” chỉ trực vang lên trong đầu! Lồng ngực như bị một cái búa tạ đập mạnh cả trăm cái! Anh ta hoa mắt choáng đầu, chỉ cảm thấy Lôi Đình và Trần Tư Uyển cùng nâng anh ta lên, chạy thật nhanh."
}