{
  "chapter_name": "Chương 99: Ăn không nổi (1)",
  "content": "Nhóm dịch: Thất Liên Hoa “Vâng được, tiên sinh. Vậy thì chúc mừng hai người, chúc hai người tương thân tương ái, trăm năm hòa hợp.” “…” Lăng Vi nhướn mày nhìn anh. Sắc mặt Diệp Đình cực kì bình tĩnh chẳng qua trong mắt đầy nhu hòa, dịu dàng nhìn Lăng Vi. Cô cho là mình nhìn lầm rồi, lại chăm chú nhìn anh. Lại thấy sắc mặt anh như bình thường, giống như ánh mắt mềm mại lúc nãy của anh là ảo giác vậy. Nhân viên bán hàng cười rực rỡ, còn nói: “Hai vị chờ một chút, tôi lập phiếu cho hai người.” Làm xong thẻ hội viên, Lăng Vi và Diệp Đình từ trong cửa hàng đồ điện đi ra. Một tay Diệp Đình cắm vào túi quần, trông cực kì tiêu sái. Ánh mắt anh nâng lên, đột nhiên cảm thấy bầu trời tươi sáng hơn nhiều. Anh ngẩng đầu nhìn đám mây trên đỉnh đầu từ từ tản ra, mặt trời cũng xuất hiện. Diệp Đình nhướn mày, ấm lòng cười một tiếng. Ánh mắt thâm thúy nhìn bầu trời vô tận. Chỉ thấy vạn dặm quang đãng, bâu trời xanh thẳm. Phảng phất như tâm tình của anh vậy. Sáng tỏ thông suốt, rực rỡ vô cùng… Trở về biệt thự thì đã là 3h chiều, mặc dù buổi trưa ăn kem và bánh ngọt nhưng đã hết sạch. Mặc dù bụng đói nhưng Lăng Vi vẫn không muốn ăn cơm. Bởi vì Diệp Đình ở nhà, cô không hề muốn đối mặt ngồi cùng bàn ăn với anh. Lăng Vi đi vào phòng thay quần áo định thay quần áo nằm một hồi, kết quả… Trời ạ….trong phòng thay quần áo hơn 20m2 khắp nơi treo đủ quần áo, nhiều chiếc áo ngực 36C gợi cảm. Biểu tình của Lăng Vi thật không biết nói gì nữa. Đặc biệ ltà… không đến 1000 chiếc đấy chứ? Vừa nãy ở trong cửa hàng kia cũng không nhiều như vậy, chẳng lẽ anh đặt ở cửa hàng khác nữa? Lăng Vi sợ hãi run vai, cởi quần áo treo vào tủ, lật lật tìm quần áo, lúc đang cúi người lấy quần ngủ… Đột nhiên cô cảm giác sau lưng có một đôi mắt nóng bỏng đang nhìn cô chằm chằm. Cô đứng thẳng lưng chợt quay đầu. Chỉ thấy Diệp Đình đứng ngoài cửa, đôi mắt sáng ngời nhìn cô. “Á… cầm thú. Người ta đang thay quần áo anh vào đây làm gì?” Nháy mắt Lăng Vi nhào tới đẩy anh ra ngoài. Diệp Đình nhìn chằm chằm người cô, bộ đồ lót 36 C gợi cảm trên người cô đẹp đến không thể đẹp hơn. So với không mặc gì còn có sức dụ dỗ hơn. Lúc cô nhào tới, Diệp Đình chỉ cảm thấy như có cơn gió đập vào mặt. Ánh mắt Diệp Đình vẫn nhìn cô chằm chằm, lúc này anh như con sói tham lam, lồng ngực anh nóng len, cả người xáo động bành trướng từng chút hội tụ. Lăng Vi nhấc chân đạp anh: “Đi ra ngoài…” Cô vừa đạp một cái vừa vặn đạp trúng người anh em của anh. Thoắt cái sắc mặt Diệp Đình đen lại nắm lấy chân cô. Hai người lúng túng hận không thể lập tức giết đối phương. “Buông tôi ra! Đi ra ngoài!” Diệp Đình không chỉ không buông tay mà còn trực tiếp kéo cô vào trong ngực, vừa quay người ấn cô lên bức tường xanh hồng. Chân anh chặn giữa hai chân cô, hai tay cô bị cố định trên tường, không thể động đậy. “Anh buông ra…” Ánh mắt Diệp Đình nguy hiểm híp mắt: “Không thì sao?” Cô nuốt nước miếng. Lăng Vi có chút sợ hãi, hiện tại cô chẳng khác không mặc gì trên người, hoảng sợ nhìn anh, nhìn thấy tính xâm lược trong mắt anh giống như con sư tử muốn nhào vào. “Đừng làm rộn...” đột nhiên cô toét miệng cười một tiếng, vô tội nháy mắt với anh. Diệp Đình vùi mặt vào mái tóc cô, hít mùi thơm trên tóc cô, tv rất thông minh, cũng rất thức thời, biết tiến lùi. Lúc này cô đàm phán càng kích thích anh, anh có thể làm gì đó với cô. Diệp Đình từ từ hôn lên trán cô, vô cùng thánh khiết, anh tìm về lý trí, buông lỏng tay sắc mặt kỳ quái đi ra ngoài sau đó đóng cửa lại. Sau đó đến cạnh cửa nói một tiếng: “Nhanh thay quần áo xuống lầu ăn cơm.” “…” Thì ra anh đi lên là muốn kêu cô ăn cơm sao? Lăng Vi vừa thay vào quần áo ngủ vừa hung mãnh kêu: “Ăn không nổi.”"
}