{
  "chapter_name": "Chương 1430: Vì sao không đi tìm? (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Bên kia gửi tờ giấy qua, máu trong người Diệp Đình chảy ngược… dòng chữ này và chữ ‘Đạo’ bên trong thư phòng anh nhìn thấy được lúc đó là hoàn toàn giống nhau, mạnh mẽ lộ ra sự cứng cỏi hòa hợp. Ông ấy đã xuất hiện rồi… ông ấy không nhịn được đến thăm bọn nhỏ, không nhịn được đến tìm Diệp Khanh. Sao mà nhịn được chứ? Bóng dáng từng xuất hiện hàng trăm ngàn lần trong giấc mơ của ông ấy, hiện giờ đang ở ngay trước ngực thì làm sao mà khống chế nổi đây? Cả người Diệp Đình nóng lên, như bị sốt vậy, nếu đổi lại là anh anh cũng không khống chế nổi… không nói đến 26 năm, chỉ 26 ngày thôi không nhìn thấy tiểu Vi anh đã muốn điên rồi… Nhất định ông ấy bị giày vò lắm đúng không? Diệp Đình nhìn dòng chữ; Đừng tìm anh. Khắp nơi lộ ra sự khó khăn và bất đắc dĩ. “Anh yêu em” lại như kim đâm trên giấy, lực đạo mạnh mẽ như trái tim cần máu. “Cũng có lỗi với em” lại làm Diệp Đình không cách nào thở nổi… mười mấy chữ ngắn ngủi làm sao nói nổi hai mươi mấy năm khổ sở của ông? Diệp Đình cất tờ giấy, hốc mắt nóng lên khiến cho anh không thể không hít vào thở ra thật mạnh mới cưỡng chế được cảm xúc. “Đừng tìm anh…” Diệp Đình nhớ kĩ lời này, anh híp mắt nghĩ, vì sao không tìm? Nếu ba còn sống con càng phải tìm được ba, không chỉ con muốn tìm ba mà còn muốn tìm Lôi Thiếu Triệt, Lý Vân Hào, còn muốn tìm những kẻ có chiếc vòng cổ. Miệng vết thương của Lăng Vi khôi phục, Diệp Đình đón cô về nhà, trong xe, Lôi Đình chiếm một chiếc giường, Lăng Vi một chiếc, hai người như đại gia nằm đó, Diệp Đình, Hoa Thiếu Kiền, Lôi Tuấn, Hạ Tiểu Hi đổi tã, lát thì cho bọn họ bú sữa, lúc thì ôm, lúc thì mớm nước, lúc thì dỗ ngủ. Lôi Đình và Lăng Vi thì thư thái, Lôi Đình hỏi Hoa Thiếu Kiền: “Chồng, có mệt không?” Hoa Thiếu Kiền quay đầu dịu dàng cười với cô. Lăng Vi nói với Lăng Vi: “Để cho anh ta làm đi, chúng ta đang cho anh ta cơ hội thực tập, chờ em sinh con thì có kinh nghiệm, haha…” Lăng Vi cười vui vẻ, vừa lật album ảnh cưới, cô định ở cữ xong thì tổ chức hôn lễ, cô rất hi vọng ba của Diệp Đình có thể tới… Ở cữ xong, tinh thần Lăng Vi vô cùng sáng lạn, mới 23 tuổi, thành mẹ của hai đứa con… đối với xã hội hiện đại thì đúng là kết hôn hơi sớm. Nhà thiết kế đang đo số may cho cô: “Phu nhân, ngài hơi mập nhưng mà càng xinh đẹp hơn, lúc mặc áo cưới nhất định sẽ rất xinh đẹp…” Lăng Vi nhìn mình trong gương. Gương mặt tròn không ít nhưng đúng là đẹp mắt… Diệp Đình đứng sau lưng cô, anh mặc tây trang màu trắng thuần. Vô cùng đẹp trai… Lăng Vi khinh bỉ sức tự chủ của mình, đã là mẹ hai đứa con còn nhìn lén ông xã nhà mình ngây ngốc, đúng là hết lời… Diệp Đình cố ý cho cô góc 45 đẹp trai ngời ngời, bà xã, có phát hiện sống mũi ông xã cao ráo, có phát hiện miệng của ông xã hơi nhếch lên không? Có phát hiện ông xã đang si mê nhìn lén em không? Lăng Vi giơ tay che mặt cười… ông cái con người này. Hai người liếc mắt đưa tình, đột nhiên Lôi Tuấn lại vọt vào: “Đình ca… không thấy dì Khanh đâu.”"
}