{
  "chapter_name": "Chương 332: Laroe gặp nguy cơ (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Henry khinh miệt nhìn cô ta: “Hiện tại cô nên cầu xin Lăng Vi không kiện cô, xui người cố ý cướp bóc, lén mở mật mã thẻ ngân hàng của người ta, vu oan người khác phạm tội. Cô nghĩ những việc cô làm có đủ cho cô ăn cơm tù 20 năm hay không?” Rose quá sợ hãi, cô ta nhìn Lăng Vi, quỳ gối trước mặt cô, nước mắt lăn dài, thành nhật nói: “Vi Vi… tôi thật sự bị Sở Minh Y lợi dụng mà thôi…” Lăng Vi khoát tay áo bày tỏ không muốn nghe, người khác sao không bị lợi dụng mà cô bị lợi dụng? Ruồi bọ không thể đột nhập quả trừng không có lỗ hổng. Rose khóc thành tiếng: “Tôi mà ngồi tù thì ba đứa con của tôi… phải làm gì bây giờ…” Không ai lên tiếng, trong phòng hội nghị chỉ có tiếng khóc của Rose. Cô ta ngồi dưới mặt đất, Henry gọi người vào kéo cô ta ra ngoài. Hội nghị nặng nề bởi vì hiện tại Laroe rời vào vòng xoáy sâu. Hiện tại là thời điểm mấu chốt nhất, có hai chuyện. Một là: Bắt Sở Minh Y, đưa cô ta vào tù. Hai là: giành giật từng giây từng phút thiết kế là bản thảo xe hơi mới. Bên trong hội nghị cổ đông chìm trong không khí áp lực, Lôi Dịch cau mày. Mắt thấy thời gian sản xuất ô tô sắp đến gần, đếm ngược.. thậm chí.. có thể dùng ‘phút’ để tính. “Nếu heienj tại không có thiết kế để sản xuất thì sẽ bỏ qua thời gian tiêu thụ nhiều nhất trong năm.” Henry gấp như kiến bò trên chảo nóng. Lôi Dịch nói: “Nếu cứ mạnh mẽ sản xuất thì sẽ không có thiết kế hoàn mỹ, sẽ không ai mua không phải càng tệ hơn sao?” Có người đề nghị nói: “Không bằng mời Hoa tổng tới thiết kế?” Hoa Thiếu Kiền? Có thể... Lôi Dịch khẩn trương cho người đi sắp xếp. Những người khác tiếp tục nghĩ đối sách. Bởi vì sợ Hoa Thiếu Kiền không kịp, thần tiên cũng không làm được. Lôi Dịch bứt tóc, quyết định tìm bản thảo từ khắp nơi, ai vẽ ra bản thảo được sử dụng liền thưởng 20 vạn bảng Anh. Thời gian mỗi ngày một trôi đi. Còn một ngày cuối cùng là tới ngày sản xuất. Tất cả Laroe âm chìm trong bầu không khí trầm trầm! 1.000.000 bản thiết kế không ai được dùng, thiết kế đương nhiên khác làm những chuyện khác. Có chỗ suy xét không chu toàn, làm người ta không thích nổi. Ví dụ như thiết kế thân xe, mỗi một đường nét đều có thể tạo ra thị giá khác nhau. Lại nói thiết kế bên trong xe, nội thất khác nhau, độ rộng như thế nào để mang lại thể nghiêm thoải mái cũng khác nhau. Thậm chí chiếc Volkswagen mà Laroe từng sản xuất một lượng lớn, vì cửa xe không chữa nổi một lọ thủy tinh, lượng tiêu thụ trì trệ không tăng lên nổi. Có một vài chi tiết lúc thiết kế, sản xuất không chú ý tới nhưng khi tiêu thụ lại có thể hỏng bét. “Nhanh lên!” Henry vội la lên. “Không phải đang nhanh sao? Thiết kế ô tô không phải dễ như trong suy nghĩ của anh đâu.” Lôi Dịch chau mày, mái tóc vàng rơi từng sợi. Cả ngày cơm nước không vô, mặt co mày cáu! “Làm sao bây giờ? Lấy không ra bản thiết kế, làm sao mà sản xuất đây?” Mỗi nhân viên Laroe đều cảm giác được công ty đang ở trong giai đoạn phong ba báo táp. Đối mặt với cuồng phong bạo vũ, ai cũng muốn trổ tài hết sức lực nhưng lực bất tòng tâm, sầu thảm, lo lắng quý này không được thưởng, thậm chí công ty còn giảm biên chế. “Tony, bộ phận thiết kế không có phương án dự phòng sao?” Cánh cửa bộ phận thiết kế gần như bị dẫm nát, mỗi phòng đều chạy tới hỏi han."
}