{
  "chapter_name": "Chương 1855: Thiếu niên xinh đẹp (1)",
  "content": "Nhóm dịch: Thất Liên Hoa 囧..... Lăng Vi giả vờ không quen biết những đứa bé này. Bởi vì, bất cứ ai đi ngang qua bọn họ, cũng sẽ liếc mắt nhìn qua bên này. Mỗi một đứa bé và người lớn đi ngang qua bọn họ đều là 囧 trong 囧... * Trong lần tập huấn này, Duệ Duệ quen rất nhiều bạn tốt. Một người trong đó là cô bé cột hai bím tóc rất đáng yêu, ngồi ở bên cạnh bé. Dáng vẻ của bé gái rất dễ thương, làm tất cả bé trai cũng nhìn bé chằm chằm. Duệ Duệ mặt đầy nghiêm túc ngồi bên cạnh đống lửa, bé gái ngồi bên cạnh hỏi: “Cậu từ nơi nào đến vậy?” Duệ Duệ khốc khốc nói: “Giang thành.” Cô bé cười lúm đồng tiền nói: “Mình từ Lãnh thành tới, ba và mẹ đi cùng mình.” BÉ lại hỏi: “Cậu mấy tuổi rồi? Mình sáu tuổi rưỡi!” Trên mặt Duệ Duệ khốc khốc nói: “Bảy tuổi.” Cô bé lập tức ngọt ngào kêu: “Anh, anh tên là gì? Tên thường gọi của em là Điềm Điềm, tên thật là Khinh Hàn.” Duệ Duệ vô cùng khốc nói: “Tên thường gọi của anh là Duệ Duệ, tên thật là Diệp Thần.” Lúc này, người chủ trì doanh trại mời Duệ Duệ khiêu vũ, ca hát cho mọi người. Duệ Duệ nhảy một điệu nhảy. Lập tức hạ vai, trượt bước, động tác vô cùng đẹp trai! Bé nhảy xong một điệu, người chủ trì hỏi bé có thể hát một bài “Hữu nghị thiên trường địa cửu” không? Duệ Duệ gật đầu, dùng giọng hát thanh thúy của mình hát bài “Hữu nghị thiên trường địa cửu“.... Lúc Duệ duệ trở lại chỗ ngồi, cô bé bên cạnh đầy mắt trái tim nhìn bé. Bé gái híp mắt cười nói: “Anh Duệ Duệ, anh hát thật là dễ nghe! Anh lớn lên sẽ làm ca sĩ sao?” Duệ Duệ khốc khốc: “Ừ.“. Bé gái lại cười híp mắt nói: “Anh Duệ duệ, anh nhảy cũng rất đẹp! Anh có thể vừa ca hát vừa nhảy!” Duệ Duệ cong môi, khốc khốc: “Ừ.“. Bé gái còn nói: “Anh Duệ Duệ, anh thật là đẹp trai, lớn lên anh sẽ cưới em làm vợ chứ?” Duệ Duệ nhìn bé, khốc khốc đáp: “Ừ.” “....” Vinh Phỉ ở bên cạnh cười lăn lộn, con mẹ nó.... thằng nhóc xấu xa! Mới bảy tuổi đã biết tán gái! Anh phải sắp ba mươi mới có vợ đâu! Ai! Trường giang sóng sau đè sóng trước! * Ngày sinh nhật mười tám tuổi của Duệ Duệ “Ca nhạc lưu động của Diệp Thần” cử hành một lần cuối cùng ở Lãnh thành. Buổi diễn xướng bắt đầu vào bảy giờ tối. Buổi sáng, bên ngoài buổi diễn, cũng đã bị người ái mộ bao vây nước chảy cũng không lọt. Diệp Thần quá nổi, dáng vẻ lại lãnh khốc đẹp trai! Ca hát dễ nghe, còn tự mình sáng tác, từ 15 tuổi cậu đã tự mình luyện tập, mỗi ca khúc cậu tập đều là do chính mình sáng tác, chỉ có vài bài là do bạn tặng. Còn dư lại mấy chục bài hát đều là do chính cậu sáng tác. Diệp Thần, học sinh sáng chói nhất! Mê đảo ngàn vạn thiếu nữ! Hội biểu diễn, cử hành vô cùng thành công, tình cảnh náo động vô cùng, những người ái mộ đều giơ bàng hô to: “Diệp Thần ---- Diệp Thần! Diệp Thần ----” “Chồng Diệp Thần ---- Em yêu anh! Em không phải anh sẽ không lấy chồng!”"
}