{
  "chapter_name": "Chương 1877: Năm trăm đồng, còn ngại cho nhiều",
  "content": "Nhóm dịch: Thất Liên Hoa Đạo diễn trực tiếp bỏ qua Lữ Tâm Tâm trên sàn diễn. Ánh mắt ông ta nhìn chằm chằm Lăng Thần đi từ ngoài cửa vào. Cô gái này mặc váy ngắn màu trắng, đôi chân trắng nõn vừa dài vừa đẹp, đi giày đế bằng, mà còn cao hơn cả Lữ Tâm Tâm. “Đô Đô, đến đây.” Diệp Thần và Mạc Khinh Hàn nhìn sang cô. Mạc Khinh Hàn vẫy tay với cô, Đô Đô chạy bước nhỏ đến bên anh mình, đưa tay kéo cánh tay anh. Mạc Khinh Hàn đứng bên phải Diệp Thần, Đô Đô đứng bên trái Diệp Thần, tất cả nhân viên ở hiện trường đều mải nhìn bọn họ chăm chú, ngay cả mắt cũng không chớp một cái. Ba người này thật sự quá đẹp! Diệp Thần khí vũ hiên ngang, cao lớn tuấn dật. Nhất là cặp mắt đen kia, như ngưng tụ ánh sao, sáng lấp lánh. Bên cạnh anh là khuôn mặt xinh xắn nhã nhặn của Mạc Khinh Hàn, ngũ quan trên khuôn mặt trái xoan đẹp đến cực hạn, sóng mắt như một dòng nước chảy lập lờ. Trong khí chất thanh nhã còn ẩn chứa sự mạnh mẽ, rõ ràng chỉ là học sinh cấp ba, nhưng lại có ánh mắt thành thục không nên có ở tuổi cô. Khí chất của cô gái này rất thu hút người khác, khiến cho người ta càng xem càng muốn nhìn, không nỡ chớp mắt. Mà Lăng Thần ở một bên khác, hoạt bát chu môi, cô đưa tay dụi dụi mắt, che miệng ngáp một cái: “Lại đói bụng rồi...” Cô không hài lòng vỗ vỗ bụng, tức giận nói: “Buổi sáng ăn quá ít.” Nhân viên công tác cười phá lên, dáng vẻ nũng nịu của Lăng Thần rất có ý tứ. Thật đáng yêu, muốn đưa tay bóp mặt cô một cái. Đạo diễn nhìn ba người này, chợt nghiến răng nghiến lợi, dậm chân, người đẹp như vậy, không làm minh tinh thì thật có lỗi với khuôn mặt của họ! Diệp Thần hỏi Đô Đô: “Tony đâu?” Đô Đô nhìn anh trai, cặp mắt hoa đào cười cong cong, nói: “Em hơi đói bụng. Anh Tony đi mua đồ ăn cho em.” Diệp Thần nhíu mày: “Người ta đường đường là nhà sáng chế, lại thành chân chạy của em. Gần đây Tony đang tham gia mấy hội thảo nghiên cứu, nào có thời gian chơi với em, em đừng giày vò anh ấy.” Đô Đô không vui, bĩu môi nói: “Chẳng phải anh ấy là anh trai sao? Chẳng phải anh ấy nên chăm sóc em gái sao? Hơn nữa, dù anh là đại minh tinh, chẳng phải vẫn phải nấu cơm cho em ăn sao!” Diệp Thần cưng chiều nhéo mặt cô: “Ngày nào cũng chỉ biết ăn.” “Ui ui... đau...” Diệp Thần bóp cô nhe răng trợn mắt. Mạc Khinh Hàn chạm tay Diệp Thần: “Anh đừng bắt nạt em ấy!” Đô Đô hừ một tiếng với Diệp Thần, chạy đến ôm cánh tay Mạc Khinh Hàn nói: “Vẫn là chị dâu em thương em.” Khuôn mặt xinh đẹp của Mạc Khinh Hàn lập tức đỏ bừng, cô chọt chọt mũi Đô Đô, vẻ mặt trách mắng: “Đừng nói bừa!” Nhiều người đang nhìn đấy, thân phận của Diệp Đình, những nhân viên này đều biết. Đô Đô gọi cô là chị dâu, chẳng phải là bôi xấu Diệp Thần sao! Hơn nữa, cô và anh không có cái gì. Đô Đô thè lưỡi với cô, dáng vẻ khả ái khiến Mạc Khinh Hàn mỉm cười. Toàn bộ nhân viên trong studio nhìn mà choáng... ba người này trao đổi với nhau, khiến mọi người cảm thấy như si như say... Lữ Tâm Tâm bị gạt sang một bên. Ba người bên dưới, xinh gái, đẹp trai, thật sự là mỗi người mỗi vẻ, khiến người ta nhìn cảnh đẹp ý vui... khiến người ta hận không thể nhào tới hôn ba người họ! Ông chủ kích động nói: “Tiểu thư Đô Đô, hiện giờ bọn tôi còn thiếu một diễn viên, cô có thể giúp đỡ không? Thù lao bao nhiêu cũng được.” Đô Đô lập tức từ chối: “Không được! Tôi không quay quảng cáo đâu, tôi bị say ống kính!” Vừa nói vừa chu môi. Cô vẫn nhớ rõ khi anh cô ra đĩa nhạc đầu tiên, cô đòi đi quay MV, kết quả... cô đứng trước ống kính, mơ mơ hồ hồ. Đạo diễn nói: “Không sao, trước tiên cô có thể thử chút. Thật sự không được, chúng tôi cũng không bắt buộc...” Lữ Tâm Tâm nổi giận, rõ ràng là muốn đổi người hả? Dám thảo luận đổi nhân vật nữ chính ngay trước mặt cô ta? Có nghĩ tới cảm nhận của cô ta không vậy? Lúc này, đạo diễn phất tay đuổi cô ta đi: “Cô gái, cô có thể xuống rồi.” Ông chủ nói với cô ta: “Đến phòng tài vụ nhận 500 đồng đi, cả buổi trưa này bị cô làm hỏng hết cả. Thử sức không thông qua, buổi chiều cô không cần đến nữa.” Mặc dù cho cô ta năm trăm đồng thù lao, nhưng Lữ Tâm Tâm tức muốn chết! Cô ta vừa mới nghe nhân viên nói, nếu như ký được bản hợp đồng này, ít nhất có thể lấy được năm trăm vạn! Lữ Tâm Tâm không cam lòng nói với ông chủ: “Tôi có thể về luyện tập chút, tôi thật sự có thể luyện! Thù lao tôi không cần có nhiều, 50 vạn tôi cũng đồng ý!” Ông chủ không thể không phì cười, không khách khí: “Năm trăm đồng tôi còn ngại nhiều... cô còn dám nghĩ đến 500 vạn... ai cho cô dũng khí đấy vậy?” Lúc này, một nhân viên còn rất biết ý bật bài ‘Dũng khí’. Mọi người nhìn theo hướng âm thanh. “Phụt --------“ Mạc Khinh Hàn cười đầu tiên, sau đó những nhân viên khác cũng cười vang, ban đầu bọn họ muốn nhịn cười, nhưng thật sự không nhịn được. Vẻ mặt Lữ Tâm Tâm còn khó nhìn hơn ăn phân! Cha của cô ta là dân làm ăn, trong nhà cũng có chút của cải, từ nhỏ đã được chiều chuộng lớn lên, từ bé đến lớn chưa từng mất mặt trước nhiều người như thế! Cô ta cắn răng, thầm hận: đã không coi cô ta ra gì như thế, chẳng phải là đang bắt nạt cô ta sao! Nếu cô ta lên làm đại minh tinh, những người này còn không quỳ xuống xách giày cho cô ta! Hừ ------ một đám nịnh hót! Cô ta vừa đi xuống dưới, vừa quét mắt nhìn hết những người ở đây! Cô ta thầm thề trong lòng: tương lai nhất định cô ta phải làm đại minh tinh! Cô ta nhất định phải lấy phân bôi lên mặt những kẻ này! Lúc này, ông chủ nói một câu khiến Lữ Tâm Tâm tức giận khôn xiết: “Cùng là học sinh cấp ba, vì sao tố chất tâm lý và năng lực phân tích lại chênh nhau lớn như vậy chứ?” Nhân viên ở đây cũng nhao nhao gật đầu, Mạc Khinh Hàn là học sinh cấp ba, Lữ Tâm Tâm cũng là học sinh cấp ba, còn học cùng lớp. Ông chủ và đạo diễn đối xử như nhau, thậm chí còn cho Lữ Tâm Tâm thời gian luyện tập hơn Mạc Khinh Hàn mười mấy lần! Mạc Khinh Hàn người ta thử sức mấy phút là thành công, còn Lữ Tâm Tâm này mấy chục phút đồng hồ vẫn chưa làm được. Vẻ mặt Lữ Tâm Tâm cao ngạo đi xuống, không hề có cảm giác thất bại khi bị đuổi đi. Cô ta đứng trước mặt Mạc Khinh Hàn và Diệp Thần (Đô Đô), đột nhiên phát hiện Mạc Khinh Hàn và Diệp Thần cao hơn cô ta một cái đầu. Lữ Tâm Tâm kinh ngạc, cố thẳng sống lưng, ngẩng cằm, vẻ mặt ‘dù cậu cao hơn tôi, tương lai chưa chắc đã nổi bằng tôi’, kiêu ngạo đi ra ngoài. Trước khi ra cửa, vẫn không quên quay đầu, cười lạnh nhìn đám người... dáng vẻ cô ta như đang nói: “Giờ các người không cần tôi, là tổn thất của các người, tương lai chờ tôi nổi tiếng, xem tôi giẫm chết các người thế nào!” Đạo diễn cảm thấy vô cùng buồn cười, dạng con gái như Lữ Tâm Tâm, ông ta đã gặp nhiều rồi. Bình thường luôn bày ra tư thế chị đây là đẹp nhất, nhưng, vừa đứng trước ống kính thì đến rắm cũng không dám thả. Diễn kịch, quay quảng cáo, cũng phải xem thiên phú, mà thiên phú của Lữ Tâm Tâm này... đến giờ ông ta vẫn chưa phát hiện ra."
}