{
  "chapter_name": "Chương 1792: Đã ngốc đến không còn thuốc nào chữa được! (2)",
  "content": "Nhóm dịch: Thất Liên Hoa. Lạc Y cũng không để ý đến anh ta nữa, tiếp tục xem ti vi, nhưng càng xem càng thấy nóng... Cô kéo tay anh ta ra. Tiểu Bạch bất mãn nói: “Em xem của em, anh bận của anh. Anh đâu có quấy rầy em.” “...” Lạc Y trợn trắng mắt, bà đây không phải là đá, cũng sẽ phân tâm, được chứ? Lạc Y tức giận hừ hừ tắt ti vi! Tiểu Bạch hài lòng, nhưng nhìn cô bằng vẻ mặt vô tội. Lạc Y níu lấy cổ áo của anh ta, cứng rắn lôi anh ta vào phòng mình. Tiểu Bạch lập tức áp cô đến trên cánh cửa, bá đạo, cuồng nhiệt hôn cô. Lạc Y thở hổn hển nói: “Đèn bên ngoài còn chưa tắt.” Cô mở cửa phòng, đi ra ngoài tắt đèn. Tiểu Bạch bật đèn trong phòng Lạc Y lên, nhìn chung quanh, đây là lần đầu tiên anh ta vào phòng cô, căn phòng này cực kỳ gọn gàng. Đồ nội thất đều là màu nâu, không đẹp mắt như cái ổ nhỏ màu lam nhạt của cô. Tiểu Bạch ngồi ở trên giường cô ấy, nhún người. Đệm trên giường cô ấy là đệm lò xo, nhún xuống bật lên chơi rất vui. Lạc Y nhìn anh ta như nhìn thằng ngốc, không phải vừa rồi con hàng này không nhịn nổi sao? Tại sao bây giờ không nóng vội nữa? Tiểu Bạch nhìn chung quanh căn phòng của cô, trên kệ sách lớn màu nâu xếp rất nhiều sách pháp luật. Nhưng anh ta nhìn thấy lẫn trong đống sách pháp luật này... có một quyển... truyện tranh đam mỹ. Anh ta lấy quyển truyện tranh ra, tùy tiện lật mấy tờ, trời ơi... quyển truyện này! Đổi mới cách nhìn của anh ta về tình yêu nam nam. Anh ta quay đầu nhìn về phía Lạc Y, hai mắt anh ta sáng lên, giống như phát hiện ra đại lục mới vậy, đôi mắt màu xanh lục chăm chú nhìn Lạc Y: “Em thích xem cái này?” Ánh mắt kia của anh ta giống như sói đói! Giống như muốn ăn tươi nuốt sống cô! Lạc Y không biết anh ta đang nói cái gì... cô đi tới bên cạnh anh ta, nhìn vào quyển truyện trong tay anh: “Hả?” Đây là cái gì? Đây là sách cảu ai? Tại sao lại ở trên giá sách của cô? Cô lật mấy trang, khuôn mặt đang tươi cười dần trở nên đỏ bừng! Ôi trời ơi! Đây là cái gì? Cô lật lại trang đầu tiên của quyển truyện, cái con nhãi con này! Là truyện của em họ cô! Trên đó viết tên của em họ cô. Con nhóc này! Sao lại xem loại truyện thế này? Lạc Y muốn xé quyền truyện, nhưng tiểu Bạch ngăn cô ấy lại, anh ta thấp giọng nói ở bên tai cô ấy: “Quyển truyện này rất có giá trị học tập, đừng xé, tới đây... Hai chúng ta cùng nghiên cứu.” ... Nghiên cứu một lúc, mắt của Lạc Y nóng bừng lên. Lạc Y cướp lấy quyển truyện: “Nghiên cứu cái rắm!” Cô đưa tay đẩy anh ta: “Anh đi tắm nhanh lên!” Vừa nói, cô vừa kín đáo đưa cho anh ta một bộ đồ ngủ. Cô đã sớm chuẩn bị bộ đồ ngủ này cho anh ta, vẫn luôn đặt ở mép giường. Tiểu Bạch buồn bã đi tắm, trước khi ra khỏi cửa, anh ta quay đầu lại hỏi cô: “Hai chúng ta cùng tắm...” Bọn họ đều cùng tắm ở nhà anh ta... Lạc Y nghiến răng trừng anh ta, cô đưa mắt nhìn về phía phòng cha mẹ. Tiểu Bạch mất hứng, anh ta nói: “Bọn họ đều đã ngủ rồi.” “Vậy cũng không được! Phải đề phòng mọi trường hợp? Anh đi tắm nhanh lên.” Tiểu Bạch chần chần chừ chừ không chịu đi, anh ta nói: “Anh sợ bóng tối...” Lạc Y biết anh ta cố tình! Cô ấy giơ tay lên, gõ mạnh vào trên đầu tiểu Bạch: “Đừng nói nhảm nữa! Nhanh lên, anh còn kéo dài thời gian nữa, tối nay em sẽ để cho anh ngủ trên sàn nhà đấy!” Tiểu Bạch phụng phịu đi tắm. Anh ta muốn về nhà sớm, ôm vợ cùng tắm tốt biết bao nhiêu! Ở đây, làm cái gì cũng không thuận tiện. Lúc tiểu Bạch tắm xong trở lại, thấy Lạc Y ngồi ở trên bàn trang điểm vẽ cái gì đó. Cô ấy đang vẽ một cái bình hoa. Tiểu Bạch nói: “Em vẽ cái này là có ý gì? Em có biết thứ khó vẽ nhất trên đời này là cái gì hay không? Là con người! Cái gì càng khó vẽ hơn con người? Là ánh mắt.” Lạc Y nói: “Anh biết!” Cô ấy ném bút vẽ xuống, cầm quần áo ngủ đi tắm. Tắm xong lúc trở về, cô thấy tiểu Bạch đang không biết ngồi vẽ cái gì. Cô ấy đi tới, nhìn vào: “Ai ôi —— vẽ đẹp ghê!” Anh đang vẽ nhân vật trên bìa truyện... Na Tra đại náo biển(*), anh ta đang vẽ lại. (*) tên một bộ phim hoạt hình của TQ được sản xuất năm 1979 Chưa kể, vẽ rát sống động. Tiểu Bạch nói: “Em ngồi yên, anh sẽ vẽ cho em một bức.” Lạc Y nói: “Em đang mặc quần áo ngủ, rất khó coi.” “Không sợ, mặc đồ ngủ... càng tốt...” Cái gì cũng có thể thấy rõ, thật tốt biết bao... Anh ta ấn cô ngồi xuống, lại chỉnh tư thế cho cô, tư thế cực kỳ quyến rũ. Mái tóc dài của cô vẫn còn ướt... thấm ướt sau lưng cô. Tiểu Bạch lót một chiếc khăn lông trắng ở sau lưng cô ấy. Lạc Y buồn cười, tư thế này... không biết vẽ ra sẽ dọa người thế nào? Nhưng tiểu Bạch đang cực kỳ hứng thú, thôi quên đi, cứ để anh ta vẽ đi. Cô bảo anh ta đưa mình một quyển sách pháp luật. Anh ta vẽ, còn cô đọc sách, cả hai không trì hoãn việc của nhau. Vẽ nửa giờ, Lạc Y thấy anh ta còn chưa vẽ xong. Lạc Y nghi ngờ, vẽ cái gì mà vẽ lâu đến vậy? Lạc Y bỗng cảm thấy có loại dự cảm xấu..."
}