{
  "chapter_name": "Chương 1538: Bạch lộ vi sương (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Nữ chính oan uổng nha! Chuyện này cũng không nên trách cô nha! Thuốc không sai, nhưng thể chất của nam chính không giống người thường… Trong người anh có gì mà “Quỷ phệ hỏa”… Vì giải dược, nam chính phụ trách bảo vệ nữ chính. Nữ chính có nam chính bảo vệ, nhiệm vụ vốn không làm được, trong nháy mắt dễ dàng giải quyết. Sư huynh, sư tỷ nàng đang chờ cười nhạo nàng, không nghĩ tới… nàng lại hái thuốc lại hết! Nữ chính không tìm ra giải dược được, liền dẫn nam chính tới Dược Vương Cốc nhờ sư phụ giúp đỡ. Đúng lúc, Chú Kiếm Cốc của đại tông phái đến cầu hôn… nữ chính… Truyện vẽ tới đây, còn chưa vẽ tiếp. Mỗi ngày Lôi Niễu Niễu đều chờ, chờ đến tâm nhộn nhạo khó chịu! Vì nam chính tên Đông Phương Bạch, nữ chính tên Mộ Dung Sương, nên đặt tên quyển truyện này là “Bạch lộ vi sương”. Cả truyện đều là phong cách ung dung, khôi hài. Động não các loại, làm người ta đập bàn kêu tuyệt! Lôi Niễu Niễu luôn nói: “Lăng Vi vẽ quyển truyện này, não phình to, chỉ còn lại cổ.” Mặc dù rất nhiều người bày tỏ nguyện ý mua bản quyền quyển truyện tranh này, nhưng Lăng Vi từ đầu đến cuối không hợp tác. Vì Lăng Vi không hài lòng lắm với bản in thử của các công ty này đưa ra. Diệp Đình cũng có công ty trò chơi, nhưng công ty trò chơi tốt nhất thuộc quyền Diệp Đình đang tập trung làm ‘Người xâm nhập’, bây giờ muốn bọn họ nhận ‘Bạch lộ vi sương’, ít nhất còn phải chờ hai năm mới có thể làm. Lý Thiên Mặc gọi cuộc điện thoại này, Lăng Vi nhất thời hưng phấn! Cô liền đồng ý: “Được, cậu làm một bản cho mình xem thử rồi nói sau.” Cô rất có lòng tin với tài nghệ của Lý Thiên Mặc, hơn nữa, Lý Thiên Mặc làm việc vô cùng nghiêm túc, lại có thể hoàn toàn hiểu rõ ý tưởng cô muốn biểu đạt. Lý Thiên Mặc nói muốn mở rộng trò chơi thì nhất định sẽ bỏ ra 100% tâm huyết và nỗ lực! Lăng Vi chợt cực kỳ mong đợi Lý Thiên Mặc làm ra bản mẫu. Lý Thiên Mặc mở phần mềm ra, kêu Lôi Niễu Niễu tạo mô hình, anh nói: “Cứ dựa theo hình tượng nhân vật trong đầu em, tạo nên dáng vẻ nữ chính trong lòng em.” Lôi Niễu Niễu cực kỳ nghiêm túc tạo hình mấy con “yêu quái”… Nữ yêu quái… Nếu anh không nhìn lầm, ngực mấy yêu quái này chứa được hai thanh gươm! Đây là mô hình sao? Đây là kiếm trừ tà sao? Quá dọa người! Lý Thiên Mặc: “…” Trong nháy mắt muốn đập tường —— anh ôm ngực, trong đầu nghĩ: Muôn ngàn lần không thể cho Lăng Vi nhìn thấy… Tiểu Vi sẽ cạo chết Lôi Niễu Niễu! Lý Thiên Mặc sắp điên rồi… Cho tới bây giờ chưa từng nhìn thấy dáng vẻ khó coi như vậy… Anh kiên nhẫn làm mẫu cho cô, anh tạo ra một mỹ nhân… Thanh nhã thoát tục, da trắng như tuyết, y phục trắng mịt, phương hoa tuyệt thế… Bên cạnh có một khối hình —— Mộ Dung Sương… Lôi Niễu Niễu bật khóc: “Quá đẹp! Quá đẹp!” Hình tượng này chính là hình tượng nữ thần Sương Sương trong lòng cô —— Lôi Niễu Niễu liền hứng thú, lắc lắc cánh tay Lý Thiên Mặc, nũng nịu yếu ớt năn nỉ anh: “Làm tiếp nam chính đi…” Ai u… Giọng nói nhỏ nhẹ mềm mại này khiến toàn thân Lý Thiên Mặc mềm nhũn, cô bé Lôi Niễu Niễu này xưa nay chưa từng dùng giọng điệu này nói chuyện… Cô đây là hòa mình vào nhân vật? Lý Thiên Mặc vừa định tạo nam chính, Lôi Niễu Niễu đột nhiên nói: “Em rất thích nam chính… Em muốn gả cho một người như vậy.” Mặt Lý Thiên Mặc trong nháy mắt tối đen, sau đó… Tạo nam chính thành “Nam yêu quái”…. Lôi Niễu Niễu nổi giận! Lật bàn —— Lý Thiên Mặc bị cô đẩy ngã, cô rút dây nịt anh ra, cưỡi trên hông anh, cầm dây nịt da uy hiếp anh: “Có làm thật tốt hay không?” Lý Thiên Mặc đỏ mặt, ngoan ngoãn gật đầu: “Có…” Nhưng trong đầu vẩn đục, anh vô cùng muốn nói: “Phải làm thật tốt, chỉ là không thích em thích tư thế nào…” Nhưng thấy mắt cô lộ ra tia hung tợn, anh không dám nói ra… Bởi vì dây nịt da đó… quất xuống… nhất định rất đau… Lý Thiên Mặc đàng hoàng gật đầu: “Anh làm một người đẹp trai đệ nhất vô địch vũ trụ…”"
}