{
  "chapter_name": "Chương 268: Ha ha ha ha —— (2)",
  "content": "Nhóm dịch: Thất Liên Hoa. Diệp Đình bị dọa sợ, hốt hoảng ôm lấy cô, nhanh chóng ôm cô qua phòng vệ sinh. Lăng Vi ngồi trên bồn cầu, run lẩy bẩy. Diệp Đình ở ngoài đi tới đi lui, đi tới đi lui! Anh càng nghĩ càng tức giận! Cô ăn cái gì? Lại biến thành như vậy?! “Tập hợp ——” Diệp Đình nhấn nút tập hợp. Thuyền trưởng dẫn thuyền viên rối rịt chạy tới boong tập hợp. “Vợ tôi đau bụng! Nói —— xảy ra chuyện gì?” “Phu nhân đau bụng?” Mặt thuyền trưởng đầy khiếp sợ. Mặt đầu bếp chính đứng cạnh ông đột nhiên trắng bệch! Đầu bếp chính tựa như nhớ đến cái gì, nói: “Tiên sinh… Nhất định là mấy con sò kia! Vỏ sò trong biển sâu rất lạnh, có phải phu nhân... không thích ứng không? Chúng tôi ăn quen, không cảm thấy có gì, phu nhân không ăn thường xuyên, e là bụng không chịu nổi…” Diệp Đình xông lên, níu lấy cổ đầu bếp: “Cô ấy không chịu nổi, anh còn không nói sớm!” Đầu bếp chính oan uổng! Thầm nghĩ, phu nhân không thích ứng, hẳn anh ra ràng hơn tôi chứ… Diệp Đình hơi ảo não, anh quên trước kia cô căn bản không ăn hải sản, cô không quen hải sản lạnh ở biển sâu, nhất định bụng không chịu nổi. “Tiên sinh, anh đừng sốt ruột… Chuyện này rất dễ giải quyết, phu nhân uống thuốc là được… Chúng tôi có lúc cũng sẽ như vậy.” Mặt Diệp Đình đầy tức giận! “Có thuốc! Còn không mau đi lấy?” “Mau mau mau, mau đi lấy thuốc…” Thuyền trưởng vội kêu thuyền viên đi lấy thuốc. Thủy đoàn chưa từng thấy Diệp tiên sinh tức giận như vậy… không phải đau bụng thôi sao? Nhìn dáng vẻ khẩn trương của anh, giống như vợ anh bị cá mập đuổi theo… Trước kia Lăng Vi chưa bao giờ ăn hải sản, nên lần này đặc biệt nghiêm trọng. Nhìn cô chịu đựng, Diệp Đình đau lòng, hận không thể để mình chịu thay cô… Uống thuốc hai ngày, rốt cuộc vượt qua. Lăng Vi từ phòng vệ sinh đi ra, xoa xoa bụng: “Đau quá… Sắp trực tiếp khóc ngất trong vệ sinh.” Diệp Đình rất muốn hỏi cô: “Không phải em vừa ở trong đó ra sao? Khóc ngất trong phòng vệ sinh, thích mùi đó à? Hay là thích chỗ đó?” Hai ngày nay, Lăng Vi bị dày vò toàn vẹn… Diệp Đình muốn ăn thịt cũng không ăn được. Lăng Vi ở trong ngực anh chắp tay: “Nên trao cho anh phần thưởng nam chủ kìm nén tốt nhất…” Sắc mặt Diệp Đình âm trầm, nói: “Trao em phần thưởng vai chính đắc ý nhất…” Lăng Vi che mặt. Hai ngày nay cô gầy đi, cằm cũng nhọn, toàn thân mệt lả đến mức ngay cả động một cái cũng tốn sức. Diệp Đình siết tay cô: “Nhìn tay này đi… cũng gầy thành chân gà rồi…” Diệp Đình —— có thể nói chuyện nghiêm túc không?” Anh kéo cô vào ngực, ôm sát, đau lòng nói: “Bảo bối của anh gầy rồi… Chờ lên bờ, phải bồi bổ thật tốt cho em.” Lăng Vi không muốn anh ôm, cảm thấy người rất thúi. Nhưng anh không hề ngại. Lại qua hai ngày, rốt cuộc khá hơn một chút. Diệp Đình ôm cô vào phòng tắm, tắm cho cô, sẵn tiện quen thuộc thân thể cô… Lăng Vi bị anh trêu ghẹo đến khó nhịn: “Đừng phá!” “Anh không có phá nha, không phải anh đang cố gắng tích cực cống hiến sự nghiệp sinh sôi cho nhân loại sao?”"
}