{
  "chapter_name": "Chương 1124: Đại bí mật! (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Trong tay có nắm tóc, cô chạy ra ngoài, y tá cầm máu cũng bước nhanh ra ngoài. Lý Thiên Mặc không phục, đi theo y tá: “Cô đi lừa chồng cổ, bảo lấy máu đi! Đúng rồi, còn cả tóc nữa, tóc trắng, không được thiếu sợi nào so với tôi! Hừ -----” Y tá kia gật đầu, thật sự đi lấy máu Diệp Đình, còn cả râu tóc... Diệp Đình đang bận tối mắt tối mũi, y tá run rẩy nói: “Là Lý Thiên Mặc và phu nhân bảo tôi qua... phu nhân nói thí nghiệm này rất quan trọng...” Diệp Đình cho rằng có thí nghiệm quan trọng, cho nên cũng không có phản đối. Y tá cầm lấy máu hai người đi tới phòng thí nghiệm, cảm thấy thế giới này đúng là vi diệu! Người mới rồi vậy mà lại là đại tổng tài của Đình Phong --- Diệp Đình! Vừa rồi cô nhổ tóc người ta, anh ta hẳn không giết cô đi? Mặc dù do chính cổ nhổ nhưng quá trình này... chỉ có cô biết, bản thân đã kinh tâm động phách cỡ nào! Mới rồi cô cũng sợ chết, chân còn run rẩy... Y tá đi vào phòng thí nghiệm, Lăng Vi đã ở đó chờ cô. Lăng Vi vội hỏi: “Sao cô châm vậy? Vừa đi đâu?” Vì khoảng cách hai người còn rất xa, Lăng Vi không nhìn thấy trong tay y tá là hai thanh máu. Vẻ mặt y tá lúc này vẫn sợ hãi \"Diệp đại tổng tài liệu có giết mình hay không\", nên không nghe thấy lời Lăng Vi nói. Lăng Vi lắc đầu: “Người của trụ sở này đều không bình thường cả.” Chuyên gia xét nghiệm bên trong đột nhiên đen mặt... Lăng Vi nhìn chuyên gia xét nghiệm cười nói: “Trừ cậu ra...” Chuyên gia xét nghiệm hừ một tiếng, Lăng Vi hỏi: “Khoảng khi nào thì có thể có kết quả giám định?” “Giám định DNA không đơn giản như xét nghiệm nhóm máu, phải thông qua quy trình xét nghiệm chặt chẽ, sau đó căn cứ vào gen, phân tích rồi mới có kết quả được.” Lăng Vi nhìn bộ dạng thao thao bất tuyệt kia thì vội ngăn lại: “Tôi chỉ hỏi mấy ngày, cô không cần nói với tôi phải giám định thế nào đâu...” Chuyên gia xét nghiệm \"hừ\" một tiếng, nói: “Nếu như cô đặc biệt gấp gáp như vậy thì hai ngày là có.” “Gấp! Cực kỳ gấp!” Lăng Vi nói: “Hai ngày sao? Mau giúp tôi xét nghiệm.” Chuyên gia xét nghiệm \"ngạo kiều\" đi làm việc, Lăng Vi nghĩ thầm: “Quả nhiên... không bình thường. Ngày ngày làm thí nghiệm, làm đến u mê rồi. Ai... đứa trẻ đáng thương.” Sau khi An Kỳ Nhi vào phòng phẫu thuật, Quân Dương liền kêu Diệp Đình mở két sắt. Quân Dương hiện giờ, rất gấp! Anh đặc biệt muốn biết An Kỳ Nhi để gì trong đó! Nhất định là một bí mật thiên địa! Anh chỉ nghĩ tới cũng cảm thấy máu trong người sôi sục. Lý Thiên Mặc cũng tham gia náo nhiệt này. “Để tôi tới thử!” Lý Thiên Mặc với mấy chữ, số hiệu cũng đặc biệt thấy hứng thú. Diệp Đình nhượng vị trí, để anh tới thử. Lý Thiên Mặc nhìn hồi lâu. Đây không phải là bảo mật bình thường, trên có LCD, bên cạnh có ba đạo khóa. Lý Thiên Mặc ngồi trên ghế, tập trung tinh thần nghiên cứu khóa. Lăng Vi bây giờ cực kỳ nóng lòng! So với ai bây giờ cô cũng đều nóng lòng hơn. Cô vừa nóng lòng giám định kết quả, vừa nóng lòng chuyện phẫu thuật của An Kỳ Nhi, vừa muốn biết mật mã két sắt là gì, thật chịu đựng hết nổi à!"
}