{
  "chapter_name": "Chương 1073: Áo sơ mi màu hồng (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Hoa Đào cười đến run người, gương mặt tuấn tú của Hàn Yến đỏ như lửa cháy vậy… Hoa Đào nhìn bộ dáng lúng túng của anh, cười lớn tiếng hơn. Hàn Yến nhìn cô thật lâu, bị cô lây nhiễm, anh từ từ nhếch môi, cười theo. Anh vững bước đi tới cạnh cô, kéo cô dậy, lúc Hoa Đào đứng lên, anh cúi người nói bên tai cô: “Em cũng có thể có chút ý tưởng gây rối với anh. Sao em biết anh không phải cố ý?” Choáng váng… Hoa Đào囧, lúc này đổi thành Hàn Yến cười, mặt Hoa Đào đầy lúng túng nhìn anh. Hàn Yến vuốt tóc cô, giọng ôn hòa nói: “Chọc em thôi, đi.” Hoa Đào lại cười “Ha ha”: “Anh còn biết chọc cười…” Hàn Yến nhìn vào mắt cô, nói: “Em còn cười thật…” “Ha ha ha ——” Hoa Đào ngước đầu nhìn anh: “Cảm ơn đã khen!” Tâm tình Hàn Yến tốt vô cùng, nắm tay cô đi ra ngoài, bên ngoài rất lạnh, anh lại nhét tay cô vào túi quần… Hoa Đào cười mờ mịt, cô dựa vào ngực anh cười “ha ha”, tay nhỏ đấm tên xấu xa này… Hàn Yến cũng mờ mịt, anh quên mất… Hoa Đào nói: “Bên ngoài lạnh, anh mặc ít đừng đi ra. Anh đứng bên trong đợi một chút. Em đi lái xe tới đây.” Hoa Đào đẩy anh vào đại sảnh. Cô che kín áo choàng, chạy ra ngoài. Hàn Yến nhìn cô bước chân nhanh nhẹn, cả người đầy sức sống, ngực anh căng lên, trong lồng ngực nóng bỏng, nóng đến phát đau. Anh lấy điện thoại ra, gọi cho luật sư của mình: “Luật sự Triệu, xin giúp tôi chuẩn bị một phần hợp đồng chuyển tên, sáng mai tôi cần dùng… Đúng, hợp đồng chuyển tên tất cả tài sản riêng. Làm phiền anh.” Hàn Yến vừa cúp điện thoại, Hoa Đào liền lái xe đến cửa, cô hạ cửa kính xuống, ngoắc anh: “Lên xe! Bổn cung dẫn anh đi một vòng Du Đại Ngũ Hoàn!” Hàn Yến ngồi lên ghế phụ, Hoa Đào lái xe đi, cô cười hì hì, nói: “Thấy xe em thế nào? Giống Mercedes không?” Hàn Yến bị cô chọc cười: “Không tệ, nho nhỏ, rất ấm áp. Thích hợp cho nữ chạy!” Hoa Đào vừa lái xe vừa hát: “La la la.. Năm vòng nhiều hơn bốn vòng… La la la, năm vòng ít hơn sáu vòng…” (*) Ngũ hoàn: Năm vòng. Hàn Yếu cười không ngừng. Hoa Đào lái xe đến cửa siêu thị, Hoa Đào kéo anh đi mua quần áo trước. Cửa hàng ngay trong siêu thị, Hoa Đào cùng Hàn Yến đi thẳng lên lầu năm. Lầu năm đều là đồ nam, Hoa Đào vui sướng chạy một vòng quanh cửa hàng: “Áo choàng này thật đẹp, rất hợp với anh!” Thiết kế màu trắng đơn giản, vô cùng phù hợp với khí chất dịu dàng, tuấn mỹ của Hàn Yến. Hoa Đào bảo nhân viên lấy size thích hợp cho Hàn Yến thử. Hàn Yến đi tới trước kính thử áo, Hoa Đào và nhân viên trong cửa hàng trò chuyện, mấy nhân viên và cô trò chuyện rất vui vẻ. Nhân viên nhỏ giọng trêu cô: “Bạn trai cô đúng là đẹp trai đệ nhất thiên hạ… Aiya, cô thật hạnh phúc! Thật hâm mộ nha…” Mặt Hoa Đào ửng đỏ, kiêu ngạo cười nói: “Chắc chắn, bạn trai tôi phải đẹp trai đệ nhất thiên hạ!” Cô vui vẻ cười toét miệng, cũng không biết có phải Hàn Yến nghe được không, anh từ từ quay đầu nhìn cô, cười lên. Mi mắt anh rất đẹp, vừa cười… đột nhiên có cảm giác gió xuân hóa mưa. “Ôi mẹ ôi… Thật muốn khóc…” Nhân viên ôm ngực, giậm chân! Có phải cô gái này kiếp trước đã cứu toàn bộ vũ trụ không? Kiếp này lại có một bạn trai tốt như vậy. Mắt Hoa Đào sáng ngời nhìn Hàn Yến, anh mặc áo choàng dài vài thật sự vô cùng đẹp trai, rất phù hợp với anh."
}