{
  "chapter_name": "Chương 907: Sinh mệnh (1)",
  "content": "Nhóm dịch: Thất Liên Hoa Lăng Vi vội gọi điện thoại cho các bạn bè: “Có nhóm máu A mau tới! Thiên ma nguy cấp!” Lôi Tuấn và hai thành viên ám dạ từ bên ngoài chạy vào. Lăng Vi biết mình là nhóm máu AB, Lôi Đình là B. Hơn nữa hai người đều là phụ nữ có thai, cho dù nhóm máu đó, bác sĩ cũng sẽ không đồng ý để hai người truyền máu. Lôi Tuấn vén tay áo nói: “Tôi máu A! Anh Đình đâu?” Lăng Vi nói: “Anh ấy ở bên trong…” Lôi Tuấn gật đầu. Cửa phòng phẫu thuật mở ra: “Lượng máu không đủ, còn…” “Tôi tôi tôi —— Tôi nhiều máu, có thể rút nhiều!” Không chờ y tá nói xong, Lôi Tuấn đã chen vào. Ba mẹ Lý Thiên Mặc cảm kích nhìn Diệp Đình. Diệp Đình tỏ ý bọn họ không sao. Lăng Vi chạy tới đỡ cánh tay Diệp Đình, Diệp Đình cười nói: “Rút chút máu mà thôi, không phải chuyện lớn. Không cần khẩn trương.” Nói xong, nói với ba mẹ Lý Thiên Mặc: “Tình hình Thiên Mặc cũng ổn định rồi, hai người không cần quá lo lắng, tố nhất là hầm cháo gà bổ sung dinh dưỡng cho cậu ấy.” Mẹ Lý Thiên Mặc lập tức gật đầu: “Đúng đúng đúng!” Nhưng nơi này quá xa nhà, chỉ có thể ra quán ăn mua. Diệp Đình nhìn ra băn khoăn của bọn họ, ánh mắt thành khẩn nhìn bọn họ, nói: “Cháu có một biệt thự ở gần đây, hai người mua nguyên liệu nấu ăn xong, có thể đến đó nấu chút đồ tiêu hóa tốt, bổ máu cho Thiên Mặc.” “Được được được! Cảm ơn cảm ơn!” Hai người nhanh chóng đứng lên. Diệp Đình gọi điện thoại phân phó Jason: “Đưa chú dì đến biệt thự ngoại ô ở huyện Lộc, cậu đưa bọn họ đi mua nguyên liệu nấu ăn, hầm canh bổ máu.” Jason bên kia mờ mịt… Thầm nghĩ địa phương nhỏ như huyện Lộc, boss nào có biệt thự ah? Nhưng nếu lão đại đã phân phó, đương nhiên có dụng ý của anh. Anh ta có thể làm trợ lý nhiều năm là vì thời thời khắc khắc phụ trợ boss, liền nói: “Được! Ông chủ, tôi lập tức đi làm.” Diệp Đình rất hiểu Jason, biết anh ta sẽ lập tức đi mua một căn biệt thự liền cúp điện thoại. Jason lái xe chở ba mẹ Lý Thiên Mặc đến siêu thị mua đồ, hai người đi vào, anh ta nhanh chóng gọi điện thoại mua một căn biệt thự. Lúc hai người mua đồ ăn đi ra, tất cả… hoàn mỹ… Hành lang ngoài phòng phẫu thuật, Lăng Vi rốt cuộc thả lỏng, ba mẹ Thiên ma không ở bên cạnh, áp lực trong lòng cô liền nhỏ đi rất nhiều. Nhất là bây giờ Thiên ma đã thoát khỏi giai đoạn nguy hiểm. Diệp Đình ôm Lăng Vi ngồi trên ghế dài. “Chồng… Cảm ơn anh.” Vừa rồi chú dì cực kỳ lúng túng… Bọn họ nhất định không muốn người khác biết bí mật của bọn họ, càng không muốn cho Lý Thiên Mặc biết! Vừa rồi Diệp Đình giải vây giống như một tia nắng chiếu xuống… Diệp Đình lại kiếm cớ cho bọn họ rời đi, nếu không nhất định sẽ khiến người khác nghi ngờ. Con trai mình nguy hiểm tính mạng, ba mẹ lại không truyền máu, hoàn toàn trông cậy vào người khác… Là thế nào? Hơn nữa, cho hai người họ làm việc gì, bọn họ sẽ không quá lo lắng sợ hãi. Phân tán sự chú ý của bọn họ, không cho bọn họ lo nghĩ nhiều. Ba mẹ Lý Thiên Mặc tới biệt thự, vào phòng bếp. Trong lòng hai người đều có hàng vạn lời, nhưng cũng không muốn nói. Bởi vì không quen hoàn cảnh, lại vì tâm tình nặng nề. Con trai mới bị bắt cóc… Thiếu chút nữa cho người khác biết… Thiên Mặc không phải con ruột của bọn họ… Mẹ Lý Thiên Mặc liên tục thở dài. “Không sao! Không phải con trai vượt qua giai đoạn nguy hiểm rồi sao! Bà không cần lo lắng!” Ba Lý Thiên Mặc an ủi bà. “Haiz ——” Hai người yên lặng một hồi, đều không muốn nói tới đề tài kia, ba Lý Thiên Mặc đột nhiên nói: “Tiểu Vi và Diệp tiên sinh đều rất có chừng mực, bọn họ sẽ không nói cho Thiên Mặc.” “Ừ…” Mẹ Lý Thiên Mặc lau nước mắt: “Tôi chỉ hy vọng Thiên Mặc nhà chúng ta mau khỏe lên.”"
}