{
  "chapter_name": "Chương 1457: Tính mạng treo lơ lửng (1)",
  "content": "Nhóm dịch: Thất Liên Hoa “Vâng, phu nhân.” Chân Dũng banh miệng của Trâu Cấm ra, sau đó tiểu Khải cầm một miếng giẻ chùi đít cho cá heo nhét vào miệng của hắn. “……” Hai gã thuần dưỡng viên muốn nói gì đó… nhưng vẫn nhịn xuống không nói, hai người mở to mắt nhìn lên trần nhà, khăn chùi đít… chúng tôi có thể xem như không thấy được không? Lúc này Lăng Vi mới nói: “Hỏi cho tôi, là ai phái bọn họ tới.” “Vâng! Phu nhân!” Lăng Vi không muốn dọa tới tiểu Tony và Lăng Tiêu, bệnh của bọn họ vừa tốt lên, nếu bị dọa nữa thì mọi cố gắng trước đó đều uổng phí. Lăng Vi nhanh miệng nói với Chân Dũng: “Mang những người này về thẩm vấn, tôi đưa mẹ đến bệnh viện đã.” Chân Dũng nháy mắt với ám ảnh, 16 người tổ ám ảnh lập tức áp giải 8 người kia đi. Hai gã thuần dưỡng viên lấy lại tinh thần thì đã không thấy người đâu. “Chúng ta không báo cảnh sát sao?” Nữ thuần dưỡng viên rụt vai, sợ tới mức run lên… vừa nãy hình như có bắn nhau đấy… tuy chỉ ná một phát súng nhưng mà… đúng rồi, là ai bắn nhỉ? Đột nhiên Lăng Vi nói: “Cô nhìn xem, trong hồ đều là máu, nhanh thay nước đi, không phải buổi trưa có biểu diễn sao? Du khách sắp vào rồi đúng không?” “Ôi má ơi, đúng thế, nhanh… nhanh thay nước.” Hai thuần dưỡng viên nhanh chóng chạy đi. Lăng Vi nhìn Diệp Khanh an ủi: “Mẹ, mẹ đừng sợ, chúng con đưa mẹ tới bệnh viện.” Sắc mặt Diệp Khanh không tốt, tuy rằng bị hoảng sợ nhưng cũng không sợ như tiểu Tony. Bà vội vàng xua tay: “Mẹ không vội, ngày mai lại đi tái khám cũng vậy thôi, chúng ta đưa tiểu Tony về viện điều dưỡng đi… mẹ nhìn thằng bé không ổn định lắm đâu…” Diệp Khanh nói ra lời này khiến cả đoàn người kinh ngạc. Trước kia bà luôn quên chuyện này, trong tay không có tờ giấy, căn bản không nhớ nổi cái gì… Lăng Vi thầm nghĩ: “Ba của Diệp Đình còn có khả năng chữa bệnh sao? Không nghĩ tới mẹ đi theo ông ấy một chuyến thì bệnh đã tốt hơn nhiều. Lăng Vi vẫn luôn ôm lấy tiểu Tony, cô ôm chặt cậu bé vào lòng, gương mặt cậu bé trắng bệch, cả người không ngừng run lên. Đột nhiên Lăng Tiêu nói: “Tiểu Vi, để anh ôm thằng bé cho, em vừa sinh con xong, miệng vết thương vẫn chưa lành, đừng quá sức.” “Vâng…” Lăng Vi buông tiểu Tony, Lăng Tiêu duỗi tay ôm lấy, tiểu Tony vươn cánh tay ôm cổ Lăng Tiêu, hai chân kẹp chặt người anh, khuôn mặt nhỏ nhắn vùi vào đầu vai anh, Lăng Tiêu vỗ về cậu bé: “Tiểu Tony không cần sợ đâu… người xấu đều bị đánh chạy hết rồi.” Đột nhiên Lăng Vi cảm thấy vui mừng, bệnh tình của mẹ có chuyển biến tốt, anh Tiêu còn có thể chăm sóc người khác… Bọn họ rời khỏi công viên Hải dương đi tới bệnh viện, Lăng Vi cảnh giác nhìn xung quanh. “Tích, tích, tích.” điện thoại trên cổ tay Lăng Vi đột nhiên vang lên, cô ấn nghe thì bên kia vang lên âm thanh hỏi han của Diệp Đình: “Chỗ em sao rồi?” “Bọn em không sao, người của tổ ám ảnh đã mang người đi rồi, hiện tại bọn em đang định mang tiểu Tony về viện điều dưỡng.” Diệp Đình nói: “Đừng đến viện điều dưỡng, nói không chừng trên đường có mai phục, vừa nãy đám người nổ súng về phía em nói không chừng là đám người ra tay đầu tiên, nhất định còn có phục kích. Nhanh bảo Chân Dũng đưa mọi người về nhà, tất cả về hết, nhanh lên, anh đã báo cảnh sát, cục cảnh sát ở cách đó không xa, Giang Quân sẽ tới ngay.” “Vâng.” Lăng Vi đột nhiên khẩn trương, có thể làm Diệp Đình khẩn trương như vậy, người tới ám sát các cô nhất định không đơn giản… bọn họ vừa nãy còn cười nhạo người ta gây trò cười, hiện tại nghĩ lại… hình như cô trúng kể của kẻ địch."
}