{
  "chapter_name": "Chương 1420: Hạnh phúc giống Hoa nhi giống nhau (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Kỉ Nhu nhìn chằm chằm Diệp Khanh, bà biết Diệp Khanh cũng không nhớ tới chuyện giữa hai người lúc trước, nhưng Diệp Khanh khóc, trong mắt tràn đầy bi thống, tràn đầy đau lòng, lại có một tia hoảng sợ, bởi vì chính bà cũng không biết mình vì sao lại như vậy. Kỉ Nhu cười cười, nói: “Không có việc gì, bình tĩnh lại nào.” Tiểu Tuấn trước đó đã nói với bà, nó nói, bọn họ đã liên hệ với chuyên gia khoa não và bác sĩ tâm lý tốt nhất cho Diệp Khanh, Diệp Khanh cũng đang điều trị. Kỉ Nhu nắm tay bà, cả Bách Lý Phong đứng đó, ba người đều đứng bên cửa sổ nhìn vào bên trong. Một đôi mắt ở trong đám đông nhìn ba người một lát, lại biến mất giữa dòng người. Lăng Vi dần dần bình phục. Ngày thứ ba, bác sĩ gỡ niệu quản, cô chỉ có thể chịu đau tự mình đi WC. Má ơi... Vết mổ kia đau như muốn giết người vậy! Cô vốn nghĩ như vậy là đau lắm rồi, không ngờ... buổi chiều ngày thứ ba... mới là thời điểm chết người! Vốn lúc sinh con còn không cảm thấy đau như vậy... Lúc này, thuốc tê khi phẫu thuật đã dùng hết rồi. Thuốc tê ở đây đã dùng liều lượng ba ngày, sau ba ngày, lúc thuốc tê dùng hết, Lăng Vi lần nữa chịu khổ... Trời ạ—— Có thuốc tê và không có thuốc tê, quả thực là… Cách biệt một trời một vực! Nhưng đã qua bốn ngày, bởi vì vấn đề của cô nghiêm trọng hơn người khác, buổi chiều ngày thứ tư, cuối cùng cũng được chuyển vào phòng bệnh hai người. Mấy ngày nay, người nhà, bạn bè cô cũng mệt mỏi không kém, phòng bệnh chật chội, bởi vì nhiều người, ngay cả chỗ để ngồi cũng không có. Lôi Thiếu Tu bảo Lôi Niểu Niểu đưa ông nội và Diệp Khanh về nhà. Lôi lão gia tử không quay về: “Chắt trai chắt gái của ông ông còn chưa nhìn đủ! Ông đứng nhìn cũng được!” Lão nhân gia vô cùng vui vẻ: “Ai nha, chúng ta đặt tên cho hai đứa nhỏ đi!” Vừa nói, vừa trừng Diệp Đình: “Không thấy cha mẹ nào như hai đứa, con cũng sinh ra rồi, ngay cả tên cũng không có!” Lăng Vi cười, suy yếu nói: “Không nghĩ tới... đột nhiên như vậy...” Vừa nói đến đặt tên... Cả đám người đều suy tư. Vốn Diệp Đình và Lăng Vi quyết định lão đại họ Diệp, lão nhị họ Lăng. Nhưng bây giờ lại thêm một Lôi gia. Dòng họ cũng khó chia... chỉ có hai đứa nhỏ... Tên phải đặt như thế nào? Lôi lão phụ tử đột nhiên nói: “Tên chỉ là cái để gọi.” Ông nhìn Diệp Đình nói: “Con cũng sắp 27 tuổi rồi, từ khi sinh ra đến khi lớn lên, Lôi gia cũng chẳng giúp được gì cho con, không thể chiếm lấy danh ngạch được. Tên đứa nhỏ cứ theo kế hoạch ban đầu của hai đứa đi, nên đặt tên là gì thì đặt tên như vậy. Hai đứa có thể nhận ông là ông nội, lão già này đã thấy đủ rồi!” Ông lại xin lỗi nhìn Diệp Khanh: “Lôi gia chúng ta thật có lỗi với mấy đứa... Không thể lại chuyên chế xen vào được.” Diệp Lương Sơn gật đầu: “Lão đầu thối tha nói cũng có đạo lý đấy. Vậy cứ theo họ ba mẹ nó đi. Tiểu Vi sinh đứa nhỏ gian nan bao nhiêu!” Bảy tháng, sinh non, còn là song sinh, mạng cũng để lại một nửa rồi... Lôi lão gia tử nói: “Vậy mọi người cùng vất vả đặt tên cho chắt trai chắt gái của tôi đi——” Một câu “chắt trai chắt gái” này của ông thật hài hước, tất cả mọi người đều vui vẻ. “Bốn thế đồng đường!” (Bốn thế hệ cùng sống) Diệp Lương Sơn cũng cảm khái: “Hai ta có sống lâu thêm hai mươi năm nữa không chừng còn nhìn thấy hai đứa bé có con nữa kìa.” Lôi Niểu Niểu phun tào nói: “Diệp gia gia, ngài nghĩ xa quá rồi, cháu nó có lớn nhanh, hai mươi năm sau cũng không sinh đứa nhỏ ngay được! Ngài xem đám đồng lứa tụi con này, đến ba mươi còn chưa kết hôn. Hiện tại, bao nhiêu anh trai chị gái ba lăm ba sáu tuổi còn đơn thân, người ta còn không vội. Hiện tại là xã hội gì, chẳng ai giống thế hệ ông nữa, hơn mười tuổi đã kết hôn. Như ông nội và bà nội của con ấy, hai người chưa từng gặp mặt lần nào đã kết hôn... Chờ ta đợi đồng lứa của hai đứa cháu này lớn lên, nói không chừng lại lưu hành cái gì mà gia đình đinh khắc, không cần con cái gì đó, mặc dù sống với nhau nhưng tiền bạc gia sản gì đó đề chia ra.” Diệp lão gia tử run run: “Vậy còn kết hôn làm gì? Mua đồ trong nhà còn phải chia ra tính? Vậy ăn cơm thì sao? Một nồi cơm, mỗi người một nửa?”"
}