{
  "chapter_name": "Chương 870: Đau lòng (2)",
  "content": "Nhóm dịch: Thất Liên Hoa. Lăng Vi nhanh chóng nắm lấy tay của ông: “Ông Lâm, ông đừng suy nghĩ lung tung, cháu không nghĩ như vậy đâu! Ông là ông cháu, cháu tin tưởng ông chắc chắn đã cố gắng hết sức để giúp cháu. Cháu không nghi ngờ bất kỳ một ai đang đứng ở chỗ này, xin mọi người đừng nên suy đoán nghi ngờ lẫn nhau! Chắc chắn trong này có hiểu lầm! Cháu nhất định sẽ điều tra rõ, xin mọi người hãy tin tưởng cháu!” Lâm lão gia vẫn tức đến phát run. “Ông ơi —— “ “Lâm lão gia—— “ Sắc mặt của Lâm lão gia cực kỳ không tốt, ông ấy đột nhiên che ngực! Giống như lên cơn đau tim! Lâm lão gia không thở nổi, cả khuôn mặt đều giận đến tím bầm —— “Ông ơi!” Lăng Vi vội vàng tìm thuốc cho ông ấy. “Ông ơi, ngàn vạn lần ông đừng xảy ra chuyện gì!” “Trong túi ông ấy có thuốc trợ tim! Mau lấy nhanh——” Sư phụ Dương lập tức xông lên tìm thuốc cho ông ấy. Cả đám người đều quen thuộc với ông ấy: “Lọ thuốc ở túi trái!” Quả nhiên là ở chỗ này! Cho Lâm lão gia uống thuốc, vội vàng đưa đến bệnh viện —— Lăng Vi đặc biệt trịnh trọng đưa ra quan điểm của mình: “Mỗi một người trong các ông đều là ân nhân của cháu, cháu tin tưởng tất cả mọi người! Mọi người không cần phải nghi ngờ lẫn nhau! Cháu nhất định sẽ điều tra rõ chân tướng!” Lăng Vi thật sự rất đau lòng, thành quả nghiên cứu bị trộm, các sư phụ lại nghi ngờ lẫn nhau... Đây là bao nhiêu vết dao đâm vào trái tim cô! Lăng Vi đau lòng ôm đầu, khó có thể diễn tả sự ủy khuất bằng lời... Cô đều coi mỗi một người ở đây là người thân, mấy vị sư phụ kia, anh Diệc Hân, ông Lâm, mỗi một người đều giống như người thân của cô... Lăng Vi thật sự rất muốn khóc òa lên! Bát cứ một bí mật nào bị rò rỉ đều có thể khiến cô ốm nặng! Hy vọng nhưng hiểu lầm này sẽ nhanh chóng được hóa giải. Đưa Lâm lão gia đến bệnh viện, người nhà Lâm gia đều rất đau khổ, cũng may là uống thuốc kịp thời, nên không xảy ra vấn đề quá lớn, chỉ phải nghỉ ngơi cho khỏe, rồi sẽ từ từ tốt lên. “Xin lỗi...” Lăng Vi trịnh trọng xin lỗi người nhà Lâm gia: “Xin lỗi, tôi sẽ cố gắng sớm điều tra ra vấn đề, thật xin lỗi, xin mọi người hãy chăm sóc thật tốt cho ông ấy, tôi chắc chắn sẽ mau chóng điều tra ra chân tướng sự thật!” Đi ra khỏi bệnh viện, Long Diệc Hân vẫn luôn ở bên cạnh cô, sợ cô xảy ra chuyện. Lúc xuống tầng, Lâm Nhất Kiệt vừa vặn chạy tới. “Ông tôi thế nào rồi?” Lăng Vi khổ sở nói: “Thật xin lỗi... tình hình của ông ấy bây giờ không được tốt cho lắm, khổ cực cậu chăm sóc cho ông ấy, tôi sẽ cố gắng điều tra ra chân tướng càng sớm càng tốt.” Lâm Nhất Kiệt không trách móc cô: “Chị Vi, chị đừng khổ sở, cũng không cần phải nói xin lỗi, thanh giả tự thanh, em tin tưởng chỗ này chắc chắn có hiểu lầm!” Lăng Vi cực kỳ cảm động. “Chị Vi, bây giờ chị đang mang thai, chị mau trở về nhà nghỉ ngơi đi, đừng nên quá thương tâm, chuyện gì rồi cũng sẽ có cách giải quyết.” Lăng Vi gật đầu. Lâm Nhất Kiệt nói: “Em đi lên tầng xem trước đây, chị đừng quá lo lắng, em cũng sẽ hỗ trợ điều tra. Em muốn xem xem, rốt cuộc kẻ thành công cướp lấy thành quả của mọi người là thần thánh phương nào!” Anh ta là phóng viên, cũng có không ít phương pháp. Lăng Vi cảm kích gật đầu. Ra khỏi cổng bệnh viện. Cô cảm thấy cực kỳ khó chịu, cô không muốn để cảm xúc lên xuống quá thất thường ảnh hưởng tới đại bảo nhị bảo, nhưng đau đớn trong lòng kia... Quay cuồng… mãnh liệ… dâng trào! Giống như thanh kiếm rút ra khỏi vỏ! Đâm thẳng vào ngực của cô! Lăng Vi đứng ở trên đường chính, nhìn người đến người đi. Cô như nhìn thấy đám người bằng giấy, lúc ẩn lúc hiện ở trước mắt cô... Trái tim cô… rất đau, không thể nào đè nén được nỗi đau trong lòng kia. Đột nhiên, cô nhìn thấy một chiếc xe thể thao MG màu đen chạy nhanh đến —— Chiếc xe thể thao màu đen, đỗ ở cổng bệnh viện, cô thấy cửa xe mở ra, người bên trong mở cửa, bước chân dài xuống. Anh xuống xe, đôi mắt phượng tinh tường sắc bén mà thâm trầm. Anh bước từ trên xe xuống, tầm mắt nhanh chóng khóa ở trên mặt cô, nâng chân dài, bước nhanh đi về phía cô. Khuôn mặt tuấn tú cao lãnh của anh, nghiêm túc dị thường, ánh mắt của anh nhìn cô, tràn đầy đau lòng. Lăng Vi nhìn thấy anh, nước mắt ủy khuất như đê vỡ ra: “Chồng...” Diệp Đình đưa tay, ôm thật chặt cô vào trong ngực: “Không sao, chồng ở đây. “"
}