{
  "chapter_name": "Chương 1480: Bại lộ (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Kỷ Nhu bị đưa tới tổng bộ của Dạ đế quốc, trong người bà có ba thiết bị truy tung của Diệp Đình nhưng đều bị lấy ra. Lôi Thiếu Triệt nhìn thấy bà thì vô cùng giật mình nhưng không có biểu hiện gì. Ky Nhu.. cả người bà đều là máu, cánh tay, đùi còn có miểng thủy tinh chưa gỡ ra. Trong đại sảnh tráng lệ, Marion chủ trì hội nghị, Lỷ Nhu bị ném vào giữa bàn tròn, bà nghiêng người ngã xuống đất… Bà bị sốt cao, nửa người dựa vào tường, lâm vào trạng thái nửa hôn mê. “Lôi Ân đại nhân… nhiệm vụ của ngài thất bại..” Marion âm dương quái khí bật một câu. Ong ta nhìn thoáng qua Lôi Ân: “Lôi Ân đại nhân, nhiệm vụ thất bại thì phải chịu xử phạt.” Âm thanh của ông ta không tính là tàn nhẫn nhưng hai chữ ‘xử phạt’ thì nói rất nặng. Lôi Thiếu Triệt hừ lạnh: “Là ai khiến hành động thất bại, Marion tiên sinh không phải rõ ràng hơn tôi sao?” “Vậy sao?” Marion giả ngu: “Sao tôi có thể rõ ràng hơn Lôi An đại nhân đây? Tôi còn chờ ngài giải thích đấy.” Lôi Thiếu Triệt buông tay: “Nếu ông muốn nghe tôi giải thích, vậy tôi đành giải thích vậy.” Lôi Thiếu Triệt nói: “Lần này hành động của chúng ta vô cùng kín kẽ nhưng mà Diệp Đình như đã có phòng bị từ sớm, thủ hạ của tôi ở đường 201 Hoa Hạ bị phát hiện thuốc nổ quân dụng TNT, tôi muốn mời lão đệ Sofie rốt cuộc chuyện này là thế nào?” Lúc này ánh mắt Kỷ Nhu từ từ mở ra, nhìn thoáng qua người nói chuyện. Tuy cả người bà đau đến hít thở không thông nhưng mà lúc bà nghe được âm thanh này thì đột nhiên rùng mình… Là âm thanh của… Thiếu Triệt. Là Lôi Thiếu Triệt. Tuy ông nói bằng tiếng anh nhưng lúc ông nói chuyện không sai được. Lôi Thiếu Triệt nói sang sảng có lực, thích ngắt âm tiết thứ hai. Âm thanh của ông vô cùng dễ nghe, là âm thanh ngày ngày đêm đêm xuất hiện trong đầu bà, bà nhất định sẽ không nghe sai. Kỷ Nhu gắt gao nhìn ông, lúc bà nhìn qua người đàn ông có râu quái nón, hai má ửng hồng. Gương mặt không phải là Lôi Thiếu Triệt, mắt màu lam… Nhưng mà cảm giác này tuyệt đối không thể sai. Bởi vì trái tim bà đập rất nhanh, rất nhanh, giống như… năm đó vậy… Chỉ nghe âm thanh của anh, bà đã thỏa mãn, thật hạnh phúc, bà cam tâm vì ông mà chết, cam tâm làm bất cứ chuyện gì vì ông. Lôi Thiếu Triệt lạnh lùng nhìn bà, trái tim bà đau đớn. Thiếu Triệt sẽ không dùng ánh mắt này nhìn bà, tuy rằng ông đã cự tuyệt bà vô số lần nhưng chưa bao giờ dùng ánh mắt này để nhìn bà. Nháy mắt Kỷ Nhu như bị chậu nước lạnh dội tỉnh, bà đau đớn như xuất hiện ảo giác… bà quá nhớ ông… ban đêm, trong mơ, vô số lần… đều là ông. Kỷ Nhu lại nhắm mắt, âm thanh của ông vang lên bên tai, bởi vì lão già Sofie kia lại nói: “Lôi Ân đại nhân, tiểu đệ vận chuyển thuốc nổ TNT chính là muốn giúp anh trai một tay… tôi thấy lão ca anh ám sát Diệp Đình thất bại, sợ anh không làm được mới giúp anh trói một người thân của Diệp Đình về.” Lôi Thiếu Triệt híp mắt cười lạnh: “Không phải ông bắt 4 người sao? Trong đó có một đứa con trai của Diệp Đình sao không thấy chộp tới? Chẳng lẽ người đàn bà này là tình nhân bí mật của Diệp Đình sao?” Sofie cười âm trầm nhìn chằm chằm ‘Lôi Ân’ như có thâm ý khác, trong lòng đang nói: Bởi vì người đàn bà này là lễ vật mang đến cho Lôi Ân đại nhân mà… Đột nhiên Marion ngẩng đầu chen vào: “Không cần quan tâm người bị bắt về là ai, Lôi Ân đại nhân làm nhiệm vụ thất bại cần phải chịu phạt. Dựa theo quy định của Dạ đế quốc, nhiệm vụ ám sát thất bại, mời Lôi Ân đại nhân tự cắt một lóng tay.” “Phập…” một cây dao nhọn cắm vào mặt bàn trước mặt Lôi Thiếu Triệt, Marion ném dao tới để Lôi Thiếu Triệt tự chặt đứt một ngón tay."
}