{
  "chapter_name": "Chương 35: Người xa lạ quen thuộc (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Lăng Vi mở cửa, từ phòng ngủ đi tới, nhìn thấy một vị cảnh sát khác diện mạo tuấn khốc đang giơ giấy chứng nhận, thanh âm lạnh lùng nói: “Giang Quân”. Người này bộ dạng cực kỳ anh tuấn, mặt mày lãnh duệ, cả người tản ra một cỗ chính khí! Không biết vì sao, Lăng Vi có chút hoảng hốt, giống như từng quen anh từ rất lâu rồi... Nhưng, trong trí nhớ... Cũng không có người này. Cảnh sát Trương mập hỏi: “Xin hỏi cô là Lăng Vi?” “Xin chào, là tôi.” Trương Tư Minh và Giang Quân nhìn lại phía cô. Giang Quân rõ ràng cứng lại. Trên gương mặt tuấn khốc xẹt qua một tia bất ngờ, nhưng lập tức lại bình thường như cũ. Trương Tư Minh nghĩ Giang Quân biết cô, nhưng lại thấy hai người không trao đổi gì, liền cho là Giang Quân nhận sai người. Trương Tư nói rõ: “Lăng Vi, mời cô thuyết minh một chút về tình hình.” Lăng Vi chỉ vào đồ đạc bị ném đầy đất: “Hôm nay tôi ra ngoài, lúc về nhà đột nhiên phát hiện có người đem nhà tôi lật tung lên. Lúc ngài đến, có nhìn thấy quần áo dưới lầu không?” “Thấy.” Cảnh sát Trương gật đầu. Cảnh sát Giang không nói gì, yên lặng đánh giá bốn phía. Ánh mắt anh lãnh duệ sắc bén, giống như nhìn đến đâu chỗ đó sẽ bị ánh mắt anh đốt thành một cái lỗ. Lăng Vi chỉ vào Vương Hân Bình và Chu Vân nói: “Không cần tôi nhiều lời đúng không? Chính là hai vị này làm. Khi tôi về, phát hiện một bộ trang sức trong hộp không thấy đâu, đó là di vật mẹ tôi để lại cho tôi, là một bộ trang sức kim cương.” “Trang sức kim cương?” Cảnh sát Trương sửng sốt. Cảnh sát Giang đột nhiên hỏi: “Nếu là trộm cướp, vì sao trộm xong đồ không lập tức rời đi?” Giọng anh mặc dù trầm thấp, nhưng lộ ra một tia sắc bén, biểu tình cực kỳ nghiêm túc. Trên mặt Chu Vân hơi lộ ra chút ý cười, vị cảnh sát Giang này đúng là anh minh. Biết Lăng Vi báo án giả! Còn không đợi Lăng Vi trả lời, lại nghe anh ra hỏi: “Hai vị này và cô là quan hệ gì?” Lăng Vi nói: “Chủ cho thuê nhà.” Vương Hân Bình kêu lên: “Tôi là thím nó!” Cảnh sát Giang không để ý tới, lại hỏi: “Nếu là thuê nhà ở, vì sao lại đem đồ vật quý giá như thế để ở trong nhà?” Lăng Vi liếc nhìn anh: “Căn nhà này vốn là của tôi, ngày hôm qua vừa mới bị bọn họ mua đi. Tôi không nhận được thông báo, hôm nay về nhà lại thành như vậy.” Cảnh sát Giang gật đầu, hỏi: “Nói đúng ra, lúc cô không biết, bọn họ vừa có được chìa khóa liền tùy ý ra vào nhà cô, đem đồ vật quý trọng của cô lấy đi, còn đem đồ vật trong nhà ném loạn?” “Đúng vậy.” Cảnh sát Giang hỏi xong nói, cảnh sát Trương hiểu ý gật đầu, nhìn về phía hai người kia: “Phiền hai người mở túi xách ra.” Sắc mặt Chu Vân nháy mắt đen xì. “Hai người dựa vào cái gì đòi kiểm tra túi xách của tôi?” Chu Vân nắm chặt túi xách LV: “Tôi có thân phận gì, tôi cũng không thiếu tiền tiêu! Tôi hiếm lạ cái vòng cổ kim cương vứt đi kia của cô ta làm gì?” Cảnh sát Trương nói: “Mở ra xem một chút chẳng phải sẽ biết hiếm lạ hay là không hiếm lạ?” Mặt Chu Vân từ đen chuyển thành trắng. Lại nghe Lăng Vi nói: “Bộ trang sức kim cương này, là lễ vật vào lễ mừng ba giáp (36 năm) của công ty ô tô ‘Long Đằng’, Lăng Phong tiên sinh đưa cho nữ sĩ Trầm Minh Nhược. Mặt vòng cổ là thiết kế xe thể thao hình giọt nước xe. Lăng Phong tiên sinh và nữ sĩ Trầm Minh Nhược là ba mẹ tôi, vòng cổ này là di vật ba mẹ tôi để lại.” Nói xong, Lăng Vi mở ra một ngăn kéo khóa, thật cẩn thận lấy từ trong đó ra một quyển sách."
}