{
  "chapter_name": "Chương 1173: Phong đầu chính kính(*)(1)",
  "content": "Nhóm dịch: Thất Liên Hoa. (*)Ám chỉ điều gì đó đang diễn ra mạnh mẽ Vinh Phỉ nghiêng gò má, lau nước mắt đang vương ở khóe mắt cho cô ta. Vinh Phỉ hôn lên khóe mắt, mi tâm của cô, cô ta “hu hu” nói: “Em thật sự không biết kiếm tiền khó đến vậy... Nhưng em đã quyết định muốn tới gặp anh, nên em không thể bỏ cuộc được, em liều mạng uống rượu, uống đến nỗi nôn hết tất cả mọi thứ trong dạ dày ra... Có một khách hàng, típ cho em một trăm đồng. Em mới kiếm đủ hai trăm đồng... em còn cất ba mươi đồng đi, để lần sau gặp anh dễ dàng hơn.” Vinh Phỉ bưng khuôn mặt của cô ta lên, tinh tế hôn lên môi cô ta: “Em khổ đến vậy sao...” Angel cảm giác được, nước mắt của cô ta chảy vào trong miệng anh ta, bởi vì cô cũng nếm được vị mằn mặn kia. Cô ta mỉm cười, thầm nói ở trong lòng: “Vì tôn nghiêm... Vì có thể đến gần anh hơn.” Vinh Phỉ ôm lấy cô ta, cô ta quấn chân ở bên hông của anh. Hai cánh tay ôm chặt lấy cổ anh, Vinh Phỉ gần như không nhìn thấy đường, nhưng cũng không biết anh đã đi đến căn phòng khách của cô ta như thế nào. Chăn của cô ta, đều là mùi hương của cô ta. Khuôn mặt của cô ửng hồng, bởi vì uống quá nhiều rượu, cả người đều mệt lả. Vinh Phỉ vuốt ve gò má của cô, trấn an cô nói: “Em mau đi ngủ đi, em uống quá nhiều rồi.” “Không được!” Cô ta ồn ào, dùng sức xoay mình áp đảo anh ta: “Tứ ca, em muốn anh... Tối nay, em không muốn lãng phí một giây một phút nào cả...” Lời của cô, chợt làm cho Vinh Phỉ cảm giác được cơn đau tê tâm liệt phế. Anh ta ôm cô vào trong ngực, ôm chặt lấy cô. Angel cực kỳ xinh đẹp, giống như đóa hoa đỏ tươi rạo rực ở trong biển anh túc. Anh ta muốn để cô nghỉ ngơi cho khỏe, nhưng cô ta cứ quấn chặt lấy anh không thể. Vinh Phỉ đau lòng bưng khuôn mặt của cô ta lên hôn. Dường như cô ta muốn cháy đến chết, rồi mới chịu thở phào nhẹ nhõm. Sáng sớm ngày hôm sau, hai người kiệt sức, bị Lăng Vi gọi dậy ăn điểm tâm. Trên bàn ăn dài, từng đôi từng đôi một đều đến đông đủ. Angel dịu dàng dựa ở trong ngực Vinh Phỉ, ánh mắt vẫn còn mơ mơ màng màng. Lăng Vi cười hỏi cô ta: “Mỹ nhân, tối hôm nay, chúng ta muốn mở một ến tiệc ở Đế Hào, cô nhớ tới tham dự nhé.” Angel nở nụ cười ngọt ngào, đặt tay nhỏ lên ngực của Vinh Phỉ: “Tứ ca đi, tôi sẽ đi.” Lăng Vi nói: “Tứ ca chắc chắn sẽ tới, dạ tiệc hôm nay là để ăn mừng cho chồng tôi, anh Sinh và cả Tứ ca nữa.” Angel từ từ ngước mắt lên, trưng cầu ý kiến của Vinh Phỉ, Vinh Phỉ nhìn chằm chằm vào cô ta, ánh mắt tràn đầy hài hước: “Chẳng lẽ, anh còn phải mang cô gái khác theo?” Khóe môi của Angel khẽ cong lên: “Vậy anh phải đưa em lễ phục tham dự dạ tiệc. Tiền của em, em phải tích góp để gặp anh lần tới.” Vinh Phỉ hôn chụt lên trán cô ta: “Được...” Lăng Vi rất muốn nói với Vinh Phỉ, cô cảm giác trạng thái của Angel hôm nay hơi kỳ lạ, nhưng nhìn hai người bọn họ, giống như đang chìm trong hũ mật, cô lại không nói ra, tránh cho mọi người mất hứng. Buổi tối hôm đó, cao ốc Đế Hào tổ chức một buổi tiệc ăn mừng trọng thể. Trong yến tực này, các nhân vật nổi tiếng trong hai giới chính thương đều tụ tập đến, có nhiều công ty truyền thông nổi tiếng tới tham dự. Đội trưởng chiến đội Quốc tế cũng nể mặt tới tham dự. Diệp Đình, Lôi Tuấn, Tần Sinh, Vinh Phỉ, Hoa Thiểu Kiền, anh tuấn tiêu sái, người nào cũng có thể tỏa sáng một mình. Đám ký giả nhanh chóng vây quanh bọn họ."
}