{
  "chapter_name": "Chương 906: Bí mật của Thiên Mặc.. (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Bệnh viện nhỏ ở huyện Lộc. Lăng Vi ở bên ngoài phòng phẫu thuật khẩn trương muốn chết. Bác sĩ làm phẫu thuật cầm máu cho Lý Thiên Mặc. Ba mẹ Lý Thiên Mặc đi tới đi lui. Căn bản bọn họ không ngồi được. Bắt cóc đó… chỉ thấy ở trên phim, thế mà con trai của bọn họ lại bị bắt cóc… Mẹ của Lý Thiên Mặc không ngừng rơi nước mắt, không chỉ bị bắt cóc còn bị đánh đến mức da tróc thịt bong, đám bắt cóc này còn muốn giết con tin nữa. Cắt đứt động mạch chủ là thủ đoạn tàn nhẫn đến mức nào. Nhìn người khác đau đớn lại cảm thấy vui vẻ. Máu, máu không ngừng chảy cũng đủ làm người sống sờ sờ bị hù dọa. Quá tàn nhẫn, quá tàn nhẫn rồi… Lúc đưa ới bệnh viện, bác sĩ bỏ lại một câu bệnh tình nguy kịch. Mẹ của Lý Thiên Mặc đứng không vững, trực tiếp ngã ngồi trên ghế. Bà đau… thật là đau lòng. Thiên Mặc à… con không thể có việc gì… con mà xảy ra chuyện gì, bảo mẹ và ba con làm sao bây giờ? Con để chúng ta người đầu bạc tiễn người đầu xanh sao? Mẹ của Lý Thiên Mặc che mặt, yên lặng rơi nước mwats, cả người đau như bị dao cắt, đau không cách nào thở nổi. Lăng Vi áy náy ngồi xổm bên cạnh mẹ Lý Thiên Mặc, nắm chặt tay bà. “Dì, thật xin lỗi… Thiên Mặc bị thương cũng là vì cháu…” Lúc này mẹ của Lý Thiên Mặc mới nhìn cô, Lăng Vi nhìn thấy trong mắt bà tràn ngập oán hận, nước mắt Lăng Vi lập tức rơi xuống: “Thật xin lỗi…” Mẹ của Lý Thiên Mặc rút tay về, quay đầu không muốn nhìn Lăng Vi. Diệp Đình đi tới yên lặng ôm Lăng Vi lên, nói nhỏ bên tai cô: “Chờ Thiên Mặc tỉnh lại rồi nói, sau này cơ hội ở chung còn nhiều… chỉ cần cậu ấy không sao, mọi chuyện đều được tha thứ, sẽ tốt hơn mà.” Nước mắt Lăng Vi vẫn không ngừng rời. Tất cả sẽ tốt hơn sao? Chỉ hy vọng như vậy, cô rất quý Thiên Mặc, không muốn mất đi người bạn này… Nhưng mà so sánh với tính mạng của Thiên Mặc thì không có gì quan trọng hơn. Đèn phẫu thuật vẫn chưa tắt…… Quá dày vò! “Tích ——” Lúc này, phòng giải phẫu đột nhiên mở ra, một y tá đi ra ngoài. Trên trán cô ta đầy mồ hôi, vội vàng nói: “Bệnh viện của chúng tôi bé, không có kho lưu trữ máu, cho nên... người bệnh gặp nguy hiểm. Chúng tôi đã mang máu từ thành phố tới nhưng tình trạng nguy cấp, mất máu quá nghiêm trọng, hiện tại nhu cầm cấp bách cần có nhóm máu A, có người nhà ở đây không? Có ai có nhóm máu A không?” Bác sĩ nhìn ba mẹ Lý Thiên Mặc. Nhưng mà.... Ba mẹ Lý Thiên Mặc nghẹn họng, bọn họ đều là nhóm máu b... Lăng Vi mở to mắt, sao biểu tình của chú dì lại rối rắm như vậy? Bọn họ không có nhóm máu A sao? Thiên Mặc…… Không phải con ruột của bọn họ? Trời ạ… Đột nhiên Lăng Vi muốn ngất xỉu. Lúc này Diệp Đình đỡ lấy cô, nói với y tá: “Tôi là nhóm máu O, chú dì lớn tuổi không thích hợp rút máu.” Nói xong nhéo tay Lăng Vi, Lăng Vi nhanh miệng nói: “Đúng thế…” Diệp Đình mặc quần áo cách ly đi vào phòng phẫu thuật. 013 gió nhẹ tiểu thuyết All rights reserved."
}