{
  "chapter_name": "Chương 483: Có thể không đùa được không? (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Tang Du cầm di động, lấy thêm can đảm gọi cho Lăng Vi. Điện thoại vẫn reo chuông, rất lây vẫn không có người nghe máy. “Sao Lăng Vi không nghe máy?” Tang Du cố ý mua một số di động mới. Chỉ sợ Lăng Vi không nghe máy của cô ta. Tang Du có chút nhụt chí, Lăng Vi và cô ta không có thù hận lớn như vậy… “Tang Du… tuần sau còn không trả tiền tôi bắt cầu đi bán…” “Ào…” một thùng sơn nước hắt lên tường. ... Tang Du cầm di động ra, cô ta không muốn bị bán đi, Lăng Vi, thật xin lỗi. Lúc này điện thoại vang lên hai lần thì có người nghe, là âm thanh một cô gái trẻ tuổi: “Alo, xin chào, đây là Diệp gia, phu nhân không ở đây, xin hỏi có chuyện gì sao? Tôi có thể chuyển lời giùm.” Tang Du nghẹn lại, cô ấy đang nói gì vậy? Cô ta buông điện thoại xuống nhìn, không sai… là số di động của Lăng Vi. Nhưng mà… đối phương đang nói gì mà… Diệp gia? Cái gì mà phu nhâ… là chuyện gì vậy? Chẳng lẽ là ghi âm tổng đài hả? Á không đúng, lúc này cô ta mới nhớ tới Lăng Vi đã gả cho Diệp Đình. Tang Du vỗ trán, hồ đồ mà. Vậy mà cô ta lại quên chuyện này. Tang Du sợ tới mức tay run cầm cập, trực tiếp tắt máy. Một lúc lâu sau Tang Du thầm mắng mình là kẻ ngu ngốc, đối phương là Diệp Đình thì thế nào? Cô ta dùng số lạ, căn bản đối phương không biết mình là ai. Hoăn nữa Lăng Vi và Diệp Đình kết hôn, căn bản truyền thông bên ngoài không đưa tin… Cũng không nghe nói ông chủ của Đỉnh phong quốc tế tổ chức hôn lễ. Vừa thấy Lăng Vi đã biết không phải là nhân vật quan trọng, huống hồ bọn họ có kết hôn thật hay không ai mà biết? Không chắc là bí mật gì đó đâu. Tang Du thoải mái hơn, rót cho mình một ly rượu, tăng thêm can đảm lại cầm di động tìm số của Lăng Vi. Hai tiếng chuông vang lên, lại là cô gái vừa rồi nghe máy: “Alo, xin chào, đây là Diệp gia, phu nhân không ở đây, xin hỏi ngài là ai? Tôi có thể chuyển lời.” Tang Du hít một hơi hỏi: “Đây là số di động của Lăng Vi sao?” Đối phương khách khí: “Đúng vậy. Phu nhân vừa dặn dò có ai gọi tới thì bảo tôi chuyển lời giúp, tiểu thư, ngài có chuyện gì có thể trực tiếp nói với tôi, tôi sẽ chuyển lời cho phu nhân.” Đôi mắt Tang Du lóe lên cười nói: “À… tôi là bạn đại học của cô ấy, tối mai có một buổi họp mặt muốn mời cô ấy tham gia. Là bữa tiệc của một người bạn của chúng tôi kết hôn, tổ chúc ở số 15 biệt thự Vân Đỉnh Sơn, tổ chúc vào 8h tối, bạn học đều tới, cảm ơn cô chuyển lời.” “Được, tiểu thư, cô họ gì?” “À.. tôi họ.. Vương…” “Được, Vương tiểu thư, tôi sẽ chuyển lời tới phu nhân. 30 ph nữa phu nhân sẽ trả lời cô.” “Được được được… cảm ơn cô.” Tang Du tắt máy sau đó ném sim vào wc. Bữa tiệc này cô ta không cần tới, không ai biết cô ta là người hẹn. Làm thỏa đáng, cô ta gọi cho chị mình: “Em hẹn người giúp chị rồi.” “Được.” Tối hôm sau, Tang Tử Thần trang điểm đậm, mặc váy dài màu đỏ, đi tới số 15 biệt thự biệt thự Vân Đỉnh Sơn, đây là bất động sản của Vương Vinh Phát. Lúc cô ta tới đã có không ít minh tinh có măt. “Á… tiểu Thần, vậy mà cậu lại tới đây.” Một cô gái chơi thân với cô ta vẫy tay. “Đến muộn, phát ba ly.” “Ôi.. tiểu Thần, hôm nay sao đổi tính rồi hả? Mặc y phục kín đáo như vậy không phải là phong cách của cậu.” Người nói chuyện không phải là người quen của cô ta, bên trong giọng nói mang theo sự chế nhạo."
}