{
  "chapter_name": "Chương 1510: Sợi dây chuyền màu xanh đậm (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Bầu không khí trên bàn cơm vẫn rất trầm thấp, mặc dù Vương Tấn không biểu hiện ra, nhưng ánh mắt của ông ấy rất ưu buồn... Angel với nói ông ấy: “Bác Vương, cháu thật sự không biết lai lịch của sợ dây chuyền màu đỏ kia... lúc cháu nhìn thấy nó, nó đã là ở trong tổ chức sát thủ, lúc ấy... Hoắc Ân là người tìm được sợi dây chuyền này, bác muốn biết cái gì, có thể đi hỏi ông ta.” Tất cả mọi người cơm nước xong, buổi chiều Angel và Trần Bá Tích đi làm giám định cha con. Trên đường trở về, bọn họ không ngồi xe về, hai người đi bộ dọc theo bờ đê. Trần Bá Tích buồn bã nói: “Con muốn biết... chuyện của mẹ con?” Angel nhìn theo dòng chảy của dòng sông, nhìn dòng nước đang vui sướng nhún nhảy nói: “Chú muốn nói, thì cứ nói đi. Không cần phải cân nhắc đến cảm thụ của cháu.” Trần Bá Tích nhìn cô ta một lúc, Angel nói: “Cháu đoán chắc đó cũng không phải là câu chuyện gì tốt. Chuyện đã xảy ra, nhắc lại chuyện năm đó cũng chẳng còn ý nghĩa gì...” Trần Bá Tích gật đầu: “Con nói đúng... Tất cả đều đã qua rồi, chúng ta phải nhìn về phía trước.” Angel nói: “Nếu không, chú viết chuyện năm đó xuống đi, cháu muốn biết là như thế nào.” Cô ta nhấc chân đá vào một hòn đá, giống như đang cố đá văng tảng đá lớn đang chặn trong lòng ra. Trần Bá Tích gật đầu: “ Được, về nhà cha sẽ viết cho con.” Hai người tiếp tục đi bộ chầm chậm, Vinh Phỉ đang đợi Angel ở đầu phía trước. Sau khi bọn họ tách ra, Trần Bá Tích về nhà viết thư cho Angel. Ông chậm rãi viết: “Con à, có rất nhiều chuyện cha không muốn để cho con biết. Nhưng mà, con có quyền được biết sự thật.” Ông ấy viết xong những lời này, hơi dừng lại... Ông đặt bút xuống, rồi lại cầm lên, tiếp tục viết: “Năm đó cha làm nhiệm vụ ở bên ngoài, cha bắt được con gái của một trùm buôn bán ma túy ở trong núi... Lúc ấy cha trói chặt cô ta lại, khiến cô ta không thể động đậy được. Cô ta hoa ngôn xảo ngữ, năn nỉ cha thả cô ta đi. Nhưng ý chí của cha lúc đó vô cùng kiên định... Mặc kệ cô ta nói gì cha cũng không thèm nhúc nhích. Cô ta liền thừa dịp cha không chú ý, lén lút bỏ thuốc vào trong bình nước của cha... Cô ta chỉ muốn làm cho cha choáng váng, sau đó làm cha sinh ra ảo giác, dễ bề nghe cô ta chỉ huy. Cha không biết nước trong bình đã bị bỏ thuốc, để dễ bề sai khiến ta, vì vậy cô ta đã bỏ một lượng thuốc rất lớn vào trong nước... Âm kém dương sai, cha và cô ta... lúc ấy cha không biết gì cả, trong đầu toàn là ảo giác, hai ngày sau, cha mới hoàn toàn tỉnh táo lại. Lúc tỉnh lại mới phát hiện ra, cô ta đã được cha cởi trói... chạy thoát.” Ông có gắng điều chỉnh lại cảm xúc của mình, hít thở sâu. Lại viết tiếp: “Cô ta mang đi tất cả mọi thứ của cha, bao gồm cả sợi dây chuyền kia... Sau đó, cô ta mang thai, nhưng cha vẫn không biết… cô ta sống chết thế nào, cho tới hôm nay... cha mới nhớ tới năm đó đã từng phát sinh chuyện này... Nếu dáng vẻ của con và cô ta không giống nhau, chắc cha không thể nào nhớ ra được đã từng có một người phụ nữ như vậy xuất hiện trong sinh mạng của cha... Sau này, lúc cha nhớ tới sự kiện đó, cha vẫn cho rằng tất cả đều là ảo giác, bởi vì lúc ấy, cha thật sự không phân biệt được cái gì là giả, cái gì là thật... Sau đó, cha đã trở lại quân ngũ, truy tìm người này, nhưng mà... từ sau khi cô ta chạy thoát, đã không còn bất cứ tin tức gì nữa, giống như không bao lâu sau cô ta đã biến mất khỏi thế giới này. Từ đó... cha cũng không nghĩ tới cô ta nữa. Angel, thật xin lỗi... Nếu như, con là con của cha, cha sẽ đối xử với con thật tốt, sẽ trở thành một người cha tốt.” Lúc Angel mở lá thư này ra, là sau khi có kết quả giám định cha con... kết quả giám định là, Trần Bá Tích đúng là... cha của cô ta... Angel không thể nói là mình đang kích động, cũng không thể nói trong lòng mình có tư vị gì... Lúc mở bức thư ra, cô ta đã đoán được... chắc chắn nội dung bên trong không phải là câu chuyện gì hay, kết quả... Thật sự bị cô ta đoán trúng. Con gái của trùm buôn bán ma túy? Không trách cô ta bị tổ chức sát thủ ôm đi, có nhân tất có quả... Angel thẫn thờ nhìn chằm chằm vào lá thư, những dòng chữ kia như đang nhảy múa ở trước mắt cô ta, nhưng mà, không có chữ nào nhảy vào trái tim cô ta được. Cô ta cũng muốn như những cô gái khác, muốn khóc lớn một trận, nhưng mà, bây giờ ngay cả nước mắt cô ta cũng không chảy ra được."
}