{
  "chapter_name": "Chương 63: Chỉ cần trong lòng tỏa sáng (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Sắc mặt Giang Quân trầm xuống, lạnh giọng nói: “Cái gì cũng hỏi, có liên quan gì tới cậu sao?” Bàn Trương cười mỉa: “Không liên quan tới tôi, còn không phải tôi sốt ruột thay cậu sao?” “Sốt ruột thay tôi cái gì?” Giang Quân nhíu mày nhìn anh ta. Bàn Trương nói: “Haha… xem chúng tôi là lũ ngốc hả. Cậu nhìn cậu xem, mắt sắp dính lên người người ta rồi còn cứng rắn mà cãi.” Giang Quân nhìn anh ta, nhíu mày càng chặt. Hơn nửa ngày mới nói: “Tôi quen biết cô ấy nhiều năm rồi nhưng cô ấy lại không biết tôi.” Bàn Trương như cười như không nhìn anh ta ý nói: Tiểu tử cậu rơi xuống bể tình còn không nói thật với tôi. Giang Quân im lặng. Thấy Bàn Trương vẫn còn nhìn mình giống như chờ đáp án. Bàn Trương vỗ vỗ vai anh ta, cảm khái nói: “Đáng tiếc mà… người ta ở chung với người khác, haiz… cải trắng lại cho heo ăn.” Giang Quân nghiêm túc nói: “Cô ấy không thích người đàn ông kia.” “Làm sao cậu biết?” Giang Quân nói chắc chắn: “Cô ấy chưa bao giờ nói vậy.” Bàn Trương kì quái: “Cô ấy chưa nói làm sao mà cậu biết? Người ta còn không biết cậu đâu.” Giang Quân nhìn anh ta nói thâm ý: “Cô ấy không biết tôi nhưng tôi biết cô ấy. Tuy cô ấy không nhận ra tôi nhưng mà… bất cứ tâm sự gì cô ấy đều nói cho tôi biết. “…” Bàn Trương cứng họng, quả nhiên trí tuệ của nhân loại không cách nào hiểu được suy nghĩ của sinh vẫn khác được. Trên xe, Lăng Vi nhìn phong cảnh bên ngoài cửa xe, âm thanh lạnh lùng vang lên: “Chuyện hôm nay dù cô vô tâm nhưng còn có lần sau thì tôi sẽ cho cô một bạt tai đấy.” Lôi Đình chấn động, giẫm phanh suýt chút nữa đâm vào chiếc BMW đằng trước. “…” Lăng Vi nghiêng đầu, nhàn nhạt lườm cô ta: “Tạm thời tôi ở trong biệt thự của anh cô, là anh cô gây phiền toái, tôi ứng phó không được. Sau đó lúc tôi tới lại không biết anh ta cũng ở đó. Rồi tôi và anh cô gặp nhau cũng không trò chuyện gì nhiều.” Lăng Vi dừng lại nói: “Tôi cực kì phản cảm với từ ở chung này nhưng không để ý người khác nhìn tôi thế nào. Mà hôm nay cô cố ý nói lời đó lại khiến người ta chán ghét, hy vọng sau này cô sẽ chú ý.” “... Thực xin lỗi, là tôi thiếu suy xét rồi...” Lôi Đình nhìn chằm chằm mặt đường, nói lời áy náy. Loại áp lực này… khiến cho cô ta không dám ngẩng đầu. Lúc đó cô ta quả thật bị kích thích… nhìn Lăng Vi dùng ánh mắt tin tưởng và ỷ lại nhìn Giang Quân, cô ta cảm thấy không thoải mái. Người đàn bà này là người Đình ca coi trọng, dựa vào đâu cô ấy dám mặt mày đưa tình với người đàn ông khác. Nhưng hiện tại nghĩ tới vừa nãy là mình quá mức. Dù sao người ta còn trẻ tuổi như vậy, ở trước mặt nhiều người như vậy nói cô ấy ở cùng với người đàn ông khác, là con gái chắc chắn ai cũng sẽ tức giận. Huống hồ cô ấy và Đình ca… hình như không có tiếp xúc gì. Xe lái về tới trang viên của Diệp Đình, Lôi Đình không có ý vào ngồi. Lăng Vi như du hồn đi vào phòng vẽ, đây là chỗ cô thích nhất. Lăng Vi ngồi trong góc, tâm tình không vui sửa bản thảo. Có mấy trang giấy bị xé rách làm cô cực kì đau lòng. Ngón tay nhẹ nhàng mơn trớn đường cong nhân vật trên giấy, những nhân vật này đều là cô một tay vẽ nên. Đều là tâm huyết của cô… Lăng Vi cảm thấy đau đớn, mấy trang giấy bị hủy mà làm cô đau lòng đến mức này, một công ty lớn như Long Đằng phá sản, ba mẹ ở dưới chín suối làm sao mà an tâm đây? Nước mắt Lăng Vi lăn dài, ánh mắt chua xót. Cô cầm bút viết thư cho Kim tiên sinh, Kim tiên sinh vẫn giúp đỡ tiền học phí cho cô, là chỗ dựa tâm linh của cô. Viết thư, nước mắt Lăng Vi lại lăn dài."
}