{
  "chapter_name": "Chương 645: Ông đây chẳng quan trọng bằng lọ nước tương (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Buổi tối sau khi tan tầm, Lăng Vi không vội về nhà, cô có hơi lo lắng cho Hạ Tiểu Hi, hai người sẽ gặp nhau ở nhà Hạ Tiểu Hi. Trong phòng Hạ Tiểu Hi, Lăng Vi lo lắng hỏi: “Tiểu Hi, cậu và Lôi Tuấn có phải ngủ với nhau rồi không vậy?” “Sao cơ?” Hạ Tiểu Hi ngây ngốc nói: “Cái gì cơ? Vi Vi, cậu đừng làm mình sợ.” “Mình dọa cậu làm gì? Cậu có ngủ với anh ta hay không chẳng lẽ cậu không biết?” Hạ Tiểu Hi lắc đầu: “Mình không biết mà.” Lăng Vi nhìn chằm chằm cô ấy, nhìn thấy trong mắt cô ấy đầy hoảng sợ. Lăng Vi nhíu mày hỏi: “Ngày hôm qua mình ở nhà Lôi Tuấn uống rượu, chỉ có hai người bọn cậu... anh ta không đụng vào cậu sao? Không chạm chỗ này, chỗ này hả?” Lăng Vi đưa tay chỉ ngực cô ấy, còn chọc chọc eo của cô ấy. Hạ Tiểu Hi không nhịn được cười haha: “Không có... anh ta không chạm vào mình.” Mà thật ra là đã quên hoàn toàn. “Ừ, vậy thì còn may.” Lăng Vi tàn nhẫn cắn răng nói: “Nếu anh ta dám làm chuyện vô sỉ với cậu, mình sẽ giết chết anh ta.” Hạ Tiểu Hi mơ màng nói: “Thật ra là... mình đã quên. Nhưng mà sáng hôm sau tỉnh dậy không biết tại sao phía dưới hơi đau...” Lăng Vi cả kinh. Hạ Tiểu Hi xoa eo, đỏ mặt nói: “Eo cũng đau, như bị chặt đứt vậy, không biết thế nào nữa…” Vẻ mặt Lăng Vi nghiêm trọng. Đột nhiên Hạ Tiểu Hi hỏi: “Vi Vi, lúc nào thì có cảm giác đó hả?” Lăng Vi hoảng sợ. Hạ Tiểu Hi che má: “Mình quên hết chuyện đêm qua rồi, chỉ tùy tiện hỏi một chút thôi.” Lăng Vi nghiêm túc nói: “Ban đầu sẽ đau, sau thì không sao hết, lâu dần sẽ phát điên đấy.” “Sao cơ?” điên sao? Hình như không phải... Hạ Tiểu Hi không hiểu được ý của cô, ôm mặt gào khóc: “Ôi chao, đúng là không giống người kết hôn rồi... người ta vẫn là trẻ con đấy... nghe chả hiểu gì, nhưng mà Vi Vi à... cậu có thể nói thêm không, thật muốn nghe quá.” Lăng Vi nhìn cô đầy ghét bỏ: “Cậu chẳng hiểu gì, nói gì cũng vô dụng.” Hạ Tiểu Hi lắc tay Lăng Vi: “Cậu nói đi, cậu nói gì mình cũng hiểu.” “Này, mình nói cậu cũng không hiểu.” Hạ Tiểu Hi bĩu môi: “Hừ, mình tự đi xem...” Lăng Vi cả giận: “Mình nói cho cậu biết, không cần xem mấy cái phim vớ vẩn đó. Đám đàn bà đó đóng quá giả, cái gì mà dùng sức nhanh lên đều là giả, cậu đừng tin.” “Sao cơ?” Đột nhiên vẻ mặt Lăng Vi nghiêm túc nói: “Diệp Đình vẫn luôn bắt nạt mình như vậy.” “Á...” Hạ Tiểu Hi khẩn trương nhíu mày: “Anh ta bắt nạt cậu?” Lăng Vi nghiêm túc gật đầu: “Ừ! Mỗi ngày bắt nạt mình đến chết đi sống lại!” 9h tối, Diệp Đình tới đón cô, Hạ Tiểu Hi hoảng sợ nhìn Lăng Vi: “Vi Vi, tối nay cậu về sao?” Còn chưa hỏi xong, Lăng Vi đã hạnh phúc chui vào lòng Diệp Đình. Không phải nói Diệp Đình bắt nạt chị ấy sao? Hạ Tiểu Hi lo lắng tiễn Lăng Vi. Vi Vi sợ Diệp Đình đánh cậu ấy nên làm bộ lưu luyến Diệp Đình sao? “Không nên, không nên……” Phải nghĩ biện pháp! quấy rối bọn họ! Hạ Tiểu Hi gọi điện thoại cho Lôi Tuấn để anh ta cùng Lôi Đình đi quấy rối. Lôi Tuấn đang xã giao, uống đến đầu u mê rồi:“Em muốn làm gì? Cho tôi một trăm lá gan, tôi cũng không dám đi quấy rầy chuyện tốt của bọn họ! Sẽ gây ra án mạng em biết không?” Hạ Tiểu Hi mặc kệ: “Vừa nãy Vi Vi rất đáng thương…… Thật sự, anh không biết, Diệp Đình ngược đãi cô ấy!” Lôi Tuấn ngây ngốc: “Anh trai tôi thương chị dâu còn không kịp như thế nào lại ngược đãi cô ấy? Em phát sốt hả?” “Không có, là thật sự đấy! Vi Vi tự miệng nói với tôi!” Lôi Tuấn nhíu mày, chờ một lát liền nói: “Vậy sao? Chúng ta gặp mặt nói đi, nói trong điện thoại không rõ, tôi lập tức tới nhà em.”"
}