{
  "chapter_name": "Chương 782: Quá gây họa luôn rồi (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Lý Thiên Mặc lại nói: “Tôi cũng đâu có nhận ra cô, nhưng là tôi có thể biết… Bởi vì tôi đã sắp xếp số hiệu cho tất cả mọi người, cho nên, bất kể cô có biến đổi hình dạng thành thế nào đi nữa, tôi cũng có thể tìm thấy trong cả đám đông, bất kể là cô có hóa trang hay không, số hiệu cũng sẽ không thay đổi.” “Hự….” Sao nghe kiểu gì cũng thấy mơ hồ thế này… Lăng Vi bội phục sát đất, nhưng mà,.. đột nhiên có chút lo lắng thay Thiên Ma, giữa Lôi Đình và Hoa Thiếu Kiền rốt cuộc là chuyện gì xảy ra vậy nhỉ? Diệp Đình không nói gì nữa, ôm Lăng Vi thoát khỏi đám người, giọng nói bình tĩnh: “Hồ lão tiên sinh đến,” Nói xong, lại chăm chú nhìn khuôn mặt cô một lúc: “Vẫn còn khó chịu sao?” Lăng Vi lắc đầu: “Không ngồi xe thì thôi, vừa ngồi xe là lại thấy muốn ói.” “…” Diệp Đình kéo tay cô, đi về chỗ đầu chiếc xe nhìn một cái: “Vậy thì đi bộ về nhé?” Lăng Vi lập tức lắc đầu: “Quá xa… đi như vậy phải mất tận một tiếng, vẫn là ngồi xe thôi.” Diệp Đình khom người, giơ tay ôm ngang người cô: “Vừa haymỗi ngày đều có thời gian tập dưỡng khí một tiếng. Nếu như em thật sự mang thai, hai tháng này anh sẽ không dám đụng vào em đâu, dù sao anh cũng phải tìm thứ gì đó để phát ra chứ.” “Phụt ——” Lăng Vi thực muốn tìm một kẽ nào đó để chui xuống, cô níu lấy cổ áo anh: “Chồng, đặt em xuống trước đi đã… đằng sau có bao nhiêu bạn học nhìn thế kia, anh nhìn đôi mắt ty hí của bọn họ đang long sòng sọc lên kia kìa… Bọn họ như dùng ánh mắt ‘xoẹt xoẹt’ hai ta luôn kìa, anh ngược cẩu FA như vậy, quả thật… Mau thả em xuống đi, em còn phải đưa cô giáo về nhà nữa.” Diệp Đình còn lâu mới quan tâm điều đó, ôm cô bước từng bước dài, vững chãi đi về phía trước, sai những người bên cạnh: “Đưa cô giáo về nhà.” Bốn mươi mấy người trong nháy mắt đã xếp hàng đi tới trước mặt cô giáo Đan: “Mời ngài…” Cô giáo Đan khuôn mặt mơ màng được mời lên xe, sau khi lên xe vẫn còn tiếp tục suy nghĩ, đây là muốn bắt cóc sao? Hay muốn giết con tin? … Mười mấy chiếc xe màu đen từ từ chạy đi: “Phiền toái nhường đường một chút ——” Phù Mỹ Quân vẫn kinh ngạc đờ người đứng cản đường, cô ta bước sang bên cạnh hai bước, chỉ thấy một chiếc, hai chiesc, rồi ba chiếc… mười mấy chiếc BMW lần lượt lái vụt qua chỗ cô ta đứng… đợi đến lúc cô ta tỉnh hồn, thì đã bị ngập ngụa trong một đám khói xe để lại. Lăng Vi che mặt, thật sự muốn cười đến phát điên luôn rồi. Cô nàng này giả bộ x giả bộ thật hơi quá rồi, thật sự luôn ấy! Sau lưng anh vô cùng yên tĩnh, dường như tất cả bạn học đều dùng ánh mắt nhìn chằm chằm bọn họ, lại không hề có một ai nói chuyện. Lăng Vi cố gắng giãy dụa: “Chồng, hay là chúng ta ngồi xe đi… Quá gây họa luôn rồi! Gan em cũng run hết rồi này… Tối nay chắc chắn sẽ có thêm người ghim em. Vợ anh không chịu thương nổi đâu mà~…” Nếu như là đổi sang bạn học khác, chắc chắn cô sẽ xông tới ném luôn cho người ta mấy câu: “Đồ thảo mai, cho cô giả bộ! Cho cô giả bộ nữa này —— đâm chết!” Chuyện này tuyệt đối có thể xảy ra thật đó… Diệp Đình không quan tâm, sau đó đột nhiên nghe thấy tiếng động cơ từ phía sau truyền đến, Lăng Vi quay đầu, chỉ thấy Lôi Tuấn tao nhã đang dừng chiếc xe thể thao Lamborghini trước cửa khách sạn: “Chị dâu, lên xe thôi! Ở bên ngoài chơi hứng thú quá? Mấy giờ rồi, mà vẫn còn chưa về nhà nữa?”"
}