{
  "chapter_name": "Chương 1546: Đầu mối (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Nhưng Lý Thiên Mặc lại không nghĩ như vậy, từ sau khi anh ta nhìn thấy sợi dây chuyền kia, anh ta đã tự động cho Lý Khắc Gia vào hàng ngũ an hem của mình, mặc dù còn không biết sợi dây chuyền kia có quan hệ gì với Lý Khắc Gia hay không. Lý Khắc Gia không từ chối nữa, đi cùng Lý Thiên Mặc và Lôi Niểu Niểu, đến nhà của Lý Thiên Mặc. Lần này ba người ở chung với nhau tốt hơn so với lần trước, vẫn là Lý Khắc Gia nấu cơm... Lý Thiên Mặc thu dọn nhà cửa, Lôi Niểu Niểu luyện tập. Ba người cơm nước xong, lúc Lý Thiên Mặc giảng giải cho bọn họ, anh ta cố tình lấy nhân vật 3D do Lý Khắc Gia tạo ra làm ví dụ. Lý Thiên Mặc nói: “Khắc Gia, cậu thiết kế nhân vật 3D này cực kỳ tốt, khí chất của người phụ nữ này hoàn toàn được làm nổi bật lên, ôn uyển, ưu nhã, thông minh. Đặc biệt là... ánh mặt trời này, như phủ một tầng ánh sáng vàng lên người cô ấy, khiến cho người ta cảm thấy bí ẩn, cảm thấy tĩnh lặng. Ý tưởng này thật sự rất hay.” Lý Khắc Gia mỉm cười, không lên tiếng. Lôi Niểu Niểu tò mò hỏi cậu ta: “Này? Lý Khắc Gia, người phụ nữ 3D này là ai vậy? Là mẹ cậu hả?” Lý Khắc Gia lắc đầu nói: “Không phải, nà ấy là dì nhỏ của mình.” Lý Thiên Mặc vuốt cằm, anh ta cẩn thận suy nghĩ, rồi dè dặt hỏi: “Trong tác phẩm này, cả bức họa đều nổi bật lên nhờ dì nhỏ của cậu, bà ấy chắc chắn là học giả có trí tuệ phải không?” Lý Khắc Gia cười gật đầu nói: “Dì nhỏ của em hơi thần bí, em cũng không biết dì ấy làm cái gì. Dì ấy nói mình là nội trợ gia đình, nhưng em cảm giác không phải. Từ cử chỉ lời nói lúc dì ấy lơ đãng toát ra, còn cả cái cách suy nghĩ cân nhắc mọi chuyện, em cảm thấy dì nhỏ không đơn giản như lời gì nói.” Lý Thiên Mặc vội vàng nói: “Nếu chúng ta nhờ dì nhỏ của em làm người mẫu, dì em có đồng ý không?” Lý Khắc Gia lắc đầu nói: “Dì nhỏ của em xuất quỷ nhập thần lắm, đã nhiều năm rồi em không gặp dì ấy. Thật ra thì, số lần em và dì gặp mặt cũng không được quá mấy lần...” Cậu ta suy nghĩ rồi xác định nói: “Từ sau khi em bắt đầu nhớ được, em chỉ gặp dì ấy có hai lần...” “Hai lần?” “Đúng: “Lý Khắc Gia gật đầu nói: “Dì nhỏ của em tới vô ảnh, đi vô tung, dì ấy rất ít khi trở lại. Hai lần đó đều là dì về thăm ông nội, bà nội em. Dì ấy đã mang về rất nhiều tiền. Bởi vì, ông nội bà nội em cực kỳ nhớ dì ấy, nên ông bà em bảo em vẽ hình dì nhỏ, dì nhỏ của em không có anh, em phải dựa vào trí nhớ vẽ lại. Vẽ nhiều, em cũng quen, lần này thầy ra đề làm đồ họa, trong tay em có nhiều tranh của dì nhỏ nhất, vì vậy em đã trực tiếp lấy nó làm nhân vật đồ họa.” Lý Thiên Mặc gật đầu... Lý Khắc Gia dường như nói rất nhiều, nhưng Lý Thiên Mặc không hài lòng lắm về kết quả lần trò chuyện này... Anh ta muốn biết nhiều tin tức liên quan tới người phụ nữ này hơn. Nhưng rõ ràng là Lý Khắc Gia không muốn nói quá nhiều về chuyện của dì mình. Lý Thiên Mặc không còn cách nào hỏi nữa, Lý Khắc Gia đã có tâm tình cảnh giác. Lý Thiên Mặc suy nghĩ, quyết định gửi hình ảnh 3D Animation này cho chú Vương Dần xem, nếu người phụ nữ bên trong thật sự là vợ của ông ấy, vậy cứ để ông ấy tự mình đến hỏi Lý Khắc Gia... Năng lực học hỏi của Lý Khắc Gia và Lôi Niểu Niểu cực kỳ nhanh, hai người nghiêm túc học, chỉ cần nói qua bọn họ đã hiểu. Rất nhanh, kỹ thuật thiết kế 3D Animation của hai người đã tăng lên một cấp bậc. “Thầy ơi, nhân vật cổ đại thầy thiết kế nhìn đẹp thế!” Lý Khắc Gia chỉ vào bản thiết kế Mộ Dung Sương và Đông Phương Bạch, hai mắt của cậu ta sáng lên, nhìn có vẻ rất thích. Lôi Niểu Niểu cướp lời: “Đó là manga do chị dâu mình vẽ! Hai nhân vật này là nam chính và nữ chính trong truyện 《 Bạch Lộ Vi Sương 》, cậu đã đọc chưa?” Lý Khắc Gia cực kỳ kinh ngạc: “Mình đã nghe qua! Quyển manga này khá nổi tiếng, có rất nhiều sinh viên trong trường chúng ta đọc quyển manga này. Nhưng mình không hứng thú với thể loại manga dành cho nữ này, vì vậy mình chưa đọc.” Lôi Niểu Niểu nói: “Cậu nên xem đi! Quyển manga này không phải là manga dành cho thiếu nữ, nội dung bên trong rất hay và hài hước. Có rất nhiều bạn nam trong lớp chúng ta xem đấy.” Lý Khắc Gia làm mặt quỷ, rõ ràng là không muốn xem lắm. Lôi Niểu Niểu liền “xùy “: “Tôi thích xem, ngày nào tôi cũng chờ chương mới đến ngứa ngáy trong lòng!”"
}