{
  "chapter_name": "Chương 318: Bị cướp (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Hai tay khoanh ngực đứng trước mặt Lăng Vi nhìn Lăng Vi như động vật quý hiếm. Lăng Vi bị cô ta nhìn sởn cả da gà. “Cô có thể tan làm.” Giọng điệu bâng quơ, mọi người trong văn phòng đều ngẩng đầu nhìn Lăng Vi. Tổ 2, 3 bộ phận thiết kế đều nhìn qua. Lần này Lăng Vi trở thành đối tượng để người ta chỉ trích. Lăng Vi cầm bút ở đầu ngón tay xoay xoay, nhẹ nhàng hỏi: “Tôi có thể tan làm vậy người khác cũng có thể đúng không? Quản lý cô muốn tôi được đặc cách lại vừa hay kéo thêm thù hận cho tôi đấy.” Rose đương nhiên không dám nói là ý của tổng giám đốc, ánh mắt cô ta thâm trầm như đang suy xét tiền căn hậu quả. Hơn nửa ngày mới lạnh lùng nhìn mọi người: “Đều tan làm hết đi, có gì chưa xong ngày mai lại làm.” Tony nháy mắt với Lăng Vi. Đoàn người tan làm, chạy ra ngoài như điên sợ Rose đổi ý. Tất cả mọi người đi rồi, chỉ còn mình Lăng Vi. Cô cho bản thảo vào túi định về nhà cố thêm 2h làm xong. Cô đi đứng bất tiện, chống gậy đi từng bước nhỏ ra ngoài. Đến cửa Laroe, xe của Diệp Đình còn chưa tới. Từ công ty Diệp Đình tới đây chừng hơn 20ph, Lăng Vi nhìn di động, chắc sắp đến rồi. Ngoài cửa Laroe chỉ còn mình cô đứng đó. Cô mặc váy trắng, tóc dài… đứng dưới ngọn đèn đường thật sụ là… có hơi dọa người. Cô chống gậy từ từ đi về phía trước. Ban đêm thật lạnh, gió đêm lạnh lẽo phẩy tung lọn tóc cô. Đi trong bóng đêm như vậy cảm giác cả người thoải mái hơn. Đang chống gậy đi về phía trước. Đột nhiên… Lăng Vi cảm thấy có trận gió ập tới. Cô quay đầu chỉ thấy một kẻ lang thang gầy yếu xông tới muốn giật túi của cô. “Á…” Lăng Vi thét chói tai, tên kia cầm được túi chạy về phái trước. Lăng Vi cầm chặt không buông bị kéo vài bước. Chân cô rất đau nhưng vẫn không buông, trong túi không nhiều đồ, ngoại trừ tiền, điện thoại, chi phiếu và tư liệu bản vẽ thì còn có một thứ… rất quan trọng. Viên đạn Diệp Đình đưa cho cô cô không muốn đánh mất. “Buông, buông tay! Không thì tôi đụng vào cô đấy.” tên lang thang kia cầm dao găm lóe sáng. Lăng Vi nhìn chằm chằm con dao, sắc mặt trắng bệch. Tên kia cầm dao quơ quơ như muốn dọa cô. Lăng Vi nhìn chăm chằm con đường lại ngẩng đầu nhìn hắn ta, cô phát hiện tinh thần của hắn không bình thường, anh nhìn cô và người khác không giống lắm. Lăng Vi có chút sợ hãi. Tên kia thấy cô sửng sốt liền vung dao đâm đâm, thấy cô ngây ngốc liền giật túi. Hắn cực kì gầy yếu, sức lực không lớn, dùng hết sức giật cái túi tóm đi. Lăng Vi nóng nảy. Cô đi đứng không tiện, đi một bước không đi được nữa, dưới tình thế cấp bách liền cầm gậy nện vào đầu hắn ta. Tên kia lung lay, đầu như ong lên. Hắn ta ôm đầu xoay người hung ác nhìn cô. Hắn nhào qua giơ dao muốn đâm cô. Lăng Vi sợ tới mức ngừng thở, sắc mặt trắng bệch giơ gậy ngăn lại, dao găm đụng vào gậy. Phập… một tiếng va chạm kinh sợ vang lên."
}