{
  "chapter_name": "Chương 1498: Nhìn kìa nhìn kìa, trăng sáng (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Đồ không biết xấu hổ Vinh Phỉ đã là hoa có chủ, còn không cân nhắc cảm nhận người khác, làm thế nào cũng phải đâm vào tim Lão Bát. Vinh Phỉ cầm hai ly rượu vang. Anh đi tới cạnh Tiểu Bát: “Tới đây, em trai, anh kính cậu một ly.” Tiểu Tam nhận ly, cụng ly với anh. Vinh Phỉ ôm vai Tiểu Bát, cảm khái vô hạn nói: “Aiya, em trai của anh, cậu nhìn anh chị đi, đều lên thuyền tặc hôn nhân rồi, lúc nào cậu có thể giải quyết chung thân đại sự của mình?” Tiểu Bát đẩy mắt kính không gọng, ánh mặt giảo hoạt xoay vòng, nói: “Cả người em đã sớm hiến dâng cho sự nghiệp cách mạng giai cấp vô sản…” “Phốc ——” Vinh Phỉ phun rượu vang lên mặt Tiểu Bát, hôm nay Tiểu Bát đánh phấn ah! An Kỳ Nhi liếc anh, tiểu bạch kiểm Tiểu Bát trong nháy mắt biến thành đại hoa liễm*, gương mặt tuấn tú còn nhỏ nước… (*) Vai mặt hoa trong tuồng hát ngày xưa. Tiểu Bát nói: “Tứ ca, một hớp này của anh 200ml, không lãng phí một giọt.” Vinh Phỉ cười nói: “Miệng anh cậu không lớn như vậy, cùng lắm là 80ml…” Vinh Phỉ lấy khăn giấy, vừa cười vừa lau cho anh ta: “Xin lỗi em trai, mau đi rửa mặt đi. Lát nữa lại kêu chị dâu An Kỳ Nhi đánh phấn lại cho em…” Tiểu Bát cầm khăn đi tới cạnh bồn rửa mặt, có một cô gái đang đứng đó rửa váy, động tác hơi gấp gáp! Cô gái này là dâu phụ Lạc Y, cô ta mang giày cao gót 7cm, dáng vẻ rất không được tự nhiên, nửa ngồi rửa váy, cô mặc áo dâu phụ màu lam nhạt, chân váy bị người khác làm dính rượu vang. Tiểu Bát nhanh chóng rửa mặt xong, lấy khăn lau mặt, mang mắt kính, ngồi chồm hổm xuống giúp cô ta rửa váy. Lạc Y thấy anh ta mặc âu phục rể phụ màu lam nhạt liền không nói gì. Vốn không phải người kiểu cách, cũng không cảm thấy một chàng trai rửa váy cho cô ta thì có thể làm gì. Đừng thấy tên Lạc Y thật ôn nhu, thật ra cô gái này làm thẩm phán, tính cách rất sắc bén, bá đạo. Mạnh mẽ như Kỷ Nhu vậy, tên và tính cách vô cùng khác biệt. Lạc Y sốt ruột: “Rửa vậy cũng không được, ướt chân váy, lát nữa dính cát càng khó coi hơn.” Tiểu Bát vừa rửa vừa nói: “Không sao, tôi chà ra giúp cô.” Chà ra… làm sao chà? Lạc Y lúng túng, mặt đẹp đỏ bừng… Cô không mặt đồ quần lót trong váy… Tiểu tử này chà cho cô, không phải thấy sạch sao? Lạc Y vội kéo váy lại: “Không cần, không cần, tôi tự nghĩ cách.” Tiểu Bát cực kỳ kiên trì: “Không sao, tôi nghĩ cách giúp cô. A! Chúng ta lấy máy sấy sấy đi!” “Được được, bổn thẩm phán phán quyết, cái này có thể.” Tiểu Bát và Lạc Y đến phòng trang điểm tìm máy sấy, Tiểu Bát chê bai: “Sao không chuẩn bị hai cái váy?” Lạc Y nói: “Váy chúng tôi đều là chị dâu Vi Vi làm riêng cho chúng tôi, lúc ấy cũng không nghĩ tới sẽ làm bẩn, nên mỗi người một cái.” Tiểu Bát nói: “Thiết kế không tệ, rất đẹp mắt. Màu sắc cũng rất xứng với cô.” Lạc Y tợn to mắt nhìn anh ta. Không nghĩ tới tiểu tử này còn rất biết nói chuyện. Lúc chị dâu giới thiệu cho cô ta, nói anh ta làm nghiên cứu khoa học, cô ta còn tưởng rằng anh ta là một người trầm lắng, mộc mạc, không nghĩ tới… cũng thật hoạt bát. Hai người ở trong phòng trang điểm, Tiểu Bát chảy mồ hôi đầy đầu, không phải mệt ah… Chị dâu Vi Vi thiết kế cổ áo này quá thấp rồi! Ừm —— vóc người của Lạc Y tiểu thư không tệ, ha ha ha… Mặt Tiểu Bát đầy đứng đắn, tôi không nhìn thấy gì! Nhìn thấy ánh trăng sáng bên ngoài, đột nhiên thấy mặt Lạc Y bóng loáng như lòng trắng trứng, Tiểu Bát cảm khái, anh ta hỏi: “Này! Em gái Lạc Y, tôi hỏi cô, cô nói trăng sáng đẹp hay là trứng gà đẹp?” Lạc Y liếc anh ta, cảm thấy đầu tên này có cái hố, cô ta nói: “Vậy làm sao so sánh? Ăn hàng nhất định chọn trứng gà… Nhà thiên văn học nhất định chọn trăng sáng.” “Ừ.” Tiểu Bát gật đầu: “Cũng không đúng hoàn toàn, tôi chọn trứng gà.” Lạc Y cảm thấy kỳ quái: “Không phải anh nghiên cứu trăng sáng mỗi ngày sao? Anh lại không chọn trăng sáng?” Tiểu Bát nhìn chằm chằm mặt Lạc Y, vô cùng trịnh trọng gật đầu: “Chọn trứng gà!” Trăng sáng quá nhiều cái hố rồi! Nhìn nhiều rồi cay mắt, biết không?"
}