{
  "chapter_name": "Chương 731: Quấy rối (1)",
  "content": "Nhóm dịch: Thất Liên Hoa. Lão gia tử thấy cô lúng túng đến mặt đỏ rần, tự giác im lặng. Đột nhiên vui vẻ, lại bổ sung thêm: “Chuyện này không thể trách ông, chính là vì… dáng dấp bà ngoại cháu quá xinh đẹp…” Nói xong, ánh mắt thay đổi… Biểu tình kia của lão gia tử rất say mê, tựa như say mê. Lăng Vi khó hiểu hỏi: “Ông và bà ngoại tách ra rất lâu sao?” Sắc mặt lão gia tử chợt âm trầm, ngay cả ánh mắt cũng ảm đạm. Lăng Vi vội nói sang chuyện khác: “Bà ngoại nhất định rất thông minh.” “A?” Lão gia tử chớp mắt: “Sao nói vậy?” Lăng Vi suy nghĩ một lát, nói: “Ông anh tuấn tiêu sái, nhiều cô gái thích ông, nhưnh chỉ có bà ngoại làm ông động lòng, có thể thấy bà ngoại nhất định là cô gái băng tuyết thông minh.” “Ha ha…” Lão gia tử bật cười, tiểu nha đầu này thật biết nói chuyện. Trong nháy mắt xua đuổi buồn bã trong lòng ông. Sau đó, lại nghe cô không biết sống chết bổ sung thêm: “Hơn nữa… Con gái ông, Diệp Đình là một nhà sinh vật học tế bào làm người ta tôn kính. Mà ông là họa sĩ, như vậy… đầu óc thông minh của con gái ông cp1 lẽ được di truyền từ phu nhân ông đúng không ạ?” “Phốc ——” Lão gia tử lại hộc máu! “Khụ —— khụ ——” Lão gia tử sặc đến đỏ mặt, ngón tay run rẩy chỉ Lăng Vi: “Nha đầu này! Không phải chính cháu cũng là họa sĩ sao? Cháu đây là thừa nhận chính cháu không thông minh phải không?” Lăng Vi cười nói: “Cháu chắc chắn không thông minh như Diệp Đình.” Lão gia tử tức giận. Cô nói thật, ông lại không vui nổi. Tức giận nửa ngày, đột nhiên hừ nói: “Hừ! Coi như tiểu tử Diệp Đình có lương tâm, nếu đổi theo họ mẹ, vậy ông chính là ông nội nó, chứ không phải ông ngoại gì. Sau này, cháu cũng phải gọi ông là ông nội, biết chưa? Cái đó… phòng ở đâu? Ông muốn đi tắm đi ngủ!” Lăng Vi và ông đứng lên, ân cần hỏi: “Ông nội, không phải ông còn rất nhiều lời muốn nói sao? Ông không tính tán gẫu với cháu?” Lão gia tử trợn trắng mắt, khoát tay: “Thôi khỏi, ông không muốn chết ngộp! Tán gẫu với cháu, ông sẽ chết sớm 10 năm!” Nói xong: “hừ” một tiếng, mặt đầy bất mãn. Vừa muốn đi, chợt thấy một cuốn manga cạnh Lăng Vi. Mắt lão gia tử sáng lên: “A? Đây là cháu vẽ đúng không?” Lăng Vi cầm cuốn manga, nói: “Đúng vậy. Ông muốn đọc sao?” Lão gia tử cười ha ha, cố ý hừ một tiếng: “Ai muốn đọc?” Nói xong, xoay người đi theo Vương quản gia lên lầu. Sau đó, Lăng Vi nghe lão gia tử lén nói với Vương quản gia: “Lát nữa ông đi trộm manga trong tay nó… Đúng đúng, thêm mấy cuốn.” Lăng Vi nghe ông nói, khóe miệng cong lên. Cô cố ý đặt manga trên bàn trà. Xoay người lên lầu. Cuốn manga cô để lại không phải là “Người xâm nhập”, mà là manga những thiếu nữ vô vẽ trước kia… Vì không để cho lão gia tử cho rằng cô là tác giả vẽ bạo lực chuyên nghiệp. Cho nên, cô cố ý lấy cuốn manga thiếu nữ cực kỳ trong sáng… Bởi vì “Người xâm nhập” thuộc kiểu nhiệt huyết, phần lớn hình ảnh là đánh nhau, quan trọng nhất là… có hơi bẩn. Dĩ nhiên không phải quá bẩn… khi cô in bản thảo, cũng từng đổi hình ảnh bẩn thành phong trào vẽ bình thường. Cho nên, trừ nam chính lộ cơ bụng tám múi ra, không có gì cả, chẳng qua đối thoại rất lộ liễu. Nếu để cho ông nội Diệp Đình thấy… cô thật sự hơi lúng túng."
}