{
  "chapter_name": "Chương 1838: Hoàn toàn mất khống chế (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Lô Khôn liếc Diệp Đình, cười tiếc rẻ nói: “Muốn vãn hồi mặt mũi của em dâu tao? Rất dễ dàng.... mày biết nên làm thế nào mà.” Anh đặt hai ngón tay lên mép làm một động tác hôn gió, vô cùng biến thái cười với Diệp Đình nói: “Vì chăm sóc em dâu của tao, tao phải tốn không ít tiền, mua rất nhiều nhà truyền thông.” Diệp Đình giơ tay “Bốp” một cái, đập nát điện thoại di động. Hai mắt anh đỏ bừng, tràn đầy ngọn lửa tức giận! Lửa giận kia giống như muốn từ trong ánh mắt anh nhảy ra! Lúc này, tổng chỉ huy chiến đội quốc tế --- Lục Quân đi về phía Diệp Đình, Diệp Đình nhìn anh đưa tay phải ra, tỏ ý anh không nên tới. Diệp Đình lắc đầu, xoay người rời khỏi phi trường. Anh hủy bỏ hợp tác với chiến đội quốc tế, anh rất là muốn giết chết Lô Khôn! Nhưng mà, anh lại không thể bỏ mặc vợ mình không quan tâm! Trên mặt Lục Quân tràn đầy mờ mịt, chuyện gì xảy ra? Người này là tắc kè bông sao? Nói thay đổi là thay đổi ngay! Anh không biết vì sao Diệp Đình đột nhiên thay đổi, anh tức giận hừ lạnh triệu tập thuộc hạ của mình lập tức lên đường! Không có Diệp Đình, hành động của anh vẫn phải tiến hành bình thường, chỉ bất quá, phải thay đổi kế hoạch, bởi vì một ít sắp xếp trước kia đã bị Diệp Đình biết. Vì đề phòng Diệp Đình trở mặt, anh phải chỉ huy và sắp xếp hành động mai phục lần này lại! Diệp Đình rời khỏi chiến đội quốc tế lập tức phản bội về phía Lô Khôn, anh cung cấp ba chiếc tàu chở hàng cho Lô Khôn, cũng đồng ý với Lô Khôn ba ngày sau có thể đưa hàng đi. Lô Khôn đắc chí. Sáng sớm ngày thứ hai, Diệp Đình nhận được một bịch, là điện thoại di động mới Lô Khôn gửi qua bưu điện cho anh, trong hộp điện thoại còn tặng thêm một tờ giấy: “Tính tình càng lúc càng nóng nảy, thường thường trong cuộc sống người không được thỏa mãn mới càng ngày càng lệ khí, xem ra em đâu không thỏa mãn được mày à. Hay là học với anh, tìm nhiều mấy người vợ. Mày nhiều tiền, nuôi thêm mấy con đàn bà cũng không phải là không nổi.” Phía sau tờ giấy vẽ một tấm hình phụ nữ khiêu gợi. Diệp Đình híp mắt, siết chặt tờ giấy ném vào gạt tàn thuốc thiêu hủy. Cùng ngày ra tàu hàng, hướng gió của dư luận cũng đổi: “Người phụ nữ trong video đó thật sự không phải Lăng Vi! Các người nhìn kỹ, mặt không giống nhau mà!” “Đúng vậy! Vóc dáng của người trong video này quá xấu! Các người không thấy sau đó mặt cô ta cũng tét sao? Hôm qua Lăng Vi còn mở đại hội ký giả tôi đã đi hiện trường nhìn, hiện tại người ta rất tốt, căn bản là không có hủy dung.” Dư luận lại trở về phương hướng chính xác. Lô Khôn rất hài lòng chiếc thuyền Diệp Đình đã cải tạo này. Lúc thuyền vận chuyển hàng sắp cập bờ, Lô Khôn lại gửi video tới, Diệp Đình cùng Lăng Vi đứng ở cửa bến tàu nhận video. “Anh em, đừng đùa giỡn xảo trá, anh cho mày xem đồ tốt, đảm bảo sẽ rất kinh hỉ.” Anh vừa nói, vừa đổi hướng điện thoại di động,, Diệp Đình cùng Lăng Vi nhìn thấy Lăng Tiêu, Đỗ Ngạn và tiểu Cầm bị treo trên ba thân cây. Quần áo của bọn họ giống như vừa tắm máu vậy, toàn thân không có một nơi nào tốt, quần áo cũng bị roi da đánh đến rách tung tóe. Bọn họ trầy da sứt thịt, cả người đầy máu từ gấu quần nhỏ xuống. Đầu tiểu Cầm ngoẹo qua một bên, hiển nhiên là đau đến ngất đi, sắc mặt cô tím bầm, gân xanh chồng chất nhau một chỗ, giống như tùy thời đều sẽ nổ tung vậy. Máu từ trong miệng Lăng Tiêu và Đỗ Ngạn không ngừng tràn ra ngoài, hiển nhiên bọn họ đã ở bên bờ sống chết.... “Lô Khôn tên cầm - thú này!” Vành mắt Lăng Vi sắp nứt! Bây giờ cô chỉ muốn tươi sống bóp chết tên Lô Khôn không chuyện ác nào không làm này! Diệp Đình tức giận siết chặt quả đấm! Sát khí trong đôi mắt đen của anh giống như huyền băng ngàn năm vậy! Diệp Đình phất tay, ý bảo tiểu tổ Ám Ảnh đừng hành động thiếu suy nghĩ. Trước kia bọn họ tính ở lúc thuyền sắp cập bờ lập tức báo cảnh sát, hợp tác với cảnh sát chặn hàng hóa của Lô Khôn lại. Ai có thể nghĩ lão quỷ Lô Khôn này dám bắt Lăng tiêu, tiểu Cầm cùng Đỗ Ngạn! Bây giờ Lô Khôn nắm giữ tất cả thế chủ động, bọn họ không thể hành động thiếu suy nghĩ, phải nghĩ cách cứu Lăng Tiêu, tiểu Cầm và Đỗ Ngạn ra mới được! Kỳ quái chính là, làm sao bọn họ bị bắt?"
}