{
  "chapter_name": "Chương 917: Em chịu nổi không? (1)",
  "content": "Nhóm dịch: Thất Liên Hoa Tần Sinh ôm Kaya đi thẳng lên tầng hai, bỏ lại đám bạn bè họ hàng mắt to trừng mắt nhỏ. Lăng Vi và mấy người bạn của cô chụm đầu thảo luận với nhau, những tiếng thổn thức vang lên trong hội trường bữa tiệc rượu. Mẹ của Tần Sinh đang ngồi thưởng thức trà trên ban công nhỏ, bà ta nhàn nhã uống trà ăn bánh, thấy Tần Sinh và Kaya đi vào, đầu tiên thì bà ta hơi sửng sốt. Nhưng, lúc nhìn thấy Kaya mặc bộ trang phục bình thường, còn cả nước mắt vương trên khóe mắt... Bà ta lập tức hiểu ra cái gì... Sau đó, bà ta bĩu môi cười ra tiếng, nghĩ đến con nhóc Lâm Kha kia đúng là lợi hại, có thể làm cho hôn lễ rối tung rối bù lên. Mẹ Tần Sinh vô tình nói: “Hôn lễ kết thúc sớm như vậy? Người điều khiển chương trình này kém quá!” Lâm Kha là người bà ta nhìn từ bé đến lớn, đứa bé kia và Tần Sinh nhà bà ta là thanh mai trúc mã, môn đăng hộ đối! Lâm Kha người ta là tiến sĩ, bây giờ còn đang làm công việc nghiên cứu khoa học sở nghiên cứu. Hơn với con bé Kaya này không biết bao nhiêu lần! Còn con bé Kaya này, cũng không biết đã cho Tần Sinh uống bùa mê thuốc lú gì, vừa không có công việc cố định, lại còn là một thầy bói nữa... Mẹ Tần Sinh nhìn thế nào cũng thấy cô không vừa mắt! Có con dâu thế này, có mang đi ra ngoài uống trà, sao có thể giới thiệu cho bạn? Tần Sinh vẫn đang ôm ngang Kaya lên, mẹ Tần Sinh cau mày: “Đã lớn thế này rồi, còn không tự đi được sao?” Muốn làm bà ta nóng mắt hả? Kaya giãy giụa, muốn tự mình đi, nhưng Tần Sinh không buông tay, còn ôm chặt cô ấy hơn. Anh bước nhanh đi vào trong phòng khách tấng hai. Khom người, nhẹ nhàng đặt Kaya ở trên ghế sa lon, rồi anh ta cũng ngồi ở bên cạnh cô. “Chúng ta cùng xem nên tổ chức hôn lễ thế nào!” Tần Sinh đứng dậy trở về thư phòng lấy máy vi tính xách tay ra, gõ mấy cái rồi đưa màn hình máy tính đến trước mặt cô, cũng không cố gắng hạ thấp giọng, anh ta nói: “Em xem, đây là toàn bộ tài sản của anh: “ Bên trong thẻ ngân hàng đăng ký tên anh ta, có 3514. 79 vạn... Anh ta nói: “Anh không quan tâm nhiều đến chuyện kiếm tiền, cũng chưa từng nghĩ phải kiếm rất nhiều tiền, số tiền này đều anh tùy tiện đầu tư với a Đình kiếm được.” Anh ta nhìn thẳng vào mắt cô, cầm chặt tay cô nói: “Đây là toàn bộ tài sản của anh, chúng ta sẽ dùng toàn bộ số tiền này, cử hành một hôn lễ sang trọng.” Kaya chăm chú nhìn Tần Sinh. Cô ấy cắn môi, trong lòng ngũ vị tạp trần, dựa vào vai anh ta, nói: “Anh xem, số tiền gửi ngân hàng này của anh rất thú vị, em thêm 5. 21 vạn nữa, vừa đúng 3520... Sinh, em yêu anh.” Tần Sinh cười nói: “Đúng vậy...” Anh ta cười rất vui vẻ, rồi đột nhiên lại nói: “Tuy nhiên, phải để lại một ít, nếu không hai chúng ta sẽ không có tiền sống.” Kaya sát lại gần anh ta nói: “Không sao, em nuôi anh.” Tần Sinh chăm chú nhìn cô, từ từ mỉm cười... Đôi mắt đen của anh ta lóe lên ánh sáng mê hoặc lòng người. Kaya không thể cưỡng lại được ánh mắt này của anh ta nhất, lập tức say... Hầu kết ở cổ họng của Tần Sinh lăn lăn, anh ta sát lại gần cô, muốn hôn cô, nhưng cô lại đột nhiên che miệng, lùi về phía sau. Tần Sinh cau mày, sao cô không muốn để cho anh ta hôn? Hay là không muốn ở ngay trước mặt mẹ anh ta? Anh ta thấy Kaya chỉ chỉ vào mặt mình, nhỏ giọng nói: “Hôm nay trang điểm khá dày, anh không thể hôn em được, không tốt, đều là mỹ phẩm trang điểm cả.” Tần Sinh nhìn cô cười: “Em đi rửa mặt đi, mấy loại mỹ phẩm này cũng không tốt cho da đâu.” Kaya lại nói: “Em còn chưa muốn tẩy trang…” Cô ấy sát lại gần Tần Sinh cười nói: “Lớp trang điểm này rất đẹp, em không nỡ tẩy trang.” Tần Sinh nhìn chằm chằm vào cô, quả thật hôm nay cô trang điểm rất đẹp mắt. Anh ta giơ tay lên, lấy điện thoại ra chụp ảnh cho cô: “Em xem, bây giờ đã lưu lại khoảng khắc xinh đẹp rồi.” Kaya rất vui vẻ: “Tần thiếu dỗ con gái như vậy sao.” Tần Sinh nhéo má cô, trong lòng cười nói, bề ngoài thì thành thục, nhưng tính tình thì vẫn như trẻ con. Tần Sinh trìu mến bưng khuôn mặt xinh đẹp của cô ấy lên, hôn nhẹ lên môi cô, nói: “Em thế nào cũng đều đẹp cả... Đi rửa mặt đi.” Kaya rũ mi mắt, cười nói: “Vậy em đi tắm đây, anh chờ em nhé.” Tần Sinh gật đầu, đưa mắt nhìn cô đi vào phòng tắm."
}