{
  "chapter_name": "Chương 1286: Lúc nãy giống như, thấy nước mắt của em (2)",
  "content": "Nhóm dịch: Thất Liên Hoa Bọn họ đi tới chính giữa, thấy được một con đường mòn, bọn họ đi theo con đường mòn nở đầy đỗ quyên, tìm được một căn nhà gỗ bên dòng suối nhỏ cách đó không xa.... Căn nhà xây dựng bằng gỗ thuần túy, chung quanh để các chậu hoa... Lăng Vi chẳng qua nhìn, liền muốn lâu dài ở chỗ này, không muốn đi nữa.... nơi này quá đẹo, cảnh sắc tuyệt vời, không khí mát mẻ, nhàn nhạt hít một hơi liền tràn đầy vị ngọt. Cô và Diệp Đình đứng ngoài cửa, trong núi có chút sương mù.... làm cho căn nhà gỗ càng lộ vẻ mơ hồ, bọn họ đứng ngoài cửa một hồi, ánh mặt trời xuyên thấu qua sương mù, soi vào trong cửa sổ... Diệp Đình nắm tay Lăng Vi thật chặt, Lăng Vi có thể cảm giác được anh đang khẩn trương. Cô rất muốn đi tới đẩy cửa vào xem, nhưng mà... lại có chút không dám... lỡ như vừa đẩy cửa ra, bên trong không phải.... là người bọn họ muốn tìm.... phải làm sao đây? Vậy thật là mất mác.... Diệp Đình khẩn trương đến lòng bàn tay liên tục đổ mồ hôi. Anh hít một hơi thật sâu, bước về phía trước. Lăng Vi đi theo, nắm tay anh thật chặt, muốn cho anh một ít lực lượng! Diệp Đình tiếp thu được tín hiệu của cô, càng dung sức nắm chặt bàn tay nhỏ bé của cô. Hai người tay cầm tay, đi tới bên nhà gỗ nhỏ.... cửa nhà gỗ nhỏ bị che phân nửa, bọn họ đứng ở cửa nhìn xung quanh bên trong.... khi nhìn thấy một người phụ nữ điềm đạm mặc quần dài màu xanh lá cây, đang cầm bút vẽ một bụi cỏ Lâm Mộ Nhất Chu.... Lăng Vi nín thở, giơ tay lên che mặt. Nhất định..... là bà.... Lăng Vi cảm giác được đầu ngón tay của Diệp Đình run run. Bà, đang chăm chú vẽ tranh, ung dung lại không mất phong thái, đạm nhã lại không mất ung dung, giống như tất cả sự vật chung quanh đều không ở trong thế giới của bà.... Bà nghiêng mặt, giống như không phát hiện có người đứng ngoài cửa. Trái tim Lăng Vi nhảy dựng “đông đông”, có thể tưởng tượng được Diệp Đình sẽ như thế nào. Anh cứ đứng ở đó như vậy, lẳng lặng nhìn bà.... tâm tư trong đôi mắt đen đã sắp không che giấu được. Bà ở bên trong, đột nhiên đặt bút, in một con dấu lên giấy vẽ, bên trong căn nhà gỗ tràn đầy bức tranh của bà. Phần lớn là cảnh vật sơn thủy mát mẻ lịch sự, chỉ có mấy tờ là phác họa nhân vật.... vừa vặn trong mấy tờ nhân vật đó, có Diệp Đình, còn có Lăng Vi.... “Bảo bối, mẹ....” Mấy chữ này miêu tả sinh động, nhưng làm thế nào cũng không nói ra miệng được. Lăng Vi như vậy, Diệp Đình cũng như vậy. Mười mấy năm, Lăng Vi không có lại kêu hai chữ đó. Từ khi Diệp Đình ra đời thẳng đến năm hai mươi sáu tuổi, cũng chưa từng kêu hai chữ đó, là một loại âm thanh gì, mùi vị gì! Môi Diệp Đình run rẩy, người phụ nữ quay đầu nhìn sang bọn họ, đột nhiên cứng lại --- bà cười nhạt: “Hình như tôi đã từng gặp cậu, nhưng lại không nhớ rõ nữa, có chuyện gì vào nói đi.” Lăng Vi chợt giật mình, mẹ của Diệp Đình đã từng đi buổi triển lãm tranh vẽ của bọn họ nha! Sao bà lại không nhớ bọn họ? Không phải bà cố ý chạy tới xem Diệp Đình sao? Nhìn cảnh trí, tranh vẽ của ngôi nhà này.... còn có dáng vẻ mặt mũi của bà.... có đến bảy, tám phần giống Diệp Đình.... Tuyệt đối sẽ không sai chứ? Lăng Vi kéo Diệp Đình đi vào nhà gỗ nhỏ, bà không hoảng không vội rót một bầu trà hoa đãi bọn họ.... Đột nhiên Lăng Vi rất muốn hét lớn, đây là xảy ra chuyện gì? Mẹ con gặp mặt không phải như vậy nha! Từ đầu đến cuối Diệp Đình đều không nói một chữ, chỉ lẳng lặng nhìn bà như vậy. Lăng Vi đau lòng nắm chặt tay anh, bà cất ly trà xong, rót hai chung cho bọn họ. Lăng Vi nhẹ giọng hỏi bà: “Xin hỏi..... bà là Diệp Khanh nữ sĩ sao?” Bà suy nghĩ nói: “Có lẽ là vậy...” Lăng Vi hít một hơi, có lẽ là vậy? Bà không nhớ mình là ai? Cô nhìn về phía Diệp Đình, lại nhìn Diệp Khanh.... Lăng Vi chỉ chỉ nhân vật phác họa trên tường, hỏi bà: “Hai người trên này, bà không cảm thấy quen mắt sao? Bà nhìn kỹ, có giống con... và anh ấy không...” Bà chậm rãi chớp mắt, nhìn sang hướng tay cô chỉ, lại chậm rãi chuyển động tầm mắt, nhìn vào mặt bọn họ... Bà xem bọn họ một lúc lâu, đột nhiên nhíu mày, nước mắt rơi xuống...."
}