{
  "chapter_name": "Chương 911: Không cách nào tạo thành mật mã (1)",
  "content": "Nhóm dịch: Thất Liên Hoa Chính Hiền khóc oa oa, nhìn qua Quân Dương, càng ấm ức! “Haiz ——” Chính Hiền uất ức. Cô ta thấy người phụ nữ kia không ngừng quấn lấy Quân Dương. Người ta dáng dấp đẹp, ngực lại lớn… Mông vểnh! Thật đau lòng! Lăng Vi và Hoa Đào cũng phát hiện, Hoa Đào xoắn tay áo nói: “Cô thích tiểu tử Quân Dương kia đúng không? Chị đây dạy cưng!” “Không cần… Tôi không muốn ở bên anh ấy…” Chính Hiền lắc đầu liên tục. Hoa Đào không hiểu, hỏi cô ta: “Tại sao?” Chính Hiền bĩu môi nói: “Không biết tại sao, không muốn thì không muốn thôi. Tôi thấy anh ấy và bạn gái rất tốt. Quân Dương nhất định thích ngực to, đùi thon, anh ấy thích tính cách hoạt bát, còn tôi quá e thẹn, lại không thích ồn ào. Tôi không phải khẩu vị của anh ấy, tôi cũng không muốn bất công với anh ấy.” Lăng Vi nhìn Chính Hiền, đột nhiên cảm thấy cô gái này rất thành thục. Chính Hiền ngẩng đầu nhìn Lăng Vi, xấu hổ cười cười: “Chị dâu, có phải em rất ngốc không?” Lăng Vi nhướng mày, không phát biểu ý kiến. Chính Hiền chu môi: “Thật ra… nguyên nhân chính em không muốn ở bên Quân Dương là… Xưa nay anh ấy đều xem em như anh em, căn bản không nhìn tới em một lần. Anh ấy chịu để tâm thì nhiều năm qua sẽ không có không phát hiện em là nữ.” Nói xong, Chính Hiền hít một hơi thật sâu, giống như khích lệ bản thân. Cô ta bình phục một hồi, nói tiếp: “Trong nhóm mười người chúng em, trừ Quân Dương, tất cả mọi người đều biết em là nữ. Chỉ có duy nhất anh ấy không biết! Tại sao? Anh ấy căn bản chưa từng hiểu người anh em này.” Lăng Vi sâu kín nhìn Chính Hiền, cô gái này có thể nghĩ như vậy, thật sự rất hiếm… Cô ta nói rất có lý. Nhiều năm như vậy không phát hiện giới tính của bạn tốt, không thể nói Chính Hiền che giấu tốt, mà là Quân Dương thật sự chú ý cô ta quá ít. Hơn nữa tính cách Quân Dương tùy tiện, tim lại không nhỏ… Chính Hiền nghĩ thông suốt cũng là chuyện tốt. Chính Hiền mấp máy môi, nâng tay chống cằm, nói: “Em nghĩ kỹ rồi… Em muốn tìm người đó, đối với em mà nói nhất định là đặc biệt… Em hy vọng bất kể em là nam hay nữ, bất kể dáng dấp em xấu xỉ hay xinh đẹp, anh ấy đều nguyện ý nói chuyện với em, nguyện ý ở bên em. Em hy vọng anh ấy có thể hiểu em từ nội tâm…” Cô ta nói xong, lấy một cặp kính đen trong túi âu phục ra, đeo lên. Gọng kính này là kính lão… Hơi giống kính lúp, mắt cũng bị phóng đại. Chính Hiền đeo mắt kính liền cảm giác cô ta già đi mười mấy tuổi… Cô ta cười hì hì, lại lấy một túi nylon lớn từ trong túi ra, để trong răng… Cô ta kéo mạnh. Suy…. Thành răng hô rồi! Lăng Vi và Hoa Đào trong nháy mắt rối loạn… Người ta là cô gái xấu xí cải trang thành đẹp, Chính Hiền nhà cô đang thanh tú, khả ái sao lại biến thành một bà lão răng hô… Đang Hiền bây giờ… hoàn toàn là dáng vẻ độc giả cao tuổi! Cực kỳ thiếu đánh! “Thế nào?” Chính Hiền nghiêm túc nhìn hai người, răng ken két. “Ha ha ha ——” Lăng Vi và Hoa Đào cười to. Hoa Đào hôn khuôn mặt trắng nõn của Chính Hiền. Cô gái này nha, quá đáng yêu! Cô ta muốn làm bạn cùng cô! Người chung quanh bị tiếng cười bọn họ thu hút, rối rít nghiêng đầu nhìn sang… Diệp Đình thấy bọn họ trò chuyện vui vẻ như vậy, không biết bọn họ đang nói gì. Sắc mặt Hàn Yến đột nhiên biến đổi, động tác vừa rồi của Hoa Đào là gì? Ba Tần Sênh hiển nhiên thấy Hoa Đào kéo áo Chính Hiền, còn nhìn vào trong. Sau đó, hôn lên mặt nhóc kia! Bác Tần dùng ánh mắt cảnh cáo nhìn Hàn Yến… Ý là: “Tiểu Yến, cháu theo đuổi mà có thể mở to hai mắt nhìn à, cô gái tùy tiện kéo áo đàn ông như vậy không được! Nếu cháu thật sự bị mê hoặc, bác không ngại báo cáo cho ba mẹ cháu đâu!” Hàn Yến thật muốn hét lớn: “Cô ấy nhìn…. Một cô gái!”"
}