{
  "chapter_name": "Chương 970: Thuốc giải! Tôi có cách --- (2)",
  "content": "Nhóm dịch: Thất Liên Hoa. Quân Dương chớp mắt: “Không thể nào đâu? Thuốc bắc còn có thể trị cái này? Có thể trị hết được không?” Lăng Vi đương nhiên nói: “Tất nhiên có thể trị hết! Trước kia không phải ống dẫn trứng của chị bị bế tắc sao? Đều là uống thuốc bắc mà hết.” “Thật hay giả.” Trên mặt Lăng Dương tràn đầy nghi ngờ. Uống thuốc bắc có thể trị bế tắc ống dẫn trứng sao? Trước kia anh cũng có nghiên cứu thuốc về phương diện này, nhưng vẫn chưa có nghiên cứu thành công! Đột nhiên, ánh mắt của Lăng Vi cùng Quân Dương đồng thời sáng lên. Lăng Vi nói: “Hàn Yến, cái thuốc giải này có thể dùng thuốc bắc nghiên cứu một chút hay không?” Quân Dương trợn to hai mắt, như là được tỉnh lại từ trong mộng. “Có thể thử một chút!” Quân Dương có chút hưng phấn! Đôi mắt cũng đã tỏa ra ánh sáng xanh. “Chị dâu! Chị thật là thiên sứ của đời em, chị là bồ tát sống!” Quân Dương chạy nhanh đi “Đặng đặng đặng”, nhưng mà.... một lát sau anh lại chạy trở về: “Chị dâu ---” Quân Dương khóc lớn: “Oa oa, em không hiểu về thuốc bắc... em không quen thuộc dược liệu của mấy cái thuốc bắc kia thì cũng như không à!” Lăng Vi lắc đầu nói: “Lúc nãy chị còn chưa nói hết em đã chạy rồi.” Cô đứng lên, đưa điện thoại cho anh: “Em xem, vị lão bác sĩ Hỗ này chính là chuyên gia về phương diện thuốc bắc này. Bệnh bế tắc ống dẫn trứng kia cũng chị cũng là nhờ ông ta chữa hết. Còn có vị lão bác sĩ Chung này, chính là người chế biến ra thuốc bảo vệ thai mà chị đang uống này. “A ---” Quân Dương vỗ bắp đùi, cướp lấy điện thoại: “Quá tốt! Quá tốt!” Lăng Vi nói: “Đây là trụ sở bí mật của em, cho nên chị không có tự tiện gọi cho bọn họ. Sợ bại lộ vị trí của em.” quân Dương khoác tay: “Mạng anh em của em cũng đã sắp mất, em còn để ý mấy thứ này sao!” Nói xong, lại lén lút đưa điện thoại cho Lăng Vi: “Chị dâu, chị gọi dùm em! Chị tương đối quen thuốc với hai vị lão tiên sinh này, đột nhiên em gọi điện thoại đến thật là quá đường đột.” “Ừ,“ Lăng vi nói chuyện điện thoại với lão bác sĩ Hồ và lão bác sĩ Chung, hai người này tỏ vẻ là rất quen thuộc với dược tính của thuốc bắc, cũng đều nguyện ý hỗ trợ nghiên cứu thuốc giải, nhưng mà, sau khi nghe Lăng Vi giới thiệu vi khau63n kia luôn luôn biến dị, hai người cũng không có nắm chắc. Bất quá, thử một chút, vẫn là tốt hơn không thử mà! Cùng đi với hai vị lão tiên sinh còn có Lý Thiên Mặc cùng Chính Hiền. Chính Hiền là nhà sinh vật học, hiểu rõ động vật vô cùng, có lẽ cô có thể nêu ra chút ý kiến. Quân Dương, Chính Hiền còn có hai vị lão tiên sinh tiến vào phòng thí nghiệm, Lý Thiên Mặc liền đứng nhìn ác tế bào trong vi tính cả ngày. Lúc quân Dương cùng Chính Hiền bọn họ từ trong phòng thí nghiệm đi ra, sắc mặt đều âm trầm. Chính Hiền cũng sắp khóc... Trái tim Lăng Vi nhảy “lộp độp“. Nhìn dáng vẻ này, Hồ lão tiên sinh và Chung lão tiên sinh cũng không còn cách nào. Hồ lão tiên sinh nói: “Nếu mà những tế bào này không biến dị thì còn có thể nghĩ ra cách. Nhưng mà... bây giờ nhìn lại, những thứ tế bào này sẽ biến dị thành tính chất gì, thật sự là không có một chút quy luật nào.... Chúng tôi không biết nên ra tay từ đâu nha. Trong lòng Lăng Vi vô cùng đau đớn. Lúc này, đột nhiên Lý Thiên Mặc đi ra, trên mặt anh tràn đầy dáng vẻ “ta chính là thiên tài” nhìn mọi người chằm chằm, đột nhiên nói: “Có vẻ như tôi đã tìm được quy luật biến dị của những tế bào này.” “A? Thật?” Tất cả mọi người đều há to miệng nhìn Lý Thiên Mặc."
}