{
  "chapter_name": "Chương 373: Nét mặt Hoắc Minh thay đổi",
  "content": "Trong phòng làm việc, bầu không khí bỗng chốc tĩnh lặng lại. Sắc mặt Ôn Noãn càng tái nhợt. Thật lâu sau, cô mới khó khăn nói: “Hoắc Minh, anh biết không, tôi thà rằng chỉ bàn chuyện giao dịch với anh mà thôi! Điều mà chúng ta không nên bàn nhất chính là chuyện tình cảm, tương lai, còn có hôn nhân...” Ôn Noãn ngẩng đầu lên: “Là ai nói hôn nhân chỉ là một tờ giấy vụn?” Nét mặt Hoắc Minh thay đổi Giọng anh hơi khàn nhưng vẫn dịu dàng: “Ôn Noãn, anh xin lỗi, anh đã khiến em đau lòng!” Anh rút khăn giấy ra, đưa cho cô. Ôn Noãn đè nén cảm xúc, cúi đầu nói: “Hoắc Minh, anh muốn một cơ hội, vậy tôi sẽ cho anh một cơ hội! Một năm...tôi ở bên anh một năm, một năm sau chúng ta kết thúc!” Hoắc Minh ngồi đưa lưng về phía cửa sổ. Anh ngồi ngược hướng ánh sáng, cả người bao phủ ở trong bóng tối, khi nghe lời nói của cô thì lông mày hơi nhướng lên: “Nếu như trong vòng một năm em động lòng, muốn kết hôn với anh thì sao?” Ôn Noãn không trả lời. Anh lập tức hiểu ý của cô, cô sẽ bảo vệ chính mình, không động lòng với anh. Một năm này, cô bằng lòng trả giá, vẫn là những thứ cô nói. Hoắc Minh dựa vào sô pha, nhìn như thả lỏng nhưng thực ra cả người đều cứng ngắc. Rất tốt, anh tự tay nâng đỡ cô, bây giờ khi đàm phán điều kiện cô còn biết sử dụng mánh lới nữa. Anh im lặng một lúc lâu... Ôn Noãn nhìn anh, giọng nói căng thẳng: “Hoắc Minh, anh có muốn hay không?” “Anh muốn!” Anh nghe thấy giọng nói thỏa hiệp của mình. Ôn Noãn hoảng hốt. Mà anh đã đứng dậy đi tới sau sô pha của cô, nhẹ nhàng ôm lấy cơ thể cô, đôi môi mỏng dán vào vành tai cô: “Ôn Noãn, anh muốn... em đừng tức giận nói mấy lời như ngủ cùng nữa, sao anh nỡ đối xử với em như vậy, chúng ta vốn là công khai qua lại với nhau, sau này đừng nói vậy nữa, được không?” Sức hút của đàn ông và sự dịu dàng đều là sở trường của Hoắc Minh, khi anh thật lòng muốn đối phó với cô thường sẽ sử dụng những thứ này... Ôn Noãn rất rõi Cô bình tĩnh nói: “Không ở chung, không gặp bố mẹt” “Được!” “Nhưng thỉnh thoảng anh đón em qua vào cuối tuần, không quá đáng chứ, có đôi tình nhân nào không ở chung chứ?” Ôn Noãn không phản đối. Thật ra, cô cũng không muốn anh đến căn hộ của cô. Đàm phán xong, Ôn Noấn muốn rời đi."
}