{
  "chapter_name": "Chương 912: Hoắc Minh cúp điện thoại",
  "content": "Thư ký Trương nhận được điện thoại kinh ngạc há hốc mồm. Nhưng cô ấy rất chuyên nghiệp, lập tức đi làm. Hoắc Minh cúp điện thoại. Chiếc xe đắt đỏ biến mất trong thành phố hoa lệ... Hoắc Minh vừa tìm kiếm manh mối vừa yêu đương với Ôn Noãn. Anh thường xuyên đón Ôn Noãn đi hẹn hò, phần lớn thời gian sẽ ở lại căn chung cư kia, anh cho ra cô gái nhỏ dù gì cũng thấy chán, nhưng không ngờ Ôn Noãn lại rất thích. Cô thích đàn dương cầm, thích làm đồ ăn. Cô còn thích ghé vào lòng ngực anh, nghe anh nói một số tri thức về phương diện pháp luật. Những thứ này, trước kia anh và Ôn Noãn chưa từng trải qua. Anh cũng không biết liệu có phải trời cao thấy bọn họ đáng thương, nên mới cho bọn họ có cơ hội yêu lại lần nữa hay không. Hoắc Minh cẩn thận quý trọng cơ hội này. Cuối tuần, chín giờ tối, Ôn Noãn cảm thấy mình cần về nhà. Nhưng bên ngoài đang có mưa to. Ôn Noãn đứng trước cửa sổ sát đất, nói thầm: \"Đầu mùa thu sao vẫn còn mưa to vậy!\" Nói xong, một tia chớp cắt ngang qua bầu trời. Cô sợ tới mức chui vào lòng Hoắc Minh. Anh vừa mới tắm xong, trên người thoải mái sạch sẽ, hơi thở đầy nam tính. Ôn Noãn mới chợt nhận ra anh chỉ mặc mỗi áo tắm. Lúc này cô đang vùi mặt vào ngực anh, dán lên da thịt ấm áp, còn có thể cảm nhận được nhịp thở... Cô phát ngại lên được. Hoắc Minh ôm eo cô, giọng nói khàn khàn. \"Có thể là do anh không muốn để em đi chăng!\" Ôn Noãn mới hai mươi tuổi, nào dám qua đêm với đàn ông? Cô không chịu, nhất quyết muốn đợi tạnh mưa. Hoäc Minh dứt khoát ôm cô, ngồi trước cửa sổ sát đất ở ban công ngắm cảnh đêm, anh cười nhẹ bên tai cô: \"Không tin anh thế cơ à?\" Ôn Noãn đỏ mặt... Hoắc Minh mềm lòng không thể tưởng tượng được, không phải là anh không có ý đó, mà là anh không nỡ. Dù sao anh cũng phải đi. Cho dù chỉ là một giấc mơ thì anh cũng không muốn làm cô gái nhỏ này đau lòng. Anh ôm cô, một tay lấy điện thoại gọi cho Ôn Bá Ngôn, chỉ một lát sau đã kết nối được. Hoắc Minh nhìn chằm chằm Ôn Noãn, mở miệng nói: \"Bác trai, là cháu đây! Trời mưa to quá, Ôn Noãn không về nữa! Được, cháu sẽ trông cô ấy cẩn thận.\" Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen Az..z\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}