{
  "chapter_name": "Chương 1495: Hoắc Tây, tôi muốn ở chung với cậu",
  "content": "Hoắc Tây uống rượu, tay Trương Sùng Quang thì bị thương, cuối cùng vẫn phải gọi tài xế trong nhà đến lái xe đưa bọn họ đến bệnh viện. Kiểm tra một lúc. Tay Trương Sùng Quang lại bị gãy xương, Hoắc Tây cũng cạn lời. “Yếu ớt như vậy còn đánh nhau với người ta làm gì!” Trương Sùng Quang không lên tiếng, để mặc y tá bó thạch cao cho cậu, y tá rất ít khi thấy người đàn ông đẹp trai như vậy. Đương nhiên, cô ấy cũng chưa từng nhìn thấy người xinh đẹp như Hoắc Tây. Vừa nhìn đã biết là tinh anh. Nhưng ngũ quan và dáng người của cô không thể chê vào đâu được, nhất là khi cô mặc sơ mi, ngực nở nang eo lại thon gọn, trông rất thu hút. Hộ lý nghĩ ra được cả cốt truyện một trăm nghìn chữ về bọn họ trong đầu. Phân tâm chốc lát, lại khiến Trương Sùng Qaung bị đau! Trương Sùng Quang im lặng vùi mặt vào bụng dưới mềm mại của Hoắc Tây, Hoắc Tây kéo tóc cậu: “Trương Sùng Quang, cậu sắp ba mươi rồi đấy, còn nghĩ bản thân là chó con sao!” Y tá che miệng cười. Trương Sùng Quang dựa vào Hoắc Tây, khẽ nói: “Đau thật mà!” Hoắc Tây chán ghét dáng vẻ vô lại của cậu, cô cảnh cáo cậu: “Quay về không được nói vì sao bị thương đâu đấy.” Trương Sùng Quang nâng mắt. Cả một lúc lâu, cậu thì thầm: “Tôi bị thương, cậu không nên chịu trách nhiệm sao? Nếu cậu không chịu chịu trách nhiệm, tôi lập tức tìm người kia đế anh ta kiện tôi, sau đó tôi nộp đơn công khai ra tòa, luật sư Hoắc, cậu cũng không muốn chuyện xấu này bị lan ra khắp nơi chứ!” Hoắc Tây cười lạnh: “Ha! ở nước ngoài cũng chỉ học được mấy thứ này!” Cô hỏi ngược: “Tôi chịu trách nhiệm thế nào? Cưới cậu?” Trương Sùng Quang huơ huơ tay bị thương, chậm rãi nói: “Tôi cũng không tham lam đến vậy! Trước khi tay tôi khỏi hẳn, tôi muốn chỗ cậu, cậu chăm sóc cho tôi.” Hoắc Tây khoanh tay trước người: “Cố ý bị thương?” Trương Sùng Quang cười nhạt. Cậu đợi quyết định của cô, cậu biết rõ cô, biết cô sẽ không muổn làm lớn chuyện này, một là cô sợ trong nhà biết thì phiền, hai là sợ kích thích Bạch Khởi. Trương Sùng Quang cảm thấy bản thân thật tủi thân, theo đuổi vợ mà còn phải lợi dụng tình địch. Hoắc Tây không lên tiếng. Trương Sùng Quang tạm thời cũng không kích thích cô, đến khi xuống lầu lên xe. Hoắc Tây lạnh nhạt lên tiếng: “Đến chung cư cháu!” Tài xế lão Triệu như biết được chuyện gì đó, nuốt khan một cái, hỏi thèm một câu: “Vậy cậu Sùng Quang cũng đi sao?” Hoắc Tây: “Không được nói với bố cháu.” Lão Triệu không vui: “Cô chủ à, cô với cậu Sùng Quang ở cùng nhau, đó là chuyện tốt mà! Ông chủ cười cũng cười đến tỉnh mất!” Hoắc Tây nhìn ông ấy. Bạn đang đọc truyện mới tại truyen.A-z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z_z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}