{
  "chapter_name": "Chương 2614: Anh ấy đóng cửa lại",
  "content": "Lục Thước đứng trước cửa, trong lúc vô tình lại nghe thấy. Anh ấy đóng cửa lại. Ánh đèn bên ngoài hành lang u ám, anh ấy vừa đi vừa cởi nút áo khoác ra. Anh quay trở lại phòng ngủ của mình, Lục Huân vẫn chưa ngủ, trong phòng vô cùng ấm áp, cô ấy vừa tắm xong, mặc một bộ áo ngủ màu xanh lơ, ngồi ở trên sô pha đọc sách. Chuyện học tập của hai đứa con trai trong nhà hầu như đều do cô ấy quản lý. Lục Huân gần như đã từ bỏ cả sự nghiệp, dốc lòng làm bà Lục, người ngoài cảm thấy rất đáng tiếc bởi vì cô ấy đã từng là một nhà thiết kế váy cưới vô cùng nổi tiếng, được nhiều nhân vật nối tiếng theo đuổi. Nhưng Lục Huân cũng không cảm thấy tiếc gì- Cô ấy thích được làm vợ của Lục Thước, không ngại việc người khác chỉ xem cô ấy là bà Lục, có lẽ ở trong mắt người ngoài, Lục Thước có hơi bá đạo, tính cách mạnh mẽ nhưng anh ấy là một người chồng không thể nào tốt hơn. Lục Thước tiện tay buông áo khoác xuống, ngồi bên cạnh vợ. Anh ấy ôm cô ấy vào trong lòng ngực, ngửi một chút: “Mới tắm xong hả? Rất thơm!” Lục Huân nhỏ giọng nói: “Bố ở dưới lầu chờ anh đến mười một giờ, sau đó không chịu nổi nữa mới trở về phòng ngủ…” Cô ấy nhẹ nhàng đưa ngón tay tinh tế ra vân vê cúc áo sơ mi của anh ấy, thật cẩn thận mà nói: “Lần sau anh về nhà sớm hơn một chút được không?” Đôi mắt đen của Lục Thước im lặng nhìn chằm chằm vào cô ấy. Lục Huân biết chồng mình thích gì. Cô ấy chủ động ngồi đặt hai chân bên hông anh ấy, ôm lấy cố anh ấy, khuôn mặt đỏ bừng, chủ động hôn anh ấy… Anh ấy không đáp lại, chỉ rũ mắt nhìn cô ấy. Lục Huân không dám hôn sâu anh ấy, chỉ dám hôn nhẹ lên cằm anh như con mèo nhỏ. Cuối cùng Lục Thước cũng cảm thấy đủ. Anh ấy vuốt ve khuôn mặt nhỏ của cô ấy, hắng giọng nói: “Chờ lát nữa dì đưa cơm lên, nhìn thấy em như thế này thì không được… Ngày mai chắc chắn sẽ chuẩn bị canh bố thận cho anh.” Lục Huân cảm thấy anh rất hư. Giữa hai người bọn họ, rõ ràng anh chính là người yêu cầu nhưng ở trong nhà đầu dì lúc nào cũng cảm thấy cô là người. Lục Huân nghĩ lại bực. Nhưng đã bao nhiêu năm trôi qua, cô cũng không biết cố gắng. Vừa dứt lời, người giúp việc thật sự đấy cửa tiến vào, trong tay còn bưng khay… Lúc nhìn thấy đôi vợ chồng trẻ ngồi quấn vào nhau, cái mặt già đỏ lên. Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}