{
  "chapter_name": "Chương 1016: Thư ký Liễu rời đi",
  "content": "Cô ấy đi tới ôm lấy bà cụ, nhẹ giọng lẩm bẩm: “Cháu không mệt!” Bà cụ vỗ nhẹ tay cô, xoay người nói với con trai: “Đưa Minh Châu đi nhà ăn nhỏ ăn, mẹ hấp để trong nồi. Bây giờ mẹ phải dắt Thước Thước nhà chúng ta đi ăn món ngon.” Lục Khiêm mỉm cười: “Mẹ đã nói thì con nào dám không nghe!” Ông bảo thư ký Liễu đi về trước. Thư ký Liễu vốn thích chọc ghẹo, thuận miệng nói đôi câu hài hước: “Vốn đang định ở lại ké một ly rượu mừng, xem ra không được uống rồi. Tôi vẫn nên thành thật quay về đi ngủ thôi, ngày mai còn phải đi làm nữa.” Lục Khiêm cười mắng: “Thằng nhóc này!” Thư ký Liễu rời đi. Bà cụ dắt cháu nội về phòng riêng, có lẽ sẽ ngủ ở đó. Trước mắt, chỉ còn lại Lục Khiêm và Minh Châu. Ông vẫn khỏe mạnh cường tráng mà cô lại càng trẻ tuổi xinh đẹp. Vào đông, cây tử đằng phía trên tuy đã khô héo nhưng nhìn vẫn nên thơ vô cùng, Lục Khiêm nắm tay cô ấy bước đi rất chậm... Quay lại nơi này một lần nữa, tâm trạng của cả hai đều biến đổi không ngừng. Minh Châu không được thoải mái cho lắm. Lục Khiêm bỗng nhiên dừng lại, ông ôm cô vào lòng, ép lên gốc cây cổ thụ. “Làm sao vậy?” “Con trai đã lớn vậy rồi mà còn thẹn thùng thế này, thế chẳng phải đã phụ lòng tốt của bà cụ để chúng ta ở riêng hay sao?” Giọng nói của Lục Khiêm vô cùng dịu dàng, khiến người ta rung động trong lòng. Minh Châu mất tự nhiên, quay mặt đi. Cô ấy thích ông, cũng đã chịu nhiều tổn thương. Nhưng giờ đây hạnh phúc tới quá nhanh, cô ấy bỗng có cảm giác chịu không nổi. Một giọt lệ trào ra khỏi khóe mắt. “Đừng khóc!” Lục Khiêm cúi đầu, nhẹ nhàng hôn lên giọt lệ kia. Ông nói: “Minh Châu, sau này anh sẽ không làm em khóc nữa! Chú Lục đã về rồi, sẽ không bao giờ rời đi nữa, sẽ ở cạnh em và con trai của chúng ta. Anh sẽ làm một người bố, người chồng tốt, chỉ cần em không chê anh già là được.” Đôi môi của Minh Châu run rẩy: “Chú không được nói như vậy!” Ông không già, không già một chút nào. Vẫn là chú Lục đẹp đến mức lóa mắt đấy. Trong lòng Lục Khiêm ướt át, ông nhẹ nhàng dựa lại gần, chôn mặt vào bên cổ cô rồi nói nhỏ: “Minh Châu, lúc ấy anh đuổi em đi, bà cụ rất giận anh! Thâm khóc rất nhiều lần.” Ông vừa nói vừa nhịn không được hôn lên môi cô ấy. Dưới cây cổ thụ thơm ngát, có một cặp tình nhân hôn nhau quyến luyến, trước hoa dưới trăng. Đến khi nụ hôn kết thúc. Minh Châu khóc: “Lục Khiêm, anh thật xấu, anh cố ý nói những lời này.” Ông ừ một tiếng rồi nói: “Đúng vậy! Minh Châu, là anh cố ý, anh chỉ muốn nói cho em biết rằng bà cụ nhớ em, anh cũng nhớ em... Cuối cùng chúng ta cũng ở bên nhau.” Đầu mũi cô đỏ bừng, xoay mặt qua hướng khác: “Vừa ăn cướp vừa la làng!” Lục Khiêm nhìn biểu cảm của cô. Minh Châu vốn đã hợp gu ông, thế nhưng dáng vẻ của cô lúc này càng khiến ông rung động. Bề ngoài của ông trông nhã nhặn nghiêm túc nhưng ông lại chẳng phải người đứng đắn bao giờ. Bàn tay to rộng nắm lấy cổ cô, ép cô hôn ông, nụ hôn thật sự rất sâu. Chạm tới tận sâu trong cơ thể và linh hồn. Cô run rẩy dưới bàn tay ông, lại sợ bị người giúp việc đi ngang qua nhìn thấy, vì thế chỉ có thể ôm chặt lấy bờ vai của người đàn ông, nhỏ giọng nức nở kháng nghị... Lục Khiêm hôn một hồi lâu, cuối cùng mới chịu buông tha cho Minh Châu. Chỉ hôn nhẹ một cái lên đôi môi đỏ mọng của cô, giọng nói dịu dàng: “Ăn thêm một chút đi!” Minh Châu cũng nhớ nhung tay nghề của bà cụ. Cô gật đầu, đang định đi cùng ông. Lục Khiêm đứng ở phía trước cô, hơi khom lưng xuống. Cô ngây ngẩn cả người, Lục Khiêm quay đầu: “Chú Lục cõng em.” Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z.z để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}