{
  "chapter_name": "Chương 2673: Tân Dụ miễn cưỡng nở nụ cười",
  "content": "Chỉ cần cô để chút xíu bất mãn nào đối với chồng, các phóng viên sẽ có thể viết được cả một bài văn. Chương Bách Ngôn lăn lộn trong giới kinh doanh đã lâu, tất nhiên hành xử cẩn thận. Anh công khai giải thích mối quan hệ của mình với Lý Nhàn, giải thích rằng đó là chuyện trước khi kết hôn... Bây giờ và sau này sẽ không có bất cứ người khác phái nào xuất hiện trong cuộc hôn nhân của anh với Tần Dụ. Anh và Tân Dụ sắp có một đứa con xinh xắn, họ sẽ cho đứa trẻ một mái ấm gia đình. Tân Dụ nghe xong sửng sốt. Chương Bách Ngôn nói xong, cầm tay cô, sâu sắc nói: \"Anh xin lỗi vì chuyện quá khứ đã làm liên luy đến em. Sau này anh sẽ là một người chồng tốt, một người cha tốt!\" Vô số ánh đèn sân khấu chiếu vào mặt Tần Dụ. Cô nói sai một chữ, Chương Bách Ngôn sẽ thân bại danh liệt... Nhưng giờ đây họ đã là những kẻ chung thuyền, cô và anh đã là vợ chồng hợp pháp, cô còn vừa mới ký một hợp đồng như vậy. Tân Dụ nghe được giọng nói máy móc của mình: “Tôi tin tưởng chồng tôi, anh ấy có đạo đức rất cao, sẽ không phản bội vợ mình, huống chỉ là ngoại tình với cô Lý trong thời gian chúng tôi hẹn hò. Những lời buộc tội của cô Lý đã ảnh hưởng xấu đến gia đình và các mối quan hệ của chúng tôi, nhưng xuất phát từ chủ nghĩa nhân đạo, tôi và chồng sẽ chịu mọi chỉ phí trong thời gian cô Lý nằm viện và chỉ phí sinh hoạt sau này của cô ấy.” Cô nói thêm: \"Hôn nhân không hề dễ dàng, tôi sẽ trân trọng hạnh phúc khó có được này.” Hiện trường vang lên một tràng pháo tay, khen ngợi sự hào phóng của Tần Dụ và hâm mộ với Chương Bách Ngôn vì cưới được một người vợ tốt. Đồng thời, Lý Nhàn bị chỉ trích bằng cả lời nói và ngòi bút. Hiệu quả mà họ mong muốn dường như đã đạt được... Nhưng Tần Dụ lại cảm thấy chán ghét. Cô cảm thấy Chương Bách Ngôn thật đáng ghét, cô cảm thấy mình thật ghê tởm, rõ ràng là lỗi của hai người, nhưng bây giờ người bị mắng chỉ có người nằm trong bệnh viện. Mà Tần Dụ cô cuối cùng đã trở thành người mà cô ghét. Các phóng viên giải tán. Bộ phận quan hệ công chúng của tập đoàn Bách Ưu căng thẳng suốt ngày đêm cũng được giải phóng. Thị trường chứng khoán ổn định. Cả tập đoàn ăn mừng nội bộ, Chương Bách Ngôn cũng đến đó khen thưởng nhân viên của mình, chỉ còn Tần Dụ... Cô đứng trong đại sảnh, nhìn chồng mình nhận lời chúc mừng, nhìn anh nói cười vui vẻ. Cô cảm thấy anh thật xa lạ, cô thấy không đáng cho cô gái đó. Khi các cô thích anh, chỉ nhìn thấy vẻ ngoài tao nhã và sự thâm tình không muốn người khác biết của Chương Bách Ngôn, thì anh đã sớm dành tình cảm của mình cho Lục U, sẽ tàn nhẫn với người khác. Đến lúc này, cô có thể thấy rõ, trong lòng anh, Lý Nhàn chẳng là gì cả! Phòng tiệc sôi động, đôi vợ chồng tưởng chừng như không thể tách rời. Khi ánh mắt chạm nhau lại lộ vẻ xa lạ. Gần trưa, Chương Bách Ngôn mang Tần Dụ đi, lúc này dư luận bên ngoài đã thay đổi, không còn phóng viên làm kẹt xe nữa, tâm trạng Chương Bách Ngôn rất tốt, nghiêng người nói với Tân Dụ: “Chuyện này đã được giải quyết rồi, em không cần phải lo lắng nữa.\" Tân Dụ miễn cưỡng nở nụ cười. Bạn đang đọc truyện mới ở truyện.a-z_z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_A_z_z\" để đọc nhé! Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}