{
  "chapter_name": "Chương 2405: Bệnh gút lại tái phát sao?",
  "content": "Lại được anh yêu cầu, gọi bạn gái anh là chị dâu. Điều này khiến cho Hoắc Tây cảm thấy, những ngày tháng tươi đẹp ấy, cô đã đặt nhâm tình cảm. Cô chưa bao giờ nghĩ tới, Trương Sùng Quang sẽ đối xử như vậy với cô. Trái tim cô vụn vỡ, nhưng lưng cô vẫn thẳng, vững vàng bước ra khỏi tầm mắt của Trương Sùng Quang, cứ như vậy bước ra khỏi cuộc đời anh… Cô thật sự chưa từng nghĩ tới, mọi chuyện sẽ kết thúc như vậy. Hoắc Tây không muốn quan tâm nữa… Phía sau, Trương Sùng Quang lặng lẽ nhìn chằm chằm bóng lưng Hoắc Táy. Bọn họ cùng nhau lớn lên từ nhỏ, Hoắc Tây đang nghĩ gì, đương nhiên anh biết, cô đang nghĩ tại sao anh lại tuyệt tình như thế, nghĩ những gì họ từng làm đều là sai lầm! Mãi cho đến khi không nhìn thấy nữa, anh vẫn đứng đó. Trước khi anh kịp nhận ra, chiếc cốc chân dài trong tay anh đã vỡ vụn, chất lỏng màu đỏ tươi dính vào tay anh. Không thể phân biệt đó là rượu hay là máu tươi. Hà Lộ vội vàng đỡ anh, nửa làm nửa xum xoe: “Tổng Giám đốc Trương, đế tôi băng bó cho anh.” Cô ta không đần. Tuy Trương Sùng Quang chỉ tìm cô ta để diễn kịch, nhưng cô ta nhìn ra được bên cạnh anh không có ai khác, kể cả chân có vấn đề nhưng anh nhiều tiền, mặt mũi cũng đẹp… Cô ta cày hục mặt mười năm cũng chỉ có thể sống trong căn phòng rộng tám mươi mét vuông, nếu cô ta thật sự được gả cho Trương Sùng Quang, thì cô ta sẽ có thể chen chân vào xã hội thượng lưu. Khi đỡ anh, cô ta còn cố ý vô tình dán cơ thể mềm mại lên người Trương Sùng Quang! ít nhiều cũng mang theo ngụ ý quyến rũ. Nhưng Trương Sùng Quang đẩy cô ta ra, lực mạnh đến mức Hà Lộ lùi lại mấy bước, suýt nữa ngã xuống. Trương Sùng Quang từ trên cao nhìn xuống cô ta, giọng nói lạnh như băng. Anh nói: “Nhớ kỹ thân phận của cô.” Hà Lộ xấu hổ, một lát sau, cô ta mới chậm rãi nói: “ít nhất thì để tôi đỡ ngài lên xe đã.” Trương Sùng Quang nói không cần. Hai ngày nay chân anh đã đỡ hơn một chút, một mình anh cũng đi lại được, chẳng qua là không được nhanh cho lắm… Ngoại trừ Hoắc Tây ra, anh không hề quan tâm đến ánh mắt của người khác, người anh yêu nhất đã bị tổn thương, anh còn quan tâm đến cái gì nữa chứ! Vì thế anh cứ đi khập khiễng bằng một chân như vậy trước con mắt của nhiều người. Cố gắng ra khỏi phòng tiệc. Bên cạnh anh không có xe lăn, cũng không có thư ký Tân, chỉ có anh… Trương Sùng Quang. Hà Lộ đứng đó nhìn, hơi xấu hổ. Một lúc lâu sau, cô ta nhận được cuộc gọi từ Trương Sùng Quang, yêu cầu cô ta ra bãi đậu xe. Hà Lộ vội vàng chạy sang. Tại bãi đỗ xe, Hoắc Tây đang chuẩn bị lái xe rời đi. Khoé mắt liếc nhìn về phía đối diện, Trương Sùng Quang và Hà Lộ đi ra, anh đi đứng loạng choạng… Bạn gái anh bám chặt cánh tay anh, đỡ anh. Bệnh gút lại tái phát sao? Hoắc Tây lặng lẽ nhìn, cô nghĩ, ngay cả một câu quan tâm giữa bọn họ cũng trở nên dư thừa. Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_Azz\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}