{
  "chapter_name": "Chương 1467: Vậy tôi thì sao?",
  "content": "Hoắc Tây cầm cặp lặng lẽ suy nghĩ, người này ở trên giường thật sự không hề biết nhịn, muốn điên thế nào thì điên thế ấy, hơn nữa không hề chê bấn. Cô đi qua, cầm cặp gõ lên thân xe. “Tống Giám đốc Trương đang đợi người sao?” Trương Sùng Quang chăm chú nhìn cô, hếch cằm lên: “Lên xe.” Hoắc tây cười: “Tôi tự lái xe mà! về sau không cần đến, nếu thật sự cần thì chúng ta đến thẳng quán rượu không đỡ việc hơn sao, người qua lại…” Trương Sùng Quang chỉ hận không thể chặn cái miệng của cô lại. Cậu xuống xe, kéo cô lên xe. Hoắc Tây ngồi bên cạnh cậu, cởi giày cao gót, cũng không nói chuyện. Hôm nay cô rất mệt mỏi. Buổi sáng mở phiên tòa, giữa trưa làm bậy lăn qua lăn lại suốt hai giờ, buổi chiều buổi tối lại vì chuyện của Lục Thước mà bận rộn hơn nửa ngày, đến bây giờ cô cũng chưa được ăn một miếng cơm. Khuôn mặt Hoắc Tây hơi tái nhợt. Trương Sùng Quang dừng lại ở chỗ đèn đỏ, nghiêng đầu nhìn cô, thấp giọng hỏi: “Cậu không khỏe sao?” Hoắc Tây có ý nhưng cơ thể cô không chịu được. Cô ấy chỉ về phía trước: “Đi ăn cơm!” Cậu lập tức đoán được: “Cậu không ăn cơm tôi đưa hôm nay sao?” Hoắc Tây hừ nhẹ một tiếng: “Sau này đừng làm chuyện ngây thơ như thế nữa.” Trương Sùng Quang cầm tay lái không nói chuyện, chờ đến lúc đèn xanh cậu đánh xe về một nhà hàng Mexico, phong cách cũng không tệ lắm. Trời lạnh nên khách cũng không đông. Sau khi Hoắc Tây ngồi xuống thì gọi món, may là món ăn lên rất nhanh, cô ăn đến không nói câu nào. Sau khi ăn no năm phần, cô ấy uống gần nửa cốc nước lọc. Cô lại ngước mắt nhìn Trương Sùng Quang không hề động đũa, cô cười nhạt: “Cậu không quen sao?” Trương Sùng Quang lắc đầu: “Không phải!” Chỉ là cậu muốn nhìn cô, bởi vì rất hiếm khi cô không xù gai nhọn, trừ lúc trên giường mà thôi. Hai người yên lặng ăn, nói rất ít. Sau một lát, cậu hỏi: “Những năm nay cậu không gặp được người nào cậu thích à? Sao vẫn một mình vậy?” Hoắc Tây lau miệng. Cô lùi ra sau, chăm chú nhìn Trương Sùng Quang, trong mắt là sự cao ngạo cậu đã quen: “Cậu nghĩ là tôi giống cậu sao, không còn tuyển chọn, người nào cũng kéo về nhà được chắc?” “Vậy tôi thì sao?” “Có phải người cậu đã chọn, đồng ý lên giường cùng không?” Hoắc Tây cười lạnh: “Nghĩ hay thật đấy! Chẳng qua tôi có thế trả lời được câu hỏi này của cậu, cậu chẳng là cái thá gì hết, giữa chúng ta cũng chỉ có một hai lần thôi, đừng có đến gần tôi nữa, tôi không có sức đế đối phó với cậu.” Bạn đang đọc truyện mới tại truyen.A-z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z_z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}