{
  "chapter_name": "Chương 224: Ví dụ như",
  "content": "Nghĩ đến đây, Hoắc Minh không sao chấp nhận được. Nhưng anh không còn là một thằng nhóc choai choai nữa, không thể vì Ôn Noãn hẹn hò với Cảnh Từ mà làm ra những chuyện thiếu lý trí. Ví dụ như, bước lên rồi tách bọn họ ra. Ví dụ như, hấp tấp thú nhận với Ôn Noãn, nói anh muốn cưới cô. Là chính anh đã nói với Ôn Noãn, anh không thể cho cô thứ cô muốn Anh cho rằng việc anh và Ôn Noãn chia tay là chuyện bình thường, mặc dù anh vẫn còn tình cảm với cô khi gặp lại nhau mấy ngày trước, nhưng anh không cảm thấy rằng anh không thể sống thiếu cô. Tuy nhiên, lúc này anh lại nhận ra, cô có thể sẽ thuộc về người khác. Đây là một sự kích thích lớn đối với anh! Nội tâm Hoắc Minh trải qua những thay đổi dữ dội chưa bao giờ có, mà hiện giờ anh hoàn toàn không rõ mình thực sự muốn cái gì! Nếu là cơ thể của Ôn Noãn thì vẫn có rất nhiều người có thân hình đẹp hơn cô. Muốn nói làm bạn, Hoắc Minh anh đây cũng không bao giờ thiếu bạn, với gia thế lẫn vẻ ngoài của anh, bên cạnh có quá nhiều người xum xoe lấy lòng... Cũng chỉ có một mình Ôn Noãn, không kết hôn được thì lại bỏ của chạy lấy người. Pháo hoa tràn ngập bầu trời... Hoắc Minh ngước mắt lên, cảm thấy khó khăn vô cùng. Mà hai người vừa ôm nhau thì đã không thấy đâu! Bọn họ đi đâu rồi? Không khí đêm nay đẹp như vậy, liệu bọn họ có đi thẳng đến khách sạn... làm chuyện đó hay không? Trái tim Hoắc Minh đau đến tê dại, không sao thở được! Sau khi Ôn Noãn xem xong triển lãm nghệ thuật thì Cảnh Từ chu đáo đưa cô về nhà. Anh ấy thấy Ôn Noãn không thật sự đặt cảm tình vào lắm, quả thực là cô cũng có cảm tình với anh ấy, nhưng tất cả đều do điều kiện bên ngoài của anh ấy. Ôn Noãn không hề động lòng. Cảnh Từ không nhụt chí, anh ấy ân cần chu đáo đưa cô về nhà, cũng hẹn lần sau gặp mặt. Bóng đêm dày đặc. Ôn Noãn đứng dưới chung cư, tạm biệt Cảnh Từ. Ánh đèn đường kéo dài bóng dáng của họ, có lẽ Cảnh Từ quá thích cô nên nói rất nhiều... Cuối cùng, anh ấy thậm chí còn phải bật cười: “Mau đi lên đi! Nếu không khéo tôi nói đến tận sáng mất. ” Ôn Noãn gật đầu. Cô tháo khăn quàng cổ xuống, trả lại cho anh ấy. Cảnh Từ không nhận, gương mặt ôn tồn lễ độ của anh ấy tỏ vẻ ẩn ý. “Không lâu nữa... Ôn Noãn, tôi hy vọng cô có thể mời tôi lên nhà ngồi.” Đây là lời mời từ một người đàn ông trưởng thành, chỉ cần tinh ý một chút là có thể nhận ra điều đó."
}