{
  "chapter_name": "Chương 278: Không thể",
  "content": "Trước đây Ôn Noãn có chút bài xích những trang sức, quần áo quý giá kia, cảm thấy mình giống như người phụ nữ được Hoắc Minh bao nuôi, nhưng bây giờ mối quan hệ của họ đã thay đổi, lúc này cô chỉ cảm thấy ngọt ngào. Ôn Noãn rất có chừng mực, chọn một chiếc váy lông cừu màu tím nhạt, đeo khuyên tai trân châu. Rửa mặt xong đi ra ngoài, Hoắc Minh đang chờ cô. “Ra ngoài ăn sáng thôi.” Ôn Noãn không trang điểm, khuôn mặt trắng nõn lộ ra vẻ hồng hào, Hoắc Minh rất thích. Anh lái xe đưa cô ra ngoài. Mùng năm, người trong trung tâm thương mại không tính nhiều. Ôn Noãn chọn cho bà Hoắc một cái khăn quàng cổ LV, Hoắc Minh Châu là một cái túi xách số lượng có hạn, còn Hoắc Chấn Đông, cô chọn một bộ bút lông sói màu tím quý giá. Lúc thanh toán, Hoắc Minh muốn quet thẻ. Ôn Noãn khẽ nói: “Để eml Cái này anh trả tiền không tốt lắm. Hoắc Minh nhìn cô, nở nụ cười, hơi có ý trêu đùa. Ôn Noãn mất tự nhiên, mặt nóng hây hẩy. Đến khi tới nhà họ Hoắc, cô vẫn chưa hết bối rối. Hoắc Minh dừng xe, anh nghiêng người khế nhéo khuôn mặt cô: “Ôn Noãn, mua quà cho bố mẹ chồng và em chồng tương lai không có gì phải mắc cỡ! Da mặt mỏng như vậy, tối hôm qua ai là người cứ cưỡi trên người anh không chịu xuống thế?” Ôn Noãn đang muốn nổi giận... Cửa xe mở ra. Hoắc Minh Châu ôm Tiểu Bạch lại gần, cực kỳ thân thiết nói: “Ôn Noãn, chị tới rồil” Ôn Noãn đành phải buông tha Hoắc Minh. Cô xuống xe, đưa quà cho Hoắc Minh Châu: “Đây là quà tặng cho em.” Hoắc Minh Châu còn chưa nhìn đã ồn ào: “Sao chị biết em thích cái này?” Hoắc Minh cười nhạo. Cô em gái này hết thuốc chữa rồi! Anh dẫn Ôn Noãn đi gặp Hoắc Chấn Đông và bà Hoắc, khi mới bước vào phòng khách thì đã thấy Cố Trường Khanh ngồi trên sô pha. Gặp lại người xưa trong hoàn cảnh mới... Ánh mắt Cố Trường Khanh sâu thẳm. Thật ra Ôn Noãn từng suy xét, cô và Hoắc Minh ở bên nhau sẽ không thoát khỏi Cố Trường Khanh, nhưng cô thích Hoắc Minh, hơn nữa... Cố Trường Khanh đã là chuyện thật lâu về trước! Hơn nữa bọn họ lại không có quan hệ gì! Hoắc Minh lên lầu gặp Hoắc Chấn Đông, Hoắc Minh Châu dắt chó ra sân chơi, trong phòng khách chỉ còn Cố Trường Khanh và Ôn Noãn... Cố Trường Khanh nở nụ cười mỉa mai. “Quyết định rồi? Muốn gả cho Hoắc Minh sao?” Ôn Noãn lãnh đạm nói: “Cố Trường Khanh, chúng ta có thể nước sông không phạm nước giếng được không?” “Không thể” Cố Trường Khanh híp mắt: “Em cảm thấy anh có thể mỗi ngày nhìn em gần gũi với anh ta ư?” Cho dù Ôn Noãn có chuẩn bị trước cũng không khỏi khó chịu. “Cố Trường Khanh, thực ra bốn năm của chúng ta chẳng là cái thá gì cả, đối với tôi mà nói chẳng qua là một âm mưu mà thôi, anh buông tha tôi cũng buông tha chính mình, đây là chuyện tốt đối với tất cả mọi người!” Ánh mắt Cố Trường Khanh liếc xuống. Hắn nhìn thấy chiếc nhẫn kim cương giữa ngón tay"
}