{
  "chapter_name": "Chương 2292: Hoắc Tây liếc anh",
  "content": "Dưới ánh trăng, Trương Sùng Quang cười nhạt. Anh nói: “Anh vốn định cho em thời gian đế thích ứng. Nhưng bây giờ anh nghĩ là không cần thiết… Hoắc Tây, từ hôm nay trở đi, chúng ta khôi phục quan hệ vợ chồng. Khôi phục quan hệ vợ chồng? Thấy ánh mắt của cô, Trương Sùng Quang lại cười. Anh khom lưng, nhẹ nhàng vuốt ve khuôn mặt cô, nói trắng ra lại lộ liễu: “Khôi phục quan hệ vợ chồng chính là bắt đầu từ đêm nay, chúng ta sẽ ngủ chung và chia sẻ thân thể của đổi phương, nói thẳng ra chính là làm tình.” Hoắc Tây lạnh giọng nói: “Tiếc là tôi không muốn.” Con ngươi Trương Sùng Quang co rút lại. Sau đó, anh không chút để ý mà nói: “Anh muốn là được.” Ngón tay thon dài nhẹ nhàng miết khuôn mặt non mịn của cô. Anh nói ra những lời cực kì khó nghe: “Em không biết nhiều đêm qua, mỗi khi em ngủ bên cạnh anh, anh muốn cởi đồ của em ra, thỏa thích chiếm hữu em thế nào đâu. Có điều cứ nghĩ đến em sẽ phản cảm thì anh lại nhịn… Bây giờ không cần phải nhịn nữa. Bởi vì anh có làm bao nhiêu thì em cũng sẽ không cảm động, cũng sẽ không tha cho cho anh.” Dứt lời, anh liền kéo Hoắc Tây ra bên ngoài. Cô có muốn phản kháng cũng không được, bởi vì ở đây đều là người của anh. Miên Miên còn đang ở biệt thự. Cô không thể làm Miên Miên nghe thấy cảnh tượng cha cưỡng hiếp mẹ. Hoắc Tây nhấp nháy nước mắt, lấm bấm: “Trương Sùng Quang, anh đừng ép tôi hận anh.” Trương Sùng Quang không thèm để ý. Trong bóng đêm, anh bế cô lên, đi qua cửa, qua đại sảnh, lên thẳng lầu hai… Lúc tới phòng ngủ chính, anh buông cô xuống, Hoắc Tây vừa đứng dậy đã bị anh đè lại, anh dường như rất thích dùng cà vạt cột lấy cô. Thân hình mảnh khảnh xinh đẹp của Hoắc Tây lõm sâu xuống giường lớn. Cô không nhúc nhích… Cô thấy Trương Sùng Quang đi từng bước một về phía cô. Anh đứng bên mép giường, cởi nút áo sơ mi… con ngươi sâu thẳm nhìn chằm chằm cô. Rốt cuộc thì không phải là hai bên đều muốn nên ai cũng không thoải mái. Trương Sùng Quang nắm cằm cô, buộc cô nhìn mình, cất giọng khàn khàn: “Hoắc Tây, trước đây em không phải như thế, trước đây em thích anh ôm em.” Hoắc Tây không có một chút cảm giác nào. Cô cực kì chán ghét anh. Cô vùi mặt vào trong gối, giọng nói truyền ra run nhè nhẹ: “Anh cũng biết là trước đây hả! Trương Sùng Quang, anh đã quên video anh ôm hôn Tống Vận rồi hả? Mỗi lần nhìn thấy anh, tôi đều sẽ nhớ, sẽ ghê tởm… cần gì phải như thế chứ? Cần gì phải giữ một người phụ nữ không có cảm giác với anh chứ? Bên ngoài có nhiều phụ nữ lắm, anh không phải thích ăn bên ngoài lắm sao?” Nghe cô nói vậy, Trương Sùng Quang cười khẽ. Anh dán mặt bên cổ cô, bởi vì cười cho nên phả ra hơi thở nóng bỏng lên làn da cô, dẫn đến cơn run nhè nhẹ, không phải vì động tình, mà là vì chán ghét. “Không có cảm giác với anh hả?” Trương Sùng Quang ngồi dậy, nhẹ nhàng miết mặt cô: “Làm sao bây giờ? Thứ mà anh muốn có thì anh nhất định phải có được. Hoắc Tây, em nói là em không có cảm giác với anh… Dù sao thì anh cũng phải nghĩ cách để em có cảm giác, đúng không?” Con ngươi Hoắc Tây co rút lại. Trương Sùng Quang cười khẽ, lấy một cái lọ nhỏ trên tủ đầu giường ra, nhẹ nhàng hôn cô, nỉ non: “Yên tâm đi, là hàng tự nhiên, sẽ không gây bất cứ tác dụng phụ nào cho cơ thể, sẽ chỉ làm em cảm thấy tốt đẹp, muốn dựa sát vào anh thôi…” Hoắc Tây cực kì tức giận đấm vào vai anh. “Trương Sùng Quang, anh điên rồi, anh có còn là người không hả!” Anh nhìn chằm chằm cô với ánh mắt sâu thẳm, rồi chợt khàn giọng nói: “Hoắc Tây, em nói em yêu anh, chúng ta liền không làm… Anh sẽ tiếp tục chờ em thay đổi tâm ý.” Hoắc Tây liếc anh, cười lạnh. Trương Sùng Quang không được cô đáp lại thì cũng không thất vọng. Anh ngậm một viên thuốc đút cho cô, tay đan bàn tay với cô, không cho cô giãy giụa. Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}