{
  "chapter_name": "Chương 1532: Lúc đó anh thực là đào hoa!",
  "content": "Hoắc Tây không nhịn được trêu chọc cậu: “Giống như tìm vài người đế chơi!” Trương Sùng Quang nghiêng người hôn cô, giọng nói khàn khàn: “Cũng không phải tất cả đều là bạn gái! Có một số là quan hệ bạn học, muốn về nước vui chơi.” Hoắc Tây cũng không muổn đi kiểm tra xem lời nói đó là thật hay giả. Cô hừ nhẹ: “Lúc đó anh thực là đào hoa!” Trương Sùng Quang liếc cô một cái: “Em thích chơi không? Tối hôm nay anh có thề chơi với em không?” Hoắc Tây mắng cậu không biết xấu hổ. Cô thực không nhìn ra, cậu còn có sở thích này! Bình thường thì trông rất đứng đắn. Trương Sùng Quang cười nhẹ, nói chuyện suốt quãng đường, rất nhanh đã đến nhà của cậu. Hoắc Tây không biết nấu cơm. Trương Sùng Quang một mình bận rộn trong phòng bếp, Hoắc Tây thì nằm trong phòng nghe nhìn rộng lớn nghe nhạc, vừa trở mình vừa lật tạp chí, Trương Sùng Quang có gu không tệ, nơi này là một nơi rất tốt. Nhưng một lúc sau, cô không thế đợi được nữa, chạy đến phòng bếp quấy rối. Cô ôm lấy lưng cậu, nũng nịu nói: “Trương Sùng Quang, em muốn uống nước chanh!” Cậu chỉ vào chiếc máy cạnh tường, ý là muốn cô tự làm. “Em không làm!” Hoắc Tây so với trước kia vẫn yếu ớt như vậy, cô dựa vào lưng cậu, nhỏ giọng nói: “Anh làm cho em uống!” Trương Sùng Quang cực kỳ bất lực. Cậu đành phải tạm thời đặt đồ ăn trên tay xuống, bắt đầu làm nước trái cây cho vị tiếu thư này, khi cậu làm việc Hoắc Tây vẫn ôm lấy thắt lưng cậu, thật ra cậu cảm thấy rất thích. Chuẩn bị xong, cậu đưa tới bên miệng cô: “Uống thử xem.” Hoắc Tây uống được nửa ly, lại giục cậu: “Mau nấu cơm đi!” Trương Sùng Quang đánh mông cô: “Hồn đều bị em câu đi mất!” Dẩu vậy Hoắc Tây vẫn quấn quýt lấy cậu, Trương Sùng Quang bó tay, đặt đồ xuống, rửa tay sạch sẽ rồi vươn tay vào trong lớp quần áo, vuốt ve phần bụng của cô. “Thoải mái chưa em?” Cậu ghé vào tai cô, hỏi nhỏ. Hoắc Tây cắn tai cậu: “Sao anh tục tĩu thế!” Trương Sùng Quang cười khẽ, tuy cô trách móc nhưng cậu biết cô cực kỳ thích được như vậy. Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}