{
  "chapter_name": "Chương 2078: Không thể đợi được!",
  "content": "An Nhiên ôm cổ anh, hừ nhẹ: “Anh lúc nào cũng nói thế”. Ánh đèn mờ và bầu không khí thật phù hợp. Hoắc Doãn Tư đưa tay nhẹ nhàng chạm vào mặt cô, đôi mắt đen láy khóa chặt như thể sắp nuốt chửng lấy cô: \"Anh làm em đau khi nào, em nói xem!\" \"Nhưng ngày hôm sau em không thể ra khỏi giường được! Hoắc Doãn Tư anh thực sự nên kiềm chế một chút, mới ba mươi tuổi cẩn thận về sau...\" “Chỉ cần giám đốc An muốn, tôi sẵn sàng bất cứ lúc nào!” Hai người trêu đùa nhau, ôm hôn nhau, rồi lại lăn lộn trên thảm. Đột nhiên, lưng An Nhiên bị vật gì cứng cứng chọc vào, cô kêu đau một tiếng. Hoắc Doãn Tư, người luôn nâng niu cô như bảo bối lập tức dừng lại, ôm cô vào lòng rồi hỏi: \"Sao vậy? Em có bị thương không?\" An Nhiên nhẹ nhàng lắc đầu: \"Không sao đâu!” Đàn ông luôn tham lam khoái lạc, anh cúi đầu hôn cô: “Tiếp tục nhé: An Nhiên ngẩng đầu định hôn anh, nhưng không nhịn được đưa tay ra lần tìm, cuối cùng chạm vào một cái hộp nhỏ, cô không cẩn thận mà làm nó bung ra... Sau đó sắc mặt Hoắc Doãn Tư liền tái xanh. Món quà hóa ra là của Tân Bá Lai, và điều kỳ lạ nhất là món quà lại là một chiếc vòng tay kim cương. Mặc dù nó không đắt bằng cái anh ta tặng cô năm xưa nhưng có vẻ nó vẫn phải đáng giá hàng trăm nghìn tệ. Giám đốc Hoắc khẽ hừ một tiếng, nhận lấy chiếc vòng từ tay cô rồi nói: \"Sao vậy, em còn liên lạc với anh ta sao?\" An Nhiên cũng có chút bối rối. Họ không mời Tân Bá Lai, tại sao anh ta lại gửi quà? Cô vốn định giải thích vì sợ Hoäc Doãn Tư tức giận, nhưng khi cô ngẩng đầu lên và nhìn thấy ánh mắt ngạo nghễ của anh, An Nhiên biết anh chỉ giả vờ tức giận nên không giải thích nữa. Dù sao cũng chỉ là một người không liên quan. Cô lấy lại chiếc vòng từ tay anh rồi ném lại vào hộp. Cô không vứt nó đi mà nói: \"Có cơ hội em sẽ tặng cho người khác, không thể lãng phí được\". Câu trả lời này tựa hồ làm Hoắc tiên sinh thỏa mãn một chút. Anh lại muốn hôn cô lần nữa, thân thể chỉ mặc áo choàng tắm đã nóng bừng lên khó lòng kiềm chế được. An Nhiên để anh mặc sức ôm hôn và đụng chạm, đến khi anh kích động đè cô xuống. Đến lúc này cô mới vỗ nhẹ vào gương mặt điển trai của anh, nói: \"Em đột nhiên thấy chúng ta vẫn nên phân loại xong những món quà này đã thì hơn”. Nói xong, cô dứt khoát đẩy anh ra, ngồi dậy tiếp tục mở quà. Hoắc Doãn Tư lăn sang một bên, mặt đỏ bừng, rất gợi cảm. Anh ngẩng đầu liếc nhìn An Nhiên, cô đang nghiêm túc ngồi xuống làm việc, nhưng trong mắt lại hiện lên ý cười không giấu được. Trong lòng Hoắc Doãn Tư cảm thấy ngứa ngáy, anh ngồi dậy, đi tới phía sau cô. , tựa cằm lên bờ vai gầy gò của cô, nhẹ nhàng hừ một tiếng: \"Có phải em cố tình làm vậy không?” An Nhiên cũng hừ một tiếng: \"Giám đốc Hoäc, anh suy nghĩ nhiều quá rồi!\" Hoắc Doãn Tư lặng lẽ chạm vào eo cô, \"Em vẫn gọi anh là giám đốc Hoäc. phải không?” An Nhiên cười nhẹ, quay đầu hôn anh: \"Bình tĩnh đi, chuyện này xong em sẽ chơi với anh mà\". Người đàn ông kia được nước làm tới: \u0027Bốn lần! Một lần không được thiếu!\" Các site khác đang copy và ăn cắp của mê truyện hót nhé cả nhà. Truyện sẽ thiếu nội dung. Mọi người vào site chính ủng hộ đọc bản đầy đủ và để tụi mình với nhé. Truyện nhanh hơn cả mấy chục chương. Mê truyện hot chấm vn ạ. Vào google gõ Mê truyện hot là ra nhé Tưởng An Nhiên sẽ từ chối, không ngờ cô lại đồng ý: \"Được rồi! Dù sao ngày mai em cũng không đi làm\". Hoắc Doãn Tư ghé vào tai cô, nói ra những lời không biết xấu hổ giữa vợ chồng: \"Giám đốc An, sao tôi cảm thấy gần đây em lại dâm đãng như vậy! Nhu cầu lớn như vậy, ngoài tôi còn ai có thể thỏa mãn em chứ?\" An Nhiên thả lỏng trong vòng tay anh. Cô nhẹ nhàng ậm ừ: \"Giám đốc Hoắc cũng không tệ, nói nhiều lời dâm đãng, em rất thích!\" \"Tôi thích sự thẳng thắn của giám đốc An!\" Hai người nói qua nói lại, không ai chịu ai câu nào, nhưng lại cảm thấy vô cùng vui vẻ. Đúng lúc, An Nhiên mở quà của Lâm Bân. Đó là một cặp đồng hồ! Trị giá hơn 1 triệu! An Nhiên cau mày, cô nhẹ nhàng hỏi Hoắc Doãn Tư ở phía sau: “Làm sao anh ấy lại có tiền mua cái này? Nếu em nhớ không nhầm, lương hiện tại của anh ấy nhiều nhất là hơn 10,000 tệ một tháng, tiền mua thứ này từ đâu ra? Chẳng lẽ anh ấy lại quay lại nghề cũ rồi?” Nói đến Lâm Bân, Hoắc Doãn Tư sờ sờ mũi, nhẹ nhàng nói: \"Ô, anh thấy gần đây anh ấy biểu hiện khá tốt nên đã cho vay một khoản tiền mở một đại lý ô tô”. Tham gia Group: Phố Truyện - Đọc truyện chữ mới nhất (https://www.facebook.com/groups/546491997652063) để cập nhật sớm nhất các truyện HOT cũng như trao đổi các bộ truyện hay mà không phải đợi trên website"
}