{
  "chapter_name": "Chương 332: Truyền thông lại nhốn nháo",
  "content": "€ó lợi ích gì chứ, không phải vẫn độc thân sao! Một tháng trôi qua, chớp mắt đã đến ngày Ôn Noãn nhận giải “Một trong mười thanh niên tiêu biểu của thành phố B”. Ôn Noãn ngồi cạnh dì Nguyễn xem buổi lễ. Dì Nguyễn đau buồn trong thời gian khá dài, hôm nay hiếm khi được vui vẻ. Ở phía sau cánh gà, bà ấy chỉnh lại cổ áo cho Ôn Noãn nhiều lần, luôn cảm thấy bên này cần bẻ lên một chút, bên kia phải vuốt lại một chút mới thật hoàn hảo. Ôn Noãn cười yếu ớt: “Mẹ, đã rất vuông vức rồi!” Dì Nguyễn cũng cười: “Vẫn cảm thấy chưa đủ hoàn mỹ! Hôm nay là ngày lễ long trọng của con, phấn chấn lên đi!” Ôn Noãn “dạ” một tiếng. Ngay lúc này, cô gái chủ trì buổi lễ khẽ nói: “Cô Ôn, đến lượt cô lên sân khấu.” Ôn Noãn ôm vai dì Nguyễn: “Mẹ chụp cho con nhiều bức vào nhé!” Dì Nguyễn vội vàng giúp cô chỉnh lại quần áo: “Đừng làm nhăn bộ đồ, nhanh bước lên đi, mẹ hứa sẽ chụp cho con thật đẹp.” Ôn Noãn mỉm cười bước lên sân khấu. Khi cô nhìn rõ khách quý đang trao giải trên sân khấu, nụ cười của cô hơi cứng lại. Vậy mà là Hoắc Chấn Đông trao giải cho cô! Lúc này, trên dưới sân khấu có mấy nghìn người, các đài truyền thông và đài phát thanh lớn đều đang phát sóng trực tiếp, và Hoắc Chấn Đông nhìn cô cười, gọi cô trìu mến: “Noãn Noãn, đến đây!” Truyền thông xôn xao. Rất nhiều người biết nhà họ Hoắc giàu nhất phương Bắc, từng nói đến chuyện có con dâu, suýt chút nữa đã có con dâu. Không phải ai khác, chính là Ôn Noãn trước mặt này! Vở kịch của nhà giàu khi kết thúc đều mặt mũi mất hết, không ngờ còn có thể hoà nhã như vậy! Ôn Noãn có chút không cười nổi. Cô không ngốc, cô đoán chắc là Hoắc Chấn Đông đã sử dụng chút quan hệ, mới giúp cô nhận được giải thưởng này, về phần mục đích thì không cần phải nói. Thế nhưng vô số ánh đèn chiếu vào, cô không thể không nghiêm chỉnh! Ôn Noãn cười gượng gạo, lên sân khấu nhận thưởng. Sự thật chứng minh Hoäc Chấn Đông và con trai ông đều giống nhau, trao giải xong vẫn không buông tha, còn nắm bả vai của Ôn Noãn kéo qua, dùng phong thái của cấp trên yêu cầu truyền thông chụp nhiều hình vào. “Hiếm khi được trao giải cho tiểu bối trong nhà! Thật vuil” *tiểu bối: thành viên bề dưới trong gia đình."
}