{
  "chapter_name": "Chương 637: Ôn Noãn cười điềm đạm",
  "content": "Hoắc Minh cười khẽ một cái. Thật ra là không có, trong trí nhớ của anh không có... Có điều thân là đàn ông, anh sẽ không nói cho cô biết việc này, chỉ phủi ống quần làm ra vẻ không thèm để bụng, hỏi lại: \"Chẳng phải em đã làm vợ anh bao nhiêu năm sao, anh biết được bao nhiêu... Em không biết chắc?” Anh lại bóp nhẹ mặt cô một cái: \u0027Em ghen ty như vậy, chắc chắn là biết rồi!\" Ôn Noãn cười điềm đạm. Hoắc Minh nhìn góc nghiêng đẹp hiền hòa của cô, trong lòng chợt mềm nhữn, hạ giọng nói: \"Đừng làm loạn nữa! Về sau chúng ta hãy sống vui vẻ với nhau, nhé?\" Anh cảm thấy, bằng tuổi như anh đây, cộng thêm tình trạng khôi phục của Ôn Noãn, chắc chắn có thể phấn đấu thêm đứa thứ bai Nhưng mà thêm hai năm nữa, còn phải xem xem Ôn Noãn có muốn không! Có thể là do anh đã tỏ thái độ, cho nên bầu không khí giữa hai người tốt hơn lần trước rất nhiều, lúc vào bệnh viện toàn là Hoắc Minh bận trước lo sau, đến cả lão Triệu cũng nói: \"Cậu chủ đã săn sóc được bằng một nửa lúc trước rồi!\" Ôn Noãn ngồi trên ghế dài, cầm ly nước ấm trong tay. Cô cười nhạt, nhìn Hoắc Minh từ đằng xa đang đi tới, đến gần mới nghe thấy anh lẩm bẩm nói: \"Rất tốt! Thân thể cũng sạch sẽ!\" Mặt Ôn Noãn hơi nóng lên. Cô giả vờ đọc phiếu khám bệnh, sau đó bỏ phiếu khám vào trong túi. Hoắc Minh lại đi lên trước một bước, duõi tay ôm lấy eo cô, nhọ giọng nói: \"Đi mua đồ Tết với anh đi, bố sắp xếp cho anh nhiều việc quá, giống kiểu sợ anh không đủ mệt ấy!\" Ôn Noãn ngửa đầu lên, khế xoa khuôn mặt anh tuấn của anh: \"Là do anh tự chuốc họa vào thân đấy chứ! Gần đây bố khó chịu với anh lắm!\" Hoắc Minh bắt lấy tay cô. Anh nhỏ giọng nói: \"Sao ông ấy lại thương em như vậy!\" Anh biết tính tình của bố mình, dù sau tính cách của anh cũng thừa hưởng từ bố mình mà ra, chẳng qua tình yêu thương của ông ấy dành cho Ôn Noãn gần như đã vượt qua cả Minh Châu, nhìn vào là có thể nhận thấy rõ, mà kỳ lạ hơn nữa là Minh Châu không hề ghen ty, trái lại còn thích bám lấy Ôn Noãn. Tại sao người phụ nữ này lại có sức cuốn hút đến vậy? Ôn Noãn chậm rãi đi vào thang máy: \"Thì bởi vì em tốt chứ saol\" Lão Triệu đi xuống dưới trước, trong thang máy chỉ có hai vợ chồng, cho nên có thể phóng túng hơn chút, anh đè cô lên tường thanh máy, dùng kỹ xảo trêu chọc cô, ghé sát vào tai cô lẩm bẩm nói: \"Vậy có thể cho phép anh trải nghiệm mặt tốt đẹp của Tổng Giám đốc Ôn không?\" Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen Az..z\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}