{
  "chapter_name": "Chương 2384: Hoắc Tây luôn nằm mơ về vụ tai nạn xe kia",
  "content": "Hoắc Tây luôn nằm mơ về vụ tai nạn xe kia. Mỗi lần tỉnh dậy, lưng cô đầy mồ hôi, cô thường xuyên im lặng chìm đắm trong suy nghĩ… Bởi trong giấc mơ, lửa rực cháy, nhưng Trương Sùng Quang với chiếc áo sơ mi trắng, lại càng lúc càng xa. Cuối cùng, biến mất trước mắt cô. Đêm thứ sáu tỉnh lại, Hoắc Tây sững sờ hồi lâu, sau đó cô lấy điện thoại bấm số của Trương Sùng Quang. Điện thoại được kết nối, nhưng không ai nhận. Sau hơn chục hồi chuông, bên kia truyền đến tiếng máy móc nhân tạo: [ Xin lỗi, số điện thoại bạn gọi hiện chưa trả lời, vui lòng gọi lại sau. ] Cô đã gọi rất nhiều lần, nhưng không ai nhấc máy. Hoắc Tây nhẹ nhàng chớp mắt, điện thoại rơi khỏi ngón tay cô, cô đột nhiên xốc chăn lên rời giường… Cô không biết mình muốn đi đâu hay muốn làm gì, nhưng cô không muốn nằm đây nữa. Cò đã quên chuyện gì đó. Lúc này, cửa bị đẩy ra, ôn Noãn đi đến, thấy Hoắc Tây đứng lên liền vội vàng đi tới đỡ: “Sao dậy rồi? Muốn ăn gì không?” Hoắc Tây nắm lấy tay ôn Noãn: “Mẹ, Trương Sùng Quang ở đâu?” Ôn Noãn đau xót trong lòng. Bà chưa trả lời, Hoắc Tây đã nói tiếp: “Mấy hôm nay con toàn mơ thấy anh ấy, mơ thấy anh ấy bị tai nạn, mẹ… Con muốn đến gặp anh ấy.” Không thành vợ chồng, nhưng ít nhất phải biết anh đã bình an. Ôn Noãn kéo tay cô ngồi xuống, nhẹ nhàng vuốt tóc cô, nói: “Không phải trên tin tức đã nói rồi sao, thằng bé đi Libya bàn dự án lớn, tạm thời không quay về.” “Kể cả ra nước ngoài, anh ấy cũng phải gọi điện hỏi thăm bọn nhỏ chứ.” Dưới ánh đèn, sắc mặt của Hoắc Tây vô cùng nhợt nhạt: “Mẹ, con sợ anh ấy xảy ra chuyện. Lúc ấy con ngồi trong xe với Tinh Tinh, anh ấy ở phía trước… Mẹ, con muốn xem chiếc xe kia.” Ôn Noãn biết không thể dễ dàng giấu cô được, bà thở dài nhẹ: “Để mẹ xem xem, có lẽ Sùng Quang đang bận.” Ôn Noãn bấm số trên điện thoại mình. Sau khoảng năm hồi chuông, bên kia nhấc máy, Ôn Noãn nói có phần nghẹn ngào: “Sùng Quang, con có rảnh không?… Nếu có, Hoắc Tây muốn nói chuyện với con.” Một lát sau, Ôn Noãn đưa điện thoại cho Hoắc Tây. “Các con nói chuyện đi, mẹ ra ngoài trước.” Hoắc Tây nhận điện thoại, nhìn ôn Noãn rời khỏi phòng, sau đó cô nghe thấy giọng nói hơi khàn khàn bên kia: “Hoắc Tây?” Nghe thấy hai chữ đó, Hoắc Tây mới có cảm giác chân thực. Cô mới chắc chắn, Trương Sùng Quang còn sổng, anh vẫn ở đó. Hoắc Tây rưng rưng nước mắt. Cô kìm nén, rồi thì thầm: “Trương Sùng Quang, anh không sao là tốt rồi.” Bên kia im lặng, một lúc lâu sau truyền đến một tiếng cười nhẹ. Giọng Trương Sùng Quang khàn khàn, nhưng rất bình thản, anh nói với cô: “Hoắc Tây, chúng ta bắt đầu sinh hoạt mới đi! Mấy ngày nay anh đã nghĩ kỹ ròi, thay vì dành thời gian, ta nên kết thúc nó, sau này chỉ hòa hợp với nhau như người một nhà, cùng chung tay nuôi nấng bọn nhỏ.” cổ họng Hoắc Tây như nghẹn lại. Thật lâu sau, cô mới ừ một tiếng: “Được.” Bên kia, Trương Sùng Quang lẳng lặng nhìn chân trái được quấn băng trắng của mình, không thể cử động, anh chỉ có thể ngồi xe lăn trong thời gian dài. Ngón tay cầm điện thoại hơi co lại. Anh nhẹ giọng nói: “Hoắc Tây, tìm người khác đi! Quãng đời còn lại của em còn rất dài.” Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}