{
  "chapter_name": "Chương 1939: Cô quay về khách sạn",
  "content": "Sáng sớm bảy giờ, An Nhiên rửa mặt, ăn xong bữa sáng thì ra ngoài. Họp rồi lại họp, xong thì tăng ca! Xã giao! Mỗi ngày ngoại trừ nói vài câu với dì Lâm và Lâm Hi ra thì cô không còn sức lực để làm gì khác nữa... Dần dần, Hoắc Doãn Tư cũng phai nhạt trong trí nhớ của cô. Những ngày ngọt ngào đó với cô mà nói thì chỉ như một giấc mộng đẹp. Trước Tết, cao ốc của tập đoàn Hoäc Thị ở thành phố B. Hoäc Doãn Tư đứng trước cửa sổ sát đất, lẳng lặng thì tầng tuyết đọng thật dày bên ngoài, sau lưng là tiếng thư ký Nghiêm gõ cửa bước vào: “Tổng Giám đốc Hoắc, họp báo sắp bắt đầu rồi, ngài thật sự muốn công bố hợp tác với Trung Thiên hả?” Hoắc Doãn Tư không quay đầu lại. Cậu vẫn nhìn ra bên ngoài, lạnh nhạt nói: “Tôi lập tức qua đó \u0027Thư ký Nghiêm do dự một lát, cuối cùng vẫn nói: “Có muốn gọi cho An Nhiên thử không, có lẽ cô ấy... Sắp đến Tết âm lịch rồi, chắc là cô ấy sẽ về thành phố B ăn Tết.” Chị nói xong thì bầu không khí lại trở nên im lặng. Hoäc Doãn Tư cúi đầu, nhẹ nhàng xòe bàn tay ra, trên đó là một chiếc nhãn kim cương. Lần trước lúc đi thăm Lâm Hi, cậu bé vô tình mở ngăn kéo ra đã để cậu nhìn thấy... An Nhiên đã tháo chiếc nhãn cậu tặng ra, cô bay đến thành phố H cả tháng nay nhưng chưa gọi cho cậu một cuộc điện thoại. Cô nói chia tay đều là thật. Hoắc Doãn Tư yêu mà không được, nhìn chiếc nhẫn kim cương, nhẹ giọng nói: “Không cần gọi! Đi tuyên bố bắt đầu họp báo đi!” Thư ký Nghiêm thở dài. Mười phút sau, tin tức quan trọng từ tập đoàn Hoắc Thị, bọn họ sẽ hợp tác một dự án trị giá trăm tỷ với Trung Thiên, mà đó lại là dự án vốn ban đầu hợp tác với Cố Thị. Tổng Giám đốc Hoắc đã hớt tay trên đơn hàng trăm tỷ của Cố Thị. Hành động này đã phá vỡ thế cân bằng giữa Cố Thị và Hoắc Thị, rồng có mạnh cũng không kìm nổi rắn địa phương, tập đoàn Cố Thị muốn phát triển ở thành phố B từng bước đều khó khăn. Tin tức truyền đi gây nên sóng thần ở Cố Thị. May là Cố Vân Phàm và An Nhiên đã có chuẩn bị từ trước, giành lại được một đơn hàng của doanh nghiệp nhà nước mới ngăn được cơn sóng dữ, nhưng phiền phức trước mặt vẫn còn nhiều, lại sắp đến Tết, Cố Vân Phàm định cho An Nhiên về thành phố B một chuyến. Một là để ăn Tết, hai là đến giải quyết tình trạng hỗn loạn ở chi nhánh. “Tổng Giám đốc Cố” An Nhiên nhìn Cố Vân Phàm chăm chú, phát hiện ông ấy đã có thêm mấy sợi tóc bạc, ông ấy cũng lười xử lý. Cố Vân Phàm ký một tờ thông báo bổ nhiệm. An Nhiên coi như Tổng Giám đốc điều hành chi nhánh, toàn quyền phụ trách chỉ nhánh của công ty ở thành phố B, ông ấy đưa thông báo bổ nhiệm cho cô rồi đỡ trán: “Việc kinh doanh của quý này đã sụt giảm 12%, bên đó là giang sơn mà tôi mất hai năm để gầy dựng, không thể vứt bỏ được. Về phần chuyện bên đây thì tạm thời đã ổn định” Lương hàng tháng của An Nhiên là tám triệu, cộng thêm 2% lợi nhuận làm cổ tức. Rất hậu hĩnh. Đây là cô phải cố gắng rất lâu mới có được, cả tháng nay gần như mỗi ngày đều không ngủ quá 5 tiếng, chỉ có cô mới hiểu rõ cảm giác đó ra sao. Giọng An Nhiên hơi căng: “Tôi sẽ không để Tổng Giám đốc Cố phải thất vọng” Cố Vân Phàm lại lấy hai bao lì xì trong ngăn kéo ra: “Đưa cho dì Lâm và Lâm Hi giúp tôi, năm nay tôi không đi thăm bọn họ được rồi.” An Nhiên cũng không từ chối. Cố Vân Phàm cúi đầu nhìn vào bao lì xì còn dư lại trong ngăn kéo, còn là cái lớn nhất... Ông ấy đã quen mỗi năm đều chuẩn bị một bao lì xì cho Lý Tư Ÿ, vì cô ấy luôn đòi. Năm nay e là không đưa được rồi. Cố Vân Phàm muốn nói rồi lại thôi, nhưng An Nhiên đã đoán được ông ấy nghĩ gì, nhỏ giọng nói: “Có khi đến lễ tình nhân là cô ấy sẽ đính hôn” Bạn đang đọc truyện ở truyen.A_z.z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen A-zZ\" để đọc nhé!.Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}