{
  "chapter_name": "Chương 1265: Cô nghĩ cô có những ưu thế gì?",
  "content": "Ăn cơm xong, Lục Khiêm ôm bé Tiểu Lục U, xem bài tập về nhà cho Tiểu Lục Thước. Tiểu Lục Thước luôn đạt điểm tuyệt đối. Nhưng cậu sẽ cố ý viết sai một vài cái, để Lục Khiêm giải thích cho cậu, Lục Khiêm biết rõ nhưng sẽ không vạch trần. Tiểu Lục U nép mình trong vòng tay của bố. \u0027Thỉnh thoảng, bé vỗ võ đôi tay nhỏ nhắn bụ bẫm của mình và nói: \"Bố... tuyệt vời!\" Tiểu Lục Thước sờ đầu cô nhóc, nhẹ giọng nói: “Em hiểu nhiều quá...” Lúc Lục Khiêm đến đón Minh Châu, ông cũng rất yên tâm để Tiểu Lục Thước chăm sóc em gái, Tiểu Lục Thước thậm chí còn biết tắm cho Tiểu Lục U, động tác cũng khá nhanh nhẹn. Đứa trẻ này tài giỏi giống hệt ông! Khi Minh Châu ở độ tuổi hai mươi, cô còn chưa thể tự chăm sóc bản thân nên ông đã giặt quần lót cho cô. Lục Khiêm ngồi vào xe, vẻ mặt dịu dàng nhớ lại. Ông lái xe đi đón người. Đến câu lạc bộ, Minh Châu rời đi đúng chín giờ. Cô xuất thân từ một gia đình tốt nên không ai dám ngăn cản hay bắt cô uống rượu. Nhưng khi cô đi ra, Khúc Ninh cũng theo cô ra ngoài, ở hành lang yên tĩnh gọi Minh Châu: “Cô Hoắc!” Minh Châu quay người lại. Cô lặng lẽ nhìn người con gái trẻ tuổi mang theo vẻ mặt kiêu ngạo. Minh Châu không nói gì. Khúc Ninh nhếch mép cười lạnh: “Biết vì sao tôi không gọi cô là bà Lục không? Bởi vì cô và ngài ấy căn bản không phải một cặp vợ chồng thật sự, có hai con thì sao? Cô đã ly hôn từ lâu rồi! Tôi đã điều tra, từ đám cưới mấy năm trước thì các người đã cắt đứt.” Minh Châu cụp mắt xuống, nhẹ nhàng mỉm cười. Khi giương mắt lên lần nữa, trong mắt hiện lên một tia giễu cợt: “Xem ra cô đã điều tra rõ ràng quá khứ của Lục Khiêm.” Thực vậy. Khúc Ninh bỏ tiền ra điều tra và biết được quá khứ của Lục Khiêm trôi qua huy hoàng thế nào, nhưng ông lại từ bỏ tất cả để kết hôn với người phụ nữ trước mặt cô ta đây, nhưng Hoäắc Minh Châu lại không trân trọng ông. Hoắc Minh Châu căn bản không xứng với Lục Khiêm. Đôi mắt cô ta hơi đỏ lên: “Tôi cũng có thể sinh cho ngài ấy một đứa con! Năm sáu đứa cũng được, tôi còn trẻ, thân thể còn rất tốt.” Minh Châu không khỏi bật cười. Cô nhẹ nhàng vén mái tóc đen dài của mình lên, dịu giọng nói: “Cô Khúc, cô có nghĩ xem Lục Khiêm chỉ muốn có con hay sao? Cô điều tra thì hẳn là biết năm đó ông ấy có bao nhiêu là hồng nhan tri kỷ, không nói cái khác, chỉ nói riêng cô Hồ, trong giới giải trí này, cô so sánh được với cô ấy hay sao? Lại nói cô Lam kia, cô biết trình độ học vấn của cô ấy sao? Gô biết tài năng hội họa của cô ấy đạt được bao nhiêu giải thưởng quốc tế hay sao?\" \"Những người tình cũ của Lục Khiêm đều rất xuất sắc.\" \"Cô nghĩ cô có những ưu thế gì?\" Khúc Ninh cảm thấy xấu hổ. Phải một lúc lâu sau cô ta mới nói được một câu: \"Nhưng cô là người tệ nhất trong số đó!\" Bạn đang đọc truyện ở truyện_a-z._z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen aaZZ\" để đọc nhé!.Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}