{
  "chapter_name": "Chương 1602: Cho dù đã sớm chuẩn bị tâm lý",
  "content": "Năm đó Hoắc Tây, vẫn là một cô bé hay xấu hổ. Cô tựa vào vai bố, có chút thẹn thùng, lại mang theo chút làm nũng. Trong đầu Hoắc Minh lại nhớ tới cảnh tượng vừa rồi. Sùng Quang đạp xe, đi mua băng vệ sinh cho Hoắc Tây. Hai đứa bé kia thân vậy từ khi nào? Cho dù đã sớm chuẩn bị tâm lý, nhưng lúc này, người làm bố đều có chút không chịu nổi! Cho nên, khi Trương Sùng Quang và Ôn Noãn quay lại, ánh mắt Hoắc Minh nhìn cậu hơi sâu xa: “Sùng Quang, chúng ta ra ngoài hít thở không khí đi!” Bình thường, Trương Sùng Quang cũng là một cậu nhóc khéo léo hào phóng, nhưng không biết vì sao, lúc này cậu lại đỏ mặt! Cậu đi theo Hoắc Minh ra ngoài, đi tới sân thượng tầng ba. Gió đêm hè, thổi trên mặt, mang theo một chút hơi nóng. Hoắc Minh châm điếu thuốc, hút mấy hơi hỏi: “Có lén hút không?” Trương Sùng Quang lắc đầu. Cũng không phải do cậu là cậu thành thật, mà căn bản là không nghĩ tới. Hoắc Minh hài lòng gật đầu: “Không hút cũng rất tốt!” Giữa ngón tay thon dài của ông, kẹp điếu thuốc lá, phun ra khói thuốc mỏng manh, mùi vị đàn ông tự nhiên mà thành, cho dù là Trương Sùng Quang cũng nhìn hơi ngơ ngẩn. Hoắc Minh nhìn cậu, cười nhạt: “Sao vậy nhóc ngốc?” Trương Sùng Quang hơi mím môi, luôn có vẻ rụt rè! Hoắc Minh vỗ nhẹ gáy cậu: “Được rồi! Hai mẹ con họ có chuyện muốn nói, chúng ta xuống lầu ăn cơm trước!” Đi xuống cầu thang qua phòng ngủ của Hoắc Tây. Cách cánh cửa, vẫn có thể nghe thấy bên trong truyền đến tiếng Ôn Noãn nói chuyện, trong chốc lát lại là lời nói thanh thúy của thiếu nữ, nếu bình thường Trương Sùng Quang không cảm thấy thế nào, nhưng lúc này cậu nghe vậy thì toàn thân nóng lên. Mặt lại càng nóng! Hai người đàn ông ăn cơm xong, Hoắc Minh đi xử lý công vụ. Trương Sùng Quang làm xong bài tập. Cậu đã nghe được những âm thanh trên lầu, nhưng Hoắc Tây không đi xuống. Lúc mười giờ tối, cậu không thể không lên lầu! Nhẹ nhàng gõ cửa. Hoắc Tây ở bên trong nghe thấy tiếng gõ cửa, cô nghe ra được đó là Trương Sùng Quang, cắn nắp bút, vẫn mời cậu vào, Trương Sùng Quang đẩy cửa tiến vào thì thấy Hoắc Tây ngồi ở trước bàn học làm bài tập. Cô đã thay quần áo, mặc một bộ quần áo thuần trắng ở nhà. Mái tóc màu trà thật dài, tản ra bên hông. Bạn đang đọc truyện mới ở truyện.a-z_z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_A_z_z\" để đọc nhé! Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}