{
  "chapter_name": "Chương 1242: Hóa ra không phải là thỏ trắng!",
  "content": "Đạo diễn Vương uống ực một ngụm. Ông ta thấy thoải mái hơn nhiều, do dự mãi rồi mới nói: “Minh Châu à, tôi không cố ý ghim cô đâu, lần này cô...” Minh Châu lẳng lặng nhìn ông ta. Một lát sau, cô nói nhỏ: “Tôi đã nói với ông rồi, tiền thuê lều tôi có thể tự trả, những tổn thất khác tôi cũng tự trả! Bộ phim ngắn này tôi đã quay hai phần ba rồi, nhưng ông khăng khăng không cho tôi cơ hội.” Đạo diễn Vương nghẹn lời. Minh Châu khẽ mỉm cười: “Còn việc ông Lục rút vốn và chèn ép, tôi nghĩ đó là do nhà đầu tư tức giận, không liên quan gì đến tôi hết, ông cần gì cứ nói với ông Lục.” Đạo diễn Vương đã lĩnh giáo rồi! Hóa ra không phải là thỏ trắng! Minh Châu là người nhà họ Hoắc, người họ họ Hoắc không có ai là đèn cạn dầu hết. Ông ta dùng khăn giấy lau mồ hôi, cuối cùng nói thật: “Một nhà đầu tư khác chỉ đích danh một sinh viên trường sân khấu, nếu không cũng không ném vào bốn ngàn vạn.” Minh Châu cười: “Hóa ra là thế!” Đạo diễn Vương bắt đầu đi bài tình cảm, phun nước miếng. “Tôi cũng hết cách rồi! Minh Châu, cô nghĩ đi, tôi không dám đắc tôi với bên nào cả, nên...” “Tôi ông mới tìm cơ hội, đá tôi đi, đưa nhân vật tôi đã kí hợp đồng cho tình nhân của chủ mỏ tha sao?” Đạo diễn Vương há miệng ra, thật lâu sau mới nói: “Gì mà ông chủ mỏ than chứ, đó là giám đốc Trương!” Minh Châu hỏi số điện thoại của giám đốc Trương. Đạo diễn Vương suy nghĩ xong rồi cho cô. Minh Châu nhìn xong, có chút ấn tượng, nên đã gọi cho thư kí Liễu. Thư kí Liễu nghe xong thì cười: “Là người quen cũ! Trước kia lão từng nhận được tài nguyên của ông Lục, không ngờ lão kiếm được ít tiền lại hoa mắt, cũng học người ta nuôi tình nhân rồi! Chuyện này để tôi xử lý, không cần kinh động đến ông Lục. Tôi có cách khiến lão không bị thương gân cốt nhưng khiến lão ăn trái đẳng, đừng nói là tình nhân, ngay cả mẹ lão cũng không nhận ra.” Minh Châu cười nhạt: “Tôi vẫn muốn tiền vốn của giám đốc Trương! Ngoài ra... Hồng nhan tri kỉ của ông ta, cũng cho một nhân vật đi, nữ số ba, dù sao cũng phải cho người mới cơ hội chứ.” Thư kí Liễu hiểu ý. Anh ta cười nói: “Ai nha, bình thường chú Liễu không có bản lĩnh gì cả, chuyện này chắc chắn dỗ cho cô vui vẻ được. Minh Châu, cô cứ chờ đi!” Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}