{
  "chapter_name": "Chương 1385: Lục U xuống xe",
  "content": "Lục Thước mở cửa xe, lặng lẽ nhìn bố của mình. Lục Khiêm đứng dưới cây tử đằng, vẫn là dáng người thon dài như lúc trẻ, chỉ là tóc trắng sáng lên dưới ánh trăng. Ông ấy cầm một điếu thuốc lá giữa hai ngón tay nhưng không rút ra. Một nửa tàn thuốc đã rơi xuống, chứng tỏ ông ấy đã đứng một lúc lâu. Lục U xuống xe, hoang mang nhìn hai người bọn họ, đột nhiên cô bé đã hiểu ra rồi. Chuyện của anh trai và chị Lục Huân, bố biết. Lục U theo bản năng gọi một tiếng: “Bố.” Lục Khiêm nhìn con gái nhỏ, dịu dàng nói: “Trời lạnh, con vào phòng nhanh lên. Lục U không chịu, cô bé tiến lên, cẩn thận từng li từng tí ôm cánh tay của Lục Khiêm: “Bố cũng vào đi.” Bình thường Lục Khiêm thương cô bé nhất, đến bây giờ trong phòng sách của ông ấy vẫn còn căn nhà màu đỏ, đến khi Lục U lớn rồi thỉnh thoảng vẫn chui vài đó, nhưng bây giờ ông ấy lại vỗ tay con gái nhỏ: “Đi vào đi!” Lục U không dám không nghe. Cô bé buông tay rồi nhìn Lục Thước. Cùng là dưới ánh trăng, anh trai của cô bé cũng đẹp như bố vậy, thần thái trong ánh mắt cũng kiên quyết giống nhau. Lục U kinh hãi. Chờ cô bé rời đi, Lục Khiêm gảy khói bụi lạnh nhạt nói: “Thấy người rồi sao? Nói những gì rồi?” Lục Thước chậm rãi đến gần. Cậu cười nhạt: “Không phải bố đã biết hết rồi sao?” Lục Khiêm cười lạnh: “Con quyết tâm muốn đi với con bé rồi sao? Vậy con đã từng hỏi con bé chưa, con bé có đồng ý không? Hay chỉ có con đơn phương, kết quả là không lấy được cái gì hết.” Lục Thước mấp máy môi, không lên tiếng. Lục Khiêm tiếp tục cười lạnh: “Haha! Con biết cơ bắp của người ta đẹp hơn con nên ghen sao? Sao con lại không có triển vọng thế chứ!” Lục Thước rất biết xem thái độ để nói chuyện. Dù bố cậu tức giận nhưng thái độ cũng không còn kiên quyết như lúc trước. Cậu cũng hơi buông lỏng ra, vỗ ống quần: “Đàn ông mà, cũng có phải kiếm cơm nhờ dáng người đâu! Không phải có câu nói, ngực to mà không có não sao!” Lục Khiêm liếc nhìn cậu: “Có khi Lục Huân thích người như vậy đấy.” Nói xong ông ấy bóp thuốc lá. Sau khi im lặng một lúc ông ấy mới nói tiếp: “Tuổi của con không còn nhỏ! Chuyện con tự làm thì con tự giải quyết đi, đừng để lúc đó không xử lý được mẹ cũng không xử lý được vợ rồi lại để lão già này lau mông cho con.” Lục Khiêm nói xong thì trong lòng cũng hơi khó chịu. Ông ấy nghĩ, ông ấy thỏa hiệp cũng không hoàn toàn là vì Lục Khiêm. Còn có đứa bé kia! Lần trước ông ấy gặp cô ấy, rõ ràng ông ấy biết sự tủi thân của cô ấy, biết rất rõ là con trai mình gây họa cho cô, nhưng cô gái kia nói cô ấy đã nói người yêu, ông ấy cũng tự lừa mình tin điều ấy. Lục Thước ở cùng cô ấy hơn một năm, ở chung ba tháng. Cùng giường cùng gối, sao lại không có tình cảm được? Bạn đang đọc truyện mới tại truyen.A-z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z_z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}