{
  "chapter_name": "Chương 923: Ôn Noấãn cố chấp ngước mắt nhìn anh",
  "content": "Nói xong, anh không nhịn được chống vào trán của cô, nói nhẹ: “Thân thể của luật sư Hoắc là bất động sản, nhưng vào tay em, có khả năng sẽ biến thành động sản! Nhưng mặt hàng này không đáp ứng được tính lưu thông của thị trường, chỉ Ôn Noãn em có thể sử dụng mà thôi!” Ôn Noãn vừa thẹn thùng vừa xấu hổ. Anh biết nói chuyện thật đấy, nói ra những lời này mà không thấy xấu hổ. Hoäc Minh kéo tay cô để cô ký vào giấy tờ. Ôn Noấãn cố chấp ngước mắt nhìn anh. Hoắc Minh dịu dàng sờ đầu nhỏ của cô nói: “ Không phải em nói anh biết trước tương lai sao? Ôn Noãn, anh đưa tất cả của anh cho vợ tương lai thì có gì sai đâu chứ?” Lời này, hình như cũng đúng. Ôn Noãn hai mươi tuổi đã ký hợp đồng từ sớm bán mình cho Hoắc Minh. Sinh hoạt chung đối với cô vừa mới mẻ vừa kích thích. Đối với Hoắc Minh cũng vậy. Ban đêm, nam nữ trẻ tuổi nằm trên cùng một cái giường, tóm lại không thể thiếu được hôn hít vuốt ve.. Ôn Noãn không hiểu gì hết, nhưng dưới sự dẫn dắt của anh đã được trải nghiệm qua một lần. Sau đó, Ôn Noãn trốn trong nhà vệ sinh rửa tay mất nửa ngày. Hoắc Minh đã thay xong quần áo đợi cô ra ngoài. Ôn Noãn rất bất ngờ: “Đã muộn thế rồi anh còn ra ngoài sao?” Hoắc Minh thắt lưng quần, bóp cằm cô một cái: “Ừ, có chút chuyện phải ra ngoài một chút, em ngủ trước đi! Em muốn ăn gì không, anh mua về cho em.” “Em không ăn, em phải giữ dáng.” Cô nói xong, Hoắc Minh nhìn cô chằm chằm, đôi mắt đen như cười như không. Tính đàn ông tỏa ra mười phần. Ôn Noấãn đỏ mặt: Cô có vì anh đâu! Đêm khuya. Hoắc Minh một mình lái xe đi một chỗ. Nhà hát thành phố B. Dưới sự sắp xếp của thư ký Trương, cửa lớn của nhà hát mở ra, Hoắc Minh tùy ý đi vào. Bên trong đen kịt, anh bật đèn lên. Ánh sáng cứ như ban ngày. Hội trường to như vậy không có ai hết, tiếng giày da giãm lên sàn vang lên tiếng kẹt kẹt. Hoắc Minh chậm rãi đi đến hàng ghế phía trước, chỗ ngồi quen thuộc kia, chính là ở chỗ này, anh trơ mắt nhìn Ôn Noãn bị đèn treo bể nát rơi vào... Bây giờ cô vẫn còn đang hôn mê. Hoắc Minh nhẹ nhàng nhắm mắt, anh chắp tay trước ngực. Anh lại mở to mắt, đôi mắt đã trở lại trấn tĩnh, lại nhiều thêm một tia tàn nhẫn. Anh ngồi từ đêm đến sáng. Lúc hừng đông, anh gọi một cuộc điện thoại, đối phương là hiệu trưởng của Học viện m nhạc: “Hiệu trưởng Lâm, tôi là Hoắc Minh.” Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z.z để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}