{
  "chapter_name": "Chương 919: Ôn Noãn không nói được",
  "content": "Ngay cả khi đang buồn cô ấy vẫn có thể ngửi được mùi gian trá. Gô sụt sịt mũi, hỏi Ôn Noãn: “Hai người ở chung sao Ôn Noãn không nói được. Đến phòng ngủ, cô tức giận mở ra cửa phòng để quần áo, dịu dàng hét lên: “Em để quần áo ở chỗ anh lúc nào? Anh nói năng linh tinh làm mất danh dự của em!” Nhưng cô vừa mở cửa tủ ra, cả một ngăn tủ đều là những nhãn hiệu cô thích mặc. Đến mác cũng chưa bỏ. Chẳng qua để ý đến còn có một vài bộ váy khác. Khá nữ tính. Những cô gái ở tuổi cô rất ít người mặc. Được người đàn ông quan tâm như vậy làm trái tim cô cực kỳ ngọt ngào, cô không đủ sức xé mác ra: “Em cũng không nói là em muốn chuyển đến.” Hoắc Minh ôm cô từ phía sau. Anh hôn lên chiếc cổ trắng mịn của cô, khàn giọng nói: “Không phải tối hôm đó đã qua đêm ở đây sao?” Ôn Noãn nhanh chóng tỏ thái độ: “Cũng đâu có làm đâu...” “Em muốn làm?” Khuôn mặt nhỏ của Ôn Noãn đỏ bừng, anh quá xấu xa rồi. Hoắc Minh nhìn dáng vẻ của cô thì thấp giọng cười, bàn tay chậm rãi vuốt ve eo nhỏ của cô, lẩm bẩm: “Ôn Noãn, không có người đàn ông nào không muốn cải! Nhưng em vẫn còn nhỏ quá, đợi thêm một chút đi.” Mặt Ôn Noãn nóng hết lên, đồng thời cô cũng thấy hơi tò mò. Chần chừ mãi, cô vẫn hỏi: “Bao nhiêu tuổi... Mới không còn nhỏ nữa?” Hoắc Minh quay cô lại, ôm đến một bên tủ. Anh nghiêng người hôn cô. Anh còn nhớ rõ, lúc trước anh và Ôn Noãn muốn đi dự tiệc rượu, cô đã mặc quần áo xong hết, mà anh lại ở trong chính phòng thay đổi này làm một lần với cô... Sau nụ hôn sâu nhẹ nhàng, anh mới kề môi cô nói: “Hai mươi tư!” Ôn Noãn ôm nhẹ eo anh. Cô thấy tất cả đều khó mà tin nổi, đều nhanh quá. Nhưng cô lại cảm thấy mọi chuyện là đương nhiên phải xảy ra, cô thích nơi này, cô thích Hoắc Minh. Thậm chí, cô còn rất thích anh hôn cô, vuốt ve cô. Sau khi vuốt ve an ủi rất lâu, Hoắc Minh dịu dàng vỗ về cô nói: “Cầm quần áo sang cho Bạch Vi đi, không cần lo cho cô ấy, Cảnh Sâm thích cô ấy, có lẽ sau này sẽ đến được với nhau.” Trong nháy mắt, Ôn Noãn cảm thấy như anh đã biết tất cả mọi thứ. Cô gái nhỏ lại càng ngưỡng mộ anh hơn. Cô cầm quần áo muốn đi, nhưng Hoắc Minh lại giữ chặt cô, thì thầm vào tai cô: “Nhớ quay lại ngủ với anh.” Ôn Noãn cúi đầu xuống, mặt đỏ đến tận mang tai. Buổi tối, Hoäc Minh tắm rửa xong thì mặc chiếc áo choàng tắm màu đen dựa vào giường hút thuốc. Anh đang nghĩ xem tiếp theo nên làm gì. Bạn đang đọc truyện mới tại truyen.A.z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z-z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}