{
  "chapter_name": "Chương 2658: Lục Thước cũng vậy",
  "content": "Diệp Bạch run run. Bây giờ anh ta làm gì có tâm trạng để thay quần áo... Đêm khuya, cơn bão bên ngoài đã dừng lại, mưa cũng hơi tạnh. Hoắc Minh Châu và Lục Huân cũng từ khách sạn chạy tới, Hoắc Minh Châu tự trách, nếu bà ở bên cạnh Lục U thì cô đã không ra nông nỗi n: Lục Thước nắm lấy tay mẹ mình, nhẹ nhàng nói: \"Mẹ, có mẹ cũng chẳng thay đổi được gì đâu, có lẽ chỉ thêm một người bị thương thôi.\" Tuy là nói như vậy nhưng tâm lý của người mẹ vẫn thấy khó chịu. Lục Huân ngoan ngoãn dựa vào người bà. Mười giờ tối, bên phía lão Lý tài xế lại truyền tới tin tốt, sau khi được cấp cứu, chân của lão Lý đã giữ lại được, vợ của lão Lý chạy tới cảm ơn Diệp Bạch, bà ấy nói không ngừng: \"Cảm ơn ngài Diệp nhiều lắm, lão Lý nhà tôi nếu không gặp được quý nhân như ngài thì hôm nay cái chân đã để lại trên đường rồi!\" Bà ấy hơi dừng lại rồi nhỏ giọng an ủi: \"Đứa bé sẽ không có chuyện gì đâu! Cô cả là người tốt mà.\" Từ đầu tới cuối, Diệp Bạch không nói gì. Lục Thước cũng vậy. Bọn họ đều là người làm ăn, rất biết cách nói chuyện, cũng rất giỏi ứng xử với người khác, nhưng lúc này lại chẳng thể nói được một câu nào hay ho, chỉ biết lo lắng cho Lục U. May mắn thay, cửa phòng phẫu thuật hé mở, bác sĩ tháo khẩu trang bước ra ngoài. Bà ấy tìm Diệp Bạch, nhẹ giọng nói: \"Thai nhỉ rất kiên cường! Tạm thời giữ lại được rồi! Nhưng sau đó vẫn cần phải quan sát lại, phụ nữ mang thai ít nhất phải nằm viện một tháng để dưỡng lại.\" Để phòng ngừa những chuyện ngoài ý muốn, bà ấy vẫn phải rào trước. Diệp Bạch ngẩn ra, không có chút phản ứng. Hoắc Minh Châu và Lục Huân cũng vậy, sau khi sửng sốt thì bật khóc thút thít: Tốt rồi, tốt rồi, đứa bé vẫn còn! Bà Lý nhân cơ hội nói vài câu chúc mừng. Bà ấy lặng lẽ lau nước mắt. Lão Lý đã nói với bà ấy, trong lúc mấu chốt, là cô cả đã đội mưa ra ngoài tìm người cho ông ấy, cái mạng của ông ấy sau này sẽ là của nhà họ Lục, bảo bà Lý không cần phải để ý đến mình, mau tới đây giúp một tay. Bà Lý phục hồi tâm trạng, lập tức nói: \"Trải qua một đêm sóng to gió lớn mọi người đều vừa mệt vừa đói rồi! Tôi sẽ tìm một nhà bếp trong bệnh viện, luộc vài quả trứng cho mọi người bổ sung thể lực... Bất kể thế nào thì lúc này cô cả nhất định cũng cần có dinh dưỡng.\" Diệp Bạch tỉnh hồn lại, anh ta nhỏ giọng nói cảm ơn, Nói xong, anh ta quay lưng lại không nói tiếng nào nữa. Lục Thước vỗ vỗ lưng anh ta: \"Đi xem Lục U một chút đi!\" Một giờ sáng, phòng bệnh VỊP. Bà Lý đem trứng luộc tới, trứng đã hơi nguội mà Lục U vẫn chưa tỉnh. Diệp Bạch tắm rửa, thay một bộ quần áo sạch canh giữ bên mép giường, khi bình tĩnh lại, anh ta mới phát hiện trên mu bàn tay mình chất đầy vết thương lớn nhỏ, có vài nơi còn sâu thấy thịt. Nhưng anh ta không thèm để ý. Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}