{
  "chapter_name": "Chương 2789: Ông cụ càng nói càng ác",
  "content": "Ông Khương im lặng một lát. Ông lên tiếng: “Lan Thính, từ nhỏ đến lớn anh chưa bao giờ khiến tôi và mẹ anh phải lo lắng, cho dù là việc học tập hay sự nghiệp bây giờ, anh vẫn luôn làm tốt hơn hầu hết mọi người! Nhưng mà Lan Thính à, mối quan hệ tình cảm khác với việc hôn nhân. Hôn nhân không phải trò đùa, cho dù đây chỉ là kế sách tạm thời, nhưng bố mẹ vẫn hy vọng anh có thể có một cuộc hôn nhân hạnh phúc mỹ mãn, chứ không phải chỉ là một cuộc hôn nhân trên giấy tờ, sau đó hai đứa lại ai lo phận nấy.” Khương Lan Thính nghe vậy cũng hơi lộ vẻ xúc động: “Bố, con thật lòng thích cô ấy.” Ông Khương khế than thở: “Vậy bây giờ con bé có thật lòng thích anh không? Nếu kết hôn rồi mà cuộc sống không như anh mong muốn thì anh định như nào?” Khương Lan Thính bảo ông yên tâm: “Con sẽ để Hoắc Kiều chọn.” Ông Khương thấy được, anh đúng là thích thật lòng. Sau này, hai nhà Khương Hoäc đã thương thảo nhiều lần. Chuyện này quả thật là do nhà họ Khương không cẩn thận mới gây ra sai lầm như vậy, sính lễ nhà họ Khương đưa ra cực kì phong phú, trừ phần của ông bà Khương, ông cụ Khương còn trích năm phần trăm cổ phần tập đoàn Khương Thị, tặng cho Hoắc Kiều vô điều kiện, giá trị ít nhất một trăm tỷ. Chuyện này gây ra ồn ào rất lớn ở nhà họ Khương. Những người con cháu khác rất bất mãn, vì sao khi bọn họ cưới vợ không được tí cổ phiếu nào, còn Khương Lan Thính cưới thì lại được tiêu nhiều tiền như vậy? Cuối cùng thật sự gây ra kha khá rắc rối. Ông cụ Khương bước ra mắng: “Chỗ đó vốn dĩ là cổ phần của Khương Lan Thính, thằng bé chỉ trích ra một nửa đưa cho vợ của nó mà thôi! Các người không có cổ phần thì chẳng lẽ khi các người cưới vợ, Lan Thính phải đưa sính lễ hộ à? Là các người cưới vợ hay Lan Thính cưới? Nói thế thì buổi tối vợ các người ngủ với các người hay là ngủ với Lan Thính hả?” Ông cụ càng nói càng ác. Bà Khương cũng không nghe nổi nữa, bèn khuyên nhủ: “Con xin ngài bớt giận ạ.” Ông cụ Khương mới nhấp ngụm nước trà nhuận họng, nói: “Không mắng chúng nó gay gắt thì không được mà. Ngày nào cũng không làm việc đàng hoàng. Nếu không nhờ có cha con Lan Thính vất vả làm việc nuôi các người thì đừng nói cổ phần, nhà vệ sinh cũng không có...” Những lời mắng nhiếc này đã giải tán được đám người. Ông bà Khương và Khương Lan Thính đến nhà họ Hoắc cầu hôn, ước chừng sáu mươi sáu chiếc xe, thể hiện đầy đủ sự tôn trọng. Người giúp việc trong nhà đi vào thông báo. Hoắc Minh quay qua nhìn Ôn Noãn, nói: “Thế này là đến ép vua nhường ngôi sao? Chúng ta đã đồng ý đâu?” Ôn Noãn nói thẳng: “Ông lại chẳng ngầm đồng ý trong lòng rồi!” Hoắc Minh: “Nhưng ngoài miệng tôi đã đồng ý đâu! Nhà họ Khương bọn họ rêu rao chuyện này lớn như vậy, lỡ như thất bại thì không phải lại rách việc thêm à\" Ôn Noãn nhẹ nhàng cười. Trong lòng bà biết việc nhà họ Khương tất phải thành công, bà nói với người giúp việc: “Chị gọi Hoắc Kiều xuống dưới này, cứ nói tôi với bố con bé có chuyện muốn hỏi nó.” Người giúp việc vội vàng lên lầu gọi cô. Chốc lát sau, Hoắc Kiều đi xuống, cô mặc một chiếc váy dài dệt bằng tơ tăm màu hồng cánh sen, trông lãng mạn và xinh đẹp, hơn nữa dáng người cô cao gầy, quả thực là xuất sắc vô cùng. Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_Azz\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}