{
  "chapter_name": "Chương 2354: An Nhiên hơi do dự",
  "content": "Trương Sùng Quang đẩy Hoắc Doãn Tư ra, chỉnh lại quần áo, cười tự giễu: “Nếu muốn đánh nhau thì hẹn hôm khác, đánh nhau ở bệnh viện thật mất mặt! Hơn nữa… Hoắc Doãn Tư, cậu cũng không cần lo lắng, anh đã ước định với Hoắc Tây chỉ có 60 ngày, đương nhiên anh không sợ không thực hiện được, bởi vì nếu em ấy không thực hiện thì quyền nuôi dưỡng ba đứa con đều thuộc về anh và đến cả quyền thăm nom em ấy cũng không có.” Hoắc Doãn Tư biết rõ, anh cố ý chọc giận mình. Nhưng anh ấy vẫn không nhịn được chửi tục: “DM.” Đầu lưỡi Trương Sùng Quang chạm vào khoang miệng, cười nói: “Nếu không đánh nhau thì anh phải đi gặp bố đây, không phải cậu nói ông ấy nhớ anh sao?” Hoắc Doãn Tư:… (Đời này, chắc cũng chỉ có Trương Sùng Quang mới có thể chọc Hoắc Doãn Tư tức giận đến như vậy) Sau khi Trương Sùng Quang vào phòng bệnh thì thái độ cũng thay đổi. Anh biết tính tình Hoắc Tây, cô không bao giờ nói với Hoắc Minh những ước định của bọn họ, cô chỉ nói những điều tốt đẹp, quả thật, mới vào phòng bệnh đã thấy Hoắc Tây nói chuyện với Hoắc Minh, cô nhẹ giọng nói: “Con định thử Ịại với Trương Sùng Quang, bố, bố đừng lo lắng.” Nhưng người như Hoắc Minh, sao có thể tin được chứ? Ồng biết, trong đó nhất định có ẩn tình! Đang định nói gì đó thì Trương Sùng Quang đẩy cửa đi vào, ánh mắt anh nhìn quanh một vòng phòng bệnh, sau đó cũng rất cung kính tự nhiên mà gọi một tiếng bố mẹ, thấy An Nhiên rót nước ấm, anh cũng rất tự nhiên mà nhận lấy, nói: “Con đút bố uống nhé!” An Nhiên hơi do dự. Hoắc Tây nhẹ nhàng chạm vào tóc của Hoắc Minh, dịu dàng nói: “Đế anh ấy đút đi! Bố đang nhớ anh ấy mà.” Bầu không khí trong phòng bệnh rất vi diệu, mọi người đều biết bọn họ đang diễn kịch, nhưng Hoắc Tây đã quyết định, mọi người lại không thế không phối hợp theo, cảm giác này thực sự rất khó chịu. Ôn Noãn săn sóc con gái: “Vào toilet rửa mặt đi, mặt con trông hốc hác quá.” Hoắc Tây khẽ vâng. Hai người bước vào, đóng cửa lại, ôn Noãn nghẹn ngào nói: “Nếu con làm như vậy thì bố con sẽ dưỡng bệnh như thế nào, lại tự trách như thế nào đáy!” Hoắc Tây lau mặt bằng nước ấm. Cô ngấn ra một lát rồi nói: “Cũng chỉ có hai tháng mà thôi, anh ấy nói đến lúc đó sẽ không ép con ở lại, lần này con tin tưởng những gì anh ấy nói là sự thật. Mẹ, lúc ấy con không có lựa chọn, cũng không có sức để phán đoán lựa chọn đó, con không thể đặt cược vào nhân tính của Trương Sùng Quang, bây giờ con không biết anh ấy vì giữ con lại mà có thể làm đến mức độ nào.” Ôn Noãn cảm thấy thương cảm. Tinh cảm của bà với Hoắc Minh và những đứa nhỏ khác trong nhà, cho dù gập ghềnh hơn nữa cũng vẫn giữ được một phần lý trí, chỉ có Sùng Quang là giống như con thiêu thân liều lĩnh lao đầu vào ngọn lửa. Hoắc Tây nắm chặt tay bà. Cô nhỏ giọng nói: “Con cũng muốn cho anh ấy một cơ hội, để anh ấy hoàn toàn buông xuôi.” Chờ anh chết tâm buông tay, sẽ tốt cho cả hai. Hai mẹ con nói chuyện một lúc lâu, ôn Noãn cũng nhớ đến đứa bé mới sinh, bảo Hoắc Tây về nhà nghỉ ngơi, bà nói: “ở đây đều là bệnh nhân bị thương nặng, con vừa mới sinh xong, sẽ không tốt đối với con.” Hoắc Tây khẽ vâng: “Con ở lại với bố rồi sẽ đi.” Khi cô mở cửa ra ngoài, Hoắc Minh đang nói chuyện với Trương Sùng Quang, bên cạnh là An Nhiên đang gọt táo rồi cắt ra cho Hoắc Minh ăn, có lẽ bởi vì An Nhiên không có bố, cho nên sau khi kết hôn, cô coi Hoắc Minh như bố ruột, sống rất hoà hợp. Không ngờ, Hoắc Minh và Trương Sùng Quang lại không nói về chuyện của Hoắc Tây. Ông chỉ rất bình tĩnh nói về tập đoàn Tây Á, nói chuyện năm đó ông rời khỏi giới luật như thế nào và cả lý do sáng lập nên tập đoàn Tây Á. Trương Sùng Quang bình tĩnh lắng nghe. Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}