{
  "chapter_name": "Chương 669: Ôn Noãn đã lên xe rồi",
  "content": "Cánh tay của anh bị người nào đó nắm lấy, khi anh quay người lại thì thấy chính là Sở Liên, cô ta ngập ngừng nói: \"Luật sư Hoắc, tôi không cố ý!” Hoắc Minh không có ý định dây dưa với cô, đẩy cô ta ra. Ôn Noãn đã lên xe rồi. Hoắc Minh mở cửa bước vào xe, quay đầu nhìn Hoắc Tây, cô bé nằm bất động trong vòng tay mẹ, không nói hay. phản ứng gì... Đây là lần đầu tiên Hoắc Minh nhìn thấy Hoäc Tây phát bệnh tự kỷ kể từ khi anh mất trí nhớ. Anh nghiến răng nghiến lợi khởi động xe! Chiếc nhà xe lưu động màu đen từ từ phóng đi... Sở Liên sờ lên mặt mình, sững sờ tại chỗ, lúc nãy luật sư Hoắc đẩy cô ta rất thô bạo. Trong mắt anh có sự chán ghét. Làm sao anh có thể ghét cô ta được? Không phải anh... rất thích khuôn mặt của cô ta sao? Ôn Noãn đưa Hoắc Tây về nhà. Cô cho Hoắc Tây uống một ít thuốc an thần rồi cố dỗ con bé lên giường ngủ. Hoắc Tây không chịu. Thân hình nhỏ bé cứ đứng dưới gốc hoa cây quế trong sân, liên tục hái lá cây hoa quế. Mái tóc nâu xoăn xõa xuống... Trông chừng bên cạnh con bé, nửa đêm Hoắc Tây nhổ trụi lá một cái cây nhỏ... Ôn Noãn nhẹ nhàng ôm lấy thân thể nhỏ bé của con. Một chiếc áo lông được khoác lên người cô, phía sau vang lên giọng nói trầm thấp của Hoắc Minh: “Mặc áo vào. đi, bên ngoài lạnh lắm!” Ôn Noãn rất ghét anh. Cô vứt bỏ chiếc áo, trở tay đẩy anh ra... Hoắc Minh không kịp chuẩn bị đã va phải một cột đá bên cạnh, trán chảy ra rất nhiều máu. Dưới màn đêm nhìn rất ghê người. Anh lấy tay lau đi, không thèm để ý. Ôn Noãn kìm nén cảm xúc, thấp giọng nói: “Hoắc Tây bị Kiều An hại hai lần! Sở Liên vì muốn tiếp cận anh đã hù dọa Hoắc Tây đến mức tự kỷ! Anh có biết rất lâu rồi con bé chưa phát bệnh không?... Hoắc Minh, đây là hậu quả của sự dung túng của anh, đây là cái giá cho việc anh chơi trò mập mờ với người khác!\" Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}