{
  "chapter_name": "Chương 1506: Đau lắm hả?",
  "content": "Một lát sau, Trương Sùng Quang mang nước ấm vào. Hoắc Tây nhận lấy, bóc thuốc, nhưng thấy cậu nhìn mình chằm chằm thì lại cười nhạt: “Cậu đừng mong tôi sinh con cho cậu.” Trương Sùng Quang không nói gì. Hoắc Tây không thích uống thuốc, uống vào sẽ không thoải mái, tính khí cũng không tốt. Cô đá cậu: “Đi dọn thư phòng đi! Đặc biệt là cái ghế salon đó, dùng máy giặt ghế salon mà giặt… Aizz, tôi tiêu tám mươi vạn mua từ Ý về đó! BỊ cậu làm hỏng mất.” Trương Sùng Quang thoải mái xong thì lại đuối lý. Hoắc Tây nghỉ ngơi, cậu đi làm việc, đến khi quay về thì đã rất khuya rồi. Hoắc Tây không ngủ. Cô không thoải mái dựa vào đầu giường, nhìn cậu chằm chằm: “Trương Sùng Quang, cậu cho tôi uống thuốc tránh thai hay thuốc độc thế? Sao bụng tôi đau thế?” “Đau lắm hả?” Trương Sùng Quang thò tay vào bụng cô, nhẹ nhàng xoa cho cô, lại nhìn cô. Bàn tay cậu ấm áp có lực, thật ra rất thoải mái. Nhưng Hoắc Tây lại không để cậu cứ sờ mãi thế. Một lát sau, cô nằm xuống: “Được rồi, đã xong hết rồi!” Trương Sùng Quang nằm xuống theo cô, ghé vào tai cô nói: “Có phải muốn làm nũng với anh không?” “Thôi đi ông ơi!” Trương Sùng Quang cũng không giận, ôm lấy cô, nhẹ nhàng vuốt ve bụng cô. Ôm nhau tình cảm như thế, như đã cắt đứt sự chia xa những năm qua. Lúc này, không ai bằng lòng nói lời mất vui, khiến cả hai không vui. Hoắc Tây nhắm mắt lại. Cô nói với mình, hưởng thụ thêm một hồi nữa đi… Đêm khuya, Trương Sùng Quang bị đá tỉnh, khi tỉnh lại thì đầu cũng đau. Hoắc Tây níu lấy tóc cậu: “Đau quá! Anh mau đưa tôi đi bệnh viện đi!” Nếu không phải vì mới ngủ với nhau mấy lần, cậu đã nghi ngờ cô đang đau bụng đẻ rồi. Trương Sùng Quang đứng dậy mặc áo sơ mi. Cậu cũng mặc quần áo cho Hoắc Tây, lúc mặc lại phát hiện dưới người cô có một vệt máu đậm màu. Đây là… tới tháng à? Ánh mắt Trương Sùng Quang trở nên sâu thẳm. Hoắc Tây túm tóc cậu: “Tôi đau muốn chết!” Vì đau đớn, cô khó chịu tựa vào vai cậu, trông có vẻ yếu đuối. Trương Sùng Quang không dám chậm trễ, đi vào phòng vệ sinh lấy quần lót sạch cho cô thay, dán băng vệ sinh lên, lại khoác áo choàng vào, cũng không để ý mình đang mặc áo mỏng mà đi ra ngoài luôn: “Em đau lắm à?” Hoắc Tây không hề kiêu ngạo như bình thường. Cô khẽ gật đầu: “ừ, đau lắm.” Trương Sùng Quang ôm cô xuống lầu, nhanh chóng bỏ cô vào xe: “Giờ chúng ta đến bệnh viện luôn.” Hoắc Tây bị bệnh máu khó đông bẩm sinh. Mỗi lần cô tới tháng, đều đau thế à? Cậu lái xe hơi nhanh, mặt Hoắc Tây trắng bệch, cô nhắm mắt, nhẹ giọng nói: “Trước kia không đau thế này, chắc là vì uống thuốc.” Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}