{
  "chapter_name": "Chương 1087: Minh Châu bỗng thấy rất mệt",
  "content": "Im lặng mười mấy giây. Lục Khiêm nói: “Anh không đồng ý! Minh Châu, ngày nào anh không ký tên, ngày đó chúng ta còn là vợ chồng.” Minh Châu bỗng thấy rất mệt. Quả thực, cô còn nhớ ánh mắt đầu tiên khiến mình ngạc nhiên vì dung mạo tuấn tú ấy, cũng nhớ cô đã yêu người đàn ông này nồng cháy thế nào. Cô chưa bao giờ nghĩ có một ngày tình của của ông dành cho cô lại khiến cô thấy nặng nề và chán ghét. Đúng, là chán ghét! Minh Châu tựa lưng vào ghế. Cô thấp giọng chất vấn: “Lục Khiêm, hôm nay chúng ta thành ra thế này là do ai làm? Là em chắc?” “Là anh!” Ông nhẹ giọng nói. Minh Châu bỗng che miệng lại. Mặt cô chợt tái đi, cả người run rẩy. Hồi lâu, khi bình tĩnh là, cô nói: “Anh là bố của Thước Thước, đương nhiên anh có thể gặp nó! Nó đang ở chỗ anh, sáng mai anh đưa nó đến nhà trẻ nhé!” Nói xong, cô cúp điện thoại. Sau đó, cô gục đầu lên tay lái, đau lòng khóc lên. Lúc này, cô vô cùng hận ông... Bên kia, Lục Khiêm chậm rãi để điện thoại xuống. Tiểu Thước Thước ngước đầu lên, mong đợi nhìn ông, gương mặt nhỏ nhắn cũng sụp xuống. Mẹ không chịu tới. Trong lòng Lục Khiêm rất thất vọng, nhưng ông nhìn thấy cái vẻ thất vọng của Lục Thước, lại không đành để con phải đau lòng. Ông ôm lấy con, cố ý nhẹ nhàng nói: “Mẹ còn phải làm! Hôm nay con ở đây với bố!” Trên bàn ăn còn đặt một cái bánh kem. Hôm nay là sinh nhật Lục Khiêm. Ông nghĩ, có lẽ Minh Châu không nhớ, hoặc không muốn để ý. Lục Thước ngồi đó, nhìn xung quanh, nhăn mặt lại: “Sinh nhật bố quạnh quế quá.” Cậu bé không muốn ở lại đây. Một là cậu bé hơi sợ Lục Khiêm, hai là cha con họ không ở bên nhau nhiều, nên cũng không thân. Lục Khiêm đau lòng. Ông xoa đầu cậu bé: “Không phải có con ở bên bố rồi à?” Thước Thước miễn cưỡng nói câu sinh nhật vui vẻ. Sau đó, cậu bé không nói gì nữa. Lục Khiêm cắt một miếng bánh kem đưa cho cậu bé, nhưng cậu bé không có hứng thú lắm, một lát sau mới nói: “Những bạn khác đều được bố mẹ cùng đưa cùng đón! Bố, có phải mẹ muốn li hôn với bố không?” Lục Khiêm cũng cắt cho mình một miếng bánh ngọt. Bình thường ông không ăn đồ ngọt, nhưng hôm nay lại muốn ăn một chút. Nghe Thước Thước nói vậy, ông hơi ngẩn người. Trẻ con cũng biết cha mẹ muốn chia tay. _ Giọng Lục Khiêm hơi khàn: “Không đâu! Bố mẹ sẽ không li hôn Thước Thước cũng không vui lên được, vì cậu bé không tin, vì mẹ đang mang cậu ấy rời khỏi nơi này. Cậu bé ủ rũ cúi đầu ăn bánh kem. Lục Khiêm mềm lòng, sờ đầu cậu bé. Thật ra tính cách của Thước Thước rất giống Minh Châu. Người quá ít nên buổi sinh nhật này rất lạnh lẽo. Bạn đang đọc truyện mới tại truyen.A.z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z-z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}