{
  "chapter_name": "Chương 770: Em cảm thấy có ý gì?",
  "content": "Nhưng lúc ông đứng dậy, cô vẫn không nhịn được níu áo ông lại, giọng run rẩy: “Lục Khiêm!” Ông dịu dàng nhìn cô. Minh Châu nắm chặt thẻ đen, vẻ mặt lo lắng, lấy hết dũng khí mới nói ra: “Đây là có ý gì?” Lục Khiêm cười. Ông hỏi ngược lại cô: “Em cảm thấy có ý gì?” Môi cô khẽ run: “Tôi không biết! Lục Khiêm, ông nói cho rõ ràng.” Lục Khiêm nhẹ nhàng ôm lấy cô ấy, kéo đầu nhỏ của cô ấy tựa vào hông mình, so với ông quả thật cô ấy quá nhỏ tuổi, ông không nhịn được xem cô ấy như con nít mà dỗ dành, hồi lâu sau mới nói: “Bạn trai cho bạn gái tiền tiêu không phải là chuyện thường tình hay sao?” Minh Châu mím chặt môi. Cô ấy ôm chặt lấy eo của ông, giọng xen lẫn tiếng khóc: “Thế bạn gái có thể ra yêu cầu, không cho phép anh ra ngoài trêu hoa ghẹo nguyệt, yêu cầu anh chỉ được có mình em thôi không?” Cô không dám nghĩ đến tương lai, nhưng nếu ông đã muốn bọn họ bên nhau, vậy ít nhất phải là tình cảm thuần túy, không có thêm ai khác. Lục Khiêm cúi đầu nhìn cô gái nhỏ nhà mình, đúng lúc cô cũng ngẩng đầu lên. Ông thuận thế hôn cô. Lát nữa ông phải lên máy bay nên không có nhiều thời gian âu yếm với cô, chỉ hôn phớt một lát rồi mới dịu dàng nói: “Sau khi quen em thì đã không còn ai bên cạnh nữa rồi.” Cô ôm lấy eo ông, mặt dần đỏ lên. Cô nhớ tới lần ghen tuông đó. Lục Khiêm cũng không trêu chọc cô nữa, cô gái nhỏ thích ông, sao ông nỡ trêu cô đây. Ông sờ mặt cô, nhỏ giọng nói: “Cũng không cho em ra ngoài với người khác, anh mà lại thấy có ai tỏ tình với em thì sẽ chặt chân em.” Cô ấy biết điều “ừ” một tiếng, nhìn ông không thôi. Lục Khiêm cúi đầu hôn cô ấy, giọng đè nén: “Anh đi!” Minh Châu cũng đứng dậy theo ông, sửa sang áo sơ mi cho ông, đưa cặp công văn cho ông. Lục Khiêm rất muốn bỏ cô ấy vào túi công văn mang theo. Trước khi đi, ông trầm giọng nói: “Mấy hôm nữa anh sẽ đón Ôn Noãn về thành phố Œ, em đi theo đi.” Cô hơi bất ngờ. Tương lai của anh trai và Ôn Noãn còn không biết ra sao, cô đến thành phố C có ổn không? Lục Khiêm nhớ tới chuyện của mẹ mình nói “Minh Trư” lần trước, cười cười: “Không sao, có chú Lục ở đây!” Bạn đang đọc truyện mới ở truyện.a-z_z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen A_z..z\" để đọc nhé! Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}