{
  "chapter_name": "Chương 1953: Cậu nhóc kia trông đáng yêu quá",
  "content": "Hoắc Kiều kéo cô ấy qua: “Bọn em còn đang thiếu một chân đây này! Chị chơi với hai đứa chúng em nhé! Chị ngồi đây này... Nhớ phải cẩn thận kẻo Lục U nhìn trộm nhé!” Lục U bĩu môi với Hoắc Kiều. Lục Khiêm và Minh Châu nhìn nhau, Minh Châu lấy trong túi ra hai bao lì xì dày cội người trong nhà nhắc đến cháu suốt, cuối cùng cũng đã gặp được cháu rồi.” “Cháu là An Nhiên phải không!\" Bao lì xì quá dày, An Nhiên không tiện nhận. Lục Khiêm cười xòa: “Là cho mẹ Lâm Hi đấy! Cậu nhóc kia trông đáng yêu quá.” Ôn Noãn bưng chén trà quả: “Nhận lấy đi! Cô Doãn Tư và dượng cũng hiếm khi qua đây.” An Nhiên cảm thấy bất an, nhưng vẫn nhận lấy. Cô ấy được đối xử tử tế ở nhà họ Hoäc, bố mẹ Tôn thấy mà khó chịu, Tôn Điềm nhà bọn họ ngồi đây mãi rồi mà hai vợ chồng Lục Khiêm cũng không thèm cho một hai đồng làm quà, thế mà người dưng nước lã như An Nhiên lại được lì xì. Mẹ Tôn cao giọng nói: “Cô An còn chưa dâng trà con dâu, sao lại nỡ cầm bao lì xì của người ta chứ! Người người mà biết thì sau này Doãn Tư kiếm vợ thế nào được?” Bà ta nói vậy làm An Nhiên cực kỳ khó xử. \u0027Tôn Điềm cũng cảm thấy mẹ mình nói quá lời bèn kéo góc áo của bà ta. Mẹ Tôn nhỏ giọng nói: “Không ra oai phủ đầu cô ta thì cô ta sẽ không từ bỏ ý định quấn lấy Hoắc Doãn Tư, đến lúc đó con chỉ có khóc thôi.” Bà ta nói vừa đủ nghe, Hoắc Doãn Tư có thể nghe thấy, mà người ngồi trong phòng khách đa phần đều có thể nghe thấy! Hoäc Minh là người đầu tiên không thể nhịn được: “Nói cái gì vậy? Từ khi nào chuyện nhà họ Hoäc chúng tôi phải đến lượt người ngoài nhọc lòng thay thế hả!” Mẹ Tôn đang định nói chuyện... Khuôn mặt Tôn Điềm đỏ bừng: “Mẹ! Mẹ đừng nói nữa!” Mẹ Tôn bấy giờ mới chịu thôi. Lúc này kiểu gì An Nhiên cũng không thể nán lại thêm nữa, trà còn chưa kịp nhấp môi mà cô đã đứng dậy mặc áo khoác, sau đó đi đến trước mặt Hoắc Doãn Tư nhẹ giọng nói: “Tôi đưa Lâm Hi về!” Bầu không khí trở nên rất khó xử, Lâm Hi vẫn còn nhỏ nhưng cũng cảm thấy không có gì đó không ổn. Khuôn mặt nhỏ bắt đầu mếu máo! Hoäc Minh xót lắm thôi, đồng thời cũng xót cô con dâu tương lai, ông trừng mắt nhìn thằng con mình mà nạt: “Con mở mồm ra nói một câu xem nào!” Hoäc Doãn Tư chậm rãi ngồi thẳng. Thật ra lúc này An Nhiên đứng khá gần cậu ấy, gần đến độ cậu có thể thấy bóng nước trong khóe mắt cô... Bị người ta chỉ vào mặt nói như vậy, ai mà chẳng cảm thấy tủi thân! Câu lạnh nhạt nói: “Con đưa bọn họ ra xe.” Hoắc Minh suýt nữa thì tức xỉu mất, chỉ thế thôi? An Nhiên ôm Lâm Hi, cô ấy sợ ảnh hưởng đến con trai nên vẫn rất lịch sự chào tạm biệt mọi người, Ôn Noãn lại không nỡ để cô đi bèn bảo Hoắc Kiều đi theo, cũng là sợ bọn họ lại cãi nhau. Lúc Hoắc Doãn Tư đi ra ngoài thì không mặc áo khoác. Tham gia Group: Phố Truyện - Đọc truyện chữ mới nhất (https://www.facebook.com/groups/546491997652063) để cập nhật sớm nhất các truyện HOT cũng như trao đổi các bộ truyện hay mà không phải đợi trên website"
}