{
  "chapter_name": "Chương 2674: Đúng vậy!",
  "content": "Chương Bách Ngôn khựng lại, gật đầu. Anh nói: \"Đúng vậy! Bà ta là mẹ của Lý Nhàn.\" Tân Dụ đứng dưới ánh mặt trời, toàn thân lạnh buốt, cái lạnh lẽo khôn tả xuyên thấu tứ chỉ... Nhưng cô thậm chí còn chẳng có cơ hội giãy dụa. Mẹ của Lý Nhàn còn đang mắng: \"Đồ không có lương tâm các người! Con gái tao còn đang nằm trong bệnh viện, các người nói về nó như vậy, lương tâm các người bị chó ăn rồi!\" Tân Dụ đẩy Chương Bách Ngôn ra. Cô bước tới gần người đàn bà, người đàn bà muốn cào mặt cô nhưng bị nhân viên bảo vệ giữ chặt lại khiến bà ta không thể cử động. \u0027Tần Dụ im lặng nhìn dáng vẻ chật vật của bà ta, nhẹ giọng nói: “Rõ ràng là lỗi của con gái bà và Chương Bách Ngôn, sao bà lại trút hết giận dữ lên người tôi? Nếu nói cô ta không biết Chương Bách Ngôn đang yêu đương thì tuyệt đối không thể nào. Cô ta làm việc ở Bách Ưu, buổi xem mắt giữa Chương Bách Ngôn và tôi cũng được đăng trên báo, những lời tôi nói có sai không? Vậy tại sao bà không tìm Chương Bách Ngôn mà trút hết lỗi lầm lên người tôi? Bà chỉ đơn giản là muốn làm tôi sảy thai, hoặc là khiến tôi tức giận đến mức ly hôn, thế thì con gái bà sẽ có cơ hội, đúng không?” Người đàn bà chột dạ. Một lúc sau, bà ta mới ngơ ngác nói: “Chân con gái tôi bị gấy rồi, con bé bị hủy hoại hoàn toàn rồi.” Bà ta không còn cách nào khác! Bà ta lại cầu xin Tân Dụ ly hôn: “Cô Tần, cô thông minh, gia cảnh tốt, cô không lo không tìm được người đàn ông khác kết hôn. Tôi xin cô cho con gái nhà chúng tôi một cơ hội đi. Con bé chỉ có cậu Chương.\" Tân Dụ không muốn nghe nữa. Cô là phụ nữ, nhưng tuyệt đối không phải Đức Mẹ, từ đầu đến cuối chuyện này cô đều là người bị hại... Nàng chỉ đang dùng biện pháp của mình để bảo vệ chính mình và lợi ích của con mình mà thôi. Cô không để ý người đàn bà đó, tất cả chuyện này Chương Bách Ngôn sẽ giải quyết. Cô biết Chương Bách Ngôn sẽ không đưa người đàn bà vào đồn cảnh sát. Bởi vì bà ta là mẹ của Lý Nhàn, anh nợ người phụ nữ đó nên anh sẽ không làm vậy. Tân Dụ lên xe trước, Chương Bách Ngôn nói vài câu rồi mới lên xe. Sau khi lên xe, anh nhẹ nhàng hỏi: “Em có cần đến bệnh viện kiểm tra không?” Tân Dụ quay mặt sang chỗ khác nói: \"Em muốn về nhà tắm rửa thay quần áo!\" Chương Bách Ngôn dặn tài xế lái xe chậm một chút. Về đến nhà, Tần Dụ tắm rửa cả tiếng đồng hồ mới ra ngoài. Nhưng dù tắm rửa sạch sẽ đến đâu, cô vẫn ngửi thấy mùi lòng trắng trứng khó chịu trên người khi nửa đêm tỉnh giấc, cùng lời mắng chửi khó nghe của mẹ Lý Nhàn vang vọng bên tai. Đang lúc nửa mê nửa tỉnh, cô nghe thấy Chương Bách Ngôn gọi điện thoại. Về bệnh tình của Lý Nhàn. Giọng nói Chương Bách Ngôn hơi trầm: \"Được rồi, tôi biết rồi! Giúp cô ấy tìm bác sĩ phẫu thuật giỏi nhất thành phố B, phục hồi chức năng cũng tìm bệnh viện phục hồi chức năng tốt nhất.\" Tần Dụ tựa vào gối im lặng nghe chồng nói, không đứng dậy trách cứ anh. Bởi vì cô đã sớm đoán được cái kết. Nếu như một cô gái tiếp xúc thân thể với anh mà chết, anh sẽ chỉ đau buồn mấy tháng, nhưng nếu ngã nặng đến mức này, anh sẽ cảm thấy áy náy nhiều năm. Tân Dụ mặc anh muốn làm gì thì làm, chung quy cô cũng không định yêu anh nữa. Chương Bách Ngôn nói chuyện điện thoại xong thì trở về. \u0027Tần Dụ nhắm mắt lại, mặc dù cô vẫn giữ nguyên tư thế, song anh biết cô đã tỉnh. Hơn nữa, cô còn nghe thấy cuộc nói chuyện của anh. Chương Bách Ngôn nằm cạnh cô. Một lúc sau, anh mới nghiêng người sang, nhẹ nhàng ôm lấy cơ thể cô, lơ đễnh vuốt ve... Kỳ thực anh không có ham muốn gì, chỉ muốn chạm vào cô. Chạm rồi chạm, anh lại động tình. Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}