{
  "chapter_name": "Chương 379: Ôn Noãn cúp máy",
  "content": "Ôn Noãn không muốn đến chỗ của anh. Nhưng cô lại càng không muốn ăn tối dưới ánh nến, tán tỉnh vui đùa cùng anh, những thứ đó không hợp với bọn họ. Cô cầm di động, nhìn chằm chằm vào bàn làm việc. Cuối cùng, cô nói nhỏ qua điện thoại: \"Được, nửa tiếng nữa em tan làm!\" Ôn Noãn cúp máy. Cô lấy ra mấy tập tài liệu dày cộm cất vào cặp táp, còn cảm thấy chưa đủ bèn nhét thêm chút ... Cô bước ra khỏi tòa nhà văn phòng, xe của Hoắc Minh đã đến nơi. Gần đây anh luôn lái chiếc Maybach màu đen đó! Thấy Ôn Noãn bước tới, anh xuống xe đi vòng sang ghế phó lái mở cửa cho cô, ánh mắt lướt xuống tay cô, cười như không cười: \"Cuối tuần mà cũng làm việc vất vả quả nhỉ? Làm việc đến mức không có thời gian riêng tư luôn à?” Ngữ khí của anh mang theo chút ý cười nhạo. Ôn Noãn vờ như nghe không hiểu, cô lên xe cài dây an toàn, sau đó mới nghiêng người nói: \"Gần đây xảy ra nhiều chuyện quá! Đúng rồi, Bạch Vi và Diêu Tử An đã ly hôn rồi, cảm ơn anh.\" Rõ ràng Hoắc Minh không muốn nhắc đến đôi vợ chồng ly hôn kia, anh nhìn về phía trước, nói: \"Đến căn hộ của em đón Tiểu Bạch ! Nhóc đó ở trong phòng mãi chắc sắp chán chết rồi!\" Ôn Noãn không phản đối. Anh lái xe đến dưới lầu căn hộ của cô, Ôn Noãn lên lầu bế Tiểu Bạch xuống. Sau khi Tiểu Bạch lên xe liền sủa hai tiếng với Hoắc Minh. Hoắc Minh không thèm chấp nhặt với chó, chỉ nói: \"Sao nó cứ bài xích anh vậy? Rõ ràng là anh đem nó về mà.\" Ôn Noãn xoa xoa đầu chó: \"Có lẽ là do cùng thuộc tính, cùng giới tính.\" Cô nói xong liền nở nụ cười nhạt. Ánh mắt Hoắc Minh sâu thăm thẳm. Từ khi bọn họ chia tay, đã rất lâu rồi Ôn Noấn chưa từng cười như vậy trước mặt anh, đối với anh mà nói, nụ cười nhạt đó đẹp như tuyết đầu mùa đang tan ra! Anh kìm lòng chẳng đặng muốn hôn cô. Hình như Ôn Noãn nhận ra điều đó, cô không cười nữa, im lặng nhìn về phía trước. Hoắc Minh cười nhạt, đạp nhẹ chân ga, lái xe về phía biệt thự. Hiện tại anh đang ở trong một căn biệt thự đơn có tổng diện tích hơn hai ngàn mét vuông, tọa lạc tại khu vực đông đúc tấp nập nhất trong thành phố, có thể xem như là biệt thự cao cấp nhất trong khu dân cư này. Đỗ xe xong, Hoắc Minh mở dây an toàn ra, tùy tiện nói: \"Ở đây không có người giúp việc cố định, bữa tối sẽ do người ở nhà chính nấu, chắc phải mất thêm một tiếng mới chuẩn bị xong!\" Ôn Noãn gật đầu. Hoắc Minh xuống xe, bế Tiểu Bạch lên: \"Anh dắt nó đi bồi dưỡng tình cảm, em ngồi chơi ở phòng khách một lát nhé!\""
}