{
  "chapter_name": "Chương 2756: Cô đi không một chút lưu luyến",
  "content": "Anh khẽ nhíu mày, tuy rằng quả thật muốn kết hôn với Tống Thanh Thanh, nhưng anh chưa từng tỏ rõ thái độ, cũng không thích bị người khác trêu chọc như vậy! Nhưng những gì Tống Thanh Thanh làm từ trước đến nay vẫn còn nằm trong †ầm chịu đựng của anh. Anh nhẹ đạp chân ga, đi đến trung tâm thương mại quốc tế. Nhưng không ngờ, anh lại gặp Hoắc Kiều ở đó, còn thấy cô đi cùng một người đàn ông... dáng vẻ rất thân mật gần gũi. Khương Lan Thính chỉ có thể nhìn thấy bóng lưng người đàn ông kia. Người đàn ông đeo thử một chiếc dây chuyền kim cương lấp lánh lên cổ Hoäc Kiều, còn vươn tay điều chỉnh lại cho cô, hành động như thế chắc chắn không thể nói hai người không có quan hệ gì! Khương Lan Thính im lặng nhìn. Anh nghĩ: hóa ra cô đã sớm tìm được niềm vui mới, hơn nữa còn là một người đàn ông cực kỳ hào phóng! Tất cả cảm giác có lỗi trong lòng anh đối với cô biến mất ngay lập tức. Khương Lan Thính đến gần hai người, rất cẩn thận nói: “Trùng hợp thật đấy! Bạn trai mới à? Không giới thiệu với tôi sao?” Khi Hoäc Kiều nhìn thấy anh, đôi mắt xinh đẹp của cô bùng lên lửa giận. Ha! Cô biết Khương Lan Thính hiểu lầm, dù sao cũng làm tổn thương trái tim của cậu Khương đây rồi, cô chẳng những không giải thích mà còn kéo Trương Sùng Quang lại, choàng lấy cánh tay anh ấy: “Đúng vậy, đây là niềm vui mới của tôi!” Ngay khi vừa thấy mặt người kia, Khương Lan Thính giật mình sửng sốt. Vậy mà là Trương Sùng Quang! Anh rể của Hoắc Kiều! Trương Sùng Quang vừa thấy cảnh này đã hiểu đôi tình nhân trẻ này đang cãi nhau, cuối cùng kéo anh ấy vào thành gian phu! Anh ấy đưa tay về phía Khương Lan Thính, khế mỉm cười: “Lan Thính, lâu rồi không gặp! Sao vậy, cậu quen biết với Hoắc Kiều nhà chúng tôi sao? Nghe giọng. điệu vừa rồi của cậu giống như đi bắt gian vậy, hai người đang hẹn hò à?” Lời này của anh ấy đã làm rõ mối quan hệ giữa Khương Lan Thính và Hoắc Kiều. Khương Lan Thính cũng không phủ nhận, anh đưa tay ra bắt tay Trương Sùng Quang: “Chúng tôi mới chia tay hôm qual” Trương Sùng Quang gật đầu: “Hóa ra là chia tay rồi à! Sao không dẫn bạn gái mới đến đây? Chẳng lế cậu lại lừa dối bạn gái mới nữa à?” Khương Lan Thính: ... Hoäc Kiều nghe xong thì cười thầm, cô tháo dây chuyền trên cổ xuống, nói với Trương Sùng Quang: “Kích thước dây này vừa đẹp! Chị ấy chắc sẽ thích chiếc này lắm” \u0027Trương Sùng Quang đang định tặng quà cho Hoắc Tây, nhưng anh ấy muốn tạo một bất ngờ nho nhỏ nên đã dẫn Hoắc Kiều đến đây mang thử. Trương Sùng Quang gọi nhân viên đến, yêu cầu gọi lại. Anh ấy không muốn làm phiền cặp người yêu cũ này, nhưng trước khi đi vẫn không quên đâm Khưng Lan Thính thêm dao nữa: “Lan Thính cũng đến mua quà nhân lễ tình nhân à? Định mua mấy món vậy?” Khương Lan Thính ngoài cười nhưng trong không cười: “Tôi đi mua quà chia tay!\" Trương Sùng Quang sờ sờ cằm, gật đầu một cái với Hoắc Kiều: “Kiều Kiều nhà chúng tôi có giá lắm đấy! Đừng lấy thử rẻ tiền ra để tự làm xấu mặt mình!” Khương Lan Thính là người lăn lộn trên thương trường, đã từng thấy qua bản lĩnh của Trương Sùng Quang từ lâu, nhưng vẫn không thể ngờ được lại có thể độc miệng đến mức đó. Đợi đến khi Trương Sùng Quang đi rồi, anh nhìn sang Hoắc Kiều, giọng điệu cũng dịu đi chút ít: “Cô thích gì? Tôi mua cho cô!” Hoắc Kiều tựa người vào quầy. Dáng người cô cao ráo, hôm nay lại đi đôi bốt cao cổ, hai chân trông dài miên man hơn gấp bội. Khương Lan Thính nói xong, cô thờ ơ lắc đầu: “Chia tay rồi còn mua cái gì nữa!\" Cô nói xong thì định bỏ đi! Khương Lan Thính bắt lấy tay cô, anh nhíu mày: “Đừng làm càn nữa!” Hoắc Kiều cười: “Không nhận quà của anh là làm càn à? Khương Lan Thính, trước đây tôi ngoan ngoãn dịu dàng trước mặt anh là vì tôi thích anh, bây giờ anh lừa dối tôi mà còn muốn tôi nghe lời anh? Không phải anh có vấn đề thì tôi đúng là có vấn đề rồi!\" Nói xong, cô cười lạnh: “Trên đời này làm gì có nhiều chuyện tốt như vậy, lừa dối người khác rồi chia tay còn đòi thoải mái trong lòng, có cần tôi đến làm phù dâu cho hôn lễ của anh luôn không? Khương Lan Thính, tôi là người rộng lượng như vậy à?” Khương Lan Thính bỗng dưng nhẹ giọng hỏi: “Tối qua cô khóc sao?” Hoắc Kiều khẽ hất tay anh ra. Cô im lặng một lát rồi thấp giọng nói: “Khương Lan Thính, anh có biết anh đang làm gì không? Sau khi chia tay không làm phiền nhau là phép lịch sự tối thiểu đây! Anh quan tâm tôi, để ý tôi đến vậy, còn định tặng quà cho tôi... sẽ làm người khác hiểu lầm! Nếu đã chia tay thì nên dứt khoát rõ ràng đi, nam nữ đã có người yêu thì đừng đến tìm nhau nữa, tôi không quan tâm chuyện của anh và con ả kia, anh cũng đừng quan tâm đến chuyện của tôi nữa! Chia tay rồi... chúng ta chính là hai người xa lạ.” Hoắc Kiều nói xong liền xoay người rời đi. Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_Azz\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}