{
  "chapter_name": "Chương 1633: Không phải tới chúc mừng sao?",
  "content": "Cô thì thào gọi cậu: “Không phải tới chúc mừng sao?” Lục Thước quyết đoán cởi quần áo của cô ra, giọng nói đều bởi vì kích động mà khàn đặc: “Vừa rồi đã chúc mừng xong, bây giờ vào bữa tiệc chính!” Tâm trạng Lục Huân rất khác so với lúc tới! Lúc này Lục Thước có biểu hiện gấp gáp hơn nữa, cô cũng cảm thấy rất tốt, cô ôm cổ cậu rồi nhỏ giọng nói: “Vậy anh nhẹ một chút nhé!” Lục Thước bế cô lên, để cô ngồi vào lòng mình... Lục Huân sợ nhất tư thế như vậy, vừa tức vừa xấu hổi Mỗi lần cậu làm như thế, chẳng những sẽ nói mấy lời xấu hổ, còn bắt buộc cô nhìn. Nhưng dù cô có xấu hổ thế nào thì vẫn bị Lục Thước kéo vào bể dục. Ba giờ chiều. Lục Thước cúi đầu hôn cô vợ nhỏ sắp ngủ, lẩm bẩm: “Anh đến công ty, lát nữa sẽ tới đón em! Tối, chúng ra sẽ ăn ở ngoài.” Sau khi Lục Huân mang thai thì lệ thuộc vào cậu hơn trước. Cậu muốn đi, cô nhịn không được ôm cổ cậu, nhẹ nhàng nhõng nhẽo. Cô không nói gì, chỉ ôm không chịu buông. Lục Thước rất thích thế, cậu ôm thân thể nhỏ bé của cô dịu dàng dỗ dành một hồi lâu, lại khẽ hôn cô, lúc này mới mặc áo rời đi. Sau khi cậu đi, Lục Huân ôm một con thỏ nhỏ, rất nhanh đã ngủ thiếp đi. Lục Thước có công chuyện, nhưng ở trong thang máy, cậu vẫn nhớ lại chuyện vừa rồi! Không khỏi cười khẽ một tiếng. Cậu vốn hào hoa phong nhã, đang ở độ tuổi tốt nhất của đàn ông, giơ tay nhấc chân đều tràn ngập sức hấp dẫn. Bãi đỗ xe của khách sạn. Tư An Nhiên ngồi trong xe, lẳng lặng nhìn Lục Thước, trong lòng cô tràn ngập cay đắng còn có hối hận, ít nhiều còn có chút không cam lòng. Cô ấy biết Lục Thước mang theo Lục Huân tới đây làm gì! Cô ấy từng qua lại với Lục Thước, cô ấy thật sự không tưởng tượng được người như cậu, cũng sẽ vì phụ nữ mà tốn công sức, chỉ vì dỗ cô vui. Khuôn mặt người đàn ông còn sót lại vẻ thỏa mãn sau khi ái ân. Tư An Nhiên mím môi, khi Lục Thước đi tới, cô ấy mở cửa xuống xe: “Lục Thước!” Lục Thước dừng bước. Cậu nhìn Tư An Nhiên, khẽ nhíu mày. Chuyện hai nhà đã kết thúc, nhà họ Tư thất bại thảm hại, trong vòng năm năm sẽ không vực dậy nổi. Lục Thước cũng không bỏ đá xuống giếng nữa. Điều mà cậu muốn chỉ là Tư An Nhiên không dám quấy rầy cậu nữa mà thôi. Tư An Nhiên xoay lưng, lấy ra một tấm thiệp mời từ trong xe . Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}