{
  "chapter_name": "Chương 1287: Lục Khiêm nhìn về phía cửa",
  "content": "Lục Khiêm nhìn về phía cửa. Ông nói với Minh Châu qua điện thoại: \"Chắc là phục vụ phòng. Anh vừa gọi thuốc cảm.\" Minh Châu ậm ừ. Cô bảo ông nên đi nghỉ ngơi sớm. Giọng cô nhẹ nhàng, Lục Khiêm rất nhớ cô, hạ giọng nói: “Sáng mai anh sẽ về. Hai người lưu luyến không rời cúp điện thoại. Lục Khiêm đi tới cửa mở phòng, người phục vụ ở cửa đã đẩy một chiếc xe để thức ăn nhỏ lên. Ngoài thuốc cảm còn có một phần cơm. Lục Khiêm khẽ cau mày: “Tôi không có gọi món!” Người phục vụ mỉm cười: “Anh Liễu gọi món cho ngài.” Lục Khiêm nghiêng người để cho người người phục vụ vào, lắc đầu cười: Thằng nhóc Truyền Chí này, sợ ông đói bụng! Đợi người phục vụ rời đi. Ông tắm trước, pha thuốc cảm rồi uống từ từ. Có một cuốn sổ trên chiếc bàn trà, ông đang nghiên cứu một phương án. Mặc dù không đói nhưng Lục Khiêm vẫn ăn vài miếng, nhưng một lúc sau ông chợt dừng lại. Tại sao mùi vị món ăn này lại quen thuộc đến vậy? Rất giống món ăn mà những người giúp việc trong nhà bình thường hay làm! Lục Khiêm là người sâu sắc, ông lập tức cảm thấy có gì đó không ổn, mấy miếng đồ ăn ông vừa ăn chắc chắn không phải tay nghề của đầu bếp khách sạn 5 sao mà giống cơm nhà hơn. Ông ngừng tay, lặng lẽ nhìn vào món ăn. Một lúc sau, ông lấy điện thoại di động bấm vào số máy bàn của biệt thự ở thành phố B, người hầu ở nhà trả lời cuộc gọi. Giọng nói của Lục Khiêm trầm hơn một chút: “Bà cụ ngủ rồi à?” Người giúp việc nghe thấy giọng ông, vui vẻ nói: “Bà cụ vừa mới đi ngủ! Mấy ngày nay ngài đi công tác, vừa lúc bà cụ rảnh rỗi, vừa rồi bà cụ còn nói không cần làm nhiều đồ ăn sáng làm gì!\" Cổ họng Lục Khiêm có chút nghẹn lại. Sau đó ông hỏi: “Mấy ngày nay bà cụ vẫn luôn nấu cơm cho tôi rồi đưa tới công ty à?” \"Đúng vậy! Bà cụ rất thương ngài.\" Lục Khiêm im lặng... Người hầu cảm thấy bất an, đột nhiên hỏi: \"Có chuyện gì sao ngài Lục?” Lục Khiêm lắc đầu: \u0027Không sao đâu! Đừng làm phiền bà cụ, khó khăn lắm bà cụ mới có giấc ngủ ngon.\" Vừa cúp điện thoại. Thân thể Lục Khiêm hơi nóng lên. Ông biết rằng có thứ gì đó đã được thêm vào món ăn. Ông gọi điện cho thư ký Liễu: “Truyền Chí, tìm cho tôi một bác sĩ đáng tin cậy!\" Thư ký Liễu quan tâm hỏi: “Cảm lạnh có nghiêm trọng không?” Lục Khiêm hạ giọng: “Có lẽ tôi đã ăn phải thứ gì đó không tốt.” Thư ký Liễu ở cùng ông nhiều năm, thường xuyên thấy mấy chuyện này, nhưng chưa từng thấy ngài Lục bị, nghe vậy lập tức hiểu ông đã gặp chuyện! Thư ký Liễu lập tức bố trí bác sĩ. Lúc Lục Khiêm cúp điện thoại, cảm giác có gì đó không đúng. Cơ thể ông nóng khủng khiếp... Thật khó chịu, trong cơ thể giống như có một con thú bị mắc bẫy, đang nóng lòng muốn thoát ra. Tham gia Group: Phố Truyện - Đọc truyện chữ mới nhất (https://www.facebook.com/groups/546491997652063) để cập nhật sớm nhất các truyện HOT cũng như trao đổi các bộ truyện hay mà không phải đợi trên website"
}