{
  "chapter_name": "Chương 1756: Vậy lát nữa ăn cơm",
  "content": "Một lát sau, Trương Sùng Quang bỗng nhiên hỏi cô: “Vừa nấy ở bệnh viện không thấy em, đi đâu sao?” Hoắc Tây gượng cười: “Bụng không thoải mái lắm nên đi vệ sinh\" Vẻ mặt Trương Sùng Quang không đổi. Anh rất dịu dàng nói: “Vậy lát nữa ăn cơm, đừng chọn đồ cay!” Hoắc Tây ừ một tiếng. Tại khoa nội trú bệnh viện. Lâm Tòng cầm hai trăm nghìn tệ về, Thẩm Thanh Liên vui mừng không thôi, khoản tiền này đối với bọn họ hiện tại mà nói chắc chắn là một khoản lớn. Vốn dĩ cô ta đang đợi chết, nhưng bây giờ cô ta lại có hy vọng sống rồi. Có hai trăm nghìn tệ, cô ta lại thử xem, có thể trị được bệnh mình không. Vì thế cô ta kéo Lâm Tòng cầu xin: “Lâm Tòng, em cầu xin anh, chúng ta thử lại lần cuối đi! Làm thêm một đợt trị liệu nữa được không?” Vẻ mặt Lâm Tòng khó khăn. Một lát sau, anh ta đi đến trước cửa sổ sát đất, yên lặng chơi đùa điếu thuốc trong tay. Bệnh của Thẩm Thanh Liên, không trị được. Dù có chữa trị nữa thì cũng chỉ là thêm đau đớn mà thôi, lời đến bên miệng, nah ta vẫn không nói ra thành lời. Thật ra trong lòng anh ta rất hận cô ta. Nhưng bây giờ, bọn họ lại như hai kẻ đáng thương, sống nương tựa nhau vậy. Thậm chí anh ta còn cảm thấy, nếu Thẩm Thanh Liên chết rồi, anh ta cũng không còn suy nghĩ muốn sống nữa, anh ta không yêu cô ta nhưng tình cảm vốn vặn vẹo đáng sợ như vậy. Thẩm Thanh Liên nhận ra sự im lặng của anh ta, cô ta xuống giường ôm lấy eo anh ta: “Lâm Tòng, em cầu xin anh, em không muốn chết!” Lâm Tòng biết, cô ta vẫn chưa từ bỏ Trương Sùng Quang. Cô ta cứ cho rằng, Trương Sùng Quang không đợi được Hoắc Tây sẽ hồi tâm chuyển ý, thì sẽ cần cô ta. Nhưng cô ta không nghĩ xem, bây giờ Trương Sùng Quang có thân phận gì, chỉ cần anh muốn, trai gái xinh đẹp gì mà không có được chứ? Anh sẽ muốn một cô gái đã cắt bỏ tử cung không thể sinh con, còn bị ung tra tấn đến mức xấu xí hay sao? Bạn đang đọc truyện ở tRuyen.a_z.z .vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_Azz\" để đọc nhé!.Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}