{
  "chapter_name": "Chương 1494: Xanh tím một mảng",
  "content": "Có lẽ lần này chạy tới chạy lui, quá căng thẳng, cô chuẩn bị buổi tối một mình đi uổng rượu. Buổi đêm, tại quán bar. Dù Hoắc Tây mặc đ’ô công sở, nhưng ngoại hình nổi bật và khí chất của cô đã quyết định sẽ không thiếu người làm quen. Cô không quan tâm đến mọi người. Chỉ yên lặng ngồi đó, thưởng thức cocktail. Trương Sùng Quang cách xa mấy mét, im lặng nhìn cô chăm chú, cô thà rằng mau say cũng không muốn ăn bữa cơm cùng cậu. Hoắc Tây cũng nhìn thấy cậu. Hai người nhìn nhau nhưng không lên tiếng… Ngay lúc này, một người đàn ông trông khá bảnh bao đi đến, mời Hoắc Tây uống một ly. Hoắc Tây có chút phân tâm, cô lại không phát hiện ra. Người kia lại lớn gan ôm lấy eo cô, kề sát bên tai nói mấy câu, Hoắc Tây nhíu mày định nói từ chối, Trương Sùng Quang đã tiến lên kéo cố áo người đàn ông kia. Đám một quyền! “Mẹ nó mày dám chạm vào cô ấy!” Trong quán bar có tiếng thét vang lên, người kia bất ngờ không kịp đề phòng lùi ra sau đụng vào bàn. Thủy tinh vỡ vụn. Trương Sùng Quang còn sợ chưa đủ, cậu lại tiến lên kéo người dậy, đấm một quyền vào người kia như đánh vào đầu heo vậy, nhưng tên kia lại như tên vô dụng vậy. Trương Sùng Quang hung hăng đấm một hồi, rồi đá mấy đá. Người kia nằm dưới đất rên rỉ. Trương Sùng Quang viết một tấm chi phiếu một trăm nghìn, sau đó kéo Hoắc Tây đi. Từ đầu đến cuối, Hoắc Tây đều bình tĩnh. Cô sớm đã qua độ tuổi đôi mươi rồi, đàn ông đánh nhau vì cô, đối với cô mà nói căn bản không có một chút cảm động gì, huống chi động cơ của Trương Sùng Quang… Có lẽ người khác không biết, nhưng Hoắc Tây biết rõ. Trương Sùng Quang chỉ là… Cậu chỉ là không chấp nhận nối việc đánh mất, không chịu nổi việc bởi vì cậu mà chia xa tám năm, hay là sự thật cả đời này về sau cô cũng không còn thuộc về cậu nữa, nên cậu mới hùng hố đi như vậy! Ra đến bên ngoài, Hoắc Tây lạnh nhạt: “Tỉnh táo rồi chứ? Tỉnh rồi thì tôi đưa cậu đến bệnh viện vậy!” Tay Trương Sùng Quang bị thương rồi. Xanh tím một mảng. Nhưng cậu căn bản không để ý, cậu nheo mắt nhìn cô chằm chằm, giây tiếp theo cô đã bị cậu đè trên chiếc xe thế thao. Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}