{
  "chapter_name": "Chương 1373: Thư ký đi ra cà phê",
  "content": "Hoắc Tây rất thích nghe, liếc mắt qua nhìn thấy Lục Huân. Cô gái nhỏ ngại ngùng đứng một bên vô cùng đáng yêu. Thư ký đi ra cà phê. Hoắc Tây nghiêng đầu hỏi: “Biết chơi không? Không biết để chị dạy cho eml” Lục Huân lấy hộp ra: “Luật sư Hoắc, em tới để trả cái này cho chị!” Hoắc Tây cười, cô khom lưng đánh tiếp một gậy, tư thế này kéo phần eo và chân cô ra rất dài, dáng người cô thật sự thon dài chắc khỏe, hình ảnh này có thể gọi là tuấn tú, khuôn mặt nhỏ của Lục Huân có hơi đỏ hồng. Hoắc Tây không thèm để ý. “Chị lấy chỉ phiếu của Lục Thước rồi!” “Xem như nó đưa cho em, muốn trả thì em cứ trả cho Lục Thước Nói xong, cô nhẹ nhàng chớp mắt. Lục Huân cắn môi dưới, đặt đồ vật xuống: “Em để ở đây!” Cô định đi, đúng lúc thư ký đưa cà phê vào, chặn cô lại. Hoắc Tây đi tới, ôm chặt lấy eo của cô gái nhỏ, bế người ta ngồi lên bàn bi-a, còn cởi luôn giày của cô đưa cho thư ký Lưu: “Giày của cô Lục bẩn rồi, cô mang đi chăm sóc một chút.” Thư ký Lưu nén cười: “Vâng, luật sư Hoắc!” Lục Huân vô cùng kinh ngạc. Cô đã nghe nói Hoắc Tây không dễ chọc từ lâu, tối hôm qua Tư An Nhiên cũng không dám nhúc nhích, không thể ngờ được cô ấy lại lưu manh như vậy... Cô, cô còn có phải con gái hay không? Đương nhiên Hoắc Tây biết cô ấy đang suy nghĩ cái gì. Cô bưng cà phê lên uống một ngụm, khẽ than thở: “Gần đây chị rất cô đơn, coi như ở cùng chị một chút.” Lục Huân không nói lời nào, chỉ nhìn cô. Hoắc Tây đặt cà phê sang một bên. Cô lại khom lưng, nhắm chuẩn: “Lục Thước biết chơi cái này, chưa từng đưa em đi chơi sao?” Khuôn mặt nhỏ của Lục Huân quay sang một bên, giọng nói đè xuống rất thấp: “Em và cậu ấy đã kết thúc!” Lại đoạn tình cảm đó, từ đầu tới đuôi đều chỉ là âm mưu, sao cậu có thể dành nhiều thời gian để ở cạnh cô, để kinh doanh, chẳng qua cũng chỉ là một hồi nam nữ yêu đương thôi. Hoắc Tây lắc đầu: “Lục Thước quá kỳ cục!” Cô tập trung đánh mấy gậy rồi lại nhìn Lục Huân, người ta đang cà phê ngẩn người mà. Hoắc Tây ngồi xuống bên cạnh cô, sờ mái tóc đen kia, rất hâm mộ. Vừa mềm vừa dày, Lục Thước ăn may chết đi được! Lục Huân hoàn hồn, phát hiện mình dựa hơi gần Hoắc Tây, có hơi mất tự nhiên, Hoắc Tây lại đưa ly cà phê cho cô ấy, bất đắc dĩ mỉm cười: “Lục Huân, em chưa từng nghĩ tới việc tranh thủ một chút sao?” Lục Huân không rõ. Hoắc Tây bỗng nhiên nhìn ra ngoài cửa sổ ngẩn người, cũng không biết đang suy nghĩ cái gì. Hồi lâu sau, cô mới nói nhỏ: “Chị nghĩ Lục Thước đang giấy giụa, nó cũng không hoàn toàn từ bỏ em. Ít nhất nó còn ghen vì em, ít nhất nửa đêm còn chạy tới chỗ em, ít nhất còn muốn chăm sóc em. Nếu em không ép nó một chút, làm sao biết được nó không muốn gánh vác tất cả thay em chứ? Tiểu Huân, em đã nghĩ chưa, nếu nó thật sự kết hôn với Tư An Nhiên, các em sẽ hết cơ hội.” Bạn đang đọc truyện mới ở truyện.a-z_z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen_A_z_z\" để đọc nhé! Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}