{
  "chapter_name": "Chương 575",
  "content": "Họ vừa mới có thêm một đứa con! Bữa tối, ăn nhưng chẳng có chút mùi vị nào. Cuối cùng, Hoắc Minh vẫn bảo bố mẹ về trước. Đêm khuya yên tĩnh. Ôn Noãn nằm trên giường trong phòng ngủ chính, ôm bé Hoắc Tây trong lòng dỗ cô bé ngủ. €ó lẽ vì bị dọa sợ nên Hoäc Tây bị giật mình tỉnh giấc mấy lần. Hoắc Minh hút hai điếu thuốc trong phòng sách, rồi trở về phòng ngủ, đóng cửa vừa nhỏ tiếng hỏi: “Đã ngủ chưa?” “Đã ngủ rồi!\" Hoắc Minh bước tới, nằm xuống sau lưng cô, nhẹ nhàng ôm vòng eo thon của cô. Cả người Ôn Noãn khẽ run lên. Cô khẽ nhắm mắt lại, cảm nhận hơi ấm từ người anh... Hoắc Minh bắt đầu hôn cổ cô, yêu thương cô như. trước, nhưng trong lòng họ luôn mang nỗi buồn... Ai cũng không biết được ngày mai sẽ xảy ra chuyện gì! Cuộc tình không thể tiếp tục... Hoắc Minh áp sát vào tai Ôn Noãn, thấp giọng nói: “Ôn Noãn, đừng sợ!” Ôn Noãn đột nhiên xoay người ôm chặt anh. Cơ thể cô dịu dàng mềm mại, bám vào cơ thể nam tính của anh như dây leo bám vào cành dày, nương tựa vào nhau... Hoắc Minh cúi đầu hôn cô, hôn rồi lại hôn, rất bi thương. Anh rất ít khi tỏ ra yếu đuối nhưng sẵn sàng bộc lộ ra trước mặt vợ, trong đêm dịu dàng và bi thương này, anh cầu xin cô đừng buông tay anh... “Không đâu, em sẽ không buông tay anh!” Cô nghẹn ngào. Hoắc Minh ôm thân hình mảnh mai của cô vào lòng, môi ghé sát vào tai cô: “Ôn Noấn, hãy nói em là của anh... Em hãy nói cho anh nghe, được không?” Ôn Noãn nằm trong lòng của anh, ngẩng đầu lên. Dù mắt cô đẫm lệ, cô vẫn dũng cảm nói với anh: “Hoắc Minh, em là của anh! Anh cũng là của em! Đời này kiếp này em sẽ không bao giờ nhường anh cho bất cứ ail” Hoắc Minh khế nhắm mắt lại: “Bà Hoắc thật bá đạo!” Anh muốn làm như thể không có chuyện gì xảy ra nhưng giọng nói run rẩy đã phản bội trái tim anh! Anh đang sợ... Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}