{
  "chapter_name": "Chương 1032: Nhưng cô chỉ biết chơi",
  "content": "Nhưng cô chỉ biết chơi. Hơn nữa Lục Khiêm cũng không muốn khiến cô phiền lòng, cứ thế tự mình quản lý hết toàn bộ. Quản gia nói đôi lời với ông. Một lát sau, dường như ông bỗng nhiên nhớ tới cái gì đó, xoay người nói với Minh Châu: “Ngây ra đó làm gì, mau tiễn chú Liễu của em đi, đúng rồi, cũng thuận tiện tiễn luôn cả kỹ sư Lam nhé.” Sắc mặt của Lam Tử Mi vô cùng khó coi. Lục Khiêm chỉ nói dăm ba câu đã nói rõ thân phận của Hoắc Minh Châu. Cô ta miễn cưỡng nở nụ cười: “Không làm phiền cô Hoắc!” Minh Châu ôm cánh tay Lục Khiêm, với lấy chiếc áo khoác vắt trên sô pha bên cạnh, đó là áo của Lục Khiêm. Cô khoác lên rồi siết chặt: “Để tôi tiễn thư ký Liễu!” Thư ký Liễu mỉm cười: “Thời tiết này quá đẹp, có thể đi một đoạn cùng người đẹp như cô Minh Châu, nghĩ lại mới thấy đây là một chuyện vô cùng tuyệt vời!” Anh ta kẹp túi công việc vào tay. Minh Châu đi theo anh ta ra ngoài mà Lam Tử Mi cũng không còn lý do ở lại. Cô ta nhìn chăm chú vào Lục Khiêm, khổ sở không nói thành lời. Lục Khiêm có không ít tri kỷ, cô ta cũng là một trong số đó. Cô ta không cần danh phận ở lại bên cạnh ông chẳng qua cũng chỉ nghĩ rằng có một ngày cuối cùng ông sẽ quyết định sống yên ổn, dù sao người thích hợp ở bên cạnh ông nhất chính là Lam Tử Mi cô ta. \u0027Trăm triệu lần cũng không ngờ tới, ông ấy sẽ thích một con nhóc trước. \u0027Thậm chí còn vì con nhóc kia, phải rời xa việc mà ông yêu nhất. Đôi môi của Lam Tử Mi run rẩy: “Tôi nghe nói, anh phải rời khỏi tổ chức, chuyển sang kinh doanh?” Lục Khiêm đã giao việc xong. Ông đuổi quản gia đi, nhìn về phía bà cụ đang ngồi một bên y như Phật Tổ, bất đắc dĩ rút một điếu thuốc ra châm lửa, hút một ngụm: “Sao cô biết?” Lam Tử Mi đè nén cảm xúc: “Đương nhiên là tôi có cách! Có người thấy thư xin từ chức của anh.” Chờ sau khi nhiệm vụ kết thúc, Lục Khiêm sẽ xin từ hết tất cả mọi chức vụ. Việc này khiến cô ta vừa khiếp sợ lại vừa phẫn nộ. Sao ông lại có thể... Sao lại có thể yêu Hoắc Minh Châu đến mức đó, chỉ vì được ở cạnh cô, chỉ vì được kết hôn cùng cô, không tiếc chặt đứt toàn bộ sự nghiệp của mình. “Lục Khiêm! Anh phù hợp với vị trí hiện tại.” “Anh chỉ vì một đứa con gái còn chưa trưởng thành mà chuyển sang kinh doanh, không sợ đã quá trễ rồi sao?” “Anh làm buôn bán có thể so sánh được với nhà họ Hoắc sao?” “Mất đi ánh sáng của ngài Lục, dựa vào cái gì mà cô ta vẫn đồng ý đi theo anh chứi” Lục Khiêm châm thuốc lá, ông nhẹ giọng nói: “Những cái đó không liên quan tới cô! Tử Mi, buông tha cho tôi cũng như buông tha cho chính bản thân cô đi! Minh Châu còn trẻ không có nghĩa là cô ấy không hiểu chuyện, so với tất cả những người khác, cô ấy là người sẽ luôn kiên định lựa chọn đứng về phía tôi!” Mà ông cũng lựa chọn cô. Lam Tử Mi còn định nói gì thêm, Minh Châu đã trở lại. Lục Khiêm kéo tay cô, xem vết thương trên khóe miệng của cô, nói với bà cụ: “Mẹ giúp con tiên khách nhé, con đưa Minh Châu đi thay một bộ quần áo khác!” Bà cụ gật đầu. Minh Châu đi sát bên người ông: “Không sợ làm phiền khách của anh sao?” Lục Khiêm đã không gặp cô một ngày, ông rất nhớ cô. Ông ấn cô vào vách tường trong lối đi nhỏ, vuốt ve vết thương của cô, dịu dàng hỏi: “Còn đau không?” “Không đau!” Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}