{
  "chapter_name": "Chương 1384: Nằm mơ à!",
  "content": "Lục Thước nói xong thì đóng cửa xe lại luôn. Lúc cậu đi vòng qua thì nhìn Lục U một cái, ra hiệu cho cô bé lên xe. Lục U còn chưa lấy lại tinh thần, nhấc chân lên xe, nửa ngày sau mới cẩn thận từng li từng tí hỏi: “Hai người có ổn không?” Lục Khiêm khóa từ bên trong. Cậu chậm rãi thắt dây an toàn, nghiêng đầu nhìn Lục Huân, cô ấy không nói câu gì. Cậu không khỏi cười, nói với em gái: “ỪI Ở cùng nhau ba tháng rồi.” Lục U chôn đầu trong ghế dựa, nửa ngày sau cũng chưa ra. Lục Huân cực kỳ tức giận: “Lục Thước anh muốn làm gì?” Lục Thước lặng lẽ nhìn cô ấy, nói với giọng hơi khàn: “Anh biết bây giờ muốn đưa em về nhà ngay là chuyện không thực tế, nhưng ít nhất, trong nhà anh có người biết anh thích em, muốn đi với em, muốn để em làm chị dâu.” Lục U ôm đầu. Nếu như bố biết chuyện này sẽ đánh chết cô bé mất. Lục Huân càng lúng túng hơn, chuyện này là sao đây? Lục Thước không ép nữa, chỉ nhẹ nhàng nắm tay cô ấy: “Chỉ đi xem đèn hoa đăng thôi, xem xong anh đưa em về.” Lục Huân cúi đầu xuống, cô yên lặng một lúc lâu rồi nói: “Lục Thước, anh có biết không, từ nhỏ em đã muốn có một gia đình rồi. Thật vất vả em mới có nhà họ Liễu, anh như thế này sẽ làm em sau này đến nơi bảo vệ cũng không có. Em khác với anh, anh sẽ chỉ mất đi tình cảm này hoặc bị bố mẹ mắng thôi, ngày hôm sau anh vẫn là Lục Thước, là người thừa kế duy nhất của nhà họ Lục, nhưng những gì em đang có lúc nào cũng có thể mất đi.” Lục Thước thấy rất khổ sở. Nhưng cậu biết những gì Lục Huân nói đều là sự thật. Vận mệnh có đôi khi cứ không công bằng như vậy. Lúc này, Lục U nhẹ nhàng đung đưa cánh tay của cậu, thấp giọng nói: “Anh, nói sau đi được không? Làm lớn chuyện sau này chị Lục Huân sẽ rất khó sống.” Lục Thước tựa lưng vào ghế ngồi, cậu nhẹ nhàng nhắm mắt. “Lục Huân, anh rất nhớ em.” Cũng rất hối hận. Cậu vẫn mở cửa xe, xuống xe mở cửa cho cô. Nhưng khi Lục Huân xuống xe thì bị cậu nắm eo, cậu đặt cô ấy trên ghế dựa tùy ý hôn, nụ hôn này trong ngày mùa đông lại tỏa ra sự ấm áp đặc biệt, cái ôm cùng hơi thở và môi lưỡi của người đàn ông chiếm lấy từng giác quan của cô ấy, cuối cùng còn ướt át hôn lên cằm nhỏ của cô ấy... Rồi lại không kìm lòng được chuyển đến môi, nhẹ nhàng mút. Lục U nuốt nước bọt. Lục Huân không đáp lại, nhưng khóe mắt ướt át. Lục Thước buông cô ấy ra, cô ấy yên lặng xuống xe, yên lặng trở về biệt thự. Lục Thước đứng ở chỗ cũ, nhìn rất lâu, lâu đến mức Lục U không nhịn được xuống xe lẩm bẩm: “Anh trai, anh rất thích chị ấy có đúng không?” Lục Thước ừ một tiếng. Cậu không nhịn được sờ đầu em gái: “Cô ấy cũng đáng yêu như em vậy.” Tiểu Lục U nhăn mũi: “Làm gì giống đâu! Anh trai sẽ không hôn em như vậy!” Cô bé ôm cánh tay của Lục Thước, nhỏ giọng nói: “Nhưng phía mẹ phải làm sao đây? Bố cũng sẽ không đồng ý chuyện hai người đâu.” Lục Thước châm một điếu thuốc. Những chuyện này cậu vẫn chưa hoàn toàn nghĩ kỹ, nhưng cậu đã chắc chắn cậu muốn Lục Huân, cũng không phải cậu chắc chắn phải đưa cô ấy đi mà cậu muốn tỏ thái độ trước mặt bà Liễu, cậu muốn Lục Huân. Đương nhiên, cậu cũng đang áp sát Lục Huân, cậu muốn xem cô ấy còn chút tình cảm nào với mình không. Khi nghe thấy cô ấy và Diệp Bạch gần gũi với nhau, cậu rất ghen tị. Lục U thấy cậu không nói lời nào thì không khỏi thở dài, sớm biết vậy thì không đi xem đèn hoa đăng cho rồi, giấu một bí mật động trời như vậy, cô bé sợ cô bé ngủ không ngon. Lục Thước xoa tóc cô bé: “Đây là sự tin tưởng của anh với em.” Cuối cùng cậu lên xe, hất cằm một cái. Lục U chậm rãi lên theo, ngồi bên cạnh cậu, cô bé vẫn chưa hoàn toàn tiêu hóa hết! Bên kia, Lục Huân trở về biệt thự. Bà Liễu đã sắp xếp xong cho chồng, vội vã chạy xuống, thấy Lục Huân trở về bà mới thở phào nhẹ nhõm. “Đi rồi hả?” Lục Huân gật đầu. Bà Liễu lại gần, nhẹ nhàng ôm vai cô ấy: “Có chuyện gì vậy?” Lục Huân lắc đầu: “Con không biết! Trước đây bọn con cũng chưa từng liên lạc.” Bà Liễu là người minh mẫn, bà suy nghĩ lại là hiểu, đây là Lục Thước cố tình để lộ trước mặt bà. Tên nhóc này nghĩ dù sao bà cũng biết nên trực tiếp làm sáng tỏ trước mặt bà, tốt nhất là bà có thể hỗ trợ ở chỗ phụ huynh của cậu ấy! Nằm mơ à! Bà Liễu cực kỳ nổi giận, lại thương con gái, nếu không phải vì sinh nhật của chồng thì bà muốn đóng gói người đưa về thành phố B luôn. Tham gia Group: Phố Truyện - Đọc truyện chữ mới nhất (https://www.facebook.com/groups/546491997652063) để cập nhật sớm nhất các truyện HOT cũng như trao đổi các bộ truyện hay mà không phải đợi trên website"
}