{
  "chapter_name": "Chương 435: Hoäc Tây đã không còn",
  "content": "Cơ thể cô dần mềm mại, được anh tiếp lấy, ôm vào lòng. Anh đặt cô lên chiếc giường nhỏ, lặng lẽ nhìn. Ôn Noãn trước khi sinh con nặng 55kg, nhưng hiện †ại cô chỉ nặng 40kg, cơ thể như da bọc xương, khuôn mặt nhỏ nhắn nhọn hoäc khiến người ta không khỏi xót xa. Hoäc Minh nhẹ nhàng chạm vào mặt cô, cảm nhận được hơi ấm của cô. Một lúc lâu sau, anh tháo chiếc vòng cổ trên cổ cô ra. Trên đó có chiếc nhẫn anh tặng cô. Vào lúc cô ngủ anh có thể nhẹ nhàng đeo chiếc nhẫn kim cương vào ngón áp út của cô. Cuối cùng anh và cô đã trở thành một đôi vợ chồng thực sự. Hoäc Minh nằm xuống ôm lấy cơ thể cô, vùi mặt vào cổ cô, một chốc sau phần đó đã trở nên ướt đẫm... Anh chỉ muốn đóng băng khoảng thời gian này lại. Tiểu Hoäc Tây vẫn ổn. Anh và Ôn Noãn vẫn là vợ chồng... Ôn Noãn đã ngủ suốt 24 tiếng. Cô từ từ mở mắt ra, đầu óc lúc đầu trống rỗng, sau đó cơ thể từ từ ngồi dậy, giống như khôi phục được ký ức, nhanh chóng chạy về phía cửa kính. Hoäc Tây... Hoắc Tây thế nào rồi? Nhưng khi nhìn thấy phía bên kia, cô ngây người. Phòng giữ ấm trống rỗng, tất cả thiết bị đều đã được chuyển đi, chỉ còn chiếc khăn quấn lấy Tiểu Hoắc Tây, nhưng chỗ đó không còn ai nữa... Đứa trẻ tên Hoắc Tây ấy đã không còn ở đây nữa. Khi Ôn Noãn hoàn hồn, khuôn mặt đầy nước mắt, cô vỗ nhẹ vào cửa kính, gọi tên Hoắc Tây... \"Hoắc Tây...Hoắc Tây...\" Mẹ ở đây. Hoäc Tây...Con đâu rồi? Thân thể cô được một cơ thể ấm áp ôm chặt, Hoắc Minh ôm chặt lấy cô, môi anh áp vào tóc cô, ngăn cản cô cử động, sợ cô sẽ tự làm mình bị thương, anh khàn giọng nói với cô: “Hoắc Tây đi rồi!” Ôn Noãn sửng sốt. Cô chớp mắt, lông mi đẫm nước, không nhìn rõ được.gì nữa. Cô không tin! Cô chỉ vừa chợp mắt một lát mà sao Hoắc Tây đã không còn? Cô đập mạnh vào kính đến nỗi lòng bàn tay sưng tấy nhưng cô vẫn không bỏ cuộc... Cô luôn cảm thấy mọi thứ đều là ảo ảnh, là một cơn ác mộng! Khi cô tỉnh dậy, Hoäc Tây bé nhỏ của cô vẫn sẽ nằm ¡ ở đó! Ôn Noãn bắt đầu điên cuồng đập phá đồ đạc, những âm thanh vỡ vụn đó nhất định sẽ đánh thức cô, đánh thức cô khỏi cơn ác mộng này... Nhất định chỉ là mộng mà thôi! Hoắc Minh ôm cô, mọi thứ trong phòng bệnh đều bị đập nát. Cánh tay của anh vấy đầy máu đỏ... Ôn Noãn nhìn hết thảy trước mắt, cô dân dần chấp nhận hiện thực, Hoắc Tây của cô đã không còn, con bé đã... biến mất khỏi thế giới này! Hoäc Minh dùng sức ôm lấy cô: \"Ôn Noãn, bình Tĩnh!\" Ôn Noãn nổi điên, tát anh vài cái, khóc lóc thảm thiết: \"Hoắc Minh... Hoắc Tây đi rồi! Bé con đi rồi!\" Hoäc Minh chịu đựng tất cả! Anh biết Ôn Noãn rất hận anh, nhưng anh chỉ có thể chịu đựng! Anh ôm cô. Ôm lấy sự dịu dàng cuối cùng giữa họ... Hồi lâu sau... Ôn Noãn như bị thôi miên, cô thì thầm nói: \"Con bé đâu rồi? Tôi muốn gặp con bé.\" Hoäc Tây nhỏ như vậy, con bé chắc chắn rất sợ. Hoắc Minh không muốn cô đi, anh sợ cô lại bị kích thích: “Chúng ta nghỉ ngơi một ngày đi, bây giờ em cần phải nghỉ ngơi.” Nhưng Ôn Noãn nhất quyết không chịu. \"Tôi muốn đi! Hoắc Minh... con bé là con của tôi, tôi muốn đi!\" Buổi tối, ánh chiều tà le lói. \u0027Trong nghĩa trang của nhà họ Hoắc, bóng cây cao lớn phủ bóng mặt đất, ngày dần tàn. Bên cạnh ngôi mộ mới của bà cụ họ Hoắc có một chiếc túi nhỏ. Ôn Noãn xuống xe, loạng choạng chạy tới. Sau khi nhìn thấy chiếc túi nhỏ, toàn thân cô như: cứng đờ, hai chân yếu ớt, quỳ sụp xuống, run rẩy cầm một nắm bùn đất. Mới mẻ ẩm ướt, mang theo vài mầm chồi non... Bạn đang đọc truyện mới tại Truyện Aa_z. Vào google gõ: Truyen A_zz để vào nhé! Bên khác copy sẽ thiếu nội dung chương đó ạ!"
}