{
  "chapter_name": "Chương 2327: Vậy chúng ta giữ bí mật được không?",
  "content": "Nói chung vẫn là trẻ nhỏ dễ kích động. Tiếu Trương Duệ, kìm nén đến mức khuôn măt nhỏ đỏ bừng, cậu bé nói oang oang: “Con nhìn thấy bố hôn mẹ rồi!” Trương Sùng Quang dừng tay. Anh nâng mắt nhìn con trai, tiểu Trương Duệ mất tự nhiên nói: “Mẹ biết sẽ không vui đâu.” Trương Sùng Quang nhẹ nhàng nói: “Vậy chúng ta giữ bí mật được không?” Duệ Duệ cắn môi. Cậu bé đang ở cái tuổi ý thức về đúng và sai mạnh mẽ nhất, tuy ngoài miệng cậu bé không nói gì, nhưng trong lòng cậu bé rất là khinh bỉ loại hành vi này… đối với việc này, Trương Sùng Quang lại hơi ngượng. Chỉ một cái hôn thôi mà, thế mà lại làm anh xúc động nhiệt huyết như thiếu niên trẻ trâu. Anh đút sủi cảo cho Duệ Duệ ăn. Chắc là bây giờ cậu bé đã khỏe, tên nhóc này lại ăn liền một lúc 12 cái sủi cảo, sau đó cậu bé nhìn hơn 20 cái sủi cảo còn lại với ánh mắt mong chờ: “Ngày mai không còn sủi cảo ngon như này để ăn nữa rồi!” Trương Sùng Quang xoa đầu cậu bé: “Con muốn ăn thì mai bố lại gói cho con ăn tiếp.” Duệ Duệ ăn no xong lại muốn đi ngủ. Cậu bé gối đầu lên chiếc gối mềm, nhìn Trương Sùng Quang chăm chú, cậu bé cũng không chủ động nói chuyện mà chỉ nhìn như thế thôi. “Vận còn giận bố à?” Trương Sùng Quang xoa đầu cậu bé. Duệ Duệ ừ một tiếng. Trương Sùng Quang hơi lạc lõng, nhưng anh không nói gì, chỉ dỗ cho con trai ngủ. Duệ Duệ nhanh chóng chìm vào giấc ngủ. Trương Sùng Quang im lặng ngồi một lúc, còn Hoắc Tây thì một mực không đi ra ngoài, chắc là cô không muốn đối diện với cái hôn đó… nên dứt khoát tránh anh luôn, coi như chưa xảy ra chuyện gì. Mùng một tết, phòng bệnh của con trai. Thực sự không thích hợp đế cãi cọ với tên tám thần. Quá khứ của họ tan hoang bất kham, còn hiện tại, kiềm chế đến mức bình tĩnh gần như là không có một tia tình cảm gì, khi Trương Sùng Quang đứng trước cửa số, anh lại trông thấy bên ngoài có tuyết rơi. Nhẹ nhàng nhỏ bé. Thoáng lướt qua, giống như chưa từng tới nhân gian. Anh không kìm được nghĩ: Có lẽ cả đời này, anh sẽ phải sổng cùng với ký ức ngày xưa. Tương lai của Hoắc Tây, anh không có tư cách tham dự, thậm chí ngay cả tư cách hỏi anh cũng không có. Đêm càng ngày càng sâu. Hai người họ, một người đứng trước cửa sổ ở phòng ngoài, một người ngồi trên giường phòng trong. Yên lặng suy tư. Là yêu là hận, thực ra cái mà hai người họ nghĩ là đối phương. Bạn đang đọc truyện ở truyện_a-z._z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen aaZZ\" để đọc nhé!.Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}