{
  "chapter_name": "Chương 2169: Lý Tư Ỷ ngây người",
  "content": "Đôi môi nóng bỏng của ông ta dán lên môi cô ấy, khuôn mặt nóng rực gần trong gang tấc. Nhưng Cố Vân Phàm không đi sâu hơn nữa. Cứ thế nâng gương mặt cô ấy lên, vô cùng trân trọng ngoạm nhẹ cánh môi, muốn tiếp tục nhưng lại không đành lòng khiến cô ấy khó xử và đau khổ. Lý Tư Ỷ ngây người. Cố Vân Phàm, ông có biết mình đang làm gì không? Cô ấy xấu hổ quay mặt đi, đôi môi của ông ta lướt qua gương mặt mịn màng của cô ấy. Cho dù là vậy, Cố Vân Phàm cũng không buông Lý Tư Ỷ ra, cơ thể dán lên, bàn tay thon dài đan xen với mười đầu ngón tay cô ấy. Giọng nói của Cố Vân Phàm khàn khàn: “Tư Ỷ, rõ ràng em không thích cậu ta, tại sao cứ phải lãng phí thời gian với người mình không yêu.” Lý Tư Ỷ cắn môi: “Tôi yêu hay không yêu ai đều không liên quan gì đến anh Cố” Cô ấy lại nói: “Buông tôi ra.” Cố Vân Phàm nào chịu buông. Lúc trước, cô ấy một lòng một dạ muốn kết hôn với bạn trai, ông ta cũng bảo cô ấy đi. Nhưng rõ ràng Trình Luật không phải người hiền lành, cô ấy còn muốn hỏi mình làm ầm ï... Lúc Cố Vân Phàm bất chấp hôn cô ấy thì cửa cầu thang cọt kẹt mở ra, tiếp theo là giọng nói của chị Vương: “Ông Cố, cô chủ nhỏ đã dậy rồi, đang quậy đòi ông sang đó.” Chị ấy nói xong, ánh mắt hơi ngây ra. Ông trời tạo nghiệt mà, chị ấy chẳng thấy gì cả... Không ngờ chị Vương lại thấy ông Cố bế cô Lý lên muốn gặm, cơ thể của cả hai cũng dính sát vào nhau. Chị Vương không còn bình tĩnh nữa, thậm chí nói năng không rõ ràng. “Ông Gố, tôi không phải cố ý... nhìn thấy.” Lý Tư Ỷ ra sức đẩy Cố Vân Phàm, cô ấy muốn đi nhưng cũng chẳng có nơi để đi. Ông ta đã chặn kín lối đi. Gương mặt cô ấy đỏ bừng, ngược lại Cố Vân Phàm bình tĩnh hơn nhiều. Ông ta nói với chị Vương: “Chị qua dỗ con bé trước di, tôi lập tức sang ngay.” Chị Vương cũng không muốn đối mặt với cảnh tượng này nên chạy đi như bay. Đợi người kia đi rồi, khôi phục lại bình tĩnh, Cố Vân Phàm cúi đầu, giọng khàn khàn mang chút dịu dàng. Ông ta nói: “Con nhóc đi công tác cùng tôi nên bị bệnh, bị sốt hai hôm nên quậy quọ cáu gắt. Ngoài miệng con bé không nói, nhưng tôi nhìn ra con bé khá nhớ em, em qua thăm Tư Kỳ có được không?” Lý Tư Ỷ nhớ dáng vẻ Cố Tư Kỳ nằm mọp trên lưng Cố Vân Phàm khi rời đi. Giống chú chó con không ai cần đến. Trong lòng cô ấy rối bời, nhưng Cố Vân Phàm không để cô chần chữ, bắt lấy cổ tay Lý Tư Ỷ dắt ra ngoài ngay... Cô ấy sợ bị người khác bắt gặp nên hơi lo lắng: “Buông tay, anhbuông tay.” Cố Vân Phàm thả tay ra. Ánh mắt ông ta sâu thẳm nhìn cô ấy: \"Sợ bị Trình Luật thấy hả? Sao vậy? Lúc này em còn để tâm cậu ta nghĩ gì ư?” Lý Tư Ỷ mím môi: “Tôi đã nói, không liên quan đến anh.” Nhưng cô ấy vẫn ấn nút lên tầng dành cho trẻ em. Cố Vân Phàm đứng bên cạnh, hai người đều im lặng... Đinh một tiếng, thang máy đến nơi. Lý Tư Ỷ muốn đi ra ngoài trước, Cố Vân Phàm lại nhẹ nhàng nắm lấy cánh tay cô ấy rồi thì thầm: “Tư Ỷ, tôi không tin em không có tình cảm với tôi.” Đôi mắt của Lý Tư Ỷ nóng ran. Cô ấy khó mà diễn tả được cảm giác trong lòng nhưng vẫn nhẹ nhàng vùng ra khỏi tay ông ta. Bạn đang đọc truyện ở truyen.A_z.z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: \"truyen A-zZ\" để đọc nhé!.Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}