{
  "chapter_name": "Chương 222: Đừng đi, có được không?",
  "content": "Máu tươi chảy từ bả vai của Mặc Tây Quyết xuống, mũi tên ngắn đi một đoạn. Ngôn Tiểu Nặc đứng ở đó, không nói gì cả. Sắc mặt của Mặc Tây Quyết trắng bệch, nhưng mà đôi mắt đen nháy vẫn sâu thẳm như cũ, giọng nói của anh lạnh nhạt: “Ngôn Tiểu Nặc, em vừa lòng chưa?” Nước mắt của Ngôn Tiểu Nặc bắt đầu rơi xuống, từng giọt lại từng giọt. Mặc Tây Quyết nhấc tay lên giúp cô lau nước mắt, giọng nói dịu dàng: “Được rồi, còn không đi gọi bác sĩ cho anh đi, em muốn anh mất máu chết sao?” Ngôn Tiểu Nặc vội nhấc tay anh ra, chạy ra ngoài gọi người tới giúp. Người quản lý bị dọa sợ hãi, liền vội gọi điện đưa Mặc Tây Quyết đi bệnh viện. “Quay trở về lâu đài.” Mặc Tây Quyết lạnh nhạt nói: “Tôi không đi bệnh viện.” Người quản lý không dám làm trái ý anh, còn chưa kịp đưa Mặc Tây Quyết về lâu đài thì Phó Cảnh Thâm đã xách hòm thuốc bước tới. “Mặc Tây Quyết anh lại gây ra chuyện gì đây!” Lúc Phó Cảnh Thâm nhìn thấy Mặc Tây Quyết, thì không nhịn được trách một câu. Ngôn Tiểu Nặc đứng ở bên cạnh, đầu hơi cúi xuống, vẻ mặt phức tạp. Mặc Tây Quyết cũng không đối đáp với anh ta. Phó Cảnh Thâm xử lý sạch sẽ vết thương cho Mặc Tây Quyết, anh ta nhăn mày: “Đâm sâu như vậy là anh muốn tìm cái chết sao?” “Đừng có phí lời nữa” Mặc Tây Quyết lạnh nhạt nói. Phó Cảnh Thâm hừ một tiếng, bàn tay dùng lực rút mũi tên ra. Trong chớp mắt mặt của Mặc Tây Quyết trắng như tờ giấy, Ngôn Tiểu Nặc nhìn thấy thế muốn bước lên, nhưng mà lại dừng lại. Phó Cảnh Thâm nói với Ngôn Tiểu Nặc: “Cô tới đây giúp một tay.” Ngôn Tiếu Nặc bước tới đỡ lấy Mặc Tây Quyết, từ góc độ của cô mà nhìn thì vết thương của Mặc Tây Quyết đã bị máu che hết rồi. Đôi mắt của cô chua xót, nước mắt liền rơi xuống, cô vội vàng quay đầu đi, cố gắng chớp mắt ngăn nước mắt lại. Bàn tay của Phó Cảnh Thâm không ngừng hoạt động giúp Mặc Tây Quyết cầm máu, bôi thuốc, rồi cuối cùng là lấy băng gạc quấn chặt lấy bả vai của anh. Ngôn Tiểu Nặc thấp giọng hỏi: “Anh ấy không sao chứ?” Phó Cảnh Thảm gật đầu: “Không sao, nhưng mà tối hôm nay có thể sẽ bị sốt, cô để ý chăm sóc anh ấy một chút” Ngôn Tiểu Nặc cắn môi, trầm mặc một lúc rồi mới nói: “Tôi biết rồi” “Nhanh trở về lâu đài đi.” Ngôn Tiểu Nặc dìu Mặc Tây Quyết lên xe. Mặc Tây Quyết tự mình lái xe đưa cô tới đây, cho nên bây giờ cô dìu anh ngồi ở đằng sau, còn bản thân mình ngồi ở ghế trước lái xe. Tốc độ xe đi rất nhanh. Ngôn Tiểu Nặc không biết vết thương của Mặc Tây Quyết bị như thế nào rồi, cho nên cô chỉ muốn nhanh chóng trở về lâu đài, chỉ có như vậy cô mới yên tâm một chút. Quản gia Duy Đức nhìn thấy Mặc Tây Quyết bị thương trở về liền bị dọa sợ. Ông ấy vội vàng bước tới, sau đó gọi đội ngũ y bác sĩ tới. Mặc Tây Quyết lạnh nhạt nói: “Phó Cảnh Thâm đã xử lý cho tôi rồi.\" “Cậu chủ, vẫn nên để bác sĩ khám thì mới yên tâm được.\" Quản gia Duy Đức nhìn lớp băng gạc dày cộp đó mà trong lòng sợ hãi. Mặc Tây Quyết không nói gì. Anh thường rất có kiên nhẫn với quản gia Duy Đức, bởi vì từ khi anh còn rất nhỏ thì quản gia Duy Đức đã ở bên cạnh anh lo toan mọi việc rồi. Ngôn Tiểu Nặc đỡ Mặc Tây Quyết đi lên lầu. Tới phòng ngủ chính, anh ngồi ở trên giường nói với Ngôn Tiểu Nặc: “Em ở yên đây, không được đi đâu cả.” Ngôn Tiểu Nặc hít một hơi. Mặc Tây Quyết thật là đáng hận, cô làm gì còn cơ hội chạy đi đâu nữa? Nhưng mà lương tâm của cô lại cảm thấy rất khó chịu. Y bác sĩ vội vàng tới, Ngôn Tiểu Nặc tới đứng ở một góc, tránh xảy ra chuyện gì. Mặc Tây Quyết đã nằm ở trên giường, bác sĩ tiêm thuốc cho anh, rồi dặn dò một vài chuyện mới rời đi. Ngôn Tiểu Nặc thở dài một hơi, cô nhìn thân sắc trắng nhợt của Mặc Tây Quyết, rồi lại nhìn gương mặt hốc hác gầy gò của anh, cô nói: \"Em đi nấu cháo cho anh” Mặc Tây Quyết nói: “Để người giúp việc nấu, em ở đây với anh.\" Ngôn Tiểu Nặc nghĩ ngợi một lúc sau đó chầm chậm bước tới. “Ngồi ở bên cạnh anh.” Lời của Mặc Tây Quyết giống như sai khiến một con robot. Ngôn Tiểu Nặc ngồi xuống theo lời của anh, tay của cô được bàn tay của Mặc Tây Quyết nắm lấy. Cô cảm thấy một chút lạnh. Mặc Tây Quyết nhẹ giọng nói: “Đừng đi, có được không?” Giọng nói cực kỳ dịu dàng, mang theo sự cầu xin yếu đuối như dòng nước. Ngôn Tiểu Nặc không thể khống chế nối một Mặc Tây Quyết như thế, cô nhất thời do dự, không biết phải nói thế nào. Nửa ngày sau, cô mới cụp mắt xuống nói: “Mặc Tây Quyết, anh nghỉ ngơi đi. Có như thế thì mới nhanh chóng hồi phục được.” Mặc Tây Quyết nhìn cô một lúc, bàn tay của anh nắm càng chặt hơn, nhưng mà mắt lại nhắm lại. Ngôn Tiểu Nặc muốn nhấc tay anh đặt vào bên trong chăn, nhưng mà anh nắm rất chặt, cô không thể nào nhấc ra được. Không còn cách nào khác, cô chỉ có thế giúp anh kéo chăn cao lên một chút. Giây phút cô cúi người xuống, cô nhìn gương mặt của anh dường như trong suốt, không hề có một chút sắc màu nào cả. Nghĩ tới lúc trước hai người còn mật ngọt với nhau, anh tuấn tú rạng ngời, cánh môi mỏng như cánh hoa hồng lúc nào cũng toát lên ý cười. Nhưng kể từ khi thân phận của mình bị bại lộ cho tới nay, một thời gian dài như thế, kể từ đó anh ấy cũng không cười nữa, người cũng dân dân gây hơn. Ngôn Tiểu Nặc không thể chịu đựng được khi nghĩ về điều đó nữa. Độ ấm trong phòng vừa đủ, đôi mắt của Mặc Tây Quyết nhắm chặt lại. Anh ấy thật sự đã ngủ rồi. Cô giơ tay lên giúp anh ấy hất mấy sợi tóc đang rũ xuống trán, bàn tay vô tình chạm vào trán anh ấy. May là nhiệt độ vẫn ấm vậy, chưa bị sốt. Mà Mặc Tây Quyết cũng không có bất kỳ phản ứng gì, đôi lông mi dày rậm của anh ấy giống như một đôi cánh của com bướm đang không di chuyển. Ngôn Tiểu Nặc biết lúc Mặc Tây Quyết giả vờ ngủ thì lông mi sẽ hơi động đậy. Cô yên tâm một chút, bàn tay cũng nhẹ nhàng rút ra khỏi tay của anh, đặt tay của anh vào trong chăn. Mặc Tây Quyết không hề có dấu hiệu tỉnh dậy, Ngôn Tiểu Nặc nhìn bình truyền nước vẫn còn rất nhiều, cho nên cô nhẹ nhàng đi ra khỏi phòng. Ở cầu thang ở hành lang, quản gia Duy Đức đang đứng ở đó đợi, nhìn thấy ông ấy, Ngôn Tiểu Nặc liền bước qua đó. “Mặc Tây Quyết đang ngủ rồi.” Giọng nói của Ngôn Tiểu Nặc rất nhẹ: “Tôi đi nấu cháo cho anh ấy” Quản gia Duy Đức thấy cô không nhắc một chữ gì tới chuyện Mặc Tây Quyết bị thương, cho nên ông biết dù bản thân mình có khuyên thì cũng không thể nào khuyên được. Nếu như đã không đạt được mục đích thì nói nhiều cũng vô nghĩa. Ông ấy cười gật đầu: “Cậu chủ có thể nghỉ ngơi tốt thì tôi cũng yên tâm hơn nhiều.” Ngôn Tiểu Nặc cười nhẹ, nói với quản gia Duy Đức: “Tôi nấu nhiều một chút, quản gia Duy Đức mấy ngày nay cũng vất vả rồi, ông cũng ăn một chút nhé.” Đó không phải là lời khách sáo, mà thật sự là sự quan tâm từ trong lòng. Trong lòng quản gia Duy Đức thở dài, tôi bước xuống lâu. Đã từ rất lâu rồi Ngôn Tiểu Nặc không nấu một bữa ăn hẳn hoi. Cô dùng loại gạo tốt nhất, ở bên trong còn bỏ thêm một vài đồ bổ máu như táo đỏ và nhãn, sau đó bỏ vào trong nồi từ từ nấu. Thẳng tới khi mùi cháo bay lên, cô mới vặn nhỏ lửa một chút, sau đó bắt cháu ra đặt trong hộp giữ nhiệt. Ngôn Tiểu Nặc làm xong mọi thứ thì đi lên tầng nhìn tình hình của Mặc Tây Quyết, đúng lúc bình thuốc cũng vừa khéo hết. Nên cô vội đi gọi bác sĩ tới. Thay một bình thuốc mới, bác sĩ lại xem sắc mặt của Mặc Tây Quyết rồi mới gật đầu. Ngôn Tiểu Nặc tiễn bác sĩ ra cửa và hỏi: “Bác sĩ, buổi tối anh ấy có bị sốt nữa không?” Bác sĩ nói: “Dựa theo tình hình này thì chắc là không” “Vậy thì tốt. Vậy vết thương của anh ấy mất bao lâu thì sẽ khỏi.” “Ít nhất là một tháng” Ngôn Tiểu Nặc đứng ngẩn người ở đó, một tháng... Vậy là cô vẫn phải ở đây một tháng nữa. Một tháng đủ để thay đổi rất nhiều chuyện. Ngôn Tiểu Nặc cắn môi, nhưng mà nghĩ tới sắc mặt trắng bệch của Mặc Tây Quyết, cô lại có chút phiền muộn. Cô xoay người đi xuống lầu, lái xe đi tới mộ của bà ngoại. Đây là lần đầu tiên Ngôn Tiểu Nặc tới đây sau khi bà ngoại được an táng, ông bà ngoại cùng nhau yên nghỉ ở đây. Ngôn Tiểu Nặc phát hiện ở trước mộ bà ngoại có đặt một bó hoa bách hợp, cánh hoa tươi mới còn có giọt nước ở trên. Cô đứng dậy, đứng yên chỗ đợi một lúc. Quả nhiên nhìn thấy Lục Đình. “Lục Đình anh trở về từ lúc nào vậy?” Ngôn Tiểu Nặc chào hỏi với Lục Đình: “Chẳng phải đi Đức rồi sao?” “Hôm qua vừa mới quay về xong.” Giọng nói của Lục Đình dịu dàng: “Nghe Phó Cảnh Dao nói, lúc còn nhỏ anh cũng thường nhận được sự chăm sóc của bà ngoại Lâm, cho nên hôm nay cũng tới đây thăm bà.” Nói xong, anh ta đặt bó hoa loa kèn sang một bên. Ngôn Tiếu Nặc nhìn thấy, thì đặt hai bó hoa nghiêm chỉnh. Giọng nói của Lục Đình mang theo sự đau lòng: “Mắt của em tốt rồi chứ?” Ngôn Tiểu Nặc gật đầu: “Bây giờ đã không có chuyện gì rồi” Lục Đình rút một nén nhang ra thắp cho Lâm Nam Âm rồi cung kính để dưới mộ. Bầu trời trong xanh, mùi gỗ đàn hương từ từ bay tới. Lục Đình nói: “Tiểu Nặc, xin lỗi. Lúc mà em khổ sở nhất, anh lại không ở bên cạnh em được.” Ngôn Tiểu Nặc lắc đầu: “Anh đừng nói như vậy, đây là chuyện mà không ai ngờ tới được.” “Quan trọng nhất là, em phải hạnh phúc thì bà ngoại Lâm mới yên tâm được” Lục Đình sắp xếp lại những bông hoa ở trên mộ: “Anh dẫn em tới một nơi, có được không?” Ngôn Tiểu Nặc hơi kinh ngạc: “Chỗ nào vậy?” Lục Đình cười: “Tất nhiên là một nơi rất tốt, em lo anh đem em đi bán hả?” Ngôn Tiểu Nặc cười nhẹ: “Sao có thể.” Lục Đình lái xe, dẫn cô tới hoa viên của một biệt thự. “Lần trước em nói là không thích hoa hồng, cho nên anh đã chuyển những cây lan này tới đây.” Lục Đình dẫn cô đi trong hoa viên: “May là em vẫn thích những thứ này.” Ngôn Tiểu Nặc nhìn những bông hoa lan màu hồng, trắng, tím ở với nhau, tinh xảo đẹp đẽ tới mức không còn lời gì có thể diễn tả được. Cô yên lặng đi theo sau Lục Đình, không biết nên nói cái gì. Lục Đình bước tới trước mặt cô, giọng nói rất nhẹ nhưng mà nhanh: “Tiểu Nặc, em có có nhớ không? Lúc trước khi còn ở Liên Sơn, em đã nói với anh, sống ở một nơi có hai tầng mở cửa ra có thể nhìn thấy những bông hoa đang nở rộ ở trong vườn, sau khi em vẽ tranh xong thì sẽ tới vườn ngắm hoa” Anh ta vẫn nhớ, anh ta vẫn nhớ. Ngôn Tiểu Nặc đột nhiên dừng bước chân lại, Lục Đình quay đầu lại nhìn thấy vẻ mặt không có một chút yêu thích nào của cô, không nhịn được hoảng loạn nói: “Tiểu Nặc, em làm sao vậy? Có phải là không thích những thứ này không? Nếu như không thích thì em thích cái gì hãy nói với anh, anh sẽ đổi” “Không có, em rất thích.” Ngôn Tiểu Nặc vội nói: “Chỉ là em không ngờ tới mà thôi.” Lục Đình lúc này mới yên tâm, anh ta cười với cô: “Chuyện mà em không ngờ tới còn rất nhiều, nào, tới đây.” Ngôn Tiểu nặc đi theo Lục Đình đi qua một dãy hành lang nhỏ, tới phía sau. Có tổng cộng 6 cây hoa ở trong sân sau, hai trong số 6 cây đó đang nở hoa. Ngôn Tiểu Nặc cực kỳ thích những cánh hoa đỏ đang nở và rũ cánh hoa xuống, trông rất giống thiếu nữ đang xấu hổ. “Anh vẫn nhớ, em thích nhất là ngồi xích đu.” Lục Đình đứng ở bên cạnh chiếc xích đi, vẫy tay gọi cô. Ngôn Tiểu Nặc bước tới, qương mặt lộ ra nét cười nhẹ nhàng mỹ lệ."
}