{
  "chapter_name": "Chương 159: Mưu kế dần hé lộ",
  "content": "Khi Ngôn Tiểu Nặc đi ra, Mặc Tây Quyết đúng lúc bước về phía cô, ánh mắt của hai người chạm vào nhau giữa không trung. Lúc này trời đã tối, một nỗi áy náy trào dâng trong lòng Ngôn Tiểu Nặc, giọng nói cũng bất giác trở nên dịu dàng: “Chúng ta về thôi.\" Giọng của Mặc Tây Quyết lẫn vào trong gió, nhuốm lấy đôi chút lạnh lẽo: “Con chó kia đâu?” Ngôn Tiểu Nặc nhịn cười, nhẹ nhàng đáp: “Quản gia Duy Đức nói ông ấy sẽ thu xếp cho Tú Cầu” “Tú Câu?” Mặc Tây Quyết hơi nhíu mày. Ngôn Tiểu Nặc vội nói: “Là cái tên em nhờ quản gia Duy Đức đặt cho nó, có hay không?” Mặc Tây Quyết nhíu chặt mày, không nói gì xoay người bước vào trong lâu đài. Ngôn Tiểu Nặc bật cười nhìn bóng lưng anh rời đi, cũng không nói gì nhanh chân bước theo sau. Vừa bước vào cửa phòng ăn, Ngôn Tiểu Nặc liền nhìn thấy chiếc bàn ngọc đẹp đẽ chất đầy thức ăn, chỉ là đã hơi nguội. Cô lập tức có chút khó chịu: “Xin lỗi anh.” Mặc Tây Quyết hẳn là đã đợi rất lâu, mà cô lại còn cùng quản gia Duy Đức chơi đùa với Tú Cầu. Mặc Tây Quyết nhìn cô, không đáp lại lời xin lỗi của cô mà bảo người giúp việc hâm nóng lại thức ăn. Ngôn Tiểu Nặc đành phải ngồi vào bàn ăn chờ đợi, cả hai nhìn nhau không nói gì, mắt to trừng mắt nhỏ. Từ đầu đến cuối bữa ăn, Mặc Tây Quyết vẫn giữ vẻ mặt kiêu ngạo, Ngôn Tiểu Nặc không nhịn được nhíu nhíu mày. Xin lỗi thì cô cũng đã xin lỗi rồi, tại sao anh vẫn không chịu để ý tới cô như vậy? Ngôn Tiểu Nặc đứng dậy giúp người giúp việc thu dọn thức ăn trên bàn, nhưng người giúp việc không dám để cô làm vậy: “Cô Ngôn, cô đi nghỉ ngơi đi, để tôi làm là được rồi.” Nghỉ ngơi? Người đàn ông nào đó còn đang khó chịu, cô cũng không muốn khó xử bèn cười nhẹ: “Cô ra đi, để tôi dọn cho.” “Như thể sao được.” Người giúp việc vội nói: “Cậu chủ mà biết, tôi chắc chắn sẽ bị đuổi việc ” Ngôn Tiểu Nặc ngẩng đầu lên nhìn thoáng qua cầu thang không có một bóng người, thở dài một hơi: “Vất vả cho cô rồi.” Người giúp việc thở phào nhẹ nhõm, liên tục nói cảm ơn: “Cảm ơn cô Ngôn.” Ngôn Tiểu Nặc bất đắc dĩ, đành phải đi lên lầu. Khi đi tới trước cửa phòng sách, cô nghĩ ngợi một lúc rồi quyết định không về phòng ngủ mà đi thẳng tới phòng đọc sách. Vừa mở cửa ra, cô thấy Mặc Tây Quyết đang thảnh thơi ngồi trước bàn câm một quyển sách lên xem. Chân của Ngôn Tiểu Nặc như bị rót chì, không thể nhấc lên nối. “Đứng ở đó làm thần giữ cửa à?” Mặc Tây Quyết nhướn mày, vẻ mặt không vui. Ngôn Tiểu Nặc đành phải bước tới ngồi xuống chỗ cố định của mình tiếp tục đọc sách, vừa đọc được một lúc liền nghe thấy ngoài hành lang vang lên tiếng động. Cô đang buồn bực thì nghe thấy giọng nói hoảng hốt của người giúp việc: “Đó là phòng sách của cậu chủ, không được vào!\" Cô chưa kịp hiểu chuyện gì đang xảy ra, một cái bóng màu trắng lập tức xông vào, đó không phải Tú Câu thì là ai? Tú Câu giống như một con cá trắng lớn nhanh như chớp nhảy vào lòng Ngôn Tiểu Nặc, vẫy đuôi và liếm mặt cô liên tục, bày tỏ với cô nỗi nhớ một lúc không gặp như cách ba thu của minh, hoàn toàn ngăn cách ánh mắt sắc như dao của Mặc Tây Quyết. Khuôn mặt Ngôn Tiểu Nặc đỏ bừng, cô tránh trái tránh phải vẫn bị Tú Cầu liếm trúng mấy lần. Mặc Tây Quyết lập tức vứt sách xuống bàn xoay người ra khỏi phòng sách. Ngôn Tiểu Nặc khẽ cười thành tiếng, vỗ về Tú Cầu một lúc rồi trở về phòng ngủ. Tổng giám đốc đại nhân đang nằm một mình trên giường, quay lưng về phía cô. Ngôn Tiểu Nặc cố nhịn cười, trèo lên sau lưng anh, nhẹ giọng hỏi: “Anh lớn vậy rồi mà còn ghen với một chú chó con à?” Mặc Tây Quyết kéo giãn khoảng cách với cô rồi cười khẩy: “Buồn cười, anh đây sao có thể chấp nhặt với chó.” Dừng một lúc, anh cau mày nói: \"Em mau đi tắm đi” Đây không phải là chấp nhặt á? Ngôn Tiểu Nặc oán thâm trong lòng. Cô cũng cảm thấy cả ngày nay mình khá mệt mỏi bèn vào phòng tắm tắm rửa. Ngôn Tiểu Nặc vừa lên giường liền bị Mặc Tây Quyết bổ nhào tới, cô không kịp phản ứng nên ngã ngay xuống giường. Theo sau đó là một nụ hôn vô cùng nóng bỏng. Ngôn Tiểu Nặc nắm chặt áo ngủ tơ tấm màu xám đậm của anh, một lát sau mới lắp bắp nói: “Tắt đèn đi” phòng lập tức chìm vào bóng tối, còn cô thì rơi vào một vòng tay vững chắc. Sáng sớm hôm sau cô vẫn đi thi như thường lệ. Ngay khi vào phòng thi, Phó Cảnh Dao chạy ra kéo tay cô vội vã hỏi: “Cậu tới rồi à, tớ đang có chuyện muốn hỏi cậu đây này\" Thấy Phó Cảnh Dao gấp sắp khóc, Ngôn Tiểu Nặc luống cuống chân tay, lập tức hỏi: “Cậu sao vậy, đừng vội, cứ từ từ nói” “Sợi dây chuyền bạc của tớ bị mất rồi.” Ngôn Tiểu Nặc khó hiểu hỏi: \"Dây chuyền bạc? Dây chuyền bạc gì?” Phó Cảnh Dao giải thích: “Là sợi dây chuyền ông nội cho tớ, tớ đã đeo nó từ nhỏ rồi. Hôm qua đi thi vẫn còn, vậy mà tối về đến nhà đã không thấy đâu nữa” “Cậu đừng gấp, hôm qua thi xong cậu đã đi đâu, đã tìm hết chưa?” Ngôn Tiểu Nặc nắm lấy tay cô ấy an ủi. Phó Cảnh Dao lắc đầu, cô ấy sốt ruột đến nỗi giậm chân: “Tớ tìm hết rồi, chỉ còn mỗi chỗ này. Hôm qua tớ không đi đâu cả, chỉ ngồi với cậu một lúc thôi.” Ngôn Tiểu Nặc lập tức gật đầu: “Cậu đừng vội, tớ tìm thử xem” Kết quả chỗ ngồi hôm qua của cô lại là chỗ Ngôn Uyến Cừ ngôi hôm nay. Ngôn Tiểu Nặc nhìn dáng vẻ nôn nóng của Phó Cảnh Dao, quyết định nhịn một chút, sau đó bước tới gần Ngôn Uyển Cừ. Cô còn chưa kịp mở miệng, Ngôn Uyển Cừ đã đứng lên, ngạc nhiên hỏi: “Chị Cảnh Dao, chị sao vậy?” Phó Cảnh Dao không rảnh quan tâm việc gì nữa, ngay lập tức nói mọi việc cho Ngôn Uyển Cừ. Sau khi nghe xong, Ngôn Uyển Cừ không chút do dự ra khỏi ghế, dáng vẻ vô cùng hào phóng nói với Phó Cảnh Dao: “Chị Cảnh Dao, chị cứ tìm thoải mái.” Phó Cảnh Dao gật gật đầu, sau đó tiến lên tìm. Ngôn Tiểu Nặc đứng bên cạnh nhô đầu nhìn, nhẹ nhàng hỏi: “Đã tìm được chưa?” Phó Cảnh Dao đứng thẳng người lên, lắc lắc đầu, ánh mắt vừa mất mát vừa thất vọng. Ngôn Uyển Cừ lên tiếng: “Chị Cảnh Dao, hay là chị cứ đi thi trước đi. Về chuyện tìm dây chuyền, em sẽ giúp chị.” Phó Cảnh Dao nhìn đồng hồ đeo tay, thấy chỉ còn năm phút nữa là bắt đầu thi bèn gật đầu với Ngôn Uyển Cừ, nhẹ nhàng nói một câu: “Cảm ơn” Ngôn Tiểu Nặc thấy không còn chuyện gì liền nói với Phó Cảnh Dao một câu rồi đi tìm chỗ ngồi của mình. Nhưng cả hai người lại đều không thấy nụ cười đắc ý trên khóe môi Ngôn Uyển Cừ. Sau khi thí xong, Ngôn Tiểu Nặc cùng Phó Cảnh Dao tìm một lúc lâu, kết quả vẫn không tìm được. Ngôn Tiểu Nặc đành phải nhẹ nhàng an ủi cô ấy: “Cảnh Dao, đừng nóng vội, chắc là bị rơi ở đâu đó. Cậu về nhà tìm kỹ lại xem, có lẽ sẽ tìm thấy nó thôi.” Phó Cảnh Dao thở dài một tiếng, nói với vẻ mặt đau khổ: “Ông nội cũng sắp về rồi, tớ sợ ông biết sẽ buồn” Sắp tới mùa xuân rồi, kiểu như nhà họ Phó thì chắc chắn sẽ tụ họp ăn tết cùng nhau. Năm mới lại xảy ra chuyện như vậy, đúng thật là làm cho người ta không vui vẻ nổi. Ngôn Tiểu Nặc đành phải chọn lời hay nói: “Cậu cũng không cố ý mà, ông nội cậu sẽ không trách cậu vì việc này đâu.\" Phó Cảnh Dao qua loa gật đầu, cũng không nói thêm gì nữa. Ngôn Tiểu Nặc cứ có cảm giác rất kỳ lạ, nhưng cô không thể nói ra là kỳ lạ ở chỗ nào, chỉ là cảm thấy có gì đó không đúng mà thôi. Cô vô thức nhìn thoáng qua, kết quả nhìn thấy Ngôn Uyển Cừ đang nói chuyện với Thẩm Điềm Điểm, hai người họ nháy mắt ra hiệu. Từ sau khi gia đình xảy ra chuyện, cho đến giờ Thẩm Điềm Điềm vẫn chưa chính thức nói một tiếng cảm ơn với Ngôn Tiểu Nặc, có điều cô ta cũng không gây sự với Ngôn Tiểu Nặc nữa. Ngôn Tiểu Nặc không để ý lời cảm ơn của người khác, cô chỉ không muốn làm mình lo lắng mà thôi. Nhưng dáng vẻ lén lút của hai người họ làm cho cảm giác kỳ lạ trong lòng Ngôn Tiểu Nặc trước đó lập tức thức tỉnh, như một đốm lửa có thế đốt cháy cả cánh rừng. Cô nghi ngờ đi qua, Phó Cảnh Dao thấy thế cũng đi theo sau. “Hai người đang ở đây nói gì đó?” Ngôn Tiểu Nặc cất cao giọng hỏi. Ngôn Uyển Cừ và Thẩm Điềm Điềm giật mình kêu lên, đặc biệt là Ngôn Uyến Cừ, vẻ mặt giống như đang làm chuyện xấu mà bị người khác bắt gặp vậy. Ngôn Tiểu Nặc cau mày, vẻ mặt cũng bất giác trở nên lạnh lùng: “Các cô biết chuyện gì đã xảy ra với dây chuyền bạc của Cảnh Dao à?” Ngôn Uyển Cừ trợn to mắt, cô ta vội vã lắc đầu, vô cùng hoảng sợ nhìn Phó Cảnh Dao: “Không có, chị không biết chuyện gì đã xảy ra” Ngôn Tiểu Nặc “hừ” một tiếng: “Hai người các cô ở đây bày trò xấu gì vậy. Nếu cô thấy dây chuyền của Cảnh Dao thì mau lấy nó ra, nó rất quan trọng đối với Cảnh Dao.” Ngôn Uyển Cừ ra vẻ oan ức, đôi mắt rưng rưng muốn khóc, nói một cách điềm đạm đáng yêu: “Em hiểu lâm chị rồi, chị thực sự không có thấy dây chuyền của chị Cảnh Dao.” Lúc này Thẩm Điềm Điểm mới lên tiếng: “Các cô thực sự đã hiểu lầm rồi, cô ấy còn vừa mới nhờ tôi tìm giúp dây chuyền kìa” Ngôn Tiểu Nặc nửa tin nửa ngờ: “Thật sao?” “Em họ à, thật sự 100%.” Ngôn Uyển Cừ vội đáp, sau đó giơ tay phải của mình lên: “Chị có thể thề với trời\" Lúc này Phó Cảnh Dao mới nói: “Không cần, tôi biết lòng tốt của cô, là do chúng tôi hiểu lãm, cô đừng tức giận” Ngôn Uyển Cừ cảm kích gật đầu liên tục: “Cảm ơn chị Cảnh Dao, cảm ơn em họ” Phó Cảnh Dao kéo ống tay áo của Ngôn Tiểu Nặc, nói với cô: “Chúng ta về thôi, trời cũng không còn sớm nữa” Ngôn Tiểu Nặc cắn môi liếc nhìn Ngôn Uyển Cừ, cuối cùng đành phải rời đi. Sau khi thấy Ngôn Tiểu Nặc và Phó Cảnh Dao đã đi xa, Ngôn Uyển Cừ xoay đầu lại nhìn Thẩm Điềm Điềm, vẻ mặt đáng thương vừa nấy lập tức biến mất không còn tăm hơi. Thẩm Điềm Điềm mỉm cười đáp lại. “Chuyện tôi bảo cô làm cô đã làm thế nào rồi?” Ngôn Uyển Cừ nhẹ giọng hỏi Thẩm Điềm Điềm: “Thứ tôi muốn là bằng chứng rõ ràng, đừng có lấy những thứ giả tạo kia.\" Thẩm Điềm Điềm nhìn thoáng qua bóng lưng của Ngôn Tiểu Nặc, ánh mắt tràn đầy độc ác. Cô ta nói với Ngôn Uyển Cừ: “Đã có manh mối rồi, cô yên tâm” Ngôn Uyển Cừ cười một tiếng: “Tôi không gấp, muốn xử thì phải xử cho triệt để, không thế cho bọn họ bất kỳ cơ hội nào để xoay người.\" Thẩm Điềm Điềm ra vẻ đã hiểu, sau đó nở nụ cười sâu xa, tỏ vẻ vô cùng đồng ý. Ngôn Tiểu Nặc và Phó Cảnh Dao đứng tại cống trường, cô hơi lo lắng hỏi: “Cảnh Dao, cậu đừng buồn” Phó Cảnh Dao gật đầu yếu ớt: “Tớ biết rồi, về trước đã, buổi chiều còn phải thi nữa” Phó Cảnh Dao nói xong liền leo lên xe nhà mình. Ngôn Tiểu Nặc nhìn bóng dáng chiếc xe rời đi, bất lực lắc đầu thở dài."
}