{
  "chapter_name": "Chương 301: Phó học giả bị bệnh",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Mấy ngày nay vẫn luôn mưa, nhiệt độ giảm xuống mạnh, Phó học giả lúc ban đầu chỉ là bị cảm cúm cho nên cũng không quan tâm gì lắm, hoặc có lẽ cũng là do tuổi tác đã cao rồi cho nên bị nặng hơn. Ngôn Tiểu Nặc nghe thấy tin tức này cảm thấy rất lo lắng, lập tức căn dặn người làm chuẩn bị xe đi đến viện điều dưỡng Holyland thăm Phó học giả. Bởi vì Phó Cảnh Thâm không kịp quay trở về cho nên nhà họ Phó đưa Phó học giả tới viện điều dưỡng để dưỡng bệnh. Lúc Ngôn Tiểu Nặc tới phòng bệnh, trong căn phòng bệnh rộng lớn lạnh lẽo, cô bất giác nhớ tới lúc bà ngoại nằm viện, dường như mọi thứ cũng giống như lúc này. Trái tim cô đột nhiên chúa sót. Vội nhẹ nhàng đẩy cửa tiến vào, Phó học giả đang nằm trên giường ngủ. Trong phòng bệnh cực kỳ yên tĩnh, chỉ có tiếng chảy của bình nước đang truyền. Bên ngoài cửa sổ, những đám mây đang trôi trên bầu trời, thỉnh thoảng còn có một vài tia nắng chiếu vào. Giống như thời gian đang ngừng lại, nó bị mắc kẹt không lối thoát. Ngôn Tiểu Nặc nhẹ nhàng bước tới gần, Phó học giả đang chìm trong giấc ngủ, không hề có dấu hiệu tỉnh lại. Cô ngồi trên chiếc ghế mềm mại, cầm lên một quả táo và từ từ gọt. Ngôn Tiểu Nặc gọt xong vỏ táo, lại cắt táo thành từng miếng nhỏ, đợi lúc Phó học giả tỉnh lại sẽ đút cho ông ấy ăn. Cuối cùng Phó học giả cũng tỉnh lại, vừa mở mắt ra thì nhìn thấy Ngôn Tiểu Nặc, trên gương mặt của ông ấy lập tức lộ ra nụ cười thân thiết: “Tiểu Nặc... So với giọng nói không có sức lực của mấy ngày trước thì giờ phút ngày giọng nói của Phó học giả có phần yếu ớt hơn. Trong lòng của Ngôn Tiểu Nặc có chút đau đớn, nhưng mà lại không dám lộ ra trên gương mặt, cô chỉ cười nói: “Ông à, cháu tới thăm ông đây. Bác sĩ nói không có việc gì cả, nghỉ ngơi dưỡng bệnh là khỏe thôi.” Nụ cười trên gương mặt Phó học giả giống như một bông hoa cúc đang lụi tàn, bàn tay gầy gò, không có sức. Ngôn Tiểu Nặc nhìn bàn tay Phó học giả đưa tới, cô cảm thấy vành mắt của mình hơi ướt. Cô đứng dậy đặt quả táo vào trong bát. “Ông ơi, vừa nãy cháu có gọt táo cho ông, ông ăn một chút đi.” Ngôn Tiểu Nặc dịu dàng nói. Sau đó cô dùng dĩa xiên một miếng táo đưa tới bên miệng Phó học giả Phó học giả gật đầu cảm động, nói một câu: “Tiểu Nặc vất vả rồi.” Ngôn Tiểu Nặc không nói gì, chỉ cẩn thận đút táo cho Phó học giả ăn. Phó học giả chỉ ăn mấy miếng là không ăn nữa. Mặc dù táo ngọt có thể giải khát, nhưng mà cũng rất lạnh. Ngôn Tiểu Nặc nghĩ rằng Phó học giả đã ngủ lâu như vậy thì khi tỉnh dậy chắc chắn sẽ cảm thấy khát nước, ăn một chút đồ và uống thêm nước thì sẽ tốt hơn một chút. Phó học giả nhẹ giọng nói: \"Tiểu Nặc, ở trong hộp giữ nhiệt có canh gừng, chúng ta cùng uống một chút.” Vốn dĩ Ngôn Tiểu Nặc không muốn uống, nhưng mà nhìn thấy ánh mắt mong đợi của Phó học giả, cô cũng không từ chối, mà ngoan ngoãn nói: “Vâng” Cô đút cho ông cụ Phó uống trước sau đó bản thân mình mới uống một chút. Lúc này, bình nước truyền của ông cụ Phó sắp hết rồi, Ngôn Tiểu Nặc vội chạy đi tìm y tá tới nhấc kim tiêm ra. Nhìn bóng dáng vội vã của Ngôn Tiểu Nặc, trong lòng Phó học giả cảm thấy rất áy náy, ông thở dài nói với Ngôn Tiểu Nặc: “Tiểu Nặc, thật sự làm khó cháu rồi.” Từ trước tới giờ Ngôn Tiểu Nặc toàn nghe một Phó học giả sảng khoái nói chuyện, đột nhiên bây giờ ông ấy lại có nhiều cảm xúc như vậy, trong lòng của cô cũng cảm thấy rất khó chịu, nhưng mà cô vẫn cười nói: “Ông đừng nói như vậy, cháu đã gọi ông một tiếng “Ông” rồi, cũng chính là coi ông như người thân của cháu, cho nên chăm sóc ông cũng là chuyện thường tình mà.” Phó học giả lắng nghe, gật đầu như được an ủi. Đúng lúc này, bác sĩ tới làm kiểm tra cho ông ấy. Sau khi lấy nhiệt độ, bác sĩ nhìn vào nhiệt kế, làm xong bảng báo cáo kiểm tra, bác sĩ cung kính nói với ông ấy: “Phó học giả, nhiệt độ ngày hôm nay giống với ngày hôm qua, đã ổn định rồi.” Ngôn Tiểu Nặc thả lỏng, liền vội hỏi: “Vậy lúc nào ông ấy mới có thể xuất viện?” Bác sĩ nhìn Ngôn Tiểu Nặc, lộ ra biểu cảm kinh ngạc: “Cô là?” Phó học giả ở bên cạnh lạnh nhạt nói: “Cháu gái của tôi.” Biểu cảm trên gương mặt của bác sĩ càng kinh ngạc hơn, nhưng mà nhìn Phó học giả ở bên cạnh, ông ta lựa chọn không nên hỏi nhiều thì hơn. Ông ta trả lời: “Phải quan sát thêm 3 ngày nữa, qua thời gian này mà không có bất cứ chuyện gì xảy ra nữa thì có thể xuất viện.” Ngôn Tiểu Nặc gật đầu, mỉm cười nhẹ nhàng với bác sĩ: “Cảm ơn ông, ông vất vả rồi.” “Không sao, không sao.” Bác sĩ khiêm tốn nói: \u0027Thị trưởng Phó và bà Phó trước khi rời đi đã đặc biệt căn dặn tôi phải chăm sóc Phó học giả, tôi nào dám không làm theo. Phó học giả chỉ hơi gật đầu, cũng không nói gì cả. Ngôn Tiểu Nặc tiễn bác sĩ đi ra khỏi cửa. Vừa mới nghiêng người đi vào, đang muốn giúp ông cụ Phó hâm lại chút canh thì bị ông ấy ngăn cản lại: “Tiểu Nặc, cháu không phải làm những thứ này nữa đâu, để y tá làm là được rồi. Cháu ngồi xuống đây, chúng ta nói chuyện với nhau.” Ngôn Tiểu Nặc nghe lời đặt bình giữ nhiệt xuống, ngồi xuống chiếc ghế mềm mại bên cạnh. Ông cụ Phó nhẹ nhàng vỗ bàn tay của Ngôn Tiểu Nặc, biểu cảm trên gương mặt tràn đầy sự quan tâm: “Tiểu Nặc, mấy ngày nay ông vẫn luôn ở trong bệnh viện, cũng không biết chuyện khiến cháu phiền não đã tiến triển như thế nào rồi?” Ngôn Tiểu Nặc không hề có ý giấu ông ấy, cô thành thật trả lời: “Mọi thứ đã dần lắng xuống rồi ạ!” Phó học giả cực kỳ kinh ngạc: “Ồ? Sao lại vậy?” Gương mặt nhỏ bé của Ngôn Tiểu Nặc đỏ bừng, ngượng ngùng nửa ngày cũng không trả lời được. Phó học giả nhìn gương mặt ngượng ngùng của cô thì hiểu ngay chuyện gì đang xảy ra, ông cười sảng khoái: “Được rồi, nhìn cháu ngượng ngùng như vậy, không nói cũng được.” Ngôn Tiểu Nặc cắn môi, đôi mắt phát sáng, nói với ông ấy: “Ông à, ông đừng cười cháu, không phải cháu không muốn nói cho ông nghe, mà là... Mà là...” “Mà là” một lúc lâu sau cô vẫn không thể nói tiếp. Phó học giả cười động viên: “Ông cũng là người từng trải, sao lại không hiểu tâm tư của các cô gái như các cháu? Không cần phải nói nữa đâu, ông chỉ cần biết chuyện này đã qua rồi là được.” Ngôn Tiểu Nặc cười dịu dàng, tình hình mấy ngày nay chuyển biến theo phương hướng tốt cho nên cô cũng dần dần yên tâm một chút. “A Quyết chỉ rời đi sự chú ý của dư luận, không làm chuyện gì khác chứ?” Sau khi cười xong, Phó học giả đột nhiên hỏi, vẻ mặt có chút nghiêm túc. Ngôn Tiểu Nặc nhìn thấy biểu cảm nghiêm túc của ông ấy, thì cô nghĩ ngợi một lúc, cuối cùng vẫn lắc đầu, nhẹ giọng nói: “Hình như là thế.” Phó học giả kinh ngạc nhăn mày: “Thật sự?” Trong lòng Ngôn Tiểu Nặc đột nhiên có chút bất an, cô liền vội hỏi: “Ông, có phải là xảy ra chuyện gì rồi không?\" Phó học giả vội thu lại biểu cảm của mình, nói: “Chuyện gì chứ? Ông chỉ là cảm thấy lần này A Quyết lại dễ dàng bỏ qua cho Vi Nhi, đó không phải là phong cách của A Quyết Ngôn Tiểu Nặc nghe thấy thế liền cúi đầu xuống im lặng không nói gì. Phó học giả nhắc tay lên vỗ vào bàn tay nhỏ bé của Ngôn Tiểu Nặc, nói: “Nha đầu, cháu đừng đau lòng nữa. Có lúc, nhiều chuyện không bằng bớt một chuyện, giải quyết vấn đề mới là then chốt” Ngôn Tiểu Nặc ngẩng đầu lên nhìn nụ cười dịu dàng của ông ấy, cô nói: “Ông, cháu hiểu rồi.” “Hiểu là tốt.” Phó học giả nghiêm túc nói với cô: “Những ngày tháng về sau còn rất dài.” Đôi mắt của ông ấy rơi trên chiếc bụng hơi nhô lên của Ngôn Tiểu Nặc, cảm xúc trào dâng nói: “Về sau ở nhà cùng chồng dạy con cái, phải cẩn thận với tất cả mọi thứ. Cháu phải hiểu, tình yêu không phải là xấu, nhưng mà quá mạnh mẽ mới là nhục nhã.” Ngôn Tiểu Nặc nghe những lời trân thành nghiêm túc của ông ấy, cô thấp giọng lặp lại: “Tình yêu không phải xấu, mạnh mẽ mới là nhục nhã... Trong nhất thời cô có chút hoảng loan. Nghĩ tới sự bướng bỉnh trước kia"
}