{
  "chapter_name": "Chương 118: Có nhớ anh không?",
  "content": "Từ trước tới giờ Ngôn Tiểu Nặc chưa hề nhìn thấy Mặc Tây Quyết chủ động thăm hỏi ai, chứ đừng nói tới chuyện dịu dàng như vậy. Bà lão này là ai? Cô dùng ánh mắt tò mò nhìn Adele, và ánh mắt của Adele như một ánh đèn ấm áp, những người nhìn thấy bà ấy sẽ luôn có cảm giác thiện ý và ấm áp. “Tôi rất khỏe.” Giọng nói của Adele dịu dàng như đàn cầm, và bà cười nói với Ngôn Tiểu Nặc: “Cô Ngôn, tôi là người hầu của Công chúa Evelina, cậu chủ là con trai út của công chúa.” Lúc này Ngôn Tiếu Nặc mới hiếu mọi chuyện, thì ra là người hầu của mẹ Mặc Tây Quyết, thảo nào Mặc Tây Quyết lại kính trọng bà ấy như vậy. “Chào bà, cháu tên là Ngôn Uyến Cừ” Ngôn Tiểu Nặc nhe giọng nói. “Adele, tôi muốn ăn bánh trái cây mà bà làm.” Mặc Tây Quyết nói: “Tôi và cô ấy ngồi trong sân một lúc.” “Vâng” Adele trả lời, sau đó gật đầu với Ngôn Tiểu Nặc rồi mới xoay người đi làm bánh. Ngôn Tiểu Nặc và Mặc Tây Quyết ngồi trong sân, rõ ràng là buổi tối mùa đông, nhưng mà cô lại không cảm thấy lạnh. “Kỹ thuật nấu nướng của Adele rất cừ, mỗi lần trước giáng sinh, bà ấy cùng mẹ anh làm bánh trái cây cho bọn anh ăn.” Mặc Tây Quyết dựa vào chiếc ghế, vắt tay lên trán, quay trở lại ký ức: “Ba anh em bọn anh sẽ quây quần bên cạnh bố mẹ cùng ăn bánh và nói chuyện.” Trong đôi mắt của Ngôn Tiểu Nặc lộ ra sự ngưỡng mộ, đó là một bức tranh hạnh phúc mà Cô không nhẫn tâm lên tiếng phá vỡ ký ức của anh, do đó chỉ ngẩng đầu lên xem trời. Bởi vì đang ở lưng chừng núi, ở trên bầu trời có bao nhiêu vì sao, không biết bố mẹ của cô sẽ ở đâu? “Sau khi mẹ qua đời, anh cả đều ở bên cạnh bố, Tiếu Toàn đi du lịch khắp nơi, còn anh thì ở đây” Mặc Tây Quyết lạnh nhạt nói, đôi mắt hướng về phía cô: “May là năm nay có em ở bên cạnh anh” Ngôn Tiểu Nặc cười nắm lấy bàn tay anh. “Cậu chủ, cô Ngôn, bánh đã làm xong rồi” Adele bưng ra một chiếc bánh đang lan tỏa mùi thơm. “Thật là nhanh” Ngôn Tiểu Nặc nhìn chiếc bánh được làm một cách khéo léo kia, cô không kìm được khen một câu. Adele cười: “Cậu chủ thích ăn bánh trái cây nhất, mỗi năm trước giáng sinh tôi đều chuẩn bị trước. Cô Ngôn thử đi” Ngôn Tiểu Nặc gật đầu, câm lấy chiếc thìa nhỏ xúc một miếng ăn, mùi vị thật sự rất tuyệt. Ăn xong chiếc bánh, đột nhiên cô nói: “Mặc Tây Quyết, thực ra anh rất hạnh phúc.” Mặc Tây Quyết nhìn cô. Ngôn Tiểu Nặc đối diện với ánh mắt của anh: “Có rất nhiều người tốt quan tâm anh, anh hạnh phúc hơn em nhiều rồi” Mặc Tây Quyết nhìn đôi mắt đen phát sáng lấp lánh của cô, trong lòng đột nhiên mềm mại như nước, anh ôm lấy cô vào lòng, cằm đặt lên đỉnh đầu của cô, thấp giọng nói: “Anh vẫn muốn em toàn tâm toàn ý quan tâm anh hơn.” Ngôn Tiểu Nặc hơi nhằm mắt lại, không trả lời anh. Sáng hôm sau cô bước ra khỏi căn nhà gỗ, suýt chút nữa thì hét lên. Chiếc sân hôm qua đã biến mất rồi, còn cả con đường bằng đá ngọc nữa, cô kinh ngạc hét lên: “Mặc Tây Quyết! Mặc Tây Quyết!\" Mặc Tây Quyết lôi cô lại, nhẹ giọng nói: “Anh ở đây.\" “Sao chiếc sân đã biến mất rồi?” Ngôn Tiếu Nặc hốt hoảng: “Còn cả con đường nhỏ...” “Đừng sợ, đây là một ngôi nhà có sơn vô hình, chỉ buối tối lên đèn mới có thể nhìn thấy” Mặc Tây Quyết xoa đầu an ủi cô: “Ban ngày tất nhiên là sẽ không thể nhìn thấy.” Ngôn Tiểu Nặc thở hắt ra một hơi: “Dọa chết em rồi” Nhưng mà cô vẫn cảm thấy kỳ lạ: \"Nhưng mà tại sao lại làm như vậy?” “Anh muốn bảo vệ Adele.” Mặc Tây Quyết chỉ lạnh nhạt nói một câu: “Đi thôi, hôm nay em phải đi Liên Sơn” Ngôn Tiểu Nặc nhìn thấy anh không nguyện nói mà Adele cũng không xuất hiện cho nên cô cũng không hỏi anh nữa. Với cả, dường như cô cũng không có tư cách để hỏi. Quản gia Duy Đức ở dưới chân núi đợi bọn họ, Ngôn Tiếu Nặc ngôi lên xe đi tới Liêm Sơn. Dạo gần đây Liên Sơn thay đổi rất nhiều, không biết đây có phải là Ngôn Tiểu Nặc cảm nhận sai hay không, cô cảm thấy bầu không khí ở đây rõ ràng là rất khác biệt. Trước đây mặc dù người dân vẫn phải vật lộn để bươn trải cuộc sống, nhưng mà dường như vẫn không thể tìm được lối thoát, cuộc sống của họ như rơi vào bế tắc tuyệt vọng. Nhưng mà bây giờ lại không giống như vậy, mọi người đều tràn đầy sức sống và hy vọng. Lần này tới đây, là muốn biết xem mọi người có thắc mắc gì cân giải đáp hoặc là muốn giúp đỡ gì không. Bởi vì nơi cách xa tập đoàn Đế Quốc, mà Mặc Tây Quyết không đi gặp bọn họ được, cho nên toàn cử người đại diện đi. Ngôn Tiểu Nặc cùng Dì Lữ đi tới khu thu hoạch ở phía bên kia thung lũng, cô cũng gặp Linh Tử và Anh Lực chồng tương lai của cô ấy. “Tiểu Nặc.” Linh Tử nhìn thấy Ngôn Tiểu Nặc thì lập tức chạy tới. Ngôn Tiểu Nặc năm lấy tay cô ấy cười nói: “Linh Tử, dạo gần đây cậu vẫn khỏe chứ?” Linh Tử gật đầu: “Khỏe lắm, khỏe tới mức không thể khỏe hơn. Chúng tớ vừa mới trồng cây, tập đoàn Để Quốc đã trợ cấp cho chúng tớ rất nhiều, do đó trong nhà cuối cùng cũng có tiền xây nhà rồi” Ngôn Tiểu Nặc nghe thấy mắt sáng lên: “Thật sao? Vậy cậu mau kết hôn đi.” “Đúng vậy” Linh Tử ngại ngùng cười, sau đó liên vội vàng chuyến chủ đề: “Thôi không nói cái này nữa, Tiếu Nặc, bạn trai của cậu thật sự là một người tốt, cậu không cần phải lo lắng gì cả, chỉ cần đi theo người ta là được rồi. Về sau có gặp khó khăn gì chỉ cần các cậu ở bên nhau, thì có gì mà không vượt qua được chứ.” “Linh Tử” Ngôn Tiểu Nặc chỉ biết cười: “Sao mà lần nào cậu cũng nhắc tới anh ấy vậy?” “Còn không phải là do tớ quan tâm cậu sao? Nha đầu ngốc này” Linh Tử trừng mắt nhìn cô: “Từ nhỏ cậu đã như vậy rồi, trong lòng có dự tính gì cũng không nói ra, người khác nói cậu, cậu còn khó chịu.” “Làm gì có.” Ngôn Tiểu Nặc không nhận: “Được rồi, không nói những chuyện này nữa. Bây giờ anh Lực ngày nào cũng phải làm việc, còn cậu làm gì đó? Tớ nói cậu này, cậu tuyệt đối không được ngôi chơi đâu đấy.” “Ngày nào tớ cũng nấu cơm cho anh ấy, làm việc cùng anh ấy, lấy đâu ra ngôi chơi.” Linh Tử nhìn bóng lưng đang làm việc vất vả của chồng chưa cưới, khéo môi cong lên cười. “Cậu không có ý định kiếm tiền sao?” Ngôn Tiểu Nặc nhẹ giọng nói. “Không có” Linh Tử lắc đầu, nụ cười trên mặt càng đậm hơn: “Tớ đồng ý với anh Lực rồi, sẽ ở nhà chăm sóc gia đình thật tốt. Anh ấy ngày nào cũng mệt rồi, tớ và anh ấy, nhất định phải có một người chăm sóc gia đình.” Ánh mắt của Ngôn Tiểu Nặc mờ đi: “Có lẽ là cậu đúng. “Bạn trai cậu kiếm được nhiều tiên như vậy, chắc chắn trong nhà có rất nhiều người giúp việc.” Linh Tử cười nói: “Cuộc sống chắc không phải lo lắng điêu gì rồi.” Ngôn Tiểu Nặc không nói tiếp câu nói của Linh Tử. “Tớ đi thăm bà ngoại, cậu làm gì thì làm đi” Ngôn Tiểu Nặc chào tạm biệt Linh Tử. “Được, có thời gian thì lại tới đây thăm tớ.” Linh Tử nói một câu lièn đi. Cô vẫn chưa kịp gõ cửa thì bà ngoại đã mở cửa ra, nhìn thấy Tiểu Nặc, trên khuông mặt già nụ nở nụ cười: “Tiểu Nặc, nghe giọng nói là biết cháu, sao hôm nay lại quay trở về?” “Người của tập đoàn Đế Quốc tới cho nên cháu theo bọn họ tới, sau đó cháu tới thăm bà xem bà có khỏe không?” Ngôn Tiểu Nặc khoác bắp tay của bà ngoại: “Bà ngoại, lần trước bác sĩ bảo sẽ tới khám cho bà, vậy bọn họ tới chưa?” “Tới rồi” Bà ngoại cười nói: “Hôm qua tới rồi, mọi thứ vẫn bình thường không sao cả” Ngôn Tiểu Nặc hơi gật đầu: “Huyết áp của bà hơi cao, nhất định phải chú ý” “Không sao đâu, bà vẫn uống thuốc đều mà” Bà ngoại vỗ lên tay cô an ủi: “Lần này đi tham gia buổi đấu giá Sotheby thấy thế nào?” “Cháu đi có một ngày thôi” Ngôn Tiểu Nặc nói: “Nhưng mà, bà ngoại, cháu nhận lời nhờ vả của thái tử Carter nước S, giúp anh ta thiết kế quà tặng sinh nhật cho hoàng hậu Olina.” Lúc đầu bà ngoại hơi kinh ngạc, về sau trên mặt nở nụ cười: “Tiểu Nặc của bà thật giỏi, đúng rồi, đây chắc là một chuyện rất quan trọng, vậy cháu thiết kế xong chưa?” “Ừm, hôm qua cháo đã gửi bản thảo cho người ta rồi” Ngôn Tiểu Nặc cười nói: “Thái tử Carter rất hài lòng, cho nên đã tìm người để làm rồi ” “Vậy thì tốt, vậy thì tốt” Bà ngoại vui tới mức nói hai câu liền, sau đó mới đi tìm tạp đề: “Bà phải đi làm món ngon cho cháu, cháu muốn ăn cái gì?” “Bà ngoại, cháu muốn ăn canh củ cải chiên và sườn heo nướng” Ngôn Tiểu Nặc thuận theo lời nói của bà ngoại, đôi mắt to trần ngập vui vẻ. “Được được.\" Bà ngoại nói: “Cháu đi ngủ một giấc đi, làm xong thì bà sẽ gọi cháu.” “Ừm” Ngôn Tiểu Nặc nhìn theo bóng lưng vui vẻ của bà ngoại, quyết định giấu chuyện cậu mợ tới tìm Mặc Tây Quyết ở trong bụng. Một mình ngồi ở trong phòng ngủ, cô muốn ngủ một giấc, nhưng mà không sao ngủ nổi. Nằm ở trên giường lăn đi lăn lại, lúc sau cô lấy điện thoại ra. Lên weibo một chút, kể từ khi đăng nhập weibo tới giờ, cô rất ít khi cập nhập tin tức. Nhưng mà ngày nào cũng có người chào hỏi và nhắc nhở cô. Nghĩ ngợi một lúc, cũng chẳng có gì để nói, cô lại đóng weibo lại. Lúc trước nhắn tin cho Mặc Tây Quyết thông báo cô đã tới Liên Sơn rồi, sau khi anh trả lời lại thì cũng không nói thêm chữ nào nữa, có lẽ là anh ấy đang bận. Trong lòng đột nhiên có một cảm giác cô đơn, đúng lúc này, điện thoại hiển thị cô có người gọi tới. Là Mặc Tây Quyết. Cô ấn nút nghe: “Alo?” “Đang làm gì đó?” Ở đầu bên kia vang lên giọng nói của Mặc Tây Quyết. “Em đang nằm trên giường nghỉ ngơi chút vậy” Trong giọng nói của cô bất giác mang theo một chút nũng nịu. “Ô?” Mặc Tây Quyết ở bên kia lập tức vui vẻ: “Lát nữa nhớ chụp ảnh gửi cho anh” “Đáng ghét!” Mặt của Ngôn Tiểu Nặc lập tức đỏ bừng: “Anh đang làm gì vậy?” “Vừa mới họp xong, giờ chuẩn bị lại họp tiếp, chỉ được nghỉ 5 phút, mà anh thấy nhớ em rồi” Mặc Tây Quyết vắn tắt báo cáo hành trình của mình với cô. “Cái đó..” Ngôn Tiểu Nặc cắn môi: “Em ăn xong cơm trưa thì sẽ quay trở về” “Ừm, quay trở về lâu đài nhá” Mặc Tây Quyết nhẹ giọng nói: “Tòa lâu đài gần công ty, thì anh sẽ nhìn thấy em sớm hơn. Nhịp tim của Ngôn Tiểu Nặc dường như bị ngắt quãng, giọng nói của cô càng bé hơn: “Ừm, em biết rồi ” “Em có nhớ anh không?” Đột nhiên Mặc Tây Quyết hỏi. Trái tim như sắp nổ tung ra: “Anh, chẳng phải anh sắp họp sao?” “Nói.” Mặc Tây Quyết rất kiên trì. “Nhanh đi họp đi!” Ngôn Tiểu Nặc đặt tay lên trán, bất lực nói. Mặc Tây Quyết không quan tâm thủ đoạn của cô, vẫn kiên trì: “Em nói đi rồi anh đi họp” “Nhớ” “Nhớ cái gì?” Giọng nói của Mặc Tây Quyết mang theo ý cười. Ngôn Tiếu Nặc cảm thấy mặt của mình ngày càng nóng, hít thở vội vàng. Cô nhằm mắt lại, nhẹ giọng nói: “Nhớ anh”"
}