{
  "chapter_name": "Chương 61",
  "content": "\"Xem ra em thực sự không có duyên với bóng bay rồi.\" Ngôn Tiểu Nặc nhìn vào quả bóng bay đã biến thành một điểm trắng nhỏ trên trời rồi thở dài, bĩu miệng ngước lên trời. Mặc Tây Quyết im lặng nhìn cô, không biết vì sao, dáng vẻ mất mát của cô khiến anh thấy cũng vô cùng khó chịu. Nếu như vừa rồi đi cùng cô có lẽ sẽ không bị như vậy nữa. \"Mua thêm một quả nữa là được\" Mặc Tây Quyết bước tới xoa lên đầu cô an ủi, Ngôn Tiểu Nặc ngước mắt lên, nhìn xung quanh: \"Dường như người đàn ông vừa rồi không thấy đâu cả.\" Hình như đúng là như vậy. Mặc Tây Quyết nhìn xung quanh, chỉ thấy một cô bé đang cầm một quả bóng bay giống hết như quả vừa rồi của cô, ảnh mắt của anh dừng lại trên người cô bé đó. Ngôn Tiểu Nặc nhìn theo ánh mắt của anh, không phải anh sẽ đi xin qủa bóng bay của cô bé đó chứ? Trời ạ! Ngôn Tiểu Nặc chưa kịp nói những lời căn ngăn anh thì Mặc Tây Quyết đã tiến bề phía cô bé rồi. \"Này bạn nhỏ, chú muon mua quả bóng của con, cháu ra giá đi, bao nhiêu tiền vậy chủ sẽ đưa tiền cho con.\" Mặc Tây Quyết hơi cúi đầu xuống nói với đứa bé. Ngôn Tiểu Nặc vỗ lên trán, những lời anh nói thẳng quá. Cô bé mở tròn đôi mắt ra rồi nhìn Mặc Tây Quyết, ảnh mắt giống như đang nhìn thấy một bài toán cực khó vậy. \"Bạn nhỏ, chú ấy chỉ đùa với cháu thôi, không sao đâu.\" Ngôn Tiểu Nặc không nhìn thêm được nữa, bước về phía trước âu yếm nói với cô bé. Nói xong, Ngôn Tiểu Nặc định kéo Mặc Tây Quyết đi. Mặc Tây Quyết rút tay anh ra khỏi tay cô, cau mày nói: \"Anh đang nghiêm túc không đùa chút nào, em yên tâm, anh có cách để có được quả bóng bay này.” Anh đưa tấm thẻ của mình ra nói với cô bé: “Đây là thẻ của chú, trong này có rất nhiều tiền, cháu có thể mua rất nhiều bóng bay, cháu cho chủ quả bóng bay này thì tấm thẻ này sẽ thuộc về cháu.\" Cô bé tỏ vẻ trầm ngâm, \"Trong tấm thẻ này có rất nhiều tiền sao?\" “Đúng vậy.\" Đôi mắt của Mặc Tây Quyết nở ra một nụ cười sắp chiến thắng. \"Cháu không cần tiền.\" Cô bé hiểu ra ý đồ của Mặc Tây Quyết nhưng lại từ chối anh. \"Vậy cháu muốn gì nào? Chỉ cần cháu cho chú quả bóng này, cháu nói cái gì chú cũng đồng ý\" Mặc Tây Quyết cất thẻ đi, gương mặt đầy tự tin. \"Mặc Tây Quyết, hay là bỏ đi\" Ngôn Tiểu Nặc bước tới kéo lấy tay anh. \"Đã đến bước này rồi có phái muốn anh trở thành người không tin tưởng được sao?\" Mặc Tây Quyết nhẹ nhàng bác bỏ rồi hỏi cô bé, \"Bạn nhỏ, cháu nghĩ xong chưa?\" Cô bé nhanh chóng gật đầu, \"Chú dẫn cháu đi chơi trò tàu lượn siêu tốc được không? Mẹ cháu không cho cháu chơi, nhưng cháu rất muốn chơi” Ngôn Tiểu Nặc ngây người rồi nhanh chóng nói, \"Bạn nhỏ, vừa rồi chú chỉ nói đùa thôi, chúng ta về nhà đây, tạm biệt nhé!\" Nhưng Mặc Tây Quyết lại ôm cô bé lên và nói: “Vậy chủ sẽ đưa cháu đi chơi tàu lượn siêu tốc nhé, cháu đưa quả bóng bay này cho chị gái xinh đẹp này đi.\" Cô bé rất vui vẻ đưa quả bóng bay cho Ngôn Tiểu Nặc, \"Chị gái xinh đẹp, quả bóng bay này là của chị nhé, phải cầm cho chắc đó.\" Ngôn Tiểu Nặc không cầm nhưng lại do dự nhìn Mặc Tây Quyết: “Vừa rồi anh đều bị nôn cả ra rồi..\" \"Bạn nhỏ, chị gái bảo cháu sẽ bị nôn, cháu sẽ bị nôn chứ?” Mặc Tây Quyết không để ý đến sự lo lắng của cô, cười hỏi cô be. \"Sẽ không đâu, chú ơi đưa cháu đi đi.\" Cô bé nhét quả bóng bay vào trong lòng của Ngôn Tiểu Nặc, Ngôn Tiểu Nặc mau chóng nằm chặt lấy dây của quả bóng bay. Mặc Tây Quyết hài lòng gật đầu, rồi nói với Ngôn Tiểu Nặc: \"Đừng có lo, không sao đâu.\" Rồi Ngôn Tiểu Nặc ngây người nhìn anh bế cô bé đi chơi trò tàu lượn siêu tốc. Mặc Tây Quyết thắt chặt dây an toàn cho cô bé, cô bé để cho người chủ đẹp trai này ôm cô vào lòng. “Chờ chút nữa không được động đây nhé, nếu có sợ thì đừng mở mắt ra, nắm chặt lấy tay chú.\" Mặc Tây Quyết nói với cô bé. \"Cháu biết rồi chú.\" Cô bé ngoan ngoãn nghe lời. Mặc Tây Quyết gật đầu. “Chú ơi, chị gái xinh đẹp kia đang nhìn về phía chúng ta kia\" Ánh mắt của cô bé hiện lên một nụ cười. Mặc Tây Quyết nhìn qua, chi thấy ánh mắt của Ngôn Tiểu Nặc đang nhìn anh chăm chú, những ngón tay nằm chặt lấy quả bóng bay. Anh liền nở một nụ cười để cô yên tâm. Ngôn Tiểu Nặc thấy chiếc xe bắt đầu khỏi động, rồi trong nháy mắt đã lao vào sương mù, và trái tim cô cũng bay theo. Tàu lượn siêu tốc chạy chưa đầy 10 phút nhưng Ngôn Tiểu Nặc chỉ cảm thấy tim cô cũng giống như đang ngồi tàu lượn siêu tốc vậy, đập thình thịch liên tục, không có một giây nào là bình tĩnh lại cả. Thật không dễ dàng thấy Mặc Tây Quyết ôm cô bé bình yên vô sự bước xuống từ tàu lượn siêu tốc, lúc này tim cô mới bình tĩnh trở lại. \"Hai người không sao chứ?” Ngôn Tiểu Nặc nhanh chóng cạy lại hỏi. Nụ cười cô bé rất rạng rỡ, \"Không sao cả, cám ơn chị gái.\" Ngôn Tiểu Nặc lại nhìn sang Mặc Tây Quyết, mặc dù anh không nói gì, nhưng sắc mặt xem ra bình thường. Lúc này mẹ của cô gái cũng tìm thấy chạy tới, sắc mặt lo lång, \"Con oi, vừa nãy con chạy đi đâu vậy? Làm mẹ sợ\" Cô bé chạy vào lòng mẹ rồi chỉ về Mặc Tây Quyết nói, \"Mẹ ơi, chú này vừa đưa con chơi trò tàu lượn siêu tốc đó.\" Ánh mắt của người phụ nữ nhìn Mặc Tây Quyết, có chút kinh ngạc, \"Tổng tổng giám đốc?\" Ngôn Tiểu Nặc ngạc nhiên, \"Cô là nhân viên của tập đoàn Để Quốc sao?\" Người phụ nữ gật đầu, \"Tôi làm ở bộ phận thị trường, tổng giám đốc làm phiền anh rồi.\" Mặc Tây Quyết không nói gì, có cảm giác không tự tin, rồi người phụ nữ đó cười rồi bế lấy cô bé rời đi. Ngôn Tiểu Nặc nằm lấy quả bóng bay nhìn Mặc Tây Quyết đang nhìn theo người phụ nữ bế cô bé đi xa, rồi Mặc Tây Quyết lập tức chạy vào nhà vệ sinh. Cô thấy anh bám vào chậu rửa mặt trong nhà vệ sinh nôn mửa, và cô bắt đầu lo lắng cho anh. Trông cô cũng đau đớn giống như người bị nôn mửa vậy. Cô cầm lấy quả bóng rồi bước về phía trước nhẹ nhàng vỗ vào lưng anh. \"Em ra ngoài đi, đây là nhà vệ sinh nam\" Mặc Tây Quyết nôn gần xong và nói với Ngôn Tiểu Nặc. Giọng nói yếu ớt, rõ ràng là không còn sức lực để nói chuyện. Ngôn Tiểu Nặc không rời đi, nhẹ nhàng nói: \"Cảm thấy tốt hơn chưa?\" Cô đương nhiên không trách anh, ánh mắt cô chỉ tập trung quan tâm anh. Cơn cuồn cuộn trong bụng như vượt sông để ra biển cuối cùng cũng tốt lên nhiều rồi, Mặc Tây Quyết súc miệng mấy lân, rồi mới cùng Ngôn Tiểu Nặc rời đi. \"Còn muốn chơi gì nữa không?\" Mặc Tây Quyết điểm đạm hỏi cô. Ngôn Tiểu Nặc hơi lắc đầu, \"Không chơi nữa, em đói rồi.\" Mặc Tây Quyết hơi nhưởn mày ngạc nhiên, “Đã không muốn chơi rồi sao? Mới chơi được hai trò mà?\" \"Lúc sáng em ăn hơi ít.\" Ngôn Tiểu Nặc đưa tay xoa bụng, “Giờ lại gần tới trưa rồi nên em thấy đói rồi.\" \"Heo.\" Mặc Tây Quyết bất lực nói ra một tiếng, “Đi thôi, đưa em đi ăn cơm.\" Ngôn Tiểu Nặc cầm lấy quả bóng bay trong tay và lần này Mặc Tây Quyết không để cô đi một mình, nằm chặt lấy tay cô đi về phía trước. Có một cây đa lớn ở giữa trung tâm của khu vui chơi, to lớn sừng sững, trên nhánh cành cây treo rất nhiều lời nguyện ước, nhìn từ xa giống như một cây nở đầy hoa, gió thổi qua dịu dàng như cảm giác của những đôi tình nhân. “Mặc Tây Quyết, chúng ta chụp chung một bức ảnh dưới bóng cây ước nguyện này đi?\" Ngôn Tiểu Nặc quay đầu sang nhìn Mặc Tây Quyết, thần sắc có một nét dịu dàng. Mặc Tây Quyết nhìn sang cô, \"Được\" Ngôn Tiểu Nặc lấy điện thoại ra, lấy cây ước nguyện làm nên cùng Mặc Tây Quyết chụp một bức ảnh xinh đẹp và lãng mạn đầu tiên với anh. Trong bức ảnh, Ngôn Tiểu Nặc cười như bông hoa gặp gió xuân, Mặc Tây Quyết không cười chỉ nhìn vào camera. Nhưng không hề có chút ảnh hưởng đến độ đẹp trai của anh, anh là một người không thể bị phớt lờ ngay cả khi anh im lặng. \"Gửi bức ảnh này qua cho anh” Mặc Tây Quyết thấy cô trong bức ảnh nở một nụ cười thuần khiết, cũng cảm thấy rất đẹp. “Được\" Ngôn Tiểu Nặc lập tức gửi bức ảnh cho Mặc Tây Mặc Tây Quyết nhận được bức ảnh, và ngón tay dài gõ nhẹ, Quyết. bức ảnh trở thành hình nền của anh. Gương mặt của Ngôn Tiểu Nặc có chút nóng rực, \"Mau đi thôi, em đói rồi.\" \"Cô gái này, ước một điều ước đi? Chắc chắn sẽ thành hiện thực đẩy.\" ông chủ của cây ước nguyện mau chóng chặn Ngôn Tiểu Nặc lại và cười nó. Ngôn Tiểu Nặc nhìn vào nút ước nguyện đẹp đẽ của cây rồi gật đầu. Ông chủ cười nói, \"Mời cô đi theo tôi.\" Ngôn Tiểu Nặc nhét tờ giấy nguyện ước của cô vào một chiếc túi nhỏ, đóng cổ áo cẩn thận rồi làm theo hướng dẫn của ông chủ buộc điều ước vào một nút điều ước đẹp. \"Cứ như vậy mà treo lên sao?\" Ngôn Tiểu Nặc bước tới trước cành cây rồi hỏi ông chủ. “Đúng vậy, có điều treo càng cao thì lời nguyện ước càng dễ thành hiện thực.\" ông chủ cười và nói. “Để anh treo giúp em.\" Mặc Tây Quyết nói một tiếng, lấy túi thơm từ trong tay cô, ngước đầu lên một lúc rồi chọn lấy một cành trống và cao nhất. Dáng của anh vốn dĩ rất cao, treo lên cành cao nhất căn bản anh không mất một chút sức lực nào. Trên nhánh cành cây đó chỉ treo chiếc túi thơm của Ngôn Tiểu Nặc, giống như một nữ hoàng cao thượng bên trên những chiếc túi có nút thất. Ông chủ nhanh chóng tán dương: \"Anh chàng này thật là có tâm, cô gái à, tâm nguyện của cô chắc chắn sẽ thành hiện thực.\" Ngôn Tiểu Nặc chỉ nhìn vào Mặc Tây Quyết với ánh mắt biết ơn. \"Đi thôi.\" Mặc Tây Quyết kéo lấy tay cô. Mùi thơm của chiếc túi vẫn còn lưu lại trên lòng bàn tay anh, cũng giống như cô vay, hai bàn tay nám lại với nhau, có một cảm giác tâm đầu ý hợp. Ngôn Tiểu Nặc lại quay đầu lại nhìn Mặc Tây Quyết chính tay anh treo chiếc túi thơm lên, chiếc túi thơm khẽ đung đưa theo gió với một đường cong nhỏ, giống như nụ cười dịu dàng trên môi cô lúc này. \"Chúng ta đến nhà hàng Nhất Phẩm Thang ăn cơm được không?\" Ngôn Tiểu Nặc quay đầu lại, nhẹ nhàng nói với Mặc Tây Quyết. Mặc Tây Quyết hỏi: \"Đó là nơi nào?\" \"Đương nhiên là một nơi rất ngon rồi.\" Ngôn Tiểu Nặc hơi cong mày nhìn Mặc Tây Quyết. Trong ánh mắt của Mặc Tây Quyết lộ ra một nụ cười, “Vậy để anh xem xem, nơi mà em nói ngon tới mức nào.\" \"Hãy tin em, nơi này sẽ đảm bảo rằng lần sau anh lại muốn tới ăn.\" Ngôn Tiểu Nặc khẳng định chắc nịch. Ngôn Tiểu Nặc và Mặc Tây Quyết cùng lên xe, đầu đường một con hẻm tối tăm. chiếc xe đậu “Ở đây, có đồ ăn ngon sao?\" Mặc Tây Quyết thấy chiếc xe sang trọng của anh không thể len vào ngõ nhỏ đó liền hỏi. Có lẽ sẽ có, bình thường nơi có đồ ăn ngon nhất thường hay bị giấu ở những nơi như thế này. “Ừ, đừng nhìn ngoài cổng nhỏ, mùi vị thực sự rất ngon.\" Ngôn Tiểu Nặc kéo anh vào một trong những nhà hàng trong ngõ."
}