{
  "chapter_name": "Chương 201: Một đám người hoan lạc",
  "content": "Đã tức lại càng thêm tức, nhưng hai bên cứ trợn mắt nhìn nhau như thế căn bản không thể giải quyết được vấn đề. Ngôn Tiểu Nặc chủ động nói chuyện với Mặc Tây Quyết: “Chân tôi không sao”. “Anh biết”. “Vậy sao anh còn chưa đi?” Mặc Tây Quyết nói như chuyện đương nhiên: “Còn chưa đòi xong nợ, anh làm sao có thể đi được?” nói rồi, anh còn tự rót cho mình một tách trà, bày ra tư thế sẽ ở đây dây dưa thêm nữa. Ngôn Tiểu Nặc phẫn nộ hét lớn lên: “Anh muốn cái gì, tôi cho anh!” Chỉ cần anh mau chóng rời đi, đừng cắm rễ ở đây, nhỡ lúc nữa có người đi qua, nhìn thấy anh còn dính ở trong phòng cô, thì ra cái thể thống gì? Mặc Tây Quyết đặt tách trà trong tay lên bàn, điềm đạm nói: “Ngày mai cùng anh đi leo núi”. “Cái gì?” Ngôn Tiểu Nặc trợn to mắt nhìn, còn cho rằng bản thân nghe nhầm, “Anh nói đi leo núi thì đi leo núi à, tôi chỉ có váy, làm sao mà đi?” Mặc Tây Quyết nhếch nhếch lông mày, nhìn chiếc váy vô cùng gợi cảm mà cô mặc hôm nay, đồng tử sẫm lại, cơ thể đã áp đến, “Lúc nữa anh sẽ cho người mang quần áo đến cho em. “Tại sao em phải đi?” Ngôn Tiểu Nặc nhíu mày, “Leo núi là hoạt động cần thể lực, thể lực của tôi yếu như thế này...\" Mặc Tây Quyết nhẹ nhàng nói: “Có anh đi cùng em, không phải sợ”. Đây không phải vấn đề sợ hay không sợ, từ lúc còn nhỏ cô đã chẳng có một chút tế bào vận động nào, dường như nghe tổng giám đốc Trương nói, núi tuyết còn có lở tuyết nữa. Cô còn muốn nói gì đó, thì bên ngoài có người gõ cửa, từ bên ngoài truyên tới giọng nói của Lục Đình: “Tiểu Nặc, em nghỉ ngơi rồi à?” Đồng tử đen láy của Mặc Tây Quyết lạnh xuống, Ngôn Tiểu Nặc đang định trả lời, thì bị Mặc Tây Quyết bịt lấy miệng. Tiếng nói của Lục Đình lại truyền đến một lần nữa: “Tiểu Nặc?” Ngôn Tiểu Nặc nhìn thấy trong đôi mắt đen láy của Mặc Tây Quyết lóe lên một tia hài hước, sau đó anh ghé vào cổ Ngôn Tiểu Nặc nhẹ nhàng mút một cái. Ngôn Tiểu Nặc kiềm chế không được mà rên thành tiếng, Mặc Tây Quyết liền thả tay đang bịt miệng cô ra... Sau đó thì Mặc Tây Quyết liên đi mở cửa, gương mặt u ám nhìn vào Lục Đình đang vô cùng chấn động, lạnh lùng hỏi: “Cậu đến có việc gì?” Lục Đình bất giác nhìn về phía Ngôn Tiểu Nặc, thấy trên chiếc cổ trắng như tuyết của cô có một vệt “dâu tây” hồng hông, trong đầu chớp mắt “Vù” một tiếng nổ tung, nhìn vào Mặc Tây Quyết, “Mặc Tây Quyết anh...\" Căm Mặc Tây Quyết hơi dương lên, ánh mắt đen láy nheo nheo: “Tôi làm sao?” “Sao anh có thể làm việc đó với cô ấy!\" Lục Đình tức đến toàn thân run rẩy. Mặc Tây Quyết cười lạnh một tiếng, ngữ khí châm chậm nhàn nhạt: “Chính tôi làm ra loại việc đó với cô ấy đấy, cậu có thể làm gì tôi?” Lục Đình tức đến đỏ bừng cả mặt, đấm một đấm về hướng mặt Mặc Tây Quyết. Nhưng anh ta còn chưa đánh được thì đã bị Mặc Tây Quyết phản đòn nắm lấy, Mặc Tây Quyết từ trên cao nhìn xuống Lục Đình nói: “Đến chút bản lĩnh này cũng không có, có đáng gọi là đàn ông không!” “Mặc Tây Quyết anh im mồm đi!” Ngôn Tiếu Nặc tức đến mức hét lên với Mặc Tây Quyết, “Bỏ Lục Đình ra!” Mặc Tây Quyết từ từ quay đầu lại, trong đôi mắt đen láy là sự tức giận tàn ác vô cùng, “Em nói cái gì?” Ngôn Tiểu Nặc tỏ ra không hề yếu đuối nói: “Bỏ anh ấy rat” Gương mặt cô hơi hướng lên, chiếc váy dài màu tím sẫm tung bay trong làn gió đêm, tức giận mà nghiêm nghị. Mặc Tây Quyết đột nhiên cười, nụ cười ấy khiến cho Ngôn Tiểu Nặc không ngăn được mà da gà nổi hết toàn thân, đột nhiên nhìn thấy anh lật tay đẩy một cái, đẩy Lục Đình ra bên ngoài cửa phòng. Lục Đình giật lùi về sau mấy bước liền rồi mới đứng vững, nhưng không hề ngã, mà lại đứng thẳng lưng đối mặt với Mặc Tây Quyết. Trong lòng Ngôn Tiểu Nặc thở dài một hơi, nói: “Lục Đình, em không sao, anh về trước đi”. Lục Đình trợn tròn mắt lên, dường như không tin vào tai mình, kêu lên: “Tiểu Nặc!\" Ngôn Tiểu Nặc ném cho anh một nụ cười “Em không sao”, sau đó kiên trì nói: “Về đi, không còn sớm nữa, anh cũng nghỉ ngơi sớm đi”. Lục Đình nhìn Mặc Tây Quyết đứng thẳng tắp oai phong, rồi trầm mặc một lúc mới rời đi. Mặc Tây Quyết quay người rời đi, nhưng tay lại bị Ngôn Tiểu Nặc kéo lại. Anh hất tay cô ra, nghiêng đầu qua lạnh lùng nói: “Còn chuyện gì nữa?” Ngôn Tiểu Nặc hai tay đan vào nhau, nhẹ giọng nói: “Mặc Tây Quyết, tôi nói lại một lần cuối cùng, chúng ta đã chia tay rôi”. Mặc Tây Quyết chỉ nhìn cô một cách vô cùng chậm rãi, Ngôn Tiếu Nặc lại cảm thấy ánh mắt ấy sắc như một con dao nhọn, mỗi lần đâm đến, thì giống như cứa sâu thêm một phân lên vết thương trên người cô vậy. Anh không nói gì, rời đi với bóng lưng thẳng tắp, áo khoác đen tung bay như đôi cánh chim ưng. Ngôn Tiểu Nặc ôm lấy cánh tay mình, đứng trong sân một hồi lâu, mới cảm thấy lạnh, cô quay người vào phòng. Chỗ này dù sao cũng là hoàng cung, nhà tắm cũng thuộc loại đẳng cấp cao, Ngôn Tiểu Nặc đặc biệt ngâm mình trong bồn tắm đầy bọt xà phòng, tâm tình tốt lên rất nhiều. Chỉ là không thể làm vết đỏ trên cổ biến mất được, Mặc Tây Quyết tên đáng chết này! Ngày mai cô vẫn phải tiếp tục mặc mấy bộ lễ phục vô cùng gợi cảm ấy, nếu mà bị người †a nhìn thấy, cô phải trả lời thế nào, hơn nữa là Mặc Tây Quyết đưa cô về nữa. Chẳng lẽ cô vẫn có thể ở trong phòng ngủ cả một ngày? Leo núi thì leo núi, còn hơn là đi ra ngoài làm mất mặt. Ngôn Tiểu Nặc vừa từ nhà tắm đi ra, thì có người hầu nữ mang đến trang phục ngày mai mặc đi leo núi, Ngôn Tiểu Nặc cảm ơn rồi mang vào trong phòng. Người hầu nữ nói: “Cô Ngôn, cậu Mặc nói ngày mai sẽ đến đón cổ”. “Tôi biết rồi, cảm ơn cô”. Ngôn Tiểu Nặc nhẹ giọng nói. Người hầu nữ thấy việc đã làm xong thì liền rời đi. Ngôn Tiểu Nặc mở túi đồ chuẩn bị leo núi ra, núi tuyết hằng năm tích tuyết, vô cùng rét buốt, bên trong có áo bảo hộ, quần áo gió, giày. Không có dù bạt các kiểu, Ngôn Tiểu Nặc thở phào một hơi, nếu mà để cô qua đêm trên đỉnh núi, cô sẽ chết mất. Xem ra chỉ là đi đến đó lượn lờ một vòng rồi quay lại, cũng coi như Mặc Tây Quyết có lương tâm, không khiến cô cùng anh vượt núi tuyết lớn. Ngôn Tiếu Nặc thu dọn xong đồ đạc, rồi vào trong chăn ngủ một giấc ngon lành. Ngày hôm sau tỉnh dậy, tinh thần phấn khởi, cô vừa chuẩn bị xong thì cũng đúng lúc Mặc Tây Quyết đến đón cô. Hoàng hậu Olina đặc biệt mời một người dẫn đường cho họ, Ngôn Tiểu Nặc ra khỏi cửa mới phát hiện ra, không chỉ có cô và Mặc Tây Quyết, còn có cô Toàn Cơ và Mặc Tây Thần. Cô Toàn Cơ nhìn thấy Ngôn Tiểu Nặc thì vô cùng vui vẻ: “Tiểu Nặc, mau đến đây”. Ngôn Tiểu Nặc vất Mặc Tây Quyết ở lại đi như chạy về hướng cô Toàn Cơ, cười thật tươi với cô ấy. Cô Toàn Cơ nhìn thấy gương mặt u ám của Mặc Tây Quyết thi lén lút hỏi Ngôn Tiểu Nặc: “Anh Hai làm sao thế?” Ngôn Tiểu Nặc nhớ lại vừa rồi anh cùng cô đi ra mà không nói với nhau một lời nào, sau đó thì bày ra bộ mặt kia, bĩu môi, thì thầm bên tai cô Toàn Cơ nói một câu. Cô Toàn Cơ nghe xong thì bịt miệng bật cười, đôi mắt xinh đẹp cong lên như vầng trăng khuyết. Gương mặt Mặc Tây Quyết càng đen hơn. Mặc Tây Thần không chút biểu cảm, hỏi cô Toàn Cơ: “Bọn em cười gì thế?” Cô Toàn Cơ trả lời một cách vô cùng thành thật, “Tiểu Nặc nói anh Hai đến tháng rồi”. Mặc Tây Thân sững lại một chút rôi ôm bụng cười lớn: “Ha ha ha ha ha... Ngôn Tiểu Nặc nhìn sắc mặt của Mặc Tây Quyết rồi nép vào người cô Toàn Cơ, “Sư phụ, anh ấy thật đáng sợ”. Cô Toàn Cơ vỗ vỗ Ngôn Tiểu Nặc, không hê có một chút ý thức là mình vừa bán đứng đồ đệ, vỗ vỗ ngực đảm bảo: “Đồ đệ ngoan, đừng sợ, có sư phụ ở đây”. “Hình như đúng là thế thật”. Mặc Tây Thần nhìn sắc mặt của Mặc Tây Quyết rồi lại đâm thêm một đao. Mặc Tây Quyết không nói một lời nào, mở cửa rồi lên xe. Ngôn Tiểu Nặc và cô Toàn Cơ tự động ngồi cùng một hàng, Mặc Tây Quyết ngồi hàng cuối cùng, Mặc Tây Thân vốn định ngồi cùng một hàng với Mặc Tây Quyết, nhưng nhìn sắc mặt anh ấy thì tự động ngồi xuống bên cạnh cô Toàn Cơ. Chỉ còn lại người dẫn đường đáng thương không có chỗ để ngồi, chỉ có thể ngồi ở ghế phụ lái. Cứ thể một màn kì lạ hiện ra, chiếc xe đường trường xa hoa, hai nữ một nam đáng thương chen chúc ở một hàng, người đàn ông còn lại thì độc chiếm một hàng cuối cùng. Tính cách cô Toàn Cơ vốn hoạt bát, thấy không có người ngoài ở đây thì liên đề nghị: “Chúng ta còn cách núi tuyết hơn một tiếng đồng hồ ngồi xe, chán quá, hay là chúng ta hát đi?” Mặc Tây Thần là người đầu tiên tán thành, “Tiểu Toàn em hát đi”. Ngôn Tiếu Nặc cũng phụ họa: “Sư phụ, chị hát đi”. Mặc Tây Quyết thì nhằm chặt mắt giả vờ như không nghe thấy. Người dẫn đường lại rất vui vẻ cùng với cô Toàn Cơ song ca bài hát dân ca của nước S, toàn là tiếng anh, Ngôn Tiểu Nặc nghe không hiểu lắm, nhưng sự kết hợp hài hòa lại hay đến động lòng người, cô nghe rất vui vẻ. Lúc hát đến đoạn cao trào, không khí trong xe cô cùng cao hứng, đến người lái xe cũng bị truyền nhiễm, gương mặt nở nụ cười rực rỡ, đầu lắc lư theo miệng ngân nga. Chỉ có Mặc Tây Quyết là dường như đeo hai miếng nút tai, vẫn nhắm tịt hai mắt. Một bài hát kết thúc, cô Toàn Cơ nhìn anh Hai vô cùng không hợp tác của mình, dùng mái tóc dài của mình lén lút chấm lên đầu mũi Mặc Tây Quyết. Ngôn Tiểu Nặc và Mặc Tây Thần ở bên cạnh thì bịt miệng nén cười, nén đến khổ cực, thật là khổ cực. Mặc Tây Quyết cảm thấy mũi mình đột nhiên ngứa ngứa, nhịn không được mà hắt xì một cái. Ngôn Tiểu Nặc và Mặc Tây Thần không thể nhịn thêm được mà bật cười, sau đó thì giơ tay về phía cô Toàn Cơ, ngay ngắn đồng đều nói: “Em thua rồi, giao tiên ral” Lúc này Mặc Tây Quyết mới biết mình bị ba người này lấy ra làm trò cười, nhất quyết không ngủ nữa, quay đầu nhìn cảnh vật phía bên ngoài. Ngôn Tiểu Nặc ở phía trước cùng cô Toàn Cơ và Mặc Tây Thần chơi vô cùng vui vẻ, tiếng cười cứ truyên đến tai Mặc Tây Quyết từng đợt từng đợt, kiến anh hơi hơi nghiêng người. Nụ cười rạng rỡ của cô, đôi mắt hoa đào sáng lấp lánh, hiện lên trên gương mặt nhỏ nhắn trong sáng chói mắt động lòng người của cô. Ngôn Tiểu Nặc dường như cảm nhận được Mặc Tây Quyết đang nhìn cô, cô không ngăn được mà cũng nhìn Mặc Tây Quyết một cái. Ánh mắt ấy như lao đến không cho anh kịp phòng bị, trong vắt như nước mùa xuân, trái tim Mặc Tây Quyết đột nhiên đập mạnh, rất lâu sau cũng không thể bình ổn lại. Anh như đang che giấu một điều gì đó, quay đầu đi chỗ khác, không nhìn cô nữa. Cô Toàn Cơ nhạy cảm và Mặc Tây Thần chớp mắt đã phát hiện ra sự khác thường của hai người, hai người ngầm ra dấu “Ok” với nhau. Trong tiếng cười vui vẻ, một tiếng đồng hồ trôi qua rất nhanh, chiếc xe đưa họ đến dưới chân núi tuyết, người dẫn đường nói với mọi người: “Lập tức phải leo núi tuyết rồi, mọi người nhất định phải mặc đủ quần áo”. Bốn người mặc áo khác ngoài, đội mũ rồi mới xuống xe. Dù mặc đồ như đồ vũ trang, nhưng bốn người họ vẫn khiển người ta chói mắt, nhất là Mặc Tây Quyết và Mặc Tây Thần, rõ ràng là yêu thần với thiên thần giáng trần mà, khiến cho những du khách ở núi tuyết không kìm được mà ngắm nhìn gương mặt đẹp đẽ của họ. Nhưng gương mặt của Mặc Tây Quyết rõ ràng còn lạnh giá hơn cả gió dưới chân núi tuyết, ngược lại nhìn sang Mặc Tây Thân, anh ta sớm đã mang theo gương mặt của kẻ chuyên gây tai họa đi chụp ảnh lưu niệm với người đẹp."
}