{
  "chapter_name": "Chương 150: Chúng ta công khai đi",
  "content": "Trong phòng họp lúc này rất yên tĩnh, các giám đốc điều hành đều nhìn Mặc Tây Quyết, Ngôn Tiểu Nặc không nhúc nhích, ngón tay không tự giác năm chặt nhìn tổ trưởng Sầm một cái. Mặc Tây Quyết sắc mắt bình tĩnh, “Nếu như cô nói chuyện mà tôi không hứng thú thì cô nhất định sẽ phải trả giá đắt” Tổ trưởng Sầm nhìn vẻ mặt lo lắng của Ngôn Tiểu Nặc càng thêm đắc ý cười, “Tổng giám đốc yên tâm, chuyện này chắc chắn anh có hứng thú.” Sắc mặt Mặc Tây Quyết cứng đờ. Tố trưởng Sầm nói, “Tôi muốn báo cáo về Ngôn Uyển Cừ, cô ta đã đến họp báo trò chơi di động ngày hôm nay. Không chỉ vậy, cô ta còn tham gia thiết kế các nhân vật trong trò chơi, cũng là người giới thiệu trong buổi họp báo.” Nói xong cô lấy ra một túi đựng hồ sơ, mở nó lấy ra những hình ảnh chụp được Ngôn Tiểu Nặc ở buổi họp báo. Mặc dù chỉ là những bức ảnh đen trắng nhưng với độ phân giải rất lớn được đặt trên bàn hội nghị gỗ đàn bóng loáng khiến cả phòng họp lập tức xôn xao. Tổ trưởng Sầm lập tức hưng phấn giọng nói cũng cao lên mấy phần, “Ngôn Uyển Cừ một thực tập sinh, thường xuyên không ở văn phòng, không biết cô ta đi đâu làm gì. Mặc dù cô ta là một sinh viên đại học, nhưng cuối tuần cũng là không thấy bóng dáng? Không quan tâm đến các quy định của công ty có phải quá ngang ngược không?” Ngôn Tiểu Nặc từ đầu đến cuối không nói một lời, nghe Tổ trưởng Sầm buộc tội không phủ nhận cũng không thừa nhận. Ngoại trừ cô Toàn Cơ và giám đốc của bộ phận quan hệ công chúng, những người khác đều đang thảo luận ầm ĩ, Mặc Tây Quyết không hề nhìn những hình kia nhưng biếu cảm ngưng đọng. Sự im lặng của Mặc Tây Quyết khiến bàn tán trong phòng họp dân bình tĩnh lại, càng làm bầu không khí trở nên nặng nề hơn. Những người vừa lên tiếng bàn tán giờ đây ngồi nghiêm chỉnh, cũng không dám thở mạnh. Tổ trưởng Sầm thấy sự việc hoàn toàn nằm ngoài dự đoán thậm chí còn khiển cô hơi bối rối. Nụ cười tự mãn ban đầu trở nên không biết phải là sao. Mặc Tây quyết rốt cục nói, “Đây là những điều cô muốn báo cáo với tôi?” Tổ trưởng Sầm gật gật đầu, “Đúng thế” Mặc Tây quyết thuận miệng gọi tên một người, \"Lấy hợp đồng ra” Người đàn ông ngay lập tức mang hợp đồng đã ký giữa Ngôn Tiểu Nặc và công ty trò chơi ra. Mặc Tây Quyết cũng không nhìn trực tiếp ném hợp đồng đến trước mặt Tố trưởng Sâm. Hợp đồng rất dày, lúc Mặc Tây Quyết dùng sức ném có tờ giấy mỏng có in hình trên đó rơi xuống đất, vương vãi khắp nơi. Tổ trưởng Sầm vội vàng cầm lấy hợp đồng xem xét, sau khi xem xong sắc mặt tái nhạt. Đôi môi đỏ mỏng run rẩy, mồ hôi trên trán ướt đẫm lớp trang điểm hoàn hảo. Ngôn Tiểu Nặc lúc này liếc nhìn Tổ trưởng Sầm, đôi mắt ánh lên sự đồng cảm. Tổ trưởng Sầm lúc này mới hiểu chỉ vào Ngôn Tiểu Nặc hét lên, “Cô, là cô cô ý, nhìn thấy tôi ở buổi họp báo, giả vờ cho tôi xem” Ngôn Tiểu Nặc không nói một chữ, thu hồi ánh mắt, tổ trưởng Sâm càng thêm tức giận, từ bên cạnh cô Toàn Cơ muốn bố nhào đến, “Cô đồ tâm cơ, sao cô ký hợp đồng với công ty trò chơi di động mà không nói với tôi?” Mặc Tây quyết giận dữ kéo Ngôn Tiểu Nặc sang một bên, rống lên: “Bảo vệ đâu, đem cô ta ra ngoài! Còn ra thế thống gì nữa!” Nhân viên bảo vệ lập tức đi vào lôi tổ trưởng Sầm, người phụ nữ điên loạn ra khỏi phòng hội nghị. Mặc Tây quyết liếc giấy tờ trên sàn nhà, vẻ mặt ghét bỏ nói, “Mấy người ra ngoài trước đi, gọi người vào dọn” Giám đốc bộ phận nhân sự ở lại xin chỉ thị Mặc Tây Quyết: “Tổng giám đốc, Sầm Hoà nên xử lý thế nào?” Mặc Tây quyết nói: “Sa thải đi” Giám đốc bộ phận nhân sự vội vàng gật đầu ngay lập tức chạy ra ngoài. Ngôn Tiểu Nặc mím môi, kéo tay nói anh, “Anh đừng nóng giận.” Mặc Tây Quyết giơ tay chạm vào khuôn mặt nhỏ nhắn của cô, ánh mắt hiện lên ý cười, “Em cố ý đưa cô ta vào bẫy sao?” Ngôn Tiểu Nặc nhẹ nhàng lắc đầu nói, “Em từ đầu đến cuối đều không nói, em đã cho cô ấy một cơ hội nhưng lại cứ muốn gây rắc rối cho em” Mặc Tây Quyết ôm cô vào ngực khẽ nhắm mắt lại nói: “Ngôn Uyển Cừ, có phải vì anh không?” Ngôn Tiểu Nặc ngạc nhiên ngẩng đầu lên hỏi: “Cái gì? Cái gì vì anh cơ?” Mặc Tây quyết cười cười: “Bởi vì có anh bí mật che cho em nên mấy người kia mới trăm phương ngàn kế coi em như kẻ thù, ép em rời đi” Ngôn Tiểu Nặc mở to hai mắt, trong lúc nhất thời lúng ta lúng túng im lặng, cô biết vì sao, nếu như không có Mặc Tây Quyết, cô chỉ là một cô gái rất bình thường, có thể có khuôn mặt xinh đẹp, nhưng cũng sẽ không chói mắt như thế. “Anh đừng suy nghĩ quá nhiều, không phải thế đâu” Ngôn Tiểu Nặc không dám nhìn vào mắt anh, cúi đầu nói. Mặc Tây quyết vươn tay nhẹ nhàng nâng căm cô lên rất chắc chăn nói: “Em nói trái lương tâm luôn không dám ngẩng đầu nhìn anh” Ngôn Tiểu Nặc cúi đầu vặn những ngón tay, không nói lời nào. Mặc Tây Quyết ôm eo thon của cô, nhẹ nhàng đặt cằm lên đỉnh đầu cô nói, “Nếu không, chúng ta công khai đi” Ngôn Tiểu Nặc toàn thân run lên, đột nhiên ngẩng đầu, hỏi: “Anh nói cái gì?” Đôi mắt của anh đột nhiên sáng lấp lánh, “Anh muốn công khai quan hệ của chúng ta, anh muốn nói với tất cả mọi người là em, Ngô Uyển Cừ, là bạn gái duy nhất của anh.” Giọng anh không lớn, nhưng trái tim của cô đập rất nhanh, nửa ngày vẫn chưa lấy lại được tỉnh thần. Mặc Tây Quyết cau mày nhẹ nhàng chạm vào mũi cô, “Em nghĩ gì thế? Phát ngốc ra đấy?” Ngôn Tiểu Nặc lập tức lấy lại tinh thân, sau đó nhanh chóng lắc đầu từ chối: \"Không muốn!” Mặc Tây Quyết nheo mắt lại, ánh hào quang trong mắt anh đột nhiên biến thành sự bất mãn, “Không muốn cái gì” Ngôn Tiểu Nặc vội vàng nói: “Mặc Tây Quyết, sao anh tự dưng lại muốn, muốn công khai quan hệ của chúng ta?” Mặc Tây Quyết lạnh nhạt nói: “Chẳng lẽ em định cả đời thế này sao? Công khai có cái gì không tốt, anh có thể danh chính ngôn thuận bảo vệ em, sẽ không ai dám trắng trợn bắt nạt em” Chuyện xảy ra mấy ngày hôm nay làm anh cảm thấy mình rất vô dụng, dựa vào cái gì những người kia cho là cô không chỗ nương tựa, dựa vào cái gì những người kia có thể tùy ý bắt nạt cô, dựa vào cái gì cô không thể quang minh chính đại đứng bên cạnh anh. Trong lòng Ngôn Tiểu Nặc như có cơn sóng dữ, trong mắt ẩm ướt khiến cô toàn thân phát run. Mặc Tây Quyết nghĩ như thế tất cả chỉ vì muốn tốt cho cô, cô không phải không sẵn lòng chấp nhận, nhưng cô căn bản không thể tiếp nhận. Cô không muốn dùng tên của Ngô Uyển Cừ đứng bên cạnh anh, cô không thể lừa dối giấu diếm Mặc Tây Quyết. Ngôn Tiểu Nặc vươn tay, đôi mắt van nài một cách đáng thương, “Em biết là thế nhưng trước đó đều là anh mở cửa sau cho em, như thế mãi không tốt.” Mày kiếm của Mặc Tây Quyết lạnh lùng nhíu lại, “Ai dám nói anh cắt lưỡi anh ta!” “Mặc Tây Quyết...” Ngôn Tiểu Nặc cầm tay anh nhẹ nhàng lắc đầu, \"Mặc Tây Quyết em xin anh, đợi thêm một thời gian có được không?” “Đợi đến khi nào?” Mặc Tây Quyết nhìn thẳng vào mắt cô, tay chạm vào tóc cô, mắt nhìn mái tóc đen nhánh, hàng lông mi dài đen nhánh, mũi trắng như tuyết, cảm xúc trong lòng khó kiếm soát, giọng nói kèm theo sự kỳ vọng không thể diễn tả. Cảm giác này khiến cô như muốn sụp đổ, trong chớp mắt cô thực sự muốn đáp ứng anh, trong giây lát cô thực sự chán ghét bản thân mình là Ngôn Uyển Cừ, vì sao không thể nói cho anh tất cả nỗi khổ tâm của cô? Nhưng cuối cùng cô vẫn kiềm chế được, cô nhẹ nhàng bước tới ôm eo anh, vùi mặt vào ngực anh nói nhỏ: “Em muốn nhận được giải thưởng Điểm Đỏ, lúc đó em sẽ có đủ tư cách nói cho tất cả mọi người là em đang ở bên anh” Giải thưởng Điểm Đỏ của Đức, được gọi là giải thưởng \u0027Oscar\u0027 trong thế giới thiết kế, là giấc mơ của mọi nhà thiết kế, khó có thế giành được. Khi đó cô Toàn Cơ cũng chỉ mới ra mắt, cũng phải mất hai năm trước khi cô ấy giành được giải thưởng Điểm Đỏ mà cô còn chưa nổi tiếng đến hai tháng. Mặc Tây quyết nhẹ nhàng hôn tóc của cô, “Em có biết để đạt được giải thưởng Điểm Đỏ khó thế nào không?” Ngôn Tiếu Nặc nhằm mắt lại nói: “Em biết” Có thể được giải thưởng Điểm Đỏ với cô chỉ là hi vọng xa vời, giống như hái sao trên trời, cô đưa ra yêu cầu này chỉ vì muốn có đủ thời gian để chờ đợi thời cơ thích hợp rời khỏi anh mà thôi. Mặc Tây quyết hoàn toàn không biết trong lòng cô nghĩ gì lạnh nhạt nói: “Đây là ước định của anh và em, lúc em giành được giải thưởng Điểm Đỏ cũng là lúc chúng ta công khai.” Cô gật gật đầu, nhìn anh, “Dạ” Trong đầu Mặc Tây Quyết đang liên kết lại các mối quan hệ của mình, một vài người trong số họ là giám khảo của giải thưởng Điểm Đỏ, chỉ cần anh có thể giải quyết các mối quan hệ thì đây không phải là chuyện khó. Nhưng anh sẽ không để cô biết, anh muốn cô nghĩ cô đã giành được giải thưởng bằng nỗ lực của mình. Mặc Tây Quyết cảm thấy bất đắc dĩ nhưng cũng không biết nên là thế nào vì anh không biết bắt đầu từ khi nào, anh sẽ quan tâm đến nụ cười của cô, để ý đến cô nhăn mày, cũng như hết thảy vui buôn của cô. Anh thậm chí cũng không tiếc học được cách thỏa hiệp hết lần này đến lần khác với cô. Ở bên ngoài, anh vẫn là tổng giám đốc độc đoán và lãnh đạm của tập đoàn Đế Quốc. Nhưng ở trước mặt cô, anh chỉ là một hiệp sĩ bảo vệ nụ cười của công chúa. Mặc Tây Quyết thở dài một hơi nói: “Em lúc đấy đừng hối hận là được, đừng để đến lúc đấy em lại bảo là mình không được, không muốn, xem anh thu thập em thế nào” Nói xong, anh nhấc chân và rời khỏi phòng họp. Ngôn Tiểu Nặc nhìn bóng lưng cao lớn của anh, che kín miệng, không để cho tiếng khóc bật ra. Không biết qua bao lâu, Ngôn Tiểu Nặc cuối cùng cũng định rời đi, một bóng người bên ngoài lóe lên, giọng anh dịu dàng, “Uyển Cừ, em sao thế?” Ngôn Tiểu Nặc ngẩng đầu nhìn lên, là Giản Minh."
}