{
  "chapter_name": "Chương 252: Chuyện cũ của Kiều Nam Hâm",
  "content": "Kiều Nam Hâm cười vui vẻ, nói: \"Tiểu Nặc, bây giờ em có muốn đi vệ sinh không?” Ngôn Tiểu Nặc đỏ bừng mặt, gật đầu cất giọng nhỏ nhẹ: \"Vâng.\" Kiêu Nam Hâm hào phóng gật đầu, đỡ cô dậy, nhẹ nhàng đưa cô đến phòng vệ sinh. Ngôn Tiểu Nặc nhanh chóng giải quyết xong chuyện, Kiều Nam Hâm lại đỡ cô lên trên giường. \"Sau này nếu như muốn đi vệ sinh thì cứ nói với chị.\" Kiều Nam Hâm nháy đôi mắt to xinh đẹp: \"Em là phụ nữ có thai, không cần phải khách sáo.\" Ngôn Tiểu Nặc mặc một chiếc áo bông thật dày, ngồi ở đầu giường, từ bụng trở xuống đều bọc trong chăn, cười nói: \"Chị Nam Hâm, em biết rồi.\" Kiều Nam Hâm cười nói: \"Em nghỉ ngơi trước, chị đi xem cháo dinh dưỡng đã nấu xong chưa.\" Ngôn Tiểu Nặc gật đầu, cười tươi nhìn Kiều Nam Hâm rời đi. Đọc FULL bộ truyện Tổng Tài Cuồng Vợ tại đây. Cô cảm thấy cứ ngồi như vậy sẽ rất nhàm chán, tìm khắp mọi nơi mới tìm thấy một cuốn tạp chí thời trang ở dưới gối. Ngôn Tiểu Nặc thật sự cảm thấy mình có phúc, khó trách người khác đều nói Trình Tử Diễm là bác sĩ giỏi nhất, với trình độ tỉ mỉ đến mức này, cũng rất ít người có thể sánh nổi. Từ khi rời khỏi Mặc Tây Quyết, cô cũng không xem tạp chí thời trang nữa. Ngôn Tiểu Nặc nghiêm túc xem tạp chí, vừa hay có thứ để giết thời gian, cũng cảm thấy rất thú vị. Kiều Nam Hâm bưng đĩa thức ăn đi vào, thấy Ngôn Tiếu Nặc đang ngồi đầu giường đọc sách, cô ấy cười nói: \"Đang đọc sách à?” Ngôn Tiểu Nặc thấy Kiều Nam Hâm đi vào, gấp tạp chí lại đặt sang bên cạnh, hít một hơi thật sâu: \"Cháo thơm quá.\" Kiều Nam Hâm đặt đĩa thức ăn lên tủ đầu giường, tươi cười đắp chăn lên cho Ngôn Tiểu Nặc, nói: \"Đây là cháo dinh dưỡng chú Trình bảo anh Mạt Ưu nấu, những nguyên liệu và cách chế biến đều rất phù hợp cho phụ nữ có thai, đặc biệt làm cho em đó.\" Ngôn Tiểu Nặc có chút ngượng ngùng: \"Thật sự là làm phiền mọi người quá.\" \"Em nhìn em xem, lúc nào cũng khách sáo như vậy.\" Kiêu Nam Hâm cười vô cùng xán lạn: \"Nào, để chị đút cháo cho em.\" Ngôn Tiểu Nặc từ chối nói: \"Để em tự làm” Kiều Nam Hâm không nghe theo lời cô, bưng chén lên, khuyên cô: \"Bây giờ em vẫn còn rất yếu, để chị đút cho em. Mấy ngày nữa em ốm hơn, chị cũng không thèm đút cho em nữa.\" Ngôn Tiểu Nặc không nhịn được cười, cô chỉ cảm thấy Kiều Nam Hâm vô cùng hoạt bát cởi mở, cô rất có hảo cảm với Kiều Nam Hâm, cũng không từ chối nữa. Cháo này rất ngon, Ngôn Tiểu Nặc cảm thấy khẩu vị của mình cũng tốt hơn nhiều, ăn được hơn một chén. Kiều Nam Hâm cười nói: \"Còn muốn ăn nữa sao?\" Ngôn Tiểu Nặc lắc đầu một cái, nói: \"Em ăn no rồi, chị đã ăn chưa?” \"Lúc em ngủ chị đã ăn cơm rồi.\" Kiều Nam Hâm vừa dọn dẹp thức ăn vừa nói: \"Em cứ ngồi một lúc đã rồi hẵng nằm xuống nghỉ ngơi.\" Ngôn Tiểu Nặc thấy cô ấy xinh đẹp như vậy nhưng lại làm những công việc này rất thuần thục, trong lòng cô cũng có chút nghi ngờ. Kiều Nam Hâm thấy vẻ mặt nghi ngờ của Ngôn Tiểu Nặc, giải thích: \"Chị và anh Mạt Ưu quen nhau từ nhỏ, em yên tâm, chị học ngành điều dưỡng, cho nên mấy chuyện này là chuyện sở trường.\" Ngôn Tiểu Nặc cười nói: \"Thì ra là như vậy, chỉ là làm điều dưỡng chắc chắn là rất mệt mỏi nhỉ?\" Kiều Nam Hâm nhìn cuốn tạp chí trong tay cô, hỏi: \"Em vẫn muốn xem tạp chí sao?\" Ngôn Tiểu Nặc lắc đầu một cái, nói: \"Chỉ định giết thời gian thôi, nhưng xem xong lại cảm thấy có chút mệt mỏi.\" Kiều Nam Hâm gật đầu: \"Ừ, bây giờ cơ thể em dù sao cũng vẫn còn rất yếu, đừng để mình quá mệt mỏi thì tốt hơn” Ngôn Tiểu Nặc nghe lời, cởi áo bông bên ngoài ra. Kiêu Nam Hâm vội vàng đỡ Ngôn Tiểu Nặc năm xuống, tỉ mỉ đắp chăn cho cô. \"Em cứ ngủ đi, khi nào tỉnh thì gọi chị.\" Kiều Nam Hâm cười nói. Ngôn Tiểu Nặc cười tươi: \"Vâng, chị cũng đi nghỉ một lát đi” Kiều Nam Hâm cười với cô, sau đó kéo rèm cửa sổ lại, nhẹ nhàng đóng cửa. Đường Mạt Ưu và Trình Tử Diễm đang ở trong sân phơi nắng, thấy Kiều Nam Hâm đi ra, vẫy tay với cô: \"Nam Hâm, mau tới đây.\" Anh chỉ chiếc xích đu bên cạnh, tỏ ý bảo Kiều Nam Hâm ngồi xuống. Kiều Nam Hâm ngôi trên ghế xích đu, ánh mặt trời ấm áp chiếu lên trên người cô, tô điểm thêm cho khuôn mặt rạng ngời của cô, giọng nói vô cùng trong trẻo cất lên: \"Cô ấy đã tốt hơn nhiều, lúc em vào phòng cô ấy còn tình nguyện nói cười với em.\" Đường Mạt Ưu hoàn toàn thở phào nhẹ nhõm: \"Vậy thì tốt\" Trình Tử Diễm ở một bên nói: \"Chỉ sợ cô ấy không muốn để cho chúng ta lo lắng, cố gắng kiên cường thôi.\" Kiều Nam Hâm và Đường Mạt Ưu đều trâm mặc. \"Chỉ có hai người là lúc nào cũng thuận buồm xuôi gió.\" Trong giọng nói của Trình Tử Diễm mang theo sự bất đắc dĩ: \"Không hiểu được loại tình cảm này đau đớn và thống khổ đến mức nào.\" Khuôn mặt Kiều Nam Hâm đỏ lên, Đường Mạt Ưu cũng có chút ngượng ngùng, hỏi Trình Tử Diễm: \u0027Vậy phải làm như thế nào?\" Trình Tử Diễm cười: \"Đến đâu hay đến đó, còn biết làm thế nào nữa? Nam Hâm, mấy ngày này cháu chăm sóc cho con bé,cố gắng trò chuyện nhiều hơn, đừng để những chuyện buồn bã cứ quấn lấy nó.\" Kiêu Nam Hâm lập tức gật đầu: \"Chú Trình, chú yên tâm, cháu biết rồi.\" Trình Tử Diễm cười ôn hòa: \"Nam Hâm, vất vả cho cháu.\" \"Chú Trình không cần khách sáo.\" Kiều Nam Hâm cười rực rỡ. Trình Tử Diễm đứng dậy đi vào trong phòng, cười nói: \"Hai người tắm nắng đi, chú muốn vào phòng nghỉ ngơi một lúc, đừng đến quấy rầy đó.\" Nói xong, Đường Mạt Ưu cùng Kiều Nam Hâm đã nghe thấy tiếng đóng cửa nhẹ nhàng vang lên. \"Nam Hâm, tại sao em nhất định phải tới chứ?” Giọng nói của Đường Mạt Ưu tràn đầy sự bất đắc dĩ: \"Lần này không giống như trước, có thể sẽ gặp nguy hiểm” Kiều Nam Hâm nhìn Đường Mạt Ưu nắm lấy tay mình, cười nói: \"Anh Mạt Ưu, em đã nói rồi, dù anh có đi đến đâu em cũng sẽ đi theo anh.\" Đường Mạt Ưu nắm chặt lấy tay cô, ánh mặt trời chiếu xuống muôn nơi, chiếu cả vào trong lòng người một cảm giác ấm áp. Ánh mặt trời vàng nhạt, khoảng sân rộng rãi, trong sân một bông tường vy nở rất đúng lúc, mùi hương thoang thoảng trong không gian, bên cạnh lại có người thương tâm linh tương thông, luôn luôn kề cận. Cuộc sống tươi đẹp, có lẽ cũng chỉ cần như vậy nhỉ? Đường Mạt Ưu thực sự có chút bất an, nhưng lời nói ra lại vô cùng dịu dàng: \"Nam Hâm, khi chuyện này kết thúc, anh muốn chính thức cầu hôn em.\" Kiều Nam Hâm đầu tiên cảm thấy vô cùng kinh ngạc. Gô nhìn ánh mắt Đường Mạt Ưu bình thường rất linh hoạt, vào giờ phút này lại vô cùng nghiêm túc, trong lòng cô vô cùng cảm động, chậm rãi cúi đầu, khuôn mặt nhỏ nhắn xinh đẹp ửng đỏ như bông tường vy, toát lên một vẻ quyến rũ khó nói thành lời. Đường Mạt Ưu cười nhẹ, sờ lên khuôn mặt nhỏ nhắn của Kiêu Nam Hâm. Trong sân ngoại trừ có gió nhẹ lướt qua thì yên tĩnh không một tiếng động, chỉ có hoa tường vy đỏ tươi chập chờn theo gió, tươi đẹp động lòng người. Ngôn Tiếu Nặc ngủ đến mức đầu óc có chút mơ màng, lúc cô tỉnh lại, Trình Tử Diễm vừa hay đến kiểm tra thân thể cho cô. Để đảm bảo an toàn, Trình Tử Diễm không chỉ dùng dụng cụ hiện đại nhất mà còn bắt mạch cho Ngôn Tiểu Nặc, lúc này mới xác định được tình trạng của Ngôn Tiểu Nặc để đề ra một hướng phát triển tốt hơn. Chờ Trình Tử Diễm bắt mạch xong, Ngôn Tiểu Nặc không kịp chờ đợi hỏi ngay: \"Chú Trình, con của cháu thế nào?\" Trình Tử Diễm nụ cười hiền từ, đặt tay cô về chỗ cũ, nói: \"Tất cả đều tốt, cháu phải tiếp tục giữ tình trạng này đó, biết không?\" Ngôn Tiểu Nặc vui vẻ cong đôi mắt, gật đầu liên tục: \"Cháu biết, chú yên tâm, cháu sẽ chăm sóc tốt cho bản thân mình.” Trình Tử Diễm gật đầu, nói: \"Muốn ăn cái gì không?\" \"Vâng, muốn ăn\" Ngôn Tiểu Nặc thành thật trả lời. Trình Tử Diễm để cho Kiều Nam Hâm mang bữa tối vào. Thức ăn vô cùng thanh đạm, hơn nữa cũng không quá nhiều, nhưng hương vị vô cùng ngọt ngào, Ngôn Tiểu Nặc rất hài lòng. Ăn ngọt khiến cho tâm trạng vui vẻ, quả nhiên là vậy. Ngôn Tiểu Nặc ăn cơm xong, bởi vì ngủ hẳn một ngày, bây giờ cô không hề buồn ngủ chút nào. Nhưng lại không giống với trước kia, ăn cơm tối xong rồi có thể ra cửa đi bộ một chút, bây giờ cô hoàn toàn không thể nào xuống giường. Kiều Nam Hâm hiểu tâm trạng của cô, liên ngồi ở đầu giường nói chuyện tán gẫu với cô. Ngôn Tiểu Nặc phát hiện Kiêu Nam Hâm rất khác với buổi sáng, cười hỏi: \"Chị Nam Hâm, có phải có chuyện vui gì không? Em thấy chị cười suốt nãy giờ.\" Cho dù Kiều Nam Hâm có cởi mở như nào, bị Ngôn Tiểu Nặc nói trúng tâm trạng cũng vô cùng thẹn thùng: \"Tiểu Nặc, em tinh mắt thật đấy” Ngôn Tiếu Nặc bật cười, nói: \"Để em đoán thử xem? Có phải anh Đường Mạt Ưu của chúng ta đã nói gì với chị rồi?\" Kiều Nam Hâm cúi đầu, do dự hồi lâu mới lên tiếng: \"Ừ, anh Mạt Ưu nói, anh ấy định cầu hôn chị.\" Ban đầu Ngôn Tiểu Nặc còn kinh ngạc, tiếp đó vui vẻ nói: \"Vậy thì thật là tốt, chúc mừng chị, chị Nam Hâm” \"Em biết gì chứ, đã chúc mừng chị rồi\" Kiều Nam Hâm cười nói. Ngôn Tiểu Nặc kéo tay Kiều Nam Hâm, từ trong tận đáy lòng cô cảm thấy vui lây: \"Chị Nam Hâm, chị cũng rất thích Đường Mạt Ưu đúng không?\" Kiều Nam Hâm càng cúi thấp đầu hơn, giọng nói cũng nhỏ đi: \"Thích, từ nhỏ chị đã chỉ thích anh ấy” \"Vậy hai người là thanh mai trúc mã sao?\" Ngôn Tiểu Nặc hỏi nhỏ. Kiều Nam Hâm gật đầu, trong mắt lại dâng lên một chút buồn: \"Lần đầu tiên chị thấy anh Mạt Ưu, khi đó chị chỉ mới năm tuổi, thím của chị, là đì cả của anh Mạt Ưu\" Ngôn Tiểu Nặc nhìn vào ánh mắt của Kiều Nam Hầm, không dám cắt đứt lời của cô ấy. \"Khi đó ba mẹ chị đã qua đời, chú và thím chị đưa chị đến biệt thự nhà họ Kiểu.\" Giọng nói của Kiều Nam Hâm trùng xuống: \"Nhà anh Mạt Ưu cũng đến biệt thự nhà họ Kiều vào lúc đó, mặc dù khi ấy chị không biết tại sao bọn họ tới đây, nhưng chị có thể cảm nhận được một bầu không khí rất ngột ngạt lo lắng” Ngôn Tiểu Nặc biết, ba của Đường Mạt Ưu -Đường Tĩnh Trạch năm đó cũng là một nhân vật vô cùng nổi tiếng, nếu không phải là vì ông ta ẩn mình, bá chủ ngành kinh doanh chưa chắc đã thuộc về nhà họ Mặc. \"Nhưng anh Mạt Ưu cũng rất cởi mở, rất tích cực và dũng cảm\" Ánh mắt Kiều Nam Hâm xuất hiện vẻ dịu dàng hơn cả ánh trăng: “Anh ấy vẫn luôn bảo vệ chị, chăm sóc chị.\" Ngôn Tiểu Nặc nhìn vẻ mặt đầy hạnh phúc của Kiều Nam Hâm, trong giọng nói mang theo sự hâm mộ: \"Chị Nam Hâm, chị thật là có phúc.” Đúng là lúc mất đi người thân, có người ở bên cạnh bầu bạn vừa dịu dàng vừa kiên nhẫn khuyên bảo, là diễm phúc mà người khác có cầu cũng khó lòng mà có được."
}