{
  "chapter_name": "Chương 192: Bệnh kiêu ngạo của Mặc Tây Quyết",
  "content": "Tổng giám đốc Trương đợi Ngôn Tiểu Nặc uống xong ly trà mới mở miệng nói: “Nhìn tinh thần của cô cũng không tồi, quả nhiên tôi không nhìn nhầm người” Ngôn Tiểu Nặc tròn xoe mắt, đột nhiên nhận được lời khen như vậy có chút không biết nên tiếp lời như nào, chỉ khẽ mỉm cười một cách ngại ngùng. Tổng giám đốc Trương tiếp tục nói: “Nghe nói cô cũng là một fan hâm mộ của game này.” Ngôn Tiểu Nặc đặt ly nước xuống, đôi mắt trong veo nhìn tổng giám đốc Trương, nói: “Tổng giám đốc Trương, thực ra tôi không những là fan hâm mộ của game này, mà còn là fan hâm mộ của ông” Tổng giám đốc Trương có chút bất ngờ nhìn cô. Ngôn Tiểu Nặc rất chân thành nói: “Bây giờ ông là một nhà sản xuất game có thâm niên, nhưng tôi biết rằng trước khi ông thực hiện game này, ông đã gặp phải rất nhiều khó khăn dường như không thể giải quyết. Thậm chí trong trường hợp rất thiếu nguồn lực, ông vẫn kiên cường vượt qua mọi khó khăn để làm những điều tốt nhất, đây là điểm mà tôi khâm phục nhất ở ông.” Từng lời nói ra đều khiến tổng giám đốc Trương vô cùng xúc động, ông ấy khẽ mỉm cười nói với Ngôn Tiểu Nặc: “Vốn dĩ tôi vẫn còn một chút lo lắng, lo rằng cô sẽ vì đả kích này mà gục ngã không thể đứng dậy, xem ra tôi nghĩ sai rồi” Sau một hồi, ông ấy lại nói: “Cô với tôi là kiểu người giống nhau, cho dù có từ trên cao rơi xuống cũng nhất quyết không nản lòng, rất tốt” Ngôn Tiểu Nặc khẽ mỉm cười, trong lòng thoải mái hơn rất nhiều. Tổng giám đốc Trương tiếp tục nói: “Mời cô đến đây, mặc dù nói là làm trưởng nhóm thiết kế nhưng cô có thể tự do làm việc. Tôi dự định ra mắt thế hệ game di động thứ hai, cô giúp tôi thiết kế cảnh trong game, mức lương vẫn được trả theo tiêu chuẩn của nhân viên, cô không cần lo lắng” Ngôn Tiểu Nặc nghe xong liền hiểu, tổng giám đốc Trương thực ra là đang nghĩ cách giúp cô! Cô lập tức đứng dậy nói: “Tổng giám đốc Trương, nhưng mà...” “Tôi chỉ là đang giúp đỡ một người bạn tốt” Tổng giám đốc Trương cười một cách hào sảng: “Đợi chút nữa tôi bảo người chuyển giao yêu cầu về các cảnh trong game qua cho cô, sau khi cô vẽ xong thì nộp lại là được.” Ông ấy đã nói như vậy rồi, cô vẫn còn khách sáo nữa thì thật là ngoan cố. Huống hồ cô cũng đã rơi vào bước đường cùng, không còn lựa chọn nào khác bèn trịnh trọng nói lời cảm ơn: “Cảm ơn ông, ông yên tâm, tôi sẽ dùng hết tâm huyết của mình để thiết kế” Tổng giám đốc Trương gật đầu: “Vậy thì tốt, Ngôn Tiểu Nặc, nhất định phải tiếp tục kiên trì” Ngôn Tiểu Nặc nở một nụ cười tươi rói: “Vâng.” Cô lấy bản yêu cầu về các cảnh trong game từ chỗ giám đốc nghệ thuật, không chỉ như vậy, giám đốc nghệ thuật còn nhiệt tình đưa cho cô các bản vẽ được thiết kế trước đó. Như vậy thì Ngôn Tiểu Nặc sẽ có được nhiều ý tưởng hơn, cô vui mừng đến nỗi liên tục cảm ơn, trong lòng nghĩ ở đây thực sự tốt hơn nhiều. Cô bỏ bản vẽ vào trong túi xách, sau đó bắt xe bus trở về phòng trọ thì nhận được cuộc gọi của Lục Đình. Ngôn Tiểu Nặc do dự một lúc mới nghe máy, đầu dây bên kia vang lên giọng nói đầy gấp gáp của Lục Đình: “Tiểu Nặc, em ở đâu?” “Lục Đình, tha thứ cho em vì chưa nói lời nào mà đã rời đi, em đã tìm được chỗ ở rôi.” Ngôn Tiểu Nặc nhẹ nhàng trả lời, giọng nói dịu dàng. “Sao đột nhiên em lại chuyển đi?” Lục Đình hỏi: “Ở đây không tốt sao?” Ngôn Tiểu Nặc liên nói: “Không phải, là em có lý do riêng, anh đừng hỏi nữa” Lục Đình nghe cô nói như vậy cảm thấy vô cùng bất lực, chỉ đành dịu dàng nói: “Vậy được rồi, buổi tối lúc đi ngủ em nhớ khóa chặt hết các cửa vào, một mình phải chú ý an toàn, có chuyện gì thì lập tức gọi cho anh.” Ngôn Tiểu Nặc nghe những lời dặn dò tỉ mỉ của anh ta, trong lòng cảm thấy vô cùng ấm áp, dịu dàng nói: “Em biết rồi, cảm ơn anh, Lục Đình” Lục Đình nhớ ra chuyện kính viễn vọng, lập tức hỏi cô: “Anh mua được chiếc kính viễn vọng tiên tiến nhất trên thị trường, em có cân không?” Ngôn Tiểu Nặc vừa nghe đến kính viễn vọng liên liên tục gật đầu nói: “Được đó, được đó, anh ở đâu? Em qua lấy” Lục Đình suy nghĩ rồi nói: “Mình hẹn ở một chỗ nào đó đi.” “Vậy gặp nhau trước quán bún qua cầu ở đường Bồng An đi” Ngôn Tiểu Nặc nói. “Được, anh lập tức qua đó.” Ngôn Tiểu Nặc cất điện thoại, cầm chìa khóa đi xuống lầu. Lục Đình và Ngôn Tiểu Nặc gặp nhau trước quán bún,qua cầu, anh ta cầm chiếc túi đưa cho cô, nói: “Trong đó là kính viễn vọng và sách hướng dẫn sử dụng, em cầm lấy đi” Ngôn Tiểu Nặc gật đầu, đón lấy chiếc túi: “Vất vả cho anh rồi, hôm nay phải chạy qua chạy lại cả ngày đúng không? Cái này không dễ tìm.” Lục Đình dịu dàng cười: “Không sao, em ăn cơm chưa?” “Em ăn rồi” Ngôn Tiếu Nặc trả lời rồi nói thêm một câu: “Em sống ở gần đây” “Anh cũng đoán vậy” Lục Đình thấy sắc mặt cô rất xấu, dáng vẻ trông vô cùng mệt mỏi, đoán rằng có lẽ hôm nay cô đã phải chạy ngược chạy xuôi để tìm chỗ ở, liền nói: “Anh thấy em cũng mệt mỏi rồi, anh đi trước đây, anh vẫn ở khu chung cư lúc trước.” Ngôn Tiểu Nặc ngạc nhiên hỏi: “Anh không về Hằng An sao?” Lục Đình lắc đầu, vẻ mặt rất thản nhiên: “Không về nữa, em về trước đi, anh muốn nhìn thấy em lên lầu rồi mới đi.” Ngôn Tiểu Nặc biết anh ta là vì lo cho sự an toàn của mình, gật đầu nói: “Vậy được, anh cũng mau về nhà đi.” Nói xong, cô xoay người đi vê phòng trọ. Lục Đình nhìn căn phòng mà cô tìm, miễn cưỡng coi như ở được, không hiểu tại sao cô đột nhiên lại không muốn sống ở nhà mình. Có lẽ là cô cảm thấy ngại và không yên tâm khi ở lại đó. Nhưng mà anh ta sẽ nghĩ cách khiến cô thích ứng với anh ta, nhất định có thể. Ngôn Tiểu Nặc tốn rất nhiều thời gian mới có thể lau sạch mat-tit bám trên kính cửa sổ. Cô lấy kính viễn vọng ra, tuy hơi nhỏ nhưng lại vô cùng rõ nét, Lục Đình thực sự rất cẩn thận. Cô cứ sợ là phải cần đến nhiều người để lắp ráp kính viễn vọng, như vậy rất dễ bị phát hiện. Cô điều chỉnh tiêu cự, lập tức câm kính viễn vọng lên quan sát mọi động tĩnh của nhà Ngôn Uyển Cừ. Lý Tịnh và Ngôn Ngọc Thanh không ở nhà, chỉ có một mình Ngôn Uyến Cừ. Ngôn Uyến Cừ hoặc là đang thay đồ, hoặc là đang trang điểm, có vẻ như chuẩn bị tham gia một bữa tiệc nào đó. Ngôn Tiểu Nặc trong lòng suy đoán, không phải cô ta sẽ đến Diệp Thành chứ... Trong lòng đang lẩm bẩm thì Ngôn Tiểu Nặc phát hiện Ngôn Uyển Cừ đi ra cửa, cô thu kính viễn vọng lại, nhanh chóng cầm ví tiền và chìa khóa chạy xuống lầu. Cô phải bám theo Ngôn Uyển Cừ, xem cô ta rốt cuộc là đi đâu. Ngôn Tiểu Nặc chạy với tốc độ nhanh nhất đến chỗ ngã rẽ bên cạnh nhà Ngôn Uyển Cừ, nhờ trời tối nên không bị phát hiện. Cô đứng quay lưng lại với cô ta, giả vờ đang chờ ăn đồ nướng bên quầy hàng. Trong tay cô cầm chiếc gương nhỏ để phản chiếu mọi cử động của Ngôn Uyển Cừ đi. Ngôn Tiểu Nặc nhanh chóng bắt taxi đuổi theo cô ta. Kết quả Ngôn Uyển Cừ lại xuống xe ở Diệp Thành. Ngôn Tiểu Nặc thấy cô ta bước vào Diệp Thành, trong lòng không nén nổi sự thất vọng. Quả nhiên là lại đến chỗ Diệp Thành này, chỗ này thì có quan hệ gì với bà ngoại chứ. Trong lòng không kìm nổi sự thất vọng, nhưng Ngôn Tiếu Nặc biết, bản thân có lo lắng thì cũng không ích gì, cô vẫn cần phải tiếp tục tìm kiếm manh mối. Ngôn Tiểu Nặc đột nhiên rất muốn mình là đặc công, có thế vượt nóc băng tường không gì là không làm được, không tốn chút hơi sức nào đã có thể có được thông tin mà mình cần. Nhưng cô chỉ là một cô gái bình thường không thể bình thường hơn. Ngôn Tiểu Nặc đành phải ngồi taxi quay về, cố gắng bình tĩnh lại bắt đầu vẽ. Biệt thự Đế Chi, Mặc Tây Quyết đang ở phòng sách xử lý công việc, sau đó anh liếc nhìn qua quản gia Duy Đức đang đứng bên cạnh. Mặc Tây Quyết uống một ngụm trà bạc hà rồi hỏi: “Hôm nay cô ấy đi đâu?” . Chuyên trang đọc truyện || TRUM TRUYEN.C OM || Quản gia Duy Đức nén cười, trả lời: “Cô Ngôn sau khi đi ra từ tập đoàn Đế Quốc liên chuyển khỏi chung cư của Lục Đình. Buổi trưa cô ấy đi tìm việc, đáng tiếc đều chưa được như ý. Giờ cơm tối cô ấy đến trước quán bún qua cầu gặp Lục Đình, hai người họ chỉ nói chuyện vài câu rồi chia tay. Cô ấy còn lén lút bám đuôi Ngôn Uyển Cừ đến Diệp Thành” Ánh mắt Mặc Tây Quyết lóe lên, lập tức ngắt lời quản gia Duy Đức, hỏi: “Lén lút bám đuôi? Đến Diệp Thành?” Quản gia Duy Đức nói: “Cậu chủ, cô Ngôn có lẽ đang theo dõi Ngôn Uyến Cừ. Người ở Diệp Thành nói Ngôn Uyến Cừ đến Diệp Thành chơi, còn cô Ngôn chỉ đến cửa Diệp Thành đứng một lúc rồi quay về” Nắp ly trà trong tay Mặc Tây Quyết khẽ chạm vào viên ly, phát ra âm thanh va đập của gốm sứ. Quản gia Duy Đức đứng bên cạnh không dám phát ra bất cứ tiếng động nào, sợ làm phiền đến mạch suy nghĩ của Mặc Tây Quyết. “Ngôn Uyển Cừ, Diệp Thành..” Mặc Tây Quyết lẩm bẩm nói: “Ngôn Tiểu Nặc tuyệt đối sẽ không tự nhiên lại lén lút bám đuôi Ngôn Uyển Cừ, Diệp Thành cũng chỉ là ngẫu nhiên. Ngôn Uyển Cừ có lẽ có thứ mà Ngôn Tiểu Nặc cân, đó là gì chứ?” Não của Quản gia Duy Đức cũng xoay chuyển rất nhanh, không nén được nhẹ nhàng nói: “Cậu chủ, người như cô Ngôn chắc chắn là bị ép buộc mới nói ra những lời đó với cậu.” Mặc Tây Quyết hừ lạnh một tiếng: “Người phụ nữ này, không bao giờ biết cô ấy sẽ làm tổn thương ai đó nhiều như thế nào!” Quản gia Duy Đức biết bệnh kiêu ngạo của cậu chủ nhà mình lại tái phát rồi, nhỏ giọng lẩm bẩm nói: “Không phải cậu vẫn luôn nhớ đến người ta...” Mặc Tây Quyết bị nói trúng tim đen, thẹn quá hóa giận: \"Duy Đức, ông nói gì vậy? Ông có còn nhớ đạo đức nghề nghiệp của một người quản gia không thế” Quản gia Duy Đức lập tức cúi đầu xuống, trong lòng thì phản đối nhưng giọng nói lại vô cùng cung kính: “Cậu chủ, Duy Đức luôn nhớ.” “Chỉ nhớ thôi thì có tác dụng gì!” Mặc Tây Quyết lạnh lùng nói: “Tôi đây chỉ muốn làm rõ ngọn ngành của vấn đề chứ không phải muốn theo đuổi cái cô Ngôn Tiểu Nặc đó. Tôi đây chỉ là không muốn bản thân mù tịt không biết gì cả, ông có hiếu không?” Quản gia Duy Đức tiếc chữ như vàng: “Hiếu.” Mặc Tây Quyết trừng mắt nhìn quản gia Duy Đức: “Không còn sớm nữa, ông về nghỉ ngơi đi, còn dám nói linh tỉnh tôi sẽ chặt chân ông!” Quản gia Duy Đức càng cúi đầu thấp hơn: “Vâng, cậu chủ, Duy Đức đi đây” Nghe tiếng hừ lạnh vang lên sau lưng mình, đôi môi quản gia Duy Đức không kìm được cong lên. Cậu chủ chính là như vậy, lúc lo lắng sẽ nói rất nhiều lời giải thích để che đậy mục đích thực sự của mình. Chỉ cần vẫn còn quan tâm thì tốt rồi, như vậy đến lúc tất cả những khó khăn trước mắt đều qua đi, thì cũng chính là lúc có hy vọng. Quản gia Duy Đức đột nhiên có chút hối hận, lẽ ra ông ta nên sớm đánh tiếng với Lâm Cục. Nấu như ông ta có thể biết được việc Ngôn Tiểu Nặc đến tìm Lâm Cục xin giúp đỡ, vậy thì ông ta nhất định sớm đã biết cô rốt cục là đang băn khoăn điều gì rồi. Đáng tiếc là từ đó trở đi, Ngôn Tiếu Nặc lại không đến đó nữa."
}