{
  "chapter_name": "Chương 360: Ngôn Tiểu Nặc bị phạt",
  "content": "Những người đó thấy Ngôn Tiểu Nặc dẫn A Thừa đến thì lập tức đứng dậy chào A Thừa: “Cậu chủ nhỏ, chúng ta bắt đầu thôi” Ngôn Tiểu Nặc rõ ràng nhận thấy được A Thừa trốn ra sau lưng cô. Cô ôm A Thừa vào lòng rồi hỏi những người đó: “Các anh muốn làm gì?” “Dạy ngôn ngữ cho cậu chủ nhỏ.” Họ đồng thanh trả lời nhưng lại dùng ngôn ngữ khác nhau. Nhiều thứ tiếng khác nhau được nói cùng một lúc tạo cho người ta cảm giác kỳ dị thấu não, Ngôn Tiểu Nặc ngạc nhiên: “Các anh dạy cậu bé bằng cách nào?” Các giáo viên lấy sách giáo khoa ra và bắt đầu đọc to bài văn bằng ngôn ngữ của họ. Ngôn Tiểu Nặc chỉ cảm thấy mình sắp phát điên, A Thừa đã ôm đầu ngồi xổm xuống. Dáng hình nhỏ nhắn ấy khiến Ngôn Tiểu Nặc cực kỳ đau lòng. Cô lại gần ôm A Thừa vào lòng rồi hỏi: “Trước giờ cháu luôn học ngôn ngữ theo cách này sao?” A Thừa gật đầu, nước mắt đã ướt đẫm trên hàng mi dài và dày của cậu bé. Mà những người giáo viên đó không hề để ý cảm nhận của A Thừa, như thế chỉ đang hoàn thành một nhiệm vụ dạy học, giọng đọc bài văn càng to hơn. A Thừa run rẩy dữ dội hơn. Ngôn Tiểu Nặc không nhịn được nữa bèn quát lớn: “Đủ rồi! Dừng lại!” Các giáo viên vẫn như không nghe thấy mà tiếp tục đọc văn. Ngôn Tiểu Nặc giật lấy sách trong tay các giáo viên rồi ném hết chúng ra ngoài, khuôn mặt xinh đẹp trở nên méo mó vì tức giận tột độ: “Cút hết ra ngoài!” Ánh mắt ấy cực kỳ sắc bén, các giáo viên cũng hơi sợ hãi trước khí thế của cô, tất cả đều rời khỏi phòng. A Thừa vẫn ôm đầu ngồi xổm ở đó. Ngôn Tiểu Nặc đi qua ôm A Thừa vào lòng rồi dịu dàng an ủi: “Đừng sợ, A Thừa, đừng sợi” A Thừa chỉ biết vùi mình trong lòng Ngôn Tiểu Nặc, trông vô cùng tủi thân. Ngôn Tiểu Nặc liền tục an ủi cậu bé bằng giọng điệu dịu dàng. Một lúc sau, Mặc Lăng Thiên đến. Ngôn Tiểu Nặc bình tĩnh đứng dậy và che chở A Thừa trong vòng tay mình. Cô đã đuổi mười người giáo viên đi, Mặc Lăng Thiên không thể không biết động tĩnh lớn như vậy. Mặc Lăng Thiên lạnh lùng “hừ” một tiếng. Ngay sau đó bốn tên vệ sĩ đá cô ngã xuống đất, Ngôn Tiểu Nặc đau đớn nhíu mày, định đứng lên nhưng bị đám vệ sĩ ngăn lại. “Mặc Lăng Thiên! Thả tôi ra!” Ngôn Tiểu Nặc giận dữ: “Ông chỉ biết bắt nạt phụ nữ bằng cách này sao?” “Ngôn Tiểu Nặc, tôi nhịn cô đủ lâu rồi.” Mặc Lăng Thiên thản nhiên nói: “Cô đuối hết giáo viên đi là có ý gì?” A Thừa chạy tới ôm lấy Ngôn Tiểu Nặc và van xin Mặc Lăng Thiên: “Ông nội, ông nội đừng làm tổn thương dì Ngôn. A Thừa sẽ ngoan ngoãn đi học.” Trái tim Ngôn Tiểu Nặc như bị đâm một nhát, cô vội vàng nói: “A Thừa! Không được!” Nhưng A Thừa không nhìn cô mà chỉ nhìn Mặc Lăng Thiên: “Ông nội, A Thừa sẽ ngoan ngoãn đi học” Mặc Lăng Thiên nhìn A Thừa một lúc rồi ra dấu tay. Những người giáo viên bị Ngôn Tiểu Nặc đuổi ra ngoài lại quay lại, đám hầu gái đưa sách giáo khoa mới lên. Âm thanh phiền não lại vang lên. A Thừa cổ hết sức kiềm chế nỗi sợ hãi, nhẫn nại đứng tại đó. Ngôn Tiểu Nặc đau lòng muốn chết, muốn đứng dậy mấy lần nhưng tay chân cô đều bị đám vệ sĩ giữ chặt. “Đủ rồi! Mấy người không được đọc nữa! Không được đọc nữa!” Ngôn Tiểu Nặc gào thét đến mức giọng đã hơi khàn. Nhưng không ai để ý đến cô. Thân hình nhỏ bé của A Thừa đứng thẳng tắp, mười phút nữa thôi, mười phút sẽ rất nhanh, sẽ nhanh chóng trôi qua. Ngôn Tiểu Nặc phẫn nộ nhìn Mặc Lăng Thiên. Ông ta không hề bị ảnh hưởng chút nào, cứ như thể nỗi đau của người khác không liên quan gì đến ông ta. Cô bất ngờ cắn vào tay tên vệ sĩ. Vì bị đau một cách bất chợt, vệ sĩ cũng thả lỏng tay ra theo bản năng, cô nhân sơ hở lập tức lao đến bên cạnh A Thừa. Bọn vệ sĩ định qua bắt Ngôn Tiểu Nặc lại nhưng bị Mặc Lăng Thiên ngăn cản. Giọng đọc của các giáo viên cũng dừng lại, cả căn phòng lặng ngắt như tờ. “Thế nào?” Mặc Lăng Thiên cười khẩy: “Không thích A Thừa học lớp ngôn ngữ vậy sao?” Ngôn Tiểu Nặc ôm chặt A Thừa và trả lời không chút sợ hãi: “Không phải tôi không thích A Thừa đi học, mà vì cách dạy học của ông quá quá đáng” \"Ô?\" “Chẳng lẽ không đúng ư?” Ngôn Tiểu Nặc càng nói càng giận: “Ngay cả người lớn cũng không chịu nổi âm thanh đó thì nói gì là một đứa bét Rốt cuộc đây là dạy học hay là ngược đãi! “Ngược đãi?” Giọng của Mặc Lăng Thiên lạnh vô cùng: “Vậy thì tôi sẽ cho cô xem thế nào là ngược đãi! Kéo cô ta ra ngoài ngay!” Bọn vệ sĩ kéo Ngôn Tiểu Nặc ra ngoài, bởi vì phòng học thông với vườn hoa nên con đường lát đá cuội cũng lạnh như băng. Ngôn Tiểu Nặc bị đè trên con đường lát đá cuội, đầu gối vừa lạnh vừa đau nhưng cô không còn sức để phản kháng. Trong phòng học, giọng đọc của các giáo viên ngày càng thậm tệ. Ngôn Tiểu Nặc không nhìn thấy A Thừa nhưng nghe thấy Mặc Lăng Thiên căn dặn: “Đọc một tiếng!” Trái tim cô như bị đập mạnh một phát, tay cô siết chặt lại. Trong lòng vừa hận vừa đau nhưng cô không dám lên tiếng, sợ vì mình mà thời gian A Thừa chịu đựng đau khổ càng dài hơn. Cô có đau cũng không sao, nhưng cô không hề nghĩ xem tại sao cô sẽ khó chịu như thế khi thấy A Thừa phải chịu đựng đau khổ. Trong cơn khó chịu kèm theo sự phẫn nộ không thể nhẫn nhịn. Cứ như không thể nhịn được dù chỉ một phút. Nếu có ai làm tổn thương A Thừa, phản ứng đầu tiên của cô sẽ là bảo vệ A Thừa. Chẳng biết trời đã đổ tuyết từ lúc nào. Một cơn gió lạnh thấu xương thổi qua, Ngôn Tiểu Nặc cảm thấy toàn thân mình lạnh ngắt... Ở phía bên kia khu vườn có một người đang bước tới trong tuyết. “A” Bà Năm rất ngạc nhiên khi thấy Ngôn Tiểu Nặc bị vệ sĩ ấn quỳ ở nơi đó. Nhưng bà ấy không lên tiếng hỏi. Bà Năm nghĩ ngợi rồi bước vào hành lang, hầu gái đến giúp bà ấy cởi áo khoác. “Không cần.\" Bà Năm cự tuyệt đám hầu gái rồi bước thẳng vào phòng. Mặc Lăng Thiên đang ngồi trên ghế, mặt mũi tràn đầy lạnh lùng: “Bên ngoài có tuyết rơi à?” Bà Năm nở nụ cười xinh đẹp: “Vâng, ít khi mới có tuyết nên muốn ra ngoài đi dạo ngắm tuyết, nhưng không ngờ lại thấy một pho tượng.” Mặc Lăng Thiên lạnh lùng “hư”: “Tôi đã tha mạng cho cô ta, nhưng cô ta lại không biết trời cao đất dày! Nếu không dạy cho cô ta một bài học thì tôi nghĩ cô ta chỉ cho rằng tôi đang hù họa cô ta mà thôi” Bà Năm cười nói: “Nơi anh cả xếp cho A Thừa rất tốt, ấm áp hơn chỗ em nhiều.” Nói xong, bà ấy xoa xoa bàn tay: “Ngoài trời lạnh thật.” Dứt lời, bà ấy nói thêm: “Nghe nói A Thừa đã tiến bộ rất nhiều trong học tập, em thậm chí còn nhờ thằng bé vẽ cho em một bức tranh” Bà ấy nói xong rồi lấy tranh ra: “Anh xem này, ngay cả em cũng thấy rất giống” Mặc Lăng Thiên nhìn bức tranh. Bà Năm cười tươi hơn nữa: \"Không quấy rầy việc học của A Thừa nữa, em đi trước đây.\" Mặc Lăng Thiên không nói lời nào. Khi mở cửa đi ra ngoài, một luồng khí lạnh phả ngay vào mặt, bà Năm kéo chặt áo khoác, sau đó đi qua nói với vệ sĩ: “Thả cô ấy ra, kêu bác sĩ” Vệ sĩ liếc nhìn căn phòng yên lặng là biết ngay Mặc Lăng Thiên đồng ý, bèn thả Ngôn Tiểu Nặc ra. Bà Năm đỡ Ngôn Tiểu Nặc đứng dậy, Ngôn Tiểu Nặc suýt không dậy nổi. “Để tôi đưa cô về” Bà Năm nói: “A Thừa cũng học xong rồi” Lúc này Ngôn Tiểu Nặc mới yên tâm, nhưng đầu gối cô vừa đau vừa | tế, không thể đi nổi. Bà Năm lạnh lùng nói với vệ sĩ: “Không biết qua giúp sao!\" Có sự giúp đỡ của bà Năm, cuối cùng Ngôn Tiểu Nặc cũng bình yên về phòng của mình. Ngôn Tiểu Nặc lập tức đi tắm nước nóng để xua đi khí lạnh trên người mình, cảm giác đau nhức ở đầu gối cũng dần biến mất. Bác sĩ đến khám cho cô: “Cũng may là không lâu, nếu bị thấp khớp thì phiêu lắm.” Bà Năm thở một hơi thật dài. Ngôn Tiểu Nặc nói với bà Năm: “Cảm ơn thím” “Không cần cảm ơn tôi, do Tiểu Toàn nhờ tôi đi\" Bà Năm bất đắc dĩ đáp. Ngôn Tiểu Nặc ngạc nhiên: “Toàn Cơ?” “Con bé sợ sau này sẽ tệ hơn.” Bà Năm thở dài: “Thế nên đã chạy đến chỗ tôi, nhờ tôi cầu xin giúp cô. Cô cũng thật là, biết tính của anh cả mà còn ngang bướng như vậy? Ngôn Tiểu Nặc nhẹ nhàng nói: “Cháu không thể trơ mắt nhìn A Thừa phải chịu đau khổ” Bà Năm ngừng nói. “Tôi không quấy rầy cô nghỉ ngơi nữa” Bà ấy nói: “Nhớ uống thuốc rồi đi ngủ, tôi sẽ chăm sóc cho A Thừa. Cô nhớ cẩn thận, đừng để bị cảm lạnh.” Bà ấy lải nhải vài cầu rồi thở dài rời đi. Ngôn Tiểu Nặc cố gắng uống thuốc và một bát canh gừng lớn, sau đó quấn chặt chăn đi ngủ. Cô ngủ rất say, khi thức dậy thì chắn đã ướt đẫm mồ hôi, nhưng tinh thần cô rất sảng khoái nên biết mình đã khỏe. Cô tắm nước nóng rồi thay ga trải giường. Ngôn Tiểu Nặc búi tóc lại và mặc áo khoác, sau đó làm giáo trình ngày thứ hai cho A Thừa dưới ánh đèn. Cô nghĩ đến dáng vẻ sợ hãi của A Thừa trước đó. Đứa nhỏ đã như thế thì có lẽ chỉ còn lại chịu đựng và giày vò, sao có thể học được gì chứ? Ngôn Tiểu Nặc chỉ thấy lo lắng, cô lo rằng A Thừa sẽ Sợ hãi học tập, thật phí cho một đứa bé ngoan. Nghĩ tới đây, Ngôn Tiểu Nặc không thể bình tĩnh được nữa. Ngoài trời tuyết vẫn chưa ngừng rơi, Ngôn Tiểu Nặc mặc thật nhiều lớp áo rồi ra cửa. Khuôn mặt mộc vô cùng trong sáng, cô nhìn Mặc Lăng Thiên đang ngồi trong phòng làm việc, nhẹ giọng nói: “Tôi muốn làm giáo viên dạy ngôn ngữ cho A Thừa” “Lý do” Mặc Lăng Thiên lạnh lùng hỏi, cũng không ngẩng đầu. Ngôn Tiểu Nặc trả lời: “Trong năm năm qua, tôi đã đến vô số nơi, cũng đã rất thành thạo về mảng ngôn ngữ” Mặc Lăng Thiên không đáp mà chỉ ngước nhìn cô. “Hơn nữa A Thừa tiến bộ rất nhanh về môn mỹ thuật. Tôi nghĩ ông cũng không muốn nhìn thấy tài năng của A Thừa bị đám giáo viên đó làm lãng phí đâu nhỉ?” Ngôn Tiểu Nặc nói rất thong thả. Mặc Lăng Thiên bình tĩnh cười nói: “Chính cô đã nói đấy, đừng hối hận” “Tôi sẽ không hối hận” Ngôn Tiểu Nặc đáp: “Ông yên tâm, nếu tôi đã dám nói thì chắc chắn sẽ cho ông thấy được thành tựu.” Giọng cô tràn đầy tự tin. “Cô thật thú vị” Mặc Lăng Thiên đặt quyển sách trên tay xuống rồi đứng dậy: “Thảo nào lúc trước Mặc Tây Quyết thà bất hiếu với tôi cũng phải liều mạng bảo vệ cô.\" Nghe ông ta nhắc tới Mặc Tây Quyết, Ngôn Tiểu Nặc không kìm được rùng mình, cô cúi đầu: “Ông có ý gì?” “Không có ý gì” Giọng điệu của Mặc Lăng Thiên bỗng trở nên lạnh lùng: “Ngôn Tiếu Nặc, cô đã hủy hoại một đứa con trai của tôi. Tôi cảnh cáo cô, không được có ý xấu gì với A Thừa, nếu không tôi sẽ giết cô”"
}