{
  "chapter_name": "Chương 522: Ba ngàn Long lực",
  "content": "Mặc dù yêu thú tới một trình độ nhất định có thể hóa thân thành người, nhưng Yêu tộc chính thức đều thích dùng bản thể xuất hiện, thực tế thời điểm chiến đấu, như vậy mới có thể chân chánh phát huy ra toàn bộ thực lực của chúng. Ở trong mắt Yêu tộc chính thức, hóa thành nhân loại là hèn mọn nhỏ yếu. - Tiểu gia hỏa đáng giận, bi ai, vì muốn tham dự chiến tranh thế tục, mà suốt đời phải dừng lại ở một cảnh giới, cho dù ngươi mượn nhờ pháp bảo, có thể ở cảnh giới Vạn Tượng Nhất Long phát huy đến loại lực lượng này, xem ra ngươi đã đột phá cực hạn năm mươi Long lực của Vạn Tượng Nhất Long. Ngươi đã vô vọng trở thành cường giả chân chính, vậy hãy để cho bản Sư Tử Vương tiễn đưa ngươi đi đầu thai a. Trong vô số Yêu tộc bài danh Top 10, trong Sư tộc là đệ nhất thiên tài, tiểu Sư Tử Vương dùng bản thể xuất hiện, người đang ở bên ngoài vài dặm liền nâng móng vuốt lên, lăng không một trảo. - Sư Tử Vương Liệt Tâm Trảo. Không gian chung quanh lập tức như là bị kéo tơ, thoáng cái hình thành một lao lung cường đại giam người ở trong đó. Đây là thần thông chỉ có hoàng tộc trong Sư tộc mới có thể tu luyện, tu luyện tới trạng thái mạnh nhất, cách xa nhau ngàn dặm cũng có thể xé rách trái tim cùng khí quan bên trong cơ thể đối phương, cho dù Địa Anh trải qua Địa Hỏa ma kiếp cũng không có biện pháp chống cự. Ở trong mắt tiểu Sư Tử Vương, một Vạn Tượng Nhất Long không có ngưng tụ Nhân Anh, không có cảm ngộ quy tắc Thiên Đạo, không có Anh Nguyên chi khí, đơn thuần là tăng lực lượng lên, càng lợi hại cũng có hạn. Nếu như Sư Hoàng bệ hạ ở lúc này phái mình xuất hiện, kia chính là tôi luyện mình, sau khi giết hắn đi, mình phải lập tức tuyên bố thoát ly Sư tộc, tránh cho có Chấp pháp giả dùng lý do này tìm Sư tộc gây phiền toái. Dù sao hiện tại không phải thời điểm bình thường, cho dù Man tộc cũng không đủ lực lượng tiếp xúc Chấp pháp giả, một khi chuyện này làm ra, các thế lực chống đối Yêu tộc sẽ không bỏ qua. Ly khai Yêu tộc, một mình đi ra ngoài lưu lạc một phen, sau khi trở về mới có thể thành châu báu. Phải tốc chiến tốc thắng, cho nên vừa lên, thiên tài ngàn năm khó gặp của Sư tộc tiểu Sư Tử Vương liền thi triển thần thông Sư Tử Vương Liệt Tâm Trảo. Vòng pháp lực bảo hộ chung quanh thân thể Trình Cung vốn là dùng để ngăn cản yêu thú khác công kích, lập tức bị nó xé rách, đồng thời Trình Cung cũng cảm nhận được một cổ lực lượng không gian hơi yếu hình thành lực xé rách, mà ngay cả thân thể của hắn cũng có thể cảm giác được đau đớn. Chừng một ngàn ba trăm Long lực, thần thông còn có lực lượng xé rách không gian, uy lực đủ để lập tức xé rách, cắn nát Địa Anh kỳ tầng thứ nhất bình thường. - Bành. . . Bành. . . Bành. . . Lực lượng xé rách của Sư Tử Vương Liệt Tâm Trảo bộc phát trên người Trình Cung, vừa rồi vòng bảo hộ pháp lực bị xé rách lập tức, quần áo của hắn cũng bị xé rách, vỡ vụn, nhưng trên thân thể của Trình Cung chỉ xuất hiện mấy vết đỏ hồng. Không thể nào, cho dù thân thể của hắn không có bị xé nứt, coi như mình không có thể đạt tới trình độ xé rách khí quan bên trong thân thể, nhưng không thể một chút sự tình cũng không có a.... Đừng nói hắn chẳng qua là Vạn Tượng Nhất Long, coi như là Nhân Anh kỳ đỉnh phong, không, coi như là Địa Anh kỳ tầng thứ nhất, thậm chí tầng thứ hai, ở dưới một chiêu này cũng bị thương. Thân thể này mạnh tới bao nhiêu, không ngờ có thể bằng vào thân thể ngăn trở thần thông cường đại như vậy? Cái này, đây cũng quá biến thái a! ! - Hiện tại tới phiên ta, Cự Nhân Thần Quyền. Tay của Trình Cung đã sớm nắm chặt, pháp lực vận chuyển, thân thể cũng thúc dục đến cực hạn mạnh nhất, ngay thời điểm tiểu Sư Tử Vương khiếp sợ lập tức oanh ra một quyền. Một quyền này so với nắm đấm vừa rồi lớn hơn vài lần, sau khi nắm đấm cực lớn do pháp lực ngưng tụ kia bay ra ngoài, so với thân thể của Trình Cung cũng phải lớn hơn một vòng, cho dù đối với thân thể cực lớn của tiểu Sư Tử Vương cũng lộ ra lực uy hiếp. - Rống! Bị một Man nhân bỏ qua thần thông của mình như thế, hoàn toàn dùng thân thể chống cự, tiểu Sư Tử Vương cũng vô cùng phẫn nộ, mặc dù nó còn không có bộc phát lực lượng cường đại nhất, cũng không có sử dụng pháp bảo, nhưng cái này cũng đã khiến nó rất khó chịu. Nó có thể là thiên tài kiệt xuất nhất trong Sư tộc, lần này Sư Hoàng bệ hạ thống lĩnh đại quân, hoàn thành kế hoạch mà Yêu tộc bố trí mấy ngàn năm trước, phối hợp toàn bộ đại quân Yêu tộc, có thể chọn trúng mình làm loại chuyện này, chính là vinh quang, là một loại khảo nghiệm. Lúc này thấy Man nhân vậy mà không có đào tẩu, bên trong thành Đại Đế không có ai lao tới cứu hắn, hắn là một gia hỏa Vạn Tượng Nhất Long cũng dám phản kích ở trước mặt mình, tiểu Sư Tử Vương thật sự nổi giận. Mãnh liệt gầm lên giận dữ, thanh âm lập tức ngưng tụ đánh tới Cự Nhân Thần Quyền của Trình Cung. - Bành! Nắm đấm trực tiếp vỡ vụn, tự tin, đắc ý trong mắt tiểu Sư Tử Vương vẫn chưa hoàn toàn bộc phát, sau một khắc liền biến thành giật mình. Bên trong nắm đấm vỡ vụn kia, vẫn còn có một một nắm đấm nhỏ. - Oanh! Thời điểm lực lượng tầng ngoài của Cự Nhân Thần Quyền nổ tung, lập tức tốc độ nắm đấm bên trong tăng vọt, trực tiếp oanh kích bên trên phòng ngự tầng ngoài của tiểu Sư Tử Vương. Tiểu Sư Tử Vương liền cảm giác mình đã đạt tới đỉnh phong Nhân Anh run lên, thật mạnh, lực lượng đã vượt qua một nghìn Long lực, quá kinh khủng. Làm sao có thể, cho dù Vạn Tượng Nhất Long cường đại thế nào cũng không có khả năng như thế. Nắm đấm bị vòng phòng ngự của tiểu Sư Tử Vương ngăn trở, đồng thời nắm đấm do pháp lực ngưng tụ kia lại vỡ vụn lần nữa. Lần này sau khi vỡ vụn, một đạo quang mang bên trong, như lưu tinh xẹt qua bầu trời lóe lên rồi biến mất, trực tiếp đánh vào trên thân thể tiểu Sư Tử Vương. Lưu tinh, tinh quang, đây là lực lượng gì, đây là chiêu số gì? Tiểu Sư Tử Vương cũng trợn tròn mắt, trong thần thông ẩn chứa thần thông càng mạnh hơn nữa, loại chiêu số này cũng không coi là kỳ lạ quý hiếm. Nhưng có thể ẩn chứa hai loại lực lượng bất đồng bên trong, hơn nữa một loại so với một loại cường hãn hơn, cái này là mới nghe lần đầu, thấy cũng chưa hề thấy. - Bành. . . Thời điểm hào quang này muốn đâm thủng thân thể của tiểu Sư Tử Vương, trong cơ thể nó có một chiến giáp thật lớn đột nhiên tăng vọt, trực tiếp bao phủ tiểu Sư Tử Vương trong đó, mà tinh quang kia cũng bị Sư Tâm chiến giáp này chắn bên ngoài. Nhưng bởi vì quá đột ngột, trước lúc Sư Tâm chiến giáp bảo hộ được tiểu Sư Tử Vương, đã có một phần lực lượng oanh kích đánh vào trên thân thể tiểu Sư Tử Vương. Tiểu Sư Tử Vương trực tiếp phun ra một ngụm máu mang theo nội tạng vỡ vụn, thân thể Kim Hoàng Sắc lập tức ảm đạm xuống. Mặc dù Sư Tâm chiến giáp bộc phát bảo hộ mình, nhưng giờ phút này trong nội tâm tiểu Sư Tử Vương chỉ có một ý niệm trong đầu, chạy, chạy mau. Cái này không phải Vạn Tượng Nhất Long a, coi như là Nhân Anh kỳ đỉnh phong cũng không có mạnh như vậy, không, cho dù Địa Anh kỳ bình thường cũng không có khủng bố như vậy… Địa Anh, lực lượng cuối cùng kia tuyệt đối là của Địa Anh, nhưng lại không phải lực lượng Địa Anh bình thường. Nếu không có Sư Hoàng bệ hạ ban cho Sư Tâm chiến giáp, lần này nó nhất định phải chết. Chiến giáp này vốn là ban cho nó ở sau khi giết Man nhân này, dùng để đối kháng Chấp pháp giả, đối kháng những người muốn giết nó, hoặc là đối kháng tồn tại cường đại bên trong thành Đại Đế đột nhiên giết đi ra. Cho nên căn bản tiểu Sư Tử Vương không muốn dùng cái này đối phó Trình Cung, cuối cùng vẫn là Sư Tâm chiến giáp tự bảo vệ, khí linh tự chủ kịp phản ứng mới để cho tiểu Sư Tử Vương thoát một kiếp. Lần này Trình Cung rèn luyện Tiểu Hư Đỉnh, luyện đan hao phí rất nhiều thời gian, nhưng lực lượng cũng tăng lên rất nhiều, giờ phút này đúng là thời điểm lập uy, sau khi đánh tiểu Sư Tử Vương trọng thương, sao lại để cho nó đào tẩu chứ. Nguồn: http://truyenfull.vn - Không phải ngươi rất uy phong sao, đi cái gì, lưu lại cho ta. Trình Cung nói xong, mãnh liệt khoát tay lần nữa, một bàn tay khổng lồ từ phía trên đè xuống. Mặc dù lần này thoạt nhìn giống như Cự Nhân Thần Quyền của Cự Nhân Tộc, nhưng trên thực tế lại là Thương Khung Đại Thủ Ấn của Trình Cung. Hơn nữa lần này, Trình Cung lại để cho Huyết Y lão tổ truyền lực lượng, cộng thêm lực lượng bản thân, lập tức bộc phát Thương Khung Đại Thủ Ấn đến hai ngàn Long lực. - Không tốt, tiểu Sư Tử Vương gặp nguy hiểm. . . - Khốn khiếp, làm sao người này có thể bộc phát lực lượng mạnh như vậy? - Tuyệt đối không thể nào, chẳng lẽ hắn đã là Địa Anh? - Thật mạnh, thật mạnh, ít nhất Địa Anh tầng thứ nhất, không, ít nhất Địa Anh tầng thứ hai trở lên, hai ngàn Long lực, không tốt, tiểu Sư Tử Vương gặp nguy hiểm. - Yên tâm, không có chuyện gì đâu, tiểu Sư Tử Vương có Sư Tâm chiến giáp của Sư Hoàng bệ hạ ban cho, đây chính là được xưng pháp bảo phòng ngự đệ nhất của Sư tộc dưới Đạo khí, bảo vệ tánh mạng tuyệt đối không có vấn đề. ... Thấy một kích này của Trình Cung, hơn năm tên Yêu Vương của Yêu tộc đều trợn tròn mắt, nhưng tốc độ cùng tình huống này, bọn hắn muốn đi cứu cũng đã không còn kịp rồi. - Sư Tâm chiến giáp, giúp ta thoát khốn. Tiểu Sư Tử Vương không nghĩ tới lại xuất sư bất lợi, đường đường đệ nhất thiên tài một đời trẻ tuổi trong Sư tộc, được ủy thác trách nhiệm đại chiến cùng Man tộc, đi lên liền đá trúng thiết bản. Không ngờ phải mượn nhờ pháp bảo do Sư Hoàng bệ hạ ban tặng, mới có thể bảo vệ tánh mạng, nhưng giờ phút này, những thứ này đã không trọng yếu, nó duy nhất muốn đúng là trốn, nhanh chạy trốn! ! Sư Tâm chiến giáp là Linh Khí tuyệt phẩm, lực phòng ngự kinh người, dùng lực lượng của nó hoàn toàn có thể thúc dục chống cự, cho dù Địa Anh kỳ tầng thứ bảy có được vạn Long lực cũng không có biện pháp triệt để oanh phá. Mới vừa rồi là bởi vì tiểu Sư Tử Vương chủ quan, cũng không có vận chuyển Sư Tâm chiến giáp, nhưng dù sao Sư Tâm chiến giáp này cũng không phải bổn mạng pháp bảo của nó, vận dụng cũng không được tự nhiên mới có thể bị thương như vậy. Hiện tại đã có phòng bị, tiểu Sư Tử Vương toàn lực thúc dục vận chuyển Sư Tâm chiến giáp, chỉ vì bảo vệ tánh mạng. - Oanh. . . Thương Khung Đại Thủ Ấn, trùng trùng điệp điệp oanh kích trên thân thể tiểu Sư Tử Vương, Sư Tâm chiến giáp cực lớn kia bộc phát ra quang mang kim sắc, chặn hoàn toàn những Thương Khung Đại Thủ Ấn từ không trung đè xuống kia. Tiểu Sư Tử Vương cũng cảm giác thân thể khẽ run lên, Sư Tâm chiến giáp quả nhiên không hổ là Linh Khí tuyệt phẩm, pháp bảo do Sư Hoàng bệ hạ luyện chế. Hai ngàn Long lực, chưa tới một thành lực lượng truyền đến trên thân thể mình, hai trăm Long lực chỉ đủ gãi ngứa cho tiểu Sư Tử Vương mà thôi, căn bản không tổn thương đến hắn. - Mặc kệ là ngươi che dấu lực lượng, hay là sử dụng pháp bảo nghịch thiên gì, thì ngươi đều chết chắc rồi. Tiểu Sư Tử Vương thúc dục Sư Tâm chiến giáp, đã muốn chấn khai Thương Khung Đại Thủ Ấn đang đánh tới mình. - Sắp chết đến nơi còn không tự biết. Trình Cung có Huyết Y lão tổ chuyển vận lực lượng, mặc dù không có Thuần Nguyên Đan kích phát lực lượng, nhưng lực lượng bản thân hắn cũng đã thúc dục đến cực hạn ngàn Long lực, dần dần lực lượng Thương Khung Đại Thủ Ấn không ngừng gia tăng. - Ba ngàn Long lực, làm sao hắn có thể bộc phát ra lực lượng ba ngàn Long lực, cái này. . . điều này cũng quá kinh khủng a. Tiểu Sư Tử Vương cảm nhận được áp lực cường đại kia, làm cho mình cũng không có biện pháp khẽ động, cho dù có Sư Tâm chiến giáp cũng chỉ có thể toàn lực vận chuyển chống cự, trong nội tâm khiếp sợ, nhưng thân thể to lớn của tiểu Sư Tử Vương mãnh liệt ngẩng đầu nhìn về phía Trình Cung gào thét: - Sắp chết đến nơi, còn không tự biết, lời này có lẽ tặng cho ngươi, không biết sống chết, không biết tự lượng sức mình, ngươi cho rằng chỉ bằng loại thủ đoạn này của các ngươi cũng có thể đở nổi Yêu tộc sao, si tâm vọng tưởng. Bản Yêu Vương có Sư Tâm chiến giáp do Sư Hoàng bệ hạ ban cho, chỉ bằng ngươi cũng muốn giết bản Yêu Vương, còn kém rất xa. Mặc kệ vì cái gì ngươi có được lực lượng như vậy, mặc kệ vì cái gì ngươi không có ngưng tụ Nhân Anh, ngươi đều phải chết, chết, không có người có thể ngăn cản được Yêu tộc ta."
}