{
  "chapter_name": "Chương 171: Trẫm đánh bạc Trình Cung thua",
  "content": "Bởi vậy cũng có thể chứng kiến, đoạn thời gian trước vô luận là giải thi đấu tứ đại tài tử hay là đấu giá đại hội, Trình Cung đả kích bọn họ nghiêm trọng đến cỡ nào. Lúc này, bên ngoài càng ngày càng nhiều sĩ tử tham gia kỳ thi cuối năm đi tới, bất luận là cưỡi ngựa hay là ngồi kiệu, đến phụ cận nơi này đều xuống đi bộ. Này đã trở thành một loại quy củ bất thành văn, này là kính trọng phát ra từ nội tâm của tất cả sĩ tử. - Rầm rầm Nhưng vào lúc này, thời điểm có chút ít sĩ tử đang đi bộ, tâm tình cảm thụ được loại hào khí này, đột nhiên một hồi tiếng vó ngựa dồn dập, sau đó là một đội nhân mã rất nhanh vọt tới. - Làm cái gì vậy, sao thậm chí có người dám cưỡi ngựa chạy tới, còn nhiều người như vậy. - Quá hư không tưởng nổi, hôm nay là kỳ thi cuối năm, sao lại có người như thế, ai vậy ah. - Nhỏ giọng một chút, ngươi không nhận ra sao, ngoại trừ Trình đại thiếu, ai dám như thế. - Coi chừng, mở đường. - Mau tránh ra. . . Ở thời điểm đoàn người này kinh ngạc nghị luận, đội kỵ mã đã lao đến, vốn là hào khí trang nghiêm, ngưng trọng, thần thánh lập tức biến mất toàn bộ, nguyên một đám chật vật tránh né. Trình Cung giờ phút này xung ngựa lên trước, sau lưng là Bàn Tử, Sắc Quỷ, La Anh Hùng mang theo trên trăm tên gia tướng bình thường của Trình gia, vô cùng uy phong lao đến, đám sĩ tử kia vội vàng dạt sang một bình. - Trọng địa kỳ thi cuối năm, há lại cho các ngươi huyên náo. Trình Lam thấy Trình Cung như vậy cũng nổi giận, nhìn hắn mạnh mẽ đâm tới căn bản không có ý tứ ngừng lại, đưa tay bổ ra một đạo đao khí, trực tiếp cách không lao tới. Tùy ý trong lúc đó, thể hiện ra lực lượng kinh người, lực lượng vậy mà cũng đã đạt đến Phạt Mạch kỳ tầng thứ tám. Bất quá một kích này của hắn rõ ràng khống chế vô cùng tốt, sau khi đao khí bổ ra liền quét ngang, cho dù trực tiếp đánh trúng tuấn mã thì cũng bị đánh ngất xỉu, không đến mức tạo thành ảnh hưởng quá lớn. Đương nhiên, lần này đủ để đánh bay người cùng ngựa ra ngoài. - Liệt Nhật Viêm Viêm. Đọc Truyện Online Tại TruyệnY Y La Anh Hùng đi theo sau lưng Trình Cung, trong tay cầm Liệt Nhật Kiếm, vọt ra trước nhất. Sau khi chiến đấu lần trước, hắn gần đây một mực liều mạng tu luyện, cộng thêm Trình Cung cung cấp đan dược cùng thỉnh thoảng chỉ điểm, hôm nay La Anh Hùng cũng đã đột phá đến Phạt Mạch kỳ. Mặc dù chỉ là Phạt Mạch kỳ tầng thứ nhất, nhưng mà trong tay cầm Liệt Nhật Kiếm, hơn nữa lần này Trình Lam cũng không phải ra tay rất nặng, để cho hắn miễn cưỡng ngăn chặn được. Bất quá La Anh Hùng cũng bị một cái quét ngang này chấn bay ra ngoài hơn 10m, may mắn lần này Trình Lam cũng không phải là muốn lưu huyết, đương nhiên nếu như Trình Lam thật sự ra tay tàn nhẫn, Trình Cung cũng sẽ không để La Anh Hùng xuất thủ. La Anh Hùng bị đánh bay ra ngoài, người trên không trung uốn một cái, sau đó nương theo bả vai một tên gia tướng, lần nữa vọt trở về. Trình Cung thì phóng ngựa nhảy lên, trực tiếp nhảy đến phía trước Trình Lam, Chu Dật Phàm, Âu Dương Ngọc Bảo, làm cho vài tên thị vệ càng hoảng sợ. - Xuống, biết đây là địa phương nào không, vậy mà dám phóng ngựa làm càn ở chỗ này. - Lập tức xuống, nếu không. . . Mấy thị vệ này kỳ thật là bài trí, thoạt nhìn rất hung hãn, nhưng mà không có trải qua chiến đấu gì. Dù sao đây là khoa cử cuối năm, không phải là hành dinh quân đội, không có khả năng tìm một đám binh sĩ bưu hãn qua đây khiến cho mùi máu tanh quá nồng cũng không nên. Những người này vốn là cầm trường thương trong tay chỉ vào Trình Cung, vừa mới nói hai câu, khi thấy Trình Cung hung hăng càn quấy cầm roi ngựa trong tay chỉ vào bọn hắn, lại nhìn rõ ràng hình dạng Trình Cung, lập tức không một tiếng động. - Trình Cung, ngươi quả nhiên càng ngày càng làm càn, ở nơi diễn ra kỳ thi cuối năm ngươi cũng dám như thế, chẳng lẽ ngươi thực cho rằng Lam Vân Đế Quốc không có người trị được ngươi sao? Chu Dật Phàm không giận ngược lại cười, náo càng lớn càng tốt, xem Trình gia các ngươi có thể náo tới khi nào. - Quả thực coi trời bằng vung, vậy mà chạy tới phía trước. - Hắn cho rằng hắn là ai, xuống, lập tức xuống. - Nhất định phải bẩm báo Đỗ thượng thư, trị tội của hắn.. Đám người mới vừa rồi bị Trình Cung mang người phóng ngựa giải khai càng công phẫn không thôi, nguyên một đám nói to làm ồn ào muốn trị tội Trình Cung, địa phương thần thánh vốn là an tĩnh, nghiêm túc và trang trọng, lập tức giống như biến thành chợ bán thức ăn, loạn thành một đống. - Đều câm miệng cho lão tử. Trình Cung vừa mới dừng lại nhẹ nhàng quay đầu ngựa, chậm rãi xoay người, lại nâng roi ngựa lên, hung hăng càn quấy chỉ về phía sau. Roi ngựa hắn chỉ tới đâu, lập tức không có người còn dám lên tiếng, Hiện tại Trình Cung ngoại trừ đế đô Tứ đại hại, Nam Chiêm Bộ Châu đệ nhất quần là áo lượt phá gia chi tử ra, tác phong hung ác, thủ đoạn làm việc bưu hãn của hắn cũng truyền ra. - Nguyên một đám các ngươi muốn ngưu bức sao, lão tử mới hơn mười ngày không ra, các ngươi đã quên thông báo của lão tử sao. Các ngươi tham gia khảo thí, lão tử cũng tới tham gia kỳ thi cuối năm, ai quy định tham gia kỳ thi cuối năm không thể cưỡi ngựa chạy đến, ai quy định phải thành xếp hạng tiến vào, nói đi, tại sao không nói, vừa rồi không phải nguyên một đám đều nói đấy sao. Trình Cung vô cùng hung hăng càn quấy chỉ vào mọi người, sau đó trực tiếp chỉ vào Chu Dật Phàm, Trình Lam cùng Âu Dương Ngọc Bảo. - Lại là ba cái các ngươi, nói thật, liên tiếp áp chế các ngươi ta cũng cảm giác không có tốn chút sức lực nào, vừa rồi các ngươi kêu gào cũng rất to đúng không, có phải trước khi kỳ thi cuối năm diễn ra, ba người các ngươi còn muốn ăn nhục nữa sao. - Hừ! Trình Lam hừ lạnh một tiếng: - Ngươi phóng ngựa huyên náo, phá hư kỳ thi cuối năm, riêng cái này cũng đủ trị tội ngươi rồi. - Cút sang một bên, đừng mẹ nó cùng người ta nói ngươi họ Trình, cái gì gọi là phóng ngựa huyên náo, nếu không phải bọn phế vật các ngươi cản ở phía trước thì bản đại thiếu đã nhẹ nhõm cưỡi ngựa tới, sau đó cho người đem ngựa mang đi là có thể tham gia kỳ thi cuối năm, muốn nói huyên náo cũng là các ngươi gây huyên náo, muốn nói phá hư cũng là các ngươi phá hư. Nguyên một đám sáng sớm ở chỗ này ra vẻ đáng thương, nơi thần thánh chỉ dùng để giả bộ như vậy sao. Trình Cung trực tiếp mở miệng mắng, mắng làm Trình Lam nổi gân xanh, rất có ý tứ muốn động thủ. Nhưng trên thực tế xác thực không có quy định trước khi tiến vào không được cưỡi ngựa chạy đến, chỉ là nhiều năm qua hình thành quy định bất thành văn mà thôi, đã bất thành văn vậy thì muốn nhìn đối phương có đủ cường thế, hay không hiện tại Trình Cung đầy đủ cường thế. Nếu như cầm không được đầy đủ, hiển nhiên không có biện pháp áp đảo Trình Cung. Mà Trình Cung trực tiếp mở miệng mắng, bọn hắn lại không thể, bọn họ là tài tử, nơi này là địa phương diễn ra kỳ thi cuối năm, thậm chí giải thi đấu tứ đại tài tử cũng không bằng. - Không được ồn ào, thí sinh chuẩn bị tiến tràng, song tinh hội tụ, trời giúp Lam Vân. Nhưng vào lúc này, ở trong trường thi đột nhiên có người lên tiếng, người này hiển nhiên là người giữ gìn trật tự trường thi. Thanh âm không phải đặc biệt lớn, nhưng trong nháy mắt ngăn chặn tất cả tiếng động. Trình Cung cảm giác rất rõ ràng, hắn thậm chí có thể cảm giác được một cổ tinh thần lực điều tra cùng áp chế hắn. Tinh thần lực này ít nhất cũng là Siêu Phàm kỳ tầng thứ tám trở lên, mới có thể tạo thành ảnh hưởng đối với mình. Không hổ là kỳ thi cuối năm của quốc gia, thậm chí có cấp bậc này thủ hộ, tuy chung quanh thoạt nhìn cũng không lộ vẻ sâm nghiêm như vậy, nhưng thực tế tình huống lại không phải như thế. Lúc này đại môn trường thi đã mở ra, Trình Cung trực tiếp nhảy xuống ngựa đi vào đầu tiên, ba người Trình Lam, Âu Dương Ngọc Bảo, Chu Dật Phàm tức không làm gì được, cũng chỉ có thể đi theo phía sau tiến vào trong đó. - Chúng ta đi, làm chuẩn bị cho đại thiếu đậu Trạng Nguyên cưỡi ngựa dạo phố cùng chúc mừng. Trình Cung đi vào, Bàn Tử đột nhiên hét lớn một tiếng, mọi người phóng ngựa ly khai. - Còn dám nói đậu Trạng Nguyên, hắn cho rằng hắn là ai, đây chính là kỳ thi cuối năm, ai dám nói mình nhất định. - Tứ đại hại đều là một sắc, không có một thứ tốt. Thời điểm những người này thấy Bàn Tử đi rồi thì một mảnh oán giận, thấp giọng nghị luận chửi bới. Có người cũng đang nhìn xem hết thảy, đó chính là một lầu các ở nơi trung ương nhất của trường thi, bên trên có một đài chuyên môn ngắm trăng, nghe mưa, xem tuyết, giờ phút này có hai người đang ngồi ở chỗ kia. - Vân Ca Thành này xem ra là có chút chứa không nổi hắn, Thái Phó thấy thế nào? Thượng thư Đỗ Đạo Khôn chủ trì kỳ thi cuối năm, mà giờ khắc này Thái Phó Chu Tùng đang cùng Hoàng đế nói chuyện, vừa rồi hết thảy cũng đều bị hai người xem trong mắt, lúc này Hoàng đế đột nhiên mở miệng hỏi Chu Tùng bên cạnh. Chu Tùng nhìn đội kỵ mã phía dưới rời đi: - Từ xưa văn vô đệ nhất, võ vô đệ nhị, sự tình văn chương thiên cổ, thắng bại một lời định. - Ha ha hảo một cái sự tình văn chương thiên cổ, thắng bại một lời định, vậy hôm nay trẫm ngay tại chỗ này một lời định thắng bại, có ai dám nói không. Hoàng đế cười lớn nói xong, đột nhiên gọi một người tới nói: - Nghe nói có người dám khai ra một canh bạc, nói Trình Cung nhất định có thể trở thành trạng nguyên, bất luận có bao nhiêu người mua Trình Cung thua cũng không cải biến tỉ lệ đặt cược, trẫm muốn xem bọn hắn có thể bồi nổi hay không, lập tức từ trong phủ lấy ra ba ngàn vạn lượng hoàng kim, trẫm đánh bạc Trình Cung thua. Lần trước Hoàng đế âm thầm ủng hộ Trình Lam, nguyên vốn là muốn mượn Trình Lam đả kích Trình Cung, do đó phân liệt Trình gia. Lại không nghĩ rằng dưới tình huống đó Trình Cung vậy mà có thể thắng được, mà Trình Lam vì Hoang Thú Bút hao phí hết bảy ngàn vạn lượng hoàng kim, coi như là Hoàng đế nghe xong cũng đau lòng không thôi, nhưng lại cũng chỉ có thể mình đau tự biết. Lần này Trình Cung ở trước kỳ thi cuối năm cho Bàn Tử mở một canh bạc, Trình Cung nhất định đậu trạng nguyên một bồi hai, Hoàng đế nghe xong cảm thấy rất buồn cười. Chẳng lẽ Trình Cung cho rằng Lam Vân Đế Quốc này thật sự không có người trị được hắn sao, cho dù hắn thật sự có tài văn chương tốt thì như thế nào, cho dù hắn vượt qua Trình Lam thì như thế nào, trạng nguyên cuối cùng nhất là do trẫm định đoạt. Giờ phút này Hoàng đế trực tiếp ra tay, chính là muốn triệt để trị Trình Cung này, không phải hắn có rất nhiều tiền sao, cộng thêm những người khác ở dưới rót vào, lần này nếu Trình Cung thua, đủ để cho hắn nghiêng gia động sản, cho dù Trình gia chỉ sợ cũng bán đi của cải, một nửa sản nghiệp lấy tiền mặt mới có thể trả hết khoản sổ sách này. - Gia tộc lão thần nhiều năm qua cũng có chút tích súc, bệ hạ đã nói như thế, lão thần cũng theo người bỏ ra mười triệu lượng hoàng kim, lão thần ngược lại là rất muốn nhìn một chút, đến lúc đó Trình Tiếu Thiên phải trả nợ như thế nào. Chu Tùng nghe xong lập tức cười nói, tuy cũng biết Hoàng đế cùng Trình gia có mâu thuẫn rất lớn, cũng biết Hoàng đế không có khả năng coi trọng Trình Cung. Nhưng hôm nay chính miệng Hoàng đế nói, còn tự mình ba ra ba ngàn vạn lượng hoàng kim, tính chất tự nhiên bất đồng. Coi như là thời kỳ toàn thịnh của Đỗ Đạo Khôn cùng Chu Tùng hắn, cũng chỉ có thể quyết định danh sách tam giáp, cuối cùng nhất ai là trạng nguyên ai là bảng nhãn ai là thám hoa đều phải do Hoàng đế quyết định, trừ khi Trình Tiếu Thiên vì cháu trai hắn làm trạng nguyên mà dám lãnh binh bức vua thoái vị, nếu không lần này Trình Cung phải thua không thể nghi ngờ, mặc cho hắn có bản lĩnh thông thiên cũng khó có thể cải biến tình huống này."
}