{
  "chapter_name": "Chương 140: Chủ động xuất kích",
  "content": "Chuyện này tự nhiên Trình Tiếu Thiên biết rõ, hắn đấu cùng Chu Tùng cả đời, địa bàn Chu gia hắn tự nhiên sẽ không đi. Nhưng mà vẫn có người không ngừng thông qua Vân Cáp thông tri sự tình ở Tứ Bảo Sơn Trang cho hắn, hắn ở trong nhà so với ở hiện trường còn khẩn trương, kích động hơn, chỉ là về sau đột nhiên nhận được tin tức Cuồng Phong Mã Bang treo giải thưởng Trình Cung sự, hắn đã không còn tâm trí để ý tới cái kia. - Ngươi vẫn là trước quản tốt chính ngươi đi, lần này cũng không phải là nói giỡn, không giống lần trước Mã Huân treo giải thưởng tra tin tức ngươi. Lần trước còn có gia hỏa không muốn sống Trịnh Tam Nguyên chỉ đường, lần này là suốt mười triệu lượng hoàng kim, còn có nhiều vật khác, đủ để cho bất luận kẻ nào cũng động tâm. Thậm chí làm rất nhiều người liều lĩnh, không để ý Trình gia chúng ta trả thù gây bất lợi cho ngươi, nếu như ngươi thật sự ở nhà mà nói, chờ phụ thân ngươi trở lại, ta sẽ bảo hắn đi giải quyết. Trình Tiếu Thiên nói xong lời cuối cùng, trong giọng nói mang theo sát ý nồng đậm. Hắn sẽ không để cho người nào uy hiếp cháu của mình, ngay cả tự mình động thủ đi tiêu diệt Phong Vô Ảnh hắn cũng sẽ không tiếc. - Gia gia ngồi xuống trước, từ từ nghe ta nói. Trình Cung để Trình lão gia tử ngồi xuống, lại dâng trà cho hắn, lúc này mới nói: - Ta nhớ không sai mà nói, hiện tại Man tộc, Đồ Đằng Đế Quốc, Thảo Nguyên Vương Đình, còn có một chút hậu duệ quốc gia bị gia gia tiêu diệt, giải thưởng đối với gia gia đều còn có, giá trị so với ta còn hơn cả trăm lần. Nguồn: http://truyenfull.vn Trình lão gia tử nghe Trình Cung nói xong lập tức minh bạch hắn có ý tứ gì, trực tiếp đặt tách trà lại trên mặt bàn: - Tiểu tử ngươi chớ có kéo chuyện này vào chuyện kia, vài chục năm trước, bất luận kẻ nào tới ta gặp được là giết không tha. Nhất là lúc mới bắt đầu, một ngày mấy lần cũng là rất bình thường, thẳng đến mấy năm gần đây bọn hắn mới yên tĩnh một ít. Năm đó cũng có mấy lần cửu tử nhất sinh thiếu chút nữa chết, cũng là từng bước một đi tới, bây giờ là bởi vì những người kia cũng biết, tiền nhiều hơn nữa cũng phải có mạng mới tiêu được. Gia gia của ngươi là công lực gì, tiểu tử ngươi là công lực gì, nếu ngươi có thể chiến thắng ta mà nói, ngươi muốn đi ta cũng không ngăn trở. - A... Trình Cung nghe xong lập tức bị chọc cười: - Gia gia thật khéo tính toán, ta mới tu luyện vài ngày, gia gia tu luyện bao lâu. Tuy chiến thắng gia gia chỉ là sự tình sớm hay muộn, nhưng bây giờ còn thiếu chút nữa. Kỳ thật chuyện này gia gia có thể đổi góc độ suy nghĩ, này với ta mà nói là một lần tôi luyện. Ta biết rõ gia gia đang suy nghĩ gì, nhất định là gia gia muốn đi tiêu diệt Bang chủ Cuồng Phong Mã Bang, như vậy giải thưởng tự động giải trừ. Nhưng cho dù ngài diệt Bang chủ bọn hắn, cũng rất khó giết sạch toàn bộ Cuồng Phong Mã Bang, căn cứ tin tức mới nhất, bọn hắn đã tiêu diệt mấy tiểu quốc, muốn thành lập đất nước. Hơn nữa bây giờ là Cuồng Phong Mã Bang, về sau có lẽ là tộc trưởng Man tộc, A Cổ Lạp, Hoàng đế Đồ Đằng Đế Quốc, chẳng lẽ gia gia đều có thể giết tới. Thời điểm Trình Cung tùy ý nói chiến thắng Trình Tiếu Thiên chỉ là sự tình sớm hay muộn, Trình Tiếu Thiên không có quá để ý, ngược lại là Trình Lập đứng ở một bên trong mắt hiện lên xem thường nồng đậm. Trình lão gia tử là thần trong lòng tất cả thành viên Huyết Chiến bọn hắn, hơn nữa hôm nay Trình lão gia tử chỉ cách lục địa thần tiên một bước ngắn, vậy mà Trình Cung nói chiến thắng Trình lão gia tử. Lão gia tử cái gì cũng tốt, chỉ là có chút quá cưng chiều đứa cháu này của hắn. Nghe được Trình Cung nói, Trình Tiếu Thiên cũng dần dần bình tĩnh lại, nâng chung trà lên uống hai phần, nặng nề mở miệng nói: - Biết rõ cái giá tiền này ý vị như thế nào không? Trình Tiếu Thiên quay đầu nhìn về phía Trình Cung. - Đủ để cho đa số Siêu Phàm kỳ động tâm, một ít thế lực có bối cảnh còn cố kỵ Trình gia chúng ta, nhưng những tán tu hoặc là sát thủ thì không sao cả, bởi vì sau khi giết ta, nhận lấy tiền thưởng là có thể rời xa Lam Vân Đế Quốc, căn bản không cần sợ Trình gia chúng ta trả thù. - Há chỉ có Siêu Phàm kỳ động tâm, coi như là một ít Thoát Tục kỳ có được thần thông cũng sẽ động tâm, phải biết rằng đan dược Địa cấp siêu phẩm rất trân quý. Coi như là ta tu luyện tới hiện tại, cũng mới phục dụng qua hai hạt. Không có căn cơ môn phái, tuy bằng vào cơ duyên bản thân tu luyện tới Thoát Tục kỳ, nhưng thực sự có tiến bộ hơn nữa, muốn có đan dược Địa cấp trung phẩm trở lên đều rất khó khăn, ngươi cho rằng ai cũng có thể cầm đan dược ăn như ăn cơm như ngươi sao. Gia gia không có khả năng cả ngày đi theo bên cạnh ngươi, lần này liên quan đến tánh mạng của ngươu, trừ khi ngươi có thể nói làm ta động tâm, nếu không ta tuyệt đối không cho ngươi rời khỏi nhà. Sự tình liên quan tới an toàn của tôn nhi, Trình lão gia tử sẽ không dễ dàng dao động. - Ngồi chờ chết cùng hắn, không bằng chủ động xuất kích, chỉ là cái xuất kích này không phải đối phó Cuồng Phong Mã Bang, tuy sớm muộn gì chúng ta cũng đối phó Cuồng Phong Mã Bang, nhưng mà không phải hiện tại. Bây giờ chúng ta chủ động xuất kích là phải giết tất cả những người tới ám sát ta, làm cho kẻ khác không có tâm tứ này nữa. Kỳ thật bây giờ còn có chút thời cơ không thành thục, nếu không hoàn toàn có thể làm cho Cuồng Phong Mã Bang tổn thương nguyên khí. Trình Cung ở trên đường trở về, cũng sớm đã nghĩ kỹ đối sách, chỉ là hắn nói ra, Trình Tiếu Thiên, Bàn Tử, Sắc Quỷ, Túy Miêu, Trình Lập đều lộ ra ánh mắt nghi hoặc không hiểu Trình Cung muốn gì. Trình Cung chỉ chỉ ba người mới bị bắt bên cạnh Bàn Tử, ba tên này không cần tra khảo gì cũng có thể khai tất cả, bởi vì một thân thích của lão Tứ quản chút ít sự tình ở Vạn Kim Huyết Y Lâu, cho nên thời điểm bọn hắn thiếu chút nữa bị người khác diệt đã nhận được Vạn Kim Huyết Y Lâu trợ giúp. Qua nhiều năm như vậy bọn hắn đã trở thành ánh mắt của Vạn Kim Huyết Y Lâu, cũng đã giúp Vạn Kim Huyết Y Lâu làm rất nhiều sự tình. Lần này cũng là lão Tứ trong lúc vô tình lấy được tin tức cơ mật của Vạn Kim Huyết Y Lâu, Vạn Kim Huyết Y Lâu đang chuẩn bị, một khi bên trên ra lệnh sẽ lập tức động thủ. Ở lão Tứ nghĩ, nếu Vạn Kim Huyết Y Lâu giết được Trình Cung, thì hắn phải chết, giết không được Trình Cung bọn hắn cũng phải chết, bởi vì sau đó sẽ điều tra tới Vạn Kim Huyết Y Lâu, nhất định bọn chúng sẽ bạo lộ. Lúc đầu hắn là muốn chạy trốn bảo vệ tánh mạng, nhưng về sau biết giá trị giải thưởng, lại biết hướng đi của Trình Cung, nên muốn ra tay trước. - Ta đã để Sắc Quỷ điều tra một tí tư liệu về Cuồng Phong Mã Bang ở Thảo Nguyên Vương Đình cùng Bắc Câu Lô Châu. Ở Thảo Nguyên Vương Đình cùng mười quốc gia khác trong Bắc Câu Lô Châu đều có cơ sở của bọn hắn. Trong đó có một quốc gia mời Cuồng Phong Mã Bang cho bọn hắn danh hiệu, kết quả hiện tại quốc gia kia đã cho Cuồng Phong Mã Bang khống chế, Cuồng Phong Mã Bang đang khuếch trương chung quanh, đồng thời gấp rút kiến tạo quốc gia bọn hắn khống chế kia. Nghe nói hiện Cuồng Phong Mã Bang đang âm thầm nhận người, không chỉ là người chiến đấu, còn có cao thủ làm cung phụng. Bọn hắn đối phó ta là có hai ý tứ, dù sao lần này ta làm Chủ soái tiêu diệt hai vạn người mà bọn chúng lưu lại, tuy đây không phải tinh nhuệ, nhưng cũng là căn cơ của bọn hắn, càng là mặt mũi của bọn hắn. - Hiện tại bọn hắn muốn mời người phát triển, vô luận như thế nào cũng phải lấy mặt mũi về, hơn nữa bọn hắn cố ý làm càng lớn, là mở rộng lực ảnh hưởng của bọn hắn. Cho người ta biết rõ tình huống của bọn hắn, nương theo tin tức treo thưởng lấy đầu ta, còn có tin tức Cuồng Phong Mã Bang mời chào người mới truyền khắp toàn bộ Nam Chiêm Bộ Châu. Hiện tại Lam Vân Đế Quốc đang ở trung tâm Nam Chiêm Bộ Châu, đã thống nhất tất cả quốc gia trung tâm, nhưng Man tộc, Đồ Đằng Đế Quốc, Thảo Nguyên Vương Đình, bên ngoài những thế lực này còn có rất nhiều quốc gia. Cũng chính bởi vì có những quốc gia này kiềm chế, năm đó bọn hắn mới không có thể ngăn cản được Lam Vân Đế Quốc quật khởi. Cuồng Phong Mã Bang ở giữa Lam Vân Đế Quốc cùng Thảo Nguyên Vương Đình nên không có cơ hội phát triển, lén đạt thành hiệp nghị cùng Thảo Nguyên Vương Đình, ra ngoài phát triển, bọn hắn đã lập quốc, cần rất nhiều nhân tài, chiêu này chính là một loại quảng cáo miễn phí. Những tin tức này Trình Tiếu Thiên tự nhiên cũng biết, nhưng Trình Cung trong thời gian ngắn như vậy cũng có thể biết những tin tức này, làm cho Trình lão gia tử đối với hắn có chút lau mắt mà nhìn. Trình lão gia tử còn cố ý nhìn thoáng qua Tống Phúc, tiểu tử này cũng có chút ý tứ. - Hắn muốn lấy ta làm tuyên truyền miễn phí, về sau tự nhiên ta sẽ tìm bọn hắn tính sổ. Nhưng hiện tại trốn cũng không thể giải quyết vấn đề, ý nghĩ của ta là diệt một ít kẻ chuẩn bị động thủ, chấn nhiếp một ít kẽ động tâm tư, sau đó tiêu diệt triệt để, tựa như gia gia dùng hành động thực tế nhiều năm làm cho người ta biết rõ, cho dù Đồ Đằng Đế Quốc, Man tộc, Thảo Nguyên Vương Đình treo giải thưởng, cũng không ai dám động tới ngươi. Về phần ta gia gia cứ yên tâm, thật sự muốn lấy mạng ta mà nói, coi như là Siêu Phàm kỳ muốn giết ta cũng không dễ dàng như vậy. - Gia gia ngẫm lại xem, không nói mấy tán tu, mượn Vạn Kim Huyết Y Lâu hiện tại mà nói. Vạn Kim Huyết Y Lâu này là sáy thủ nổi danh Lam Vân Đế Quốc chúng ta, giá cả vạn kim, chỉ cần có tiền cái gì cũng có thể thương lượng, không biết bao nhiêu người chết trong tay bọn hắn. Sức nặng của bọn hắn cũng đủ nặng, bây giờ chúng ta bắt đầu đánh Vạn Kim Huyết Y Lâu này, đánh chết mới thôi. Không chỉ là tiêu diệt, còn phải tiêu diệt oanh oanh liệt liệt, giống như là chúng ta đối phó Trịnh Tam Nguyên, La Phù Thành Lạc gia còn có Cuồng Phong Mã Bang, đánh tới tất cả mọi người biết rõ, đánh tới tất cả mọi người sợ. Nếu như gia gia lo lắng an toàn của ta, trong khoảng thời gian này chúng ta ở cùng một chỗ, ta xem kẻ nào có bản lĩnh lấy mạng ta từ trong tay gia gia? Tin tức, tình báo, phân tích, tổng kết, Trình Cung ngắn gọn nói ra đều phát huy vô cùng tinh tế, này nếu là lúc trước mặc cho hắn nói rách miệng Trình lão gia tử cũng sẽ không nghe hắn, nhất định sẽ trực tiếp giam hắn lại, nhưng hiện tại hắn ở trong lòng Trình lão gia tử đã khác xưa rất nhiều. Trình Cung nói xong Trình lão gia tử im lặng không nói, hai hàng lông mày nhíu chặt, bởi vì chuyện này quan hệ quá mức trọng đại. Dù sao Trình Tiếu Thiên cũng chưa từng có tính cách bố cục hết thảy, cộng thêm Trình Cung khuyên bảo, cuối cùng hắn vẫn là gật đầu đồng ý ý kiến của Trình Cung. - Bà mẹ nó, đại thiếu thật lợi hại, như vậy liền thuyết phục Trình lão gia tử. Trình lão gia tử là nổi danh cố chấp, chuyện hắn quyết định còn rất ít nghe nói ai có thể cải biến. Bàn Tử là nhìn thấy Trình lão gia tử cũng có chút sợ, nhìn Trình lão gia tử cũng không dám nhìn thẳng vào mặt. Trình Lập cũng khẽ nhíu mày, đây cũng đùa giỡn đi à nha, hắn là một cái hoàn khố, có thể hiểu được cái gì."
}