{
  "chapter_name": "Chương 151: Ca dạy ngươi cái gì gọi là khí phách",
  "content": "- Ba... ba ngàn vạn lượng... ra không nghe lầm chứ. - Hắn điên rồi, cái này có giá trị ba ngàn vạn lượng sao? - Ngươi biết cái gì, đây không phải là mua đồ, đây là đang đấu khí thế. Bởi vì ở giải thi đấu, tứ đại tài tử bọn họ đều đã nói qua, nhất định phải đạt được những thứ này. Mà trước kia Trình Cung thắng ba ngàn vạn lượng, cho nên hiện tại hắn rất nhiều tiền. - Vậy có náo nhiệt để xem rồi, thật không hổ là hoàn khố, căn bản không biết kiếm tiền vất vả. Nếu kêu lên ba ngàn vạn lượng, quả thực. . . quả thực không thèm nói lý. - Ta thấy ngươi bị hù nên hồ đồ rồi, ở nơi này hồ ngôn loạn ngữ, không biết cái gì gọi là họa vào từ miệng. Bất quá lần này đến thực rất đáng giá, chẳng những chứng kiến Trình Cung tranh đấu cùng Vân Đan Tông, còn chứng kiến đấu giá Trú Nhan Đan, còn có chuyện từ ba trăm vạn, trực tiếp lên ba ngàn vạn, một giá định cục như vậy cũng không thường gặp. Vô số người nghị luận, đừng nói là bọn hắn, Trình Cung vừa ra giá này, ngay cả Ân phu nhân ở trong phòng đặc thù quan sát toàn trường cũng sửng sốt một chút. Rất ngoài ý muốn lắc đầu, Trình Cung này thật đúng là khó có thể phỏng đoán theo lẽ thường, trước kia cũng có cảm giác hắn không phải dễ suy đoán như vậy, nhưng bây giờ còn có khí phách như thế. Đúng vậy, khí phách, nếu như không nhìn hành vi hoàn khố của hắn, đây cũng là một việc rất có khí phách. Hoặc là nói, hắn thật sự hoàn khố đến loại trình độ này, căn bản không biết tiền là vật gì, nếu không khí phách của hắn thật sự không giống bình thường. - Ngu ngốc, tên điên. . . Trong nội tâm Nam Tuấn Anh hâm mộ ghen ghét không thôi, nếu như cái kia là mình thì tốt biết mấy, uy phong bát diện, có vô số tiền có thể nện, nhưng lập tức lại nghĩ tới, hắn hoàn toàn là dựa vào trong gia tộc. Tô Liệt đối với việc Trình Cung ra giá cũng phải nhíu mày, ba ngàn vạn lượng hoàng kim, cho dù là tông chủ như hắn, đối với cái giá như vậy cũng phải đắn đo, nhưng mà Trình Cung này lại dễ dàng nói ra. Những người khác chỉ là xem náo nhiệt, dù sao Hoang Thú Bút, Linh Đài Thánh Mặc này không có quan hệ quá lớn với bọn hắn, kích động nhất là đám người Chu Dật Phàm, Âu Dương Ngọc Bảo, Trình Lam. Giờ phút này rốt cục Chu Dật Phàm cũng đi đến bên cửa sổ, nhưng hắn không có kéo bức màn lên, cách bức màn nhìn Trình Cung. Mình ở giải thi đấu thắng một ít, số tiền có thể vận dụng không cao hơn ba trăm vạn hoàng kim, cộng thêm số tiền gom góp lần này, tổng cộng cũng không đến ba ngàn vạn lượng hoàng kim, Trình Cung vừa ra giá đã trúng điểm cực hạn của mình. Là biết tình huống của mình, hay chỉ nói ngông cuồng, hay chỉ là trùng hợp thăm dò mà thôi. - Điên rồi, hắn thật sự điên rồi, ba ngàn vạn lượng, đã biết tên này sẽ không bình thường mà. Âu Dương Ngọc Bảo tức giận tới mức dậm chân. Tuy Trình Lam sớm có chuẩn bị, nhưng mà cái số này vẫn làm cho hắn sửng sốt một hồi lâu, sau đó cũng đứng dậy đến trước cửa sổ như Âu Dương Ngọc Bảo, nhìn xuống đấu giá hội phía dưới. - Ba. . . ba ngàn vạn lượng lần thứ nhất, còn có... người kêu giá hay không. . . Đấu giá sư kia cũng bị giá tiền này hù sợ, thanh âm nói chuyện có chút kích động. - Bốn ngàn vạn lượng. Nhưng vào lúc này, cuối cùng Trình Lam cũng mở miệng, lần này hắn trực tiếp nâng giá lên một ngàn vạn lượng. - Ai vậy, trong phòng Âu Dương gia tộc truyền ra thanh âm, nhưng không phải của Âu Dương Ngọc Bảo. - Là Trình Lam, đúng vậy, ta được nghe qua thanh âm của hắn, hơn nữa cũng thấy hắn đi cùng Âu Dương Ngọc Bảo. Không nghĩ tới bọn hắn lại huynh đệ tương tàn. - Thật là Trình Lam, không nghĩ tới hắn dám khiêu chiến cùng Trình đại thiếu, không phải Chu Dật Phàm, mà là Trình Lam, cái này còn có náo nhiệt để xem rồi. Âu Dương Ngọc Bảo cũng mãnh liệt quay đầu lại, giật mình nhìn Trình Lam, bốn ngàn vạn lượng hoàng kim, đây là cái khái niệm gì, là bốn ngàn vạn lượng hoàng kim ah. Đây chính là hai năm thuế của Lam Vân Đế Quốc, mặc dù nói Lam Vân Đế Quốc thu thuế rất thấp, nhưng mà nói rõ một vấn đề, nói rõ giá trị của bốn ngàn vạn lượng hoàng kim này. Trình Lam xuyên qua bức màn nhìn Trình Cung, Trình Cung, ngươi không thể tưởng được sẽ là ta. Ngươi cho rằng có lão già hồ đồ kia ủng hộ ngươi, ta sẽ không có biện pháp khác sao, ngươi cho rằng ngươi cờ bạc kiếm được ba ngàn vạn lượng hoàng kim là có thể muốn làm gì thì làm sao. Tuy đây là toàn bộ tài chính hiện tại của ta, nhưng Âu Dương Ngọc Bảo còn có một ngàn vạn lượng, hơn nữa đến thời điểm này, ta hoàn toàn có thể liên hợp Chu Dật Phàm. Kể từ đó, ta có thể đả đảo ngươi ở chỗ này, cho ngươi thất bại thảm hại. Phòng Chu gia cũng không xa phòng Âu Dương gia tộc, bất quá hai bên đều có bức màn nên không nhìn ra cái gì, nhưng Chu Dật Phàm vẫn nhìn thoáng qua, khóe miệng lộ ra vẻ mỉm cười. Cũng tốt, để huynh đệ bọn hắn tương tàn là được. - Người đâu, cầm cái này đưa cho Trình Lam. Chu Dật Phàm lên tiếng, giao hơn hai ngàn vạn lượng kim phiếu cho hạ nhân, bảo hắn đưa cho Trình Lam. Không cần Trình Lam nói, lúc này hắn cũng có thể biết, nếu như Trình Lam tranh giành đến cùng, nhất định sẽ liên hợp cùng mình. - Ha ha, lần này chúng ta thắng chắt rồi, Chu đại thiếu đưa tới hơn hai ngàn vạn lượng. Không phải Trình Cung kia một mực sủa rầm rĩ sao, lần trước hắn xuất kỳ bất ý thắng chúng ta ở giải thi đấu tứ đại tài tử, lần này chúng ta cũng thắng hắn ở ngay lĩnh vực mà hắn am hiểu nhất. Không phải là lấy tiền nện người sao, hôm nay chúng ta thoải mái chơi một trận, nhiều tiền như vậy cũng đủ để đập chết hắn vài lần. Tiếp nhận kim phiếu do hạ nhân của Chu Dật Phàm đưa tới, Âu Dương Ngọc Bảo kích động, hưng phấn không thôi. Khóe miệng Trình Lam cũng lộ ra dáng tươi cười, ánh mắt nhìn thoáng qua hướng Chu Dật Phàm, tuy Chu Dật Phàm cũng là người hắn phải giẫm lên, nhưng mà giờ phút này lại có một cảm giác tương kích, cùng là người thông minh nên không cần nói nhiều. Trình Cung, ngươi không phải là hoàn khố đại thiếu sao, Âu Dương Ngọc Bảo nói không sai, hôm nay ta muốn đánh bại ngươi ở lĩnh vực ngươi kiêu ngạo nhất. - Đệ đệ, để ca ca dạy ngươi cái gì gọi là khí phách, bảy ngàn vạn. Trình Cung đứng ở nơi đó, nhìn phòng của Âu Dương gia tộc, thanh âm không lớn, nhưng hắn vừa nói bảy ngàn vạn ra khỏi miệng, toàn trường an tĩnh, khí phách, khí phách tuyệt đối, khí phách không gì sánh kịp. - Ah! Âu Dương Ngọc Bảo đang vô cùng hưng phấn, kích động, trong tay cầm hơn hai ngàn vạn kim phiếu mà vừa rồi Chu Dật Phàm phái người đưa tới, còn có một ngàn vạn kim phiếu của mình, giờ phút này lập tức ngốc ở đó. Thân thể của Trình Lam cũng khẽ run lên, bảy ngàn vạn, đây không phải là bạch ngân, đây chính là hoàng kim. Trọn vẹn bảy ngàn vạn lượng hoàng kim, nếu như để cùng một chỗ, đó chính là một tòa kim sơn. Cho dù Lam Vân Đế Quốc giàu có, nhưng cũng không có giàu như thế. Ngẫm lại Trịnh Tam Nguyên là một trong thập đại phú hào của Vân Ca Thành, nếu như không tính những gia tộc ẩn dấu ngàn năm của Lam Vân Đế Quốc, hắn cũng có thể xếp Top 30, nhưng tài sản cũng không vượt qua năm ngàn vạn lượng. Đó là tài sản, không phải tiền mặt, còn mua đồ ở đây là dùng tiền mặt, đến bảy ngàn vạn lượng hoàng kim, đó là khái niệm gì. Quan trọng nhất là, cái giá tiền này của Trình Cung, vừa vặn đè Trình Lam xuống, bởi vì cho dù cộng tất cả tiền của Chu Dật Phàm, Âu Dương Ngọc Bảo cùng hắn lại một chỗ cũng không quá bảy ngàn vạn. Mà trong một phòng khác, Chu Dật Phàm cũng không dám tin nhìn Trình Cung. Thật sự là ngoài ý muốn, hắn hoàn toàn không nghĩ tới, Trình Cung lại ra giá này tiền, tại sao có thể như vậy. Vừa mới nhận được tin tức, cái tên Bàn Tử kia hình như được rất nhiều tiền, sao lại có nhiều tiền như vậy, chẳng lẽ Trình gia ủng hộ hắn. Nhưng Trình gia cũng không giàu có như thế, trừ khi Trình lão gia tử âm thầm bán đi một ít vật đặc biệt khác, hoặc là chém giết một tiểu quốc. - Oanh. . . Sau khoảng thời gian yên tĩnh, cả đấu giá sư cũng ngốc ở đó cả buổi, toàn trường sôi trào. - Bảy ngàn vạn lượng hoàng kim, đó là bao nhiêu tiền, kia là con số gì. Có thể đủ mua một tiểu quốc, đúng vậy, dùng số tiền này đủ để mua một quốc gia nhỏ, hoặc là dứt khoát thuê tứ đại cường quốc giúp bọn hắn đánh mấy tiểu quốc, sau đó mình lên làm hoàng đế. - Hắn điên rồi, tuy Hoang Thú Bút cùng Linh Đài Thánh Mặc này hi hữu, nhưng tuyệt đối không đáng giá đó ah. - Thực không hổ danh là đệ nhất hoàn khố của Nam Chiêm Bộ Châu, thật sự là khó có thể hiểu hắn đến cùng đang suy nghĩ cái gì, vậy mà bỏ bảy ngàn vạn lượng hoàng kim mua bốn chi Hoang Thú Bút cùng năm bình Linh Đài Thánh Mặc. - Thật không thể tin nổi, quá điên cuồng. Mà ngay cả người phụ trách phòng đấu giá Nhất Chùy Định Âm Đường, vị Ân phu nhân có thân thể thành thục làm cho người ta nhìn thấy mà nhiệt huyết sôi trào kia, giờ phút này cũng lộ ra thần sắc khó có thể tưởng tượng. Nàng phụ trách toàn bộ Nhất Chùy Định Âm Đường, mua bán dạng gì cũng gặp, thậm chí một ít giao dịch tầng dưới chót của Tu Chân Giới cũng có gặp, nhưng đó là một chợ giao dịch. Bảy ngàn vạn lượng hoàng kim đối với nàng mà nói, cũng có thể mua một thanh Linh khí bình thường. Nhưng vấn đề là, hiện tại vị Trình đại thiếu này mua cũng không phải là Linh khí gì, chỉ là Hoang Thú Bút cùng Linh Đài Thánh Mặc mà thôi. Chỉ là vì đấu khí ư, nếu như vì đấu khí mà có thể lấy ra bảy ngàn vạn lượng hoàng kim, Trình đại thiếu này thật đúng là không phải hoàn khố bình thường. Chẳng lẽ có một tình huống khác, bên cạnh vị Trình đại thiếu này có cao nhân chỉ điểm, nên hắn mới làm ra những chuyện này. Nếu không tại sao có thể làm ra sự tình kinh người như vậy, đôi khi hoàn khố bá đạo lại làm cho người ta cảm giác có chút hoang đường. - Ngươi còn có bao nhiêu, chúng ta còn có thể ra giá. Âu Dương Ngọc Bảo nắm kim phiếu của Chu Dật Phàm trong tay, tính toán lấy kim phiếu của mình ra. - Vô dụng. Hai tay Trình Lam đặt bên cửa sổ, khung cửa bằng đá trắng cứng rắn bị hắn niết vỡ vụn: - Cho dù chúng ta ra giá thế nào, hắn đều có thể ra thêm nữa, chúng ta tiếp tục ra giá, sẽ trở thành vở hài kịch cho người nhạo báng. Cho dù chúng ta thắng, cũng sẽ trở thành trò cười. Tay Âu Dương Ngọc Bảo run lên, kim phiếu trong tay thiếu chút nữa rơi trên mặt đất. Trình Lam nói cũng là nói nỗi lòng của hắn, hắn cảm giác lồng ngực của mình nóng lên lần nữa, vết thương do thất bại trong giải thi đấu tứ đại tài tử có chút tái phát. - Tại sao như vậy, tại sao có thể như vậy, tại sao chúng ta lại liên tiếp thua một hoàn khố... Trong miệng Âu Dương Ngọc Bảo thì thào tự nói, không thể tin được. Trình Lam cũng yên lặng không nói, hắn vốn cho là đạt được người kia giúp đỡ, thời điểm mấu chốt còn có thể liên hợp Chu Dật Phàm, Âu Dương Ngọc Bảo thắng cuộc, lại không nghĩ rằng cuối cùng vẫn thất bại thảm hại, hơn nữa còn bại thảm như vậy, mất mặt như thế. Truyện Sắc Hiệp - http://truyenfull.vn Mình chỉ ra một giá, sau đó thất bại. Mình bại, thành toàn cho tên phá gia chi tử kia, với cái giá này, Lam Vân Đế Quốc sẽ bị ảnh hưởng trong một thời gian ngắn, tuyệt đối sẽ không kém hơn giải thi đấu tứ đại tài tử. Hơn nữa cái này so với giải thi đấu tứ đại tài tử càng kinh người hơn, bởi vì bọn họ có thể trực tiếp nghe được con số bảy ngàn vạn lượng hoàng kim."
}