{
  "chapter_name": "Chương 243: Hồng Lưu chiến đao",
  "content": "Nhìn mấy chữ kia, Trình Cung lộ ra nụ cười xấu xa, mịa nó, nên chơi còn phải chơi, sẽ tiếp tục kích thích các ngươi, cho dù những kế hoạch phía sau không chấp hành, một hồi cũng có năm thành nắm chắc bọn hắn có thể bị mắc lừa. Nhưng vào lúc này, tinh thần lực của Trình Cung đột nhiên phát hiện một người lóe lên, từ bên trong tòa nhà Phong Vân Kiếm Tông đi ra phía nam, sau đó chạy nhanh vào một phương hướng ở trong thành nam. - Tốc độ thật nhanh, mịa nó, vận khí của mình thật đúng là không phải tốt bình thường, tổng cộng có hai Siêu Phàm kỳ đỉnh phong, vậy mà mình gặp được một cái, hơn nữa mình còn nhắc nhở Hách Liên Hồng Liên. Bất quá mình gặp được một cái, khả năng nàng gặp sẽ ít hơn rất nhiều. Trình Cung nhìn tốc độ người nọ di chuyển, người cũng trực tiếp lặng lẽ bay xuống dưới. Người này hoàn toàn khác đám người Bành Dũng, hắn hiển nhiên không dám ngự kiếm phi hành đi tìm nữ hài giúp Âm Huy. Người dân bình thường đa số đã nghỉ ngơi, giờ phút này ở trong một ngõ hẻm, có một trung niên hơn ba mươi tuổi, trong mắt hiện ra tà quang, biểu lộ mang theo một loại hưng phấn không thể chờ đợi được, người đang chạy rất nhanh về phía trước, tinh thần lực không ngừng lưu ý tình huống chung quanh. - Công pháp Huy thiếu truyền thụ cho thật sự là thần kỳ, chẳng những có thể khoái hoạt, còn có thể tăng lực lượng lên nhanh như vậy. Trương Vi, Bành Uyên, các ngươi xem thường ta, năm đó tất cả mọi người là đệ tử bình thường, ta cũng không kém các ngươi bao nhiêu. Chỉ là vận khí các ngươi tương đối khá, được Tam trưởng lão thu làm đệ tử, ta nhờ các ngươi hỗ trợ để cho ta bái làm môn hạ các trưởng lão khác, vậy mà các ngươi cười nhạo ta. Hừ, các ngươi chờ xem, Sử Cẩn ta theo Huy thiếu không đến hai năm liền từ Siêu Phàm kỳ tầng thứ hai tăng lên tới tầng thứ tám, rất nhanh ta sẽ vượt qua các ngươi, ta sẽ trở thành trưởng lão nhanh hơn các ngươi. Ngày Huy thiếu trở thành tông chủ, đến lúc đó chính là lúc ta cầm quyền, đến lúc đó ta sẽ từ từ thu thập các ngươi. Tinh thần lực của Sử Cẩn không ngừng điều tra trong dân cư chung quanh xem có mục tiêu thích hợp hay không, trên nét mặt càng nghĩ càng hưng phấn, trong mắt mang theo một cổ tà quang. Dù sao Phong Vân Kiếm Tông cũng là lấy kiếm làm chủ, tuy cuồng ngạo, nhưng đa số đệ tử đối với loại chuyện thải âm bổ dương, hấp thu hài cốt thiếu nữ này chắc chắn sẽ không làm. Tuy trong phái biết rõ sự tình của Âm Huy, nhưng không ai dám nói lên. Những người theo Âm Huy trước kia, có chút đã rời xa hắn, có chút thì tiếp tục trầm luân theo hắn, cũng có một chút vì truy cầu lực lượng như Sử Cẩn, nên mới chịu nhục đi theo. - Ân. Đột nhiên, thân hình Sử Cẩn dừng lại ở trước một sân nhỏ, trên mặt cười dâm đãng nhìn vào bên trong. - Hắc hắc. . . Vân Ca Thành này quả nhiên là thành lớn, khác hẳn những tiểu thành bình thường. Địa phương nhỏ bé bắt mấy người liền huyên náo trời long đất lở, ngày hôm qua ở chỗ này làm ra sự tình lớn như vậy, nhóm người mình bắt nhiều người như vậy, vậy mà không có một chút động tĩnh. Hôm nay vận khí của mình cũng không tệ, dĩ nhiên là song sinh, hai cô nàng này thật tốt quá. Mịa nó, mỗi lần luôn cấp cho Âm Huy tốt nhất, lần này mình trước không đụng hai cái này, trước kiếm đủ người cho hắn đã. Sử Cẩn càng nghĩ càng hưng phấn, thân thể cũng có chút nóng lên. Nhưng vào lúc này, đột nhiên có một loại cảm giác nguy hiểm không hiểu. Cơ hồ vào lúc này, một thanh đao đã đánh tới nguyên cương hộ thể trên người hắn. Đây là nhờ hắn thời thời khác khắc duy trì nguyên cương hộ thể bảo hộ, nếu như không có tầng nguyên cương hộ thể này, một đao kia trực tiếp xuyên qua người hắn. - Nha. . . Mặc dù có nguyên cương hộ thể bảo vệ, nhưng một đao kia đến cũng quá đột ngột, nguyên cương hộ thể của hắn lại không có duy trì ở trạng thái đỉnh phong Tuy chặn được đại bộ phận uy lực, nhưng thanh đao này vẫn đâm vào hậu tâm của hắn, một cổ kình khí đâm vào thân thể của hắn, sau đó lập tức điên cuồng trùng kích, tàn sát bừa bãi trong thân thể của hắn. - Ah . . . Hắn nổi giận gầm lên một tiếng, trong miệng phun ra máu tươi, đồng thời lực lượng cũng bộc phát. Giờ khắc sinh tử tồn vong này, Sử Cẩn thậm chí có thể cảm nhận được đao khí kia đã đụng vào trái tim, mạch máu chung quanh trái tim mình vỡ vụn, thân thể của bị tổn thương trầm trọng như thế nào, hiện tại Sử Cẩn cũng khó có thể đánh giá. Nhưng giờ khắc này, hắn chỉ có thể bộc phát ra tất cả lực lượng, nguyên cương hộ thể bộc phát đến cực hạn, gắt gao khống chế được thanh đao này không cho nó tiếp tục trùng kích vào. Cơ bắp co rút lại, toàn bộ lực lượng trong cơ thể tập trung đến trái tim. - Bành. . . Lực lượng cường đại khuếch tán, trực tiếp đánh bay thanh đao này cùng chủ nhân của nó ra ngoài. - Ah! Sử Cẩn che ngực, tuy bảo vệ được tánh mạng, nhưng hắn bị thương vô cùng trầm trọng, nhanh chóng lấy ra đan dược bỏ vào miệng. Trong miệng của hắn, máu tươi không ngừng trào ra ngoài. - Móa. . . Trình Cung phun ra một búng máu, trong tay nâng Ẩn Linh Đao nhìn Sử Cẩn: - Súc sinh, phản ứng ngược lại rất nhanh! - Ngươi. . . Giờ phút này Sử Cẩn đã quay người nhìn Trình Cung, trong miệng tràn đầy máu tươi, chỉ vào Trình Cung: - Tiểu từ ngươi từ đâu chui ra, không thể nào, tinh thần lực của ta sao không có phát hiện ra ngươi. Cho dù tinh thần lực của ta không có phát hiện ngươi, ngươi ra tay ta cũng có thể phát giác. . . Cần phải. . . phát giác. . . Sử Cẩn làm sao cũng nghĩ không thông, con phố này nói nhỏ không nhỏ, nói lớn không lớn, nhưng hắn có thể nhìn thấy rõ ràng. Hai bên đều là vách tường, căn bản không chỗ giấu người, đối phương cũng không có che dấu, cho dù hắn có thể tránh được tinh thần lực của mình, nhưng ánh mắt của mình thấy rõ. Hơn nữa cho dù hắn trốn ở chỗ này mình không có phát giác, nhưng lúc hắn tiếp cận đến gần mình như vậy, cách sau lưng không tới nửa thước, nếu như không phải đột nhiên như vậy, hắn không có khả năng thiếu chút nữa giết chết mình. Thực lực người này rõ ràng thấp hơn mình rất nhiều, thậm chí ngay cả Siêu Phàm kỳ tầng thứ sáu cũng chưa có đạt tới, rất có thể là Siêu Phàm kỳ tầng thứ ba hoặc là tầng thứ tư, vậy mà mình lại bị hắn đánh trọng thương, thiếu chút nữa một kích bị giết. Người này, chẳng lẽ hắn là siêu cấp sát thủ chuyên môn ám sát Siêu Phàm kỳ trở lên? - Cần phải, cần phải cái gì, súc sinh như ngươi cần phải chết sớm mới đúng. Ngươi mất đi lương tâm, mất đi nhân tính, ngươi nói ngươi có nên chết hay không? Trình Cung rất rõ ràng uy lực một đao vừa rồi kia của mình, ẩn chứa lực phá hoại của Tử Diễm Chân Hỏa tiến vào ở trong thân thể, căn bản không phải đan dược chữa thương bình thường có thể khống chế nổi, bởi vậy thời gian càng dài, thương thế của hắn sẽ càng nặng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Vừa rồi Trình Cung cũng không nghĩ tới sẽ thành công như vậy, nguyên nhân là do tên này dục hỏa công tâm, phòng bị thấp nhất. Cộng thêm hắn cũng không phải là Siêu Phàm kỳ đỉnh phong, căn cứ lực lượng hắn đánh ra vừa rồi, đoán chúng là Siêu Phàm kỳ tầng thứ tám. Trình Cung bây giờ là Siêu Phàm kỳ tầng thứ tư, Siêu Phàm kỳ tầng thứ tư bình thường tối đa cũng chỉ có ba mươi Tượng lực, nhưng thân thể cùng tinh thần lực của Trình Cung vượt xa lực lượng bản thân, bởi vậy vừa rồi Sử Cẩn bộc phát ra một kích toàn lực, Trình Cung cũng chỉ phun ra vài ngụm máu. Nếu là Siêu Phàm kỳ tầng thứ tư bình thường, như vậy không chết cũng trọng thương, làm gì còn có thể đứng đó nói chuyện như Trình Cung. Hiện tại trình độ thân thể của Trình Cung không kém Sử Cẩn bao nhiêu, lực lượng lại tương đương với Siêu Phàm kỳ tầng thứ sáu, cộng thêm tinh thần lực cùng với Ẩn Linh Đao, cho dù đối phương là Siêu Phàm kỳ đỉnh phong, Trình Cung cũng có lòng tin chiến một trận. Hôm nay hắn bị thương nặng như vậy, Trình Cung ngược lại không vội. - Nhân tính, chó má, ta. . . Vốn là Sử Cẩn muốn kéo dài một ít thời gian, để cho đan dược phát huy tác dụng. Mấy năm này đi theo Âm Huy, chỗ tốt tự nhiên kiếm không ít, vừa rồi hắn phục dụng đúng là một viên đan dược cứu mạng Địa cấp trung phẩm, nhưng hắn không nghĩ tới chính là thời gian càng dài, tình huống ngược lại càng thêm không xong, không đợi phản bác Trình Cung, sắc mặt của hắn mãnh liệt biến đổi. - Xoẹt. . . Phốc. . . Ah! Tại sao có thể như vậy, tâm mạch của ta không có chữa trị, thương thế trong cơ thể càng ngày càng nghiêm trọng, lực lượng vẫn còn sót lại, mình phân ra một phần ba lực lượng vậy mà không thể hoàn toàn áp chế, nó vẫn còn tổn thương thân thể của mình. - Đi chết đi. Sử Cẩn phát hiện tình huống không đúng, một thanh Nguyên khí phi kiếm cấp chín đã hóa thành một đạo hào quang, trực tiếp đâm về phía Trình Cung. - Vèo! Phi kiếm của Sử Cẩn đã đâm trúng, đúng vậy, đã đâm trúng. Chỉ là hắn còn chưa kịp mừng, thì người phía trước lập tức vỡ vụn biến mất, tàn ảnh? Người đâu, người đâu? Sử Cẩn há to mồm, trong miệng tràn đầy máu tươi, trừng to mắt, tinh thần lực điên cuồng điều tra mỗi một tấc đất chung quanh, không có, không có ai. Điều này sao có thể, cho dù đối phương là Thoát Tục kỳ, cũng không có thể như thế. Trừ khi đã đạt tới thần tiên lục địa, mới có thể có được thần thông vô thượng mở ra không gian, nhưng này cùng là trong truyền thuyết, có thể trực tiếp biến mất, trừ khi là tiến vào Đạo khí có không gian độc lập, còn không thì phải là tồn tại cao cấp nhất trong thần tiên lục địa, mới có thể lập tức xé rách hư không rời khỏi. - Ah! Tử Diễm Chân Hỏa trong cơ thể Sử Cẩn bộc phát lần nữa, Sử Cẩn vốn là toàn lực vận chuyển pháp lực làm phòng ngự, giờ phút này không thể không dùng nó để trấn áp Tử Diễm Chân Hỏa trong cơ thể. Nhưng ngay lúc này, vị trí Trình Cung vừa mới biến mất, Trình Cung lăng không xuất hiện lần nữa. Một đao đã tích súc đầy đủ lực lượng chém xuống, đây chính là Hồng Lưu Chiến Đao lúc trước điều khiển lão Mã thi triển. Giờ phút này Trình Cung thi triển ra, tuy phương diện lực lượng không bằng lão Mã, nhưng lực lượng cũng không kém bao nhiêu, nhanh như sao băng chém tới. Bởi vì giờ phút này cường độ thân thể của Trình Cung đã đạt tới, tinh thần lực của hắn càng đạt tới, cho nên mới có thể ở dưới tình huống Siêu Phàm kỳ tầng thứ tư thôi động Hồng Lưu Chiến Đao này. Giờ phút này, Trình Cung dung nhập mấy trăm năm lịch sử của Vân Ca Thành vào trong một đao kia. Vô số lịch sử, vô số tồn tại, lập tức hoà hợp vào bên trong một đao kia. Hồng Lưu Chiến Đao, cũng không có chiêu thức cụ thể, chỉ là dùng cảm ngộ lịch sử thôi động đao thế, hiểu lịch sử càng sâu, hiệu quả lại càng mạnh mẽ. Giờ khắc này Sử Cẩn muốn khống chế thanh phi kiếm sau lưng Trình Cung trở về cũng đã không còn kịp rồi, thân thể dốc sức liều mạng tránh đi. Nhưng đã chậm, hắn bị thương nặng, lúc này đối diện Trình Cung đột nhiên tập kích, ngay cả một nửa lực lượng hắn cũng không phát huy ra được. Nếu Siêu Phàm kỳ tầng thứ tư bình thường hắn còn không sợ, nhưng Trình Cung so với Siêu Phàm kỳ tầng thứ sáu bình thường cũng không yếu chút nào, trong tay còn có được Ẩn Linh Đao. Nhất đao lưỡng đoạn, lần này Sử Cẩn đã không có lực lượng bộc phát trùng kích Trình Cung, đối mặt một đao kia của Trình Cung, hắn né tránh đã không có bất cứ tác dụng gì. - Leng keng. . . Phi kiếm của Sử Cẩn rơi xuống trên mặt đất, Sử Cẩn cũng đầu thân khác chỗ."
}