{
  "chapter_name": "Chương 494: Không thể nào biến mất",
  "content": "Hắn gia tốc, Trình Cung cũng gia tốc đuổi theo, giờ phút này Trình Cung không ngừng vận chuyển pháp lực thúc hóa lực lượng chữa trị thân thể. Vừa rồi liên tiếp đánh chết Thanh Triệt, Hách Lộc, mặc dù nói trước kia hai người bọn họ bị thương không nhẹ, lại bị Trình Cung làm bị thương tâm thần, nhưng dù sao cũng là Nhân Anh kỳ đỉnh phong. Thanh Triệt có được linh khí trung phẩm phòng ngự, mà Hách Lộc thì là Phù Sư ba sao. Bởi vì Phù Sư có lực lượng của phù văn, một mực được xưng vô địch cùng cấp độ, thậm chí có thể vượt cấp khiêu chiến, có thể đồng thời đánh chết hai người bọn hắn, Trình Cung coi như là đầy đủ cường đại, thân thể cũng bởi vậy có chút tổn thương. Cấm chế? Trận pháp? Trình Cung một đường đuổi theo Ám Long, một đường khôi phục tổn thương trên thân thể, đột nhiên phát hiện địa phương Ám Long đi qua, từng tầng trận pháp không ngừng bị hắn cởi bỏ, từng tầng cấm chế không ngừng buông ra. Che dấu, ngăn cách pháp lực chấn động, ngăn trở thần niệm dò xét, cấm chế ngăn tiết lộ lực lượng, phòng ngừa lực lượng trùng kích… Dùng ánh mắt của Trình Cung, quét mắt một vòng là có thể nhìn ra một ít tác dụng của những trận pháp này, trong lòng của hắn cũng càng phát ra hiếu kỳ, cái Ám Long Long Vệ đại tướng quân này giấu ở bên người Hoàng đế nhiều năm, từ chuyện củ kể lại, công thần đẳng cấp lớn nhất của Hoàng đế chính là hắn, nhưng cho tới bây giờ không ai nhìn thấy hắn, lai lịch thật đúng là thần kỳ ah. Cởi bỏ những trận pháp, cấm chế này cũng chỉ là chuyện ngay lập tức, ở Ám Long khống chế vây khốn Tống Chiến Thiên, sau khi đoàn khói đen kia cùng Trình Cung đi qua, lập tức lại khôi phục. Giống như là người bình thường tiến vào một bảo khố cực lớn, sau khi cánh cửa mở ra, sau khi người đi qua không ngừng đóng lại, mà tầng tầng trận pháp, vô số cấm chế, làm cho người ta đi vào cũng không có cảm giác tốt nào. - OÀ..ÀNH! Đột nhiên một hồi lực lượng khổng lồ chấn động, tầng một pháp lực phòng ngự chắc chắn lộ ra một lổ hổng, Ám Long đi trước nhất, vừa đi vào lập tức thần niệm của hắn tập trung Trình Cung, bởi vì loại thời điểm này mặc cho ai cũng có thể cảm giác không tốt. Nhưng mà khiến cho hắn hoàn toàn không nghĩ tới chính là, vậy mà Trình Cung trực tiếp tiến vào. To lớn, không gian vô cùng to lớn, phía dưới là một mảnh màu đỏ giống như hồ nước, nhưng lại tản ra hương vị huyết tinh nồng đậm, không gian dưới mặt đất này so với động phủ lúc trước của Huyết Y Lão Tổ cũng khủng bố hơn rất nhiều. Đọc Truyện Online Tại TruyệnY Y - Đại thiếu, Ma, người này tu luyện ma công, phía dưới toàn bộ đều là chuyên môn chuyển hóa huyết dịch, ngưng tụ đại lượng nguyên khí cùng các loại lực lượng. . . Huyết Y Lão Tổ là nô bộc tuyệt đối trung tâm, bởi vậy bây giờ quyền hạn của hắn cũng không thấp, trong không gian ngoại đỉnh đồng dạng có thể sử dụng thần niệm hiểu rõ một ít sự tình bên ngoài, đương nhiên, hết thảy quyền lực này đều là Trình Cung cho. Giờ phút này, Huyết Y Lão Tổ tu luyện thần thông Huyết Ngục Chiến Giáp, hấp thu rất nhiều lực lượng Huyết Ngục Châu, bây giờ phát hiện tình huống nơi này, cũng nhịn không được kinh hô. Bởi vì này so với thời điểm lúc trước hắn kiến tạo động phủ tu luyện ma công còn cường đại hơn gấp trăm ngàn vạn lần, hoàn toàn không phải một cấp bậc. - Ha ha… Đột nhiên, Ám Long khống chế sương mù màu đen ầm ầm tản ra, thân hình Tuyết Ưng lập tức vọt ra từ bên trong, phía dưới cánh chim hắn còn cuốn lấy Ngọc Trúc đang tu luyện, hoàn toàn không có bị quấy nhiễu. Ám Long mình mặc khải giáp, hoàn toàn không nhìn thấy khuôn mặt, hào quang hai con mắt tản mát ra cũng bị che dấu, giờ phút này lần thứ nhất xuất hiện trước mặt người khác. - Sao vậy, nơi này trận pháp, cấm chế nhiều như vậy, ta xem ngươi cũng không cần dấu đầu lộ đuôi. Trình Cung lạnh lùng nhìn người thần bí nhất bên cạnh Hoàng đế Lam Vân đế quốc, Long vệ đại tướng quân Ám Long. - Coi chừng, nó hẳn là sinh vật của U Minh Luyện Ngục. Giờ phút này lực lượng của Tống Chiến Thiên so với Nhân Anh kỳ đỉnh phong bình thường mạnh mẽ hơn một chút mà thôi, hiển nhiên vừa rồi tiêu hao cũng không nhỏ. Nhưng lần giao thủ này, cũng làm cho hắn phát hiện một ít lực lượng chân thật của Ám Long này. - A… Trình Cung cười nói: - Nó sợ bạo lộ mình, nên cố ý dẫn chúng ta tới loại địa phương này, hiển nhiên chính là vì có thể phát huy lực lượng chân chính của nó. - Tiểu tử, ngươi có biết ngươi thuộc loại cái gì cũng không sao cả, hung hăng càn quấy làm cho người ta chán ghét hay không, cho dù sau lưng ngươi có thế lực cường đại, hiện tại bọn hắn cũng không thể nào cứu được ngươi. Nơi này có lực lượng đặc thù của U Minh Luyện Ngục ngăn cách, cho dù Thiên Anh cũng không phát hiện được nơi này. Ngươi rất bình tĩnh đúng không, ta đây sẽ cho ngươi sợ hãi…oanh… Ám Long nổi giận gầm lên một tiếng, khải giáp bao trùm tầng ngoài thân thể đột nhiên nổ tung, lập tức một cổ lực lượng cường đại tới cực điểm ầm ầm nổ tung. Lực lượng điên cuồng khởi động, trận pháp trong huyết trì phía dưới vận chuyển, lực lượng điên cuồng vọt tới hắn. - Đây là Ma Long bên trong U Minh Luyện Ngục, trách không được năm đó nhiều hoàng tử cạnh tranh như vậy, vậy mà để cho một tên ngu ngốc như Hoàng đế thượng vị, mà người cạnh tranh cùng hắn không phải chết ngoài ý muốn chính là phạm sai lầm, lúc ấy chúng ta cũng hoài nghi có một lực lượng đang ủng hộ Hoàng đế, qua nhiều năm như vậy mặc dù gia gia của ngươi một mực lưu ý, cảm thấy Long Vệ đại tướng quân này rất có thể, nhưng vẫn không có biện pháp tra được lai lịch của nó, không nghĩ tới. . . Dĩ nhiên là Ma Long của U Minh Luyện Ngục đang âm thầm ủng hộ Hoàng đế. Ma Long không ngừng hấp thu lực lượng trong huyết trì phía dưới, trực tiếp ngưng tụ thành một Ma Long dài hơn hai trăm thước, may mắn không gian dưới mặt đất này đầy đủ to lớn, nếu không hình thể Ma Long này tó lớn như vậy, che hết không gian thì còn đánh đấm gì được nữa. Tống Chiến Thiên tu luyện Yêu Đế Hóa Thánh Pháp, đã dần dần kế thừa một ít lực lượng bên trong yêu đan của Tuyết Ưng Yêu Hoàng, ngoại trừ lực lượng ra, một ít trí nhớ truyền thừa hắn cũng dần dần bắt đầu hấp thu dung hợp. Đúng là từ trong trí nhớ truyền thừa, hắn mới học được thần thông Băng Phong Tiên Lý, mới biết được một ít tình huống của U Minh Luyện Ngục. - Nói một cách chuẩn xác, nó là Ngục Ma Long trong Huyết Ngục của U Minh Luyện Ngục huyết, xem ra thân thể đã hủy diệt rồi, ngay cả bổn mạng Ma hạch cũng chỉ còn lại có hơn phân nửa, trách không được có chút cảm giác là lạ, thì ra là thế. Trình Cung ở kiếp trước, trên Cửu Châu đại địa, địa phương hắn chưa đi qua rất ít, châu lục bình thường như Nam Chiêm Bộ Châu này hắn không có đi qua, nhưng một ít địa phương hung hiểm, hoặc là một ít địa phương nổi danh của Cửu Châu đại địa hắn đều hiểu rất rõ, kể cả U Minh Luyện Ngục hung tàn nhất. Vốn là Ngục Ma Long hiển lộ ra bản thể, giương nanh múa vuốt, lực lượng điên cuồng ngưng tụ, huyết khí, ma khí điên cuồng phát ra, đang muốn ngửa mặt lên trời rồng ngâm, đột nhiên trợn tròn mắt. Ta ngất, sao lại là loại phản ứng này, không đúng, bọn hắn cần phải hoảng sợ, sợ hãi, muốn lập tức đào tẩu chứ. Hoặc là khiếp sợ mình tự hỏi là gì sinh vật, coi như là tồn tại cường đại trên Cửu Châu đại địa, gặp được sinh vật trong U Minh Luyện Ngục cũng rất e ngại, bởi vì sinh vật trong U Minh Luyện Ngục đều là dùng giết chóc, tàn nhẫn, cường đại, huyết tinh mà nổi tiếng. U Minh Luyện Ngục đã từng vô số lần, hoặc là nói không giây phút nào không muốn tấn công chiếm lấy Cửu Châu đại địa, chỉ là một mực bị trấn áp ở trong U Minh Luyện Ngục vô tận. Nhưng bây giờ tại sao có thể như vậy, phản ứng của Tuyết Ưng Đại yêu vương cường đại kia còn chưa tính, Trình Cung này làm sao có thể nhận ra mình là Ngục Ma Long? Hơn nữa sao còn không có chút phản ứng nào, tùy ý lạnh nhạt như vậy. - Bây giờ lực lượng nó ngưng tụ đã siêu việt Địa Anh, đã vượt qua một ngàn năm trăm Long lực, hơn nữa nơi này là địa bàn của nó, Huyết Trì phía dưới sẽ cung cấp lực lượng liên tục không ngừng, lực lượng của nó vẫn còn tăng trưởng, rất có thể một hồi sẽ đạt tới Địa Anh tầng thứ hai, có được hai nghìn Long lực. Tiểu tử, hình như ngươi cái gì cũng biết thì giải, bây giờ chúng ta phải đánh thế nào? Tống Chiến Thiên quay đầu nhìn về phía Trình Cung. Địch nhân cường đại hơn nữa thì như thế nào, năm đó sử dụng Yêu đan Tuyết Ưng Yêu Hoàng cường hành tăng lực lượng lên, sau đó ở trong băng động vài chục năm, bây giờ bản thân cũng hóa thân thành yêu. Chuyện Tống Chiến Thiên trải qua nhiều lắm, bởi vậy Long Vệ đại tướng quân Ám Long này cuối cùng hiển lộ ra bản thể Huyết Ngục Ma Long, hắn cũng không có một chút ảnh hưởng. Ngược lại rất là hiếu kỳ nhìn về phía Trình Cung, bởi vì bất luận là tình huống mình phục dụng Yêu đan Tuyết Ưng, hay là Huyết Ngục Ma Long này, Trình Cung vừa nhìn là hiểu, mà Tống Chiến Thiên không tin hắn là vừa mới biết, ít nhất vừa rồi không có khả năng hắn không nhìn ra mánh khóe, hơn nữa vừa rồi hắn cũng không phải không có cơ hội cứu bản thân ra, hiển nhiên hắn cũng có ý định khác, bởi vậy hắn hiếu kỳ không biết bây giờ Trình Cung có tính toán gì không. - Hai nghìn Long lực chưa chắc là cực hạn của nó, còn lại nửa khối Ma hạch mà có thể còn sống sót, xem ra chỉ là thần trí bị hao tổn, nhưng mà vô cùng tinh ranh, biết rõ mưu đồ từ từ, mượn nhờ Hoàng đế mềm yếu giúp mình khôi phục lực lượng, xem ra trước kia nó hẳn là Ma Hoàng, so với Yêu đan của Tuyết Ưng Yêu Hoàng mà ngươi phục dụng cũng không kém bao nhiêu. Hơn nữa Huyết Ngục Ma Long hung hãn dị thường, cho dù bây giờ chỉ là dựa vào pháp lực ngưng tụ thân thể, sức chiến đấu so với Đại Ma Vương bình thường cũng mạnh hơn rất nhiều. Xem ra lần này thật sự có chút phiền phức. Trình Cung từ vừa mới bắt đầu cũng đã chú ý tới Ám Long, cùng trên đường đi theo cũng đã đoán được vài phần, nhưng hắn biết mình không theo tới, sớm muộn cũng phải phát sinh va chạm cùng Ám Long này. Hơn nữa tên này cũng có thể còn những biện pháp khác, dùng trạng thái Hoàng đế bây giờ mà xem, rất có thể cưỡng ép hơn mười vạn người ở khu mẹ goá con côi, bắt tất cả mọi người có quan hệ cùng Trình gia tới đây, loại chuyện này mình cũng không có biện pháp phòng ngừa hoàn toàn, nhất là cấp độ Ám Long này đi làm. Cùng hắn như vậy, chẳng bằng hiện tại giải quyết cho xong, lần này phải triệt để giải quyết tai hoạ ngầm này, trăm năm thú triều sắp bắt đầu, Nam Hoang cùng toàn bộ Nam Chiêm Bộ Châu đều sẽ lâm vào hỗn loạn, mình cũng không muốn bị Hoàng đế này cản trở. - Nhìn dáng vẻ của ngươi, giống như đã có biện pháp? Tống Chiến Thiên rất là ngạc nhiên, mặc dù đoán được Trình Cung sẽ không đánh không có chuẩn bị, nhưng đối mặt Huyết Ngục Ma Long cường đại như vậy, hắn còn có thể có biện pháp, đến cùng hắn có biện pháp nào, ngay cả Tống Chiến Thiên giờ phút này cũng không khỏi hiếu kỳ? Bởi vì giờ phút này, đối mặt Huyết Ngục Ma Long cường đại như thế, vẫn còn ở trên địa bàn của người ta, muốn tìm viện quân cũng không có biện pháp, hắn thật nghĩ không ra Trình Cung có thể có biện pháp nào? - Cũng không phải là biện pháp tốt nhất, nhưng mà đáng giá thử một lần. Trình Cung có chút bất đắc dĩ nói. - Hai tên hỗn đãn các ngươi, làm như ta không tồn tại đúng không, ta chính là Huyết Ngục Ma Long Hoàng cao quý, các ngươi cũng dám bỏ qua sự hiện hữu của ta, đi chết đi. Mặc dù Huyết Ngục Ma Long bởi vì Ma hạch cũng bị hao tổn, thần trí vẫn chưa hoàn toàn khôi phục, nhưng đây chẳng qua là nói nó không có khôi phục lại đỉnh phong, cơ bản hết thảy đều khôi phục. Nếu không, nó cũng không có thể trợ giúp Hoàng đế đoạt được ngôi vị, mượn nhờ Hoàng đế khôi phục lực lượng của mình, đã ẩn tàng vài chục năm còn cẩn thận, dưới tình huống như thế này mới hiển lộ ra hình thể. Nhưng khiến nó không nghĩ tới chính là, nó hiển lộ ra bản thể Huyết Ngục Ma Long, vậy mà hai người này ở đằng kia trò chuyện, hoàn toàn như không thấy mình, quả thực đáng chết tới cực điểm. Mãnh liệt há miệng ra, đã phun ra một đoàn hắc sắc hỏa diễm, U Minh Ma Hỏa, cũng là hỏa diễm rất nổi danh trong trời đất, vô cùng cường đại. - Vèo! Sau một khắc, hỏa diễm hoàn toàn bốc cháy lên trong phạm vi ngàn mét trước thân Huyết Ngục Ma Long, nhưng mà sau một khắc này, Huyết Ngục Ma Long liền trợn tròn mắt, không có, làm sao có thể? Thân thể Huyết Ngục Ma Long lập tức vọt tới, không có, thực biến mất, Trình Cung kia, còn có Tuyết Ưng to lớn đều biến mất? - Không thể nào, tuyệt đối không thể nào, làm sao có thể. . . Thần niệm Huyết Ngục Ma Long điên cuồng dò xét chung quanh, lại trống rỗng, không có cái gì."
}