{
  "chapter_name": "Chương 1332-33: Uy áp của Thiên Tôn",
  "content": "- Phía ta còn có đồ tốt hơn, nguyên tinh, đủ để ta đột phá một cấp... - Nhanh, tăng tốc độ, nhất định có thứ càng tốt. ... ... Bên Kim Bá Vương này, những người của Kim Bá Vương đã tách ra, điên cuồng tìm kiếm, đạt được đồ vật đều hưng phấn không thôi, những người này cũng không dám không nói cùng Kim Bá Vương, bọn họ vì đi vào đều bị Kim Bá Vương hạ một ít cấm chế. Nói cách khác, khi bọn họ đạt được đồ vật, Kim Bá Vương đều có thể biết, bọn họ không muốn chết phải nói ra, đến thời điểm cuối cùng Kim Bá Vương sẽ phân chia đồ vật với bọn hắn. Kim Bá Vương cũng được rất nhiều đồ tốt, hưng phấn kêu to. - Sao ngươi không động thủ? - Ngươi muốn đi đâu? Nhìn Vũ Thân Vương mặc Thiên Ma giáp trên người, không có tham dự đến bên trong sưu tầm, Thiên Ma nữ rất là hiếu kỳ. - Một đám ngu ngốc, ta có thể cảm giác được, phía trước tựa hồ có đồ vật gì đó đang hô hoán ta, ha ha, đây là cảm giác mỗi lần ta sắp chiếm được cự bảo mới có, không sai, ta cảm giác tuyệt đối không sai, ta muốn không phải những đồ vật này... Vũ Thân Vương dựa vào cảm giác, trực tiếp xông qua. Khi bọn hắn rời khỏi, Kim Bá Vương đang hài lòng thu một nhóm nguyên tinh lại, nhìn phương hướng bọn họ ly khai, trong lòng cũng hơi động. - Các ngươi tiếp tục sưu tầm về phía trước, thu đồ vật cẩn thận. Kim Bá Vương do dự một chút, hạ lệnh thông báo thủ hạ, mình thì đuổi theo người kia. Bởi vì trong ký ức của hắn, vị kia thực sự quá mạnh mẽ, người hắn phái tới khẳng định không phải bình thường, theo sau bọn hắn hẳn sẽ có chỗ tốt càng to lớn hơn. Còn năm người này đều là hắn có thể khống chế, có bọn họ ở lại là được. ... ... ... ... ... ... - Thăng Tiên Trì, đúng là Thăng Tiên Trì! Tại một mặt khác, nhóm người Long Thiên Tử đi vào sớm nhất, không chút do dự lướt qua từng tầng từng tầng cung điện đã đến một chỗ, đột nhiên lão giả bên cạnh hắn kinh hô lên. - Bất quá là hàng nhái mà thôi, cẩn trọng một ít, căn cứ ghi chép nơi này sẽ có... - Ầm! Hắn còn chưa nói hết, trên bầu trời đột nhiên có một đạo lực lượng mạnh mẽ áp bách xuống, trong nháy mắt hầu như đập mọi người bọn họ thành bánh thịt. - Ta có huyết mạch tổ tiên, ta chính là truyền nhân Thần Long... Cả người Long Thiên Tử hầu như vỡ vụn, nổi giận gầm lên một tiếng, huyết mạch khuấy động, lực lượng điên cuồng vận chuyển, một pháp bảo trong cơ thể cũng bị hắn dẫn động. Mà tên lão giả kia ở dưới cỗ áp lực này, tầng ngoài thân thể cũng từ từ biến mất, lộ ra khuôn mặt một người tuổi còn trẻ. ... ... Giờ khắc này muốn nói vui vẻ, hưng phấn nhất là bên liên minh yêu tộc, bọn hắn đều đã phân tán ra, giờ khắc này cũng tìm tòi trong cung điện đạt được chỗ tốt, mỗi một người đều hưng phấn không thôi. - Oanh... Trong tay Cửu Vĩ Thái Tôn có một chén rượu nhỏ, chín con rồng xoay quanh chén rượu này, cái chén rượu này rất kỳ lạ, chén rượu màu xanh, nhưng lóe lên một cỗ hào quang huyết dịch. Một chén rượu nho nhỏ này, dĩ nhiên là một pháp bảo ghê gớm, bên trên tản mát ra hào quang, làm cho Cửu Vĩ Thái Tôn cũng không có đi để ý cái khác. - Những người khác lưu lại, ba người các ngươi đi theo ta. Cửu Vĩ Thái Tôn nhìn chén rượu này, nghĩ tới Côn Bằng Đại Đế bàn giao, chén rượu này là đồ vật Yêu Tôn tự mình truyền thừa, là đồ vật năm đó vị kia của Thần Long Tiên Cung từng sử dụng. Nghĩ đến cái này, nàng cũng không do dự nữa, trực tiếp hạ lệnh mang theo ba người mạnh nhất theo nàng xông về phía trước. Mặc kệ là bởi vì nguyên nhân gì, giờ khắc này có một nhóm người đã bỏ qua những cung điện liên miên bất tận này, bắt đầu vọt thẳng vào bên trong. Trình Cung không hiểu rõ Thần Long Tiên Cung như Long Thiên tử, cũng không có cảm ứng kỳ lạ đối với bảo vật như Vũ Thân Vương, thế nhưng dựa vào kinh nghiệm cùng thông minh, rất nhanh hắn đã phân tích ra vấn đề ở nơi này, mang theo bốn người Nhạc Uyển Uyển nhanh chóng xông về phía trước. Nơi này rất mênh mông, vô biên vô hạn, nhưng đối với tốc độ của Hỏa Phượng Ma Long mà nói, chút khoảng cách ấy đã không phải là vấn đề gì. Rất nhanh đã nhìn thấy cung điện phía trước co rút lại, dần dần biến thành một con đường dẫn tới bên trong, ở cuối con đường lại có một cánh cửa, cửa cực kỳ to lớn, hùng vĩ đồ sộ. - Đó là. . . Trì, trong truyền thuyết Thần Long Tiên Cung nắm giữ Thăng Tiên Trì, chẳng lẽ là. . . Nhìn thấy một cái ao to lớn xa hoa sau cánh cửa kia, Nhạc Uyển Uyển không khỏi ngây ngẩn cả người, dù sao thân là minh chủ Đan sư liên minh, nàng biết rất nhiều chuyện người khác không biết. Coi như đối với Thần Long Tiên Cung, Đan sư liên minh cũng có một chút ghi chép, tuy đều là một ít chuyện nói không tỉ mỉ, nhưng tóm lại là có một ít ghi chép. Như Thiên Anh đỉnh phong muốn chuyển Thuần Dương gian nan cực kỳ, trừ khi nắm giữ bối cảnh hùng hậu, thế lực chống đỡ, bằng không đều là chuyện cực độ nguy hiểm. Mà tục truyền nói mười mấy vạn năm trước, trước khi Linh Sơn xuất hiện, người phi thăng đến Tiên Giới chỉ cần ở bên trong Thăng Tiên Trì một chút, là có thể thuận lợi chuyển hóa Thuần Dương. Thần vật bực này đều được coi là truyền thuyết, mười mấy vạn năm trôi qua, mọi người càng không tin có loại chuyện đơn giản này, kỳ thực nhưng thế lực truyền thừa xa xưa, nội tình đầy đủ, hùng hậu cũng biết, những truyền thuyết này không phải là không có lửa mà lại có khói. - Hẳn không phải là Thăng Tiên Trì chân chính! Trình Cung ở ngoài cửa chỉ vào Thăng Tiên Trì nói: - Chúng ta bây giờ có thể nhìn thấy ở chỗ này, mà từ bố cục của nơi này mà xem, hẳn là những nơi khác cũng có, loại bảo vật này không thể nào khắp nơi đều có, hơn nữa nàng xem trong ao kia giống như dòng sông khô héo, chỉ có dưới đáy còn lại một ít nước sền sệt. Thăng Tiên Trì chân chính tuyệt đối sẽ không như vậy, mặc dù mười mấy vạn năm trôi qua cũng sẽ không. Cái này hẳn là Thần Long Tiên Cung tự mình phỏng chế Thăng Tiên Trì. Cũng có hiệu quả nhất định, thậm chí bên trong có một bộ phận lực lượng của Thăng Tiên Trì ở trong đó, nhưng tuyệt đối không phải Thăng Tiên Trì chân chính. Bởi vì hiện tại biết một ít quan hệ đặc thù giữa Tiên Giới cùng Thần Long Tiên Cung. Cộng thêm tình huống trước mắt này, những chuyện này cũng không khó suy đoán. - Quản hắn thật giả làm gì, vừa đúng cho Vô Hình, Vô Ảnh dùng. Còn lại cũng có thể mang về cho mọi người sử dụng. - Không sai, thu lại nói tiếp. Tiểu Phong Tử lập tức tiến lên động thủ thu lấy, bên trong đội người này, trừ ân chủ, ba vị còn lại là nữ nhân của ân chủ, dưới tình huống này Tiểu Phong Tử làm cái gì cũng rất chủ động. - Oanh. . . Tiểu Phong Tử vừa bước vào trong đó, phía trên lập tức xuất hiện một cỗ áp lực dâng trào, mạnh mẽ đến cực điểm. - Cẩn trọng. Phá Kiếp thương trong tay Trình Cung lao về không trung, cũng trực tiếp bước vào trong đó. Hai tay Nhạc Uyển Uyển biến động, xung quanh cơ thể xuất hiện một đoàn hỏa diễm lạnh lẽo. Người cũng cất bước nhảy vào trong đó. - Đừng tới đây! Vân Vô Hình, Phong Vô Ảnh cũng muốn xông lại, lại bị một đạo thần niệm của Trình Cung cầm cố, làm cho các nàng không thể động đậy. Trong nháy mắt Trình Cung nhảy vào liền cảm nhận được một áp lực xưa nay chưa từng có. Loại cảm giác này cũng không xa lạ gì. Mịa, lực lượng của Thiên Tôn. Hơn nữa còn là Thiên Tôn đỉnh phong mới có thể nắm giữ uy áp Thiên Đạo. Loại uy áp Thiên Đạo này, là uy áp chân chính có thể như đại đạo, Thiên Đạo, uy lực vô cùng vô tận. Nhạc Uyển Uyển có sư tôn nàng ban tặng hỏa diễm bảo vệ, còn có pháp bảo hộ thân khác, trước đó nàng cũng âm thầm tiết lộ cùng Trình Cung, trước đó ở trong Linh Sơn, Đan sư liên minh âm thầm cho nàng một Đạo khí tuyệt phẩm. Dụng ý rất rõ ràng, bọn họ không muốn minh chủ vừa mới lên đảm nhiệm, tiền đồ vô hạn chết ở bên trong các ngoài ý muốn. Đạo khí tuyệt phẩm ở Cửu Châu đại địa là cấm sử dụng, thế nhưng ở Thần Long Tiên Cung thì hoàn toàn không có quan hệ, vì lẽ đó nàng liền đưa ra Đạo khí tuyệt phẩm. Sau đó Lý Pháp, Đông Phương Suất, Lô Quân cũng đều tiết lộ qua phương diện này cùng Trình Cung, bọn họ cũng đều không khác mấy. Bằng không tuy bọn họ đều là gia chủ, người quản sự nội bộ của gia tộc hiện tại, nhưng sức mạnh không phải mạnh nhất, thì làm sao có thể để bọn hắn dễ dàng mạo hiểm, nguyên nhân cũng là bởi vì bên trong Linh Sơn đều đưa tới Đạo khí tuyệt phẩm. Trình Cung tin tưởng, mấy nhà khác đều là như vậy, ở Cửu Châu đại địa không dám sử dụng Đạo khí tuyệt phẩm, nhưng ở chỗ này thì không có bất kì cố kỵ gì. Vì lẽ đó Nhạc Uyển Uyển xông tới Trình Cung không có ngăn, nhưng hiện tại lực lượng của Vân Vô Hình, Phong Vô Ảnh lại kém rất xa, các nàng đi vào sẽ nguy hiểm. - Đáng ghét. . . Ta sẽ không ngã xuống! Tiểu Phong Tử rống giận, thân thể bị chèn ép xuống bắt đầu vỡ vụn, thế nhưng thân thể không ngừng lớn lên, Tiên Thiên linh quang trong mắt chớp động, điên cuồng chống lại cỗ uy áp này. Uy áp của Thiên Tôn, uy áp Thiên Đạo quả nhiên không phải chuyện nhỏ, mặc dù chỉ là uy áp, cũng làm cho bọn họ gần như tan vỡ. Tu luyện đến hậu kỳ, chênh lệch mỗi một cảnh giới không ngừng kéo dài, Thiên Tôn đỉnh phong đã sắp tiếp cận Đạo Tôn, điều động Thiên Đạo oai áp bách xuống, tự nhiên không phải chuyện nhỏ. Hơn nữa Trình Cung phát hiện, cũng không có bởi vì mình, Uyển Uyển đi vào mà giảm bớt áp lực cho Tiểu Phong Tử, ngược lại là bởi vì lực lượng từng người bất đồng nên phân biệt chịu đựng áp lực khác nhau, chính vì như thế, Trình Cung mới không cho Hỏa Phượng Ma Long đi vào, dưới tình huống đối mặt uy áp Thiên Đạo, thân thể Hỏa Phượng Ma Long khẳng định không sợ, nhưng cũng sẽ làm Trình Cung phân tâm thành hai, không bằng tự mình chuyên tâm đối kháng. Áp lực gần như khiến người ta tan vỡ, nhưng Trình Cung nắm Phá Kiếp thương trong tay lại phát hiện không có công kích khác, cũng không có vật nào khác xuất hiện, dần dần cũng bắt đầu ngưng tụ thần niệm chống lại. Thiên Đạo uy áp, chỉ bằng chút uy áp Thiên Đạo ấy đã muốn bản đại thiếu khuất phục, đạo của bản đại thiếu sâu hơn so với các ngươi, bản đại thiếu há sẽ khuất phục các ngươi. Thần niệm của Trình Cung điên cuồng vận chuyển, bây giờ thần niệm của Trình Cung đã là nửa bước Hiện Đạo kỳ, chân chính vận chuyển cũng không kém bao nhiêu so với Thiên Tôn bình thường, cũng có thể điều động ra lực lượng tiếp cận Thiên Tôn sơ kỳ đối kháng uy áp Thiên Đạo này. Tuy nguồn lực lượng này khổng lồ, mặc dù là uy áp Thiên Đạo của Thiên Tôn đỉnh phong, nhưng dù sao chỉ là lưu giữ lại, không phải một Thiên Tôn đỉnh phong chính đang thi triển thật sự, lúc mới bắt đầu xác thực rất hung, nhưng Trình Cung, Tiểu Phong Tử, Nhạc Uyển Uyển, từng người đều có biện pháp dùng phương thức của mình chống lại, dần dần cỗ uy áp Thiên Đạo này càng ngày càng yếu. - Chạy trở về đi. Trình Cung gầm lên một tiếng, trong nháy mắt thần niệm ngược chiều xung kích lên. - A! Tiểu Phong Tử cũng hét lớn một tiếng, hai mắt bắn mạnh Tiên Thiên linh quang, Tiên Thiên linh quang cực kỳ đặc biệt, coi như đối với uy áp Thiên Đạo, thần niệm cũng có thương tích, một dạng đánh tan uy áp Thiên Đạo này. - Bành. . . Hỏa diễm lạnh lẽo trong tay Nhạc Uyển Uyển bạo phát, uy áp Thiên Đạo kia cũng bị đánh bay trở lại. Chuyện này nói như đơn giản, nhưng chân chính làm được lại khó như lên trời, khi chống lại uy áp Thiên Đạo này, Tiểu Phong Tử và Nhạc Uyển Uyển đều suýt chút nữa ngã chổng vó, chỉ có Trình Cung còn tốt, cầm Phá Kiếp thương trong tay cẩn trọng đề phòng. Mãi đến khi xác nhận không có chuyện gì, Trình Cung mới ngồi xuống, thờ ra từng ngụm từng ngụm, cảm giác đau đầu sắp nứt. Vừa nãy trong nháy mắt đó, hắn tiếp xúc đến bình cảnh muốn đột phá Thiên Tôn lần thứ hai, chỉ là hiện tại rõ ràng vẫn kém một chút, cuối cùng vẫn không thể bước ra một bước kia. Từ Thuần Dương bước vào Thiên Tôn, không khác từ Thoát Tục kỳ bước vào Nhân Anh, thậm chí còn khó hơn rất nhiều. Cho dù chỉ là thần niệm khôi phục, cũng là chuyện khó mà tin nổi, phải biết Thiên Tôn là lực lượng chân chính siêu thoát Cửu Châu đại địa, chỉ có ở bên trong Linh Sơn mới có thể đột phá, là nhân vật cao cao tại thượng, phải biết rằng ở trong Linh Sơn cũng rất ngưu bức, được vô số người ngưỡng vọng. Bất kể là sư tôn Lãnh Diễm Thiên Tôn của Nhạc Uyển Uyển, hay là Côn Bằng Đại Đế, đều là tồn tại cao nhất ở cảnh giới này. Còn như Thanh Trúc Đạo Tôn, lão bất tử, bình thường căn bản sẽ không xuất hiện, thậm chí có một ít rời xa thế sự, mọi người đều cho là bọn hắn đã không tồn tại, thậm chí không biết sự hiện hữu của bọn hắn. Vì lẽ đó Trình Cung cũng không có sốt ruột, thần niệm của hắn là lấy khôi phục làm chủ, trong quá trình này không ngừng có cảm ngộ mới, Trình Cung tin tưởng sẽ có một ngày thần niệm của mình hoàn toàn khôi phục, thêm vào cảm ngộ của mình đời này, nhất định có thể bước về bậc thang cao hơn. - Ân chủ, quả nhiên chúng ta tới đúng rồi, nếu như tiếp tục tìm tòi ở phía sau, vậy thì thật nguy hiểm. Giờ khắc này Tiểu Phong Tử khôi phục một ít, chống đỡ lấy thân thể đi thu lấy Thăng Tiên Trì. - Lưu cho ta một ít. Không đợi Trình Cung đáp lời, tỷ muội Vân Vô Hình, Phong Vô Ảnh đột nhiên nói chuyện, chỉ là âm thanh hơi trầm thấp, loại trầm thấp này không phải trước đó cố ý khống chế âm thanh, rõ ràng cho thấy tâm tình có biến hóa. Tuy rằng các nàng vẫn mang mặt nạ, nhưng Trình Cung đột nhiên quay đầu, tựa hồ thấy được các nàng hơi bi thương, tâm không khỏi run lên. Quên mất tính cách hai tỷ muội này đều rất cường liệt, mặc dù cử động vừa nãy của mình là vì bảo vệ các nàng, nhưng khẳng định cũng trong lúc vô tình thương tổn các nàng. Thời điểm mới gặp lần đầu, lực lượng mọi người cách biệt không nhiều lắm, nhưng bây giờ khoảng cách từ từ kéo dài. Mà Nhạc Uyển Uyển, Tiểu Phong Tử, Vạn Ngạo, Thiết Thiên Chuy ở đây, càng lộ vẻ Vân Vô Hình, Phong Vô Ảnh rất yếu. Trên thực tế tốc độ tăng lên của các nàng cũng đã rất kinh khủng, chỉ là phải nhìn các nàng so sánh với ai, đặc biệt là còn có Trình Cung ở đây. - Ta tới đi. Trình Cung nói xong, khoát tay đã thu Thăng Tiên Trì phỏng chế vào không gian ngoại đỉnh Hư Không Âm Dương đỉnh, đồng thời nhìn về phía Vân Vô Hình, Phong Vô Ảnh nói: - Bây giờ bên trong Tiểu Hư Đỉnh có thể gia tốc thời gian, các nàng mau chóng tiến vào bên trong mượn lực lượng Thăng Tiên Trì này chuyển hóa Thuần Dương. Trước đó cũng đã nói, nơi như thế này không phải dùng sức mạnh, trước đó chuyện đã xảy ra các nàng cũng đều thấy được, một hồi chờ chân chính tiến vào bên trong, ai có cơ duyên, vận may tốt mới là trọng yếu, đến thời điểm đó nói không chừng thu hoạch của các nàng là lớn nhất. Mặc kệ mạnh yếu các nàng cũng phải tranh một chút, bất quá trước đó tăng lên một ít năng lực tự vệ cũng là nên làm. Lời an ủi bình thường Trình Cung sẽ không đi nói, hắn cũng không thích nói những lời vô dụng kia, nói đơn giản trực tiếp một thoáng, sau khi các nàng gật đầu đồng ý liền thu các nàng vào Hư Không Âm Dương, sau đó lại cho các nàng vào bên trong Tiểu Hư Đỉnh. Bây giờ Tiểu Hư Đỉnh đã là Đạo khí bán tuyệt phẩm, bên trong cũng có không gian gia tốc tu luyện."
}