{
  "chapter_name": "Chương 447: Bá Kiếm lão tổ",
  "content": "- Hỏa trưởng lão khen nhầm, đều là thái tôn có mắt nhìn người, nếu không Húc Nhật trong gia tộc ta, thật không có phát hiện, chỉ cần thái tôn ủng hộ, Tư Mã gia tộc ta tự nhiên toàn lực ủng hộ. Tư Mã Thái cân nhắc, cẩn thận nói ra, kỳ thật trong lòng đã rất là xoắn xuýt. Bởi vì loại lời nói này quá nhiều ý, là một loại tỏ thái độ, mà bây giờ Tư Mã gia tộc còn không có thật sự quyết định cho Tư Mã Húc Nhật làm người nối nghiệp. Trong gia tộc Thái thượng trưởng lão, gia chủ đều không nói chuyện, hắn coi như là Đại trưởng lão cũng không dám đơn giản tỏ thái độ ah. Nhưng Liệt Hỏa trưởng lão ở loại trường hợp này, nói đến loại tình trạng này, hắn không nói một điểm gì đó cũng không được. Dù sao, đây là giữ thể diện cho Tư Mã gia, hơn nữa Hỏa Thiên Thu này đập vào cờ hiệu thái tôn Đan sư liên minh. - Ha ha… đó là tự nhiên phải ủng hộ, Húc Nhật a, về sau Tư Mã gia tộc phải xem ngươi rồi. Hỏa Thiên Thu nói xong, cười rất vui vẻ. - Liệt Hỏa trưởng lão, Đại trưởng lão xin yên tâm, Húc Nhật tuyệt đối sẽ không cho các ngươi thất vọng, dùng chấn hưng Tư Mã gia tộc là nhiệm vụ của mình, hai vị trưởng lão, bây giờ liền để cho bọn họ bắt đầu đi. Tư Mã Húc Nhật ngồi ở chỗ kia, trên mặt dáng tươi cười nói, trong lòng đã thích ý tới cực điểm. Cùng ta tranh chấp a, mấy phế vật trong gia tộc kia còn muốn tranh đoạt cùng mình, bổn công tử có thái tôn Đan sư liên minh ủng hộ, các ngươi dựa vào cái gì tranh chấp cùng ta, chờ ta làm gia chủ Tư Mã gia tộc, hừ, hừ, cho đến lúc đó Bà La Đa Châu liền không còn thần miếu Bà La Đa nữa, Tư Mã gia tộc ta sẽ khống chế hết thảy. Đến lúc đó, xem ta thu thập các ngươi như thế nào, ta muốn cho các ngươi muốn sống không được, muốn chết không xong, hừ, hừ, dám cùng ta tranh chấp vị trí gia chủ. Liệt Hỏa trưởng lão Hỏa Thiên Thu cùng Tư Mã Thái đều gật đầu, sau đó Tư Mã Húc Nhật tuyên bố trận chung kết bắt đầu, trước hết tỷ thí đúng là tranh đoạt tổ hộ vệ, đã tranh đoạt ra trước hai mươi tên, bây giờ liền tiến hành tỷ thí cuối cùng. Lời của bọn hắn làm cho mọi người cả quảng trường Huyết Hải nghe choáng váng, Trình Cung thậm chí có thể cảm nhận được vài cổ sát ý, nhưng cuối cùng lại tiêu tán. Có ý tứ, rất có ý tứ, Trình Cung vừa nhìn lấy, trong lòng tự nhủ ở Bà La Đa Châu thậm chí có người chơi cách của mình, tên ngu ngốc này còn tự tin làm cho trực tiếp, hắn con mẹ nó không sợ ra điểm vấn đề gì, khiến cho người sử dụng ảnh hưởng linh thạch ghi chép lại, rồi lại chế tạo cái mấy ngàn cái tản khắp nơi, như vậy hiệu quả mới tốt, đã mất đi cảm giác thần bí hiệu quả sẽ suy giảm, ngu ngốc. Nhưng mà Tư Mã gia tộc này làm như vậy, xem ra là thật sự khơi lên tranh luận cùng thần miếu Bà La Đa, nếu là như vậy, Ân, mình ngược lại là có thể lợi dụng một chút. - Vô liêm sỉ, thần sẽ trừng phạt những gia hỏa không biết chết sống, bọn hắn bọn hắn sẽ bị đánh vào U Minh Luyện Ngục. Ở bên trong một thần miếu cự đại không ngớt không dứt, liếc nhìn không thấy bờ bầy công trình kiến trúc, một thân trang phục Đại Tế Tự thần miếu Bà La Đa, Đại Tế Tự đang lửa giận thiêu đốt. Nơi này đúng là đô thị Bà La Đa Châu, Bà La Đa thần đô, trong Bà La Đa thần đô, lớn nhất là thần miếu, mà ở bên trong khu kiến trúc lớn nhất này, Đại Tế Tự là người phát ngôn của thần. Hình ảnh ở quảng trường Huyết Hải thành Bà La Đa Hải đã phát ra nhiều địa phương, Đại Tế Tự đang ở trong đại điện thần miếu, thông qua thần niệm cũng đã có thể hiểu rõ hết thảy, cử động hung hăng càn quấy của gia tộc Tư Mã khiến cho hắn vô cùng phẫn nộ. Quyền trượng tinh mỹ, hoàn toàn như là dùng ngọc thạch trong suốt chế tác đụng vào mặt đất, đều khiến cho cả tòa đại điện bị run rẩy. - Đại Tế Tự, đã biết rõ Tư Mã gia tộc cố ý dựa vào cái này tạo thế, thì tại sao cho phép hắn ở thần đô truyền bá những hình ảnh này? Lúc này, ở phía dưới đại điện có một người đang ngồi ở chỗ kia, người này đúng là Thất hoàng tử Lam Vân đế quốc, Vũ Thân Vương Chu Trị Quốc. - Ân. Đại Tế Tự nhắm mắt lại, lỗ mũi phát ra phẫn nộ, thanh âm khó chịu. Đại Tế Tự này tuyệt đối là người Bà La Đa, tóc màu vàng, con mắt màu xanh da trời, sống mũi cao, lỗ tai rất lớn, có thể trở thành Đại Tế Tự khống chế toàn Bà La Đa châu, hắn tự nhiên không giống bình thường, rất nhanh đã thở bình thường lại. - Nếu như như ngươi nói dễ dàng như vậy, ta đã sớm tiêu diệt Tư Mã gia tộc bọn hắn, làm sao nhìn bọn họ lớn mạnh. Hiện tại bọn hắn khống chế đan dược toàn bộ Bà La Đa Châu, mà những Luyện đan sư chết tiệt kia một khi đã bị hấp dẫn, ngay cả ánh sáng chói lọi của thần cũng không thể ảnh hưởng đến bọn hắn. Mà thần miếu Bà La Đa Luyện đan sư dần dần xuống dốc, người mới bị bọn hắn hấp dẫn đi, bên trong mấy lần đại chiến hao tổn quá lớn, bây giờ Luyện đan sư của thần miếu đều là một ít Luyện đan sư cấp bậc thấp, duy nhất có vài tên Đan đạo đại sư cũng không có quá mạnh mẽ, nếu quả thật động Tư Mã gia tộc, toàn bộ thị trường đan dược Bà La Đa Châu sẽ vẫn lạc. Cũng không đủ đan dược chèo chống, chiến đấu hao tổn sẽ để cho thần miếu chịu không nỗi, mà những gia hỏa đã sớm nhìn Bà La Đa Châu lâu kia, rất có thể sẽ thừa dịp hư mà vào. Huống chi, sau lưng Tư Mã gia tộc này có Đan sư liên minh làm chỗ dựa. Nói đến đây, Đại Tế Tự càng phát ra khó chịu. Đường đường thần miếu Bà La Đa, khống chế toàn bộ Bà La Đa Châu, vậy mà khiến cho một Tư Mã gia tộc nhéo ở yết hầu. - Ai, xem ra tình huống thần miếu rất tương tự cùng Lam Vân đế quốc, chẳng qua cũng may, ta đã tìm được biện pháp giải quyết. Nguồn: http://truyenfull.vn Vũ Thân Vương nhẹ giọng thở dài, nhưng phía sau mà nói lại cố ý mua quan tòa, cũng không có trực tiếp hỏi. - Ah, ngươi có biện pháp? Đại Tế Tự tự nhiên cũng biết tình huống Nam Chiêm Bộ Châu, rất kỳ quái nhìn Vũ Thân Vương, không biết hắn dùng biện pháp gì giải quyết. - Ta đã bắt được liên lạc cùng Đông Bắc đan châu Bắc Minh gia tộc, gia tộc bọn họ khống chế ba mươi sáu tiểu gia tộc luyện đan, mặc dù những tiểu gia tộc kia, chỉ cần 3~5 liên hợp lại, cũng chưa chắc kém Tư Mã gia tộc bao nhiêu. Mà bây giờ Bắc Minh gia tộc vô cùng cường đại, vừa rồi bọn hắn cùng Nam Chiêm Bộ Châu không có xung đột lợi ích trực tiếp, bởi vậy bọn hắn chịu ra tay giúp đỡ. Đã có trợ giúp của bọn hắn, cho dù về sau tiêu diệt Đan Thần Phủ của Trình Cung, cũng sẽ không thiếu khuyết đan dược, đồng dạng có thể ổn định lại nhân tâm, đến lúc đó triệt để thống nhất toàn bộ Nam Chiêm Bộ Châu, còn sợ những Đan sư kia không nghe lời. Vũ Thân Vương hết thảy đều rất nắm chắc, vô cùng tự tin nói. Đại Tế Tự nghe xong, trước mắt cũng là sáng ngời. Không đợi hắn nói chuyện, Vũ Thân Vương đã mở miệng nói trước: - Cho nên nói Đại Tế Tự ngài có thể làm chuẩn bị, bên cạnh ta đây chỉ cần không thiếu đan dược, như thế nào lại khiến cho thần miếu thiếu khuyết đan dược, ngài ủng hộ ta thống nhất Nam Chiêm Bộ Châu, ta tự nhiên cũng phải cấp cho ngài đầy đủ hồi báo. Về phần bên Đan sư liên minh kia, lực ảnh hưởng của Bắc Minh gia tộc ở Đan sư liên minh còn vượt xa Tư Mã gia tộc. - Ha ha…tốt, rất tốt, nếu như ngươi thật có thể làm được điểm ấy, ngày tốt lành của Tư Mã gia kia cũng đi đến cuối. Tính toán có Đan sư liên minh làm chỗ dựa, không thể diệt bọn hắn, cũng muốn đuổi bọn chúng ra khỏi Bà La Đa Châu. Đại Tế Tự nghe xong lòng tràn đầy vui mừng, rất là tán thưởng cười xem Vũ Thân Vương, trong ánh mắt tràn đầy tán thưởng. Lúc này, trên lôi đài quảng trường Huyết Hải, thi đấu đã bắt đầu, bên trên bị người liên thủ bố trí cấm chế. Hơn nữa người giao chiến đều là trên không trung, nếu không cho dù quảng trường Huyết Hải này, đánh nhau một hồi cũng bị hủy. Thi đấu vô cùng kịch liệt, Trình Cung cũng rất ngoài ý muốn, mịa nó, tập hợp thực lực một châu, hơi chút lộng điểm tay chân, chơi ít đồ, quả nhiên không giống bình thường, mặc dù chỉ là trận đấu cho vui. Nhưng trước hai mươi tên này, yếu nhất cùng là Thoát Tục kỳ đỉnh phong, trong đó thậm chí có năm tên Vạn Vật Nhất Long, càng có hai gã Nhân Anh kỳ tầng thứ ba. Ngay cả Nhân Anh kỳ cũng đến cạnh tranh làm hộ vệ, điều này làm cho vô số người phía dưới cảm thán hồi lâu, chấn kinh. Đương nhiên, ở trong mắt Trình Cung cùng một số người thần miếu Bà La Đa, rõ ràng có thể nhìn ra trong này có dấu vết vận tác rất lớn, nhưng bí mật vận tác như thế nào là một chuyện, đã đến trên mặt bàn quả thật là như thế, hiệu quả vẫn là phi thường rung động lòng người. Nhưng chấn động nhất còn không phải một màn này, trước mắt chín cuộc tỷ thí quyết định ra Top 10, vốn cuối cùng nên một hồi hai người tỷ thí, nhưng lại chỉ có một người lên sân khấu. Người này lên sân khấu về sau cũng rất mờ mịt, người này cũng đột phá Vạn Vật Nhất Long, còn tưởng rằng là đối thủ tự biết không địch lại, chính mình thối lui ra khỏi. - Ngươi, còn chín các ngươi nữa, cùng một chỗ lăn lên đây đi. Nhưng vào lúc này, bên cạnh có một lão giả một mực nhắm mắt dưỡng thần đột nhiên mở miệng. Lão giả này nói toạt ra, một mực nhắm mắt ngồi ở ngoài lôi đài, tất cả mọi người cho hắn là người gia tộc Tư Mã, không nghĩ tới hắn lại đột nhiên nói chuyện. - Người này là ai vậy? - Hắn cũng là đến tham gia trận đấu, như thế nào một mực ngồi ở chỗ kia. - Quá mẹ nó trang bức, còn tưởng rằng hắn là trọng tài hoặc là người gia tộc Tư Mã nữa chứ. Phía dưới lập tức truyền tới một hồi nghị luận, đều rất kinh ngạc, không nghĩ tới người cuối cùng tham gia hộ vệ tỷ thí vậy mà ngồi ở chỗ kia. Sau khi Lão giả này nói chuyện, vô số người đều nghị luận, nhưng người có ý chí lại phát hiện ngay cả Tư Mã Thái, Liệt Hỏa trưởng lão Hỏa Thiên Thu, Tư Mã Húc Nhật đều nhao nhao hướng hắn gật đầu, nhất là Tư Mã Húc Nhật, ở người này mở miệng nói chuyện, khí thế cùng thần thái trên thân thể lần nữa phát sinh biến hóa, cả người đắc chí vừa lòng. - Bình thường, bình thường, quá mẹ nó một loại, nếu bổn đại thiếu chơi, khẳng định so với cái này kích thích hơn nhiều. Chứng kiến bộ dạng Tư Mã Húc Nhật, Trình Cung khẽ lắc đầu, có tài nguyên tốt như vậy, lại đùa kém cỏi như vậy, còn tự cho là ngưu bức. - Ngươi cho rằng ngươi là ai ah… Người kia đứng ở trên đài, lại phát hiện đối thủ của mình ngồi ở chỗ kia, bản thân cũng đã rất khó chịu, giờ phút này lại nghe hắn trực tiếp nói tất cả những người khác cùng tiến lên, lập tức giận dữ. - OÀ..ÀNH! Đột nhiên, một cổ uy áp bành trướng tới cực điểm, lập tức trùng kích tên Vạn Vật Nhất Long này, tiểu tử chỉ có được ba Long chi lực, thần niệm cường đại cùng uy áp lập tức khiến cho hắn như bị sét đánh, chân mềm nhũn, người trực tiếp quỳ rạp xuống trên đất, phun ra một búng máu. Bá đạo, kiếm ý vô cùng bá đạo, giờ khắc này không chỉ là trấn áp tiểu tử trên đài này, cũng làm cho bên trên quảng trường Huyết Hải lặng ngắt như tờ lần nữa. - Kiếm ý thật bá đạo, này giống như là khí tức của Bá Kiếm Tông, nhưng tông chủ của Bá Kiếm Tông cũng không có mạnh như vậy ah. - Thật là bá đạo, quá điên cuồng, lực lượng này quá cường hãn. - Tuyệt đối là kiếm ý của Bá Kiếm Tông, hơn nữa so với Bá Kiếm Tông tông chủ còn mạnh hơn gấp mười lần cũng không dừng lại. - Tại sao có thể như vậy, lúc nào Bá Kiếm Tông có người cường đại như vậy, hơn nữa còn muốn tranh đoạt hộ vệ."
}