{
  "chapter_name": "Chương 399: Giết đệ",
  "content": "Đoan Mộc Nhất Phong hắn không cam lòng bình thường, nhưng mà ở Nam Cương Thần Giáo, hắn vĩnh viễn không có ngày nổi danh. Cho nên hắn nhập sĩ làm quan, nhưng những năm này hắn so với bất luận kẻ nào thì càng thêm vất vả, thậm chí vô số lần vụng trộm tiến vào Nam Hoang chém giết, tiến vào Yêu Thú Sâm Lâm rèn luyện. Thậm chí ở mười mấy năm trước, lúc hắn còn là nửa bước Thần Tiên, từng cải dạng đi theo Man Ngưu Vương thành lập Man Ngưu thành. Vô số lần sinh tử phấn đấu, rốt cục ở mấy năm trước ngoài ý muốn được một vị Thái Thượng Trưởng lão của Nam Cương Thần Giáo cầu cứu, thương thế vị Thái Thượng Trưởng lão này quá nặng, lúc ấy Đoan Mộc Nhất Phong đã là nửa bước Thần Tiên, còn phát hiện Trưởng lão này đạt được một viên Chuyển Sinh Đan của Đại Yêu Vương. Lúc ấy hắn không có thông tri cao tầng Nam Cương Thần Giáo, âm thầm đánh chết Thái Thượng Trưởng lão này, đạt được viên Chuyển Sinh Đan, còn hấp thu một phần lực lượng của người này, mới đột phá đến Lục Địa Thần Tiên. Đây cũng là bí mật lớn nhất của hắn, hắn một mực cẩn thận che dấu. Đoan Mộc Nhất Phong hắn cũng không phải hạng người cam chịu tầm thường, nhưng hắn cũng biết trong Nam Cương Thần Giáo tàn khốc, cho nên hắn một mực không có bạo lộ lực lượng, chính là lưu cho mình lá bài tẩy cuối cùng. Nhưng giờ phút này, hắn lại không thể không bộc lộ ra lực lượng của hắn, bởi vì nếu không bạo lộ, cả Song Long thành sẽ xong rồi. Song Long thành yên tĩnh không một tiếng động, uy áp cường đại của một Lục Địa Thần Tiên, không phải là bọn hắn có khả năng đi khiêu khích, mặc dù bọn họ đối với Đoan Mộc Nhất Lâm đã hận thấu xương, hận không thể lập tức phân thây con heo mập kia, nhưng oai nghiêm của Lục Địa Thần Tiên, người thường không dám mạo phạm. Sở dĩ Nam Chiêm Bộ Châu coi tu sĩ Nhân Anh Kỳ là Lục Địa Thần Tiên, cũng là bởi vì trong mắt bọn hắn Lục Địa Thần Tiên là một bước lên mây. Có lẽ ở trong mắt người tu luyện chính thức, Nhân Anh Kỳ bất quá là bước vào một cánh cửa, nhưng ở trong mắt người thường. Bọn họ chính là thần, bọn họ chính là tiên, cao cao tại thượng, khống chế hết thảy. Giờ phút này, Đoan Mộc Nhất Phong liền trấn áp cả Song Long thành, không có bất kỳ tiếng động. - Lục Địa Thần Tiên, Lục Địa Thần Tiên, ha ha. . . ca ca ta là Lục Địa Thần Tiên, đám hỗn đản các ngươi còn muốn giết ta, Trình Cung, ngươi còn muốn hãm hại ta. Ha ha. . . Giờ phút này, mới vừa rồi Đoan Mộc Nhất Lâm còn khóc rống chảy nước mắt, ôm chân Đoan Mộc Nhất Phong mạnh mẽ xoay người mà dậy, giống như điên cuồng gầm rú. Cái này trước sau tương phản, kích thích, cùng với những chuyện đã xảy ra gần đây, làm cho Đoan Mộc Nhất Lâm bị kích thích quá lớn, mà giờ khắc này chứng kiến Đoan Mộc Nhất Phong là Lục Địa Thần Tiên, một người bay đến giữa không trung làm cả Song Long thành không có thanh âm. Đoan Mộc Nhất Lâm thoáng cái bạo phát đi ra, hưng phấn gào thét. - Đánh ta, đoạt ta, nhục nhã ta, bây giờ còn chơi ta như thế, muốn giết ta, có năng lực các ngươi đến đi, ha ha, ca ca ta là Tổng đốc năm tỉnh Tây Nam, là Lục Địa Thần Tiên. Lục Địa Thần Tiên. Ha ha. . . - Nhất Lâm. Đoan Mộc Nhất Phong khoát tay, một cổ lực lượng trực tiếp trói chặt Đoan Mộc Nhất Lâm, Đoan Mộc Nhất Lâm đang điên cuồng nhìn về phía những người kia gầm rú, bị uy áp của Đoan Mộc Nhất Phong trấn trụ, còn những người xông lại muốn giết hắn thì bị bay đến không trung. - Ca. . . Ngươi dĩ nhiên là Lục Địa Thần Tiên, ha ha. . . Như vậy ngươi có thể trực tiếp trở thành Thái Thượng Trưởng lão, đến lúc đó cho dù Hoàng Đế thấy ngươi cũng phải hành lễ, từ nay về sau rốt cuộc không ai dám trêu chọc huynh đệ chúng ta . Đoan Mộc Nhất Lâm bị Đoan Mộc Nhất Phong trói buộc đi lên, lúc này đã có chút ít hưng phấn quá mức, đầu óc hoàn toàn không có kịp phản ứng. Lực lượng, có được lực lượng tuyệt đối, ngay cả Hoàng Đế cũng không cấn quan tâm. Lục Địa Thần Tiên, ở Đoan Mộc Nhất Lâm xem ra, so với Tổng đốc năm tỉnh Tây Nam còn ngưu bức hơn nhiều, mà khi trở thành Nam Cương Thần Giáo Thái Thượng Trưởng lão, này càng ngưu bức trong ngưu bức. Hắn chứng kiến lực lượng của Đoan Mộc Nhất Phong, phản ứng đầu tiên chính là nghĩ tới Đoan Mộc Nhất Phong trở thành Thái Thượng Trưởng lão, đến lúc đó hắn ở Nam Cương Thần Giáo cũng có thể hãnh diện . - Có lẽ ca thật sự sai rồi, thật sự không nên cho ngươi tới nơi này. Nên cho ngươi ở lại trong giáo, Nhất Lâm, nghỉ ngơi một chút. Đoan Mộc Nhất Phong trực tiếp sử dụng thần niệm câu thông trước cùng Đoan Mộc Nhất Lâm, thần sắc đờ đẫn, hạ tâm tình vô cùng thống khổ. Khoát tay một cái, Đoan Mộc Nhất Lâm không có cảm giác nào, trực tiếp mất đi khí tức. - Các ngươi chôn cùng cho đệ đệ của ta, đi chết đi. Đoan Mộc Nhất Phong khoát tay, một đoàn hắc sắc quang mang xuất hiện trong tay hắn, trong nháy mắt oanh kích xuống dưới. - Oanh. . . Đoàn hào quang này trong nháy mắt oanh xuống dưới, trực tiếp tạc ra vô số đạo hắc quang, những hắc quang kia giống như có linh tính, đánh tới tất cả những Liệp yêu giả xông vào phủ Tổng đốc năm tỉnh Tây Nam, toàn bộ bị đánh chết mà không có một chút phản kháng. Vài trăm người bị nổ tung, cả phủ tổng đốc trong tràn đầy khí tức huyết tinh cùng giết chóc. - Bản đốc chính là Tổng đốc năm tỉnh Tây Nam, bất luận người nào đánh vào phủ Tổng đốc sẽ coi như tạo phản, giết không tha. Tuần phủ Song Long thành Đoan Mộc Nhất Lâm cấu kết gian thương Đổng Hiền Minh, phạm phải tội lớn ngập trời, bản đốc tự tay đánh chết, phơi thây ba ngày, tru sát Đổng Hiền Minh cùng tất cả gian thương có liên quan vụ án, toàn thành tiến vào trạng thái giới nghiêm, kẻ nào gây rối loạn, giết không tha. Có thể âm thầm trở thành Lục Địa Thần Tiên, còn che dấu nhiều năm như vậy, còn có thể trở thành Tổng đốc năm tỉnh Tây Nam, Đoan Mộc Nhất Phong há là người bình thường, trong nháy mắt dùng thủ đoạn lôi đình trấn áp cả Song Long thành. Có lẽ ở trong mắt người tu luyện chính thức, Nhân Anh Kỳ bất quá là bước vào một cánh cửa, nhưng ở trong mắt người thường. Bọn họ chính là thần, bọn họ chính là tiên, cao cao tại thượng, khống chế hết thảy Sau đó hắn hạ liên tiếp mệnh lệnh, thân đệ đệ của hắn vừa mới lên nhậm chức tuần phủ Song Long thành không bao lâu, trực tiếp bay đến trung tâm Song Long thành, thi thể lơ lửng trên không trung. Phơi thây, đây là trừng phạt lớn nhất đối với người phạm tội, ai cũng không nghĩ tới Đoan Mộc Nhất Phong sẽ như thế. Đoan Mộc Nhất Phong xử lý như thế, cộng thêm bày ra sức chiến đấu cường thế, ai còn dám nhiều lời. - Phốc. . . - Lão gia. . . Lão gia. . . . . . Lời này của Đoan Mộc Nhất Phong là trực tiếp tuyên bố nhằm vào cả Song Long thành, giờ phút này đám người Đổng Hiền Minh nghe được tin tức này trực tiếp xụi lơ, có cái đã hôn mê, có một cái càng trực tiếp, không đợi người đến bắt đã sợ mà chết. Giờ phút này Đoan Mộc Nhất Phong đã hận tới cực điểm, nếu không phải Lục Địa Thần Tiên không thể tự mình ra tay giết chóc người thường, hắn hận không thể thân tự động thủ diệt môn tất cả đám người Đổng Hiền Minh. Những người nhảy vào phủ Tổng đốc, còn có chút lấy cớ, dù sao bọn họ muốn động thủ với hắn trước, xông tới chỗ của hắn, hơn nữa số lượng cũng tương đối ít, nên trực tiếp bị hắn diệt sát cho hả giận. Nhưng đám người Đổng Hiền Minh cùng người nhà, toàn bộ cộng lại chừng hơn vạn người. Quan trọng nhất là, vấn đề này xa xa không phải là một Song Long thành náo lên đơn giản như vậy, nếu không hắn cũng sẽ không làm loại quyết định này, nếu như chỉ là chuyện tình Song Long thành, Đoan Mộc Nhất Phong có thể khống chế rất dễ dàng, hắn còn có một đội ngũ bồi dưỡng bí mật chưa dùng. Nhưng thời điểm Đoan Mộc Nhất Phong chứng kiến những hình ảnh kia, cơ hồ hắn có thể khẳng định, Trình Cung sẽ không đơn giản như vậy. Rốt cuộc hắn cũng hiểu rõ một việc, vì sao Trình Cung dám công khai lộ diện ở Song Long thành giết người, lại không giết Đoan Mộc Nhất Lâm, sau đó tuy không có bạo lộ thân phận đánh cướp năm tỉnh Tây Nam, nhưng người nào cũng biết là hắn gây nên. Cái này gọi là người nào cũng biết, nhưng biết rõ tin tức lại không nhiều. Hơn nữa biết thì như thế nào, nói cho cùng vẫn là không có chứng cớ, cho nên Hoàng Đế chỉ dùng cớ hắn đánh Đoan Mộc Nhất Lâm, sát hại quan viên, thân sĩ trong Song Long bắt hắn, mà không phải trực tiếp định hắn tội danh tạo phản. Nhưng hiện tại thì tốt rồi, chỉ cần vật này tuyên dương ra, cả nước khiếp sợ, hơn nữa có người châm ngòi thổi gió, tất cả đầu mâu đều chỉ về phía mình cùng Đoan Mộc Nhất Lâm. Cho đến lúc này, bất kể là Vũ Thân Vương hay là Hoàng Đế, ai cũng không bảo vệ được hắn, cho dù hắn có được lực lượng Lục Địa Thần Tiên không sợ cái gì, thế nhưng tuyệt đối không có khả năng tiếp tục làm Tổng đốc năm tỉnh Tây Nam. Cho đến lúc này, là thật sự bị động, hơn nữa lúc đó bất kể như thế nào Hoàng Đế cũng phải giết Đoan Mộc Nhất Lâm, cho bọn hắn động thủ, còn không bằng tự mình động thủ. Lúc kia mọi người đã mất đi lý trí, không có biện pháp theo chân bọn họ nói rõ ràng, đây hết thảy đều là Trình Cung làm, sau đó cái này cũng là hắn công khai. Bởi vì Trình Cung công khai những điều này, khẳng định cũng sẽ châm ngòi thổi gió, quan trọng nhất là, đoạn hình ảnh này cũng quá không chịu nổi, nhất là những lời nói kia càng quá mức. Đoan Mộc Nhất Phong cũng là bị bất đắc dĩ, hiện tại hắn không bạo lộ lực lượng, khó có thể trấn áp được bạo loạn trong Song Long thành, vậy thì bết bát hơn. Hơn nữa, nếu như mình không biểu hiện ra lực lượng đủ mạnh, chuyện lần này Hoàng Đế cũng sẽ không tha hắn. Rơi vào đường cùng, Đoan Mộc Nhất Phong chỉ có thể bạo lộ lực lượng mình che dấu nhiều năm. - Trình Cung, Trình Cung. . . Đoan Mộc Nhất Phong chậm rãi rơi xuống, nhìn thi thể đệ đệ mình, thần sắc trên mặt hắn đã trở nên vô cùng dữ tợn, khủng bố. Phơi thây, hắn làm cho mình tự tay giết chết thân đệ đệ, không thể không phơi thây để dẹp loạn tức giận của nhiều người, để đổi lấy an toàn cùng vị trí của mình, Trình Cung, hắn đáng chết một ngàn, một vạn lần. Sớm biết như vậy, mình nên âm thầm đánh chết hắn. Sau khi Đoan Mộc Nhất Phong rơi xuống, lại hạ đạt mệnh lệnh, phong tỏa Song Long thành, tìm tòi tất cả người có vấn đề, phải bắt tất cả người phóng truyền tin Linh thạch ra, còn phải bắt đám người Đổng Hiền Minh. Một bên hạ lệnh, còn hắn thì tự tay viết tấu chương cho Hoàng Đế, ghi xong lại viết thư cho Vũ Thân Vương. Đúng như Đoan Mộc Nhất Phong đoán, thời điểm Song Long thành gặp chuyện không may, đồng thời cả Lam Vân đế quốc đều xuất hiện loại tình huống này, trên trăm tòa thành thị đều xuất hiện hình ảnh này, Song Long thành sôi trào bị trấn áp, nhưng địa phương khác lại không có Đoan Mộc Nhất Phong, lần này chính là Đoan Mộc Nhất Lâm danh dương Lam Vân đế quốc, danh dương cả Nam Chiêm Bộ Châu . Mà sau khi sự tình bộc phát, Đoan Mộc Nhất Phong bộc phát ra lực lượng chính thức, tin tức đã sớm dùng tốc độ nhanh nhất truyền đi ra ngoài. Đan thành, tuy đám người Trình Cung mới rời đi không bao lâu, nhưng giờ phút này đã hoàn toàn khác với lúc bọn họ rời đi. Nguồn: http://truyenfull.vn Một tòa thành trì cực lớn đã mọc lên ở Nam Hoang, được xây trên nền của Man Ngưu thành, còn phân nội ngoại thành. Chủ thành chính là mười dặm chung quanh đỉnh núi, mà ngoại thành thì khuếch trương ra phía ngoài thập bội, xa chừng trăm dặm. Cái này hoàn toàn là dựa theo xếp đặt của Vân Ca thành, có thể chứa nạp mấy trăm vạn người, còn có phần đông nhân khẩu lưu động."
}