{
  "chapter_name": "Chương 1320-1321: Sinh Tử danh ngạch",
  "content": "Mẹ nó, này đang làm cái gì, Trình Cung tự mình biết, lấy hiểu rõ của mình đối với trận pháp, bây giờ tốc độ cũng chật vật như vậy, những người khác khẳng định sẽ thảm hại hơn, không tránh nổi thì chỉ có thể cứng rắn chống đỡ. Nhưng đồ chơi này còn mẹ nó giống như chó điên vậy, ngươi chặn được một con, sẽ có mười con lao lại, nhất định phải triệt để giết chết ngươi mới thôi. Loại cảm giác này làm cho Trình Cung nghĩ tới thiên kiếp, cái loại thiên kiếp muốn triệt để giết chết mình này, tất cả đều là âm hiểm tàn, nhẫn như vậy. Trước đây Thần Long Tiên Cung cũng từng xuất hiện, nhưng bởi vì Thần Long Tiên Cung quá mức thần bí, cũng không có ghi chép gì, hơn nữa người tiến vào đều chết hết, xưa nay chưa từng nghe nói ai chân chính đạt được chỗ tốt từ Thần Long Tiên Cung mà đi ra. Không thể nào, nếu như bản thân Thần Long Tiên Cung này là một đại sát cục, yêu tộc, còn có một ít thế lực khác đều có căn cơ ở Linh Sơn, những lão già kia không thể nào không đề cập tới, dù sao trơ mắt nhìn hậu bối tinh nhuệ của mình bị giết hết, sẽ làm cho chỉnh thể thực lực giảm xuống rất nhiều. - Thần Long Tiên Cung, che chở hậu nhân, lệnh bài Hải Hoàng, bảo hộ tộc ta, Ầm! Bên Hải Hoàng bộ tộc kia, Long Thiên Tử ở vừa bắt đầu quá bất cẩn, căn bản không tránh không né liên tiếp đánh nát rất nhiều cột nước, nhưng cuối cùng hắn không còn sức chống cự nữa, lúc này hắn mới thi triển công pháp thôi thúc lệnh bài trong tay, trong nháy mắt bên trên lệnh bài tản mát ra năm đạo quang mang, ở dưới hào quang này bao phủ, trong nháy mắt người không hề bị cột nước kia công kích nữa. Hiển nhiên Long Thiên Tử đã sớm biết bí mật này, nhưng hắn vẫn kiên trì đến cuối cùng không được mới thi triển, hiển nhiên chính là sợ những người khác biết. - Thôi thúc lệnh bài. Gần như cùng lúc đó, bất luận là Trình Cung, hay là Kim Bá Vương, Cửu Vĩ Thái Tôn đều đồng thời ra lệnh. - Không được, tại sao không có phản ứng. - Căn bản không khởi động được, a. . . - Oanh. . . Làm sao bây giờ, căn bản không khởi động được. - Lẽ nào chỉ có hậu nhân của Thần Long Tiên Cung mới có thể tiến nhập, đây căn bản là nơi chôn giết người Cửu Châu đại địa chúng ta, đáng ghét. . . Ta không cam lòng. . . A! . . . Thời điểm thôi thúc lệnh bài, bên liên minh yêu tộc, Kim Bá Vương kia liên tiếp có người bị cột nước đánh giết, bên Trình Cung nhân số ít, hơn nữa bố trí tốt hơn. Nhưng coi như như vậy, Lý Chấn Nam cũng bị cột nước đánh cho thân thể gần như vỡ vụn, thời khắc mấu chốt may mà có Thiết Thiên Chuy cứu giúp, nhưng bởi vì Thiết Thiên Chuy cứu Lý Chấn Nam cũng lâm vào hoàn cảnh giống như Trình Cung. Bởi vì mọi người phát hiện, bọn họ căn bản không có biện pháp giống như Long Thiên Tử, thôi thúc được lệnh bài kia, nhất thời làm ra một bi kịch mới. Bây giờ toàn bộ đại địa đã biến mất, ở dưới cột nước này di động, khuấy động, trong phạm vi mấy ngàn dặm này giống như một chiến trường giết chóc, trừ khi có hào quang lệnh bài kia bao phủ, bằng không chỉ có một con đường chết. Giờ khắc này Trình Cung đang điên cuồng di động, đồng thời cũng đang không ngừng thôi thúc lệnh bài kia, không có phản ứng, vẫn là không có phản ứng. - Được! Trình đại thiếu cũng nổi giận, nếu như nhất định phải có huyết mạch, vậy cái này thật sự chính là cái bẩy để giết cường giả trên Cửu Châu đại địa, nhưng hẳn không phải là như vậy. Trình Cung nổi giận, trực tiếp lấy bản mạng chân hỏa đánh vào bên trong lệnh bài kia, hắn ngược lại là muốn nhìn tình huống bên trong lệnh bài kia như thế nào, chết cũng phải chết cho rõ ràng, nếu như nhất định phải là huyết mạch mới có thể khởi động, vậy mình chỉ có thể liều mạng. Bởi vì ở chỗ này thần niệm không có bị khống chế, người khác làm không được, nhưng nếu như giờ khắc này Trình Cung liều mạng, dựa vào thần niệm cũng có thể ở trong nháy mắt cường hành mở ra một cánh cửa không gian, tuy rằng chỉ là trong nháy mắt, nhưng vẫn có thể đưa ra mấy người. Cái này cũng là cuối cùng không có biện pháp, nếu như đến thời điểm cuối cùng chắc chắn phải chết, cũng chỉ có thể như thế. Nguyên bản Trình Cung từng nghĩ tới, để cho mọi người tiến vào không gian ngoại đỉnh Hư Không Âm Dương đỉnh, nhưng Trình Cung phát hiện ngay cả tiến vào bên trong pháp bảo bản thân cũng khó có thể làm được, cái này chính là vì quy tắc áp chế. - Ầm! Bản mạng chân hỏa của Trình Cung trực tiếp phá tan tầng ngoài của lệnh bài kia, tầng tầng cấm chế, sau một khắc trực tiếp phát động đến một nguồn lực lượng bên trong, sau đó năm đạo quang mang toả ra, Trình Cung còn có thể cảm nhận được mình có thể khống chế lệnh bài kia, có thể khống chế năm đạo quang mang này. Trong nháy mắt, năm đạo quang mang này trước tiên giáng lâm đến mấy người nguy hiểm nhất, đồng thời thần niệm của Trình Cung lập tức thông báo cho bọn họ. - Dựa vào, đồ chơi này rất là bình thường, không có con mẹ nó bí mật gì cả, lệnh bài chân chính nằm ở bên trong, nhất định phải phá hỏng trận pháp, cấm chế tầng ngoài mới được. Cũng không biết ai làm đồ vật này, thật con mẹ nó biết bẫy người. Bất quá ngẫm lại, hẳn là tầng ngoài này có tác dụng với di tích phổ thông trước kia, chỉ có khi Thần Long Tiên Cung xuất hiện, năm trận pháp bên trong mới dùng được, phát động năm đạo lực lượng kia mới có thể đạt được tán đồng. Long Thiên Tử kia phô trương thần bí, cố ý nói những lời này, kỳ thực bản ý chính là vì mê hoặc mọi người. Khiến người ta cho rằng, đồ chơi này nhất định phải có lực lượng huyết mạch mới có thể mở ra, ở dưới loại cục diện này, hơi chút chậm trể thì có khả năng vẫn lạc, mà vẫn lạc nhiều một cái thì bớt đi một kẻ địch. Long Thiên Tử không nói, tự nhiên Trình Cung cũng không có hảo tâm đến mức nói cùng người khác, chỉ là trước tiên thông báo người bên cạnh mình là được rồi. - Ồ! Giờ khắc này bên Long Thiên Tử kia đã ổn định, đương nhiên, cũng chỉ là người được hào quang bao phủ mới ổn định, những người khác vẫn còn đang giãy dụa, thế nhưng bên trong loại sát trận này, dù giãy dụa thế nào cũng chỉ có một con đường chết. Nhìn thấy bên Trình Cung liên tiếp mở lệnh bài, bao phủ người của bọn họ vào trong hào quang, không còn bị cột nước này oanh kích, Long Thiên Tử cũng rất ngoài ý muốn, hắn không nghĩ tới nhanh như vậy bên Trình Cung liền có thể phát hiện bí mật này. Hắn là bởi vì ở đọc trong điển tịch của Hải tộc mới biết được, vừa nãy cũng là cố ý mê hoặc mọi người. - Có thể. . . Có thể, nhất định có biện pháp. - Nhanh, nhanh nghĩ biện pháp. . . - Nhanh, ta không chống đỡ được, a. . . Giờ khắc này, bên liên minh yêu tộc, Kim Bá Vương không ngừng có người vẫn lạc, thế nhưng khi nhìn thấy bên Trình Cung cũng thôi động được lệnh bài, chí ít bọn họ đã thấy được một tia hi vọng. - Ầm! Nhưng vào lúc này, sau khi đám người Trình Cung thôi thúc được lệnh bài, bên Kim Bá Vương cũng có một cái lệnh bài được khởi động. Giờ khắc này một bên Trình Cung để mọi người điều chỉnh lần nữa, nhanh chóng chữa thương, một bên thì lưu ý tình huống ở đây. Vừa nãy ở trong hỗn loạn, bên bọn họ thì Lý Chấn Nam bị trọng thương, Thiết Thiên Chuy, Vân Vô Hình, Phong Vô Ảnh cũng bị thương không nhẹ. Nhưng đối lập với ba bên khác mà nói, dù sao bọn họ không có người tử vong, đã là một kỳ tích. Này chủ yếu là vì trước đó Trình Cung để cho những người khác rời đi, người lưu lại vốn không nhiều, hơn nữa đều là tinh nhuệ. Tuy rằng không biết sẽ xuất hiện loại cục diện này, nhưng Trình Cung cũng nhắc nhở mọi người phải cẩn thận, sẽ xuất hiện một ít tình huống không ngờ, cho nên bên bọn hắn vẫn có một ít chuẩn bị. Nhưng những đối thủ thì lại khác, nhân viên dư thừa rất nhiều, coi như bên Long Thiên Tử kia có ba tấm lệnh bài, khởi động toàn bộ mười lăm đạo quang mang, cũng có không ít người ở vòng ngoài, không có biện pháp a, mà giờ khắc này bọn họ đang không ngừng vẫn lạc ở bên trong cột nước. Đối với cái này, Long Thiên Tử nhìn cũng không nhìn đến, chỉ là đang quan sát tình huống của đám người Trình Cung, liên minh yêu tộc cùng Kim Bá Vương mà thôi. Mà sau khi bên Trình Cung khởi động được lệnh bài, bên Kim Bá Vương có một lệnh bài bị thôi thúc, cũng đồng thời hấp dẫn ánh mắt của Long Thiên Tử. Mà Trình Cung cũng chú ý tới cái bất đồng này. Kỳ lạ, bên Kim Bá Vương kia có hai khối lệnh bài, thế nhưng. . . Đột nhiên Trình Cung phát hiện một vấn đề, tấm lệnh bài kia được khởi động, nhưng ở bên trong hào quang của lệnh bài lại ít đi một người, năm đạo quang mang chỉ có thể nhìn thấy bốn người, có một người như ẩn hình không tồn tại. Sau khi tấm lệnh bài kia khởi động, Kim Bá Vương cũng khởi động tấm lệnh bài của hắn, bên Kim Bá Vương kia có mười hào quang bảo vệ được mười người, cũng coi như là tạm thời ổn định lại. - Oanh. . . Oanh. . . Sau đó hơi chậm một chút, rốt cục bên liên minh yêu tộc cũng rõ chuyện gì xảy ra, năm khối lệnh bài trước sau mở ra. Chỉ là ngoại trừ bên Trình Cung ra, coi như bên liên minh yêu tộc kia có năm lệnh bài nhưng kết quả cuối cùng cũng chỉ có một số ít người được bao phủ, ngoại trừ một bộ phận tử vong vừa nãy, vẫn có mấy chục người ở bên ngoài hào quang. - Hỗn đản, tại sao ngươi ở trong này, Phù Văn Tông các ngươi tính là thứ gì, lăn ra ngoài. - Không phải Chính Khí Tông rất chính khí lăng nhiên sao. Vào lúc này nên nhường cho Lão Tử. - Ai dám đụng đến người yêu tộc ta, muốn chết. - Cút ngay, danh sách này hẳn là của chúng ta. . . Bởi vì quá nhiều người, mà giờ khắc này những người kia cũng đều phát hiện, bây giờ chạy là chạy không được, đường sống duy nhất chính là được lệnh bài kia bảo vệ tiến vào trong Thần Long Tiên Cung, như vậy có thể có một đường sống. Bên Trình Cung là bởi vì nhân số vừa đúng, Trình Cung cũng đã sớm quyết định ra, bên Kim Bá Vương kia thì Kim Bá Vương vẫn là rất hung ác, có mấy người muốn tranh đoạt trực tiếp bị hắn ra tay giết chết. Những người khác chỉ có thể liều mạng giãy dụa chờ đợi tử vong. Về phần bên Hải tộc, có thể tới đều là một ít tâm phúc, những người còn lại có chết cũng chẳng sao. Nhưng tình huống bên liên minh yêu tộc này thì lại hoàn toàn khác, yêu tộc, Nguyên Thủy Ma Tông, Chính Khí Tông, Bà La Đa Thần Miếu, Thất Âm Cầm Cung, Phù Văn Tông, Bắc Minh gia tộc, nhiều thế lực như vậy tụ hội cùng nhau, ai cũng không phục ai. Nguyên bản chưa tranh luận ra một kết quả, giờ khắc này càng là đối mặt thời khắc sinh tử tồn vong, ai cũng không chịu nhường ai, trực tiếp nội chiến tranh giành nhau. Nếu như toàn bộ đều là một thế lực, có một người áp chế còn có thể khá hơn một chút, nhưng coi như như vậy cũng có khả năng sẽ xảy ra vấn đề, huống hồ hiện tại liên minh yêu tộc có nhiều thế lực như vậy. Loại thời điểm này, ai cũng không từ thủ đoạn, có sống sót mới có chuyện để nói. - Hừ, đạo quân ô hợp! Nhìn thấy bên liên minh yêu tộc kia giết ngươi chết ta sống, Long Thiên Tử hừ lạnh một tiếng, xem thường nói. Loại người không có lực liên kết này, ở trong mắt hắn xem ra căn bản một chút sức chiến đấu cũng không có, không đáng chú ý. - Cái này cũng là liên minh sao? Lý Pháp nhìn bên liên minh yêu tộc, không khỏi khẽ lắc đầu, so sánh hai bên một chút, có vài thứ liền rõ ràng sáng tỏ. Giờ khắc này Trình Cung đang lấy đan dược cho Vân Vô Hình, Phong Vô Ảnh, Lý Chấn Nam dùng, đồng thời trợ giúp bọn họ nhanh chóng khôi phục, có hào quang lệnh bài bao phủ, những cột nước kia giống như là mất đi mục tiêu, không có di động, không công kích bọn họ nữa. Lúc này, bên liên minh yêu tộc kia đã chiến đấu đến mức độ kịch liệt không thể tưởng tượng, những người bị cột nước bức bách đến đối mặt tử vong kia đã cái gì cũng không để ý, thậm chí bắt đầu lan đến gần yêu tộc cùng mấy tộc trưởng của bọn họ. Những người này tự nhiên không dám công kích tộc trưởng gia tộc mình, nhưng tộc trưởng những gia tộc khác thì bọn họ không quản nhiều như vậy, mà vừa bắt đầu không ai công kích yêu tộc, sau đó cũng không ai quản nhiều nữa. Tại sao phải là các ngươi được đi vào Thần Long Tiên Cung, Lão Tử lại phải ở đây chịu chết, tất cả mọi người đều là suy nghĩ như vậy. Đều là tồn tại tu luyện mấy ngàn, thậm chí hơn vạn năm, ai lại cam tâm vẫn lạc như vậy. Đặc biệt là sau khi có một tên Thuần Dương sơ kỳ đánh giết một tên Thái Tôn của yêu tộc, chiếm cứ vị trí của hắn, những người khác càng điên cuồng hơn. - Làm càn, giết! Mắt thấy chiến đấu lan đến gần yêu tộc, hơn nữa ba bên khác cũng đã bình định nhìn qua bên này, Cửu Vĩ Thái Tôn cũng nổi giận. Tiếp tục như thế, không đợi tiến vào Thần Long Tiên Cung, bên bọn họ đã chết gần hết rồi. Nàng dưới sự nổi giận trực tiếp ra tay, chín đạo hư ảnh bao phủ tên Thuần Dương sơ kỳ vừa đánh giết Thái Tôn yêu tộc kia, trong nháy mắt diệt sát hắn. - Cửu vĩ. . . Người nọ là một tên Thuần Dương của Nguyên Thủy Ma Tông, sắc mặt Hách Liên Cửu Tiêu nhất thời đại biến. - Yêu tộc ta nhường ra một vị trí, chỉ chiếm mười vị trí, sau đó mỗi thế lực được hai vị trí cố định, các ngươi có thể làm chủ lựa chọn, ba vị trí khác các ngươi tùy tiện tranh đoạt. Ngoại trừ ba vị trí này ra, nếu như dám đụng chạm những vị trí khác, mọi người cùng nhau tru diệt. Đến mức độ này, nếu như không thể nhanh chóng ổn định cục diện, tất cả những thứ kia đều sẽ uổng phí. Dù sao Cửu Vĩ Thái Tôn cũng không phải là tiểu hài tử mới ra đời, lập tức nghĩ đến biện pháp giải quyết, đầu tiên là cường thế ra tay đánh giết một tên Thuần Dương, sau đó thừa dịp này định ra phân phối. Để mỗi một nhà đều chiếm được chỗ tốt, yêu tộc lớn nhất, sau đó cũng không có thể để những nhà không được chỗ tốt mất đi hi vọng, nếu không thì sẽ không khống chế được cục diện, chừa ra ba vị trí để bọn hắn chém giết. Cửu Vĩ Thái Tôn nói ra lời này, đồng thời ánh mắt cũng quét về phía Hách Liên Cửu Tiêu, Đường Trường Tồn, Tần Chích, Đại Tế Ti, Bắc Minh Tượng Xuyên, Khôn Văn."
}