{
  "chapter_name": "Chương 1778",
  "content": "Chương 1778: Đồ đã vào tay mình, họ cũng chẳng nói đến chuyện dùng tiền mua hay dùng đồ đổi nữa. “Diệp Lâm Quân, lần sau nhớ cho kỹ, chuyện của nhà họ Lý và nhà họ Trịnh cũng không phải là kẻ tàn tật như cậu có thể quyết định được đâu! Còn có lần sau, chờ chịu gia pháp đi!” Họ cười lạnh nói. Trước đây, lúc Diệp Lâm Quân còn khỏe mạnh, họ đã dám ức hiếp anh như vậy rồi chứ đừng nói khi ốm yếu như bây giờ. “Thứ vong ân phụ nghĩa!” Lý Hồng Thái và Trịnh Nhã Uyên nhổ một ngụm nước bọt, cũng rời đi. Lúc này ai cũng nghĩ là Lý Từ Nhiệm đang nuôi cả nhà Diệp Lâm Quân. Đáng tiếc hai người đã có con nên không đuổi anh đi được. Bé Quân giương mắt nhìn họ rời đi, tủi thân đến sắp phát khóc rồi. “Đó là vật kỷ niệm của con mà! Con muốn lấy lại!” Bé hét lên. Bé Quân đã khóc thành tiếng. Bé con tủi thân quá! Đồ của mình lại bị hai lão già kia cướp đi Thực ra Diệp Lâm Quân có thể ngăn họ lại ngay lập tức, nhưng theo mệnh lệnh anh không thể để bị lộ. Nếu không phải trường hợp bất khả kháng, anh tuyệt đối không thể để lộ thân phận với người bình thường. Những thế lực hay người như nhà họ Diệp ở Kinh Thành thì có thể để lộ, bởi họ có khả năng bảo vệ được bí mật này, nhưng những người bình thường như Ngô Thị Lan thì không thể, nếu người như họ biết rất có thể sẽ tiết lộ ra ngoài, đồng thời còn dễ gặp phải nguy hiểm chết người nữa. Người bình thường biết càng ít càng tốt, biết càng nhiều cách cái chết lại càng gần! Hơn nữa đây là bí mật cấp cao nhất Không thể để người khác biết được! Vì vậy lúc nãy Diệp Lâm Quân chỉ có thể mắt nhắm mắt mở để mặc họ. “Bé Quân đừng khóc, ba cho con bộ khác nhé, cái này có nhiều lắm!” Thứ này người khác có dùng hai nghìn tỉ cũng không mua được, nhưng Diệp Lâm Quân nói một câu thì cái gì cũng có. Lúc này bé mới nín khóc, mở to hai mắt nhìn Diệp Lâm Quân: “Ba nói thật ạ?” “Đương nhiên, ba sẽ không lừa bé Quân đầu!” Diệp Lâm Quân nói. Cả nhà tải app truyện hola về đọc tiêp nhé! Lý Từ Nhiệm định nói không nên lừa trẻ con, nhưng cô nhịn xuống. Đến buổi tối, khi ba bộ vật kỷ niệm xuất hiện trước mắt, cô lại càng không có gì để nói. Anh ấy thế mà lại mang được ba bộ vật kỷ niệm khác ra. Cô nhớ đến thân phận lúc trước của anh nên vẫn chưa suy nghĩ nhiều. Sau đó, tất cả như bình thường, Diệp Lâm Quân đang chờ tin tức về những thế lực ngầm như môn phiệt Bắc An. Có điều người đầu tiên tới tìm anh lại là Trần Hữu Đạo và Phàn Thắng Nam. Người nào cũng có phương pháp riêng tìm ra rất nhiều phương thuốc cổ, thậm chí có có cả cách chữa bệnh cổ nữa. Yêu cầu cấp bách nhất của họ là chữa cho Diệp Lâm Quân khôi phục sức khỏe như cũ. Việc này khiến Diệp Lâm Quân vừa mừng vừa lo, nhưng cũng làm anh cảm thấy rất bất đắc dĩ. Anh đã phải dùng thân phận Nhất Vũ Kiện Vương dặn dò việc này rồi. “Hai người để đồ lại rồi rời đi đi!” Diệp Lâm Quân nói. Phàn Thắng Nam lắc đầu: “Không được! Tôi phải chăm sóc anh một thời gian! Cách chữa bệnh cổ này cũng phải để tôi thực hiện mới được!” Đến Trần Hữu Đạo cũng dặn dò: “Ừ, không sai, để chiến thần Thắng Nam chăm sóc anh đi, anh phải khôi phục nhanh vào”"
}