{
  "chapter_name": "Chương 1445: 1445: Chương 1446",
  "content": "Chẳng lẽ đứa trẻ sinh ra ở nước ngoài thì thông minh sao? Làm sao có thể! Đây là trào lưu không lành mạnh! “Chuyện này tôi không đồng ý, con của Diệp Quân Lâm tôi bắt buộc phải sinh ra ở Lạc Việt! Không đi nước ngoài!” Diệp Quân Lâm nhất quyết từ chối. Ngô Thị Lan vô cùng kinh ngạc nhìn anh: “Thật ngại quá, chúng tồi căn bản không muốn xin sự đồng ý của cậu hiểu không?” Cho dù mọi người đều biết Diệp Quân Lâm là ông chủ của Tập đoàn Minh Cường. Nhưng gần đây Tập đoàn Minh Cường bị nhà họ Diệp điên cuồng chĩa mũi nhọn vào, nguy hiểm ngay trước mắt. Hơn nữa thêm vào vụ cá cược giữa Diệp Quân Lâm và nhà họ Diệp, thân phận của anh trở nên vô dụng. Thái độ hai nhà Đoàn Trịnh đối với Diệp Quân Lâm so với lúc trước không khác gì hai mặt. Đoàn Hồng Thái vỗ vỗ Diệp Quân Lâm nói: “Ba có chuyện nói với con, rất nhanh, đứa trẻ phải sinh ra rồi. Ba có một vấn đề muốn nói với con..” “Nói đi!” “Vấn đề họ tên sau khi đứa bé sinh ra! Sau khi chúng ta thảo luận, cảm thấy đứa trẻ mang họ mẹ, họ Đoàn con không có ý kiến chứ?” Đoàn Hồng Thái nói. “Đúng, sau khi đứa bé này sinh ra, bắt buộc họ Đoàn! Không thì họ Trịnh, cũng không thể họ Diệp Thái độ những người khác cực kì kiên quyết, đã quyết định xong họ của đứa trẻ rồi. “Mang họ mẹ con sẽ không phản đối chứ?” Trịnh Nhã Uyên hỏi. Diệp Quân Lâm nhìn về hướng Lý Từ Nhiệm: “Chỉ cần Từ Nhiệm đồng ý, con sẽ không nói gì!” “Con không đồng ý! Con đã gả cho Quân Lâm, thì đứa bé phải mang họ Diệp chứ!” Thái độ kiên quyết của Lý Từ Nhiệm, khiến Diệp Quân Lâm rất vũi. Quả nhiên Lý Từ Nhiệm là đứng về phía bên anh. “Ba mẹ nghe rồi đó, con của con chỉ có thể mang họ Diệp!” “Con tuyệt đối không cho phép bất cứ ai đổi họ đứa con của Diệp Quân Lâm!” Diệp Quân Lâm nhìn mọi người bằng ánh mắt lạnh lùng. “Diệp Quân Lâm chuyện này có thể do cậu quyết định sao? Hơn nữa vụ cá cược của cậu và nhà họ Diệp cũng càng ngày càng gần rồi! Đến lúc đó cậu cũng sống chết chưa rõ, cậu còn có tâm tình bảo vệ con của cậu sao?” “Chúng tôi đổi họ cho nó cũng là muốn tốt cho đứa trẻ thôi!” Mấy người thái độ Kiên quyết. . Ngôn Tình Sắc “Từ Nhiệm thu dọn đi, chúng ta đi nước ngoài thôi, chồng chị hai con đều sắp xếp tất cả xong rồi” Trịnh Nhã Uyên thúc giục.."
}