{
  "chapter_name": "Chương 1290: 1290: Chương 1291",
  "content": "Hai người Hà Vũ Trúc cùng Trần Nhã Vân đứng dậy,nhìn Lý Từ Nhiệm hỏi: “Cậu cũng không muốn để cho chúng tôi làm phù dâu sao? Cuối cùng cậu vẫn sẽ chọn bọn họ đúng không?” “Lý Từ Nhiệm nếu cậu thật sự xem chúng tôi là bạn bè, thì cậu phải thay chúng tôi nói chuyện! Nếu thật sự coi chúng tôi làm bạn bè, cậu cũng biết phải chọn người nào!” Hai người bức bách Lý Từ Nhiệm làm ra lựa chọn. Lý Từ Nhiệm mặt lạnh, lạnh lùng nói: “Các cậu nếu là xem tôi là bạn bè, cũng sẽ không khiến tôi phải làm loại lựa chọn này!” “Các người đều không coi tôi là bạn bè, tôi cũng không cần phải coi các người là bạn bè nữa! Các cô đi đi!” Lý Từ Nhiệm cững khống thể nhịn được nữa, cuối cùng cũng đưa ra quyết định. Hai người không thể tưởng tượng nổi nhìn Lý Từ Nhiệm. Không nghĩ tới cô sẽ đưa ra quyết định như vậy. Chủ yếu là hai người các cô hoàn toàn hiểu rõ tính cách của Lý Từ Nhiệm nên mới có thể càn rỡ như vậy. Nào biết trong khoảng thời gian này, Lý Từ Nhiệm lại có biến hóa lớn như vậy. Chỉ là phương diện tính cách, cũng đã thay đổi không ít rồi. “Được, được lắm! Cô lại không chọn chúng tôi làm phù dâu? Cô sẽ hối hận!” Hà Vũ Trúc cả giận nói. “Đúng, không sail Không có chúng tôi, cô còn có phù dâu ư?” Diệp Quân Lâm cười: “Con cóc ba chân khó tìm, nhưng là phụ nữ hai chân không phải có rất nhiều sao? Nếu muốn tìm phù dâu thì vẫn còn cả đống người để bọn tôi lựa chọn!” Diệp Quân Lâm đã nghĩ xong nên tìm ai làm phù dâu rồi. Nhóm người Trịnh Thiết Hàm, có người nào lại không tốt hơn hai người đàn bà chanh chua này chứ? Nếu không phải Lý Từ Nhiệm niệm tình hai người bọn họ là bạn học cũ, có thể đến phiên bọn họ sao? “Hừ, Lý Từ Nhiệm cô nghĩ cô là cái thá gì? Đây là lần thứ hai của cô đấy, lần thứ hai rồi cô hiểu không? Còn làm long trọng như vậy, cô thật sự là không sợ mất mặt!” “Đúng, cứ làm như mình làm nhân vật nổi danh nào vậy? Nếu như tôi là cô, tôi chắc chăn sẽ xấu hổ đến chết, còn làm hôn lễ? Không biết xấu hổ sao?” Hai người dứt khoát xé rách da mặt, cười lạnh nói. “Ở đây là Lạc Việt! Kết hôn lần hai còn tổ chức long trọng như vậy, không sợ người ta chê cười sao? Cuộc sống ở Lạc Việt thật sự làm sao có thể so với nước ngoài được. Không cảm thấy mất mặt sao?” “Cút nhanh đi!” Lý Từ Nhiệm giận đến hét lớn. “Cô đuổi chúng tôi đi thì chúng tôi phải đi theo ý cô sao? Chúng tôi cứ ở lì đây không đi, cô có thể làm gì nào?” “Phải đi cũng là chúng tôi tự nguyện đi, mà không phải là các người đuổi chúng tôi đi!” Hai người Hà Vũ Trúc cười lạnh nói. ."
}