{
  "chapter_name": "Chương 184: 184: Bản Lĩnh Lấy Một Chút Thuốc Là Và Rượu",
  "content": "Lão phu nhân rât không hài lòng với hành vi của Diệp Quân Lâm, lạnh lùng nói: “Diệp Quân Lâm, cậu có thể lầy được thuốc lá và rượu đặc biệt, cũng coi là có khả năng một chút! Chỉ cần cậu đi đúng đường, tương lai còn có hy vọng. Nhưng cậu đừng có lợi dụng người khác, khôn lỏi không tốt.” Triệu Kiến Quốc cũng nhìn Triệu Nhã Lan rồi nói: “Các người cũng nên dạy bảo bọn chúng tốt hơn. Dù sao thì bây giờ Tử Nhiễm cũng rất có triển vọng.” “Dạ, bố mẹ, chúng con hiểu rồi.” Nhìn thấy cả nhà Diệp Quân Lâm rời đi, lão phu nhân liền hỏi: “Triệu Viễn, con nghĩ thế nào về Diệp Quân Lâm?” Triệu Viễn liền kinh hãi, sao anh dám nói về người này được. “Cháu không có ý kiến gì!” Triệu Viễn đáp. Lão phu nhân lại hỏi: “Trương Văn Thao, vậy cháu nghĩ thế nào về hắn.” Trương Văn Thao có vẻ trầm ngâm, sau đó nói: “Từ việc anh ta có thể chuẩn bị rượu và thuốc lá đặc biệt, chứng tỏ Diệp Quân Lâm này cũng có một chút năng lực. Nhưng người ta vẫn nói thời gian có thể thay đổi con người. Sau sáu năm ngồi tù, e rằng những điểm mạnh của anh ta cũng đã không còn như trước rồi. Bây giờ trở lại, còn nhiễm rất nhiều tật xấu. Cháu e rằng anh ta khó có thể phát triển được.” Lão phu nhân gật đầu đắc ý: “Chà, bà cũng nghĩ vậy.” Mọi người lần lượt ra về. Khi nhà họ Triệu đề nghị đưa gia đình Lý Văn Uyên về bằng xe tiêng, Lý Tử Nhiễm đã từ chói. Cô muốn trở về bằng đường sắt cao tốc. Lý Tử Nhiễm chủ yếu muốn xem điều gì sẽ xảy ra khi Diệp Quân Lâm đi qua cổng kiểm tra an ninh lần này. Mọi người cùng nhau đến cửa kiểm tra an ninh, Lý Tử Nhiễm đặc biệt để Diệp Quân Lâm đi qua trước. Khi anh có thể dễ dàng vượt qua, lập tức khiến Lý Tử Nhiễm vô cùng sửng sốt. “Anh đi ra đi, thử lại một lần nữa.” Lý Tử Nhiễm nói. Diệp Quân Lâm không còn cách nào khác, đành phải làm theo ý cô, nhưng chuông báo động vẫn không hề kêu. Lý Tử Nhiễm rất ngạc nhiên. Như vậy là suy đoán của cô đã sai rồi ư? Trên thực tế, ngay sau khi Diệp Quân Lâm rời đi ngày hôm đó, hệ thống cảnh báo liền bị loại bỏ. Diệp Quân Lâm sẽ không bị cảnh báo khi anh đi qua cổng kiểm soát nữa. Vừa bước lên đường sắt cao tốc, Long Dã đã gửi tin nhắn: Các sếp lớn của quân khu Kim Lăng và các nhân vật lớn của chính quyền thành phố đã biết tin Diệp Quân Lâm đến, liền tức tốc tìm tới. Nhưng khi họ đến, Diệp Quân Lâm đã rời đi. “Nói với bọn họ, lần sau khi tôi tới Kim Lăng, sẽ thông báo cho họ trước.” Diệp Quân Lâm nhanh chóng trả lời tin nhắn. Trên đường sắt cao tốc, Triệu Nhã Lan nói: “Tử Nhiễm, con nên chú ý những lời các bác và mọi người nói.” “Có chuyện gì sao?” Diệp Quân Lâm hỏi. . Chap mới luôn có tại ( T R U M t г u y e Л. vЛ ) Lý Văn Uyên thở dài rồi nói: “Các bác của Tử Nhiễm đều đề nghị nó nên tách khỏi nhà họ Lý và thành lập một công ty mới.” “Đây đúng là một ý kiến hay. Đáng nhẽ cô ấy phải làm vậy từ sớm mới phải.” Diệp Quân Lâm lập tức đồng ý. Trong mắt Diệp Quân Lâm, nhà họ Lý chính là một đám sâu mọt, ăn bao nhiêu cũng không đủ no. Lý Văn Uyên lắc đầu: “Sẽ không dễ dàng như vậy đâu. Bồ tôi có cỗ phần ở công ty của Tử Nhiễm, sẽ rất khó để có thể tách ra. Lý Tử Nhiễm cũng lo lắng về điều này. Cô cũng rất hiểu ông nội mình. “Tử Nhiễm, em hãy cứ mạnh dạn làm đi. Anh sẽ lo liệu những chuyện khác.” Diệp Quân Lâm ngồi lại gần Lý Tử Nhiễm và nói. Hiện tại, anh không lo lắng về đám người hút máu nhà họ Lý, mà lo ngại sự trả thù của Phòng thương mại Tô Hàng. Hiện tại Tập đoàn Quân Lâm đã thu hút nhiều sự chú ý, chắc chắn Phòng Thương mại Tô Hàng sẽ chú ý tới tất cả các mặt của tập đoàn. Hơn nữa Lý Tử Nhiễm cùng Phạm Đại Thành lại xảy ra mâu thuẫn, nhát định sẽ khiến bọn họ có lý do trả thù. Sau khi Diệp Quân Lâm trở về Tô Hàng, Kỳ Lân đã báo với anh, sau khi thảo luận, quyết định ba ngày nữa sẽ sáp nhập tập đoàn Quân Lâm với xí nghiệp của nhà họ Diệp, đặt tên là tập đoàn Vân Đình. Tên gọi này chính là để tưởng nhớ về Lục Vân Đình. Diệp Quân Lâm sẽ dùng tập đoàn Vân Đình để đánh bại Phòng thương mại Tô Hàng. Nó sẽ đồng nghĩa với việc Lục Vân Đình đích thân giẫm lên sự thất bại của Phòng thương mại Tô Hàng. Diệp Quân Lâm hiểu rằng động thái này chắc chắn sẽ thu hút sự cản trở của Phòng thương mại Tô Hàng. Đến lúc đó, chính anh sẽ xuất hiện tham dự buổi lễ.."
}