{
  "chapter_name": "Chương 419: 419: Chương 420",
  "content": "Người đứng quanh miều nhỏ nghe vậy, hơi thở cũng chậm lại. Mọi người không thể tin nổi nhìn Lý Nhị gia. Rốt cuộc là hạng người nào mà có thể ép Lý Nhị gia đến bước được này vậy? Dâng lên hết mọi thứ mình có cũng buộc phải tiêu diệt cho bằng được người đấy! Lý Nhị gia vẫn quỳ mọp dưới đất, chờ đợi câu trả lời từ trong miều nhỏ. Ước chừng mười mấy phút sau. “Két” Cửa gỗ mục nát của miếu nhỏ đột ngột mở ra. Bên trong bước ra là một đàn ông vận âu phục, tất cả mọi người đêu điêng người, tròng mắt toát ra môi e dè không cách nào che giầu. Bởi vì thanh niên này chính là con nuôi của vị kia! Ngay cả Lý Nhị gia cũng cực kỳ khiếp sợ. Thanh niên thản nhiên nói: “Lý Nhị gia xin trở về đi, chuyện này, cha nuôi quyết định sẽ can thiệp.” “Sao cơ?” “Tạ tiên sinh!” Lý Nhị gia mừng rỡ muốn điên. Ngài ấy đồng ý rồi! Đồng nghĩa, tập đoàn Vân Đình kỳ này đi tong. Trong mắt Lý Nhị gia, vị kia là một sự tồn tại như thần thánh vậy. Tại tỉnh Quảng Châu, chỉ cần ngài ấy ra tay, thì không có chuyện gì mà ngài ấy không làm được! Ngay sau đó, chuyện vị này rời núi lan truyền khắp toàn bộ Quảng Châu. Đã từng là nhân vật số một tại tỉnh Giang Nam, ba mươi năm sau phủi bụi bặm trên người lần nữa lộ diện. Mọi người đều biết rõ tình hình tại Tô Hàng sẽ thay đổi, toàn bộ tỉnh Giang Nam cũng sẽ thay đổi. Vị này rời núi, chắc chắn sẽ đem đến một sự biến đổi cho tỉnh Giang Nam này. Đáng sợ hơn, chính là thế lực lẫn các gia tộc tại Quảng Châu sau khi nghe được tin tức cũng chuẩn bị chào đón vị này rời núi. Sáng sớm hôm sau. Mười gia tộc lẫn thế lực đứng đầu tại Quảng Châu đứng ngay đường vào núi Tử Kim, phân ra thành hai hàng đứng chờ. Lý Nhị gia cũng là một trong số đó. Rốt cuộc phía cuối con đường cũng có tiếng động, một đoàn người xuất hiện. Bọn họ cuối cùng cũng đi bộ xuống núi. Mọi người đều vây xung quanh một ông lão, ông lão này có vẻ ngoài râu tóc bạc phơ là thế nhưng lại đầy tinh thần, trên người còn tỏa ra chút tiên khí mờ ảo. Đừng khinh rằng lão đã tám mươi tuổi. Bước chân vững vàng, tinh thần quắc thước. Lão chính là nhân vật tung hoành tại tỉnh Giang Nam một thời – Viên Sơn Hà. Tại Giang Nam, người biết đến lão phải cung kính gọi lão một tiếng: “Tiên sinh” Thấy lão, thì ai cũng có thể thấy đây là một vi cao thủ, ví dụ như là chim đầu đàn của giới y học, hay là người đứng đầu trong bất kỳ một lĩnh vực nào đó. Có sao cũng không ngờ được, lão lại trở thành người tu phật. Đừng cạnh Viên Sơn Hà ngoại trừ con nuôi lão, Viên Phù Đồ ra. Còn có bốn người, là tứ đại chiến tướng dưới trướng “Tiên sinh”. Người thứ nhất gầy như que củi, mặt mũi hốc hác lõm cả vào, giống như chỉ còn da bọc xương, tên là Bạch Cốt. Người thứ hai cao chừng hai mét, đứng ở đâu cũng sừng sững như một ngọn núi, tên gọi Tỉnh Tỉnh Kim Cương. Người thứ ba thì khỏe như vâm, không một sợi tóc, thậm chí trên đầu còn có sáu chấm hương, hiệu La Hán, là một hòa thượng. Vị cuối cùng, người mang dáng vẻ hợp với tiêu chuẩn người bình thường nhất, không có bắt kỳ điểm nỗi bật gì. Tên là Đài Phong, là người kinh khủng nhát trong cả bồn. Hắc Bạch Vô Thường giết người, toàn Quảng Châu không ai dám đấu lại. Nhưng ai biết, rằng Hắc Bạch Vô Thường khi đứng trước mặt bốn người này, chính là loài kiến hôi. Trong thế giới ngầm của Quảng Châu, Hắc Bạch Vô Thường chỉ đứng thứ năm, thứ sáu. Bốn người xếp trước, chính là bốn vị này đây. Bốn người này mà ra tay, thì đối với bất kỳ ai cũng là một đại họa! Họ quá khủng bố! Có thể gọi là lầy một địch trăm! “Cung nghênh tiên sinh rời núi!” Trông thây nhóm người Viên Sơn Hà, các gia tộc, thê lực lớn tại Quảng Châu rối rít cúi người chào đón. Gia tài mấy trăm tỷ thì có thế nào?. Ngôn Tình Tổng Tài Giàu có không ai bằng thì lại làm sao? Chỉ cần một câu của tiên sinh thôi, trong một đêm đảm bảo tất cả đều tan thành mây khói. So với Trần Thiên Kiều và Lý Nhị gia mà nói, Viên Sơn Hà cũng đã trải qua nhiều chuyện hơn. Lão chính là người đạp lên tất cả trong thời đại loạn lạc, cho nên năng lực cũng mạnh hơn nhiều. Một câu của lão, cả Thiên Nam này lại không nghe ư! Lý Nhị gia chủ động tiến đến: “Tiên sinh, xin hãy làm chủ cho Lý Nhị!”."
}