{
  "chapter_name": "Chương 2468",
  "content": "Dù rằng đại quân của Tà Thần nhận thấy được Diệp Lâm Quân có được thực lực cực kỳ khủng bố. Nhưng bọn họ sẽ không lùi bước. Ngược lại toàn bộ đè ép lên. \"Các người chính là đang tìm cái chết!” \"Tiền bối nhanh động thủ đi! Tiêu diệt lũ giòi bọ này trước! Rồi tiêu diệt tên Diệp Lâm Quân giòi bọ kia! Dương cao danh tiếng chính đạo!” \"Tiền bối hy vọng của đều đặt ở trên người ngài, ngài nhanh ra tay đi!” Tất cả đám người Đoàn Minh Nhân đều thúc giục nói. Xem ra nhóm đại quân của Tà Thần, sẽ có một trận chiến không thể tránh được. \"Tôi sợ là không thể nào ra tay!” Lúc này Diệp Lâm Quân bỗng nhiên nói. \"Wì sao vậy thưa tiền bối?” \"Bởi vì tôi chính là Diệp Lâm Quân thủ lĩnh lũ giòi bọ trong miệng các người!” Ngữ điệu khiến người ta khiếp sợ không thôi. Lời này của Diệp Lâm Quân vừa nói ra, khắp nơi đều trâm mặc. Yên tĩnh đến độ có thể nghe thấy tiếng kim rơi! Đây là chuyện mà không ai ngời truyên nhân của Tà Thân Diệp Lâm Quân đang ở bên trong sao? Đây đây đây... Đây sẽ có ai tin chứ! Hơn một ngàn người ỏ đây tất cả đều sửng sốt, vẫn không nhúc nhích, thậm chí ngay cả vẻ mặt trở nên nghiêm túc. Một nhóm người đứng như tượng. Ước chừng một phút. Lúc này mới có người phản ứng. \"Anh... Anh anh anh nói cái gì? Anh là truyền nhân của Tà Thần?! Người nọ run rẩy hỏi, bờ môi run rẩy đáng sợ. Giọng nói của anh ta kéo mọi người từ ngây người trở về. Mọi người đều hoảng sợ cực kỳ nhìn về phía Diệp Lâm Quân. Đặc biệt là đám người Đoàn Minh Nhân, Phó Bình. Tròng mắt đều phải trừng ra tới. \"Tôi chính là Diệp Lâm Quân!” Lời vừa nói ra. Khuôn mặt của Diệp Lâm Quân nảy sinh thay đổi. Cuối cùng để lộ ra chính là khuôn mặt thật của anh! \"Là là là...kà truyền nhân của Tà Thứ Sau khi Diệp Lâm Quân xuất đầu lộ diện, khắp nơi đều như điên lên! Hiện tại, cho dù là ai, đối với dáng vẻ của Diệp Lâm Quân, đều là nhớ kỹ trong lòng. Nhìn đến gương mặt thật của anh! Người đi theo nhóm-Tà Thần đều kích động đến độ hít thở không thông! Kích động! Quá kích động! Đi mòn giày sắt tìm chẳng thấy, đến khi tìm được chẳng tốn công. Bọn họ tích cực tìm kiếm truyền nhân của Tà Thần, thế nhưng như vậy đã gặp."
}