{
  "chapter_name": "Chương 1268: 1268: Chương 1269",
  "content": "Một màn này, hù dọa tất cả mọi người. Nhất là từng tiếng kêu thảm thiết của Diệp Hiệu khiến Quan Liễu Yên và mọi người xung quanh tim đập nhanh từng hồi. “Không biết sao?” Diệp Quân Lâm hỏi lại lần nữa. “Không… biết, biết…” Không đợi mọi người mỏ miệng, Diệp Hiệu đã hô lên. “Thế nhưng là Cậu Diệp, vấn đề này không quan hệ gì với chúng tôi hết!” Diệp Hiệu bắt đầu thề thốt phủ nhận. “Không quan hệ gì với các người? Quan Liễu Yên nói thử xem có quan hệ với mấy người không?” Diệp Quân Lâm hỏi. “Không có. Tôi biết anh sẽ hoài nghi chúng tôi, nhưng thật không phải chúng tôi làm. Chúng tôi là tập đoàn Minh Thiên, phía sau chúng tôi là Nhà họ Diệp, chúng tôi có thể làm chuyện như vậy sao?” Quan Liêu Yên nói. “Đúng vậy, thân phận chúng tôi cao quý cỡ nào? Làm sao có thể làm ra được chuyện như thế chứ?” Những người khác rối rít nói. “Thật cùng các người không quan hệ đúng không?” Diệp Quân Lâm hỏi. “Không có…Không có!” Mọi người lắc đầu. “Phập! Phập!” Diệp Quân Lâm đột nhiên câm một cây bút kí, đâm nó vào bàn tay của Diệp Hiệu. “ÁI ÁI” Diệp Hiệu phát ra kêu thảm thiết đến tan nát cõi lòng. Dọa Quan Liễu Yên và mấy người khác sắc mặt trẳng bệch đi, mồ hôi lạnh ứa ra. “Có quan hệ hay không?” Diệp Quân Lâm tiếp tục hỏi. Quan Liễu Yên và mấy người khác mặc dù sợ hãi, nhưng vẫn cắn môi, vẫn là một mực chắc chắn: “Không có… Không có!” “Nam.Phương, cầm dao đến đây!” Diệp Quân Lâm đưa tay nói. Nam Phương xuất ra một con dao thoạt nhìn có vẻ rất đặc biệt. Diệp Quân Lâm cầm con dao ở trong tay vuốt vuốt. Anh ta nhìn Nam Phương sau đó nói: “Tên gián điệp của nước giặc lần trước tôi chém bao nhiêu nhát dao rồi mới chịu thú nhận?” Nam Phương suy nghĩ một chút nói: “Tôi nhớ được là ba trăm hai mươi tám dao! Đó là người cứng miệng nhất tôi từng gặp. Trên thân cắt nhiều nhát dao như vậy, mới chịu khai ra hết!” Diệp Quân Lâm nhìn Nam Phương cười cười nói: “Nam Phương nói ra ông có thể không tin! Tay tôi vung dao mổ tốt hơn, tại trên thân người cắt hơn mấy nhát dao, hản cũng sẽ không chết. Tôi còn có thể rạch được nhiều hơn nữa, tránh được nhát chí mạng đấy”."
}