{
  "chapter_name": "Chương 1513: 1513: Chương 1514",
  "content": "Từ lâu trong mắt ông ta đã không còn biết Tây Phương là người nào ñữa fồi. “Chỉ là mới ngồi tù ra’gũng thật xui xẻo!” “Tránh xa’7a đi; tôi Sợ bịIâyxui xẻo!” “Tốt nhất là đừng bước vào cửa nhà họ Tần, nhà họ Tần chúng tôi là hoàng tộc số một trong Kinh Thành, sao có thể xuất hiện một phạm nhân đã từng ngồi tù được chứ? Như thế không phải để người ta chê cười sao?” Lạnh nhạt. Người nào người nấy đều vô cùng lạnh nhạt. Anh ta là người ngồi tù thay cho Tần Chiến Thần đó! Hơn nữa còn phải ngồi tù tận hai mươi năm! Đám người này không những không cảm kích mà còn châm chọc anh ta nữa. Thậm chí còn muốn bảo anh ta không được bước chân vào cổng lớn nhàhọ Tần. Vô cùng đáng hận! Tây Phương nhìn về phía Tiêu Yến và Tần Chiến Thiên. Còn Tần Chiến Thiên vẫn giữ nguyên bộ dạng cao cao tại thượng đó. Dù gì anh ta cũng là công ty đứng đầu trong bảng xếp hạng, còn có người nào có thể địch lại được? Trong mắt anh ta, đến tư cách làm đối thủ của anh ta mà Tây Phương cũng không có. Còn về Tiêu Yến đang dựa vào lòng Tần Chiến Thiên thì giương lên một nụ cười chế giễu: “Sao hả? Ăn cơm tù mấy năm làm cho anh biến thành bộ dạng bỏ đi như vậy sao? Anh chính là một thứ đồ bỏ đi! Sự lựa chọn ban đầu của tôi là hoàn toàn chính xác! Tiêu Yến tôi phải đứng bên cạnh người đàn ông mánh nhất!” Tây Phương bây giờ giống y hệt Diệp Quân Lâm, quần áo rách rưới, vẻ mặt suy sụp. Dù sao vừa mới trở về, bọn anh vẫn chưa kịp sửa sang lại. Dáng vẻ dân tị nạn này của anh ta rơi vào mắt người nhà họ Tần cũng chỉ có thể nhận lại được sự chế giễu. Nghe thấy lời Tiêu Yến nói, Tây Phương càng siết chặt nắm đấm hơn nữa. Cái người phụ nữ vô liêm sỉ này! “Không phải, Tân Văn anh còn trở về làm gì vậy? Tôi nói cho cậu biết, Nhà họ Tần không có chỗ cho cậu dung thân đâu! Chúng tôi sẽ không chấp nhận để một người đã từng ngồi tù như cậu bước chân vào cổng lớn đâu. Tần Phong Lương cười lạnh nói. Tần Văn chính là tên thật của Tây Phương. Tây Phương cười lạnh nói: “Mục đích lần này tôi trở về rất đơn giản, đó chính là đoạt lại tất cả những gì thuộc về tôi năm đó!” Ánh mắt lạnh lùng của Tây Phương lướt qua từng người một trong nhà họ Tần. “Hahaha…” Nhưng tất cả người ở đó đều cười phá lên. Nhìn anh ta giống như đang nhìn một người đần độn vậy.."
}