{
  "chapter_name": "Chương 203: 203: Tự Làm Nhục Chính Mình",
  "content": "Chẳng trách cô ta lại bảo Diệp Quân Lâm đưa đến tập đoàn Vân Đình. Chỉ trách rằng Phương Tử Tình đã tự làm nhục chính mình rồi. Lúc Diệp Quân Lâm chưa bình tĩnh lại thì Phương Tử Tình đã bắt đầu phỏng vấn. Năng lực lẫn thành tích của Phương Tử Tình quả thật rất cao, nhanh chóng chỉnh phục được vài lãnh đạo cấp cao của tập đoàn. Diệp Quân Lâm đã ổn định lại, bắt đầu thông qua Kỳ Lân để đưa ra những câu hỏi. Những vấn đề Diệp Quân Lâm đưa ra rất bén nhọn, nhưng cũng chuyên nghiệp, độc đáo. Mỗi lần Kỳ Lân nói ra những vấn đề này, Phương Tử Tình đều thấy vô cùng kinh ngạc. Lục Nam Hiên quá tài giỏi. Những góc độ nhìn nhận vấn đề này cũng quá cao siêu. Phương Tử Tình liền nhận định Lục Nam Hiên là một thiên tài về kinh doanh. Nếu phát triển sự nghiệp dưới sự lãnh đạo của một người như vậy, nhất định tương lai sẽ vô cùng rộng mở. Phương Tử Tình cũng sẽ có thể bước lên đỉnh vinh quang. Đây là mong muốn lớn nhất của cô ta. Nhưng Phương Tử Tình nào biết đâu rằng, mấy vấn đề này đều là do Diệp Quân Lâm hỏi. Những vấn đề là Kỳ Lân đưa ra, Phương Tử Tình đều có thể giải quyết gọn ghẽ. Xem ra Phương Tử Tình đã chuẩn bị rất kĩ càng, đã phân tích đến tương lai phát triển của tập đoàn Vân Đình. Thậm chí cô ta còn có vài kế hoạch, phương án rất chỉ tiết. Sau khi hỏi hết các vấn đề cần lưu tâm, Diệp Quân Lâm cũng hiểu được cô gái này quá mạnh mẽ. Hoàn toàn đáp ứng những yêu cầu mà anh đưa ra. “Kỳ Lân, nói cho cô ấy biết là cô ấy đã được chọn.” Diệp Quân Lâm nói. Kỳ Lân do dự, nhỏ giọng nói: “Tướng quân, không phải còn có một ứng cử viên nữa sao? Ngài không định gọi vào?” “Không, cô ấy chính là những gì tôi cần. Cho ứng cử viên thứ hai phỏng vấn vào một vị trí khác đi.” Diệp Quân Lâm nói. Trong phòng hội nghị. Kỳ Lân tươi cười: “Chúc mừng cô Phương, cô đã được nhận vào vị trí phó chủ tịch. Hôm nay cô đi xem xét môi trường làm việc trước. Chúng tôi sẽ đi làm thủ tục. Ngày mai cô sẽ bắt đầu đi làm.” “Chuyện mày…” Những lãnh đạo cấp cao đang phỏng vấn đều ngây ngắn cả người. Ngay cả Phương Tử Tình cũng đều ngây ngắn cả người. Phương Tử Tình cũng có tự tin rằng cô ta sẽ trúng tuyển. Nhưng có thể nhanh đến mức này sao? Thông thường nếu muốn thuê người thì còn cần tổ chức họp cấp cao nữa. Huống hồ sau đây còn có một ứng viên nữa. Hà Điềm Điềm hỏi: “Chủ tịch, ứng cử viên tiếp theo thì sao?” Kỳ Lân cười: “Cô Phương đáp ứng đầy đủ những gì chúng ta muốn. Ứng cử viên thứ hai cho ứng cử vào vị trí khác đi.” “Đã rõ. Phương Tử Tình càng càng kinh ngạc. Lúc này, Phương Tử Tình càng thấy ngưỡng mộ Kỳ Lân hơn trước. Người này rất quyết đoán, cũng không hề máy móc. Đây mới là người có thể làm nên chuyện lớn. Cô ta đã lựa chọn đúng rôi. Phương Tử Tình đi đến trước mặt Kỳ Lân, muốn cùng anh ta nói chuyện về việc phát triển công ty. Kỳ Lân cười: “Cô Phương, nói thật cho cô biết, chủ của công ty còn có một người khác. Tôi cũng chỉ là người làm công thôi. Người vừa phỏng vấn cô chính là ông chủ của công ty này.” Phương Tử Tình sửng sốt, hỏi Kỳ Lân về ông chủ bí mật này. Cô ta còn muốn được gặp mặt người này nữa. “Sau này nhất định cô sẽ có cơ hội gặp.” Kỳ Lân nói. Sau khi đi vào văn phòng. Kỳ Lân lau đi mồ hôi lạnh. “Tướng quân, ngài quyết định nhanh quá vậy?” Diệp Quân Lâm cười: “Không có. Cô gái này rất táo bạo, lại rất sáng tạo, thích hợp cho việc phát triển công ty. Hồ sơ của ứng cử viên khác tôi đã xem qua. Anh ta thích hợp một công việc đòi hỏi sự ổn định, vững chắc hơn.” Thật ra, Diệp Quân Lâm đã sớm so sánh hai người này. Khóe miệng Diệp Quân Lâm cong lên: “Phương Tử Tình, chắc cô không thể nào ngờ nổi, ông chủ của cô lại chính là tôi đúng không?” Sau khi Phương Tử Tình hoàn thành thủ tục nhậm chức còn đi tham quan công ty một vòng. Sau đó cô ta ôm tư liệu của công ty về. Sau khi phát hiện Diệp Quân Lâm đang đợi mình, Phương Tử Tình cũng rất ngạc nhiên. Diệp Quân Lâm cũng vừa mới xuống dưới đây. Phương Tử Tình nhìn Diệp Quân Lâm đầy nghỉ ngờ. Sau khi lên xe, cô ta lại lấy ra hơn mười tờ tiền, ném cho Diệp Quân Lâm. “Một phần chỗ này là trả cho công anh đợi tôi. Phần khác là tiền tôi boa cho anh.” Phương Tử Tình nói. Ở nước ngoài Phương Tử Tình đã có thói quen cho tiền boa người phục vụ, người ở bãi đậu xe, lái xe… Nếu gặp Phương Tử Tình đều cho tiền boa. Hiện tại trong mắt Phương Tử Tình, Diệp Quân Lâm cũng chẳng khác gì những người đó. Thậm chí còn không bằng…."
}