{
  "chapter_name": "Chương 2506",
  "content": "Hèn gì không thấy Hứa Chính Kiệt, hóa ra anh ta thực sự đã trở về. Đáng lẽ ra mình phải đoán được ý định của anh ta. \"Mau đến căn cứ Thần Long!” Diệp Lâm Quân ngay lập tức lên đường. Chẳng qua là khi Diệp Lâm Quân biết thì đã quá muộn. Dù sao thì cũng cần một khoảng thời gian nhất định để rời khỏi núi Thiên Đan và gặp được ba người của Tà Thần. Huống chỉ căn cứ khoa học kỹ thuật của Thần Long nằm ở phía Bắc. Còn núi Thiên Đan lại ở phía Nam. Mấy giờ trước. Thí nghiệm của Hứa Chính Kiệt đã được bố trí xong. Nhưng khi anh ta đến nơi giam giữ một lần nữa, Văn Hi cùng Lý Từ Nhiệm đã dự cảm được mình sắp xong đời \"Hứa Chính Kiệt, mong anh hãy dừng hành vi điên khùng của mình lại! Nếu không anh sẽ không có kết cục tốt đâu!” Văn Hi hô lớn. Hứa Chính Kiệt cười cười, nói: \"Lý Từ Nhiệm, em tránh không nổi đâu! Yên tâm đi, sau khi thí nghiệm hoàn thành, em sẽ là của riêng mình tôi!” Trong khi Văn Hi la to;Hứa Chính Kiệt mạnh mẽ túm lấy Lý Từ Nhiệm. \"Đúng rồi, mang cô ta theo nữa!” Trước khi đi, Hứa Chính Kiệt lại trừng Văn Hi một cái. Trong phòng thí nghiệm số một. Thí nghiệm đã được chuẩn bị sẵn sàng, chỉ cần đợi đến khi Lý Từ Nhiệm đến thôi. \"Yên tâm đi, ngủ một giấc là xong!” Hứa Chính Kiệt tiêm cho Đoàn Lệ Nguyên một mũi, trong nháy mắt cô đã mê man bất tỉnh. Sau đó cô bị cất vào trong một thiết bị giống như khoang ngủ đông. Sau đó, Hứa Chính Kiệt nằm vào một thiết bị khoang ngủ đông khác. Hôm nay thí nghiệm mà anh ta muốn làm chính là đưa ý thức của mình vào trong não của Đoàn Lê Nguyện. Để có thể triệt để khống chế cô. Biến Lý Từ Nhiệm thành con rối của anh ta. Từ nay về sau, cô chỉ nghe lời của một mình anh ta. Còn về Diệp Lâm Quân, còn có đám người Quân Quân, cô sẽ không còn nhớ một ai. Đây chính là sự điên khừng của Hứa Chính Kiệt! \"Không! Sau khi hiểu thí nghiệm này dùng để làm gì, Văn Hi như: muốn phát điên lên rồi. Cô ta muốn ngăn cản;nhưng lại không thể làm gì. Cô ta còn nhìn thấy Hứa Chính Kiệt trong thiết bị khoang ngủ đông đang vẫy tay với cô ta, tựa như muốn nói: Đừng gấp, cô là người tiếp theo. Rất nhanh, thí nghiệm đã bắt đầu. Phía trên hai thiết bị có hơn môt trăm ống dân khác nhau, bên trong có sóng điện đang nhấp nháy. Gô ta có thể nhìn thấy rất rõ ràng, bên trong thiết bị của Hứa. Chính Kiệt có sóng điện tuôn ra, đi về phía Lý Từ Nhiệm."
}