{
  "chapter_name": "Chương 59: 59: Phải Ly Hôn",
  "content": "Đám người Trương Tùng và Lý Tùng Khuê lập tức hùa theo: “Đúng, phải ly hôn! Như vậy mới có thể bảo toàn Lý gia!” Mặc dù Lý Văn Uyên vấn luôn bị bài xích, nhưng trong chuyện này, bọn họ vẫn cùng Lý gia đứng chung một chỗ. Lý Văn Uyên lạnh lùng nói: “Anh gặp rắc rối thì anh tự đi mà giải quyết, đừng liên lụy chúng tôi! Chúng tôi cũng đồng ý ly hôn!” Triệu Nhã Lan gật đầu: “Đúng! Nhanh ly hôn đi! Vốn tưởng rằng có thể trải qua khoảng thời gian an ổn một chút, không ngờ lại xảy ra chuyện như thế này! Anh không xứng ở lại Lý gial” Trên dưới Lý gia đều cứng rắn yêu cầu Diệp Quân Lâm cùng Lý Tử Nhiễm ly hôn, một khắc cũng không cho phép Diệp Quân Lâm ở lại Lý gia. Đối với cách nhìn của những người này, Diệp Quân Lâm cơ bản không để bụng. Anh chỉ quan tâm Lý Tư Nhiễm nghĩ như thế nào. Ánh mắt Diệp Quân Lâm nhìn về phía Lý Tử Nhiễm, hỏi: “Em nghĩ sao? Anh tôn trọng suy nghĩ của em.” Nếu như Lý Tử Nhiễm cũng muốn ly hôn, Diệp Quân Lâm sẽ không từ chối, anh tôn trọng lựa chọn của Tử Nhiễm. “Nói thật, anh làm tôi quá thất vọng rồi! Đang êm đẹp, cần phải tranh chấp với Diệp gia, chuyện này không chỉ là vấn đề của anh, toàn bộ Lý gia đều bị anh làm cho phiền phức! Diệp gia lúc này sẽ tàn nhẫn đối phó anh, chỉ cần bọn họ nói một câu, Lý gia sẽ không còn tồn tại!” Giọng nói lạnh băng của Lý Tử Nhiễm. Lý Thiên Hạo bọn họ rất hài lòng với kết quả này. Chỉ cần nghe lời nói Lý Tử Nhiễm trách tội Diệp Quân Lâm, có thể ly hôn, Lý gia cũng chỉ có thể lo thân mình. “Sau này anh làm gì cũng phải suy xét, vì người khác mà suy tính một chút?” “Vi tôi không muốn liên lụy người nhà, tôi quyết định…” Nghe đến đó, Diệp Quân Lâm nhắm mắt lại. Cô đúng là muốn ly hôn. “Tôi quyết định rời khỏi Lý gia, về sau Lý gia và tôi không có bất kỳ quan hệ nào. Tôi lựa chọn cùng chồng tôi đối mặt với mọi chuyện!” Lý Tử Nhiễm đi lên trước một bước, lựa chọn cùng Diệp Quân Lâm đứng chung một chỗ. “Oanh!” Quyết định này làm cho Diệp Quân Lâm đều bối rồi. Anh ta vô cùng vui mừng vì quyết định này. Quả nhiên là vợ của mình! Quyết định của Lý Tử Nhiễm cũng làm cho mọi người Lý gia bối rối. Lý Văn Uyên và Triệu Nhã Nan la lớn: “Tử Nhiễm con làm sao vậy? Ly hôn! Phải ly hôn!” Lý Tử Nhiễm lắc đầu: “Không được, con không ly hôn! Nếu muốn lý hôn, con cần gì cho anh ta sáu năm? Ông nội, nếu như mọi người muốn cắt đứt quan hệ hoàn toàn, vậy thì trục xuất con khỏi gia tộc đỉ!?” “Chuyện này……” Suy cho cùng cũng là cháu gái mình, hơn lại đang phát triển một dự án lớn như vậy, Lý Thiên Hạo cũng có chút không nỡ. “Ông nội nhanh quyết định đi! Hi sinh một mình nó, bảo vệ toàn bộ Lý gia!” Trương Tùng không kịp chờ đợi mà nói. Những người khác cũng lần lượt thúc giục. Lý Văn Uyên và Triệu Nhã Lan chỉ có thể đứng nhìn. Giữa lúc Lý Thiên Hạo tuyên bố quyết định, Diệp Quân Lâm lại cười nói: “Các người không tin tôi sao? Chỉ cần các người tin tưởng tôi, tôi giải quyết chuyện này! Sẽ để Lý gia chịu bắt kỳ ảnh hưởng nào! Điều kiện tiên quyết là Tử Nhiễm không bị trục xuất gia tộc!” “Ai còn tin tưởng anh chứ? Mặt mũi anh lớn vậy sao?” “Ngay cả Lý Tử Nhiễm cũng thất vọng về anh, huống hồ là người khác?” Diệp Quân Lâm lời này vừa ra, gây nên những người khác bắt mãn mãnh liệt. Cây mận nhiễm cũng không tin, chớ đừng nói chỉ là những người khác. Lý Thiên Hạo lạnh như băng, vô tình nhìn thoáng qua Diệp Quân Lâm và Lý Tử Nhiễm, tuyên bố: “Được, ta quyết định trục xuất Lý Tử Nhiễm khỏi Lý gia! Từ nay về sau các người không có bất cứ quan hệ gì với Lý gia! Ta lập tức đến Diệp gia nói rõ, cũng sẽ để truyền thông đưa tin!” “Từ nay về sau, Diệp Quân Lâm, Lý Tử Nhiễm không có bắt kỳ quan hệ gì với Lý gia! Các người tự gây họa thì tự giải quyết!”."
}