{
  "chapter_name": "Chương 1954",
  "content": "Chương 1954: Những thứ này không có ích gì trong nhà tù quỷ, nhưng lại có công dụng lớn đối với thế giới bên ngoài nhà tù. Đặc biệt là Hắc Long đã nói với gã ta về kế hoạch. Trả thù Lạc Việt một cách điên cuồng. Những người này, còn cả của cải vật chất sẽ là sự giúp đỡ lớn nhất đối với gãt Gã không cần phải phiền muộn về việc Lạc Việt sẽ bắt anh ta một lần nữa! Đây là sự thật gã đã nhận ra trong tù. Gã ta mạnh mẽ, nhưng rốt cuộc gã ta cũng chỉ có một mình. Đơn thương độc mã, cuối cùng bị hãm hại. Trong tay gã nắm giữ những lực lượng khác, chuyện cần làm sẽ càng thuận buồm xuôi gió. Gã có thể là bất khả chiến bại! Quản giáo Diêm Vương nhìn Bắc Ma với vẻ mặt phức tạp. Nhà tù quỷ của anh ta có thể giam được mọi thứ trên đời riày, những không thể chứa øỗ máy giết người trước mặt! Bởi vì anh ta biết, những năm này trong ngục giam, thực lực của Bắc Ma không ngừng tiếp bộ. Nếu gã ta muốn rời đi, gã thực sự có thể rời khỏi nhà tù ma quỷ từ lâu rồi. Chỉ là gã đang chờ cơ hội. Giờ đã đến lúc, gã sẽ ra đi. “Số hiệu không không không không, ngục quỷ, phê chuẩn rời ngục!” Diêm Vương tuyên bố. Nhóm lên chính trên app truyện-hola nhé cả nhà! Lần này Bắc Ma ra ngoài, thanh danh của ngục quỷ sẽ bị tổn hại rất lớn. Nhưng anh ta có thể làm gì? Anh ta đã đạt được một thỏa thuận với Hắc Long. Sở dĩ anh ta đồng ý cho Bắc Ma rời đi. Đó là bởi vì anh ta biết rằng nhà tù quỷ không thể giam giữ được gã ta. Còn không bắt thuận tay đẩy thuyền, làm giao dịch với Hắc Long. Rầm rầm… Cánh cửa địa ngục trong nhà tù quỷ có thể chứa vũ khí hạt nhân từ từ mở ra. Kể từ thời điểm Bắc Ma bước ra khỏi cổng, huyền thoại chưa từng có ai ra khỏi ngục quỷ đã tan tành! Trên biển, mấy chiếc tàu chiến hạm đang trôi lơ lửng. Bắc Ma hít thở sâu một hơi. Đi nhanh về phía đám người Hắc Long ở đối diện. “Đại nhân Bắc Ma, chúc mừng ngài đã đi ra!” Hắc Long mỉm cười. “ừ” Bắc ma lên tiếng. Khi Hắc Long biết được rằng Bắc Ma đang sở hữu của cải dồi dào và cả tổ chức sát thủ đánh thuê hùng mạnh nhất. Đây quả thực như hổ mọc thêm cánh! Lần này, Lạc Việt lấy gì ngăn cản gấ? “Đại nhân Bắc Ma, nếu như cần, liên minh báo thù tùy thời chờ lệnlr” “Và con đường phía trước đã được trải xong, ngài cứ việc đi làm!” Hắc Long ở một bên nói."
}