{
  "chapter_name": "Chương 1177: 1177: Chương 1178",
  "content": "“Bái kiến chiến thân Côn Luân!” Diệp Trung Lâm cùng đám con cháu cùng lúc quỳ gối trước mặt Diệp Quân Lâm. “Đại ca, giới thiệu với anh, đây là gia chủ Diệp Trung Lâm của nhà họ Diệp ở Sa Pa! Có cùng cội nguồn với tôi.” Nam Phương giới thiệu. “Nhà họ Diệp ở Sa Pa sao?” Khóe miệng của Diệp Quân Lâm xẹt qua một chút lạnh nhạt. “Đúng thế, chiến thần, tôi là gia chủ của nhà họ Diệp ở Sa Pa, Diệp Trung Lâm!” Diệp Trung Lâm quỳ rạp trên đất, không nhịn được hỏi: “Nghe-nói chiến thần cùng họ với chúng tôi?” Diệp Quân Lâm gật đầu: “Ừ, đúng vậy, tôi họ Diệp” “ôi!” Ngay lập tức, Diệp Trung Lâm và đám con cháu thở dài nhẹ nhõm. Sau khi xác nhận chuyện này. Bọn họ vô cùng phấn khích. Họ Diệp, có thể vĩ đại đến thế, trở thành chiến thần Côn Luân. Cũng xem như có họ họ hàng với bọn họ. Chuyện tốt như thế không kích động được sao? Yết hầu của Diệp Trung Lâm hơi chuyển động, mạnh mẽ nuốt.nước miếng, nét mặt mong đợi hỏi: “Chiến thần, kẻ hèn này có một câu hỏi, không biết có nên hỏi hay không?” “Nói!” Diệp Trung Lâm nói. “Nếu kẻ hèn đoán không sai, xuất thân của chiến thần ngài đây là từ nhà họ Diệp ở kinh thành phải không? Chắc chắn ngài là một trong vài vị thiên tài đứng đầu của nhà họ Diệp ở kinh thành rồi! Họ Diệp, có thể trở thành chiến thần Côn Luân, tôi chỉ có thể nghĩ đến nhà họ Diệp ở kinh thành mà thôi!” Diệp Trung Lâm nói là đoán, nhưng thật ra vô cùng khẳng định. Toàn bộ họ Diệp ở Sa Pa đều đang mong đợi Diệp Quân Lâm trả lời. Nếu đúng thì với bọn họ cũng có nhiều chỗ tốt. Bọn họ chỉ là chỉ thứ, chỗ dựa sau lưng chính là nhà họ Diệp ở kinh thành. Huống chỉ tạo mối quan hệ tốt với Chiến Thân Côn Luân trước. Tương lai sẽ có vô vàn lợi ích đấy. “Cùng nguồn gốc với họ Diệp ở kinh thành? Ha ha, bọn họ không xứng!” Chỉ là một câu kế tiếp của Diệp Quân Lâm đã khiến toàn bộ trái tim người nhà họ Diệp ở Sa Pa đóng băng như rơi xuống đáy vực. Không liên quan đến nhà họ Diệp ở kinh thành? Sao có thể? Ngoại trừ nhà họ Diệp ở kinh thành thì ai có thể bồi dưỡng ra Chiến Thần Côn Luân?."
}