{
  "chapter_name": "Chương 2523",
  "content": "\"Nhân tiện, tôi vừa nhờ người hỏi thăm! Ngoại trừ những người trốn trong căn cứ dưới lòng đất, không còn ai sống sót! Hứa Chính Kiệt không thể còn sống!” Văn Hi nói. \"Tốt quá! Tai họa Hứa Chính Kiệt cuối cùng cũng bị tiêu trừ!” Lý Từ Nhiệm mỉm cười. Lập tức, Lý Từ Nhiệm lại cau mày: \"Nhưng căn cứ Thần Long đã bị phá hủy, cái giá phải trả quá cao, đều do tôi!” Văn Hi lắc đầu: \"Không sao! Đến lúc đó tôi sẽ bồn thường cho Liên minh căn cứ kỹ thuật của tôi! Tuy rằng không bằng căn cứ ban đầu, nhưng vẫn tạm thời có thể thay thết” Lý Từ Nhiệm ngạc nhiên: \"Căn cứ của cô?” \"Đúng vậy, ba và ông của tôi là những người đứng đầu về lĩnh vực khoa học! Gia đình tôi có một căn cứ cấp thế giới và ba căn cứ cấp quốc gia Văn Hi giới thiệu đại khái về gia cảnh của cô ấy. Mọi người đều là chuyên gia khoa học và công nghệ, ai cũng đều là thiên tài. Vì vậy, Văn Hi trở thành một nhà khoa học khi còn trẻ! Đạt khá nhiều thành tựu trong lĩnh vực chuyên môn! Là do được nuôi dưỡng trong môi trường này! \"Cô Văn, cảm ơn cô! Nếu không có cô;e rằng tôi đã trở thành con rối của Hứa Chính Kiệt rồi Lúc đó tôi còn không quyết định được cả sống chết của mình Lý Từ Nhiệm chân thành cảm ơn Văn Hi \"Đây là nên làm! Cô xem không phải tôi trong họa có phúc à! Kỳ thật chúng ta phải cảm ơn ông già kia! Nếu không có ông ấy, chúng ta làm sao sống được?” \"Đúng, đúng, ông ấy là đại ân nhân của tôi! Tôi còn tưởng đời này cứ như vậy chứ!” Một nơi nào đó ở Lạc Richard tụ tập với một vài người. Lần này Richard đến Lạc Việt với một nhiệm vụ. Thậm chí còn nói rằng giết Diệp Lâm Quân là giả vờ, bọn họ đến đây để làm những việc khác. Tất nhiên, theo suy nghĩ của họ, Diệp Lâm Quân nhất định phải chết, nhưng không ai nghĩ rằng Diệp Lâm Quân còn sống. Họ không còn để ý đến Diệp Lâm Quân nữa mà thực hiện nhiệm vụ thực sự của mình. Tuy nhiên, trong khoảng thời gian này, họ đã nghe được. những gì xảy ra ở Căn cứ Khoa học và Công nghệ Thần Long, biết rằng Hứa Chính Kiệt đã ngã xuống. Richard và Hứa Chính Kiệt đã vội vàng gặp nhau được một lần trước đó. Richard rất vui khi thấy Hứa Chính Kiệt trở nên mạnh mẽ như vậy, anh ta nghĩ rằng nước Chiến Ưng sẽ có thêm một sự trợ giúp lớn khác. Không ngờ, chưa đầy một ngày, lại có tin dữ về cái chết của Hứa Chính Kiệt. \"Không đúng! Thần thức của Hứa Chính Kiệt vân còn. Mặc. dù rất yếu, nhưng vẫn chưa chết. Anh ta vẫn còn sống!” Tay sai của Richard rất ngạc nhiên, qua dò xét, họ phát hiện ra rằng ý thức của Hứa Chính Kiệt vẫn tôn tại. \"€ó nghĩa là người chưa chết!"
}