{
  "chapter_name": "Chương 1487: 1487: Chương 1488",
  "content": "“Được rồi, nhà họ Diệp chúng ta sẽ rộng lượng một lần! Phụ nữ và trẻ em không cần chịu trừng phạt! Nhưng chỉ cần Diệp Quân Lâm xuất hiện, cậu ta phải gánh chịu mọi sự trừng phạt!” “Lý Từ Nhiệm, đứng từ góc độ của một người bình thường, cô thật sự là một người vĩ đại. Nhưng Diệp Quân Lâm không xứng với cô!” Trần Hữu Đạo đã nhúng tay vào rồi, Diệp Minh Thiên chỉ có thể bỏ qua cho Chí Oánh. “Lời đồn Chiến thần Tu La là một người vô tình tàn nhẫn, tính tình hung ác, nhưng sao lại ra mặt giúp Lý Từ Nhiệm?” Diệp Thần vô cùng hoài nghi. “Chắc là bị Lý Từ Nhiệm làm cho cảm động, nói gì thì nói, người phụ nữ này đúng là vĩ đại!”. Tiên Hiệp Hay Long Thanh Tình rất ngưỡng mộ Lý Từ Nhiệm. Hôm nay cái tên Lý Từ Nhiệm đã được cả Kinh Thành biết đến, cô đã trở thành một giai thoại được lưu truyền. Tất cả mọi người đều vô cùng thán phục cô. Lý Từ Nhiệm và Chí Oánh vội vàng đi đến trước mặt Chiến thần Tu La: “Cảm ơn ngài đã giúp đỡ! Xin hỏi ngài…” Oánh quá quan tâm, hai người bế đứa bé rời đi. “Hả?” Câu hỏi này khiến Diệp Minh Thiên ngây cả ra. Đúng thật là có khả năng này! Diệp Quân Lâm vần luôn chờ đợi thời cơ xuất hiện vào ngày đặt cược đó, trực tiếp đến thẳng cửa nhà họ Diệp. “Không thể nào!” “Ngay cả giây phút con mình ra đời mà Diệp Quân Lâm cũng vắng mặt, sao có thể xuất hiện vào lúc này được?” Diệp Minh Thiên lập tức phủ định. Diệp Thần gật đầu: “Cũng có lý! Đến cả ngày đó anh ta còn có thể từ bỏ! Vậy thì càng không thể xuất hiện vào ngày đặt cược với ba rồi!” “Yên tâm đi! Nó không thể xuất hiện đâu, nó chính là một trò cười!” Cả gương mặt Diệp Minh Thiên đều là sự khinh bỉ và chế giêu. Diệp Thần than thở: “Tiếc quá, không thể tận mắt chứng kiến dáng vẻ thảm bại của Diệp Quân Lâm! Không thể thấy được bộ dạng nhếch nhác quỳ xuống xin tha mạng của anh tai” Diệp Thần và Diệp Minh Thiên vẫn mong Diệp Quân Lâm có thể đến. Họ muốn để Diệp Quân Lâm biết nhà họ Diệp rốt cuộc mạnh đến mức nào! Cửa nhà họ Diệp là nơi cao chót vót không phải ai cũng có thể với tới! Bậc cửa nhà họ Diệp giống như ranh giới của bầu trời! Họ muốn khiến Diệp Quân Lâm hối hận khi dám nói ra những lời ngông eưồng đó. Càng muốn chứng fïnh Diệp Thần mạnh hơn Diệp Quân Lâm! Quyết định của Diệp Minh Thiên thì không thể sai được!."
}