{
  "chapter_name": "Chương 1348: 1348: Chương 1349",
  "content": "Người Chí Oánh không khỏi đổ mồ hôi lạnh. Như vậy xem ra, trước khi trưởng thành, những gì Diệp Thần trải qua so với Diệp Quân Lâm còn thảm hơn nhiều. Chỉ cần một phút hơi lơ là, chắc chắn hắn sẽ phải chết. Nhưng cũng chính vì loại huấn luyện tàn nhẫn này mà nhà họ Diệp mới có thể trui luyện ra một thiên tài. Phải nói một điêu rằng, lấy thành tựu trước mắt mà Diệp Quân Lâm lấy được đem so với Diệp Thần mà nói chăng khác nào chín trâu mà So với một con mèo. “Đứa con hoang đó của cô mà cũng dám đem so sánh với Diệp Thần của ta sao? Không thể nào!” Long Thanh Tình lạnh lùng nói. Chí Oánh trầm mặc. Mặc dù bà vẫn hy vọng Diệp Quân Lâm thắng, nhưng đối mặt với sức mạnh tuyệt đối như vậy, quả thật hoàn toàn vô dụng. “Minh Thiên, anh bắt cô ta trở lại đây là muốn làm gì?” Long Thanh Tình hỏi. Bà cũng không lo lắng hai người bọn họ sẽ nối lại tình xưa, dâu sao với bộ dáng hiện tại của Chí Oánh, tuyệt đối không hình thành bất kỳ uy hiếp gì đối với vị trí của bà. “Anh muốn giết cô ta!” Diệp Minh Thiên đáp. “Được, thừa dịp còn sớm giết cô ta đi, giữ cô ta lại cũng không có ích gì.” Long Thanh Tình-lạnh lùng nói. Chí Oánh lập tức quy xuống đất khẩn cầu: “Van cầu các người, có thể cho tôi thêm một chút thời gian nữa có được hay không. Tôi muốn nhìn mặt cháu trai một cái, vì cháu trai làm mấy bộ quần áo!” Chín tháng sau, đứa bé trong bụng Lý Từ Nhiệm sẽ chào đời. Bà muốn nhìn mặt đứa trẻ một lần… Ánh mắt Chí Oánh nhìn về phía Diệp Minh Thiên, sắc mặt hắn thoáng chốc liền thay đổi. Dẫu sao Chí Oánh cũng đang nắm giữ bí mật của hẳn. “Cũng được, vậy đi, dù sao sớm muộn gì cô cũng phải chết, chừa cho cô một chút thời gian thì cũng có ảnh hưởng gì?” Diệp Minh Thiên đáp ứng. Long Thanh Tình cũng không suy nghĩ nhiều: ” Người đâu, đem cô ta giam lại, đừng để cho cô †a chạy thoát!” “Tinh nhi yên tâm đi, cô ta bị giam ở nhà họ Diệp, dù cho người khác có bản lĩnh lên trời cũng cũng đừng nghĩ đến chuyện cứu được cô tai” Diệp Minh Thiên tiến lại gần an ủi mấy câu. . Truyện Teen Hay Sau khi đem Chí Oánh giam lại, Long Thanh Tình cười hỏi: ” Anh Thiên, anh nói xem cái đứa con hoang có tới cứu con tiện nhân kia hay không? Em nghe nói đứa con hoang kia rất dễ bị kích động, ngay cả đến Diệp Nguyên hắn cũng tới cứu, đẳng này lại là mẹ của hắn, hẳn càng phải tới cứu chứ?” “Cứu người nhà trên địa bàn họ Diệp? Hẳn lấy cái gì cứu người? Thật là buồn cười!” Diệp Minh Thiên nghe thấy liền cười lớn. Dù cho đứa con hoang này bản lĩnh có lớn đi nữa thì thế nào,ngay cả cửa chính nhà:họ Diệp hẳn còn không thể bước vào chứ đừng nói là làm những chuyện khác. “Em ngược lại là hy vọng thấy đứa con hoang kia tới cứu người đó, lúc đó chăc chăn sẽ là một hình ảnh rất thú vị, rất đáng trông chờ”."
}