{
  "chapter_name": "Chương 992: 992: Chương 993",
  "content": "Sau khi nhìn thấy những người này, trái tim của Ichiro Kameda như bay ra khỏi cổ họng. Toàn bộ hai mươi các tộc trưởng của tầng lớp chuẩn hoàng tộc đều đến đây! Mấy đại gia ào ào kéo đến lúc nấy đều lần lượt chủ động nhường bước. Dù sao thì tầng lớp chuẩn hoàng tộc cũng cao hơn bọn họ một bậc! “Ngọn gió nào đưa các vị đến đây vậy?” Kameda Ichiro gần như suýt chút nữa đã quỳ xuống. Bọn họ phun nước bọt vào Kameda Ichiro. Đây là quy luật cá lớn nuốt cá bé ở Hoa Hải! Có thứ tự, cấp bậc rõ ràng! Điều quan trọng nhất là Kameda Ichiro không hề quen thuộc với những người này. Chủ động chào hỏi bọn họ nhưng chả có người nào để ý. Anh ta không đủ tư cách! Tình hình quái gì thế này? Những nhân vật hàng đầu ở Hoa Hải đang làm gì ở đây vậy? Vừa rồi có quá nhiều người đến, khiến đầu óc Kameda lchiro như bị đóng băng, không còn suy nghĩ được gì cả. Sau khi bình tĩnh lại, mới nghĩ đến một câu hỏi kinh hoàng và khủng khiếp – những người này đến đây làm gì vậy? Anh ta ý thức được trộm liếc nhìn về phía Diệp Quân Lâm. €ó lẽ sẽ không liên quan đến đến thằng nhóc kia chứ? Sau khi cậu ta điện thoại xong thì thành ra thế này? Không phải nói là hai mươi phút sao? Nhanh như vậy đã đông người như thế này rồi? Kameda Ichiro đã giật mình toát mồ hôi lạnh. Đúng lúc này, ngoài hành lang lại có tiếng bước chân: “Ông Cố đến rồi!II!” Khi giọng nói này vang lên, những đại gia của các gia tộc lớn đều đứng thẳng người lên, vẻ mặt nghiêm túc. Đây là danh tiếng của Cố Hạ Dương ở Hoa Hải. Một khi ông đã ra lệnh thì rất cả những đại gia kia đêu phải nghe theo. Trái tìm của Kameda Ichiro như muốn nhảy ra khỏi cổ họng. Cuộc điện thoại của thằng nhóc này lại thật sự có thể đưa nhân vật lớn hàng đầu của Hoa Hải là ông Cố đến đây sao? Rốt cuộc cậu ta là ai vậy chứ? Hai chân của Kameda Ichiro run lên như cầy sấy, không thể đứng vững. Mấy võ sĩ phía sau anh ta thậm chí còn sợ hãi hơn. Tên nhóc này thật không đơn giản! Nghĩ lại thì phản ứng của Diệp Quân Lâm khi bọ kê sát kiếm vào cổ đã có thể nói rõ ràng rằng anh không phải là một nhân vật tâm thường. Sơ suất quá! Mình đúng là khinh thường quái” Giây tiếp theo, Cố Hạ Dương bước đến còn mang theo tám gia tộc lớn của giai cấp hoàng tộc đến. Trong mười đại hoàng tộc, ngoại trừ nhà họ Chí ra, thì chín gia tộc hoàng tộc còn lại đều đến. Vừa rồi hàng chục các tộc trưởng của giai cấp đại gia đến, đều đồng loạt lập tức khom lưng gập người nói: “Xin chào ông Cốt” Nhưng Cố Hạ Dương lại hoàn toàn không quan tâm đến, ông mang theo tám hoàng tộc và các gia tộc lón của chuẩn hoàng tộc đến trước mặt Diệp Quân Lâm đồng loạt hô lên: “Xin chào ngài Diệp!!!”."
}