{
  "chapter_name": "Chương 48: 48: Đều Tại Tôi Dạy Không Nghiêm",
  "content": "Những cán bộ khác cũng không dám nhìn đôi Hạ Thành Lĩnh một cái, sự chú ý toàn bộ đặt lên người Diệp Quân Lâm. “Ngài có sao không? Nghe thấy tin bọn tôi sợ chết mát.” Mọi người dồn dập nói. Tất cả mọi người trợn tròn mắt. Nhất là gương mặt khí tin được của Hạ Thành Lĩnh. “Cha… con mới là con trai cha mà? Là con bị thương mà?” Hạ Thành Lĩnh không khỏi thấy oan ức. Thế nhưng nhóm người Hạ Long Phi không dám nhìn anh ta một cái, tất cả chỉ nhìn Diệp Quân Lâm. “Tôi không sao, chỉ bị bản một bộ quần áo thôi.”Diệp Quân Lâm nói. Mọi người trong rõ quần áo của Diệp Quân Lâm ướt một mảng lớn. Hạ Long Phi nổi giận ngay, nhìn xung quanh: “Ai làm? Ai hất nước?” Những người khác cũng hét lên: “Là ai?” Mọi người dồn dập nhìn về phía Tiết Thiến Thiến. Tiết Thiến Thiến cúi đầu cả người run lẫy bẩy. Hạ Phi Long kéo Hạ Thành Lĩnh lên, tát một cái vào mặt: “Sao tao lại sinh ra đứa phá của như mày, mày muốn hại chết cha mày à.” Rầm… Hạ Phi Long đá con trai mình một cước, đánh tới khi ông ta thở hồng hộc mới dừng lại. Cả mặt Hạ Thành Lĩnh ngây ra vốn không hiểu nổi là chuyện gì? Cha anh ta thế mà lại đánh anh ta? Rõ ràng anh ta bị thương mà? Vì sao phải hỏi han ân cần với Diệp Quân Lâm? Không chỉ Hạ Thành Lĩnh ngây mặt ra mà những người khác cũng vậy. Ánh mắt mọi người đầy cảm xúc nhìn về phía Diệp Quân Lâm. Có chuyện gì vậy? Trần Tĩnh Huyên là người tỉnh táo nhất, chẳng lẽ thân phận của Diệp Quân Lâm đủ để trên cơ Hạ gia? Vì vậy anh mới thẳng thắn không nễ nang như vậy? Lúc này một người đàn ông mặc âu phục đi từ ngoài vào, trong tay còn cầm cặp đựng giấy tờ. “Đây không phải bí thư chính của văn phòng thành phố Trương Hiểu Lượng sao?” “Đúng, là ông ta. Bí thư số một của Tô Hàng. Đây là trợ lý của các ông lớn mà, mỗi lần ông ta xuất hiện đều đại diện cho trị trưởng.” Mọi người nhận ra người tới thế mà lại là bí thư số một. Trương Hiểu Lượng bước nhanh lên phía trước, ông cũng giống những người vừa nãy, quan tâm Diệp Quân Lâm trước: “Diệp tiên sinh ngài không sao chứ? Khiến tôi lo chết đi thôi. Thị trưởng Chu vừa mới gọi mười mấy cuộc, cho rằng có việc gì lớn. Bây giờ ông ấy mở họp ở tỉnh khác, không thể tới được, cố ý dặn tôi tới thăm ngài.” “Phụt!” Lúc này mọi người đều muốn hộc máu. Mẹ nó chứ rốt cuộc thân phận của Diệp Quân Lâm là gì vậy?. ||||| Truyện đề cử: Ngọt Ngào Em Trao ||||| Đáng để thị trưởng Chu gọi mười mấy cuộc điện thoại hỏi thăm? Trời ơi. Không thể nào tưởng tượng được. Mọi người vốn dĩ không thể nào tưởng tượng nỗi thân phận của Diệp Quân Lâm. “Tôi không sao, khiến ông Chu lo lắng rồi. Có dịp tôi mời ông ấy ăn bát mì.” Diệp Quân Lâm cười nói. “Được, được thôi… tôi nhất định chuyển lời… thị trưởng Chu nghe được thì sẽ vui chết mát.” Diệp Quân Lâm chỉ vỏn vẹn mời ăn một bát mì, đã khiến bí thư số một kích động như vậy? Trương Hiểu Lượng nghiêm túc nhìn Hạ Long Phi: “Có chuyện gì rồi? Trưởng khu Hạ? Sếp bảo tôi hỏi anh chuyện ra sao?” “Lỗi của tôi, tất cả là tại tôi. Đều tại tôi quản giáo không nghiêm, đụng tới Diệp tiên sinh là do tôi sai nhất.” Hạ Long Phi dập đầu trước mặt Diệp Quân Lâm một cái, nói: “Diệp tiên sinh xin lỗi, tôi sai rồi. Ngài muốn trách cứ trách tôi đi.” “Suyt” Thấy cảnh này cả phòng đều vang lên tiếng hít hơi lạnh. Dù ai cũng không ngờ, trưởng khu Hạ Long Phi lại cúi đầu với Diệp Quân Lâm. Hạ Thành Lĩnh trợn tròn mắt. Tiết Thiến Thiến trợn tròn mắt. Trần Tĩnh Huyên trợn tròn mắt. Tắt cả mọi người trợn tròn mắt. Đây là cảnh không một ai ngờ tới, thân phận của Diệp Quân Lâm hóa ra khủng bồ tới mức này?."
}