{
  "chapter_name": "Chương 909: 909: Chương 910",
  "content": "Nhìn lính gác đi thông báo, Chí Đông Phương kiêu ngạo nói: “Thấy chưa? Thằng bảy nhà mình quả nhiên là nổi tiếng, chỉ cần báo tên là có người biết!” “Ha ha, chú bảy chính là lợi hại, đúng là hy vọng của nhà họ Chí chúng ta!” Người khác cũng nói. Bởi vì Chí Đông Phương nói rõ muốn gặp chiến thần Côn Luân, cho nên tin tướng nhanh chóng truyền đến tai tổng chỉ huy Hướng Văn Dũng và phó tổng chỉ huy của quân khu Hoa Lư. “Cái gì? Tới gặp chiến thần Côn Luân?” “Chí Hồng Doãn là ai? Không biết!” Mọi người đều kinh ngạc. Không lâu sau, Tô Hoàng Long của quân đoàn Đại Long đến đây. “Tôi đã điều tra rồi, Chí Hồng Doãn chính là binh nhì, lữ đoàn Viêm Hoàng không có đại tướng nào tên này.” Tô Hoàng Long nói. “Binh nhì? Sao lại trở thành phụ tá đắc lực của tướng quân Côn Luân?” Hướng Văn Dũng híp mắt, ra lệnh: “Điều tra lý lịch của nhà họ Chí cho tôi!” Không lâu sau, kết quả điều tra đã có, khiến người ở đây kinh hãi. “Chí Đông Phương là ông ngoại của chiến thần Côn Luân…” Biết tin này, đám Hướng Văn Dũng đều thay đổi sắc mặt. Họ không biết Diệp Quân Lâm liên quan tới nhà họ Chí. “Mau mời ông Chí vào đây. Thôi, để tôi đích thân đi.” Tổng chỉ duy Hướng Văn Dũng dẫn một đám người vội vàng ra ngoài cổng quân khu. “Chào ông Chí, tôi là Hướng Văn Dũng, tổng chỉ huy của quân khu Hoa Lư, ngài mau vào đi Sau khi Hướng Văn Dũng bày tỏ thân phận, lại nhiệt tình mời nhà họ Chí vào quân khu, người nhà họ Chí đều lộ vẻ mừng như điên. Nhà họ Chí thật sự sắp quật khởi rồi! Chỉ nhắc tới tên Chí Hồng Doãn mà tổng chỉ huy Hướng Văn Dũng và mấy phó tổng chỉ huy của quân khu Hoa Lư lại đích thân tới tiếp đón, thật là hãnh diện, gián tiếp chứng tỏ tầm quan trọng của Chí Hồng Doãn ở lữ đoàn Viêm Hoàng, địa vị cao đến mức khiến cả quân khu Hoa Lư run rẩy. Không hổ là phụ tá đắc lực của tướng quân Côn Luân. Nội tâm Chí Đông Phương vô cùng sục sôi, nhưng lại cố gắng kìm nén cảm xúc. Nhà họ Chí của mình sẽ quật khởi từ thế hệ này. Tương lai, danh gia vọng tộc của Việt Nam sẽ có tên nhà họ Chí!. Truyện Việt Nam Đám con cháu nhà họ Chí càng đỏ bừng mặt, kích động vô cùng. Đây chính là tổng chỉ huy và ba phó tổng chỉ huy đích thân nghênh đón! Họ không biết rằng đều là nhờ mặt mũi của Diệp Quân Lâm, chứ không thì họ thậm chí không thể bước chân vào cổng quân khu. Nghe thấy Tô Hoàng Long là trưởng lữ đoàn Viêm Hoàng, Chí Đông Phương không khỏi hỏi: “Đại tá Long, không biết con trai Chí Hồng Doãn của tôi biểu hiện như thế nào ở lữ đoàn Viêm Hoàng?” “Ờ thì..” Tô Hoàng Long chần chờ. Chí Hồng Doãn chẳng qua chỉ là binh nhì mà thôi, thế thì có biểu hiện gì? Nhưng bàn về thân phận thì cậu ta là cậu của chiến thần Côn Luân. “Biểu hiện rất tốt! Có thể nói là một thành viên quan trọng của lữ đoàn Viêm Hoàng!” Tô Hoàng Long xấu hổ nói, cảnh tượng giống hệt lúc nhà họ Trịnh hỏi anh ta tình huống của Trịnh Văn Viễn. “Ha ha, tốt, quá tốt, tôi rất hài lòng!” Chí Đông Phương cao giọng cười to. Vẻ mặt người khác rất quái dị. Cháu ngoại trai của ông là chiến thần Việt Nam, ông có thể không hài lòng sao? Đúng là kỳ quặc. Đoàn người Chí Đông Phương được đưa vào phòng khách, tất cả đều có đãi ngộ tối cao. Hướng Văn Dũng vẫn đi cùng họ, điều này khiến Chí Đông Phương vô cùng sung sướng. Đãi ngộ càng cao, chứng tỏ vị trí của Chí Hồng Doãn càng quan trọng. “Thằng nhóc này giấu giỏi thật, thân phận thế này thì phải nói cho chúng ta biết từ lâu mới đúng!” Chí Đông Phương khẽ lẩm bẩm.."
}