{
  "chapter_name": "Chương 2110",
  "content": "Chương 2110: Kim Phụng Thiên được tâng bốc giống như là một vị thần vậy. Nhất là các học viên thì lại càng sùng bái ông ta. Có ai mà không thích nhìn chính bản thân mình mạnh lên từng này chứ? Nhưng dưới bề ngoài hoa lệ này chính là trăm ngàn lỗ thủng. Cho dù thực lực đột nhiên tăng lên nhưng sức khỏe lại đang bị hao mòn. Chẳng qua là đám người Thiệu Hình Thiên không biết mà thôi. Rõ ràng là đám người Kim Phụng Thiên dùng cơ thể, tuổi thọ của bọn Thiệu Hình Thiên để đạt được cái mình muốn. Kết quả đám học viên còn cảm ơn Kim Phụng Thiên, tâng bốc ông ta. “Thấy chưa! Bọn họ không phát hiện, chúng †a có thể thêm liều lượng rồi!” Kim Phụng Thiên nở một nụ cười ác độc. “Gấp bảy, chúng ta tiến bộ gấp bảy. Diệp Lâm Quân thấy chưa!” “Mau gọi Diệp Lâm Quân tới xem đi.” Kim Phụng Thiên cho thêm thuốc nên mọi người tiến bộ cảng thêm nhanh chóng: Đã đạt tới hiệu quả trong dự đoán. Điều đầu tiên Thiệu Hình Thiên nghĩ tới đó chính là đi tìm Diệp Lâm Quân. Anh ta rất muốn để Diệp Lâm Quân biết rằng bây giờ mình mạnh tới cỡ nào. Anh ta là học viên được hi vọng đạt được cấp độ như Bắc Ma nhất. Cả người Thiệu Hình Thiên đều tràn đầy sự tự tin. Ngoại trừ Kim Phụng Thiên ra thì anh ta chẳng thèm liếc mắt nhìn ai cả. “Sau ba ngày, tôi sẽ tổ chức một trận đấu quốc tế, để mấy người trẻ tuổi các cậu so tài một chút” “Đến lúc đó sẽ có thiên tài của mười nước tới tham gia. Bọn họ cũng không yếu, các cậu không thể lười biếng được.” Kim Phụng Thiên nói, làm thế này chủ yếu là vì nghiệm thu kết quả huấn luyện, để cho Lạc Việt tin tưởng. Như thế thì bọn’họ có thể đạt được càng nhiều lợi ích hơn. Điều trùng hợp chính là các nước khác cũng đang tiến hành những kế hoạch như kế hoạch Tiềm Long. Cho nên Kim Phụng Thiên đã dùng quan hệ của mình làm một trận thi đấu quốc tế. “Huấn luyện viên Phụng Thiên, nhất định phải để cho Diệp Lâm Quân đến xem, để anh ta nhìn cho kỹ” Thiệu Hình Thiên hô lên Cuối cùng người phụ trách Vệ binh Viêm Long chuyên môn đi tìm Diệp Lâm Quân để nói cho anh biết chuyện thi đấu giải quốc tế. “Đúng lúc, tôi cũng muốn để cho bọn họ luyện tay một chút!” Diệp Lâm Quân còn muốn tìm cái gì đó cho bọn người Tiêu Phong luyện tập, không ngờ rằng cơ hội tới nhanh đến-thế. “Hả? Luyện tay cái gì cơ?” Đối phương nhìn Diệp Lâm Quân với vẻ thắc mắc. “Anh còn nhớ nhóm học viên đầu tiên của kế hoạch Tiềm Long không?” “Nhớ, không phải là bị cậu dẫn đi à? Thế nào?” Diệp Lâm Quân cười cười rồi nói: “Bây giờ bọn họ đã khôi phục rồi, hơn nữa thực lực cũng đã tăng mạnh! Tôi muốn cho bọn họ tham gia trận đấu này!” “Không thể nào, cậu đừng có lừa chúng tôi! Tất cả mọi người đều biết bọn họ đều đã phế cả rồi, cũng không thể nào luyện võ giống như cậu vậy! Còn muốn tham gia thi đấu?” Không có người nào đồng ý, Diệp Lâm Quân cũng chỉ có thể bỏ qua việc này! Rất nhanh sau đó giải thi đấu quốc tế bắt đầu."
}