{
  "chapter_name": "Chương 1347: 1347: Chương 1348",
  "content": "Nếu không có hẳn, Chí Oánh vẫn sẽ rạng rỡ vô hạn. “Thật là không có nghĩ đến chúng ta còn sẽ gặp mặt! Cô cũng thật may mắn!” Diệp Minh Thiên đều cho rằng Chí Oánh hôm nay có thể trông thấy mình đều do bà may mãn. Đúng là, dựa theo thân phận mà nói, Chí Oánh là loại người hèn mọn ở tầng thấp; quả thật không có tư cách thấy hắn. “Ừ, chúng ta lại gặp mặt’“ Chí Oánh thở dài nói. “Bất quá đây, tôi nói cho cô biết, cô tốt nhất đừng nên ôm bất kì mộng tưởng nào đối với tôi. Giữa chúng ta cả đời này cũng không thể nào!” “Tôi nói thật với cô, thân phận hai chúng ta chênh lệch quá xa. Qua hơn hai mươi năm, chênh lệch càng ngày càng lớn! Cô hoàn toàn không xứng với tôi!” “Cô tự nhìn cô rồi nghĩ xem, cô có thể so sánh được với Thanh Tình sao? Hoàn toàn không có! Ban đầu chẳng qua là mắt tôi mù nên mới nhìn trúng cô.” Diệp Minh Thiên rất sợ Chí Oánh ôm hy vọng trong lòng, trực tiếp gạt bỏ đi hết bất kỳ ý niệm gì trong đầu bà. Nghe vậy, Chí Oánh cúi đầu. Trong lòng từng tia hy vọng xa vời cũng bị mất. Bà cùng Diệp Minh Thiên chênh lệch xác thực quá lớn. nếu như đặt ở cùng một trong hoàn cảnh, ai mạnh hơn ai cũng chưa biết được đâu.” “Ai nói khởi đầu của con trai tôi hoàn mỹ?” Đột nhiên một giọng nữ lạnh lùng truyên tới. Mười phần đều mang sự mạnh mẽ như nữ vương Long Thanh Tình xuất hiện. Nàng mới cùng Chí Oánh tạo thành sự tương phản rất rõ ràng. “Thanh Tình, ban đầu anh lựa chọn em quả thật là một quyết định sáng suốt!” Diệp Minh Thiên cười to nói. Long Thanh Tình đi tới trước mặt Chí Oánh, trực tiếp cười lạnh nói: “Chí Oánh tôi nói cho cô một sự thật, đảm bảo cô chắc chắn sẽ chịu đả kích! Thật ra thì Thần Nhi cũng không phải như được nuôi trong lồng kính tại nhà họ Diệp mà lớn lên! Ngay từ khi ra đời Thần Nhi đã bị mang tới Phương Bắc cực hàn để khổ luyện. Đương nhiên, khi hắn còn nhỏ cũng không biết thân phận thật sự của minh là gì, nhà họ Diệp cũng chưa từng trợ giúp cái gì cho hắn, ngược lại ở nơi mà trên đường gặp trùng trùng hiểm trở lại giúp hắn trỏ nên mạnh mẽt” “Diệp Thần dựa vào chính hai bàn tay của mình cùng trí khôn gắng gượng mở một đường máu tới. Cho đến trưởng thành, cho tới sau khi hắn trưởng thành, đủ mạnh mẽ rồi nhà họ Diệp mới tới đón hắn trở về. Thành tựu của hắn lúc bấy giờ so với những người trẻ tuổi đồng trang lứa có thể nói hắn thừa sức xếp thứ nhất, cũng tuyệt đối không có bất kì ai có thể thay thết” “Mà nhà họ Diệp vì tạo cho hắn khó khăn đã tiêu phí kinh phí trên mười tỉ, tổn thất số người cũng đạt hơn ba ngàn!” “Ban đầu cùng chung khổ luyện với hẳn có ước chừng khoảng tám mươi người, chỉ có một người có thể đi tới cuối cùng, Diệp Thần chính là giết sạch tất cả những người khác mà đi ra!” Sau khi nghe được những sự thật này.."
}