{
  "chapter_name": "Chương 271: 271: Không Trêu Chọc Nổi",
  "content": "Diệp Quân Lâm đứng im không nhúc nhích. Ngày hôm nay, anh tuyệt đối sẽ không nhường đường. Bọn họ là ai mà lại tự cho mình cái quyền phong tỏa khu vực này? Thời điểm vệ sĩ đanh mặt nỗi cơn tức giận vô tình khiến Tiểu Linh Nhi chao đảo. Cô nhắc tay tát vào mặt đôi phương, thanh âm lanh lảnh. “Đầu óc anh bên trong chỉ chứa toàn phân thôi hay sao hả? Làm cái gì vậy, suýt chút nữa thì té chết tôi rồi!” “Xin lỗi, xin lỗi…Vừa nãy là do tôi không cẩn thận trượt chân Du Tên vệ sĩ không ngừng cúi đầu xin lỗi nhưng Tiểu Linh Nhi vẫn không chịu bỏ qua, liên tục tất vào mặt đối phương thêm vài cái nữa mới thôi. Mọi người xung quanh vô tình chứng kiến một màn này, trong lòng đều cảm thấy tức giận thay cho người bị đánh. Cô gái này, tính tình quả thật khó hầu hạ! Vệ sĩ suýt trượt chân, Tiểu Linh Nhi không những mắng mỏ đối phương, thậm chí còn tát không ngừng nghỉ. Có vài người bất bình lấy điện thoại ra vừa quay vừa chụp, ý đồ lan truyền đi tin tức cùng hình ảnh để mọi người nhận ra được bộ mặt thật của cô ta. Tiểu Linh Nhi vừa liếc mắt nhìn sang liền phát hiện không ít người đang không ngừng quay chụp mình. Cô tức giận cau mày, trực tiếp chỉ tay. “Ai cho các người tự ý chụp? Ai cho các người tự ý quay phim hả? Đúng là muốn chết mà! Chị Lan, chị mau ra xem bọn họ ngay cho em đi! Đem hết điện thoại đập nát, cái nào có video thì trực tiếp tịch thu lại, tuyệt đối không để cho đám người này phát tán hình ảnh trên mạng xã hội.” Quản lý Trương Mỹ Lan nghe lời Tiểu Linh Nhi, nghiêm giọng hét lên. “Đập vỡ toàn bộ điện thoại! Thu vào toàn bộ video, tuyệt đối không cho bắt kì ai gửi đi!” Mười máy vệ sĩ nghe vậy lập tức chạy đến chỗ những người đang vây xem, cướp lấy điện thoại hung hăng ném xuống đất, động tác vô cùng quyết tuyệt. Mọi người vừa giận vừa hoang mang nhưng chẳng ai dám hé miệng nói câu nào. Đối phương chính là người nỗi tiếng, bọn họ hoàn toàn không trêu chọc nỗi! Nhưng có một người cao to lực lưỡng từ đầu đến cuối luôn nắm chặt điện thoại trong tay, hai tên vệ sĩ có phí sức cỡ nào cũng chẳng thể lấy được. Đối phương tức giận gào ầm lên. “Làm gì, mấy người làm gì vậy? Mấy người có biết cướp điện thoại người khác là hành vi phạm pháp không hả?” “Hừ, phạm pháp! Nói cho cậu biết, ở đây chúng tôi chính là luật pháp!” Vài tên vệ sĩ thấy vậy liền tiến tới hỗ trợ, trực tiếp giữ chặt đối phương, sau đó đem điện thoại trong tay cậu ta ném xuống đất vỡ tan tành. Đối phương nghiến răng nghiền lợi, liên tục chỉ trích. “Mấy người phải bồi thường điện thoại cho tôi! Bằng không thì phải đưa ra được lí do hợp lí, chuyện này tôi tuyệt đối không để yên đâu!” Tiểu Linh Nhi nghe vậy liền liếc mắt nhìn người đàn ông, trực tiếp ra lệnh. “Đánh hắn cho tôi!” Đám vệ sĩ nghe lệnh lập tức nhào đến xô người đàn ông ngã xuống đất, vung nắm đấm chuẩn bị ra tay. Đúng lúc này, một thanh âm lạnh nhạt nghiêm nghị vang lên. “Dùng tay.” Đám vệ sĩ bất giác khựng lại, ngoái đầu nhìn ra phía sau. Người lên tiếng không ai khác chính là Diệp Quân Lâm. “Người nỗi tiếng lại có tính cách kém như vậy? Cho hỏi, phía sau lưng cô là đoàn đội hay công ty nào hậu thuẫn, phụ trách chống lưng vậy hả?” Diệp Quân Lâm nhếch môi châm chọc. Tiểu Linh Nhi nghe vậy, cả người lập tức đỏ bừng lên vì tức giận, tông giọng cũng nâng cao theo. “Anh là cái thá gì? Ở đây hoàn toàn không có việc của anh, đừng có chỏ mõ vào!” *Tôi khó chịu nhất là khi thấy những chuyện không công bằng như vậy. Chuyện này tôi không những phải xen vào, mà còn phải làm cho ra ngô ra khoai tới cùng!” Diệp Quân Lâm nhả chữ, từng câu từng từ đều chắc như đỉnh đóng cột. “Được, anh đã không có não lại còn hay thích lo chuyện bao đồng, tôi sẽ cho anh với tên này được dịp mở mang tầm mắt, dạy dỗ một phen!” Tiểu Linh Nhi phẩy tay, đám vệ sĩ đồng loạt nở nụ cười đáng Sợ. “Oắt con, ông cho mày nếm thửu mùi chó dữ như thế nào! Xông lên cắn hắn cho taol” Bọn họ buông lỏng dây xích trong tay, một đám chó dữ đều gầm gừ, chuẩn bị tư thế, dường nhưu trong một giây liền trực tiếp nhào đến ngoạm cổ mục tiêu. Chỉ có điều, ánh mắt Diệp Quân Lâm bắt tri bất giác lộ ra vẻ lạnh lùng thấu xương, khí thế áp đảo đến rùng mình. Khiến mọi người xung quanh ngạc nhiên nhất chính là đám chó dữ mới phút trước còn ồn ào sủa loạn, hiện tại đã ngoan ngoãn nằm yên, thân thể chúng không ngừng run rầy. Diệp Quân Lâm ở trên chiến trường xông pha qua biết bao trận mạc, số người chết dưới tay anh nhiều không sao kể xiết, đích thực là một cỗ máy chiến tranh hạng nặng. Trên người anh, luôn phát ra sát khí. Đây chính là khí thế được tôi luyện trên chiến trường qua suốt bao nhiêu năm tháng dài đằng đẵng!."
}