{
  "chapter_name": "Chương 770: 770: Chương 771",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Diệp Quân Lâm nở nụ cười: “Ly hôn? Các người đã trưng cầu ý kiến của đương sự chúng tôi chưa? Làm chứng nhận ly hôn bằng đặc quyền mà cũng coi là ly hôn à?” “Ha ha ha, Diệp Quân Lâm, cậu đúng là vô liêm sỉ! Chẳng phải sau này cậu cũng đồng ý sao? Cho cậu 35 tỷ, cậu ly hôn với Lê Nguyên rồi!” “Đúng, cậu đã nhận 35 tỷ chứng tỏ cậu đã đồng ý, bây giờ lại lật lọng hả?” “Cậu có còn là đàn ông không vậy?” Người nhà họ Trịnh điên cuồng công kích Diệp Quân Lâm. Trịnh Quốc Thắng cũng tức giận quát: “Cậu còn nói là không trưng cầu ý kiến của cậu à? Có phải hôm đó cậu đã nhận chi phiếu 35 tỷ không?” Chẳng qua người hầu lão Trương nghe thấy thì không khỏi hoảng hốt. “Cậu đừng nói dối nữa! Cậu đã cầm tức là nhận lấy rồi!” Ngô Thị Lan cả giận. Bà ta biết rõ thực tế nhưng không hề thấy xấu hổ. Đúng lúc này, Trịnh Văn Viễn đột nhiên lên tiếng: “Con muốn chứng minh cho anh rể, anh ấy thực sự đã vứt chỉ phiếu vào thùng rác, chẳng qua bị người hầu lão Trương nhặt mất Nghe vậy, mọi người nhất thời cứng đờ. “Cái gì?” Ánh mắt Lý Tử Nhiễm sáng ngời, cô vẫn muốn chứng minh trong sạch cho Diệp Quân Lâm, quả nhiên là bị người khác nhặt mất. Đám Ngô Thị Lan, Trịnh Quốc Thắng khó tin nhìn Trịnh Văn Viễn, không ngờ cậu ta lại nói thật. “Trịnh Văn Viễn, cậu đang nói bậy gì vậy? Gì mà lão Trương cầm?” Trương Văn Thống ra sức chớp mắt với Trịnh Văn Viễn. “Con có bằng chứng! Lão Trương còn xài mấy chục triệu trong chỉ phiếu đó nữa cơi” Trịnh Văn Viễn không bận tâm tới ánh mắt của mọi người. “Chúng tôi không tin! Người hầu nhà họ Trịnh không thể nào xấu tính như thế được!” Trịnh Lê Thành lập tức nói. “Không tin thì kêu lão Trương ra đây đối chất!” Trịnh Văn Viễn nói. Đám Mai Tiêu Nhược không đồng ý, nhưng Ngô Thị Lan lại nói: “Được, kêu lão Trương ra đối chất!” Không lậu sau, lão Trương đã run rẩy bước vào đại sảnh. Ông ta rất nhút nhát, ánh mắt hoảng hốt không dám nhìn Diệp Hạo Quân. “Được rồi, lão Trương, tôi hỏi ông, ông phải trả lời thật kỹ.” Trịnh Văn Viễn nói. “Vâng… Cậu chủ Văn Viễn… Cứ tùy tiện hỏi.” Lão Trương cúi đầu. “Hôm đó có phải ông đã thấy anh rể tôi ném chỉ phiếu vào thùng rác không?” Trịnh Văn Viễn hỏi.."
}