{
  "chapter_name": "Chương 13: 13: Thiếu Nhất Chính Là Tiền Mọi Người Ở Lý Gia Đều Chết Lặng",
  "content": "Lý Tử Nhiễm có thể sẽ đồng ý. Nhưng bên cạnh cô còn có một Diệp Quân Lâm. Luôn làm chuyện xấu. “Vậy phải làm sao bây giờ? Nói không chừng Diệp Quân Lâm lại mang theo Lý Tử Nhiễm biến mắt, nếu như đến chiều vẫn tìm không thấy, cục trưởng Ngô sẽ cho rằng chúng ta chủ động từ bỏ.” Trương Tùng có phần lo lắng. “Hừ, nó là đang đe dọa ông đấy! Muốn cùng ông nói điều kiện!” Lý Thiên Hạo tức giận. Lý Thiên Hạo gọi điện thoại đến sau đó liền tức giận: “Diệp Quân Lâm cậu có ý gì? Chẳng lẽ không muốn dự án này nữa?” Diệp Quân Lâm cười nhạt nói: “Đúng, từ ban đầu vốn đã không liên quan đến chúng tôi! Các người không phải muốn lắn quyền Tử Nhiễm sao? Chúng tôi liền dứt khoát không cần dự án này nữa!” Nghe vậy, giọng nói của Lý Thiên Hạo tức khắc liền dịu xuống: “Quân Lâm à, ông nội không có ý gì khác, cháu mang Tử Nhiễm đến ký hợp đồng đi! Về sau, dự án này sẽ toàn quyền Tử Nhiễm khai phá, đây cũng là ý của cục trưởng Ngô.” “Tôi không yên tâm, sợ Tử Nhiễm sẽ bị lấn quyền bất cứ lúc nào. Haizz…” “Quân Lâm à, cháu nói điều kiện đi? Phải thế nào mới có thể để Tử Nhiễm đi ký tên?” Lý Thiên Hạo tuy rằng tức giận muốn chết, nhưng cũng không còn biện pháp nào. “Điều kiện à! Thứ nhất, dự án này sẽ do công ty Hoa Đình toàn quyền khai phá, các công ty khác thuộc tập đoàn Lý thị không được trực tiếp tham dự. Thứ hai, công ty Hoa Đình tách khỏi tập đoàn Lý thị, trở thành một công ty hoạt động độc lập. Nhưng, Tử Nhiễm đã đáp ứng bộ phận khai phá của dự án sẽ cùng các người hợp tác, có tiền mọi người cùng nhau kiếm. Chỉ cần đáp ứng hai điều kiện trên, tôi lập tức sẽ mang Tử Nhiễm đi ký hợp đồng!” Sau khi Diệp Quân Lâm nói xong, Lý Thiên Hạo đã muốn bùng nỗ. Ý của Diệp Quân Lâm là muốn Lý Tử Nhiễm cùng Lý gia hoàn toàn tách ra, dự án này về sau sẽ không còn một chút quan hệ nào với Lý gia. Lý gia muốn chia một phần lợi nhuận, phải dựa vào Lý Tử Nhiễm bồ thí. Nhưng điều trọng yếu trước tiên là phải ký được hợp đồng. Ông khẳng định phải ăn miếng thịt này. “Được, ông đồng ý!” Lý Thiên Hạo hít một hơi thật sâu. “Chỉ hứa thôi là chưa đủ, phải lập tức làm thủ tục!” Diệp Quân Lâm cười nói. “Cậu…” Lý Thiên Hạo chỉ hận không thể lột da rút gân Diệp Quân Lâm. Anh không để cho người khác chút thời gian nào để trì hoãn. “Được, ông sẽ cho người đi làm!” Chỉ trong vòng ba giờ, Lý Thiên Hạo đã cho người làm xong tất cả thủ tục. Công ty Hoa Đình tách khỏi tập đoàn Lý thị, hoàn toàn trở thành công ty của Lý Tử Nhiễm. “Vâng, được, bây giờ chúng tôi đi ký tên!” Diệp Quân Lâm mang theo Lý Tử Nhiễm đến nơi đấu thầu, thành công cùng cục trưởng Ngô ký hợp đồng. Lý Tử Nhiễm vẫn như đang trong mộng, một dự án hơn 1 tỷ liền do chính cô khai phá? Từ phá sản cho đến khi đảm nhận một dự án lớn như vậy. Lý Tử Nhiễm đều không dám nghĩ đến. Ký hợp đồng. Đám người Lý Thiên Hạo vui buồn lẫn lộn. “Diệp Quân Lâm cũng quá độc ác đi? Gần như cắt đứt toàn bộ con đường của chúng ta!” Lý Văn Hải nói. “Dựa vào cái gì chứ? Lý Tử Nhiễm một mình nó nuốt trôi dự án này sao? Nếu không có bối cảnh của Lý gia ta, nó lấy cái gì để ký hợp đồng chứ?” “Đúng vậy, cô ta một mình độc chiếm, chúng ta không phục!” Lý Tùng Khuê, Lý Mộng Nguyệt và một vài người khác đều một mặt căm phẫn. Lý Văn Phi cười cười: “Mọi người yên tâm đi, dự án này vẫn có phần chúng ta! Cho dù công ty Hoa Đình đã tách ra, cha vẫn có 30% cổ phẩn ở đó, huống chi dự án 1 tỷ này có thể tùy tiện khai phá sao? Nguồn nhân lực và tài chính đều không thể thiếu. Một Hoa Đình nhỏ nhoi làm sao có thể?” Lý Tùng Khuê ngay lập tức nở nụ cười: “Đúng vậy, hiện tại công ty Hoa Đình gần như đang trong trạng thái phá sản, vẫn còn nợ tiền ông nội kia mà? Để khai phá dự án, bọn họ lấy đâu ra tiền vốn, một phân tiền cũng không có?” “Diệp Quân Lâm là một tên phế nhân không cần cân nhắc, Lý Tử Nhiễm cũng không có mối liên hệ nào. Đến lúc đó còn không phải là cầu chúng ta đầu tư sao?” “Ha ha ha…” Lý Văn Hải cười xấu xa nói: “Cha, con cảm thấy chúng ta nên tạo cho bọn họ một chút áp lực! Trước tiên đòi lại 280 vạn rồi nói sau!” Lý Thiên Hạo mỉm cười: “Lão nhị, tâm của con thật xấu xa, nhưng biện pháp này rất tốt! Tùng Khuê, con đi đòi tiên đi!” Lý Văn Uyên và Triệu Nhã Lan đã nhận được tin tức. Hai người vô cùng kích động. Đặc biệt chuẩn bị một bữa cơm đợi hai người Diệp Quân Lâm. Tuy rằng ký được hợp đồng lớn nhưng Lý Tử Nhiễm vẫn rầu rĩ không vui. “Cha mẹ, lần này triệt để làm mắt lòng ông nội rồi! Ông nội phỏng chừng sẽ hận chết chúng ta!” Lý Tử Nhiễm nói. Lý Văn Uyên lại nói: “Mặc kệ bọn họ! Từ trước đến nay, địa vị nhà chúng ta trong gia tộc vẫn luôn thấp nhát. Ông nội con – chưa bao giờ để mắt đến chúng ta! Lần này nhát định chúng ta phải làm ra thành quả cho ông nội con xeml” “Phải, con sẽ làm việc chăm chỉ!” Lý Văn Uyên nói với Diệp Quân Lâm: “Quân Lâm à, tuy rằng chuyện lần này con không có công lao gì, nhưng từ khi con trở về vận khí nhà ta liền trở nên tốt hơn, nào, chúng ta uống một chút!” Chính vào lúc Lý Văn Uyên lấy ra rượu ngon, Lý Tùng Khuê đến. “Chú Ba là ông nội cử cháu đến! Đây là giấy nợ, phiền chú Ba trả lại 280 vạn đã mượn.” Sau khi Lý Tùng Khuê nói rõ mục đích của mình. Àm! Ba người Lý Văn Uyên giống như bị sét đánh giữa trời quang, trong đầu ầm một tiếng. Lý Tùng Khuê cười cười: “Ông nội nói rồi, ông muốn hẹn một vị chuyên gia người nước ngoài đến xem bệnh, hiện tại lại không có tiền, chỉ có thể hỏi nhà chú Ba thôi. Tình hình có chút gấp rút, trong vòng ba ngày nhất định phải hoàn tiền! Nếu không, bệnh của ông nội sẽ nghiêm trọng hơn!” Lý Tùng Khuê rời đi, lại tát cho Lý Tử Nhiễm bọn họ một gáo nước lạnh. Ba người Lý Tử Nhiễm một dạng ủ rũ. Diệp Quân Lâm hỏi: “Làm sao vậy?” Lý Tử Nhiễm cắn môi nói: “Không có tiền, công ty cùng trong nhà đều không có tiền! Không lâu sau khi công ty đi vào hoạt động, trong tài khoản ngay cả 50 vạn cũng không có. Về phần trong nhà càng không phải nói, thiếu chút nữa ngay cả học phí của em trai cũng không đóng nỗi.” Lý Tử Nhiễm vẫn còn một em trai học ở nước ngoài, chính vào lúc cần tiền, tiền trong nhà đều không còn. Lý Văn Uyên thở dài: “Cha biết ông nội sẽ không thể cứ như vậy mà quên đi! Cha biết, lần này ông ấy muốn ép chết chúng ta, cho đến khi chúng ta đem tiền trả lại!” Mặt Lý Tử Nhiễm xám xịt: “Vấn đề không chỉ là trả tiền, khai phá dự án cũng cần tiền vốn, chúng ta thậm chí vốn ban đầu để phát động dự án cũng không có! Cần phải lôi kéo đầu tư, nhưng cũng rất khó, đến lúc dự án bị hoãn lại, đối phương sẽ hủy hợp đồng!” “Không phải vậy chứ, hiện tại chúng ta đang bị ngân hàng bên kia cảnh cáo, không thể vay được một xu.” Lý Văn Uyên cơ hồ muốn khóc. Nói đi nói lại, vấn đề lớn nhất mà nhà bọn họ phải đối mặt lúc này chính là tiền! Chỉ cần có tiền là có thể giải quyết mọi thứ! Đàn ông mà không có tiền thì chẳng còn ra cái thớ đàn ông. Huống chỉ hiện tại không phải chỉ là vần đề tiền bạc. Lý Văn Uyên tiếp tục nói: “Cha đều đoán ra được, kế hoạch của ông nội con chính là làm cho chúng ta phải đến tìm bọn họ vay tiền đầu tư, sau cùng kỳ thực là đem dự án này tặng cho bọn họ.” Lý Tử Nhiễm bất lực nói: “Thực sự không thể, không bằng chúng ta buông tay, đưa cho ông nội đi. Công ty Hoa Đình hiện tại ở trong tay, chúng ta từng bước từng bước tiến lên!” Diệp Quân Lâm lên tiếng: “Muốn từ bỏ rồi? Vấn đề tiền bạc anh sẽ giải quyết! 280 vạn không thành vấn đề!”."
}