{
  "chapter_name": "Chương 49: 49: Đừng Đề Tôi Gặp Lại Nữa",
  "content": "CÓC GỌC CÓC Lại có tiếng bước chân vang lên. Có một người mặc cảnh phục và một người mặc quân phục tới. Thấy dấu quân hàm ở trên vai, Trình Lỗi Lạc kêu lên theo bản năng: “Trưởng cục công an và một vị đại tá quân đội.” “Mình biết ông ta, đây là Thẫm Hiểu Huy trung đoàn trưởng ở đoàn quân thiết binh ở quân khu Tô Hàng, cấp bậc đại tá.” “Người còn lại là cục trưởng Cục công an Phó Học Kiệm.” “Suyt.” Lúc này mọi người chỉ thấy tê rần hết cả da đầu. Không ngờ lại có cả Phó Học Kiệm và Thầm Hiểu Huy tới nữa. Bọn họ đang có cuộc họp, sau khi nghe chuyện cũng tới ngay. Hai người cùng bước tới trước mặt Diệp Quân Lâm, cúi chào với anh, điều này khiến mọi người càng chấn động thêm. Diệp Quân Lâm rốt cuộc là thánh ở phương nào vậy? Khiến các vị cán bộ đều tôn trọng Diệp Quân Lâm tới vậy? Thậm chí ngay cả thị trưởng ở tỉnh khác cũng suýt chạy tới? Diệp Quân Lâm rốt cuộc có vai về gì, quyền thế ngắt trời quá. Ánh mắt mọi người nhìn về phía Diệp Quân Lâm mang theo vẻ sợ hãi. Vừa nãy trong ánh mắt mọi người chỉ là một tên tội phạm đang bị cải tạo chẳng có công việc làm, vừa xoay người một cái đã trở thành người có vị thế lớn mạnh? Trần Tĩnh Huyên đứng cạnh Diệp Quân Lâm không ngừng run lên, bây giờ hai chân giống như bị đổ chì, hoàn toàn không nhúc nhích được. Cô nhanh nhạy như vậy giờ mới phát hiện ra ý khác trong lời nói của Diệp Quân Lâm. Làm “việc liên quan tới vũ khí”?. Xin ủng hộ chúng tôi tại _ T R Ц м t r ц у e И .V Л _ Nếu như liên tưởng một lát, sẽ dễ dàng nghĩ ngay ra những phương diện khác. Chẳng lẽ Diệp Quân Lâm là sếp lớn ở trong quân đội? Trần Tĩnh Huyên nghĩ tới đây không dám nghĩ tiếp nữa. “Đưa người đi đi, sau này đừng để tôi gặp lại nữa.” Diệp Quân Lâm thản nhiên nói. Hạ Long Phi nói ngay: “Diệp tiên sinh tôi nhất định quản giáo thằng con khốn nạn này. Chắc chắn không để nó gây chuyện thị phi nữa.” Còn về Tiết Thiên Thiến, các sếp lớn khắp nơi đều nhìn cô ta một cái. Tiết Thiền Thiến cũng biết mình xong đời rồi. Ai bảo cô ta dám ra tay với người như thế này? Nhanh chóng, đám Hạ Long Phi rút đi. Diệp Quân Lâm lại gọi Thắm Hiểu Huy lại. Thẩm Hiểu Huy cung kính đứng bên cạnh, kích động nhìn thần tượng của mình. “Thủ trưởng có chuyện gì xin cứ nói.” Thẫm Hiểu Huy nói. Diệp Quân Lâm sờ mũi: “Qua một tuần nữa, tôi cần dùng mười vạn người. Anh sớm thông báo cho quân khu một tiếng.” Đây là chiêu lớn mà Diệp Quân Lâm chuẩn bị cho Diệp gia. Thẩm Hiểu Huy cả kinh, nhưng vẫn gật đầu đồng ý: “Bảo đảm hoàn thành nhiệm vụ.” Thẩm Hiểu Huy đi rồi, lúc Diệp Quân Lâm về phòng bao, tất cả bên trong đã được dọn dẹp sạch sẽ, nhất là chỗ bàn Diệp Quân Lâm ngồi đã thay cả khăn trải bàn mới. Trông thấy anh, tất cả mọi người đều lo lắng, toàn bộ nhìn Diệp Quân Lâm mà run lẫy bảy. Mọi người ở đây đều hiểu rõ, giờ chỉ cần một câu nói của Diệp Quân Lâm, trong nháy mắt mọi người sẽ mắt hết cả. “Không cần câu nệ quá không phải là gặp mặt sao? Cần làm gì cứ làm đi?” Diệp Quân Lâm cười. Trần Tĩnh Huyên đứng ra giảng hòa: “Mọi người ngồi xuống hết đi, xem như chuyện ban nãy chưa xảy ra.” Mọi người dồn dập ngồi xuống vị trí của mình nhưng rất e dè. Đặc biệt là Trình Lỗi Lạc và đám Vương Vũ Bác không dám ngắng đầu chỉ sợ Diệp Quân Lâm để ý tới mình. Với những người khác mà nói nếu là Hạ Thành Lĩnh mọi người có thể nịnh nọt vài câu. Nhưng là Diệp Quân Lâm thì họ căn bản không dám. “Đưa đồ ăn lên đi, đói bụng rồi.” Diệp Quân Lâm nói to. Món ăn đưa lên từng món một, Diệp Quân Lâm bắt đầu ăn. Tướng ăn khiến người ta nghĩ Diệp Quân Lâm không biết đói bao nhiêu ngày rồi. Nhưng không ai trong phòng dám cười nhạo anh. Diệp Quân Lâm nhanh chóng nhận ra, cứ ăn một mình, vẻ mặt những người khác đều căng thẳng, không dám nói một câu nào. Sau khi Diệp Quân Lâm ăn xong, đứng dậy: “Tôi ăn xong rồi, đi trước đây.”."
}