{
  "chapter_name": "Chương 2209",
  "content": "Chương 2209: Nào ngờ Hứa Chính Kiệt lại cười khinh thường: “Loại này võ giả này bị phóng đại rồi, công nghệ hiện đại cũng không phải không có khả năng đánh bại bọn họi” “Làm sao có khả năng? Võ sĩ cấp chí tôn có thể cùng vũ khí hạt nhân.nhỏ cạnh tranh…” Sau đó mọi người rơi vào cuộc tranh cãi. Diệp Lâm Quân cau mày. Anh mơ hồ cảm thấy Hứa Chính Kiệt không phải là người khoác lác. Thậm chí những gì anh ta nói là sự thật. Anh ta quá tự tin: Xét từ thần thái, anh ta biết rất rõ về cường giả cấp chí tôn. Một người bình thường mà lại không thèm để ý tới cường giả cấp chí tôn. Điều này là quá đáng sợ. Nhưng Diệp Lâm Quân cũng không quan tâm lắm. Tan tiệc, Diệp Lâm Quân ôm bé Quân đi lấy xe. Lúc đi ra, Lý Từ Nhiệm và hcl vần đang tranh cãi. Lý Từ Nhiệm bực bội lên xe. Qua gương xe, Diệp Lâm Quân nhìn thấy đôi mắt u ám của Hứa Chính Kiệt. Hóa ra là Hứa Chính Kiệt lại tỏ tình với Lý Từ Nhiệm. Nói thẳng là không quan tâm đến quá khứ của cô ấy, sẵn sàng chấp nhận bé Quân. Còn nói rằng Diệp Lâm Quân không còn xứng đáng với cô nữa. “Điên rồi! Trước kia khi còn đi học, Hứa Chính Kiệt là một người trung thực như vậy, làm sao bây giờ lại trở nên như thế này?” “Em thấy chút giống một con quỷ!” Lý Từ Nhiệm vấn còn tức giận. Diệp Lâm Quân gật đầu: “Anh cũng nghĩ vậy, có lẽ sự nghiệp của anh ta càng phát triển thì tính cách của anh ta cũng thay đổi!” “Thôi, chúng ta đừng nhắc tới anh ta nữa! Sau này em cũng không muốn gặp anh ta. Trong phòng họp của tòa nhà trăm tầng thuộc trụ sở của tập đoàn Tam Tỉnh, thủ đô của Tinh Quốc. Hôm nay họ tiếp một vị khách bí ẩn. “Đừng nói mấy lời nhảm nhí, tôi chỉ muốn mời Tập đoàn Tam Tỉnh gia nhập Quân đội Liên minh! Đây là danh sách những người và tổ chức đã gia nhập!” Vị khách bí ẩn trao cho mọi người một danh sách bí ẩn. “Cái gì? Tất cả đầu tham gia?” Khi họ nhìn thấy danh sách, tất cả mọi người đều sững sờ. Nhao nhau hít vào một hơi lạnh. “Tập đoàn Tam Tinh chúng tôi tham gia!” Không do dự, Tập đoàn Tam Tỉnh liền cân nhắc tới việc tham gia. Trên thực tế, Tam Tỉnh cũng không phải là một tập đoàn như vẻ ngoài. Trên thực tế, nó là một thế lực siêu mạnh. Mặt kinh dị và bí ẩn đã được che giấu. Mãi cho đến khi Ước hẹn chúng thần bị xé bỏ, chúng mới dần lộ diện. “Nhưng Tập đoàn Tam Tỉnh tôi chỉ có một yêu cầu!” “Yêu cầu gì?”"
}