{
  "chapter_name": "Chương 103: 103: Nguy Hiểm Cận Kề",
  "content": "Lúc này, Lý Văn Uyên hoàn toàn không biết, đợi chờ ông là một mối nguy hiểm không thể lường trước. Ông đang chơi rất vui vẻ, cũng đã thắng nhiều trận liên tiếp, tính ra chắc cũng phải tới một trăm nghìn tệ rồi. Sau mười ván liên tiếp được nếm mùi vị chiến thằng, Lý Văn Uyên cũng đã thắng được tới tiền triệu. Vương Chí Quốc đứng bên cạnh, cùng những người khác vỗ tay rào rào. “Ông Lý, ông thật là may mắn. Tiếp tục chơi đi. Hôm nay vận may đã mỏ cửa cho ông rồi. Chơi lớn đi. Tối nay nhất định ông sẽ là bá chủ ở đây.” Các con bạc lúc này đều trong trạng thái điên cuồng hưng phán. Lý Văn Uyên thấy vậy cũng càng thêm tự tin, dường như có thể nắm chắc phần thắng hàng chục triệu trong tối hôm nay. Nửa đêm. Lý Tử Nhiễm và Diệp Quân Lâm bị đánh thức bởi tiếng chuông điện thoại di động không ngừng réo rắt. Người gọi tới là Triệu Nhã Lan. Lý Tử Nhiễm lập tức tỉnh táo khi nghe điện thoại.Để bộ truyện nhanh ra chương hơn thì ủng hộ bạn Editor bằng 1 CICK QUẢNG CÁO này nhé! “Cái gì? Trời ơi Sắc mặt Lý Tử Nhiễm liền trở nên tối sầm lại, lập tức làm rơi điện thoại xuống đắt. Diệp Quân Lâm thấy vậy cũng vô cùng lo lắng, sốt sắng hỏi cô: “Có chuyện gì thế?” Lý Tử Nhiễm cố gắng lấy lại bình tĩnh, gần giọng nói: “Bố đi đánh bạc, chơi gian bị phát hiện, bây giờ phải trả họ ba trăm triệu, không có tiền trả, liền bị họ giữ lại.” “Cái gì? Ba trăm triệu? Làm sao lại mắt nhiều như vậy?” Diệp Quân Lâm cau mày, anh cảm thấy nhất định có vấn đề bất thường. Dường như Lý Văn Uyên đã bị gài bẫy. “Ông ấy đang ở đâu?” Diệp Quân Lâm lại hỏi. Lý Tử Nhiễm run rầy trả lời: “Em không biết, chúng ta tới gặp mẹ trước.” Khi Diệp Quân Lâm và Lý Tử Nhiễm tới, chỉ thấy Triệu Nhã Lan đang khóc nức nở. Bà vừa khóc vừa đưa địa chỉ cho Diệp Quân Lâm, anh liền lái xe điên cuồng với hai người phụ nữ trên xe, lao ra ngoài. Khi anh tới sóng bạc ngầm, chỉ thấy nó khá bản thỉu, mù mịt, khiến người ta cảm thấy khó thở. Một số tên đầu gấu cường tráng lập tức đi tới khi thấy sự xuất hiện của đám người Diệp Quân Lâm, hét lớn: “Các người là ai? Diệp Quân Lâm không hề vòng vo, nói thẳng vào vấn đề: “Tôi đến tìm Lý Văn Uyên.” “À, ra là người nhà của lão già đó. Đến chuộc người phải không? Đi theo ta.” Đám côn đồ nói xong liền cười hềnh hệch, dẫn Diệp Quân Lâm lên tầng hai. Diệp Quân Lâm nhân cơ hội liền hỏi: “Chuyện gì đã xảy ra với ông ấy vậy?” “Ông ta chơi bài gian lận, thắng được tới một triệu tệ thì bị phát hiện. Không trả được ba trăm triệu tệ, theo quy định sẽ bị chặt ngón tay.” Đám côn đồ cười lạnh, bước nhanh lên tầng, vẻ rất khoái chí. Triệu Nhã Lan và Lý Tử Nhiễm tái mặt vì sợ hãi. Trong căn phòng lớn trên tầng hai, hàng chục người đang có mặt tại đó, dáng vẻ rất hung hãn, trong tay đều lăm lăm vũ khí. Mùi máu tanh xông thẳng vào mũi, vô cùng khó chịu. Trên mặt đất có một người đang nằm, toàn thân co quắp, co giật nhẹ, be bét máu. “BốP” “Văn Uyên!” Vừa nhận ra người nằm đó là Lý Văn Uyên, Lý Tử Nhiễm và Triệu Nhã Lan vội vàng lao tới. Về phần Diệp Quân Lâm, thấy Lý Văn Uyên bị đánh ra tới nông nỗi này, anh vô cùng tức giận, mặt tràn đầy sát khí. “Cứu tôi! Mau cứu tôi với!” Lý Văn Uyên vội vàng hét lên khi thấy gia đình mình. Ông ta vô cùng bát ngờ, nhưng cũng cảm thấy có chút may mắn. Ngay lập tức, hàng chục tên côn đồ bao vây Diệp Quân Lâm và những người khác. Trước mặt họ, đang ngồi trên ghế sofa là một người đàn ông mặc áo sơ mi hoa, quanh cỗ đeo dây chuyền bằng vàng, vẻ mặt rất hung dữ. Anh ta nhổ mầu thuốc trong miệng xuống đất, dùng chân giẫm lên như đang cố giẫm chết một con kiến. Sau đó, anh ta lằng lặng ngắng đầu nhìn lên, ánh mắt xoáy vào Diệp Quân Lâm: “Anh là người nhà của Lý Văn Uyên?” “”Ừm, đúng vậy, ông ấy là bố vợ của tôi.” Diệp Quân Lâm đưa mắt nhìn người đàn ông, mạnh mẽ trả lời. “Tự giới thiệu với anh, tôi là chủ của sòng bạc này, Vương Lão Bát. Không rõ anh đã từng nghe qua hay chưa nhưng nói chung cũng có chút tiếng tăm.” Vương Lão Bát chỉ vào Lý Văn Uyên, lạnh nhạt nói: “Bố vợ anh thiếu của chúng tôi ba trăm triệu, sau đó chỉ trả lại được một triệu. Theo quy định của sòng bạc chúng tôi, chỉ cần anh giao ba trăm triệu và chịu chặt đứt mười ngón tay, sẽ coi như không có gì xảy ra nữa.” “Bằng không thì, ha ha, ông ta chết chắc rồi. Nếu không tin, mây người các anh cứ đi về đi.” Vương Lão Bát chỉ vào Diệp Quân Lâm, lớn tiếng đe dọa. Lý Tử Nhiễm và Triệu Nhã Lan rùng mình vì sợ hãi, mặt cắt không còn một giọt máu. Lý Văn Uyên lại càng sợ hãi hơn, sợ rằng sẽ tiếp tục bị đánh, nép vào vòng tay của Triệu Nhã Lan, thân thể không ngừng run tẩy.."
}