{
  "chapter_name": "Chương 2306",
  "content": "Thật là quá mạnh. Không chỉ dọa cho bọn họ sợ hãi. Mà bên phía liên minh Chúa Tể cũng bị dọa SỢ. Nói vậy thì một người mạnh đến thế nào chứ? Anh ta có thể đánh mười mấy vạn võ giả. Càng đánh càng hăng. Ranh giới anh ta đã chia ra. Mấy trăm ngàn người cũng không có ai có thể bước qua. Đây chính là điểm mạnh của Diệp Lâm Quân. Anh ta còn đánh cho đại quân liên minh chúa tể không ngừng lùi về phía sau: Rung động! Khiến cho tất cả mọi người đều lắc lư! Còn có thể mạnh được như vậy sao? “Không được, nếu cứ tiếp tục như vậy nữa, mấy người này cũng không chống đỡ được với Diệp Lâm Quân!” “Tiến lên! Đẩy mạnh trận địa lúc trước của chúng ta lên!” Ngay lập tức Hứa Chính Kiệt đã đẩy mạnh trận địa. Sau khi đến khoảng cách đã được quyết định, toàn bộ vũ khí sát thân đều nhắm vào Diệp Lâm Quân. “Số một, nhắm vào mục tiêu!” ố hai, nhắm vào mục tiêu!” ố 88, nhắm vào mục tiêu!” Rất nhanh, hơn trăm vũ khí sát thân đã nhắm vào một mình Diệp Lâm Quân. “Tôi yêu câu mọi người trong vòng mười giây trốn khỏi chiến trường, khiến cho Diệp Lâm Quân bị lộ ral” Hứa Chính Kiệt bắt đầu chỉ huy. “Rút luil Đại quân liên minh chúa tể đột nhiên rút lui. Quả nhiên trong mười giây, đã rút lui không còn tăm hơi. Diệp Lâm Quân hoàn toàn bộ bại lộ trên bình nguyên trống trải. Đó là bia ngắm sống. Một giây này Diệp Lâm Quân cũng đã nhân ra điều gì đó. Anh ta giống như bị hơn hai trăm con mắt nhìn chằm chằm. Loại cảm giác này rất khó chịu. Muốn chạy trốn nhưng không có cách nào thoát được. Muốn thoát khỏi nhưng không có cách nào thoát được. Đám người Tiêu Phong biết rõ ràng đó là cái gì nhất. “Không được rồi, vũ khí sát thân, sợ là bọn họ muốn dùng tất cả vũ khí sát thân để đối phó với sư lI phụ “Chuyện này phiền phức lớn rồi, sư phụ mau tránh đi!” Đám người Tiêu Phong vội vàng kêu lớn. Nhưng thời gian đã muộn. Với hoàn cảnh trống trải như thế này, bị hệ thống vũ khí sát thần tập trung theo đõi, đó là một con đường chết. Cơ bản không có khả năng tránh né. Hứa Chính Kiệt kích động, cả cơ thể đang run rẩy."
}