{
  "chapter_name": "Chương 1165: 1165: Chương 1166",
  "content": "“Cô cũng không biết xấu hổ sao? Cô ở nhà người khác! Còn nấu canh gà? Thật sự cho rằng chính mình là bà chủ?” Gia đình họ Đoàn đã làm nhục Chí Oánh hết lần này đến lần khác. “Tại sao vẻ mặt cô lại hung tọn như vậy? Cô muốn đánh tôi? Cô sống trong căn nhà mà con gái tôi mua. Cô nên quỳ trên mặt đất quỳ lạy tôi! Còn dám nhìn tôi như vậy?” Trịnh Nhã Uyên tức giận nói. “Chí Oánh, cô nghĩ rằng cô vẫn có thể sống ở đây sao? Đây là nhà của con gái tôi và chúng tôi có quyền đuổi cô ra ngoài!” “Đúng vậy, nhanh chóng thu dọn tất cả đồ đạc rác rưởi của cô và biến khỏi đây! Chúng tôi không chào đón cô! Đây là nhà của chúng tôi, cô không có quyên sống!” Ngô Thị Lan bắt đầu đuổi Chí Oánh ra ngoài. Dì Trương không nghe được nữa, cô hỏi: “Cô Nguyên có biết chuyện này không?” “Chúng tôi là ba mẹ của con bé, con bé có cần biết chuyện nhỏ này không? Còn cô, cút ngay cùng với cái thứ không biết xấu hổ này!” Trịnh Nhã Uyên gầm lên. Cả hai phải bị đuổi ra ngoài. Chí Oánh mỉm cười. Bà biết mọi chuyện sẽ không đơn giản như Vậy. Không ngò chỉ mới có một ngày thôi mà đã xuất hiện loại vấn đề này. Từ Nhiệm là một cô gái tốt. Gia đình của cô ấy cũng không sai. Xét đến cùng, nguyên nhân lả do chính bản thân mình, bà ấy là một gánh nặng, đi theo bên cạnh Diệp Quân Lâm, trừ việc liên lụy đến con, để cho người khác cười nhạo, thì không còn bất kỳ công dụng gì khác. “Sao còn không dọn đẹp đi, ngẩn người ra làm gì đấy?” Ngô Thị Lan chỉ hận không thể xuống tay được. Cuỗi cùng, Chí Oánh và Chị Diệp thu dọn hành lý xong xuôi. “Cút nhanh đi! Đám đông thúc giục hò hét. Chí Oánh vào bếp, chia súp gà ra thành hai phân. “Đây là súp gà do chính tay tôi nấu. Tôi muốn cho Từ Nhiệm một chút, cũng coi như là để cảm on cô ấy!” Chí Oánh nói. Nào ngờ Trương Văn Thao đột nhiên bước tới và giật hộp cơm từ tay Chí Oánh. “Rầm!” Anh ta đổ hết súp gà xuống cống. “Đi thì đi đi, còn dây dưa với Từ Nhiệm làm gì? Bà định đi cầu xin Từ Nhiệm sao? Tôi nói cho bà biết, không thể nào đâu!” Trương Văn Thao hung tợn nói. Trịnh Quân Nga đồng ý, nói: “Đúng đó, đúng vậy! Còn nữa, Từ Nhiệm có thèm ăn súp gà bà nấu không? Bà do bẩn như vậy, người ta sẽ coi đó là đồ thừa mứa mà thôi? Không chừng ăn được một muỗng là đã kinh tởm mà ói ra!” “Cút nhanh đi! Từ Nhiệm nhà chúng tôi sẽ không uống thứ dơ bẩn này đâu!” Trịnh Nhã Uyên hung hăng trừng mắt liếc nhìn. Cuối cùng, Chí Oánh và Chị Diệp bị bọn họ xô đẩy ra ngoài.."
}