{
  "chapter_name": "Chương 35: 35: Chủ Dự Án",
  "content": "Trong đại viện Lý gia, mọi người nghe được tin về Lý Tử Nhiễm đều rất tức giận. “Lý Tử Nhiễm này đã tổ chức sinh nhật ở nhà hàng Sky Revolving ở trung tâm Tô Hàng, còn bao cả nhà hàng, thế là làm quá rồi!” “Nếu ông nội không giúp họ, họ còn chẳng bước được tới của.” Lý Mộng Nguyệt tức giận nói. Lý Văn Phi và Lý Văn Hải cũng tức giận: “Lão Tam đúng thật không ra gì! Cha, nếu như trước đây chúng ta không giúp nó, nhà bọn họ đã phải đi ăn xin ngoài đường! Bây giờ nhận được một dự án mà quên luôn tổ tiên rồi sao?” Lý Thiên Hạo vẻ mặt cũng ảm đạm, lạnh lùng nói: “Không ngờ bọn họ lại quay lưng với chúng ta! Trước đây lão Tam và Tử Nhiễm rất nghe lời ông!” “Tất cả là do Diệp Quân Lâm giờ trò! Mọi người không nhận ra rằng mọi thứ đã thay đổi kể từ khi Diệp Quân Lâm xuất hiện sao?” Lý Mộng Nguyệt nói. Vẻ độc ác thoáng qua trên mặt Trương Tùng: “Hừ, dự án này bọn họ không muốn tiến hành bình thường!” Lý Thiên Hạo nhìn Trương Tùng tò mò hỏi: “A Tùng, cháu có cách gì hay sao?” ì Một tia sát khí khát máu lóe lên trong mắt Trương Tùng: “Dự án này chúng ta không làm được, Lý Tử Nhiễm cũng đừng hòng làm! Ông nội, ông yên tâm, cháu có quen một đại ca trong giới, để ông ta ra mặt, hờ hờ…” Lý Thiên Hạo hỏi: “Đại ca này là ai2” “Người trong giới gọi ông ta là Lão Cửu!” Trương Tùng lạnh lùng nói. “Thì ra là Lão Cửu, đây chính là kẻ tàn nhẫn chém hơn trăm người bằng rìu trong truyền thuyết!” “Trong giới không phải có một câu như thế này sao? Nam Tiểu Đỗ bắc Lão Cửu, Thập Tam Thái Bảo bắt khả chiến bại?” “Lão Cửu ngồi tù ba năm, mới ra tù năm ngoái! Còn ở cùng nhà tù với Diệp Quân Lâm!” Lý Thiên Hạo và những người khác rõ ràng đã nghe từng nghe danh Lão Cửu. “Được, Tùng cháu đi mời Lão Cửu đi, ta bỏ tiền!” Lý Thiên Hạo cũng đã chuẩn bị trả đũa rồi. Lý Tử Nhiễm và Diệp Lâm Quân đương nhiên không biết âm mưu của Lý gia. Công viên sinh thái Thành Tây đã bắt đầu mở rộng, đích thân Lý Tử Nhiễm đảm nhận việc giám sát công trường. Do đủ kinh phí nên đội thi công được mời đều là những người giỏi nhất. Hiệu quả và tốc độ rất cao, nhiều tòa nhà đang dần được xây lên. Lý Tử Nhiễm đến thăm công trường vào đêm hôm đó, nhưng thấy một đống hỗn độn, như thể đã xảy ra chuyện rồi. Lý Tử Nhiễm và Lý Văn Uyên đã chạy vội đến hiện trường vụ việc. Nhưng tới nơi lại thấy có hai nhóm người, một nhóm là công nhân của họ, nhóm còn lại không rõ là ai nhưng người nào người nấy trông hung hăng, có nhiều người còn cởi trần, xăm trổ. Ai cũng cầm hung khí trên tay như thanh sắt, dao, ép đội thi công phải lùi dần về sau. Đi sau những tên côn đồ này là đám đông dân làng. “Có chuyện gì vậy?” Lý Tử Nhiễm và Lý Văn Uyên chạy đến nơi hỏi. “Lý tổng, họ tự xưng là cư dân cũ của khu đất này, họ tới đây gây chuyện vì việc tiền đền bù. Không chỉ phá bỏ các công trình mà chúng tôi đã xây dựng, họ còn đánh người nữa!” Đội trưởng đội xây dựng khóc nói. “Đáng sợ quá, toàn là người xã hội cải!” “Cư dân địa phương đâu có như thê này?” Lý Tử Nhiễm và Lý Văn Uyên nhìn sang. Quả nhiên, đám người kia ai ai cũng như người đã đi tù về, khác với những tên lưu manh bình thường, trên người họ có sát khí. Như thể họ thực sự dám giết người. “Tôi là chủ đầu tư của dự án này. Mọi người có việc gì cứ việc nói lại với tôi!” Lý Tử Nhiễm không hề sợ hãi nhìn mọi người. Người đàn ông cầm đầu, nước da màu đồng thiếc, cơ bắp cuồn cuộn muốn nhô ra khỏi cái áo ba lỗ đang mặc, trên mặt, trên vai, trên cả người hắn chỉ chít những vết sẹo ghê người.."
}