{
  "chapter_name": "Chương 919: 919: Chương 920",
  "content": "“Thứ nhất, quân doanh là nơi thần thánh không thể xâm phạm, không phải người của quân đội thì không được phép tiến vào. Thứ hai, quân nhân Việt Nam còn cần các người tuyên truyền sao? Anh ra ngoài hỏi thử xem quốc gia nào không sợ quân nhân Việt Nam? Thứ ba, các anh dám live stream trong quân doanh, quay phim lung tung, xúc phạm nội quy quân doanh! Nhất là người của anh còn đòi quay kết cấu trong xe tăng, đây là tội lớn tiết lộ bí mật quân sự! Thứ tư, người của anh tùy ý sỉ nhục quân nhân! Chỉ bằng bốn điều này, đủ để anh phải sống cả đời trong ngục giaml” Diệp Quân Lâm nói rõ tội lỗi của họ. “Hay lắm!” “Quân doanh không phải là nơi các người có thể giương oail” Đám binh lính nghe sôi máu, vỗ tay khen ngợi liên tục. Đám minh tinh hot face này cực kỳ quá đáng, họ đã sớm nghẹn cục tức trong lòng, chẳng qua không ai ra mặt mà thôi. Khí thế mạnh mẽ của Diệp Quân Lâm hoàn toàn chấn nhiếp đám người này, khiến họ hoảng sợ không dám nói một lời. Nhưng Trương Thiếu Huỳnh lại nổi giận: “Mày là thằng nào mà dám to mồm ở đây?” “Anh không cần biết thân phận của tôi. Tôi hỏi anh, ai đã phê duyệt cho anh vào quân doanh quay phim?” Diệp Quân Lâm rất tò mò. “Mày nghe cho kỹ đây, là bộ trưởng bộ văn hóa và tuyên truyền đã phê duyệt cho tao! Anh ấy chính là bạn thân của tao!” Trương Thiếu Huỳnh đắc ý nói. “Vậy thì mau kêu anh ta ra đây gặp tôi! Trong vòng mười phút mà không thấy thì anh ta không cần phải tới nữa!” Diệp Quân Lâm lạnh giọng nói. “Kẻ nào mà to mồm thế hả? Còn đòi tôi chạy tới gặp cơ đấy! Thật to gan!” Kèm theo giọng nói này là bộ trưởng bộ văn hóa và tuyên truyền Đoàn Đông Lượng tới nơi. Trương Thiếu Huỳnh lập tức thêm mắm thêm muối nói cho Đoàn Đông Lượng. “Làm càn! Cậu dám đánh người hả? Nói cho tôi nghe xem cậu thuộc đơn vị nào?” Đoàn Đông Lượng nổi giân. “Anh không có tư cách hỏi tôi câu này.” Diệp Quân Lâm lạnh giọng nói. “Bộ trưởng Đoàn đã thấy chưa? Thái độ của thăng này ác liệt ghê chưa! Lúc nãy anh chưa tới, thái độ của hắn ta còn ghê hơn, trực tiếp ra tay đánh người Trương Thiếu Huỳnh ở bên cạnh xúi giục. Đoàn Đông Lượng đen mặt: “Được lắm, tôi không quan 2 tâm cậu thuộc đơn vị nào, cậu đã đánh người thì phải nói xin lỗi họ Phải quy xuông nói xin lôi thi chúng tôi mới chấp nhận! Đám Tử Xuyên kêu lên. Diệp Quân Lâm nở nụ cười: “Tôi vân nói câu đó, các người ai cũng TÚ không thể thừa nhận nổi câu xin lỗi của tôi “Oắt con, cậu thật ngông cuồng! Cậu bảo chúng tôi không thừa nhận nổi lời xin lỗi của cậu ư? Để lạ tôi xem thử tôi có thừa nhận nổi không. Đoàn Đông Lượng cả giận nói. “Anh chắc không? Diệp Quân Lâm híp mắt, lạnh lùng nói. Không hiểu sao bị Diệp Quân Lâm nhìn kiểu này, anh ta lại không nhịn được run lên. Thằng oắt này có khí thế quá mạnh. “Tôi… Tôi chắc chắn, nói xin lỗi ngay!” Đoàn Đông Lượng cả giận. “Tôi hỏi anh trước, chính anh đã phê duyệt công ty Hoa Phong vào quân doanh quay tiết mục đúng không?” Diệp Quân Lâm đột nhiên hỏi. “Đúng, chính là tôi phê duyệt.” Đoàn Đông Lượng đáp. “Mục đích của anh là gì?” Diệp Quân Lâm hỏi. “Để tuyên truyền quân đội, cho công chúng thấy tình huống chân thật của quân doanh. l Tôi cho rằng rất có ý nghĩa Đoàn Đông Lượng bình tĩnh nói. Diệp Quân Lâm cười lạnh: “Tôi biết các anh muốn quay tiết mục game show, còn phải bắt binh lính cùng diễn trò, giỏi lắm! Các anh đã làm quấy nhiễu trật tự 1 của quân doanh một cách nghiêm trọng) “Hừ, cái này gọi là đi sâu vào quân doanh, tìm hiểu cuộc sống của chiến sĩ.."
}