{
  "chapter_name": "Chương 2485",
  "content": "\"Dưới sự lãnh đạo của anh, tin rằng chúng ta sẽ trở về thời đại Tà Thần!” Mọi người cười nói vui vẻ. Tất cả mợi người nhìn vào phòng của Diệp Lâm Quân, đều tỏ vẻ hiểu rõ mà nở nụ cười. Trai đơn gái chiếc ở chung một phòng. Diệp Lâm Quân muốn làm gì, có ai mà không hiểu kia chứ? \"He he he. Nếu Diệp Lâm Quân mà biết đám người này đang nghĩ gì trong đầu, chắc sẽ tức chết mất. Anh đang suy nghĩ đối sách, đồng thời biện pháp trừng phạt nho nhỏ dành cho hai cô gái này. Đám người trẻ tuổi này thật sự quá điên cuồng. Diệp Lâm Quân nhất định phải tìm cách làm giảm khí thế của bọn hợ xuống. Thử nghĩ xem, để cho Phó Bình người được xem là tiên tử trở thành người hầu đến đấm chân cho mình. Đây chẳng phải là muốn vả vào mặt cô ta hay sao? Nhưng không nghĩ tới mọi người lại hiểu nhầm rồi! Không thể không nói, lực tay của võ giả thật sự rất chuẩn. Đúng thật là rất thích hợp với việc đấm chân bóp vai. Diệp Lâm Quân nhắm mắt nghỉ ngơi, suy nghĩ. Thời gian hai tiếng dần dần trôi qua. Lâm Phi Dương bị nhốt lại cũng đã tỉnh lại rồi. Hai giờ rồi cũng chưa thả người ra, điều này có nghĩa là hại.cô gái này đã rơi vào tâm ngắm của Diệp Lâm Quân rồi. Việc nên xảy ra cũng đã xảy ra rồi. \"ÁP Lâm Phi Dương ngửa mặt lên trời hét to. Năm tay nắm chặt lại, một nguồn lực lượng mạnh mã trào ra. Chút nữa là đã cởi được dây thừng rồi. \"Diệp Lâm Quân, tôi với anh không đội trời chung! Đừng để tôi thoát ra được! Nếu không tôi sẽ cho anh chết không toàn thay!” Đối với Lâm Phi Dương mà nói. \"Ầm\" Sau khi nhận được tin tức này, Lý Từ Nhiệm trọn tròn mắt, tất cả mọi người trong hai nhà Lý Trinh đều trợn tròn mắt, đến Văn Hi cũng bối rối. Diệp Lâm Quân sẽ như vậy ư? Không thể nào! Nhưng sự thực lại đặt ngay trước mắt! Chuyện này đã truyền khắp Lạc Việt! Chuyện này vẫn là truyền tới từ thế lực của Tà Thần... Chắc như đỉnh đóng cột! Nhưng Văn Hi vẫn có chút không tin. Cô ta tự tin rằng mình có vài phân nhan sắc, có thể so với ngôi sao màn bạc. Nhưng khi ỏ chung với Diệp Lâm Quân, từ trước đến giò anh vẫn chưa từng nhìn cô ta một chút nào, giỗng như đã quá quen với các kiểu người đẹp rồi vậy. Anh không giống như người có thể làm ra được việc này mài Lý Từ Nhiệm cũng tỉn tưởng Diệp Lâm Quân sẽ không làm như vậy, nhưng sự thực lại đang được đặt ngay trước mắt. Cô còn có thể làm gì bây giờ? Cô nản lòng thoái chí, lấy nước mắt rửa mặt. Con gái cô bị bắt, đến nay còn không có tung tích. Chồng cô thành ma đầu, lại làm ra chuyện như vậy nữa. \"Ôi, từ khi hai đứa chúng mày muốn kết hôn thì tao đã đi xem bói cho chúng mày rồi, đời này chúng mày có rất nhiều nhấp nhôi! Tao đã từng nói với mày rồi mà chính mày không tin nhé, bây giò thì hay chưa? Bộ mặt thật của nó lộ ra rôi đúng không?” Lý Văn Chấn bực bội quát lên."
}