{
  "chapter_name": "Chương 1036: 1036: Chương 1037",
  "content": "“Đông Phương, tôi thật sự không ngờ ông lại có một đứa cháu trai ngoại nữa đấy. Tại sao lại nỡ để nó lang thang đầu đường xó chợ, trở thành một đứa con hoang không ai cần như vậy?” Nghe thấy giọng nói bên kia điện thoại, toàn thân Chí Đông Phương run lên bần bật. Quả nhiên là đã bị phát hiện! Ông ta còn chưa nghĩ ra cách xử lý Diệp Quân Lâm cơ mà… “Chí Đông Vượng, ông… Chí Đông Phương vô cùng tức giận. “Đông Phương à, chuyện này ông giải quyết không ổn thỏa tí nào cả! Năm đó Chí Oánh con gái ông đích thực đã phạm phải một vài sai lâm, nhưng dù sao đi nữa thì thằng bé kia cũng là cháu trai ngoại của ông! Sao ông có thể đành lòng để nó lang thang phiêu bạt bên ngoài, bị mọi người khinh rẻ măng là đứa con hoang được cơ chứ?” Đối mặt với Chí Đông Vượng mồm mép sắc bén nhanh nhẹn, Chí Đông Phương bất lực toàn tập. Khi nhà họ Chí ở Nam Bộ phát hiện ra Diệp Quân Lâm cũng là lúc bọn họ chiếm được lợi thế. “Tôi thiết nghĩ mấy ngày nữa đến bữa tiệc ông sẽ để thằng bé này xuất hiện đúng chứ? Hoặc là ông có thể giết nó ngay bây giờ, tôi sẽ giả vò coi như không biết chuyện gì xảy ra!” Chí Đông Vượng cố tình khích tướng. Chí Đông Phương bị ép đến bất lực, đành phải chấp nhận thân phận của Diệp Quân Lâm: “Nó là cháu ngoại của tôi đương nhiên là sẽ xuất hiện trong bữa tiệc thường niên rồi. Bây giò để nó lang thang bên ngoài như vậy thực chất là muốn rèn luyện nó đấy chứ!” Chí Đông Phương biết nếu ông ta không thừa nhận. Thì Chí Đông Vượng sẽ ngay lập tức tiết lộ cho các phương tiện truyền thông lớn việc ông ta có một đứa cháu trai ngoại. Như vậy thì nhà họ Chí ở Hoa Hải biết để mặt mũi vào đâu nữa. “Tốt lắm, tôi rất mong chờ ở bữa tiệc thường niên sắp tới có thể được nhìn thấy diện mạo thăng bé” Chí Đông Vượng hài lòng tắt máy. “Bụp” “Rắc rắc!” Chí Đông Phương lập tức ném chiếc điện thoại xuống đất, những mảnh vỡ rơi vụn vãi trên mặt đất. “Diệp Quân Lâm ơi Diệp Quân Lâm, mày đúng là con quỷ hại người! Mày hại nhà họ Chí tao thê thảm rồi!” Chí Đông Phương tức giân chửi bới. Khi những người còn lại trong nhà họ Chí biết được sự việc này, bọn họ cũng vô cùng phẫn nộ. “Trước giờ Diệp Quân Lâm vẫn luôn là nguồn tai họa ngâm, quả nhiên hôm nay nó đã thực sự hại chết nhà họ Chí chúng tai” “Đợi đến bữa tiệc thường niên, những nhà họ Chí khác nhất định cũng sẽ dùng Diệp Quân Lâm để sỉ nhục chúng ta. Đến lúc ấy liệu chúng ta còn có thể ngóc đầu lên được nữa hay không?” “Đúng vậy! Chỉ vì hắn mà nhà họ Chí chúng ta khốn khổ. Ngay cả chiến thần Côn Luân đến cũng vô dụng. Nói không chừng còn trách tội chúng ta nữa!” Người nhà họ Chí ai nấy đều đỏ mặt tía tai, hận không thể ăn tươi nuốt sống Diệp Quân Lâm. Họ đã có thể hình dung ra cảnh tượng sẽ xảy ra tại bữa tiệc thường niên sắp tới. Một đứa con hoang hủy hoại đi tất cả mọi thứ. Khiến nhà họ Chí ở Hoa Hải trở thành trò cười cho thiên hạ. Chí Đông Phương tức giận nói: “Tôi luôn có một thắc mắc làm sao mà nhà họ Chí ở Nam Bộ lại biết đến Diệp Quân Lâm được vậy?” “Thưa ông, theo như người của cháu nói thì hôm nay Diệp Quân Lâm đã bí mật gặp Chí Diên Đông của nhà họ Chí ở Nam Bội! Có lẽ bọn họ có liên lạc với nhau!” Chí Tiềm Long đáp. “Sự việc rõ ràng như vậy thì chắc chắc là hắn †a đã chủ động đi tìm nhà họ Chí ở Nam Bộ, nhờ bên đó giúp đỡ khiến ông phải thừa nhận thân phận cháu trai ngoại của hắn!” “Diệp Quân Lâm đúng là đồ gian xảo quỷ quyệt!” Mọi người đều nghiến răng nghiến lợi.."
}