{
  "chapter_name": "Chương 1937",
  "content": "Chương 1937: Những chuyện này tứ đại môn phiệt có thể đi làm được. “Đương nhiên có một điểm quan trọng là thân phận của tôi và tin tức các người thuần phục tôi thì phải giữ bí mật! Ai để lộ ra ngoài, giết!” Diệp Lâm Quân nhìn chằm chằm đám người. “RõI” Đám người cùng nhau hô to. “Vương gia, tôi có một chuyện không rõ! Là ai châm ngòi để cho chúng tôi giết ngài?” Bắc An vương hỏi. Đến lúc này, tất cả mọi người đều biết là có người châm ngòi ly gián. “Đối thủ lần này rất mạnh, trận trên núi Cửu Long là do bọn họ bày kế! Đoán chừng các người chẳng mấy chốc sẽ gặp mặt!” Bởi vì nhận được nhiệm vụ nên tứ đại môn phiệt hết sức ủng hộ! Cho nên Diệp Lâm Quân nói đơn giản là hạ liên minh báo thù. Trên mặt mọi người đều tràn đầy vẻ phẫn nộ. “Chúng tôi nhất định phải báo thù rửa hận!” “Vương gia, liên minh báo thù không biết thân phận của ngài, cho nên bọn họ cho rằng lần này sẽ giết ngài! Nhưng chúng tôi đã thần phục ngài rồi, việc này cần sắp xếp thế nào?” Bắc An vương nói rá lo lắng của mình. Diệp Lâm Quân cười thần bí: “Rất đơn giản… nghe tôi sắp xếp…” Bên ngoài nhanh chóng có tin tức nóng truyền ra… tứ đại môn phiệt liên hợp thành một nhà. Sau khi trải qua bỏ phiếu đã quyết định Bắc An vương là người đứng đầu. Đây là điều mà tất cả mọi người đều không ngờ tới. Tứ đại môn phiệt lại còn có thể thống nhất? Việc này… Thật là đáng sợi Tứ đại môn phiệt thống nhất, ai có thể cản? Không chỉ có như thế: Tứ đại môn phiệt cờn tích cực lôi kéo các gia tộc đã lánh đời khác. Thực lực còn đang tăng mạnh… Điều làm cho liên minh báo thù kinh ngạc nhất chính là Diệp Lâm Quân không chết! Chiêu mượn đao giết người an bài lâu như vậy, kết quả anh ta không chết? Với cả tứ đại môn phiệt còn thống nhất. “Đây rốt cuộc là chuyện gì xảy ra?” Hắc Long và Hắc Phương Hoàng đều giận muốn điên lên. “Thủ lĩnh, căn cứ theo tin tức thì Hoàng Đế Tây Đường ra sức bảo vệ Diệp Lâm Quân, đồng thời dâng tặng cho Bắc An vương chức đứng đầu tứ đại môn phiệt sau khi liên hợp để bảo vệ cho Diệp Lâm Quân!” Hắc Long cả giận nói: ‘Diệp Lâm Quân này đúng là quá may mắn, còn cần phải chúng ta tự mình ra tay sao?” Thả ra tin tức tứ đại môn phiệt thống nhất đương nhiên là Diệp Lâm Quân. Ngày sau, tứ đại môn phiệt nhất định còn thống nhất hành động. Vì ngăn ngừa điều không may xuất hiện, còn không bằng thả ra tin thống nhất. Như vậy có thể tránh đi phiền phức. Để Bắc An vương thành người đứng đầu chủ yếu là khiến liên minh báo thù mất cảnh giác. Lấp liếm cho qua việc Diệp Lâm Quân không chết… Tin tứ đại môn phiệt thống nhất vừa truyền ra, toàn bộ Lạc Việt đều sợ ngây người. Chuyện này trước nay chưa từng có. Tứ đại môn phiệt liên hợp thì mạnh biết bao nhiêu?"
}