{
  "chapter_name": "Chương 1911",
  "content": "Chương 1911: Dược tê mà Lạc Việt đặc chế có công hiệu cực kỳ kinh người. Đảm bảo một mạng trên chiến trường hoàn toàn không có vấn đề gì. Đây chính là bùa hộ mệnh! Có điều dược tễ có hạn, phân phối theo lượng. Lúc trước vệ binh Viêm Long cũng rất khó xuất ra nhiều. Đáng tiếc vệ binh Viêm Long nghe được tin Diệp Lâm Quân đang chuẩn bị lên đường, lại chia thuốc của mình cho vợ con và mẹ. Anh ta cũng không mang được tê theo. Sau đó không lâu, Lý Từ Nhiệm và Chí Oánh nhận được một túi đồ. Mở ra xem thì rõ ràng là được tễ. Là Diệp Lâm Quân để lại cho bọn họ. Nhìn thấy vậy, hai người càng tin tưởng Diệp Lâm Quân không phải làm phản đồ. “Chắc anh muốn quay về lắm!” Lý Từ Nhiệm yên lặng nhìn trời, thầm câu nguyện. Chí Oánh càng khóc không thành tiếng. Con của bà sao cả đời đều thê thảm như vậy? Từ nhỏ đã thế. Bây giờ cũng như thế. Có điều, nếu có người hỏi Diệp Lâm Quân có nguyện ý hay không, anh tuyệt đối nói là nguyện ý. Anh sinh ra đã là chiến sĩ của Lạc Việt. Đời này ở Lạc Việt, không oán không hối! Kiếp sau vẫn muốn là con dân của Lạc Việt. Giang Bắc, trong nhà tổ của nhà họ Lý. Lý Hồng Thắng và những người khác tìm tới Lý Từ Nhiệm. “Lê Nguyên, nói cho mày một bí mật!” “Căn cứ theo tin tức truyên tới của Tỉnh Quốc, đã phát hiện bóng đáng của Diệp Lâm Quân trong một căn biệt thự ở thành phố Ngàn Sao.” Nghe vậy, Lý Từ Nhiệm run lên. “Ha ha, Diệp Lâm Quân là tên phản quốc, trốn khỏi Lạc Việt lại trải nghiệm cuộc sõng xa hoa bên ngoài.” “Nghe nói biệt thự mấy nghìn tỷ, người hâu đến cả trăm!” “Mày còn chờ nó về à? Không thể nào đầu, mà hình như chân nó cũng được trị khỏi rồi Lý Hồng Thắng và những người khác đều lớn tiếng phê bình hành vi của Diệp Lâm Quân. Đúng là không có lửa thì làm sao có khói. Giống như người của môn phiệt Đông Thiên đã nói, đúng là Tỉnh Quốc đã phát hiện ra bóng dáng của Diệp Lâm Quân. Nhưng còn chưa kịp tìm kiếm, Diệp Lâm Quân đã bị mang đi rồi. Cho nên Tỉnh Quốc dứt khoát loan tin phản quốc Diệp Lâm Quân chạy trốn đến Tỉnh Quốc, truyền bá tin này trong phạm vi lớn. Lúc đầu bọn họ đã quên Diệp Lâm Quân rồi. Cũng vì thấy được, cho nên mới tuyên bố với bên ngoài. Lúc nghe được tin Diệp Lâm Quân còn sống, đang ở Tỉnh Quốc, vệ binh Viêm Long và người của Trần Thiên điện đều vô cùng sững sờ. Người khác không biết thân phận của Nhất Vũ Kiên Vương, bọn họ chẳng lẽ còn không biết? Chẳng lẽ nói Diệp Lâm Quân thật sự còn sống! Chuyện này không thể nào! Đã liên tục xác nhận rồi! Anh không có khả năng còn sống. Khả năng duy nhất là Tinh Quốc bịa ra tin này, cố ý bôi đen Diệp Lâm Quân và Lạc Việt. Dù sao những người này và mấy kẻ trong nước Chiến Ưng đều cùng một giuộc, thích dùng loại âm mưu quỷ kế như này. Vệ binh Viêm Long lập tức xác định đây là chuyện ăn không nói có. Bọn họ chỉ cho rằng Tinh Quốc bịa ra chứ thật ra là không thấy người. Chỉ là vừa hay hai bên đều có sai sót trong việc truyền tin cho nhau Một bên không biết Diệp Lâm Quân là Nhất Vũ Kiên Vương."
}