{
  "chapter_name": "Chương 359: 359: Chương 360",
  "content": "Anh Ta Nghĩ Mình Là Ai? Tính cách độc đoán và bộc trực của Diệp Quân khiến Lý Tử Nhiễm và Cao Thiên Lâm sợ hãi. Nhưng ngay sau đó, Cao Thiên Lâm bật cười. “Anh em, anh xem nhiều phim quá à? Chỉ cần một cú điện thoại là có thể mua được toàn bộ khu nghỉ dưỡng sao? Hai trăm triệu tệ đó!” Cao Thiên Lâm chế nhạo. “Hahaha, người này bị bệnh sao? Còn muốn mua khu nghỉ dưỡng? Anh ta nghĩ mình là ai?” “Chỉ là giả vờ giàu có, có ý ra oai.” Các nhân viên xung quanh cười phá lên. Ngay cả Lý Tử Nhiễm cũng cảm thấy khoa trương. Mặc dù mắt mặt trước Cao Thiên Lâm, nhưng chuyện đó không thành vấn đề, cô không quan tâm. Diệp Quân Lâm nói phét lại trở thành trò cười. “Anh Cao, chúng tôi đi trước!” Cảm nhận được những ánh mắt khinh thường, Lý Tử Nhiễm không muốn ở lại đây nữa. Cô kéo Diệp Quân Lâm đi. “Em gái Tử Nhiễm hãy giữ danh thiếp của tôi, nều em có bât cứ chuyện gì thì cứ đên tìm tôi. Tôi là người có tiêng nói cuối cùng trong khu nghỉ dưỡng này. Tôi có thể làm bắt cứ điều gì mà em muốn.” Cao Thiên ân không quên nhắc nhở. Sau đó, Cao Thiên Lâm nói với nhân viên một lần nữa: “Vào xem họ ở phòng nào, rồi để lại chìa khóa cho tôi. Ha ha…” Vẻ mặt của Cao Thiên Lâm lộ rõ vẻ dâm đãng. Anh ta đã mơ ước Lý Tử Nhiễm từ lâu. Lần này Lý Tử Nhiễm đến đĩa của anh ta, làm sao anh ta có thể bỏ qua được? “Hừ hừ, em gái Tử Nhiễm chờ anh đây làm em vui vẻ nhé!” Cao Thiên Lâm cảm thấy trong lòng nóng bừng, suýt chút nữa không chịu nỗi. Sau khi bước vào. Diệp Quân Lâm nhận được một cuộc gọi. “Này, mua lại thành công rồi phải không? Được rồi, sáng mai gửi hợp đồng đi, bây giờ đã quá muộn, tôi muốn nghỉ ngơi.” Diệp Quân Lâm nói. Lý Tử Nhiễm trợn mắt trắng nhìn anh: “Người đã không còn ở đây nữa mà anh còn nói phét. Anh nói phét với em cũng vô dụng.” Lý Tử Nhiễm cho rằng Diệp Quân đang khoác lác. Nhưng trên thực tế, nhà họ Tiêu đã thực sự mua khu nghỉ dưỡng này sau khi nghe Diệp Quân Lâm dặn dò. Sau đó, Diệp Quân Lâm và Lý Tử Nhiễm đến nhà hàng ăn com. Các nhân viên đã nhanh chóng thông báo cho Cao Thiên Lâm về nơi ở của họ. “Cơ hội đến rồi!” Cao Thiên Lâm đến nhà bếp nhà hàng. “Các món ăn ở bàn 08 là gì?” Cao Thiên Lâm hỏi. “Ở đây!” Đầu bếp chỉ tay. Cao Thiên Lâm lén đổ một gói thuốc lên một số món ăn. Đây là liều thuốc bí mật của anh ta. Trong những năm qua, lần nào cũng được. Nhiều cô gái xinh đẹp đến khu du lịch đã bị anh ta đánh thuốc mê rồi lăn ra ngủ. Khi thức dậy vào ngày hôm sau, người liên quan thậm chí còn không biết chuyện gì đã xảy ra. Cao Thiên Lâm và người phục vụ đích thân đến bàn của Diệp Quân Lâm. “Em gái Tử Nhiễm, tôi tặng cho em mấy món ăn và một chai rượu vang đỏ. Chúc hai người có một thời gian vui vẻ.”. Truyện Quân Sự “Cảm ơn!” Diệp Quân Lâm cảm thấy Cao Thiên Lâm không có ý tốt. Anh ngửi thấy, thức ăn và rượu đều bị đánh thuốc. Nhưng anh không vạch trần. Anh và Lý Tử Nhiễm ăn uồng như bình thường. Cao Thiên Lâm ở đằng xa đã nhìn thấy mọi thứ trong mắt anh. Tối nay vui vẻ rồi. Tác dụng gây nghiện của thuốc tác dụng sau một giờ, anh ta có thể làm Lý Tử Nhiễm như nào cũng được. Lý Tử Nhiễm vẫn chưa biết chuyện gì đang xảy ra, trong lúc ăn cô lắm bẩm đụng vào Diệp Quân Lâm, để anh nhìn sang bên cạnh. Diệp Quân Lâm nhìn sang suýt nôn. Vì có ba người đàn ông ngồi bàn bên cạnh. Ba người đàn ông tuy cứng cáp nhưng trang điểm đậm, đánh phần nền dày, tỉa lông mày và tô son. Điều thậm chí còn phóng đại hơn là ba người này, đang véo ngón tay nhau. Thỉnh thoảng ba người họ còn hôn nhau… Gay! Sau khi Diệp Quân Lâm nhìn thấy, từ này hiện lên trong đầu anh.."
}