{
  "chapter_name": "Chương 2072",
  "content": "Chương 2072: “Đồng ý!” “Chúng tôi cũng đồng ý!” Sau khi bàn bạc thì bọn họ phát hiện thật sự có thể từ bỏ Diệp Lâm Quân rồi. Có Cửu đại Thiên Vương và công pháp để bù đắp chỗ trống, thậm chí còn mạnh hơn một mình Diệp Lâm Quân. “Vậy Diệp Lâm Quân thì sao? Lỡ anh ta bị nước khác mời chào thì làm gì bây giờ?” Có người hỏi thăm cách giải quyết Diệp Lâm Quân. “Thực lực của Diệp Lâm Quân quá mạnh, lỡ một ngày nào đó anh ta không hài lòng thực trạng thì đó chính là tai nạn.cho chúng tai” “Vì phòng ngừa loại tai nạn này xảy ra thì chỉ có thể để cho Diệp Lâm Quân thật sự trở thành người bình thường mà thôi” “Làm thế nào?” Những người khác vội vàng nhìn tới. “Người bình thường thì không có võ công. Thứ nhất, chúng ta để Diệp Lâm Quân giao công pháp ra. Thứ hai, chúng ta để Diệp Lâm Quân tự hủy võ công, cả đời này cũng không được sử dụng” “Chỉ có như thế thì Diệp Lâm Quân mới có thể trở thành một người bình thường thật sự, cũng giải quyết tai họa ngầm của Lạc Việt một cách dễ dàng.” “Có lẽ chuyện này đối với Diệp Lâm Quân có hơi tàn nhẫn nhưng vì tương lai của Lạc Việt thì chúng ta chỉ có thể làm như vậy mà thôi!” “Tôi nghĩ Diệp Lâm Quân chắc cũng sẽ hiểu, không phải anh ta muốn làm người bình thường sao, chúng ta chiều theo ý anh ta!” Mấy ngày nay luôn có người của nước Chiến Ưng và mấy nước khác tìm tới cửa. Đây không phải là chuyện tốt. Chắc chắn sẽ có người cho là mình không chịu được điều kiện mê người mà phản bội Lạc Việc. Đây cũng là tai họa ngâm. Diệp Lâm Quân cũng đã dự đoán được vệ binh Viêm Long sẽ đến. Chuyện công pháp cũng đã không còn là bí mật, anh sẽ bị rất nhiều người để mắt tới. Bao gồm cả vệ binh Viêm Long. Trước kia không biết, bây giò biết thì chắc chắn sẽ có hành động. Dù sao bây giò mình chỉ là người bình thường, bọn họ cần tìm người tới thay thế mình. Nhất là khi thấy Thục Thiên Vương giải quyết chuyện này. Bọn họ cho rằng Cửu đại Thiên Vương có thể thay thế mình, lại thêm công pháp nên có thể hoàn toàn từ bỏ Diệp Lâm Quân. Diệp Lâm Quân cười. Đáng tiếc là bọn họ lại không biết rằng người xử lý chuyện này là anh. “Nếu anh đã quyết định làm người bình thường thì dứt khoát một chút! Nếu không thì anh không thể nào thoát được vòng tròn này đâu” Vương Định khuyên. Nhâm Kiêu Phàm đứng bên cạnh bổ sung: “Đúng, chỉ có anh thật sự trở thành một người bình thường thì cuộc sống của anh mới trỏ nên êm ả được! Những phiên phức kia cũng sẽ biến mất” Diệp Lâm Quân cười cười rồi hỏi: “Cho nên các người muốn tôi giao công pháp ra đúng không? “Ừ không sai, mặt khác anh cũng tự phế võ công đi” Diệp Lâm Quân vừa nghe thấy câu này thì ngẩn người. Còn muốn tự phế võ công của mình ư? “Ha ha hai” Rất nhanh sau đó Diệp Lâm Quân ngửa mặt lên trời cười to. Cũng triệt để thật đấy."
}