{
  "chapter_name": "Chương 2200",
  "content": "Chương 2200: Mọi người lần lượt nhìn anh ta. “Tôi cảm thấy càng là vào thời khắc thế này, càng nên kiên cường” “Nếu chúng ta mù quáng nhượng bộ, sợ gây phiền phức, thì đối phương sẽ càng được nước lấn tới” “Lần này thật là ngang nhiên ăn trộm thứ gì đó trong viện bảo tàng. Chẳng lẽ động đến phụ nữ Lạc Việt hay ngang nhiên giết người cũng bỏ qua sao?” “Bọn họ càng thêm nắm giữ tâm lý Lạc Việt không dám gây chuyện, vì vậy chúng ta càng phải cứng rắn, nhất định phải tỏ thái độ kiên quyết với bọn họ!” Nghe đến đây, mọi người đều im lặng. “Đúng, đúng vậy! Chúng ta càng dung túng, chúng ta càng tỏ ra yếu đuối, ngược lại càng cho đối phương cơ hội lợi dụng!” “Lạc Việt chúng ta không chủ động gây chuyện, cũng không sợ phiền phức, chọc thì chúng ta sẽ đánh người.” “Phát ra thông báo: .Jefferson sẽ bị xử phạt vì vi phạm các quy tắc của Lạc Việt!” Khi tin tức trừng phạt Jefferson được đưa ra. Diệp Lâm Quân mỉm cười hài lòng. Đây mới là Vệ Binh Viêm Long mà anh quen thuộc, là Lạc Việt mà anh biết. Cứng rắn! Người ta đến cửa khiêu khích. Sợ con khi! Chỉ cần đánh thôi! Cuối cùng, .Jefferson đã phải ngồi tù mười năm! Cũng bị hủy bỏ một thân thực lực! Răn đe! Cảnh báo những ai có ý đồ xấu về Lạc Việt thì hấy suy nghĩ kỹ trước khi hành động. Sau khi nghe tin này, nước Chiến Ưng hoàn toán tức điền. Không ai nghĩ rằng cuối cùng Vệ Binh Viêm Long sẽ đứng về phía Diệp Lâm Quân. Cường ngạnh như thế.. Bây giờ có tạo áp lực cũng vô ích! Trong biệt thự. Người mặc áo gió nghe tin. Hoàn toàn tức giận. “Hỗn’láo! Hay cho một cái Lạc Việt, dám đối xử với em trai của tôi như thế này! Các người là đang ép buộc tôi!” “Chủ nhân là lỗi của chúng tôi…” Hai quản gia quỳ rạp trên mặt đất, run rẩy. Đôi mắt của người mặc áo gió dần trở nên tối đi. “Sao các người không trông chừng tốt em trai tôi!” Người đàn ông mặc áo gió đặt tay lên đầu họ. “ẤP” “ÁP” Khí đen lượn lờ trong tay anh ta bắt đầu hút lấy đầu của hai người, có thể thấy rõ ràng luồng khí bị hút ra. Cả hai hét lên như lợn bị chọc tiết. Chẳng bao lâu cơ thể của họ bắt đầu teo lại và già đi…"
}