{
  "chapter_name": "Chương 307: 307: Tài Liệu Thương Mại",
  "content": "“Đội trưởng Nghiêm, ngưỡng mộ đã lâu! Thát lễ quá!” Máy người Bạch Thanh Phong cười nói. Bọn họ không biết tại sao Nghiêm Khoa đột nhiên tìm đến nơi này. “Các anh vẫn còn tâm trạng để hát cơ à? Có biết xảy ra chuyện gì rồi không?” Nghiêm Khoa cười lạnh nói. “Hả, xảy ra chuyện? Xảy ra chuyện gì?” Mấy người Bạch Thanh Phong kinh ngạc. “Các người bị bắt!”. ngôn tình hoàn Sắc mặt Nghiêm Khoa thay đổi, lạnh nhạt vô tình. Đồng nghiệp bên cạnh đưa ra lệnh bắt. “Hả? Cái gì? Bọn tôi bị bắt?” Trên mặt mấy người Bạch Thanh Phong đều là vẻ kinh ngạc không thể tin được. “Thật không may phải nói với các anh rằng thiết bị theo dõi đã được hacker khôi phục lại rồi, những người liên quan đến vụ án đều đã tra ra được, bọn họ đã khai ra các anhI” Nghiêm Khoa cười lạnh nói. “Àm!”Để bộ truyện nhanh ra chương hơn thì ủng hộ bạn Editor bằng 1 CICK QUẢNG CÁO này nhé! Mấy người bị doạ suýt ngất xỉu. Ngày hôm sau. Kết quả xử lý mà mọi người đang chờ đợi đã có. Nhưng kết quả khiến mọi người bắt ngờ không thôi. Hóa ra là 4 quản lý lớn của Phòng thương mại Tô Hàng đã hãm hại tập đoàn Vân Đình. Tất cả những người liên quan đến vụ án đều bị bắt, bị kết án tử hình và kết án tù… Tập đoàn Vân Đình được giải oan. Trên dưới vang lên tiếng reo hò. Tập đoàn Vân Đình cũng đặc biệt trao tiền an ủi cho gia đình của những người đã khuất, giành được rất nhiều lời khen ngợi. Tần lão Tần Bắc Sơn cũng rất vui mừng. Cũng rất khâm phục với cách xử lý công việc và ứng xử của Diệp Quân Lâm. Nhà họ Lý há hốc mồm không nói nên lời, vốn dĩ muốn mua lại công ty mới của Lý Tử Nhiễm với giá 2 triệu. Không ngờ tới tập đoàn Vân Đình lại không sao. Sau đó, thể nghiệm lâm sàng của các bệnh viện lớn về các sản phẩm y tế của tập đoàn Vân Đình cho thấy: Chất lượng sản phẩm không có vấn đề gì, hiệu suất mọi mặt của sản phẩm so với phiên bản trước đều cao hơn nhiều. Hoạt động kinh doanh của tập đoàn Vân Đình nhanh chóng phục hồi trở lại như cũ… Lần này Phòng thương mại Tô Hàng bị thiệt hại nặng. Giá trị thị trường sụt giảm, nguyên khí bị tổn hại nghiêm trọng, ít nhất 10 tỷ đã bốc hơi. Tứ đại hào môn cũng không có cách nào cứu vấn. Chỉ có thể trơ mắt mà nhìn. Họ chỉ có thể đặt tất cả hy vọng vào tướng quân Côn Luân. Lễ nhậm chức của tổng tư lệnh quân khu Tô Hàng cuối cùng cũng sắp đến, nghe nói tổng tư lệnh Đoạn Thiên Dương sẽ sớm đến Tô Hàng. Điều này làm cho mấy người Lôi Thiên Tuyệt vô cùng mong đợi! Người giàu nhất là nhà họ Thẩm cũng đang mong chờ điều này. Thảm Thanh Vân lại mang đến cho nhà họ Thẩm một tin vui, Thẩm Tâm Di và các tiêu bối khác cũng có tên tham gia buỏi lễ bỗ nhiệm này. Điều này khiến cho đám người Thẩm Tâm Di rất vui. Những quý bà giàu có và tiểu thư trong giới thượng lưu càng ngày càng chú ý hơn đến việc tham gia các hoạt động kiểu này. Đối với họ mà nói, đây thực sự là dịp đánh bóng tên tuổi. Cho dù là sau này ra ngoài khoe khoang khoác lác cũng đượ! c”Ha ha, bây giờ Phòng thương mại Tô Hàng bị tổn thất nguyên khi rất lớn! Tiếp theo, chỉ cần tôi còn bám vào quan hệ với tướng quân Côn Luân, chuyện Phòng hương mại Tô Hàng bị nuốt chửng chỉ là vấn đề thời gian!” Tâm trạng Thẳm Mặc Son rất tốt. “Lão gia, Phác Quốc Xương của công ty Nhạc Mỹ của Hàn Quốc tìm ngài!” Quản gia chạy đến thông báo. “Được, cho ông ta vào đi.” Mặc dù Thảm Mặc Sơn có nhiều sản nghiệp hợp tác với Hàn Quốc, nhưng một công ty nhỏ bé của Nhạc Mỹ vẫn chưa được chú ý. Điều này, hôm nay tâm trạng tốt sao? Thê nên mới muôn gặp mặt. Ít lâu sau, Phác Quốc Xương vào đến phòng khách. Ý đồ rất đơn giản, sau này ông ta sẽ phát triển ở Tô Hàng nên mong Thẩm Mặc Sơn giúp đỡ ông ta. Điều thú vị hơn là công ty Nhạc Mỹ của Phác Quốc Xương chính là công ty Hàn Quốc mà Lý Tử Nhiễm hợp tác. “Ừm, tôi và thầy của cậu có quen biết nhau, sau này ta sẽ giúp đỡ cậu nhiều hơn!” Thảm Mặc Sơn vừa đồng ý, Phác Quốc Xương đã rất vui mừng. Một lời nói của người giàu nhất, nghĩa là ông ta đã có một chỗ đứng vững chắc ở Tô Hàng. Ngày hôm sau. Diệp Quân Lâm có mặt tại công ty, nhận được điện thoại của Lý Tử Nhiễm. “Quân Lâm, em đang bàn chuyện hợp tác nên có hơi bận, Tiêu Thám cần một số tài liệu thương mại cho kỳ thực tập của con bé. Anh có thể đưa cho con bé giúp em được không?” Lý Tử Nhiễm hỏi.."
}