{
  "chapter_name": "Chương 1535: 1535: Chương 1536",
  "content": "“Biến mất một năm rưỡi, cậu không cảm thấy có lỗi với Lê Nguyên chút nào sao? Bảo cậu quỳ xuống chính là để cậu chuộc tội!” “Quỳ xuống, chuộc tội!” “Quỳ xuống, chuộc tội!” Những lính canh của nhà họ Lâm cùng nhau hét lên. Cái này do ông cụ Lâm chuẩn bị cho Diệp Lâm Quân. Muốn giải thích thì phải quỳ xuống trước! Diệp Lâm Quân lạnh lùng nhìn bọn họ. Không hề có ý quỳ xuống. “Cậu không muốn giải thích sao? Thành ý của cậu đâu? Cậu không thấy xấu hổ với Lê Nguyên sao? Em ấy vì cậu mà hy sinh nhiêu như vây, cậu còn không chịu quỳ xuống sao?” Lâm Phụng Tiên tức giận nói. Diệp Lâm Quân hơi tức giận, hỏi: “Lê Nguyên đâu?” “Lê Nguyên đang ở bên trong. Muốn nhìn thấy em ấy thì phải quỳ xuống đi vào, nếu không thì cậu không xứng!” Diệp Lâm Quân cười lạnh: “Mấy người bảo tôi đến để giải thích với Lê Nguyên, hay là đến để quỳ?” “Tất nhiên là nghe cậu giải thích, nhưng muốn giải thích thì phải quỳ xuống trước!” Nhà họ Lâm ghét cay ghét đắng Diệp Lâm Quân. Bây giờ anh xuất hiện. Nếu không hành hạ cẩn thận thì rất khó để giải toả nỗi hận thù này. Lý Từ Nhiệm không hề biết về việc quỳ gối. Là nhà họ Lâm cố tình muốn làm cho Diệp Lâm Quân khó xử. “Có phải là Lê Nguyên yêu câu tôi quỳ gối không?” Diệp Lâm Quân hỏi. Lâm Phụng Tiên gật đầu: “Đương nhiên! Cậu không biết Lê Nguyên hận cậu như thể nào sao? Em ấy cũng muốn cậu quỳ vào!” Diệp Lâm Quân mỉm cười. Anh quá hiểu rõ Lý Từ Nhiệm. Cô chỉ muốn nghe được một lời giải thích chứ không phải nhìn thấy anh quỳ xuống. Cô hoàn toàn không biết nhà họ Lâm muốn làm khó anh. “Được, vậy thì tôi sẽ đi! Không thể bắt tôi quỳ xuống!” Diệp Lâm Quân quay người ròi đi. “Này, tại sao cậu lại rời đi?” Lâm Phụng Tiên tức giận hét lên. Nhưng Diệp Lâm Quân đã bỏ đi, không thèm quay đầu lại. Bọn họ thực sự không ngờ Diệp Lâm Quân sẽ bỏ đi. Họ chỉ muốn làm khó anh một chút thôi. “Tự phụ!” Lâm Phụng Tiên bùng nổ. Đại sảnh nhà họ Lâm. “Hả? Người đâu? Vừa nấy anh ấy nói đã tới cổng rồi mà” Nhìn thấy Lâm Phụng Tiên, Lý Từ Nhiệm †ò mò hỏi. Lâm Phụng Tiên tức giận nói: “Diệp Lâm Quân đúng †à không phải đăn ống! Lê Nguyên em đoán xem chuyện gì đã xảy ra? Lúc anh đón cậu ta ở cửa đã nói cậu ta mấy câu, nói rằng em đã khổ sở như thế nào, thằng nhãi đó thế mà lại thật sự rất tức giận!”."
}