{
  "chapter_name": "Chương 413: 413: Chương 414",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Chị Mỹ Kỳ, em hâm mộ chị thực lòng đáy! Thế mà có thẻ phỏng vấn Lãnh đạo Diệp!” “Đúng vậy, chị thật may mắn quá đi! Nhưng mà nói đi cũng phải nói lại, năng lực nghiệp vụ của chị Mỹ Kỳ chắc chắn là mạnh nhất Tô Hàng này rồi!” “Chứ còn gì nữa, lăn xả với nghề bao năm, xinh đẹp, khí chất ngời ngời, chị Mỹ Kỳ không nhát, ai dám nhất?” Những đồng nghiệp đi cùng xúm xít lại chúc mừng Vương Mỹ Kỳ. Vương Mỹ Kỳ cả thấy cả người cũng lâng lâng đến chín tầng mây luôn. Đúng là một ngày khiến con người ta khoan khoái đó mà! Rất nhanh thôi, mình sẽ phỏng vấn Lãnh đạo Diệp, sau đó còn có thể lầy thêm năm triệu nữa! Ả ta hận không thể khống chế cho thời gian xoay nhanh hơn nữa! Trung tâm triển lãm. Đại diện các doanh nghiệp lũ lượt kéo đến. Các doanh nghiệp của đại gia tộc tại Quảng Châu cũng lần lượt hiện diện. Ví dụ như đoàn người của Tô Triệu Long. Thật ra thì nhà họ Lý ở Quảng Châu cũng có phái người đến. Nhưng mà là lấy danh nghĩa của Lý Thiên Hạo đến để thương lượng. Hội nghi đầu tư phát triển này rất nhanh chóng tiến hành khai mạc, sau màn tuyên bố đến từ phía chính phủ Tô Hàng, thì chính thức bắt đầu. Trung tâm triển lãm dược chia ra thành rất nhiều khu vực, từng lĩnh vực khác nhau đều trải rộng trên từng khu vực. Trong đó các doanh nghiệp quy về vị trí của tập đoàn Tiêu thị và tập đoàn Vân Đình là nhiều nhất. Ai cũng biết hai doanh nghiệp này rất có địa vị, sôi nồi tỏ ý muốn hợp tác. Có điều những doanh nghiệp cỡ lớn kia thì lại ngoảnh nhìn sang các khu vực khác, tận dụng mọi kỹ năng từng bước ép sát, sáp nhập, thu về càng nhiều mối hợp tác, từng bước xâm chiếm thị trường tại Tô Hàng này. Thế nhưng trông về trước mắt mà nói, chỉ cần nằm trong trường hợp này, toàn bộ việc ký hợp đồng tuân theo các văn bản chính thống, thì đều mang lại lợi ích cho Tô Hàng cả. Diệp Quân Lâm đứng phía sau sân khấu nhìn chăm chú nhất cử, nhất động trong hội trường. Đứng đẳng sau là thư ký chuyên nghiệp do Chu Ngọc Hằng sắp xép, Nhiếp Tiểu Vân. “Lãnh đạo Diệp, quả nhiên khi chính phủ dựa theo các vấn đề mà tổ chức hội nghị đầu tư phát triển này thì chính quy hơn nhiều. Nếu không vài ngày trước, các doanh nghiệp của những gia tộc kia sẽ tràn vào Tô Hàng một cách bất quy tắc, không những tạo ra môi trường cạnh tranh không tốt còn để lại hậu quả xấu!” Nhiếp Tiểu Vân cười báo cáo. “Cảm ơn thư ký Nhiếp, có cơ hội tôi sẽ mời chị ăn cơm ạ!” ‘Vương Mỹ Kỳ cười chào hỏi. Nhiếp Tiểu Vân cười đúng chức trách: “Thưa cô Vương, mời cô!” Dưới sự hướng dẫn của Nhiếp Tiểu Vân, mọi người kéo nhau đến phòng họp. Mặc dù các kiểu phỏng vấn như thế này, Vương Mỹ Kỳ đã từng kinh qua rồi. Thế nhưng hôm nay chẳng biết vì sao lại thấy hơi căng thẳng. Bởi vì ả ta quả thực không hiểu biết về Lãnh đạo Diệp bao nhiêu cả. Trong phòng họp, có chừng mười vị lãnh đạo đang ngồi. Vương Mỹ Kỷ thế mà lại có phần hốt hoảng. ‘Ơ2” Có điều chỉ một giây sau, ả mới ngẳn cả người. Bởi vì ả ta lẫn đồng nghiệp đều nhìn thấy một người rất quen thuộc, Diệp Quân Lâm! Vì thấy rõ như thế, nên Vương Mỹ Kỳ mới nện bước tiến về phía trước. Đúng thật là Diệp Quân Lâm! Anh ta thế mà lại ngồi chung chỗ với các vị lãnh đạo ở đây, lại còn lại vị trí chính giữa. Vương Mỹ Kỳ hết sức nghi hoặc, tại sao Diệp Quân Lâm lại ngồi ở đây? Đồng nghiệp của ả ta cũng dấy lên nỗi nghi ngại. Khó trách cậu Tô nói không thể tìm ra được Diệp Quân Lâm ở đâu, hóa ra anh ta ở chỗ này! Ä ta theo bản năng thốt lên: “Diệp Quân Lâm anh chạy đến đây ngòi là thế nào? Đây là chỗ cho anh ngồi sao?” Vừa thốt ra mấy câu này, toàn bộ căn phòng yên tĩnh hẳn đi, im đến mức khó chịu. Cảm nhận được ánh mắt trông mình cực kỳ quái dị, Vương Mỹ Kỳ ngắn người. “Cô Vương nói nhăng cuội gì vậy? Đây chính là lãnh đạo đấy!”."
}