{
  "chapter_name": "Chương 487: 487: Chương 488",
  "content": "“Hừ, tôi quá rõ ấy chứ! Cô ta nhằm vào tôi!” Trong phòng hội nghị, sau khi Lý Tử Nhiễm giải thích xong, mọi người đều ngỏ lời tán thành. “Loại xí nghiệp ăn bánh hắp máu người này, cầm tiền mồ hôi sương máu của người ta đi làm từ thiện, thật là đáng hận!” “Phải đấy, đúng thế. Nếu tập đoàn Thiên Đông chúng ta dính dáng vào, e rằng sau này sẽ bị đau cột sóng mắt!” Mấy người Phó Quốc Thụy lòng đầy căm phẫn nói. “Sợ là sợ tập đoàn Tam Hưng trả thù chúng ta thôi? Nếu mà bàn về tài lực và thực lực, tỉnh Giang Nam có công ty nào vượt qua được Tập đoàn Tam Hưng không?” Có người hỏi. “Chắc chắn rồi, tập đoàn Tam Hưng chắc chắn là công ty có tài lực hùng hậu nhát, không ai địch được!” Lý Tử Nhiễm mỉm cười: “Trả thù thì cứ tới đi, đừng quên, sau lưng chúng ta còn có tập đoàn Vân Đình đấy!” Dư Huy vẫn chưa rời khỏi Tô Hàng, mà anh ta đi tìm một công ty giải trí khác. Dù sao thì Tô Hàng là mạnh nhát về giới giải trí trong số mắy tỉnh quanh đây. Có học viện truyền thông giỏi, cũng có công ty giải trí tốt. Buổi tối. Dư Huy ở tại một khách sạn năm sao cao cấp. Trước mặt anh ta có mây người. Lô Minh Giai, Trịnh Tử Hàm cùng với ngôi sao mới nổi gần đây của Tập đoàn Đông Thiên. Dư Huy không muốn từ bỏ những người này. Suy cho xùng cũng bởi vì độ nỗi tiếng của hai bộ điện ảnh gần đây. Trước mắt lưu lượng của mấy người Trịnh Tử Hàm rất lớn. Dư Huy hút một hơi xì gà, cười nói: “Chắc hẳn các cậu cũng biết mục đích tôi gọi các cậu tới đây, đúng không?” Vẻ mặt mấy người Trịnh Tử Hàm bối rồi Lô Minh Giai lại lập tức nói: “Lẽ nào Dư tiên sinh muốn ký chúng tôi làm người đại diện?” “Ừ đấy, thông minh!” Dư Huy cười nói. Trịnh Tử Hàm lập tức nói: “Không được đâu Dư tiên sinh, chuyện đại diện phải thông qua công ty. Hơn nữa sáng nay Lý tổng đã từ chối anh rồi!” Dư Huy hút một hơi xì gà, mỉm cười nói: “Tôi đã xem qua hợp đồng mà các cậu đã ký với tập đoàn Đông Thiên, bọn họ đúng là không bó buộc các cậu quá chặt.” Điểm này, đám người Trịnh Tử Hàm biết. Lý Tử Nhiễm ưa chuộng tự do dân chủ, cô sẽ không dùng các quy định cứng nhắc để trói buộc bọn họ. Cho nên hợp đồng rất khoan dung, bọn họ có thể nhận hoạt động riêng. Không giống như những công ty giải trí khác, hợp đồng sẽ kèm chặt cậu, ngang với ký kế ước bán thân.."
}