{
  "chapter_name": "Chương 1624: 1624: Chương 1625",
  "content": "“Người đó là một tồn tại cực kỳ bí ẩn. Rõ ràng là nhà tù đó không thể giam giữ nổi, nhưng người đó vẫn muốn chờ ở đó suốt đời.” Diệp Lâm Quân cười nói: “Người đó còn không cho phép tôi gọi là sư phụ, huống chỉ là tiết lộ cho người ngoài biết chuyện tôi đã gặp người đói” “A? Tại sao? Nhà tù đó còn có thể giam giữ một cao nhân như vậy?” Bắc Thiên Vương vẻ mặt khó hiểu. “Tôi không biết, không chỉ có như vậy, ngay cả trong tù, người đó cũng giả bộ không biết tôi. Không cho tôi tới gần, nói không chừng người đó là tội nhân, tiếp xúc với người đó sẽ mang tai họa!” Diệp Lâm Quân nói. Điều này khiến Bắc Thiên Vương càng thêm khó hiểu. “Tại sao nghe rồi lại có vẻ rất mơ hồ nhỉ?” Diệp Lâm Quân lắc đầu: “Lúc đầu, tôi cũng cảm thấy rất bí ẩn, nếu có tiếp xúc với người đó thì sẽ gây ra rắc rối lớn cho mình. Nhưng mà sau khi tiếp xúc tôi mới biết chuyện liên quan đến thân phận của người đó, dường như tộc của người đó bị liệt vào điều cấm. Ai sinh ra cũng mang thân phận tội lỗi, những người tiếp xúc với họ cũng sẽ bị trừng phạt.” “Hả? Còn gì nữa không?” Bắc Thiên Vương hô lên. Bọn họ cũng được coi là người có kiến thức rộng rãi. Ví dụ, các thành viên của Trấn Thiên Điện tương đương với việc không tôn tại trên thế giới này. Anh ta vẫn ngạc nhiên khi biết chuyện vê ân sư của Diệp Lâm Quân. Một gia tộc được liệt vào danh sách cấm? Sinh ra đã là người mang tội?” Tiếp xúc với họ cũng sẽ bị trừng phạt? Dòng họ này đã phải phạm phải sai lầm lớn đến như thể nào mới bị trừng phạt đến mức như vậy chứ! “Tôi chưa nói với ai bí mật này khi ở trong tù. Bây giờ nghĩ lại, sư phụ của tôi đã cứu tôi hai lân” Diệp Lâm Quân thở dài. Thể giới vẫn rất đẹp. Có nhiều người xấu, nhưng càng nhiều người tốt hơn. Có rất nhiều người tốt với anh. Có một số người là những người xa lạ. Vì những người này, anh phải sống sót và báo đáp họ đến cùng. “Sau đó, ngài sẽ không gặp người đó nữa sao? Bắc Thiên Vương hỏi. “Lúc đó tôi được chọn, người đó căn dặn tôi là từ đó vê sau ân đoạn nghĩa tuyệt, hai người coi như không quen biết nhau” Diệp Lâm Quân tỏ vẻ bất lực: “Vì vậy, tôi chỉ có thể gọi hai từ sư phự’ trong lòng thôi! “Hiện tại ngài mạnh bao nhiêu?” Bắc Thiên Vương hỏi. “Đối với thế chất hiện tại của tôi thì độc dược của Huyết Vương Điện hẳn là không ảnh hưởng gì đến tôi” “HíH” Bắc Thiên Vương hít một hơi. Chất độc của Huyết Vương Điện đã mất hàng chục năm và vô số tài nguyên và nhân lực để chế tạo. Vậy mà bây giò nó lại không thế tạo thành mối đe dọa đối với Diệp Lâm Quân…."
}