{
  "chapter_name": "Chương 1393: 1393: Chương 1394",
  "content": "Chưa nói đến Diệp Quân Lâm, thậm chí ngay cả anh ta cũng có thể dễ dàng hoàn thành được nó. “Hả? Không tính là gì cả ư?” Lý Từ Nhiệm sững sờ. Tại sao anh em của Diệp Quân Lâm và anh lại có cùng một loại tính cách như vậy chứ? Hoàn toàn không coi trọng việc đó tí nào… “Tuyệt Trần, anh không biết nhà họ Diệp ở thủ đô ư? Lẽ nào anh không hiểu tình huống của Quân Lâm sao?” Lý Từ Nhiệm cảm thấy Tiêu Tuyệt Trần chỉ là một người vô cùng bình thường. Anh ta có lẽ hoàn toàn không thể tiếp xúc với cấp bậc giống như nhà họ Diệp. Thậm chí có thể còn không biết đến sự tồn tại của nhà họ Diệp ở thủ đô. “Chị dâu, chị đừng lo lắng nữa, tôi sẽ khuyên bảo ông chủ thật tốt! Bảo đảm anh ấy sẽ giải quyết tốt chuyện này!” Tiêu Tuyệt Trần ngay lập tức phản ứng lại. “Ừ, anh nhớ khuyên nhủ anh ấy, tôi nói anh ấy cũng không nghe, anh là anh em của anh ấy, anh ấy có lẽ sẽ nghe lời khuyên của anh!” Lý Từ Nhiệm chậm rãi nói. Cô có niềm tin đối với những người anh em của Diệp Quân Lâm. Trông bọn họ giống như người bình thường sao. Tiêu Tuyệt Trần quay trở lại xe, nói lại chuyện Lý Từ Nhiệm vừa bàn với anh ta cho Diệp Quân Lâm nghe. “Ông chủ, khi nào thì anh sẽ tiết lộ thân phận của mình với chị dâu?” Tiêu Tuyệt Trần hỏi. “Đợi đến khi tôi đích thân dẫn người tới trước cửa lớn của nhà họ Diệp, tôi sẽ nói cho cô ấy biết. Bây giờ, cô ấy vẫn còn đang mang thai, tốt nhất là nên để cô ấy yên tĩnh dưỡng thai!” Diệp Quân Lâm nói. “Tôi đã hiểu rồi! Ông chủ, trại huấn luyện đợt này còn có vài người trẻ tuổi đến từ nhà họ Diệp.” Tiêu Tuyệt Trần nghĩ tới đám người Diệp Chính. “Ha ha ha, có gì thú vị đâu chứ.” Nụ cười bên khóe môi của Diệp Quân Lâm trở nên sâu hơn. “Đợi tí nữa cậu không cần theo tôi, để tôi xem đám oät con này tài giỏi đến chừng nào?” Diệp Quân Lâm nói. “Đã rõ, tôi sẽ đi chuẩn bị người đưa cậu chủ đến trại huấn luyện” Mộtlúc sau. Diệp Quân Lâm đã được sắp xếp ổn thoả, bắt đầu đi đến trại huấn luyện. Anh ngồi ở ghế sau, phía trước xe có hai người ngồi. Một người đàn ông tên Phương Kim Sơn và một người phụ nữ tên Dư Tiểu Cầm.."
}