{
  "chapter_name": "Chương 1502: 1502: Chương 1503",
  "content": "Nhưng ngay lúc này, Lâm Phụng Tiên và Cao Khánh Dư lại thấy hơi ngẩn ngơ. Người đứng trước mặt bọn họ bây giờ giống như một bậc thầy tuyệt thế vậy… Có điều… không thể nào đâu! Bọn họ biết tất cả mọi việc liên quan đến Diệp Quân Lâm, §ão anh có thể là một.bậc thầy tuyệt thế được chứ? Trong ánh mắt của Diệp Quân Lâm có một tia sát khí khát máu xoẹt qua: “Ai dám thay đổi họ của con tôi thì tôi sẽ giết chết người đó! Tôi nói được làm được “Cậu định làm phản đấy à! Tôi cứ phải thay đổi tên họ của Vong Quân đấy! “Sau này con bé sẽ tên là Cao Vong Quân! Tôi nói đấy! Chính là nhà họ Lâm chúng tôi nói đấy!” Lâm Phụng Tiên đã hoàn toàn bị câu nói của Diệp Quân Lâm chọc tức, gầm lên giận dữ nói. “Cậu Tiên, cậu là anh kết nghĩa của Từ Nhiệm! Tất nhiên cậu có tư cách để thay đổi họ của đứa trẻ!” Ngô Thị Lan và những người khác đứng bên cạnh đua nhau nịnh bợ, nói. “Cậu muốn giết tôi sao?” Lâm Phụng Tiên đẩy vai Diệp Quân Lâm, nói. Ngô Thị Lan và những người xung quanh rất vui sướng khi thấy cảnh tượng này. Bọn họ biết rất rõ tính tình nóng nảy và thực. lực khủng bố của Lâm Phụng Tiên. Diệp Quân Lâm chọc đã chọc đến anh ta thì chỉ còn một con đường chết. Nếu như giết chết Diệp Quân Lâm thì Lý Từ Nhiệm nhất định sẽ không còn hy vọng gì nữa. “Vậy thì chính anh cũng đang muốn chết đấy!” Sắc mặt của Diệp Quân Lâm tối sầm lại. Anh thực Sử:muốn động tay giết người! Cả một năm nay anh đều phải trải qua tất cả các vụ giết người. Cả người lúc nào cũng rất dễ trở nên nóng nảy và khát máu. Theo thông tục thường mà nói, cả người anh giờ như một thùng thuốc nổ, chỉ cần châm lửa thì sẽ cháy bùng lên ngay lập tức. Thế mà cái người không có chút liên quan này lại nói muốn thay đổi họ của con gái anh. Anh có thể nhẫn nhịn được nữa sao? Lâm Phụng Tiên bước nhanh đến trước mặt Diệp Quân Lâm sau đó cười lạnh nói: “Nào, muốn giết tôi sao? Ra tay đi!” “Chết đi!” Diệp Quân Lâm phân nộ gầm lên đồng thời liền phát ra:một loại khíthế.bức người, anh muốn dùng một đòn đánh chết Lâm Phụng Tiên ngay bây giờ. Vậy mà vào chính thời khắc đó, Lâm Phụng Tiên lại cảm thấy có một tia hoảng sợ. Dường như anh ta thực sự sắp bị Diệp Quân Lâm đánh chết vậy. Sắc mặt của anh ta thay đổi thất thường. “Diệp Quân Lâm Ngay tại khoảnh khắc nghìn cân treo sợi tóc thì một giọng nói vang lên.."
}