{
  "chapter_name": "Chương 462: 462: Chương 463",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nghe thấy mệnh lệnh của Viên Sơn Hà, mọi người đều lạnh run. Tỉnh Giang Nam có mười ba thành phó, ngoại trừ thành phố Tô Hàng ra, thì mười hai thành phố khác đều nằm trong tay Viên Sơn Hà. Những nơi đó đều do những thủ hạ cũ hoặc học trò cũ của ông ta thống trị. Ba mươi năm trước ông ta lui về ở ẳn, nên những người này đã tản ra. Nhưng bây giờ tiên sinh chỉ cần ra lệnh một tiếng là bọn họ sẽ tập trung về hết. Một mũi tên bắn ra, thiên quân vạn mã về tập hợp! Trong vòng ba ngày, xã hội đen của cả tỉnh Giang Nam đều sắp tập trung lại. Mục đích là tiến về phía Tô Hàng, san bằng tập đoàn Vân Đình! Mọi người không thể tưởng tượng nỏi, cảnh tượng đó sẽ như thế nào! Nhưng họ biết rằng… Tập đoàn Vân Đình phải chết! Tin tức này vừa truyền ra, cả tỉnh Giang Nam đều chân động. Bất kể là người trong giới thượng lưu hay người ở thế giới ngầm. Cực kỳ chắn động! Viên Sơn Hà tiên sinh lui về ở ẩn ba mươi năm, lại làm ra chuyện chắn động như thế này ư2 Triệu tập tất cả thủ hạ cũ và học trò hả? Chưa bao giờ xảy ra chuyện điên cuồng như thế này! Đã có chuyện rồi! Tỉnh Giang Nam xảy ra chuyện lớn rồi! Có người còn tính ra được là, trong vòng ba ngày, số người tập trung ít nhất cũng phải hơn chục ngàn người! Mọi người lại chắn động thêm một lần nữa! Viên Hà Sơn mới là vị vua chân chính ở tỉnh Giang Nam này! Sau khi lui về ở ẩn ba mươi năm, ông ta vung tay hô một cái, ngàn người hưởng ứng, thiên quân vạn mã tập trung! Động thái lớn rằm rầm rộ rộ như thế, cả tỉnh Giang Nam đều biết. Ngay cả phía thành phố cũng mắt nhắm mắt mở cho qua. Đã chọc giận tiên sinh còn xử lý không ồn thỏa. Chỉ cần không gây ra náo loạn lớn, tang lễ muốn làm như: nào thì cứ làm như thế đi! Bên trong Tử Kim Sơn Trang. Viên Sơn Hà và Đài Phong ngồi đối diện nhau. Đài Phong vẫn ngồi yên lặng như cũ, như thể mọi việc bên ngoài đều chẳng liên quan gì với hắn ta. Viên Sơn Hà trông như đã già đi nhiều tuổi, trong một đêm mà bạc cả đầu. “Chủ nhân, người ở mười ba thành phố của tỉnh Giang Nam đang tập kết về đây, trước mắt đã có một vạn một ngàn người, không chỉ có vậy, ngay cả mấy học trò của ngài ở tỉnh bên cạnh cũng nhiệt tình chạy tới, cuối cùng tôi tính có thể có một vạn ba ngàn người! Thu lão đứng bên cạnh nói. Viên Sơn Hà nghe thấy thế xong, gật đầu. Ông ta nhìn về phía Đài Phong, bắt đầu nói: “Trước kia tôi vẫn luôn bắt cậu kìm nén sát tính* (tâm tính muốn giết người), đó là tôi sợ về sau cậu sẽ mất đi nhân tính, trở thành một dã thú!” Đài Phong không nói năng gì, nhưng ba mươi năm nay sát tính đã bớt lại rất nhiều.."
}