{
  "chapter_name": "Chương 138: 138: Trước Sau Như Một",
  "content": "Thây ánh mắt của Diệp Quân Lâm nhìn tới, Lâm Mị chỉ cảm thấy hô hấp dồn dập, thậm chí không thở nỗi. “Phich!” “Phịch!” “Phịch!” Ba người Vương Học Long, Trần Bình Húc không đỡ nổi áp lực này, toàn bộ ngã xuống đất ngắt đi, phát ra tiếng như bị thịt rơi. Lâm Mị cùng Chung Đào ngứa ngáy khắp người. Hôm nay thân phận của Diệp Quân Lâm, có thể một lời định sinh tử bọn họ! Diệp Quân Lâm nhìn hai người phụ nữ cười nói: “Mới vừa nãy các cô hỏi tôi có hối hận hay không vì năm đó cự tuyệt các cô?” Lâm Mị cùng Chung Đào cũng không dám nhìn ánh mắt của Diệp Quân Lâm. “Tôi bây giờ nói cho các cô biết, tôi cho tới bây giờ vẫn chưa từng hối hận! Dù có thế nào, bất kể lúc nào, tôi cũng sẽ chỉ chọn Tử Nhiễm! Mặc cho cô ấy nghèo khó hay là giàu có, trẻ tuổi hoặc là già yếu! Tôi cũng sẽ chọn cô ấy!” Diệp Quân Lâm nói. Giờ khắc này, Lâm Mị cùng Chung Đào vô cùng hâm mộ Lý Tử Nhiễm. Sáu năm trước các cô rất hâm mộ Diệp Quân Lâm có thể tiến tới với Lý Tử Nhiễm. Hôm nay càng thêm hâm một!!! Dù là hôm nay Diệp Quân Lâm đứng hàng cao nhất trong quân đội Hoa Hạ, quyền lực nhất, là vô địch thiên hạ. Nhưng vẫn trước sau như một, không hề bỏ rơi người vợ tào khang luôn bên cạnh mình. Đây là yêu sâu đậm! Những người khác cũng rất cảm động. Không nói đến thân phận của Diệp Quân Lâm. Tình yêu của hai người đủ để cho người ta hâm mộ. Một người không rời, một người không đổi. Hâm mộ nhát là Tiêu Thám. Cuối cùng Diệp Quân Lâm nói cùng hai người: “Giống như Tiêu Thắm nói vậy —— sáu năm trước, anh rễ đứng ở trên đỉnh. Sáu năm sau, vẫn đứng ở trên đỉnh!!!” “Phịich!” Khi nói xong những lời này, Chung Đào cùng Lâm Mị thân thể cũng không cách nào khống chế nữa, hai người phịch một tiếng ngã ngồi xuống đắt. Cả người các cô ướt đẫm mò hôi lạnh, ướt nhẹp giống như là bị dính nước mưa. Diệp Quân Lâm cùng Kỳ Lân đi tới vị trí phía trước, Diệp Quân Lâm ngài ở vị trí trung tâm trước mặt. Bên cạnh là Kỳ Lân cùng Tiêu Thắm, bên cạnh nữa là đám người Vương Dã, Thẩm Hiểu Huy! Khi Diệp Quân Lâm xuắt hiện, từ một khắc đó trở đi, trong mắt bọn họ không còn hai chữ “thầy trò” nữa! Giờ khắc này, mọi người mới hiểu được vì sao Kỳ Lân lại mặc quân trang tới. Ông ta không phải tới tham gia lễ kỉ niệm. Ông ta là tới làm nhiệm vụ! Diệp Quân Lâm vung tay lên. Kỳ Lân lập tức biết. Ông ta hô lớn về phía đám người: “Trừ người nhà họ Tiêu, những người khác mau chóng rời khỏi đây! Chuyện ngày hôm nay phải giữ bí mật, nếu không đừng trách tôi không nói đạo lý!” Lần này, tất cả mọi người như được đại xá, rối rít rời sân, cùng chạy thoát thân. Vương Học Long ba người là bị mang đi. Lâm Mị cùng Chung Đào là bò đi. Rất nhanh xử lý xong, Diệp Quân Lâm nói cùng Tiêu Thắm: “Tiêu Thắm em đi đến phòng khách chờ anh. Anh xử lý một chút chuyện.” Tiêu Thắm cũng khôn khéo rời đi. Sau đó, tất cả mọi người nhà họ Tiêu đều quỳ xuống trước mặt Diệp Quân Lâm. Không ngừng dập đầu cầu xin tha thứ. “Tập đoàn Quân Lâm thì sao?” Diệp Quân Lâm hỏi. “Ngài lấy về! Vốn là của ngài!” “Sản nghiệp của nhà họ Diệp nữa?” Diệp Quân Lâm hỏi. “Cũng là của ngài!” Diệp Quân Lâm lại hỏi: “Còn nhà họ Tiêu?” Lúc này tất cả mọi người nhà họ Tiêu đều chần chừ. Nhưng Tiêu Quốc Phổ kịp phản ứng trước, lập tức nói: “Cũng là của ngài!” Diệp Quân Lâm đốt một điều thuốc, cười cười nói: “Tiếp theo đây, chúng ta nói chuyện chính chút đi!” “Năm đó các ngươi hãm hại tôi, giết anh em tôi, lại cướp lấy tập đoàn Quân Lâm, là tại sao?” Diệp Quân Lâm hỏi. “Là tướng quân ngài năm đó động vào thị trường khoa học kỹ thuật và y dược, nhà họ Tiêu thèm khát kỹ thuật cốt lõi của ngài nên mới động lòng ra tay!” Người nhà họ Tiêu thành thật trả lời. Diệp Quân Lâm hít sâu một hơi hỏi: “Kể tên hết những nhà thế gia năm đó đã hợp tác với các người làm trò bỉ ổi đó ra đây!”."
}