{
  "chapter_name": "Chương 254: 254: Kiểm Tra Chất Lượng Kép",
  "content": "“Ò, được rồi! Sau đó tôi sẽ nói với anh rằng bộ phận của anh đã gửi báo cáo kiểm tra chất lượng cách đây không lâu và nói với tôi rằng nó không đủ tiêu chuẩn! Vẫn chưa đủ tiêu chuẩn nghiêm trọng! Anh ta còn dọa sẽ quay lại kiểm tra chất lượng một lần nữa!” Quân Lâm nói. “A? Còn có chuyện gì thế này?” Ôn Nhan Liên mồ hôi lạnh túa ra. “Đừng lo lắng, hãy tiếp tục nghe tôi! Tôi đã gửi một bản sao của các sản phẩm đến nhà máy quân sự để kiểm tra chất lượng! Đây là một sự đảm bảo kép! Sau cùng, những sản phẩm này sẽ được sử dụng để chữa bệnh trong tương lai, và tôi không muốn có vấn đề gì! Nhưng là, nhà máy quân đội sẽ Báo cáo kiểm tra chất lượng của công ty có đạt tiêu chuẩn hay không, chất lượng hoàn hảo về mọi mặt!” Diệp Quân Lâm liếc nhìn Dương Sâm Minh rồi mỉm cười. “Giới thiệu, đây là Trung úy Dương Sâm Minh, Trưởng phòng kiểm tra chất lượng của nhà máy quân sự!” Dương Sâm Minh đã kiểm tra chất lượng. Báo cáo kiểm tra được giao cho Ôn Nhan Liên và nói: “Giám đốc, chúng tôi đã kiểm tra toàn bộ lô sản phẩm này năm lần! Tất cả đều đạt tiêu chuẩn! Và vượt trội hơn tất cả các sản phẩm cùng loại trên thị trường! Có thể nói là sản phẩm tốt nhât!” Ôn Noãn Tâm rung chân, bắt đầu đọc báo cáo kiểm tra chất lượng của nhà máy quân đội. Diệp Quân Lâm đưa ra một bản báo cáo kiểm tra chất lượng khác: “Cục trưởng, hãy đối chiếu đi. Đây là báo cáo kiểm tra chất lượng của bộ anh!” Sau khi đọc kỹ, Ôn Nhan Liên sửng sốt, suýt nữa ngất xỉu. Báo cáo kiểm tra chất lượng của Cục giám sát chất lượng hoàn toàn là tìm kiếm rắc rối, và đó đều là những vấn đề không cần thiết. Anh ta thậm chí còn không tìm ra sản phẩm là gì. Kết luận lại là không đủ tiêu chuẩn! Ôn Noãn Tâm sắp nỗ tung. Đây là giả! Làm thế nào có thể có một người như vậy trong bộ phận của anh ta? Đây không phải là tìm cái chết sao? Diệp Quân Lâm cười nói: “Cũng may là trong lúc kiểm tra chất lượng, tôi đã chú ý và cử đi kiểm tra chất lượng đến nhà máy quân đội, nếu không tôi sẽ quá hạn lần này!” “Cục trưởng, là lỗi của tôi! Tôi không kỷ luật người của mình!” Ôn Nhan Liên cúi đầu. “Hừ, bây giờ anh đã biết vấn đề, cứ theo tôi đi giải quyết vấn đề. Tôi phải đến cục kiểm tra chất lượng xem kiểm tra chất lượng sản phẩm. Tôi không tin nó sẽ hỏng.” Giọng Diệp Quân Lâm lạnh lùng. Ôn Nhan Liên biết điều gì đó đang xảy ra. Vội vàng làm theo. Dương Sâm Minh cũng đi cùng anh ta. Thanh Long lái xe đưa Diệp Quân Lâm đến cửa Cục kiểm tra chất lượng. Chỉ vài chiếc xe kinh doanh cũng dừng lại trước cửa. Số ít người bước xuống xe là giám đốc Bạch Khánh Phong. Lý Văn Sinh bước ra chào đón anh với một nụ cười thâm thúy. Diệp Quân Lâm xuống xe, để Ôn Nhan Liên ngồi trên xe. Khi Lý Văn Sinh nhìn thấy Diệp Quân Lâm và những người khác xuất hiện, anh ta không khỏi chế nhạo: “Người của tập đoàn Vân Đình lại làm gì vậy?” Khi nghe tin của tập đoàn Vân Đình, Bạch Khánh Phong nhìn họ cười: “Tập đoàn Vân Đình vẫn muốn thanh tra lại? Không thể nào!” Diệp Quân Lâm mỉm cười: “Tất nhiên là chúng tôi ở đây để kiểm tra chất lượng!” Lý Văn Sinh lập tức nói: “Các anh ở Tập đoàn Vân Đình đều là người khiếm thính sao? Tôi đã nói rằng các anh hãy quay lại kiểm tra chất lượng trong một tuần tiếp theo mà?” “Một tuần sau? Hình như không có ai quy định thì phải?” Diệp Quân Lâm cười:” Hơn nữa sản phẩm của tôi không sao cả. Có vấn đề gì mà phải khiếu nại?” Bạch Thanh Phong cười và nói:”Anh ấy hơi cứng rắn, còn tôi thì không. Tôi đã nghe trưởng nhóm nói với anh. Đã đến lúc chưa? Công ty chúng tôi phải tuân thủ các quy tắc!” “Vâng, anh nên học hỏi từ Phòng Thương mại Tô Châu-Hàng Châu!” Lý Văn Sinh nói. “Tôi muốn hỏi ai là người đưa ra quy định? Việc kiểm tra lại của tập đoàn Vân Đình phải là một tuần sau đó?” Diệp Quân Lâm lạnh giọng hỏi. “Nội quy của tôi có gì sai?” Lý Văn Sinh tức giận nói. “Nói cách khác, anh là người có tiếng nói cuối cùng trong Phòng Thanh tra Chất lượng?” “Đúng, tôi có tiếng nói cuối cùng!”."
}