{
  "chapter_name": "Chương 41",
  "content": "Người đó. Quý Thính ngay lập tức phản ứng lại, chính là bạn trai cũ của Thư Tiêu đã gửi tin nhắn cho Thư Tiêu.Thực tế là Quý Thính đã rất ngạc nhiên khi nhìn thấy Thư Tiêu ở sân bay và trên đường Phượng Hoàng, hồi còn đi học cô ấy hay ngại ngùng và sống hơi hướng nội nhưng nhìn chung khá tình cảm, còn có nụ cười dịu dàng nhưng chỉ sau vài tháng như đã mất đi ánh sáng, thậm chí còn trở nên hơi nhút nhát, rụt rè và sợ hãi. Đó là một khuôn mặt tan vỡ chỉ xảy ra sau khi có chuyện gì đó tồi tệ từng xảy đến. Chiếc xe màu đen vẫn đang chạy với tốc độ nhanh, Quý Thính mở loa ngoài, nhẹ giọng hỏi Thư Tiêu: “Anh ta đã nói gì?” Thư Tiêu ở bên kia khóc nước mắt chảy dài trên má, cô ấy nhìn tin nhắn trên điện thoại di động: “Anh ta gửi cho tớ địa chỉ hiện tại của tớ, nói rằng anh ta đã biết tớ ở tòa nào, tầng mấy, phòng bao nhiêu, bảo tớ phải đợi. “ Quý Thính hỏi ngược lại: “Chi tiết đến vậy sao?” “Rất chi tiết, Quý Thính, một mình tớ rất sợ, tớ thực sự sợ lắm…” Thư Tiêu che mặt khóc, giọng nói yếu ớt bất lực, tiếng khóc mỏng manh vụn vặt truyền khắp trong xe. Quý Thính cũng là phái nữ, cũng cảm nhận được sự bất lực của mình, cô siết chặt điện thoại liếc nhìn Đàm Vũ Trình ở bên cạnh. Đàm Vũ Trình nhìn cô, lông mày vẫn nhíu lại nhưng không nói gì. Quý Thính mím môi nghĩ thầm anh nên lên tiếng. Đó chính là cô gái anh thích mối tình đầu của anh. Nhưng anh vẫn không mở miệng Quý Thính cũng không đọc được cảm xúc của anh, cô đổi ý, nếu chỉ có một mình có lẽ cô sẽ phải suy nghĩ lâu hơn nhưng lúc này trong xe còn có anh. Quý Thính cảm thấy an toàn hơn nhiều. Anh còn có một thú tiêu khiển là boxing. Cô từng nhìn thấy không chỉ một lần, đó là mùa hè năm hai đại học, Vu Hy đến thăm Quý Thính, hai người ăn khuya ở quán thịt nướng ở cửa sau trường học của cô. Bởi vì thời tiết rất nóng Quý Thính mặc quần áo mát mẻ, chỉ mặc áo sơ mi trắng và mặc quần đùi màu xám, đi dép lê nhưng làn da trắng khiến cô gần như trở thành người nổi bật nhất trong nhà hàng thịt nướng ồn ào. Khi đó, có năm người đàn ông đến hỏi xin WeChat còn muốn mời Quý Thính ăn thịt nướng, Quý Thính từ chối, đối phương thẹn quá hóa giận chặn lại tại chỗ không cho hai cô rời đi. Lúc đó Quý Thính bảo Vu Hy gọi cảnh sát, nhưng Vu Hy nhớ ra Đàm Vũ Trình và Long Không đang ở một phòng bi-a gần đó nên lập tức gọi điện thoại cho bon họ. Chưa đầy năm phút họ đã đến nơi, Quý Thính và Vu Hy thở phào nhẹ nhõm, vốn tưởng rằng có thể rời đi ngay, nhưng ai biết năm người bọn họ nhìn thấy 2 chàng trai đi tới cũng là sinh viên đại học, bọn họ cảm thấy không có gì phải sợ hãi, thế là đứng tại chỗ khiêu khích Đàm Vũ Trình, không chịu cho Quý Thính đi. Còn nói rằng Quý Thính ăn mặc rất quyến rũ. Quý Thính cảm thấy cơ thể mình lạnh buốt, vô thức siết chặt tay Vu Hy. Long Không bước tới yêu cầu hắn ta xin lỗi, nhưng tên đó không chịu xin lỗi và tiếp tục nói những lời lẽ tục tĩu, Đàm Vũ Trình nhấc một chiếc ghế bên cạnh, dùng lực mạnh chụp lên đầu tên đó, sau đó khuỵu gối đánh tên kia ngay tại chỗ khiến hắn phải khuỵu xuống, Đàm Vũ Trình ấn đầu yêu cầu hắn xin lỗi, khi hắn từ chối, các anh em của hắn cũng hung hãn xông tới. Long Không chửi thề một tiếng và tham gia vào cuộc hỗn loạn. Đàm Vũ Trình giẫm lên mặt tên đó, xoay người tránh né đòn tấn công hung hãn của đối phương, giữ cổ tay của hắn đẩy xuống, chỉ một động tác, tay tên kia đã bị trật khớp ngay tại chỗ. Anh dễ dàng loại bỏ bốn trong số năm người, các đòn tấn công của anh nhanh lẹ và chính xác, các quy tắc của anh đều được áp dụng. Sau đó, năm người kia liên tục xin lỗi Quý Thính. Đàm Vũ Trình đứng sang một bên, thuận tay lau bụi trên cổ tay áo, không nhìn ra được vừa rồi anh chính là người ra tay mạnh nhất. Trong trường hợp này, nếu có anh đi cùng, có thể đến xem tình hình của Thư Tiêu, hoặc bảo cô ấy gọi cảnh sát, Quý Thính không phải là người tàn nhẫn, cô và Thư Tiêu là bạn thời trung học. Ngoài tình địch tưởng như không tồn tại, cả hai vẫn khá hoà hợp. Cô hoàn hồn. Nhìn sang người đàn ông bên cạnh, nhẹ giọng nói: “Chúng ta qua đó một chuyến nhé?” Đàm Vũ Trình nhìn cô một cái, nói: “Tùy em.” Trong điện thoại, Thư Tiêu vẫn đang khóc, cô ấy không khóc to mà rất nhỏ, cuộn tròn, có lẽ khi nghe giọng Đàm Vũ Trình nói, cô ấy đã dừng lại một chút, nhưng những gì tiếp theo vẫn là… hốt hoảng sợ hãi như thể cô ấy vẫn đang khóc chờ Quý Thính tuyên án, Quý Thính siết chặt điện thoại nói: “Thư Tiêu.” “Cậu gọi cảnh sát trước đi, chúng tôi sẽ đến đó ngay bây giờ.” Thư Tiêu nắm chặt điện thoại, khóc lóc nói: “Được.” “Cậu gọi cảnh sát trước đi.” Quý Thính dặn dò. “Được.” Sau đó, Quý Thính cúp điện thoại, để điện thoại xuống, lái xe theo lộ trình cũ, dù sao khu phố cổ nơi Thư Tiêu ở đối diện với khu căn hộ của anh nên không cần phải đổi lộ trình. Đến khu phố cổ trên đường Phượng Hoàng vào đêm khuya, hoa leo tường nở rộ, đêm thật đẹp, đường Phượng Hoàng vẫn sáng đèn, trong phố cổ có rất nhiều ngôi nhà đã được cải tạo, người dân sinh sống khu vực cũng rất thuận tiện. Tất cả các quán ăn đêm và cửa hàng tiện lợi bên ngoài phố cổ đều mở cửa 24/24, lúc này toàn bộ phố cổ vẫn nhộn nhịp với cuộc sống sinh hoạt về đêm, chỗ đậu xe thậm chí còn khó tìm hơn ban ngày, may mắn là Quý Thính vẫn tìm thấy một chỗ đậu xe. Sau khi đậu xe. Bên ngoài khá lạnh, Quý Thính quấn chặt áo khoác, liếc nhìn Đàm Vũ Trình, Đàm Vũ Trình xuống xe, nới lỏng cà vạt, Quý Thính mở điện thoại ra, xem định vị Thư Tiêu gửi đến. Cô đi phía trước anh. Đàm Vũ Trình hai tay đút túi quần đi phía sau cô, thỉnh thoảng chặn lại những chiếc xe điện đi quá gần cô. Quý Thính không để ý tới điều này, trong khu phố cổ có rất nhiều nhà, đường vào ngõ nhỏ rất khó tìm, cô phải nhìn các tấm bảng biển, chẳng mấy chốc ở ngã tư đã nhìn thấy tòa nhà mà Thư Tiêu gửi cho cô. Thư Tiêu sống ở tầng hai, lúc này đèn ở tầng hai đang sáng. Giọng nói của Đàm Vũ Trình từ phía sau cô vang lên: “Gọi điện thoại.” Quý Thính biết ý anh nên bấm số của Thư Tiêu, Thư Tiêu nhanh chóng bắt máy, Quý Thính hỏi: “Là số nhà 338 à?” Nghe xong, Thư Tiêu lập tức nói: “Đúng vậy.” Sau đó, cô ấy nhanh chóng đi tới ban công, đứng đó như gió, mặc áo len mỏng manh, Quý Thính dừng lại, vô thức muốn nhìn thấy biểu cảm của người đàn ông phía sau cô. Nhưng cô vẫn cố kìm ý niệm đó xuống. Khi Thư Tiêu nhìn thấy Quý Thính và người đàn ông phía sau, đặc biệt là Đàm Vũ Trình, đầu ngón tay cô ấy dừng lại, nhưng cô rất nhanh nhìn về phía Quý Thính rồi nói: “Quý Thính, tôi sẽ đi xuống, ở quán trà sữa đằng kia.” Quý Thính gật đầu, “Vậy cậu xuống đi.” “Được.” Thư Tiêu trong chốc lát tựa hồ lấy lại sức, xoay người đi lấy áo khoác, một lúc sau, cô mặc áo khoác dài vội vàng đi xuống, cầm điện thoại di động và một gói khăn giấy trên tay chạy về phía bên này. Nói thật, lúc này Thư Tiêu không còn bình tĩnh khí phách như lúc ở trong vòng bạn bè nữa, cô có vẻ gầy hơn trước rất nhiều, khi đến chỗ Quý Thính, cô ngẩng đầu nhìn cô với vẻ cảm kích trong đáy mắt. “Quý Thính, cảm ơn cậu.” Quý Thính nhìn cô, lại nhìn quán trà sữa bên cạnh, nói: “Đi thôi.” Thế là ba người đi đến quán trà sữa, lúc này quán trà sữa không có ai, bên trong đèn vẫn bật sáng, ghế sofa khá rộng, Quý Thính và Thư Tiêu ngồi xuống một chiếc bàn bên cạnh cửa. Đàm Vũ Trình không đi vào ngay, anh ngồi ở bàn bên ngoài, châm một điếu thuốc, cắn, ấn điện thoại di động, gió thổi tung cổ áo. Quý Thính gọi hai ly trà sữa nóng với cô chủ quán, sau đó nhìn Thư Tiêu, Thư Tiêu vẫn nắm chặt điện thoại, hốc mắt đỏ hoe, có thể nhìn ra vừa rồi cô ấy đã khóc rất nhiều. Cô mím môi dưới, đưa điện thoại cho Quý Thính: “Anh ta gửi rồi.” Quý Thính nhìn xuống. Tin nhắn của người đó, đầu tiên là gửi địa chỉ chi tiết nơi ở hiện tại của Thư Tiêu, sau đó còn nói thêm: Cô không thể chạy thoát được đâu, chờ tôi. Thư Tiêu rụt vai lại, hai mắt lại đỏ lên: “Tôi quá sợ hãi.” Quý Thính liếc nhìn cô rồi nói: “Cậu đã báo cảnh sát chưa?” Thư Tiêu gật đầu, “Tôi đã báo rồi, nhưng anh ta vừa gửi tin nhắn, tôi không thấy đối phương, nên cảnh sát yêu cầu tôi có chuyện gì thì gọi cho anh ấy.” Quý Thính đặt điện thoại của Thư Tiêu xuống, “Nói cách khác là anh ta chưa chắc đã về nước, anh ta chỉ đang uy hiếp cậu mà thôi.” Thư Tiêu ngước mắt lên, nước mắt lưng tròng, cô gật đầu nhìn Quý Thính, “Tôi không biết phải làm sao, bây giờ không biết anh ta đã quay lại hay không, nhưng anh ta đã biết nơi tôi ở…” Quý Thính suy nghĩ một chút, nói: “Vậy cậu chỉ có thể dọn đi thôi.” “Muộn như vậy rồi, tôi có thể đi đâu được? Hiện tại tôi không dám trở về nơi đó.” Thư Tiêu nói, nước mắt lại rơi xuống, nhỏ xuống mu bàn tay, mu bàn tay xanh đen đã nhạt đi, còn có mùi thuốc, chiếc lắc tay vẫn giấu trong ống tay áo. Quý Thính nhìn chiếc vòng tay của cô ấy rồi lại ngẩng đầu nhìn Thư Tiêu: “Tôi hỏi một câu hơi nhạy cảm, cậu quen người mà cậu đang nhắc được bao lâu rồi?” Thư Tiêu mím môi, nắm lấy cổ tay cô nói: “Chúng tôi quen nhau hơn hai năm, anh ta nhỏ tuổi hơn tôi, chúng tôi học cùng trường, anh ta theo đuổi tôi đã lâu, cuối cùng tôi cũng đồng ý vì cảm thấy mình không còn lựa chọn nào khác.” “Ban đầu anh ta rất tử tế, nhưng khá cố chấp. Muốn được tôu công khai chính thức lên vòng bạn bè, tôi nghĩ điều đó không có gì to tát nên cũng công khai. Sau đó, anh ta còn sắp xếp tiệc sinh nhật cho tôi rất chu đáo, tôi cũng khá hạnh phúc.” “Cho đến ngày hôm đó, khi tôi ra khỏi lớp với đồng nghiệp nam, anh ta thấy vậy thì cãi nhau với tôi. Sau đó, tôi yêu cầu anh ta đừng gây sự nữa thì anh ta đã tát tôi”. Thư Tiêu cắn môi, cúi thấp đầu. Quý Thính ngước mắt nhìn Đàm Vũ Trình đã hút thuốc xong, đang khoanh tay dựa vào cửa, Đàm Vũ Trình không nói lời nào, nhưng sau khi nghe lời Thư Tiêu nói, Quý Thính rất muốn biết trong mắt anh lúc này đang ẩn chứa cảm xúc gì. Nhưng người đàn ông này vẫn thế, không thể nhìn thấu tâm tư. Quý Thính nhìn Thư Tiêu, dùng khăn giấy lau nước mắt cho cô ấy, nói: “Cậu nói đúng. Nếu anh ta biết địa chỉ của cậu, cậu không thể sống ở đây được nữa. Cậu phải tìm một nơi ở mới.” “Hay là, tối nay cậu ở lại chỗ tôi tạm nhé…” “Không được.” Đàm Vũ Trình lúc này mới lên tiếng. Thư Tiêu bất ngờ ngước mắt lên, nước mắt lưng tròng, Quý Thính cũng có chút kinh ngạc, cô nhìn người đàn ông ở cửa, Đàm Vũ Trình nhìn về phía cô, thấp giọng nói: “Em không xem tin tức sao?” “Cô ấy không thể ở cùng em được.” Quý Thính sửng sốt mấy giây, tim lại đập rất nhanh, thậm chí còn muốn buột miệng dò hỏi, vậy đinh ở chỗ anh à? Đàm Vũ Trình nhìn Thư Tiêu, tối nay anh mới thực sự nghiêm túc nhìn cô ấy, Thư Tiêu nhìn vào mắt anh, vô thức sờ lên chiếc vòng tay trong ống tay áo, thời gian trôi qua, người đàn ông này quả thật đã thay đổi rất nhiều, nét mặt cũng có phần thâm sâu hơn, ánh mắt anh không còn dễ dàng lóe lên vẻ hài hước bất cần, khóe môi lúc nào cũng như đang mỉm cười như ngày trước nữa. Vai anh rộng hơn, đôi chân dài hơn, anh đã thay đổi rất nhiều, ánh mắt cũng trở nên sắc bén hơn. Đàm Vũ Trình bình tĩnh nói: “Tối nay cô hãy thu dọn đồ đạc và ở khách sạn. Sau này từ từ tìm nhà.” Giọng điệu của anh bình tĩnh nhưng như ra lệnh, và không thể tìm ra bất cứ cảm xúc nào khác. Thư Tiêu dừng lại. Quý Thính sau đó mới phản ứng, như vậy cũng được. Thư Tiêu im lặng một lát rồi gật đầu, cô nói: “Được, tôi sẽ ở khách sạn.” Quý Thính nhìn Thư Tiêu: “Vậy bây giờ cậu thu dọn đồ đạc đi, tôi giúp cậu trả đặt phòng khách sạn. Tuy cách đây hơi xa nhưng khách sạn ở khu trung tâm an ninh tốt hơn.” “Cảm ơn cậu, Quý Thính.” Quý Thính nói: “Không có gì.” Lúc này trà sữa cũng mang tới, Quý Thính bóc vỏ ống hút, nhấp một ngụm, khá nóng nhưng không ngon lắm, Thư Tiêu cầm lấy cốc của mình, cô ấy phải đi thu dọn đồ đạc, cô đứng dậy, Quý Thính cũng đứng dậy theo, Thư Tiêu đi ra ngoài, hướng về phía chỗ ở, Quý Thính và Đàm Vũ Trình đang đợi cô ấy ở tầng dưới, lối vào cầu thang không có đèn nên khá tối tăm. Những ánh đèn màu cam trong các con hẻm trong phố cổ có phần giống với ngõ Nam An. Quý Thính dùng đầu ngón tay cầm ống hút, nghĩ tới lời anh vừa nói, cô ngước mắt lên, Đàm Vũ Trình cụp mắt nhìn cô: “Đang nhìn cái gì vậy?” Quý Thính dùng đầu ngón tay nắm thật chặt ống hút, nhìn anh, lắc đầu, không đáp lại. Anh để Thư Tiêu ở lại khách sạn vì sự an toàn của cô. “Uống ngon không?” Đàm Vũ Trình thấp giọng lười biếng hỏi. Quý Thính sửng sốt, ngẩng đầu nhìn anh: “Anh hỏi cái này à?” Cô chỉ vào trà sữa. Đàm Vũ Trình gật đầu. Quý Thính lập tức lộ ra vẻ mặt thống khổ, lắc đầu: “Khó uống.” Đàm Vũ Trình nhìn cô lắc đầu, nhẹ giọng nói: “Thật sao?” Quý Thính gật đầu, cô nâng cốc lên, định cho anh uống thử một ngụm, nhưng sau đó cô dừng lại, nhận ra mình đang làm gì, liền đặt cốc xuống. Lúc này Thư Tiêu đang ôm vali đi xuống, bên ngoài trời đã tối, cầu thang cũng rất tối, nhưng cô ấy có thể nhìn thấy hai người đang đứng ở cửa, đang thấy yên lòng thì cô ấy cũng nhìn thấy người đàn ông cao lớn cúi xuống cắn ống hút của Quý Thính. Bước chân của Thư Tiêu dừng lại. Đàm Vũ Trình ngước mắt lên, nhìn sang. Thư Tiêu nhìn vào mắt anh, bước nhanh hơn. Quý Thính ngước mắt lên hỏi: “Cậu thu dọn xong rồi à?” Thư Tiêu gật đầu. Quý Thính chịu không nổi vị của ly trà sữa này, bèn ném vào thùng rác rồi nói: “Đi thôi, ở khách sạn WH.” Thư Tiêu xách hành lý đi theo Quý Thính, nhỏ giọng nói: “Cám ơn.” Quý Thính nhìn cô ấy một cái, thấy Thư Tiêu quả thực gầy đi rất nhiều, mặc áo len rộng, vai gầy, tuy nhiên làn da vẫn trắng nõn, đường nét khuôn mặt luôn thanh tú, dù đã giảm cân nhưng cô ấy vẫn xinh đẹp như trước. Ở trong ngõ hẻm không thể kéo vali nên phải xách, Quý Thính vô thức nhìn Đàm Vũ Trình ở bên cạnh, hai tay anh đang đút túi quần, rũ mắt xuống trả lời tin nhắn. Cà vạt của anh lỏng lẻo đến mức có thể rơi ra bất cứ lúc nào. Trước kia Quý Thính hẳn là sẽ tiến lên giúp anh cởi nó ra. Cô quay mặt đi, giúp Thư Tiêu nâng vali lên để giảm bớt một phần trọng lượng, cũng may vali của Thư Tiêu khá nhẹ, có lẽ vì vội thu dọn nên thực sự không mang theo thứ gì. Đàm Vũ Trình bỏ vali vào cốp xe rồi đóng cửa cốp lại. Thư Tiêu ngồi vào ghế sau, Quý Thính ngồi vào ghế lái, Đàm Vũ Trình ngồi ở ghế phụ, thắt dây an toàn. Quý Thính khởi động xe. Nội thất trong xe nhìn là biết của đàn ông, Thư Tiêu ngồi ở ghế sau, có thể nhìn thấy sườn mặt của người đàn ông trước mặt. Cô ấy im lặng. Quý Thính cũng tập trung lái xe. Đàm Vũ Trình mệt mỏi nhắm mắt lại, cổ áo thoang thoảng mùi rượu và gỗ mun. Rất nhanh. Đến khách sạn WH ở khu trung tâm, nơi này đèn đuốc sáng trưng, xe chạy thẳng tới cửa, bảo vệ trông xe bước tới nhận lấy chìa khóa xe, Quý Thính giúp Thư Tiêu lấy vali rồi đưa cô ấy vào đăng ký phòng. Đàm Vũ Trình không vào trong, nhắm mắt ngồi trên ghế phụ nghỉ ngơi. Chiếc xe đậu ở một bên. Quý Thính cầm lấy tấm thẻ, dẫn Thư Tiêu lên lầu. Thư Tiêu đi theo Quý Thính vào thang máy, đôi mắt nhìn về phía bầu trời đêm bên ngoài, vài giây sau, cô ấy thu hồi tầm mắt, đi theo Quý Thính vào thang máy."
}