{
  "chapter_name": "Chương 81",
  "content": "Đêm khuya. Hai ông bố cuối cùng cũng chịu dừng ván cờ, cả tối nay không phân biệt thắng bại. Khi dừng lại thì cũng đã hơn mười giờ tối, mọi người đều đã tắm xong, hai ông bố cũng đi tắm. Quý Thính có hơi buồn ngủ, cô nói với hai bà mẹ một tiếng xong thì quay lại phòng ngủ chính. Bước đến cửa điện thoại di động đang reo lên, cô bấm vào mở xem. Ảnh đại diện màu đen gửi một tin nhắn. Đàm: Đừng khóa cửa. Tim đập thình thịch cô quay đầu nhìn một chút, anh đang xử lý công việc trong phòng dành cho khách, tay áo xắn lên, vừa đặt điện thoại xuống, mắt nhìn xuống mà không để ý cô ở bên kia. Quý Thính thu hồi ánh mắt, đẩy cửa vào cũng không khóa cửa. Cô đang định vào phòng tắm để rửa mặt đánh răng thì điện thoại di động lại reo lên, dãy số từ Kinh Thị, là số của giáo sư từng dạy Quý Thính. Cô rất bất ngờ vì đã lâu rồi mình không liên lạc với giáo sư kể từ khi tốt nghiệp. Vì cũng không làm việc trong ngành tài chính nên cô có ít chủ đề để nói chuyện với các thầy cô hơn, nhưng vị giáo sư này rất tốt với cô trong thời gian cô còn đi học. Ông cũng là thầy của Chu Hối. Quý Thính nghe điện thoại, nhẹ giọng nói: “Chào buổi tối, giáo sư Lưu.” “Quý Thính, em còn thức sao?” Giáo sư Lưu nhẹ nhàng hỏi. Quý Thính cười nói: “Vâng ạ.” “Chưa ngủ thì tốt, thầy sợ làm phiền đến em.” “Không đâu, thầy.” Giáo sư Lưu gật đầu nói: “Lần trước Chu Hối đến Lê Thành, nói có ghé qua thăm em.” Quý Thính vâng một tiếng, nói: “Đàn anh có tới gặp em.” “Ừ, lúc sau về em ấy có nói với thầy, Quý Thính, em có rảnh không? Giúp thầy đến thăm Chu Hối.” Quý Thính nghe được lời này, tim chợt nảy lên: “Thầy, đàn anh sao vậy?” “Lần này em ấy đến tham dự tiệc xã giao ở Lê Thành, uống rượu quá nhiều, bị xuất huyết dạ dày, đang nằm trong viện.” Giáo sư Lưu thở dài, ông xem Chu Hối cũng như con. Hàng tuần Chu Hối đều về Kinh thị, phần lớn cũng bởi vì giáo sư Lưu. Vợ của giáo sư mất sớm nên ông không có con cái, anh cũng được xem như một nửa là con thầy. Quý Thính kinh ngạc, nghĩ Chu Hồi đã trở về Kinh Thị, nhưng không ngờ anh lại quay lại. Đoán chừng là vẫn chưa đạt được thỏa thuận. Cô quay ra khỏi phòng tắm, nói với giáo sư Lưu: “Thầy, để em qua xem một chút. Thầy gửi cho em địa chỉ bệnh viện của anh ấy.” “Được, Quý Thính, làm phiền em rồi.” Quý Thính nói không sao. Sau khi nhận được tin nhắn, cô cầm túi nhỏ đi ra mở cửa. Ngoài cửa, Đàm Vũ Trình đang đi về phía hành lang, ánh mắt hai người chạm nhau, Đàm Vũ Trình liếc nhìn chiếc túi nhỏ trên tay cô: “Muộn thế này, em định đi đâu?” Quý Thính dừng một chút, thành thật nói: “Em đến xem tình hình đàn anh một chút. Anh ấy đang ở bệnh viện.” Đôi mắt của Đàm Vũ Trình hơi nheo lại. “Chu Hối?” Quý Thính gật đầu. Đàm Vũ Trình xắn tay áo lên, nhìn đồng hồ rồi ngẩng đầu nhìn cô: “Em có biết bây giờ là mấy giờ không?” Quý Thính: “Em biết.” Sắc mặt Đàm Vũ Trình tối sầm, anh đối mặt với cô, đèn tường ở hành lang rất dịu dàng, nhưng cũng có chút mờ mịt, bọn họ có thể nhìn rõ cảm xúc trong mắt đối phương. Quý Thính mở miệng giải thích: “Giáo sư đã gọi điện cho em. Lúc trước giáo sư rất tốt với em, hơn nữa đàn anh ở Lê Thành cũng không có bạn bè.” Vẻ mặt Đàm Vũ Trình lạnh lùng: “Không có bạn bè thì đó là việc của anh ta, có liên quan gì đến em?” Quý Thính ngước mắt lên nhìn, anh khẽ cau mày. Anh lại bắt đầu nói mấy điều kì cục. “Anh lại phát điên gì vậy?” Đàm Vũ Trình không lên tiếng, vốn nghĩ rằng lần sau Chu Hối xuất hiện sẽ là tại đám cưới của họ, nhưng ai biết anh ta cứ như âm hồn bất tán. Quý Thính nói xong không đợi anh trả lời, đang định xách túi rời đi thì Đàm Vũ Trình nắm lấy cổ tay cô kéo lại. Đôi mắt của họ nhìn nhau, Đàm Vũ Trình im lặng vài giây rồi hỏi: “Bệnh viện nào?” Quý Thính nói tên bệnh viện. Đàm Vũ Trình nắm tay cô nói: “Anh đi cùng em.” Nói xong, anh dẫn cô ra ngoài. Quý Thính nhìn dáng người cao lớn của anh, nhẹ nhàng hỏi: “Anh ghen à?” “Ngậm miệng.” Anh nói mấy từ này với giọng lười biếng, rồi dẫn cô qua hành lang, hướng tới lối vào, thuận tay lấy chìa khóa xe bên trên. Mà lúc này, Tiếu Hi và Khâu Đan đang dọn dẹp nói chuyện trong phòng khách nhỏ, hai người đang cầm đồ trên tay ngơ ngác nhìn bọn họ. Tiếu Hi thì kinh ngạc, còn Khâu Đan thì ngây ngốc. Có tiếng cạch cạch, cánh cửa mở ra. Quý Thính tiến lên một bước, vô thức ôm lấy cánh tay anh. Hai bóng người cứ như vậy bước ra khỏi cửa. Phanh, cửa đóng lại. Da đầu của Tiếu Hi tê dại. Khâu Đan giật mình hoàn hồn nhìn Tiếu Hi, “Có phải hai đứa nó quá thân mật rồi hay không?” Thân mật đến nỗi có thể nắm tay? Tiếu Hi tỉnh táo lại, bắt gặp ánh mắt của Khâu Đan. Thần sắc lúc này của Khâu Đan lãnh đạm, tạm thời không nhìn ra cảm xúc gì. Tiếu Hi ho một cái, tim như muốn nhảy lên tận cổ họng, bà cười nói: “Vậy sao? Cũng bình thường mà? Hai đứa nó vẫn luôn thân thiết như vậy mà.” Trong mắt Khâu Đan đầy vẻ nghi hoặc. Quý Lâm Đông vừa tắm xong, tới cửa phòng gọi vợ, Tiếu Hi lập tức đẩy Khâu Đan nói: “Lão Quý đang gọi cậu kìa.” Khâu Đan buông khăn lau trong tay xuống, xoay người đi đến một đầu hành lang khác. Sau khi nhìn thấy khuôn mặt tao nhã của Quý Lâm Đông, nhịn không được mà mắng: “Gọi cái gì mà gọi, không thấy tôi đang bận ở phòng khách sao?” Quý Lâm Đông có chút bất đắc dĩ, “Làm sao vậy?” “Không có gì.” Khâu Đan nói xong liền đẩy chồng ra, đi vào phòng ngủ. Tâm trí bà vô cùng hỗn loạn. Tiếu Hi nhìn Khâu Đan đi vào, vuốt vuốt ngực. Khâu Đan có tính khí nóng nảy, nhìn bà ấy nổi cáu với Quý Lâm Đông là biết. Mà tính khí này rất hiếm khi xuất hiện, chỉ khi nó đến mức cực đoan. Tiếu Hi đã mấy lần hứng chịu từ Khâu Đan. Nếu không phải vừa rồi người gọi là Quý Lâm Đông, có lẽ chính người hứng chịu sẽ là bà. Tiếu Hi ho khan một tiếng. Chiếc xe màu đen lái ra khỏi gara. Quý Thính ngồi ở ghế phụ nhìn người đàn ông ngồi ở ghế lái. Đàm Vũ Trình đang cầm vô lăng, thỉnh thoảng một tia sáng lóe lên trên mu bàn tay anh, áo sơ mi càng làm nổi bật lên vẻ đẹp trai. Đàm Vũ Trình thấp giọng lười biếng hỏi: “Nhìn cái gì?” Quý Thính dừng lại, ánh mắt cô bị anh phát giác, nhẹ nhàng nói: “Không nhìn gì cả.” Đàm Vũ Trình quay đầu nhìn cô. Bốn mắt chạm nhau, đôi mắt Quý Thính dịu dàng lấp lánh như nước. Sự tức giận trong lòng Đàm Vũ Trình cũng được giải tỏa đôi chút, đưa mắt trở lại tập trung lái xe. Bệnh nhân xuất huyết dạ dày nên mang theo những gì? Quý Thính mua một giỏ trái cây ở cửa hàng trái cây gần bệnh viện, sau đó vào khoa nội trú, rất nhanh đã đến phòng bệnh. Chu Hối nằm ở giường giữa, bước vào cửa là thấy. Chu Hối ngẩng đầu, nhìn thấy Quý Thính có cả Đàm Vũ Trình ở bên cạnh, cũng kinh ngạc: “Quý Thính, sao em lại tới đây?” Quý Thính bước tới, nhìn sắc mặt tái nhợt của Chu Hối một lượt, cô dịu dàng hỏi: “Đàn anh, sao nhập viện mà không nói cho em biết?” Chu Hối nhìn dung mạo xinh đẹp của cô, mỉm cười nói: “Không có gì nghiêm trọng, chỉ là trong bữa tiệc xã giao có uống hơi nhiều.” Quý Thính đứng ở bên giường nói: “Vậy cũng phải nói một tiếng.” Chu Hối bất đắc dĩ gật đầu. Khóe mắt liếc nhìn bạn trai của Quý Thính ở bên cạnh. Đàm Vũ Trình gật đầu với Chu Hối, để giỏ trái cây đặt lên bàn đầu giường hỏi: “Đàn anh Chu, anh thấy đỡ hơn chưa?” Chu Hối ngước mắt cười nói: “Đỡ hơn nhiều rồi, làm phiền hai người đi chuyến này.” “Không có gì.” Đàm Vũ Trình nói giọng đều đều, đặt giỏ trái cây xuống. Dựa vào chiếc giường trống bên cạnh, trên người mặc áo sơ mi đen giản dị nhưng toát lên vẻ tuỳ ý, hai tay khoanh lại, cổ áo hơi hé mở. Chu Hối di chuyển ánh mắt nhìn thấy hình xăm mới trên cổ áo của anh. Lần trước gặp khẳng định là chưa có. Từ góc độ này, anh có thể thấy rõ đó là chữ Ting. Anh nhìn về phía Quý Thính. Đến lượt Quý Thính lắng nghe. Quý Thính kéo ghế ngồi xuống nói: “Giáo sư Lưu rất lo lắng cho anh.” Chu Hối cười nói: “Anh cũng đoán là giáo sư tìm em.” Quý Thính nhìn Chu Hối nói: “Cho nên anh phải biết tự chăm sóc cho mình.” “Anh biết.” Chu Hồi mỉm cười nhìn Quý Thính. Đàm Vũ Trình ở phía sau, ánh mắt hơi nheo lại. Ánh mắt họ nhìn nhau, vô cùng chướng mắt. Đàm Vũ Trình di chuyển đôi chân dài vô tình chạm vào ghế của Quý Thính. Âm thanh không vang nhưng Quý Thính có thể cảm nhận được, ngước mắt lên liền thấy Đàm Vũ Trình đang khoanh tay nhìn cô. Vẻ mặt anh không thay đổi, nhưng ánh mắt lại rất sâu. Ẩn ý thúc giục cô. Quý Thính dời tầm mắt, lại nhìn Chu Hối hỏi: “Anh đã thuê y tá chăm sóc chưa?” Chu Hồi cười lắc đầu: “Không cần đâu, Quý Thính, anh thật sự không sao.” Quý Thính nhìn thấy Chu Hối mặc dù sắc mặt tái nhợt, nhưng trạng thái vẫn tốt. Chắc hẳn đã qua thời điểm nguy hiểm nhất thì giáo sư Lưu mới gọi cho cô, nhìn Chu Hối lúc này cũng đang bình phục tốt. Không thuê người chăm sóc cũng không sao. Cô gật đầu: “Vậy như anh nói, không sao.” Chu Hồi mỉm cười gật đầu. Ở trong bệnh viện xa lạ này, công việc lại không mấy suôn sẻ, nhưng có thể nhìn thấy Quý Thính ở đây cũng là một loại an ủi. Lúc trước, khi Quý Thính chọn quay lại Lê Thành để sống bên cạnh bố mẹ, cũng không có ý định tham gia vào lĩnh vực tài chính. Mà anh thì vẫn ở lại Kinh Thị để gia nhập tập đoàn Phong Hành, lúc đó anh và cô đã đi trên con đường riêng. Dù có rung động cũng sẽ không có kết quả. Đôi khi anh cũng nhớ khoảng thời gian bị mọi người trêu chọc về mối quan hệ giữa anh với Quý Thính khi còn ở trường đại học. Đàm Vũ Trình thấy vẻ mặt Chu Hối trở nên ôn hòa hơn, anh hỏi: “Đàn anh Chu đang nghĩ gì vậy?” Chu Hồi tỉnh táo lại, bắt gặp ánh mắt của Đàm Vũ Trình. Đàm Vũ Trình chỉ lười biếng dựa vào giường bên cạnh. Do tư thế mặc áo sơ mi quần đen nên càng có chút ngông cuồng, hoang dã và lưu manh. Giống như cảm giác bị vẻ bất cần áp bức trên sân bóng rổ. Chu Hồi che giấu cảm xúc, cười nói: “Không có gì.” Quý Thính nhìn đồng hồ thấy đã hơi muộn, cô đứng dậy nói: “Đàn anh, anh nghỉ ngơi trước đi, hai ngày nữa em sẽ quay lại thăm anh. Anh nhớ gọi điện thoại cho giáo sư.” Chu Hồi nói: “Không cần đâu, anh sẽ sớm xuất viện. Quý Thính, em cứ bận công việc.” Quý Thính nói không có gì. Chu Hối không đeo kính nên ngũ quan trông tương đối hiền hoà, không còn vẻ tinh anh xa cách như khi đeo kính. Quý Thính lại nhìn anh một cái, thần sắc ổn rồi mới quay người lại. Đàm Vũ Trình đã bước thêm một bước, quay đầu nắm lấy tay cô. Quý Thính nhìn anh một chút rồi nắm lấy cánh tay anh. Đàm Vũ Trình liếc mắt, gật đầu với Chu Hối. Chu Hồi nhìn bàn tay họ đang nắm lấy nhau, cũng khẽ gật đầu. Đi ra khỏi phòng bệnh, hành lang bệnh viện nhộn nhịp người qua lại, thậm chí giờ này vẫn có rất nhiều người. Bên cạnh bệnh viện có cây cầu vượt rất đẹp. Lúc lái xe Quý Thính nhìn thấy. Đàm Vũ Trình cụp mắt nhìn cô: “Muốn đi không?” Quý Thính ngước mắt lên: “Đi dạo sao?” Đàm Vũ Trình nhướng mày, dẫn cô lên cầu vượt. Lúc xuống cầu vượt, đi thêm khoảng hai trăm mét nữa là đến một khoảng giao nhau. Ánh đèn sáng rực và gió chầm chậm thổi tới. Quý Thính chậm rãi dựa vào lan can đón gió, nhìn toà nhà sáng đèn cách đó không xa, Đàm Vũ Trình đút hai tay vào túi quần cũng dựa vào lan can. Gió đêm thật mát mẻ. Quý Thính hơi ngẩn ngơ, chủ yếu nghĩ về Chu Hối khi còn học đại học. Quý Thính biết anh xuất thân từ một gia đình mẹ đơn thân nên từ trước tới giờ anh làm việc, kiếm tiền tương đối liều mạng. Không ít hạng mục trước đấy, vì để kiếm tiền anh cũng uống rượu đến nhập viện như này. Đàm Vũ Trình quay đầu nhìn dáng vẻ thất thần của cô hỏi: “Đang suy nghĩ cái gì vậy?” Quý Thính quay lại nhìn nghĩ đến dáng vẻ ghen tị vừa rồi của anh, khó có thể nói là đang nghĩ đến gia đình Chu Hối. Cô lắc đầu, nhưng Đàm Vũ Trình nhìn làn gió thổi qua tóc cô, lại nghĩ tới vẻ mặt ôn nhu do dự không dám nói vừa rồi của Chu Hối, rõ ràng là…cố ý. Lúc trước khi còn học đại học, tin đồn tình cảm giữa Chu Hối và cô lan truyền khắp nơi, không biết trong lòng anh ta đã mừng thầm bao nhiêu lần. Giọng anh có chút trầm: “Em từng thích Chu Hối sao?” Quý Thính sửng sốt, sau đó ngước mắt lên nói: “Anh đã từng hỏi vấn đề này rồi mà, em không có.” Đàm Vũ Trình nửa người dựa vào lan can hỏi: “Thật sao? Vậy người em thích là ai?” Lại là vấn đề này. Quý Thính nhìn vẻ đẹp trai của anh, cũng lười trả lời. Đàm Vũ Trình có chút khó chịu khi nhìn thấy cô như vậy. “Vậy để anh hỏi kiểu khác, khi chúng ta kết hôn anh ta có đến không?” Quý Thính nhìn cảnh sắc phía xa. Nghe được lời này, cô nhướng mày nói: “Chắc có.” Tới làm phụ rể. Đàm Vũ Trình cười lạnh một tiếng, khẽ gật đầu. Anh vòng tay qua ôm eo kéo ra khỏi lan can, cúi xuống bế cô lên. Một cái ôm mặt đối mặt. Quý Thính giật mình ôm chặt lấy cổ anh, Đàm Vũ Trình cúi mắt xuống nhìn nói: “Về nhà thôi.” Quý Thính tựa trên vai anh, trong tay cầm một cái túi nhỏ, hướng gió đi nhẹ giọng nói: “Được, về nhà thôi.” Đàm Vũ Trình nghe giọng nói của cô khóe môi hơi cong lên, cảm giác khó chịu cũng tiêu tan đi một chút. Trên cây cầu vượt dài này, anh bước đi vững vàng xuống dưới. Quý Thính rúc vào cổ áo anh, ngửi thấy mùi gỗ mun thoang thoảng quen thuộc trên cơ thể anh. Đi lấy xe hai người lái về nhà, về đến Thiên Vực thì đã rất muộn. Không biết là Tiếu Hi hay bảo mẫu đã để lại một chiếc đèn tường cho bọn họ, Quý Thính cũng không biết lúc đi ra ngoài đã bị hai bà mẹ nhìn thấy. Phía trước bên trái, chỗ cửa có một cái tủ chặn lối vào. Cô bị anh kéo ra ngoài, nhất thời không để ý. Bước vào phòng ngủ, cửa vừa đóng đã bị khóa trái. Đàm Vũ Trình ngồi ở bên giường, cởi cúc áo. Quý Thính quỳ trên giường, ngồi lên đùi anh, đôi mắt họ nhìn nhau, cảm thấy mình càng ngày càng táo bạo. Buổi chiều kết thúc với tư thế này, giờ cô muốn bắt đầu lại. Đàm Vũ Trình mỉm cười, một tay ấn xuống eo cô: “Em đang làm gì vậy?” Anh cố ý hỏi. Tai Quý Thính nóng lên, nghĩ nghĩ một lát: “Đi ngủ.” “Ngủ trên người anh à?” anh nhẹ nhàng hỏi. Quý Thính càng đỏ mặt, đang định rời đi nhưng tay Đàm Vũ Trình đã ôm chặt lấy. Anh hơi nâng cằm chặn lấy môi cô, trái tim Quý Thính run lên ôm lấy cổ anh, cúi xuống hôn anh. Sau đó, váy áo bị tuột xuống, thích hợp để gây án. Đàm Vũ Trình tiến tới. Sáng sớm hôm sau. Quý Thính đang mơ mơ màng màng trong giấc ngủ, cơ thể lộn xộn, váy ngủ lỏng lẻo, cô nép vào trong ngực anh. Vừa mở mắt ra, sờ vào điện thoại nhìn thấy đã hơn tám giờ sáng, vỗ nhẹ vào cánh tay anh. “Anh không đến Diên Tục à?” Trong giọng nói của Đàm Vũ Trình có chút mơ hồ, anh thay đổi tư thế, vùi mình vào cổ cô nói: “Mười giờ mới đi.” Quý Thính ừ một tiếng rồi lại ngủ thiếp đi. Khi hai người tỉnh lại lần nữa thì đã là chín giờ mười lăm. Sau khi tắm rửa và thay quần áo cô mở cửa bước ra ngoài, ngôi nhà rộng lớn rất yên tĩnh. Đàm Vũ Trình quay lại phòng tắm trong phòng ngủ phụ tắm. Anh đang ngồi uống cà phê tại bàn, mặc áo sơ mi trắng, quần dài, thuận tay đưa cho cô cốc sữa nóng. Quý Thính nhận lấy và uống. Đàm Vũ Trình cài khuy cổ tay áo nói: “Dì Khâu và chú Quý đã đến siêu thị, bố mẹ anh đi mua đồ rồi.” Quý Thính ừm một tiếng. Khâu Đan và Quý Lâm Đông chắc chắn giờ này đã tới siêu thị. Dì bảo mẫu mang ra một phần cơm cuộn và cháo đặt trước chỗ Quý Thính, cô nói cảm ơn. Đã ra muộn nên cô nhanh kéo ghế ngồi, cúi đầu ăn. Đàm Vũ Trình cài xong khuy cổ tay áo, bấm điện thoại di động trả lời tin nhắn, ngồi đợi cô ở bàn ăn. Dì bảo mẫu nhìn thấy cảnh này, mỉm cười, lại trốn vào bếp. Ăn sáng xong hai người đi ra ngoài, ngồi xe của anh đi đến cửa tiệm. Trong siêu thị lúc này người đến và đi liên tục. Đặc biệt vào buổi sáng, các khu rau quả, hải sản, thịt vô cùng đông đúc các chị em đổ xô đi mua hàng. Cũng như các bạn trẻ sống gần đó, các khu bán thực phẩm khô như bánh mì, bánh bao cũng tấp nập. Khâu Đan đeo tạp dề siêu thị hỗ trợ nhìn quanh, Quý Lâm Đông đang ở khu hải sản kiểm tra xem hải sản có tươi không. Khâu Đan kéo găng tay, dựa người vào tủ suy nghĩ có chút thất thần. Tối qua sau khi vào phòng, cả đêm bà ngủ không ngon giấc. Cứ cảm giác như mình đã bỏ sót cái gì đó. Bà bước ra khỏi tủ và đi đến một chỗ. Mấy nhân viên nhìn thấy bà chủ cứ nhìn chằm chằm vào hướng này cũng không dám thở mạnh, càng chăm chỉ với công việc của mình và không dám lười biếng dù chỉ một giây. Khâu Đan ngước mắt lên, chợt nhìn thấy một cặp đôi đang chọn nước tương ở khu vực bán gia vị cách đó không xa. Chợt nhớ đến cảnh tượng tối qua bà dừng lại, lấy điện thoại di động từ trong túi ra vào số của Tiếu Hi rồi bấm gọi. Tiếu Hi ở bên kia rất nhanh đã trả lời. Khâu Đan cầm điện thoại di động lên nói: “Bạn gái của Vũ Trình là Quý Thính phải không?” Tiểu Hi ở bên kia đang định nói buổi trưa cùng nhau ăn cơm, nghe thấy câu hỏi của Khâu Đan bà chớp mắt, có chút lo lắng vô thức giơ điện thoại lên cao hơn. “A, cậu vừa nói gì vậy? Tín hiệu ở đây không tốt lắm?” “Hay là lát nữa tớ gọi lại cho cậu nhé?” Khâu Đan: “…” Tắt máy. Chắc chắn là đã ở bên nhau. Đàm Vũ Trình và Quý Thính!"
}