{
  "chapter_name": "Chương 18",
  "content": "Lúc Quý Thính thở phào một hơi. Nhưng đồng thời lại có một tia thất vọng, bên trên tình bạn, ở dưới tình yêu, cô đã thành công khiến bản thân bị kẹt ở giữa, may là tuy không thể tiến lên phía trước nhưng có thể lùi lại về sau, chưa đến mức không có đường lui. Cô mở cửa ra, cố gắng che đi vẻ âm u trong đôi mắt mình. Bên ngoài chỉ có Tiểu Uyển đang dọn dẹp, nhấc ghế lên có hơi tốn sức Quý Thính thấy vậy đi qua giúp đỡ, Tiểu Uyển quay đầu lại, “Chị Thính, hai người nói chuyện xong rồi ạ?” Quý Thính không trả lời, Tiểu Uyển thấy người đàn ông cao lớn đẹp trai đi ra, cô chớp mắt cười chào hỏi: “Anh Đàm Vũ Trình chuẩn bị về rồi sao?” Đàm Vũ Trình cài cúc cổ áo lại, vai rộng chân dài, chậm rãi ừm một tiếng, sau đó hỏi: “Chỉ có hai người sao?” “Đúng vậy, hôm nay quản lý có việc nên xin về trước rồi.” Đàm Vũ Trình gật đầu. Thấy họ đang khiêng ghế gặng anh qua giúp nhấc sang một bên. Đôi mắt Tiểu Uyển sáng lấp lánh, Quý Thính quay đầu nhìn anh một cái đặt ghế trên tay xuống đi qua thu dọn giá sách. Sau khi giúp hai người xếp ghế xong, anh xắn ống tay áo lên nói với Quý Thính: “Tôi đi trước đây.” Quý Thính xếp sách ừm một tiếng, lập tức nghe thấy tiếng anh đẩy cửa đi ra. Tiểu Uyển đỏ mặt nói: “Đẹp trai thật đấy, chị Thính, anh ấy đẹp trai như vậy mà chưa có bạn gái sao?” Quý Thính xếp cuốn sách cuối cùng, giọng dịu dàng: “Ừm.” “Nhưng tiếc là em không dám, nhìn đã thấy anh ấy khó theo đuổi rồi, nhưng em sẽ đợi đu couple.” Quý Thính cười cười. Tối nay không có Trương Dương và Tiểu Chu, mấy nhân viên bán thời gian đến giờ đã tan làm chỉ có Quý Thính và Tiểu Uyển dọn dẹp mất không ít thời gian, chủ yếu là ở ngóc ngách khó dọn phải dùng máy hút bụi thông minh mới sạch được. Bận rộn xong Quý Thính dẫn Tiểu Uyển đến một tiệm bún Triều Châu ăn đêm. Về đến chung cư cũng khá muộn. Vết hôn và vết răng trên cổ Quý Thính đều do anh để lại. Cô tắm giặt lau đầu tóc xong ngồi trên sô pha ngây người, trong một đêm thôi lại có nhiều thay đổi đến vậy khiến người ta trở tay không kịp. Nhìn vào nhóm chat chuyên bàn xem liệu Mộng Gia có theo đuổi được Đàm Vũ Trình hay không đã rất lâu không có ai lên tiếng, trong nhóm có vài nam sinh có quan hệ khá tốt với Đàm Vũ Trình có từng nói bóng gió, hoặc có thể bọn họ còn hiểu Đàm Vũ Trình hơn cả Mộng Gia, biết cô ấy sẽ không thành công nên không trêu đùa nữa. Quý Thính vẫn luôn im lặng, lúc này cô càng khó lên tiếng hơn. Máy tính bảng rung lên, cô mở máy, ảnh đại diện màu đen gửi tin nhắn đến. Trái tim cô khẽ đập. Đàm: [Ngủ chưa?] Cô trả lời: [Chưa.] Đàm: [Ừm.] Đàm: [Tối qua uống hết whisky rồi.] Đàm: /Hình ảnh. Quý Thính mở ảnh ra xem, anh tùy ý chụp bàn trà, trên bàn trà là chai whisky đã rỗng, dưới ánh sáng mờ mờ anh cầm lấy chai rượu, đường gân trên mu bàn tay hiện lên rõ rệt. Quý Thính ngây ra: [Chẳng lẽ muốn tôi đền sao?] Đàm Vũ Trình khẽ cười: [Đền đi, để tôi xem giá là bao nhiêu.] Quý Thính: […] Ở đầu bên kia người đàn ông bật cười. Quý Thính cầm máy tính bảng không biết phải trả lời thế nào, tim đập càng nhanh hơn có thêm một tia cảm xúc khác với trước kia, bây giờ mỗi câu nói của anh đều giống như đang trêu chọc khiến cô mặt đỏ tai hồng. Lúc này, tin nhắn của Long Không cũng gửi đến: [Tối mai cùng ăn tối đi.] Quý Thính trả lời: [Cậu về rồi?] Long Không: [Về rồi, đừng nhắc nữa, lần công tác này mệt gần chết, đã thế Hải Thành ngày nào cũng mưa.] Long Không là quản lý công ty game xuất thân từ mảng kĩ thuật, lên chức rất nhanh, bây giờ đã phụ trách phát triển bốn trò chơi, ngày thường rất bận cũng hay phải đi công tác. Quý Thính: [Lê Thành chẳng có giọt mưa nào.] Long Không: [Thế nên Lê Thành vẫn tốt nhất.] Quý Thính cười cười. Long Không: [Đúng ròi, tối mai đến “Thị Tĩnh” nhé.] Thấy hai chữ đó cô khựng lại. Long Không gửi thêm một tin: [Tôi nói với anh Trình rồi.] Quý Thính đáp: [Được.] Vậy có nghĩa là anh cũng sẽ đến. – Chiều hôm sau Long Không đến tiệm tìm cô mang theo đặc sản của Hải Thành đến, đặt chút bánh lên trên quầy, Quý Thính đang đóng gói bánh ngọt cho khách, ngẩng đầu nhìn gương mặt cười đùa của cậu ta, “Bận hả? Bà chủ Quý.” Quý Thính bật cười, lấy bánh đưa cho Tiểu Chu, “Đến thì đến còn mang theo đặc sản làm gì, khách sáo vậy?” “Haha, cũng không thể đến tay không được?” Long Không cười lớn. Quý Thính thắt nơ bướm cho hộp bánh ngọt, sau khi đưa cho khách xong thì nói: “Cậu ngồi đi, tôi làm cho cậu một ly nước, muốn uống gì?” “Latte đi.” Long Không nhìn quầy thu ngân có khách cũng ngại không chặn ở đó nữa, quay đầu qua chỗ cạnh cửa sổ ngồi, ánh nắng ở Lê Thành khá gắt chiếu thẳng vào tiệm, anh cảm thấy khá thoải mái dù sao thì dạo này cũng khá bận. Quý Thính đóng gói xong cà phê cho vị khách khác, cùng với một cô gái đến mua tiramisu xong, quay người đi pha cà phê. Tiểu Chu rửa tay, lau lên tạp dề, đi đến cạnh cô, khẽ nói: “Chị Thính, người bạn này của chị học thể dục thể thao ạ?” Quý Thính cười, “Cậu ấy chính là sinh viên thể dục xuất sắc.” “Ôi, thật ạ, chẳng trách trông lại lực lưỡng vậy.” Quý Thính cười cười, liếc Tiểu Chu một cái, “Thích à?” Tiểu Chu lắc đầu, cô thấp giọng, “Em vẫn thích kiểu như anh Đàm hơn.” Ngón tay Quý Thính khựng lại, có rất nhiều nữ sinh thích anh. Cô cười cười, nhìn cà phê chảy vào ly, Tiểu Chu lấy khăn lau khô ly, nói, “Nhưng trông anh Đàm khó theo đuổi quá, cá tính mạnh nên chỉ dám nhìn mà không dám hành động.” Quý Thính bưng ly lên, “Vì vậy đều không dám đúng không?” Tiểu Chu gật đầu, “Đúng thế, nếu mà có cơ hội thì em và Tiểu Uyển đã trở thành tình địch ngay rồi, haha.” Quý Thính lại cười, cô xoay người đi ra bưng đến đặt lên bàn của Long Không sau đó ngồi xuống đối diện, Long Không vươn vai, nhìn cô nói: “Chỗ cậu thoải mái thật đấy, chẳng trách anh Trình lại thích đến đây.” Quý Thính dựa lưng vào ghế, cong mi. Dưới ánh mặt trời làn da cô càng thêm trắng hơn, rất xinh đẹp. Long Không không khỏi cảm thán, Quý Thính cũng rất xinh đẹp chỉ là thời học sinh Thư Tiêu quá năng nổ, còn cô lại yên tĩnh giống như ánh sáng bị che đi, hồi đó tên cô luôn ở trên bảng tỏ tình nhưng mọi người lại quan tâm đ ến Thư Tiêu mà không để ý đến Quý Thính lắm. Long Không cầm ly cà phê, “Này.” “Hả.” Quý Thính nhìn vào mắt Long Không. Long Không cười cười, “Không sao, chuẩn bị đi, à đúng rồi tối nay có khả năng sẽ uống rượu đó.” Quý Thính cười, nói được. Khoảng năm rưỡi ánh mặt trời dần hạ xuống, Quý Thính cởi tạp dề ra, vì để thuận tiện nên hôm nay cô mặc chiếc T-shirt rộng cùng một chiếc quần đuôi cá, một bộ đồ thường ngày. Quý Thính vào phòng nghỉ lấy túi xách, nhìn bản thân mình trong gương có hơi do dự một chút rồi lại nhìn sang tủ quần áo nhỏ, ma xui quỷ khiến thế nào khiến cô đi qua lấy một chiếc váy hai dây ra. Cô biết rõ tâm tư của bản thân, nhưng cũng lười đi hiểu rõ nó mà nghe theo trái tim mình. Thay váy xong cô thả tóc xuống, mái tóc xoăn dài đến eo, cầm túi xách nhỏ ra ngoài, Long Không cầm chìa khoá đợi ở cửa, quay đầu mắt khẽ sáng, “Thính Thính, cậu mặc bộ này đẹp thật.” Quý Thính: “Hiếm khi cậu mời khách, phải cho chút mặt mũi chứ.” “…Nói cứ như tôi keo kiệt lắm ấy.” Long Không lẩm bẩm, hai người đi về phía xe của cậu ấy, lúc hoà vào làn đường, bên trời chỉ còn chút ánh vàng, lúc đến “Thị Tĩnh” màn đêm đã buông xuống, đèn ở “Thị Tĩnh” sáng lên vô cùng bắt mắt và thu lút, lúc này cũng rất khó đỗ xe cần có người chỉ dẫn mới tìm được chỗ đỗ. Long Không xuống xe, Quý Thính xách túi đi bên cạnh, Long Không cười, “Chỗ này của anh Trình đông khách thật, chắc đều đến vì gương mặt đó.” Quý Thính cười cười, ừm một tiếng. Đi lên cùng Long Không, chỗ họ đặt nằm ở cạnh sườn núi có thể nói là vị trí tốt nhất, Quý Thính ngồi ở phía đối diện Long Không, ghế rất thoải mái có thể dựa vào, đây không phải là lần đầu tiên Quý Thính đến đây trước đó đã có tới vài lần. Long Không cầm điện thoại lên, “Để tôi gửi tin nhắn cho anh Trình, chắc ở bên trong thôi.” Quý Thính dựa lưng vào ghế, gió khá lớn thổi bay tà áo cô, nhân viên phục vụ đi đến để bia lên bàn. Long Không vừa đặt điện thoại xuống thì Đàm Vũ Trình đã bưng một đ ĩa đồ ăn đi ra, trong bóng tối anh chân dài vai rộng đến bên cạnh bàn, anh và cô nhìn nhau, anh cầm chai bia lên giọng nhàn nhạt, hỏi cô cũng là hỏi Long Không, “Hai người cùng đến?” “Đúng vậy, chiều nay tôi đến tiệm của Thính Thính, chỗ cậu ấy thoải mái thật đấy, chẳng trách cậu lại hay ở đó.” Đàm Vũ Trình cầm bia mở ra, giọng rất tuỳ ý, “Cũng không phải là hay, thỉnh thoảng thôi.” Quý Thính và anh nhìn nhau, vành tai cô ửng đỏ lên thu lại ánh mắt nhìn Long Không bóc đỗ tương, lại nhìn lon bia trên tay anh. Mở mấy chai xong anh ném dụng cụ mở nắp qua một bên, kéo ghế ngồi xuống cạnh Quý Thính. Anh vừa đến gần mùi thuốc lá nhàn nhạt cùng nước hoa đã truyền đến. Hô hấp của Quý Thính khựng lại, lúc này khi ở trước mặt anh cảm giác cũng như cảm nhận đều nhạy cảm hơn rất nhiều. Sau khi anh ngồi xuống, đưa cho mỗi người một chai, lúc đưa cho Quý Thính có hỏi, “Uống không?” Quý Thính nhìn anh một cái, nhận lấy chai bia, “Uống chứ.” Anh tiện tay kéo đồ nhậu qua cho Quý Thính, còn có một đ ĩa chân gà rút xương, Quý Thính lấy găng tay dùng một lần cầm chân gà lên ăn, tóc có hơi xõa xuống cô dùng một tay vén tóc lên. Long Không ở phía đối diện nhắn đến Từ Nhữ người sếp cục tính này, anh nói: “Anh Trình, cậu quản Từ Nhữ đi, nếu không được thì cậu với Phó Diên thu mua công ty của cậu ta luôn đi, tôi đến làm cho cậu.” Đàm Vũ Trình rót rượu, nghe vậy thì khẽ cong môi, “Không có tiền.” “Ôi, cậu mà không có thì ai có chứ.” Giọng Đàm Vũ Trình lười biếng, “Nhà tôi cũng chẳng phải là ngân hàng.” “Nhưng nhà cậu gửi tiền ở ngân hàng.” Quý Thính nghe vậy liền bật cười. Khiến hai người họ đều quay sang nhìn cô, Quý Thính mím môi, nhìn họ, “Hai người đều nói rất có lý.” Long Không cười haha, Đàm Vũ Trình khẽ liếc cô. Quý Thính và anh nhìn nhau một giây lại quay đi, tiếp tục ăn chân gà, gió đêm thổi cô cúi đầu ăn như vậy dây váy vắt qua vai khiến xương quai xanh hiện lên càng rõ hơn. Đàm Vũ Trình vô tình nhìn qua yết hầu khẽ cuộn, sau đó nhìn qua chỗ khác đầu ngón tay nghịch ly rượu. Quý Thính không vội uống cô ăn trước, sau đó phục vụ bưng cơm rang lên Đàm Vũ Trình lấy cho cô một bát. Long Không ở bên cạnh ăn thịt dê, sau đó cụng ly với Đàm Vũ Trình, không cẩn thận đụng vào điện thoại mở vòng bạn bè lên, Thư Tiêu vừa đăng một bài đăng mới. Long Không nheo mắt tắt điện thoại đi, anh ta ngẩng đầu nhìn Đàm Vũ Trình, tuỳ ý cười, “Anh Trình, khi nào thì định có bạn gái vậy?” Đầu ngón tay Quý Thính dừng lại. Động tác uống bia của Đàm Vũ Trình cũng khựng lại, anh liếc Long Không, “Sao? Có việc gì à?” “Này, tôi thấy Mộng Gia cũng không tồi, xinh đẹp lại nhiệt tình giống như mặt trời nhỏ ấm áp vậy, rất hợp với cậu.” Long Không nghiêm túc khuyên. Đàm Vũ Trình nhàn nhạt nói, “Không có phúc hưởng.” “Nếu cậu thích thì thử xem.” Anh khuyên ngược lại. Long Không phủi tay, “Ôi, người ta thích cậu mà.” “Nếu không được thì Thính Thính, cậu giới thiệu ai cho cậu ấy đi.” Long Không nhìn qua Quý Thính, Quý Thính khựng lại nhìn vào mắt Long Không, anh ta nháy mắt với cô, đầu ngón tay cô có dính mùi canh, cô biết ý Long Không muốn xác minh Đàm Vũ Trình có thật sự đã quên Thư Tiêu hay chưa, xem anh có thích ai không, tốt nhất là có thể tìm một người để hẹn hò, dù sao Thư Tiêu cũng có người yêu rồi anh cũng có thể, ai đi đường nấy mới thật sự buông được. Nhưng với tình trạng bây giờ. Cho dù không phải là tình trạng như bây giờ, Quý Thính cũng không biết mình có thể giới thiệu cho anh được không. Cô yên tĩnh vài giây nhìn sang Đàm Vũ Trình, trong màn đêm mắt tĩnh như nước, hỏi: “Muốn không?"
}