{
  "chapter_name": "Chương 1156: Lấy máu nghiệm thân",
  "content": "Sắc mặt Vương Hoàng hậu tái nhợt như tờ giấy, cắn chặt đôi môi mỏng không có chút máu, cả người không tự chủ được run rẩy. Khuê danh nàng là Vương Hỉ Thư, thiên văn tự này không phải là gì khác, chính là thánh chỉ tuyên bố phế hậu mà nàng sợ nhất! Trương Tử Huyên còn chưa đọc hết, sau đó nhất định là câu ‘Thu ấn Hoàng hậu, thoái vị trung cung, đày vào lãnh cung’. - Đừng, đừng đọc nữa! Vương Hoàng hậu lấy hai tay bịt tai mình, sợ tới cực điểm. Tính tình Trịnh Trinh như thế nào, trong lòng mọi người đều biết rõ ràng, nếu như nàng mất đi vị trí Hoàng hậu mà bị đày vào lãnh cung, sợ rằng còn sống mấy chục năm cũng không bằng chết. Trương Tử Huyên ôn nhu nói: - Nương nương, đây là bản lưu thánh chỉ bệ hạ lệnh cho Hữu Đô Ngự Sử Cảnh Định Hướng viết, bất quá còn chưa có minh chỉ ban hành, tối nay ngài còn có thể tiếp tục ngủ ở Khôn Ninh cung. Tim Vương Hoàng hậu lập tức co thắt lại, tinh thần nàng đã hoàn toàn sụp đổ: - Không, không, van ngươi đừng nói nữa... Vương Thượng Cung cũng rơi lệ đầy mặt, lại dập đầu thật mạnh: - Nương nương, hiện nay chỉ có Tần Hầu gia, Tần phu nhân có thể cứu chúng ta. Đúng đúng, Vương Hoàng hậu như vừa vớ được cọng rơm cứu mạng, liều mạng xông về phía Trương Tử Huyên, không còn giữ gìn phong thái của Hoàng hậu nữa, lập tức quỳ xuống kéo kéo vạt áo đối phương van xin cầu khẩn: - Xin Tần phu nhân đại phát từ bi tha ta một mạng, tương lai nhất định kết cỏ ngậm vành, làm trâu làm ngựa báo đáp ân điển... Trong con ngươi thâm thúy của thiên kim tướng phủ thoáng qua vẻ khoái chí. Hừ, lúc nàng phạt trượng cung nữ thái giám uy phong lẫm lẫm tới mức nào, bây giờ giả bộ đáng thương, kẻ nào thương hại nàng mới là bị mù mắt! Bất quá ngoài mặt Trương Tử Huyên tất nhiên bất động thanh sắc, cười hì hì hai tay đỡ nàng dậy: - Chuyện đã tới nước này cũng chỉ có thể báo cho nương nương biết một bí mật trong cung, có lẽ có thể nhờ vậy mà có một đường sinh cơ. Chỉ mong tương lai nương nương chớ quên chuyện hôm nay! Vương Hoàng hậu đã bị ép đến bên bờ vực, không còn bất kỳ đường lui nào nữa, nàng chỉ trời chỉ đất mà thề, thậm chí muốn dâng hương tế cáo trời đất, kết làm tỷ muội với Trương Tử Huyên. Trương Tử Huyên không hề tin chút nào, bất quá là cố ý làm khó Vương Hoàng hậu mà thôi, lúc này bèn kề tai nàng nói nhỏ mấy câu. - Thật, thật sao? Vương Hoàng hậu trợn to hai mắt không dám tin. Trương Tử Huyên trịnh trọng đặc biệt gật đầu một cái: - Chuyện này trọng đại, ngàn vạn lần không có giả dối. Nếu có sai lầm cố nhiên Hoàng hậu có tội, chẳng lẽ tiểu muội cùng chuyết phu có thể thoát được sao? Vương Hoàng hậu nghiến răng nghiến lợi, ánh mắt lại có vẻ vui mừng: - Tiện nhân kia dám như thế ư, hừ, tự tìm chết! ----------- Ninh Tú cung, Vạn Lịch đế Chu Dực Quân, Hoàng Quý Phi Trịnh Trinh cùng Thái tử Chu Thường Tuân đã sách lập, một nhà ba miệng đang vui vẻ vô cùng. Chu Thường Tuân đã tám tuổi, thân thể càng ngày càng mập, nếu không có gì bất ngờ xảy ra, lớn lên nó sẽ là một tên mập ba trăm cân. Nhưng số mạng đã xảy ra biến đổi, nó đã trở thành Thái tử triều Đại Minh, sẽ không trở thành Phúc Vương bị đày đến Lạc Dương, lòng tham không đáy, vơ vét bóc lột khiến cho dân chúng căm phẫn sôi trào. Sau khi bị Lý Tự Thành cầm đầu quân khởi nghĩa nông dân bắt được, vứt vào nồi chung với mai hoa lộc, nấu thành một nồi Phúc Lộc yến. Bất quá có một số chuyện chắc là sẽ không thay đổi, tỷ như cha mẹ dung túng trở thành tham lam, còn có vẻ tàn nhẫn trên thân người trưởng thành mới có, không ngờ rằng xuất hiện trên một đứa trẻ mới vừa tám tuổi. - Ôi, nóng quá, ngươi muốn ta nóng chết sao? Chu Thường Tuân hất tay mập một cái, cả chén canh tổ yến đổ lên đầu cung nữ. Cung nữ vội vàng quỳ xuống, nóng tới nỗi da đỏ bừng, nước canh từ trên đầu chảy xuống đầm đìa vẫn không ngừng dập đầu: - Điện hạ bớt giận, điện hạ bớt giận, tỳ tử sai rồi! Trịnh Trinh nhàn nhạt nói: - Con ta làm Thái tử, luôn có người không phục, muốn chỉ điểm người đến hạ độc thủ... Người đâu, đuổi tên nô tỳ này ra ngoài, đưa tới Hoán Y cục. Hoán Y cục kia không chỉ đơn giản là giặt giũ y phục, mà là nơi hết thảy cung nữ phạm tội trong cung đều bị đày tới, là chỗ hành hạ biến tướng. Cung nữ kinh hồn khiếp vía, nhìn Chu Thường Tuân hết sức đáng thương. - Hừ! Tiểu Thái tử nghễnh đầu, không thèm nhìn tới, trong ánh mắt nó lộ vẻ khoái chí vì báo được thù. Mấy tên thái giám đi vào kéo tên cung nữ toàn thân mềm nhũn rời đi. Tất cả mọi người có mặt tại trường im như thóc, ai ai cũng biết chẳng qua là hai ngày trước cung nữ này trong lúc vô tình nói Chu Thường Tuân đôi câu, đắc tội với nó, nên gặp phải trả thù đáng sợ như vậy. Chu Dực Quân cười khanh khách nhìn cảnh tượng này, sớm biết là con trai cố ý trả thù cung nữ kia, nhưng y cũng không ngăn cản. Chỉ cần ái phi cùng con trai cao hứng, chỉ là một cung nữ không đáng kể gì. Tâm trạng y rất tốt, cựu đảng thanh lưu vô cùng ngoan ngoãn, Dương Hạo tại Triều Tiên truyền tin thắng trận về liên hồi, Tần Lâm đã ngoan ngoãn chạy tới Nam Kinh. Các đại thần Giang Lăng đảng đã dần dần già đi, không bao lâu sau lấy cớ già yếu cho bọn họ trí sĩ là được. Chuyện phế Vương Hoàng hậu lập Trịnh Trinh cũng đang được tiến hành xuôi chèo mát mái. - Bệ hạ, luôn có người dòm ngó con của chúng ta, thần thiếp sợ đêm dài lắm mộng! Trịnh Trinh lay lay cánh tay của Vạn Lịch làm nũng. Chu Dực Quân khẽ mỉm cười: - Nhanh, nhanh thôi, trẫm đã cho người thảo thánh chỉ phế hậu, sẽ làm cho ái phi được như nguyện. - Ngài còn gọi thiếp là ái phi sao? Trịnh Trinh lại làm nũng với Vạn Lịch. - Hiền hậu, hiền hậu! Chu Dực Quân cười ha hả. Trịnh Trinh cười tít mắt, ánh mắt trong lúc vô tình quét qua mâm cam bày trên bàn, khóe miệng liền lộ ra một nụ cười khinh miệt. Ít ngày trước Vũ Xương Hầu phủ nhờ Trương Tiểu Dương đưa tới hai thúng cam, là có ý gì, trong lòng Trịnh Trinh biết rõ ràng: chanh (cam tiếng Hán là chanh) cũng là thành, Tần Lâm từng mấy lần hợp tác với Trịnh Trinh, không có hắn cũng không có Trịnh Trinh hôm nay. Đây là Tần Lâm có phiền phức, mời Trịnh nương nương lấy thành ý đối đãi. Nhưng bây giờ Chu Thường Tuân đã được sách lập Thái tử, Trịnh Trinh chỉ còn cách ngôi Hoàng hậu một bước, nàng há chịu giúp Tần Lâm? Cả hai đã từng đứng trên đỉnh kim tự tháp quyền lực, đây gọi là trên cao không tránh khỏi cô đơn lạnh lẽo. Chút tình cảm mơ hồ lúc trước đã tiêu ma hầu như không còn trong quá trình tranh đấu trong ngoài triều, khiến cho quan hệ giữa Trịnh Trinh và Tần Lâm ngoại trừ ích lợi ra cũng không còn lại gì. Tần tướng quân ôi Tần tướng quân, để cho bản cung phụ ngươi một lần đi, Tần Hoài hà Nam Kinh gió trăng vô hạn, ngươi hãy ở đó tiêu dao nửa đời còn lại! Trịnh Trinh thủy chung không nói nửa câu vì Tần Lâm ở trước mặt Vạn Lịch, nữ nhân này vô cùng thông minh, đã mơ hồ đoán được chỉ sợ lòng trung thành của Tần Lâm đối với triều Đại Minh rất có vấn đề, thậm chí có khả năng trở thành quyền thần uy hiếp đến ngôi vị Hoàng đế. Trước khác nay khác, vì làm Hoàng hậu, vì tranh ngôi vị Hoàng đế thay con trai, Trịnh Trinh có thể không tiếc sức lực hợp tác cùng Tần Lâm. Nhưng hiện tại mọi chuyện đã kết thúc, ngôi vị Hoàng đế đã chỉ định thuộc về con trai nàng Chu Thường Tuân, nàng sẽ không chịu giúp Tần Lâm. Chợt Thuận công công từ bên ngoài đi vào, vẻ mặt vô cùng quái dị. Trịnh Trinh trừng mắt nhìn y: - Có chuyện gì cứ nói, bản cung không có chuyện gì bệ hạ không thể biết. Vạn Lịch cười ha hả, khẽ vuốt lưng ái phi, trong lòng hết sức cao hứng, y không biết ý Trịnh Trinh rõ ràng là muốn nhắc nhở Thuận công công: Nếu như có chuyện gì không thể để cho bệ hạ biết, ngươi hãy ngậm miệng lại. Bên ngoài mơ hồ truyền tới giọng của nữ nhân, Thuận công công không dám giấu giếm, chỉ đành phải nhắm mắt bẩm tấu: - Khải tấu Hoàng gia, nương nương, trung cung Vương nương nương phượng giá Ninh Tú cung. - Nàng tới làm gì? Thanh âm Chu Dực Quân lạnh như băng, y đã không còn chút tình phu phụ nào với Vương Hoàng hậu từ lâu. Trịnh Trinh lại đảo con ngươi một vòng nảy sinh độc kế: thiên đường có lối ngươi không đi, địa ngục không cửa ngươi lại vào! Với tính tình Vương Hoàng hậu, chỉ cần tùy tiện khích nàng mấy câu nhất định sẽ nổi giận. Trịnh Trinh đang buồn không có đầy đủ lý do phế hậu, sợ rằng mình ngồi lên vị chính cung có chút danh không chính ngôn không thuận, ha ha, lần này hay lắm… - Mời Vương nương nương vào. Trịnh Trinh nhàn nhạt nói. Vương Hoàng hậu bước nhanh vào, đôi gò má cao vút hiện tại đỏ ửng, miệng ngậm thật chặt, nếp hằn quanh mũi thật sâu, trong đôi mắt có vẻ phấn khởi bệnh hoạn. Chu Dực Quân cũng không thèm nhìn tới nàng một lần nào. Trịnh Trinh đứng lên nghênh đón, cười hì hì: - Hoàng hậu nương nương phượng giá quang lâm, bản cung phải tự mình nghênh đón, nhưng vì phải hầu hạ bệ hạ nên không thể ra xa đón, mong rằng nương nương thứ tội. Trong lời nàng ẩn chứa vẻ mỉa mai nồng đậm, không chỉ có xưng vị Hoàng hậu nương nương vô cùng châm chọc, nói đến bệ hạ ở Ninh Tú cung càng là người thắng vô tình chà đạp kẻ thất bại. Đổi lại là trước kia, dưới lửa ghen thiêu đốt Vương Hoàng hậu đã sớm đùng đùng nổi giận, nhưng hôm nay nàng chẳng qua chỉ cười nhạt, chậm rãi lướt qua Trịnh Trinh, nhìn Chu Dực Quân dịu dàng chúc câu vạn phúc: - Bệ hạ, thần thiếp có chuyện cực kỳ cơ mật trọng đại muốn mật tấu ngay mặt, xin hãy cho lui tả hữu. - Có gì cứ nói đi! Vạn Lịch không kiên nhẫn được nữa, rõ ràng vài ngày nữa sẽ phế hậu, bây giờ còn tới đây ồn ào, quả thật không biết tốt xấu. Vương Hoàng hậu vô cùng kiên trì: - Cho lui tả hữu. Trịnh Trinh vội vàng nháy mắt với thái giám cung nữ: - Nếu Vương nương nương có cơ mật khải tấu Thánh thượng, các ngươi còn không mau đi!? Còn đứng ở chỗ này chướng mắt! Đám cung nữ thái giám rời đi hết, chỉ còn lại Tiểu Thuận Tử tâm phúc của Trịnh Trinh. Trịnh Trinh hung tợn trợn mắt nhìn Vương Hoàng hậu một cái: nếu chính ngươi tìm chết, bản cung sẽ thành toàn cho ngươi! Đuổi mọi người đi không ngoài chuẩn bị khóc kể ở trước mặt bệ hạ, ngay trước mọi người lại không bỏ được tư thái Hoàng hậu. Hừ hừ, muốn ngươi chọc cho bệ hạ tức giận, thật sự hết sức dễ dàng. Vạn Lịch nghiêng mặt đi, vô cùng khó chịu thúc giục: - Có lời mau nói, bây giờ trẫm cảm thấy không thoải mái. Vương Hoàng hậu quỳ sụp xuống, lết đầu gối tiến về phía trước, tay vịn lấy đầu gối Vạn Lịch. Trong lúc Vạn Lịch cau mày, Trịnh Trinh cười lạnh, Vương Hoàng hậu chợt nói ra một câu như sấm động giữa trời quang: - Bệ hạ, thần thiếp nghe được một bí mật động trời, dám lấy tài sản tánh mạng bảo đảm, Hoàng thứ tử Chu Thường Tuân mà Trịnh Quý Phi sinh cũng không phải là cốt nhục của bệ hạ! Vạn Lịch giận quá hóa cười, cúi đầu nhìn Vương Hoàng hậu, chỉ cho rằng nữ nhân này đã phát điên. Ngày tháng năm nào Hoàng đế chung chăn gối với vị phi tần nào, trong cung đều có ghi chép, cái này không làm giả được. Lại thêm dung mạo Chu Thường Tuân rất giống Vạn Lịch, cho nên y không chút nghi ngờ. Trịnh Trinh cũng cười, con trai là của ai, mẹ có thể không biết rõ ràng sao, Vương Hoàng hậu đây là tìm chết! Sắc mặt của Thuận công công lại có hơi thay đổi, y nhớ tới ngày Chu Thường Tuân ra đời, từ đó tính ngược trở lại, dường như Trịnh Quý Phi và Tần Lâm từng lén lút gặp mặt, chẳng lẽ… - Nàng điên rồi! Vạn Lịch lạnh lùng nhìn Vương Hoàng hậu, chuẩn bị gọi người kéo mụ điên này ra ngoài. Vương Hoàng hậu đột nhiên quỳ thẳng lưng lên, dõng dạc nói: - Thần thiếp kính xin bệ hạ trích máu nghiệm thân, nếu quả thật là cốt nhục bệ hạ, thần thiếp tự thỉnh xuất gia tu đạo, nhường ngôi Hoàng hậu lại cho Trịnh Trinh! Chó cùng cắn càn! Vạn Lịch và Trịnh Trinh liếc mắt nhìn nhau, hai người cùng cười. Phế hậu không phải là chuyện khó khăn lắm, quy chế triều Minh vào thời kỳ giữa và cuối, để tránh cho ngoại thích tham dự triều chính, Hoàng hậu thường thường xuất thân từ gia đình quan viên trung bình nhỏ, bên ngoại thích không có thế lực gì, muốn phế hậu trở lực cũng nhỏ. Nhưng dù sao cũng còn có phu phụ luân thường, nếu vô duyên vô cớ phế hậu, tương lai sử sách sẽ đánh giá Vạn Lịch như thế nào? Trịnh Trinh vốn có tiếng gian phi, không khỏi ngồi trên ngôi Hoàng hậu danh không chính ngôn không thuận, vậy càng lúng túng hơn nữa. Hiện tại thật tốt, Vương Hoàng hậu đã bất chấp hết thảy, vậy cứ để cho nàng hoàn toàn hết hy vọng, ngoan ngoãn thối vị nhượng hiền đi tu làm đạo cô đi. Vạn Lịch không cần gánh tiếng xấu phế hậu, Trịnh Trinh ngồi lên ngôi Hoàng hậu cũng sẽ danh chính ngôn thuận. - Nghiệm thì nghiệm! Trịnh Trinh phấn khích mười phần, lấy ra một cái chén sạch. Vạn Lịch lấy một thanh tiểu đao cắt đầu ngón tay nhỏ ra vài giọt máu, chảy xuống đáy chén thành một vũng nhỏ. Trịnh Trinh lại lệnh Thuận công công đi ra ngoài, đưa tiểu chủ nhân vào. - Chẳng lẽ ta đoán sai rồi, nương nương cũng không có cùng Tần Hầu gia... Thuận công công lẩm bẩm một mình, dẫn Chu Thường Tuân vào. - Hài nhi, ngoan, chỉ cắt ngón tay lấy một giọt máu... Trịnh Trinh dụ dỗ Chu Thường Tuân, đứa nhỏ này nghe nói muốn cắt ngón tay lập tức khóc lóc giãy giụa phản đối. Cuối cùng không cưỡng lại được mẫu thân, bị Trịnh Trinh dùng mũi đao đâm một cái vào đầu ngón tay, nặn máu ra nhỏ vào trong chén. Vương Hoàng hậu làm bộ trấn định như thường, thật ra tim nàng đã đập thình thịch như trống trận. Nàng cũng chỉ là làm liều một phen, còn cho lui cung nữ thái giám hầu hạ trước, bằng không cho dù là thật sự tra ra Chu Thường Tuân không phải cốt nhục Vạn Lịch, y cũng sẽ hận nàng suốt đời. Vạn Lịch và Trịnh Trinh lòng tin mười phần, nhưng vẫn kềm lòng không đặng muốn nhìn máu trong chén. Thuận công công nghi thần nghi quỷ lại càng không cần nói, hai mắt trợn trừng muốn lồi ra ngoài. Y nhìn chằm chằm vào đáy chén, nếu như ánh mắt có thể là thực chất, chén kia đã sớm bị y nhìn thủng. Máu Vạn Lịch nhỏ vào chén trước đã đọng ở đáy chén, giọt máu của Chu Thường Tuân theo vành chén chảy xuống, dần dần hai loại máu va chạm vào nhau. Máu có thể hòa tan vào nhau chính là phụ tử ruột thịt, nếu không tan vậy là có ẩn tình khác. Hai giọt máu dần dần giao dung, nụ cười Trịnh Trinh và Vạn Lịch càng tự tin, mà sắc mặt của Vương Hoàng hậu đã biến thành trắng bệch, chỉ cảm thấy đôi chân mềm nhũn, cơ hồ sẽ phải co quắp ngã xuống đất. Đột nhiên sắc mặt của mọi người thay đổi: dưới ánh đèn chiếu rọi, giọt máu Chu Thường Tuân sắp dung nhập vừa chạm vào lằn ranh vũng máu của Vạn Lịch thình lình dần dần ngưng kết, hơn nữa càng ngày càng rõ ràng!"
}