{
  "chapter_name": "Chương 545: Thẩm vấn",
  "content": "Mặc dù Vạn Lịch kinh hoảng thất thố, làm chuyện ngu xuẩn phá hư hiện trường, tiêu hủy chứng cớ, nhưng hành vi trước đó của y cũng đã để lại chứng cứ hữu hiệu cho mình trong lúc vô tình. Trên thực tế tóc người ta tương đối dẻo dai bền bỉ, bảo kiếm của Vạn Lịch cũng không có cách nào một kiếm cắt đứt một lọn tóc khá lớn của một cung nữ đang tuổi thanh niên. Y muốn ‘cắt tóc thay cắt đầu’, vậy phải cầm kiếm kéo qua kéo lại, như vậy sẽ tạo thành rất nhiều tóc vụn. Trước khi hai tên cung nữ ca vũ đều đã trang điểm, trên tóc được chải dầu hoa quế dưỡng tóc, những sợi tóc vụn có dầu hoa quế dính trên lưỡi kiếm rất nhiều. Hung thủ dùng thanh kiếm này giết người, tóc vụn đi theo lưỡi kiếm vào trong vết thương người chết. Vết thương đâm trước sẽ có nhiều tóc vụn, trong vết thương đâm sau tóc vụn ít, hoặc là hoàn toàn không có. Như vậy có thể tra ra được, quá trình hành hung cũng không phải là ‘Hung thủ đâm loạn, người bị hại ngăn cản, tạo thành vết thương chống cự... Hung thủ đánh trúng chỗ chí mạng, người bị hại bị mất mạng!’ giống như suy đoán thông thường. Mà là hung thủ đâm vết thương chí mạng trước, sau đó lại dùng lưỡi kiếm rạch loạn trên thân thể người bị hại đang hấp hối, ngụy tạo vết thương chống cự, giá họa cho Vạn Lịch. Tóc bên trong vết thương chính là bằng chứng. Trương Hoành nghe Tần Lâm giải thích, lại chính mắt xem qua vết thương, suy nghĩ một chút lại nói: - Tần tướng quân chớ trách nhà ta lắm miệng, nếu như người khác nói bệ hạ say rượu hành hung, sau khi giết chết hai tên cung nữ tiếp tục hành hạ thi thể, dùng kiếm đâm chém loạn trên người các nàng, vậy làm sao phản bác đây? Tần Lâm cười lên: - Bệ hạ rất say, Phùng Đốc Công chính là nhân chứng tốt nhất. Trương Hoành chợt hiểu ra, thần sắc nhìn Tần Lâm lại khác với trước đó. Ai ai cũng biết bình thời Vạn Lịch sợ Phùng Đốc Công tới mức nào, mỗi lần Phùng Bảo tố cáo Vạn Lịch với mẫu hậu của y, lại bị chỉnh trị phê bình. Kết quả đêm qua Vạn Lịch say tới mức hồ đồ, dám chạy tới chỗ Phùng Bảo mượn rượu làm càn, có thể tưởng tượng được y say rượu kịch liệt thế nào. Say tới mức như vậy, ngay cả đi cũng còn không vững, còn có thể cầm bảo kiếm trong tay đâm cho hai tên cung nữ khỏe mạnh một người xuyên tim, một người xuyên cổ họng, giết chết bọn họ một cách dễ dàng như giết gà được sao? Chẳng lẽ Vạn Lịch là võ lâm cao thủ, còn luyện túy kiếm? Hơn nữa lúc đó Vạn Lịch say thế nào, lúc Phùng Bảo tố cáo Lý Thái hậu còn chính miệng nói qua, ai không tin cứ việc đi đối chất với Phùng Đốc Công! Chỉ bằng vào điều này là có thể tẩy rửa tội danh Vạn Lịch hết bảy tám thành. - Kế tiếp, chúng ta đi tìm những người trong cuộc khác đi. Tần Lâm phất tay một cái, ánh mắt híp lại: - Có lẽ bọn họ có thể cung cấp nhiều đầu mối hơn. Thái giám đêm qua tham dự uống rượu ở Khúc Lưu quán đều bị trông chừng nghiêm ngặt, nhốt trong một cung thất cạnh đó, mỗi người một phòng, do phái viên Ty Lễ Giám, Ngự Mã Giám cùng Đông Xưởng canh giữ. Tần Lâm thẩm vấn đơn độc từng người một, kẻ đầu tiên thẩm vấn chính là Bỉnh Bút thái giám Ty Lễ Giám Tôn Đức Tú. Người này hơn ba mươi tuổi, bên trong Ty Lễ Giám đứng ở sau Trương Thành, Trương Kình, vốn cũng là Đại thái giám ngang ngược kiêu ngạo, nhưng lúc này là thân đợi tội, vẻ mặt sợ hãi tới cực điểm. Y cũng biết Tần Lâm là nhân vật thế nào, vừa gặp mặt liền kêu oan không ngớt: - Tần tướng quân, nhất định phải bẩm rõ Thái hậu nương nương, bệ hạ cùng chúng ta thật sự bị oan! Ngày hôm qua còn chưa tới canh hai, mọi người đã say tới mức hồ đồ, sáng hôm nay đã thấy hai cỗ thi thể nằm ở đó không hiểu vì sao… Tần Lâm tra hỏi một phen, Tôn Đức Tú cơ hồ là không biết gì cả, nói đêm qua say quá mức, chỉ mơ mơ hồ hồ nhớ Vạn Lịch dùng kiếm cắt tóc cung nữ, từ đó về sau y đã ngủ thiếp đi. - Thức dậy sớm như vậy sao? Tần Lâm nhìn ánh mắt của đối phương, cân nhắc từng chữ hỏi: - Ngươi hãy suy nghĩ cho thật kỹ, là ai phát hiện thi thể trước, là ai chủ trương rửa sạch hiện trường? Tôn Đức Tú suy nghĩ một hồi, sáng sớm say rượu chưa tỉnh, lúc ấy phát hiện tử thi lại hết sức hốt hoảng, có chút không nhớ rõ chuyện đã xảy ra. Một lúc lâu sau y mới nói với vẻ không chắc chắn: - Có lẽ là Ôn Thái… đúng vậy, là Ôn Thái kêu lên trước tiên, đánh thức mọi người dậy. Lúc ấy bệ hạ cũng rất kinh hoảng, lại là Ôn Thái nghĩ kế, nói muốn giấu giếm chuyện này, kêu người đến rửa sạch Khúc Lưu quán. Ôn Thái cũng là Bỉnh Bút thái giám Ty Lễ Giám, bề ngoài trắng trẻo, y nói với Tần Lâm như vầy: - Đúng vậy, là nhà ta phát hiện thi thể trước, khuyên bệ hạ giấu giếm thi thể cũng là chủ ý của nhà ta, không liên quan đến bệ hạ. Tần Lâm hơi trầm ngâm, Trương Hoành chợt chen miệng hỏi: - Phải chăng là ngươi giết người? - Lão tổ tông, làm sao có thể như vậy được?! Ôn Thái cười khổ, thản nhiên nói: - Lão tổ tông ngài cũng biết, tiểu nhân làm tới Bỉnh Bút Ty Lễ Giám, muốn sửa trị giết chết hai cung nữ không cần dùng biện pháp đần độn như vậy?! Ôi, thật sự là xui xẻo… Ôn Thái nói như vậy quả thật không sai, trên thực tế thân phận Bỉnh Bút Ty Lễ Giám muốn sửa trị giết chết hai cung nữ bình thường quả thật hết sức dễ dàng. Vương Hoàng hậu lần lượt phạt trượng đánh chết bảy tám thái giám cung nữ, chỉ nói là tay chân không sạch sẽ, không vâng lời chính cung nương nương là được, không hề giống như Vạn Lịch lần này, không chỉ có ‘say rượu giết người’, còn ‘tự mình động thủ’! Quả thật không có chút thể diện của bậc quân vương, cũng không trách Lý Thái hậu đại động can hỏa như vậy. Tần Lâm suy nghĩ một chút, cố ý hỏi: - Nói không chừng là ngươi manh tâm khó lường, muốn giá họa cho bệ hạ… Ôn Thái nở nụ cười khổ: - Nếu như hỏi hết thảy trong cung người nào muốn bệ hạ bình an nhất, tuy rằng nhà ta không dám nói là người thứ nhất, nhưng cũng phải được xếp vào mười người đầu, bởi vì nhà ta mới hai mươi chín tuổi đã làm tới Bỉnh Bút thái giám Ty Lễ Giám. Tần tướng quân không tin, chỉ cần hỏi Trương lão tổ tông sẽ rõ, người như nhà ta không nhiều lắm. Trương Hoành gật đầu một cái, Ôn Thái chính là dựa vào nịnh nọt lấy lòng Vạn Lịch mới leo lên đến vị trí Bỉnh Bút thái giám Ty Lễ Giám, có lẽ trong cung có người hy vọng Vạn Lịch xuống đài, nhưng tuyệt không bao gồm y. Người thứ ba có mặt ở hiện trường là quản sự thái giám Càn Thanh cung Tôn Hải, y mới vừa nhìn thấy Trương Hoành đã kêu lên: - Là tiểu nhân giết người, không liên quan tới bệ hạ, muốn giết muốn mổ chỉ cần giết một mình tiểu nhân! Mọi người nghe vậy nhất thời giật mình chấn động, chẳng lẽ thật sự chuyện này là do Tôn Hải làm? Trương Hoành đùng đùng nổi giận, tiến tới tát tai Tôn Hải một cái thật mạnh: - Khốn kiếp, vì sao vừa rồi ngươi không nói? - Mới vừa rồi, mới vừa rồi tiểu nhân u mê đầu óc, muốn che giấu chuyện này, hiện tại nghe nói liên lụy tới bệ hạ, tiểu nhân… tiểu nhân không thể làm gì khác hơn là nói ra sự thật... Tôn Hải áo não như đưa đám, kéo kéo vạt áo bào Trương Hoành: - Cầu xin lão tổ tông đi nói với Thái hậu nương nương, thật sự là tiểu nhân giết người, không có liên quan với bệ hạ. Trương Thành, Trương Kình nhìn nhau, thần sắc rất là vui mừng, chỉ đợi đem tin tức tốt này hồi báo Từ Ninh cung. Tần Lâm đã sớm nhìn ra mấy phần manh mối, cười chế nhạo: - Tôn công công, nếu là ngươi giết người, như vậy còn nhớ mọi chuyện đã xảy ra không? - Nhớ, nhớ chứ... Tôn Hải kể lể sống động như thật: - Lúc ấy nhà ta tìm hai tiểu cô nương kia muốn đối thực (kết hôn giả) với các nàng, không ngờ rằng bọn họ thoái thác nhiều lần. Nhà ta làm tới quản sự thái giám Càn Thanh cung, cũng là nhân vật có mặt mũi, còn có thể không tức giận sao? Thái giám cùng cung nữ kết làm phu thê giả gọi là đối thực, đây cũng là chuyện thường xảy ra trong cung đời Minh, vì chuyện này mà xảy ra tranh phong ghen tuông cũng không ít. Thậm chí có thái giám cùng cung nữ thân tín gây ra tranh chấp tình cảm, đến trước mặt Hoàng đế yêu cầu điều giải. Tần Lâm một mực gật đầu, làm ra dáng vẻ không hoài nghi chút nào, chợt hỏi như không có chuyện gì xảy ra: - Thì ra là như vậy, ngươi dùng kiếm giết chết hai tên cung nữ thế nào? - Đương nhiên là dùng thanh bảo kiếm này của bệ hạ… Tôn Hải làm ra vẻ hung tợn, gằn giọng nói: - Nhà ta cầm kiếm chém các nàng, hai tiểu cô nương liều mạng ngăn cản, nhà ta đâm bên trái một kiếm, chém bên phải một kiếm, đâm bị thương mấy chỗ, cuối cùng rốt cục các nàng bị nhà ta đâm trúng cổ họng, trúng tim, ha ha, cuối cùng cũng đã trút giận xong! Nói tới đây Tôn Hải chợt ngưng bặt lại, sắc mặt trở nên nghi hoặc, bởi vì hai Trương Ty Lễ Giám đã dở khóc dở cười, ánh mắt nhìn y giống như nhìn một bãi phân. Trương Hoành cũng khẽ bĩu môi, giận dữ tát thêm cho y một cái: - Ngu đần, mới vừa rồi Tần tướng quân tra được, hai tên cung nữ là trước tiên bị đâm vào cổ họng, ngực, kiếm thương nơi khác là sau đó mới bị đâm chém! - Nhà... nhà ta... Tôn Hải ngập ngừng hồi lâu, cuối cùng gân cổ nói: - Là nhà ta nhớ lầm, sự thật là đâm vào nơi yếu hại trước, sau đó ghi hận hai nàng, lại đâm chém trên người các nàng vài lần nữa. Tất cả mọi người lấy tay vỗ trán, Tôn Hải vì muốn gánh vác tội giết người thay Vạn Lịch, quả thật là bất chấp hết thảy. Quả thật là như vậy, nếu như Vạn Lịch thật sự bị phế, bọn họ toàn là người trong cuộc sợ rằng cũng sẽ không có kết quả gì tốt, không bằng liều mạng một mình mình giải thoát cho Hoàng đế. Cho dù là mất mạng, tương lai Vạn Lịch cũng sẽ không bạc đãi thân nhân mình. Tần Lâm vỗ vỗ vai Tôn Hải: - Lão huynh, nếu muốn giải oan cho bệ hạ xin hãy nói thật, ra sức cung cấp thật nhiều đầu mối, mà không nên nói hươu nói vượn như ngươi. Ngươi làm như vậy tự cho là có thể giúp được bệ hạ, không biết rằng tự nhận tội bừa bãi như vậy, theo Từ Thánh Thái hậu nương nương thấy, càng có thể khẳng định là bệ hạ giết người. - A?! Tôn Hải sợ hết hồn, cẩn thận suy nghĩ một chút thấy Tần Lâm nói có đạo lý, vội vàng khoát tay nói: - Tần tướng quân, lão tổ tông, mới vừa rồi đúng là nhà ta nói bậy, muốn gánh tội danh thay cho bệ hạ. Trên thực tế đêm qua nhà ta ngủ rất say, không biết gì cả. Trương lão tổ tông, lão nhân gia ngài rất rõ ràng, tiểu nhân đi theo bệ hạ từ Đông cung, không uống rượu, không cờ bạc, không nợ nần, vì sao làm ra chuyện như vậy? Tôn Hải là thái giám chăm sóc Vạn Lịch từ khi y còn quấn tã, có thể nói có Vạn Lịch một ngày thì có Tôn Hải. Nếu như y làm ra chuyện này để giá họa, trừ phi là đầu óc có vấn đề, trên thực tế thậm chí y không tiếc hy sinh thân mình cũng muốn bảo vệ Vạn Lịch. - Như vậy mới phải chứ… Tần Lâm khích lệ gật đầu một cái: - Chỉ có nói thật mới có thể làm hết sức giúp bệ hạ. Hỏi Tôn Hải tình huống cụ thể, y cũng mịt mờ không biết, bất quá y cung cấp một tình huống mới. Tôn Hải trợn tròn mắt, tỏ ra vô cùng cẩn thận nhìn quanh quất, sau đó khẽ thì thào nói: - Lão tổ tông, Tần tướng quân, vốn là nhà ta không muốn nói, bất quá thiên địa quân thân sư, vì trung quân cũng không lo được tới tình bằng hữu. Tiết lộ cho các ngươi biết, thật ra thì tên Khách Dụng kia uống rượu không thành thật, từ trước tới nay toàn là uống một nửa đổ một nửa, nói không chừng lần này chỉ có mình y không có say chết, các ngươi tra hỏi y nhiều một chút, có thể sẽ có đầu mối. Khách Dụng cũng giống như Tôn Hải, đều là quản sự thái giám Càn Thanh cung, mỏ nhọn tai khỉ, cũng là thân đợi tội bị giam trong một phòng riêng biệt, bên ngoài có rất nhiều người canh chừng. - Làm sao các ngươi biết nhà ta uống rượu giở trò lừa bịp? Khách Dụng kinh ngạc trợn to hai mắt, chợt đấm mạnh vào tường một cái: - Nhất định là tên Tôn Hải kia bán đứng nhà ta, chỉ có y biết nhà ta uống rượu sẽ đổ một nửa vào ngực áo. - Đây cũng là biện pháp tốt... Tần Lâm gật đầu một cái: - Ngực bị rượu thấm ướt, vừa toát ra mùi rượu ngất trời cả người, vừa thật sự không có uống vào bụng. Khách Dụng nghe vậy có mấy phần đắc ý, tiếp theo lại tỏ ra tức giận: - Hừ, không ngờ rằng Tôn Hải lại bán bằng hữu, được, nhà ta cũng đã làm hết bổn phận mình. Ngày hôm qua nhà ta không có say tới mức không biết gì, trong lúc mơ mơ màng màng nghe được có nữ nhân kêu Tôn công công, sợ liên lụy Tôn Hải cho nên nhà ta không nói… Đúng như Tôn Hải đã nói, Khách Dụng say rượu mức độ nhẹ nhất, Vạn Lịch cùng ba tên thái giám khác đều say đến bất tỉnh nhân sự, chỉ có y còn duy trì một chút tri giác mơ mơ hồ hồ, say rượu nằm trên đất, không biết lúc nào mơ hồ nghe được có cung nữ kêu một tiếng Tôn công công. Dĩ nhiên y cũng say không nhẹ, Tần Lâm hỏi tới y có thể xác định là Tôn công công hay không, Khách Dụng lập tức nổi lên nghi ngờ, cảm thấy cũng có thể là Thân công công, Ôn công công… - Vì sao ngươi không nói sớm? Trương Hoành giận không nhẹ, muốn đánh Khách Dụng. - Tiểu nhân nghĩ, tiểu nhân nghĩ... Khách Dụng cúi đầu, không dám trả lời. Trương Kình chợt cười lạnh: - Nhất định là ngươi giao hảo với Tôn Hải, sợ dính líu đến bằng hữu cho nên muốn che giấu chuyện này, đẩy sang cho bệ hạ! - Tiểu nhân không có nghĩ như vậy! Khách Dụng cứng cổ biện giải: - Tiểu nhân chỉ cảm thấy bệ hạ giết hai cung nữ không phải là đại sự gì, nhưng nếu để dính dấp đến Tôn Hải, y sẽ phải chịu xui xẻo, cho nên mới... Hừ! Trương Hoành giận đến sắc mặt tái xanh, vung tay áo lên. Tần Lâm thấy hỏi Khách Dụng không được gì, bèn kéo kéo Trương Hoành, dẫn mọi người đi ra khỏi phòng. Kết quả tra hỏi bốn người trong cuộc hết sức thú vị, Tôn Đức Tú cùng Ôn Thái cũng không hỏi ra được tin tức gì có ích, Tôn Hải trước hết muốn chịu tội thay Vạn Lịch, tiếp theo còn nói Khách Dụng uống rượu giở trò lừa bịp, say tương đối nhẹ. Khách Dụng lại nói từng nghe cung nữ kêu Tôn công công hoặc là Thân công công gì đó…"
}