{
  "chapter_name": "Chương 316: Chủ Ý Xấu",
  "content": "Hàm răng Trương Tử Huyên khẽ cắn môi dưới, suy nghĩ một chút mới nói: - Khải bẩm phụ thân Đại nhân, hài nhi nghe nói Đại tiểu thư Ngụy Quốc Công phủ kia cũng ghé mắt xanh Tần Lâm, cho nên chuyện này ngược lại không phải là Từ Bang Thụy muốn thách thức phụ thân, mà là… mà là… Nàng đỏ mặt, không nói được nữa. - Mà là dã nha đầu Từ gia muốn cướp vị hôn phu nữ nhi ngoan của ta! Trương Cư Chính bật cười ha hả. Lão đã sớm biết rõ nguồn cơn, thử hỏi chuyện trong thiên hạ còn có chuyện nào có thể giấu giếm được vị đệ nhất quyền tướng triều Đại Minh ba trăm năm này? - Thì ra phụ thân đã sớm biết, còn lừa gạt nữ nhi, vậy cũng là Thủ Phụ đế sư sao? Gương mặt của Trương Tử Huyên đỏ sắp chảy ra nước, đẩy bả vai phụ thân làm nũng. Trương Cư Chính trực tiếp viết lời bác bỏ trên tấu chương, suy nghĩ một chút chuyện nhỏ bực này không đủ nhét kẽ răng, dứt khoát đổi một chiếc bút đỏ, viết giúp cả lời phê của Ty Lễ Giám, trực tiếp đưa cho Phùng Bảo dùng ấn phát xuống. Về phần tiểu Hoàng Vạn Lịch đế căn bản là bị lão coi thường bỏ qua, Hoàng đế là học sinh của Trương Cư Chính lão, ngay cả Từ Thánh Lý Thái hậu cũng nói đế sư quyết định là được. Trương Tử Huyên nhìn phụ thân viết tấu chương bác bỏ một chút, lập tức chu cái miệng nhỏ nhắn muốn làm nũng, chợt thấy Trương Cư Chính không ngừng bút, lại viết một phần tấu chương khác, cười ha hả nói: - Lão phu cách chức họ Tần, có thể bảo cử lão phu sẽ tự mình bảo cử, cần Từ gia vượt quyền làm thay như vậy sao? Lần này Trương Tử Huyên lộ vẻ vui mừng. - Tấu chương sau vài ngày nữa phụ thân sẽ đưa lên… Trương Cư Chính vỗ vỗ tấu chương của Từ Bang Thụy: - Trước hết bác bỏ lão Từ rồi hãy nói. Đúng rồi, mấy ngày nay cũng không cho con viết thư cho họ Tần, tránh cho tiết lộ tin tức, để cho hắn đắc ý vong hình! ----------- Ý nghĩ của Trương Cư Chính, phụ tử Từ gia cũng mơ hồ đoán được mấy phần. - Trương lão nhi thật là đáng ghét! Đầu ngón tay Từ Bang Thụy gõ gõ mặt bàn, thổi râu đen nhánh tức giận nói: - Từ gia ta thăng trầm với nước, cho dù là Trương Giang Lăng quyền khuynh triều dã, chẳng lẽ lão còn có thể làm hai đời Thủ Phụ đế sư? Từ Duy Chí cúi đầu suy nghĩ một chút, không thể làm gì khác hơn nói: - Trương lão nhi tuổi hơn năm mươi, trong kinh đều nói thân thể lão cường tráng, cho dù là ngày Đông tháng Chạp cũng không cần đội mũ lông… Từ gia đời đời trấn Nam Kinh, thăng trầm với nước, là lớn nhất trong Nam Kinh thành. Nhưng năm Anh Tông sau loạn Thổ Mộc thế lực huân thích ngày càng tiêu ma, đến năm Vạn Lịch ảnh hưởng trong triều đình càng ngày càng nhỏ. Hiện tại Trương Cư Chính trở mặt cứng rắn bác bỏ bảo cử như vậy, Ngụy Quốc Công phủ thật đúng là không có biện pháp gì tốt. - Trương tiểu thư rất tốt với Tần Lâm, vì sao Trương Tướng gia lại bác bỏ bảo cử? Từ Tân Di trợn tròn mắt hạnh, không hiểu vì sao. Từ Duy Chí cười ha hả vỗ lưng muội muội một cái: - Muội tử ngốc, chính là vì Trương tiểu thư cũng ‘tốt’ với Tần Lâm, Trương lão nhi mới càng muốn bác bỏ bảo cử của phụ thân chúng ta. Cho dù là Từ Tân Di ngu muội tới mức nào lúc này cũng hiểu mấy phần, đỏ mặt có hơi chột dạ nói: - Đại ca thật đáng ghét, người ta cùng Tần Lâm chỉ là bạn tốt, căn bản là không có như các ngươi nghĩ... - Được, được, bạn tốt… Từ Bang Thụy ngoác miệng cười vui vẻ, thầm nhủ trong lòng nha đầu điên này cũng biết xấu hổ, quả thật là hiếm có, xem ra lần này hấp dẫn rồi đây. - Bất quá rốt cuộc làm sao bây giờ?! Huynh muội Từ Duy Chí, Từ Tân Di nhìn cha, bây giờ còn phải trông vào lão nhân gia quyết định. Tay trái vịn ngọc đái dương chỉ trên hông, tay phải vuốt râu không ngừng, Từ Bang Thụy híp mắt nghĩ ngợi hồi lâu, chợt cặp mắt trợn tròn bắn tinh quang ra bốn phía, nhất thời khí bá vương bừng bừng, một tay vuốt râu dài, một tay bấm kiếm quyết, nói ra một phen kỳ mưu. - Như vậy cũng được sao?! Từ Tân Di tỏ ra nửa tin nửa ngờ. - Thế nào, không tin ư? Từ Bang Thụy khí phách mười phần nói: - Lão tử các con chấp chưởng Trung Quân Đô Đốc phủ, đọc thuộc lục thao, pháp đuổi Tôn Ngô, trong bụng có muôn ngàn kỳ mưu diệu kế. Con cứ theo kế mà làm, nhất định mã đáo công thành! Từ Tân Di nghe cha nói như thế cũng cảm thấy có lý, tuy rằng ngày thường cảm thấy cha có chút không đáng tin cậy, nhưng lần này nhất định không thành vấn đề. - Chậm đã… Từ Duy Chí nghĩ đến chỗ không ổn trong kế sách của phụ thân, lấy trong hầu bao ra một chiếc ngọc bội uyên ương đáng yêu đưa cho muội tử: - Muội đưa vật này cho Tần Lâm, hắn sẽ hiểu. Từ Tân Di cười ngọt ngào từ biệt, chân dài sải bước như một làn khói chạy ra ngoài. Thở dài một cái, Từ Duy Chí nơm nớp nhìn phụ thân một cái, vẫn cảm thấy không nắm chắc trong lòng: Ặc, dường như phụ thân vừa nghĩ ra một chủ ý xấu… Chạy tới đường Chu Tước, Từ Tân Di gặp Tần Lâm từ nữ y quán Cận Đại trở về. - Đây không phải là Từ tiểu thư sao? Tần Lâm cười hì hì chào hỏi cùng nàng: - Mới vừa rồi đa tạ nàng mang nhiều nữ quyến như vậy tới ủng hộ. Thanh Đại bận rộn chẩn bệnh không rảnh tiếp nàng được, mới vừa rồi còn nói với ta có lỗi với nàng. - Vậy sao? Từ Tân Di ngoác miệng cười ha hả, nàng không thích Trương Tử Huyên, Kim Anh Cơ, nhưng đối với Thanh Đại nàng lại không hề đố kỵ chút nào, nữ y tiên thuần khiết như Thanh Đại luôn khiến cho người ta cảm thấy thân thiết đáng mến. Chợt nhớ tới kế sách phụ thân mới vừa rồi, thầm kêu một tiếng thiếu chút nữa đã quên mất, nàng lập tức nghiêm mặt, nổi giận đùng đùng lớn tiếng nói: - Tần Lâm, ngươi đắc tội với bản tiểu thư rồi! Ủa, không phải là Từ Đại tiểu thư rất tốt với Tần trưởng quan hay sao? Bất kể Lục Viễn Chí, Ngưu Đại Lực đi theo Tần Lâm, hay là mấy tỷ muội Thị Kiếm theo Từ Tân Di đều cảm thấy hết sức kỳ quái. Tuy rằng người trên đường sợ hãi uy thế của Từ Đại tiểu thư không dám xúm tới vây xem, nhưng cũng ở xa xa nhìn lại. Các bà Tám thím Tám lại càng kích động muôn phần, ai nấy châm trà bắc ghế ngồi chuẩn bị xem náo nhiệt. Tần Lâm không hiểu vì sao, mặc dù Từ Đại tiểu thư tánh tình nóng nảy, nhưng cũng không phải người không biết đạo lý, có lẽ bởi vì mỗi tháng có mấy ngày như vậy… Hắn cười xấu xa nhích tới gần, thấp giọng nói: - Có phải chuyện kia mỗi tháng có không thoải mái hay không? Ta đã bốc cho Kim Anh Cơ một phương thuốc, hay là cũng bốc một phần cho nàng… Bảo đảm thuốc đến bệnh trừ, có thể yên tâm cả ngày… Từ Tân Di nghe thấy tên Kim Anh Cơ càng oán hận nhiều hơn, không biết sao đùa mà thành thật, đầu óc nóng lên liền kêu la: - Họ Tần ngu đần, ngươi hồ đồ chỉ hươu nói ngựa điên đảo trắng đen. Ngay cả… ngay cả trong quan trường cũng hết sức hồ đồ, cha ta bảo cử ngươi lại bị triều đình bác bỏ. Tất cả cũng tại ngươi hoang đường, ham mê đùa bướm giỡn ong chọc ghẹo tới thiên kim tiểu thư gì đó… Dứt lời Từ Tân Di chống nạnh, mắt trợn trừng, đôi môi chu thật cao, dáng vẻ sóng giấm dâng trào, phất tay ném đạo dụ chỉ kia cho Tần Lâm. Chợt nhớ tới kế sách phụ thân mới vừa rồi, thầm kêu một tiếng thiếu chút nữa đã quên mất, nàng lập tức nghiêm mặt, nổi giận đùng đùng lớn tiếng nói: - Tần Lâm, ngươi đắc tội với bản tiểu thư rồi! Ủa, không phải là Từ Đại tiểu thư rất tốt với Tần trưởng quan hay sao? Bất kể Lục Viễn Chí, Ngưu Đại Lực đi theo Tần Lâm, hay là mấy tỷ muội Thị Kiếm theo Từ Tân Di đều cảm thấy hết sức kỳ quái. Tuy rằng người trên đường sợ hãi uy thế của Từ Đại tiểu thư không dám xúm tới vây xem, nhưng cũng ở xa xa nhìn lại. Các bà Tám thím Tám lại càng kích động muôn phần, ai nấy châm trà bắc ghế ngồi chuẩn bị xem náo nhiệt. Tần Lâm không hiểu vì sao, mặc dù Từ Đại tiểu thư tánh tình nóng nảy, nhưng cũng không phải người không biết đạo lý, có lẽ bởi vì mỗi tháng có mấy ngày như vậy… Hắn cười xấu xa nhích tới gần, thấp giọng nói: - Có phải chuyện kia mỗi tháng có không thoải mái hay không? Ta đã bốc cho Kim Anh Cơ một phương thuốc, hay là cũng bốc một phần cho nàng… Bảo đảm thuốc đến bệnh trừ, có thể yên tâm cả ngày… Từ Tân Di nghe thấy tên Kim Anh Cơ càng oán hận nhiều hơn, không biết sao đùa mà thành thật, đầu óc nóng lên liền kêu la: - Họ Tần ngu đần, ngươi hồ đồ chỉ hươu nói ngựa điên đảo trắng đen. Ngay cả… ngay cả trong quan trường cũng hết sức hồ đồ, cha ta bảo cử ngươi lại bị triều đình bác bỏ. Tất cả cũng tại ngươi hoang đường, ham mê đùa bướm giỡn ong chọc ghẹo tới thiên kim tiểu thư gì đó… Dứt lời Từ Tân Di chống nạnh, mắt trợn trừng, đôi môi chu thật cao, dáng vẻ sóng giấm dâng trào, phất tay ném đạo dụ chỉ kia cho Tần Lâm. Người nói vô tâm người nghe hoảng sợ, bất kể Lục Viễn Chí, Ngưu Đại Lực hay là Thị Kiếm đều sắc mặt đại biến: nghe ý tứ trong lời nói Từ Tân Di, triều đình không thèm nể mặt Ngụy Quốc Công, đã cứng rắn bác bỏ tấu chương bảo cử Tần Lâm. Như vậy Tần Lâm đã đắc tội vị đại lão nào trong triều... Chẳng lẽ là Giang Lăng Trương tướng công? Tần Lâm cầm dụ chỉ lên đọc qua, cũng không mấy để ý. Đúng như Từ Văn Trường nói hai loại thủ đoạn mượn thế và dùng sức, thời kỳ đầu hắn lấy mượn thế làm chủ, hiện tại hắn mới bắt đầu bồi dưỡng thế lực, từ từ tạo thành thực lực của mình. Giống như bây giờ, Ngũ Phong hải thương cùng Tào Bang đã có một phần thế lực của Tần Lâm, nếu như nói Tào Bang còn không thể dựa vào trăm phần trăm, Ngũ Phong hải thương tuyệt đối sẽ không có bất cứ vấn đề gì. Huynh đệ Đô Sát Viện Cảnh Định Hướng, Cảnh Định Lực, cùng với Tuần Án Ngự Sử Chiết Giang Lưu Thể Đạo đều bị hắn nắm đuôi sam, trở nên vô cùng ngoan ngoãn, cam lòng làm tay sai môn hạ cho hắn. Tướng phủ Giang Lăng cùng Ngũ Phong hải thương liên minh ích lợi, hắn cũng có quyền lợi trong đó, bọn Hàn Phi Liêm càng là huynh đệ tâm phúc… Những lực lượng này cũng sẽ không bởi vì quan vị của hắn biến hóa mà có chút thay đổi nào, chính là thực lực bản thân có thể tin tưởng nhất. Chỉ cần lực lượng bản thân vẫn còn đó, thế lực ngầm sau lưng vẫn còn đó, cho dù là Tần Lâm bị tước chức làm dân, vẫn có thể hô phong hoán vũ. Huống chi nét chữ trên chỉ dụ vừa nhìn cũng biết là Trương Cư Chính viết ra, phụ tử Từ gia không biết, Tần Lâm lại rất rõ ràng giữa mình và tướng phủ Giang Lăng, Ngũ Phong hải thương tồn tại ích lợi liên minh bền vững. Chỉ cần Ngũ Phong hải thương đả kích tập đoàn buôn lậu quyền quý Chiết Giang, vận chuyển quan thuế đi kinh sư cuồn cuộn không ngừng, ủng hộ Trương Cư Chính cải cách triều chính mới, lão tuyệt đối sẽ không thật sự chèn ép mình, ngược lại phải ra sức cất nhắc. Từ Tân Di mắt thấy Tần Lâm cầm dụ chỉ không biết đang suy nghĩ gì, trong lòng nàng cũng do dự, cái tát kế tiếp rốt cuộc có nên đánh hay không? Hừ, hắn đem ta làm cho đau như vậy, có đánh hắn một cái thì đã sao? Từ Tân Di giơ tay lên cao, nhưng cuối cùng lại biến thành đẩy, đẩy thật nhẹ vào ngực Tần Lâm một cái, tức giận nói: - Tần Lâm ngươi thật khốn kiếp, hại phụ thân ta bêu xấu như vậy, ta không thèm lý tới ngươi nữa! Dứt lời, Từ Tân Di giậm chân xoay người rời đi. Tần Lâm cười khổ sờ sờ mũi, thầm nhủ trong lòng: Ngụy Quốc Công bảo cử lại bị bác bỏ, khó trách Từ Tân Di trút giận lên đầu mình. Bất quá hiệp nghị liên minh cùng tướng phủ Giang Lăng, Ngũ Phong hải thương, bây giờ cũng không thể nói cho Ngụy Quốc Công phủ, xem ra cũng chỉ có thể như thế. Quay đầu lại nhìn Lục Viễn Chí, Ngưu Đại Lực không biết làm sao, Tần Lâm thấy buồn cười, nháy mắt một cái, thấp giọng cười nói: - Thế nào, sợ trưởng quan ta mất chức ư? Ha ha, nói không chừng mấy ngày nữa sẽ phong hồi lộ chuyển! Thật là Hoàng đế không vội thái giám gấp, Lục mập vỗ đùi, kéo Ngưu Đại Lực: - Chớ có lo lắng, mỗi lần Tần ca cười dâm đãng như vậy, ta cũng biết trong bụng huynh ấy có quỷ. Tần Lâm cười ha hả, dẫn đám huynh đệ cẩm y trở về phủ. Ngoài đường nổi lên lời bàn tán xôn xao, dân chúng ai nấy há hốc mồm cứng lưỡi: - Không biết Tần trưởng quan đã đắc tội với người nào, ngay cả Quốc Công gia bảo cử cũng bị bác bỏ? - Hiện nay có thể làm mất mặt Quốc Công gia, cũng chỉ có Giang Lăng Trương tướng công. - Ôi, chẳng lẽ là Tần trưởng quan đắc tội Trương tướng công? Bây giờ ngay cả Từ Đại tiểu thư cũng làm khó hắn, ta thấy quá đáng. Cách đó không xa trong một tửu quán cấp bậc cực thấp, có người nghiến răng nghiến lợi cười lạnh vỗ bàn: - Không ngờ rằng họ Tần ngươi cũng có hôm nay, hừ hừ... Về đến nhà Từ Tân Di lại luôn cảm thấy trong lòng như thiếu cái gì, mặc dù là diễn kịch, nhưng sau khi nói ra từ nay sẽ không lý tới Tần Lâm nữa, trong lòng nàng vẫn cảm thấy mất mát. Bất tri bất giác theo tiếng nhạc đi trở về khách sảnh, nơi này đã bày ban nhạc bắt đầu trỗi nhạc, còn có mấy ca cơ đang ca múa. - Tiểu muội trở về rồi? Các ngươi lui ra. Trong khách sảnh, Từ Duy Chí phất tay một cái quát lui tả hữu, sau đó đỏ bừng mặt hỏi: - Muội theo kế mà làm, kết quả sao rồi? Từ Bang Thụy cũng là toàn thân đầy mùi rượu, mặt chữ Quốc đỏ bừng, lại thêm một bộ râu dài đen nhánh dưới cằm giống như Quan nhị gia, mắt mở nhập nhèm khoát tay áo một cái: - Còn phải hỏi sao, kế sách của ta có thể nói là ngồi trong trướng quyết thắng ra ngoài ngàn dặm, bắt Tần Lâm không tốn bao nhiêu sức lực, ha ha ha. Hiển nhiên hai cha con này đã uống không ít, hai người bọn họ không uy nghiêm giống như võ tướng tầm thường, cũng không chú trọng nhiều quy củ giống như quan văn xuất thân khoa cử, hai vị Quốc Công gia xuất thân quyền quý một già một trẻ này cũng làm không ít chuyện hoang đường. Từ Tân Di thấy dáng vẻ của phụ huynh như vậy, trong lòng càng cảm thấy có vẻ không đáng tin cậy, gãi đầu nói: - Mặc dù tên Tần Lâm kia thông minh, nhưng cũng không phải con giun trong bụng con, nếu hắn hiểu sai ý... - Làm sao có thể sai được? Từ Duy Chí líu lưỡi cười hăng hắc, lại chạm chung với phụ thân mình, hai tên quỷ say vừa uống vừa lải nhải: - Thấy… thấy uyên ương kia… nếu họ Tần vẫn không rõ… vậy hắn chính là kẻ ngốc… Từ Tân Di lại không nghe rõ hai con mèo say này nói cái gì, trên thực tế nàng vụng về cũng đã quên mất không đưa ngọc bội uyên ương cho Tần Lâm, đến bây giờ còn giữ trong người. Mới vừa trở lại khuê phòng, mẫu thân phu nhân Ngụy Quốc Công Ngô thị đã hấp tấp đi tới: - Mau, thay y phục, bà ngoại con nhớ nhung chúng ta, phái người tới đón mẹ con ta tới chơi vài ngày. Nghĩ đến bà ngoại từ ái, Từ Tân Di lập tức cao hứng, lập tức thay đổi y phục theo mẫu thân lên xe xuất hành. Hà bao chứa ngọc bội uyên ương bị nàng ném cùng y phục trên giường. ----------- Nha môn Thiên Hộ Sở Cẩm Y Vệ, bên trong mật thất thiên lao đóng chặt, bóng tối âm u, không khí có mùi ẩm mốc. Lộc Nhĩ Linh bị mang tới đây giống như con chuột hết nhìn Đông tới nhìn Tây, vừa sợ hãi lại mơ hồ đang mong đợi cái gì. Két một tiếng, cửa mật thất được mở ra, Thiên Hộ Cẩm Y Vệ Trương Tôn Nghiêu không nhanh không chậm cất bước đi vào. Lộc Nhĩ Linh mong đợi đã lâu lập tức quỳ sụp hai gối xuống, tự báo lý lịch: - Tiểu nhân Lộc Nhĩ Linh, Vạn Lịch nguyên niên thực thụ Tổng Kỳ Cẩm Y Vệ, năm thứ tư Vạn Lịch gia hàm Thí Bá Hộ, đảm nhiệm Tổng Kỳ sở chữ Canh, ra mắt Thiên Hộ Trương trưởng quan! Trương Tôn Nghiêu cũng không vội gọi y đứng lên, cứ như vậy từ trên cao nhìn xuống kẻ đang phủ phục dưới đất như con chó, hồi lâu mới nói: - Đứng lên đi, Lộc Tổng Kỳ, nghe nói ngươi có một số việc muốn bẩm báo với bản quan, nói tỉ mỉ rõ ràng ta nghe thử. Lộc Nhĩ Linh nghe vậy vui mừng, quả nhiên một triều thiên tử một triều thần, chuyến này coi như mình đã tới đúng cửa."
}