{
  "chapter_name": "Chương 202: Xác Định Tội Phạm",
  "content": "Nghe lời này, mấy thôn dân xì xào to nhỏ: - Thân là tiểu Hầu gia, sáng sớm chạy lên trên núi gió rét lạnh tìm Vũ Hoa Thạch… Tần Lâm cùng Từ Tân Di lại không cảm thấy có cái gì lạ, tên Thường Dận Tự hiệu Ngốc Bá Vương này có chuyện gì không làm được? Có lẽ tối hôm qua hắn nằm mơ tìm được cho Cao tiểu thư một khối Vũ Hoa Thạch, nửa đêm chạy đến Vũ Hoa đài cũng có khả năng. Tần Lâm lại hỏi Cẩu Nha Tử phát hiện thi thể: - Tiểu huynh đệ, ngươi đến Vũ Hoa đài lúc nào, xuống núi báo tin lúc nào? Cẩu Nha Tử cúi đầu không dám nhìn vị đại quan này, bất kể nói thế nào cũng không mở miệng nói, vẫn là cậu hắn, cũng chính là ông chủ khách sạn Lý Phúc có thể làm chứng cho Thường Dận Tự trả lời thay hắn: - Hồi bẩm lão gia, cháu tiểu nhân vội vã muốn tìm Vũ Hoa Thạch tới bán cho mấy lữ khách kia. Trời tờ mờ sáng, ước chừng giữa giờ Mão lên trên núi, đầu giờ Thìn hoảng hốt chạy xuống báo tin, chúng ta lại chạy đến chỗ thi thể này đã là giữa giờ Thìn, vừa vặn gặp phải bọn Thường Tiểu Hầu gia xuống núi! Nói như vậy, không tới một canh giờ bọn Thường Dận Tự đã tìm được Vũ Hoa Thạch đi xuống chân núi? Tần Lâm làm ra vẻ vô tình hỏi: - Thường Tiểu Hầu gia, nói như vậy ngươi đã tìm được Vũ Hoa Thạch cho Cao tiểu thư rồi sao? Chúc mừng, chúc mừng! Thường Dận Tự không biết có bẫy, cười ngây ngô lấy ra một khối Vũ Hoa Thạch mang theo đồ án đồng tâm màu đỏ, đặt ở trong lòng bàn tay, chậm rãi mở nắm tay cho Tần Lâm nhìn thoáng qua, lại vội vàng giấu trở lại, hết sức đắc ý nói: - Hắc, trên Vũ Hoa đài thật là nhiều đá, đáng tiếc rải trên mặt đất quá nhiều, bọn ta tìm không tới nửa canh giờ đã tìm được khối này rồi! Ngươi, Tần Lâm thầm mắng, đó là tảng đá cố ý rải ở Vũ Hoa đài, gặp phải ngươi tên này không có tâm công đức, đào mang đi còn có mặt mũi khoe khắp nơi, nhưng về phương diện thời gian hắn ngược lại không có nói láo. Biết thời gian mọi người đến hiện trường, Tần Lâm bắt đầu kiểm tra thi thể, xác định thời gian tử vong, để sắp xếp điều tra tội phạm. Chỉ vừa lật thi thể, Tần Lâm đột nhiên nheo mắt lại: ủa, quái lạ, vì sao thi cương và thi ban vẫn chưa xuất hiện? Rốt cục nàng đã chết bao lâu? Nhiệt độ thi thể, thi ban, độ thi cương, mức độ rữa nát, bao nhiêu ruồi bọ bám vào vân vân đều là thủ đoạn phán đoán thời gian tử vong. Bây giờ thi thể trước mắt Tần Lâm này thời gian tử vong tương đối gần, dĩ nhiên rữa nát cùng ruồi bọ vẫn chưa xuất hiện, bởi vì lộ thiên nhiệt độ giá rét, thông qua nhiệt độ thi thể để phán đoán cũng không chính xác, thi ban cùng thi cương là triệu chứng thẩm định bên ngoài thi thể trực tiếp nhất. Thông thường nói đến thi cương xuất hiện sớm nhất ở bắp thịt của người chết. Tần Lâm đưa tay sờ lên gương mặt người chết, cũng không có cảm giác cứng đờ, hắn không khỏi có chút kỳ quái. Nhìn lại một chút thi ban bộ vị thấp trên thân thể, bình thường thi thể tử vong thi ban hiện màu đỏ sậm, mà vết người chết rét màu đỏ tươi, vô cùng rõ ràng. Tần Lâm lật thi thể trở lại, làm cho hắn giật mình chính là bộ vị thấp thi thể cũng không có vết máu đỏ tươi như dự liệu. Dưới tình huống bình thường, thi ban cùng thi cương sẽ xuất hiện sau khi tử vong một hai tiếng, ở mùa Đông giá rét thời gian sẽ hơi kéo dài hơn, nhưng hiện tại sắp đã đến giữa giờ Tỵ, cách đầu giờ Thìn phát hiện thi thể đã có ba tiếng, vì sao chưa xuất hiện thi cương cùng thi ban? Thi thể chết rét thi cương xảy ra chậm, biến mất chậm, hơn nữa cứng rắn, bất quá cho dù là chậm đến hiện tại cũng phải hiện ra mới đúng. Chẳng lẽ thời gian tử vong của người chết cách hiện tại còn chưa tới hai tiếng, thời điểm bị phát hiện thật ra là nàng còn sống sao? Tần Lâm vì ý nghĩ đáng sợ này mà run lên, vội vàng tìm một cây gậy gỗ, cố sức đập xuống cánh tay của người chết. - Này, ngươi làm gì vậy? Từ Tân Di cho rằng hắn đột nhiên nổi điên, vội vàng nửa kéo nửa ôm ngăn hắn lại. - Buông ra! Tần Lâm mặt lạnh trầm giọng quát lớn khiến Từ Tân Di bị dọa sợ đến không nhẹ, phát giác thái độ của mình không tốt, thần sắc hắn ôn hòa hơn chút ít: - Đừng lo lắng, ta đang làm thí nghiệm. Hung hăng như vậy làm gì chứ? Từ Tân Di bĩu môi, vô cùng uất ức. Tần Lâm lại xoay gậy đập một cái, cẩn thận quan sát một hồi, phát hiện cánh tay người chết cơ hồ không động, chỗ bắp thịt bị đánh hơi co lại, dưới da xuất hiện vết máu không rõ ràng lắm, lúc này hắn mới thở ra một hơi thật dài. Cũng không phải giống như dân chúng thông thường cho rằng người sau khi chết sẽ cứng ngắc cứng đờ không khác khúc gỗ. Thật ra thì tổ chức cơ quan của thân thể người chết trong thời gian tương đối vẫn có hoạt tính, có thể phát sinh phản ứng nhất định đối với kích thích của bên ngoài, gọi là phản ứng siêu sinh, có thể được pháp y dùng để phán đoán thời gian tử vong. Trong đó phản ứng siêu sinh của bắp thịt, người sau khi chết trong hai giờ, cơ hồ tất cả bắp thịt bị sau khi bị kích thích cơ giới đều có thể phát sinh phản ứng co lại, đặc biệt bắp thịt hai tay rõ ràng nhất, hơn nữa không chịu ảnh hưởng của hoàn cảnh nhiệt độ cao thấp. Nếu như sau khi tử vong trong vòng hai tiếng đánh vào bắp thịt cẳng tay, sẽ vì bắp thịt co rút lại mà kéo theo toàn bộ cánh tay. Sau hai giờ là quá nửa chỉ có thể khiến cho chỗ đánh bắp thịt co rút lại. Tử vong vượt quá năm giờ, thông thường là không phát sinh co rút bắp thịt rõ ràng nữa. Cùng trong quá trình tiến hành đánh kích thích thí nghiệm, vị trí bị đánh cũng hình thành vết xuất huyết dưới da, tần số xuất hiện cùng màu sắc đậm nhạt của nó theo thời gian kéo dài sau khi chết mà nhanh chóng giảm xuống. Mới vừa rồi Tần Lâm cầm côn gỗ đánh vị trí bắp thịt cẳng tay người chết, toàn bộ cánh tay không có nhúc nhích, chỉ là bắp thịt vị trí bị đánh co lại. Căn cứ vào mức độ co rút lại của nó, cùng với mức độ màu sắc đậm nhạt của vết máu dưới da, Tần Lâm phán định thời gian tử vong của nó vào chừng bốn tiếng. Tần Lâm nói những điều này một lần, tất cả mọi người đều nghe được trợn mắt mắt to nhỏ, bộ khoái Cẩm Y Vệ lợi hại tới mức nào cũng kinh ngạc vô cùng. - Trời, tim của vị này thế nào vậy, còn có chuyện gì hắn không biết? Mấy bộ khoái nhỏ giọng thảo luận. Lão Ngọ Tác cũng nhìn Tần Lâm thành tâm thành ý vái chào sát đất: - Lão hủ lúc còn trẻ đọc Tẩy Oan Tập Lục, chỉ cảm thấy Tống Đề Hình xét âm đoán dương quỷ sợ thần hãi, hôm nay thấy Tần trưởng quan mới hiểu được triều Đại Minh có nhân vật như vậy, ngay cả chuyện Tống Đề Hình không có nói tới, Tần trưởng quan cũng thông hiểu không bỏ sót. Từ Tân Di vốn là có chút không vui, nhưng tính tình của nàng không hề ghi hận, nghe Tần Lâm nói hết sức thú vị, nháy mắt đã ném chuyện vừa bị quát mắng ra sau gáy, vỗ tay cười nói: - Ha ha, thì ra còn có cách nói này, Thị Kiếm, mau mau ghi lại điều này. Tần Lâm sớm chú ý đến Thị Kiếm cầm giấy bút viết viết vẽ vẽ, cũng không để ý đến nàng, lúc này nghe Từ Tân Di nhắc tới, hắn cau chân mày lại, hỏi: - Ghi chép cái gì vậy? - Không phải là Tống Đề Hình có bản Tẩy Oan Tập Lục sao? Tương lai bản tiểu thư phải xuất bản “Âm Dương Giám”, vượt trội cả Tẩy Oan Tập Lục, làm cho khắp nơi trên giang hồ lan truyền uy danh của Từ Đại Thần Bộ! Từ Tân Di dương dương tự đắc nói, chỉ Tần Lâm: - Nữ Thần Bộ ở đây, tiểu tặc còn không mau mau đầu hàng? Tần Lâm dở khóc dở cười, thầm nghĩ: Thì ra Âm Dương Giám kia của nàng là ghi lại lời của ta, nói như vậy còn không bằng tự ta viết ra. Lại quan sát mức độ vẩn đục của con mắt người chết, cũng phù hợp với kết luận của phản ứng siêu sinh bắp thịt cẳng tay cho ra, cuối cùng Tần Lâm có thể xác định thời gian tử vong là bốn tiếng hoặc hai canh giờ trước. Từ Tân Di gật đầu một cái: - Bây giờ là giữa giờ Tý, hai canh giờ trước là giữa giờ Mão, như vậy tính ra Cẩu Nha Tử cùng Tiểu Thường cũng không thể là tội phạm. Thường Dận Tự bị xem như hung phạm cả một buổi sáng, nghe được câu này thật là vui như mở hội: - Bà cô của ta ơi, hôm nay cuối cùng nàng cũng nói được tiếng người. Từ Tân Di mắt hạnh trợn tròn, mày liễu cũng dựng thẳng, đang chuẩn bị phát uy, lại thấy Tần Lâm nhìn thi thể suy tư khổ sở, lo lắng ảnh hưởng mạch suy nghĩ của hắn, thái độ nàng khác thường không có ầm ĩ lên, chỉ là ngón tay cái hướng xuống nhằm vào Thường Dận Tự ra hiệu “Khinh bỉ ngươi”, sau đó âm thầm tiến đến bên cạnh Tần Lâm, theo ánh mắt của hắn kiên nhẫn quan sát. Quả thật không có thi ban nào, thi ban màu đỏ tươi rõ ràng nhất của người chết rét lại không có xuất hiện, Tần Lâm nhức đầu chính là vì chuyện này. Bình thường thi ban hiện màu đỏ sậm hoặc màu đỏ tím, mà thi thể chết rét bởi vì khi nhiệt độ thấp dưỡng khí thông qua da phân tán tiến vào trong mạch máu, khiến cho máu trong huyết quản từ hemoglobin Hb biến thành hemoglobin HbO2, cho nên thi ban hiện màu đỏ tươi, dĩ nhiên máu sâu trong thi thể vẫn còn là màu đỏ sậm. Đây là nét đặc thù rõ rệt nhất của người chết rét, vì sao thi thể này không có? Chẳng lẽ … Trong lúc kiểm tra thi thể, Tần Lâm tâm không chuyện khác, cũng không quản người bên cạnh là Từ Tân Di hoặc là người khác, suy nghĩ một chút liền tách bắp đùi của thi thể ra. A! Từ Tân Di mặt đỏ tới mang tai bỏ đi, tuy là nàng lớn mật, lần này cũng không dám nhìn sát vào. Tần Lâm lại a một tiếng, lại có phát hiện kinh người, hắn lập tức gọi Lục Viễn Chí đến xem: - Tên mập, tới xem xem có vấn đề gì! Lục mập đáp lời, chuyển một vị trí quan sát thuận lợi, nhìn một hồi, xoa xoa khuôn mặt béo cười rộ lên: - Này, đồ vứt đi này là nam nhân nào cũng có, Tần ca nhìn chằm chằm người ta làm gì thế, nhìn vào chỗ kia, ha ha ha… - Con bà ngươi, ngươi nhìn cho kỹ! Tần Lâm đá một cước vào cái mông mạp mạp. Lục Viễn Chí chăm chú nhìn kỹ, chỉ thấy chỗ cửa mình của người chết dính thứ gì vàng vàng trắng trắng không rõ, bắp đùi lại có một ít dịch thể tương đối trong suốt, nhìn qua chính là tinh dịch của nam nhân lưu lại. Tần Lâm dùng côn gỗ bới lên những thứ vàng không vàng trắng không trắng kia, thình lình đưa tới phía dưới mũi Lục Viễn Chí, hù dọa tên mập lui lại mấy bước, quạt mũi tỏ vẻ ghê tởm buồn nôn. Từ Tân Di cùng nhiều nữ binh chợt kêu to một tiếng, nhất tề quay đầu đi, ai nấy đều mắng Tần Lâm bỉ ổi hạ lưu. Không nói Vương Thế Trinh, ngay cả lão Ngọ Tác cùng Bạch Hạo đều không hiểu Tần Lâm làm như vậy là có ý gì. Trái lại Lục mập định thần lại, tự mình phát giác có gì đó không bình thường: - A, Tần ca, thứ này không giống cái kia của nam nhân! Tần Lâm ngoài cười nhưng trong không cười hừ một tiếng: - Thì ra ngươi còn chưa mù sao. Ủa? Tất cả mọi người đều không rõ, ngay cả Từ Tân Di cùng các nữ binh cũng lần nữa quay đầu lại nhìn chằm chằm, lòng nghĩ thứ nào mà không phải là thứ này? Dĩ nhiên là không phải. Bình thường tinh dịch từ trong tinh hoàn sau khi bắn ra sẽ biến thành dạng chất dính như keo đông, trải qua mười lăm đến ba mươi phút, lại dưới tác dụng của tuyến tiền liệt biến thành chất lỏng, gọi là tinh dịch hóa lỏng. Thi thể nữ phát hiện đến bây giờ đã mấy tiếng, tinh dịch lưu lại sớm đã hóa lỏng mới đúng, nhưng thứ mà Tần Lâm dùng côn gỗ vít lên vẫn còn giống như nước quả đông lại hoặc là keo dán, đã nói lên nó căn bản không phải tinh dịch. Như vậy rốt cuộc nó là thứ gì đây? Tần Lâm không có thủ đoạn hóa nghiệm, nhưng có Lục mập tính tình vô tư ở đây, hết thảy đều không là vấn đề. Biết cũng không phải là tinh dịch của nam nhân khác, Lục mập cũng không có trở ngại tâm lý, đến sát thứ mà Tần Lâm bới ra ngửi một cái, lập tức vỗ đùi, lòng đầy căm phẫn kêu lên: - Trời ơi, đây là nước canh thịt đông đặc cứng lại, chính là đậu tây hầm móng giò đây! Con bà nó lãng phí như vậy … Lục mập nhạy cảm đối với mùi thức ăn, quả thật còn lợi hại hơn cả cảnh khuyển hùng mạnh. Những người khác cũng thấy buồn nôn, nhìn biểu lộ trên mặt người này, quả thật là vô cùng đau đớn vì canh chân giò lại ra nông nỗi như vậy. Nói cách khác, trong cửa mình của người chết nhét một ít nước thịt đông cứng của đậu tây hầm móng giò, phần dính trên bắp đùi mới là tinh dịch thật sự. Cẩn thận kiểm tra ngón tay cùng y phục của người chết, cũng phát hiện dính dấu vết nước thịt đông đặc. Đây quả thực làm cho người không thể tưởng tượng nổi, tâm lý biến thái bậc nào mới có thể sinh ra hành động quái dị như vậy? Tần Lâm cười lạnh đưa ra hai đầu ngón tay: - Hai người, trước sau có hai người làm nhục với người chết, một khi còn sống, một sau khi chết! Đúng vậy, chỉ có như vậy mới có thể giải thích thi ban cùng thi cương chậm chạp không thể xuất hiện… Bởi vì sau khi chết thi thể từng bị người dùng sức dày vò qua nhiều lần. Rốt cuộc là người nào? Tất cả mọi người nóng lòng tìm ra câu trả lời. Vương Thế Trinh chắp tay nói: - Kính xin Tần tướng quân làm sáng tỏ, bản quan sẽ lập tức phát ra văn thư cả hai đường thủy bộ, truy nã tội phạm! - Không nên… Tần Lâm cười lắc đầu một cái, một lời kinh động lòng người: - Bởi vì người trước đã cao bay xa chạy, tạm thời ta còn không biết thân phận của hắn, người sau vẫn ở lại hiện trường! Cái gì? Mọi người ngơ ngác nhìn nhau, ánh mắt của các thôn dân lại một lần nữa tụ lại trên người Thường Dận Tự, khiến cho hắn hoảng sợ liên tục xua tay: - Này, này, Tần huynh đệ ngươi hãy nói cho hết lời… Giọng Tần Lâm lạnh lẽo như hàn băng, dùng lời nói phác họa hình dáng tên tội phạm thứ hai: - Tên tội phạm này ngay cả thi thể nữ tử đã chết thân không mảnh vải cũng cảm thấy hứng thú, bởi vì hắn chưa từng có cơ hội tiếp xúc qua nữ tử thanh xuân xinh đẹp, cho dù là đã tử vong cũng có cám dỗ cực lớn đối với hắn."
}