{
  "chapter_name": "Chương 792: Nỗi Sợ",
  "content": "Lúc này tâm trạng Phùng Bảo cũng không tốt, lão đang nổi giận tại nhà, sắc mặt âm trầm lạnh lẽo dường như muốn ăn tươi nuốt sống người khác: - Trương Tứ Duy Trương tướng công thật sự nói như vậy sao? Từ Tước tỏ ra đau khổ, gật đầu khom người nói: - Dạ, thật sự lão đã nói như vậy, thuộc hạ thấy lão chỉ ỷ vào mình đã đủ lông cánh làm khó dễ Đốc Công ngài. Thái Tử giáng sinh, khắp chốn mừng vui, ngài xử lý sự vụ lục cung có nhiều công lao, chỉ phong Bá Tước có gì là không ổn? Theo thuộc hạ thấy, cho dù là Hầu Tước, Quốc Công cũng là phải đạo. - Coi như tiểu tử ngươi có lương tâm! Phùng Bảo bật cười lên, vẻ âm độc trong mắt càng ngày càng nặng, tính toán làm sao sửa trị Trương Tứ Duy. Sau khi Trương Cư Chính chết, dựa theo chỉ ý Vạn Lịch muốn tưởng nhớ chiến công Thái Sư Thủ Phụ, vì vậy tạm thời không chọn Thủ Phụ. Chuyện Lễ bộ Thượng Thư Phan Thịnh nhập các tiếp chưởng Thủ Phụ sẽ bị trì hoãn, là Thứ Phụ Trương Tứ Duy tạm thời thay thế chức trách của Trương Cư Chính trước kia. Mới đầu Phùng Bảo cũng từng lo lắng một trận, hạ mật lệnh cho Đông Xưởng và thân tín trong nội cung thận trọng đề phòng, nhưng tựa hồ tình thế cũng không chuyển biến xấu, ngược lại phát triển theo phương hướng có lợi cho lão. Giống như lúc Trương Cư Chính còn sống, Phan Thịnh vẫn thường tới chơi phủ của Phùng Bảo, ra ám hiệu rằng Giang Lăng đảng sẽ tiếp tục duy trì đồng minh chính trị với lão. Mà hai con thỏ nhỏ chết bầm Trương Kình Trương Thành sau ngày đó đã trở nên cụp đuôi ngoan ngoãn, cẩn thận hơn trước kia, lòng tin của Lý Thái hậu với lão cũng không hề giảm bớt. Sau khi Trương Cư Chính chết, Phùng Bảo bất ngờ lấy được quyền chủ đạo liên minh mà trước kia cầu còn không được, đây quả thật là niềm vui bất ngờ. Thậm chí lão phát hiện ra mình có khả năng khống chế Giang Lăng đảng khổng lồ mà mạnh mẽ kia, trở thành kẻ chấp chưởng đại quyền đệ nhất triều đình sau Trương Cư Chính. Không ngờ rằng ý đồ lợi dụng cơ hội Thái Tử giáng sinh để cầu phong Bá Tước lại bị Thứ Phụ Trương Tứ Duy ngăn cản, chuyện này làm cho Phùng Bảo vạn phần tức giận, cũng lập tức âm thầm triển khai bố trí nhằm vào Trương Tứ Duy. ----------- Đúng như Từ Văn Trường nói, quả thật là tạm thời Vạn Lịch không rảnh để đối phó Phùng Bảo, càng đừng nói tới Giang Lăng đảng khổng lồ. Thái Tử giáng sinh làm cho cả Tử Cấm thành bận rộn cả lên, chung quanh tràn đầy không khí vui mừng, duy chỉ có Chu Dực Quân sau khi cơn hưng phấn được làm cha qua đi đã lập tức bị cơn hối hận rất sâu và phiền não vô tận dây dưa. Bởi vì Trịnh Thục Tần cũng đã mang thai hài tử. Không giống như những người cha khác, Chu Dực Quân lại không phí bao nhiêu thời gian cho đứa con trai mới vừa sinh, ngược lại phần lớn thời gian y đắm mình ở Trừ Tú cung, chỗ ở của Trịnh Thục Tần. - Trinh nhi, Trinh nhi nàng cửa mở đi, trẫm sẽ hầu hạ nàng là được. Chu Dực Quân ra sức gõ cửa phòng, nở một nụ cười nịnh nọt lấy lòng. Cho dù là đối mặt với mẫu thân Lý Thái hậu, đối mặt ân sư Trương Cư Chính, hoặc là ôm vị Thái Tử mới sinh, nụ cười của y cũng không rạng rỡ như lúc này. Bên trong truyền ra thanh âm lười biếng mà kiều mị của Trịnh Trinh: - Thái Tử giáng sinh, trong ngoài triều mừng rỡ, ngài không đi ôm con trai mình mà tới chỗ thiếp thân để làm gì? Người khác nhìn vào sẽ không biết là chính ngài muốn tới hay là thiếp thân ngăn không cho ngài gặp con trai mình. Đến lúc đó… đến lúc đó người khác chụp mũ cho thiếp thân là hồ yêu mê hoặc Hoàng thượng, gây loạn trong cung, thiếp thân không thể nào gánh nổi. Nghe giọng điệu chua lét của Trịnh Trinh, Chu Dực Quân dở khóc dở cười, đi qua đi lại mấy vòng trong sân, mấy lần đưa tay ra lơ lửng giữa không trung rốt cục lại rụt tay về, hẳn là không dám gõ cửa, giống như một tên ngốc vụng trộm bị lão bà bắt được. Mấy tên tiểu thái giám Càn Thanh cung hầu hạ Hoàng đế thấy vậy buồn cười lại không dám cười, trên đời này có mấy người có thể làm cho bệ hạ sợ thành như vậy. Trong số phi tần lục cung, bản lãnh khống chế bệ hạ của Trịnh Trinh quả thật không ai hơn được nữa. Hồi lâu sau rốt cục Chu Dực Quân dừng bước, vẻ mặt đau khổ nói: - Trinh nhi, chẳng lẽ nàng vẫn không hiểu tâm ý của trẫm sao? Trong tam cung lục viện ba ngàn cung nữ, trong lòng trẫm cũng chỉ có mình nàng. Cho dù là tương lai… tương lai đến ngày trẫm cỡi rồng về trời, ngôi vị Hoàng đế cũng sẽ truyền cho hài nhi của nàng và trẫm... Cửa sơn son đỏ kêu két một tiếng mở ra, Trịnh Trinh mặc áo vải trắng để tóc xõa không hề trang điểm, đôi mắt khóc sưng đỏ càng lộ vẻ hết sức đáng thương. Hai tay nàng vịn lấy bụng đã hơi nhô lên, dựa vào cạnh cửa, nhìn Chu Dực Quân yêu kiều muốn khóc: - Bệ hạ, làm sao thiếp thân không hiểu được tâm ý của ngài, nhưng trong cung ai nấy đều nịnh nọt Vương Cung Phi và hài tử của nàng ấy, hài tử trong bụng thiếp thân giống như nghiệt chủng, chẳng lẽ không phải là máu thịt của bệ hạ sao?! Cửa mới vừa mở ra, Vạn Lịch lập tức vui vẻ vô cùng, nhưng nghe Trịnh Trinh tỏ vẻ đáng thương nói ra lời nói này, chỉ cảm thấy vừa thương vừa áy náy, quả quyết nói: - Người khác muốn nịnh nọt Vương Cung Phi thì mặc họ, trẫm chỉ ở chỗ của nàng trông chừng nàng và hài tử của trẫm, không tới chỗ nàng ấy nữa! - Đây là tự ngài nói, thiếp thân cũng không ép ngài. Trịnh Trinh đột ngột mỉm cười, kéo Chu Dực Quân vào cửa. Chu Dực Quân choàng lấy eo lưng mềm mại của Trịnh Trinh, cất tiếng thở dài: - Có lúc trẫm suy nghĩ cảm thấy rốt cục Hoàng gia chẳng có gì hay, nếu như chúng ta là một đôi phu thê nhà quê, nam canh tác nữa dệt vải, vô cùng ân ái, vậy đâu cần phiền não như bây giờ? Trịnh Trinh cười hì hì, khẽ điểm vào chóp mũi y một cái: - Ngài đó, nói ra được những lời này cũng không uổng một phen tình nghĩa của thiếp thân đối với ngài. Chu Dực Quân cười híp mắt, giống như vừa uống nửa cân mật, không biết rằng trong lòng Trịnh Trinh đã sớm cười lạnh không ngừng. Nếu ngươi không phải là cửu ngũ chí tôn mà là một tên nông phu nhà quê bình thường, bằng vào cái gì ta chịu gả cho ngươi? Không nói ai khác, chỉ riêng vị Tần trưởng quan kia đã hơn ngươi gấp trăm lần. Ở trong lòng không ít người, thứ mà mình không có được vẫn là tốt nhất… Hai người thủ thỉ với nhau những lời ân ái một lúc lâu, cho đến khi tiểu thái giám tới thúc giục, nói có mấy bản tấu chương khẩn cấp ở Dưỡng Tâm điện, mời bệ hạ qua đó phê duyệt, Chu Dực Quân mới quyến luyến không thôi rời đi. - Bây đâu, hầu hạ bản cung trang điểm. Sắc mặt của Trịnh Trinh lập tức trở nên trầm thấp, kêu đám cung nữ tới trang điểm tỉ mỉ, lại cười lạnh lẩm bẩm nói: - Thái Tử giáng sinh, theo như quy củ bản cung phải tới chúc mừng, hừ hừ… ----------- Vĩnh Hòa cung phía Đông Càn Thanh cung, gấm lụa đỏ rực treo đầy, khắp nơi bao trùm một bầu không khí vui vẻ, đám cung nữ thái giám ra ra vào vào nhộn nhịp rộn ràng. Trong cung thất vui mừng hết cỡ, Vĩnh Ninh Trưởng Công chúa Chu Nghiêu Anh ôm đứa trẻ còn trong tã, động tác cực kỳ cẩn thận. Đứa trẻ kia có màu da đỏ hỏn, đầu mập tai to hết sức khả ái. Hai vị hoàng muội còn vị thành niên Chu Nghiêu Viện và Chu Nghiêu Cơ muốn chơi đùa với cháu nhưng đều bị Vĩnh Ninh nghiêng thân thể ngăn trở, e sợ hai muội muội vụng về tay chân làm đau đứa nhỏ. Đại tỷ Thọ Dương công chúa Chu Nghiêu Nga xuất giá hơn một năm trước, thấy vậy liền cất tiếng đùa giỡn: - Nếu hoàng muội thích trẻ con như vậy, nên chọn một vị Phò mã thật tốt gả đi, tự mình sinh con, lúc ấy không cần phải nhìn hoàng điệt mà thèm thuồng như vậy. Vĩnh Ninh đỏ bừng mặt mũi, trong tim rung động từng hồi. Nàng biết Tần Lâm đã sớm trở lại kinh sư, chẳng qua là bận rộn tang sự Trương Thái Sư, cho nên cũng không tiện đi tìm hắn. Bất quá chỉ là suy nghĩ Tần Lâm ở gần mình như thế, nàng đã cảm thấy hết sức vui mừng. Vương Cung Phi trẻ tuổi nằm nghiêng trên giường, tuy mặt mũi có vẻ mệt mỏi nhưng đầu mày cuối mắt toát ra vẻ vui mừng. Nguyên nhân không chỉ có là Hoàng trưởng tử mình sinh ra rất có thể trở thành Thái tử tương lai, còn có niềm vui hạnh phúc khi được làm mẹ. Nàng mới vừa được phong là Cung Phi, vẫn chưa thích ứng với sự thay đổi thân phận địa vị của mình, lúc nói chuyện trước mặt các vị tiểu cô tử chỉ cười bẽn lẽn. Trước đây không lâu nàng còn là một cung nữ nho nhỏ, vẫn còn phân tôn ti thượng hạ với các vị thiên hoàng quý trụ này. Vương Hoàng hậu thân mặc cung trang màu đỏ ngồi ngay ngắn trên ghế gỗ hoa lê nhìn thấy cảnh tượng này có hơi ganh ghét, bất quá rất nhanh đã nở một nụ cười tươi tắn. So với vị Trịnh Thục Tần vừa điêu ngoa vừa hung hãn đang nhìn chằm chằm bảo tọa Hoàng hậu của nàng, Vương Cung Phi có vẻ hết sức ngây thơ vô hại. Sau vụ án Tôn Hoài Nhân thật giả, Vạn Lịch đối với Vương Hoàng hậu khi gần khi xa. Từ khi Trịnh Trinh vào cung, tình cảm giữa Vạn Lịch và Vương Hoàng hậu càng trở nên lạnh như băng giá, bao nhiêu ngày đêm Vương Hoàng hậu vò võ không phòng, tuyệt đối không có cơ hội sinh được Hoàng tử. Cùng lúc đó, Trịnh Trinh hung hăng hùng hổ lại truyền ra tin tức mang thai, cơ hồ hù chết Vương Hoàng hậu: nếu thai kỳ Vương Cung Phi xảy ra điều gì ngoài ý muốn, hoặc là cuối cùng sinh ra một vị Công chúa, Trịnh Trinh lại sanh ra Hoàng trưởng tử, như vậy Trịnh Trinh vốn đã được sủng ái trong tam cung lục viện lại trở nên mẫu bằng tử quý. Lúc ấy ngày mà Vương Hoàng hậu bị đuổi khỏi bảo tọa, đày vào lãnh cung có thể đếm được trên đầu ngón tay. Thật may là nhờ Lý Thái hậu, Vương Hoàng hậu che chở trăm bề, trăm phương ngàn kế ngăn trở Trịnh Trinh đích thân hạ độc thủ, rốt cục Vương Cung Phi bình an sanh ra Hoàng trưởng tử. Tuy Trịnh Trinh được sủng ái nhất trong cả lục cung, nhưng không cách nào sửa đổi được sự thật Hoàng trưởng tử từ trong bụng Vương Cung Phi chui ra ngoài, không cách nào sửa đổi lập trường tổ chế, vì vậy Vương Hoàng hậu có thể thở phào nhẹ nhõm thật to. Từ góc độ này mà nói, Vương Cung Phi trên giường hẹp ngược lại trở thành cọng rơm cứu mạng của Vương Hoàng hậu. - Vĩnh Ninh, tuổi Hoàng trưởng tử còn nhỏ, muội đừng bồng bế lâu quá, coi chừng buổi tối cảm lạnh. Vương Hoàng hậu cười khanh khách nhận lấy hài tử từ trong tay Chu Nghiêu Anh, dịu dàng vỗ về vài cái mới đặt lại bên cạnh Vương Cung Phi, cẩn thận đắp chăn lên. Vương Cung Phi cố gắng ngồi dậy, tỏ vẻ hết sức cảm kích: - Nương nương đối đãi mẹ con muội thật sự là ân trọng như núi... - Giữa tỷ muội chúng ta cần gì nói những lời này, con của muội không phải cũng là con của tỷ tỷ ta sao? Vương Hoàng hậu cười dịu dàng, vẻ mặt cực kỳ hòa ái. Vĩnh Ninh thấy vậy có hơi cao hứng, thầm nói hoàng tẩu trước kia hung hăng chuyên chế dường nào, có lẽ là lần đó Tần Lâm bắt Tôn Hoài Nhân khiến cho lương tâm nàng trỗi dậy, hiện tại trở nên hiền lành biết bao nhiêu… Thọ Dương xuất giá sớm, thấy chuyện đã nhiều, lúc này lặng lẽ bĩu môi. Hư tình giả ý của Vương Hoàng hậu cũng chỉ có thể gạt được kẻ ngốc như Vương Cung Phi và Vĩnh Ninh mà thôi. Kẹt một tiếng, cửa cung mở rộng ra, địa thế Tử Cấm thành rộng rãi bằng phẳng, vào đêm gió thổi không nhỏ, cửa vừa mở ra lập tức gió thổi vào, thổi cho ánh nến đung đưa, đứa trẻ bật òa khóc. Vương Hoàng hậu cũng không quay đầu lại, gằn giọng nói: - Kẻ nào có mắt không tròng như vậy, người đâu, thay bản cung… - Ôi chao, nương nương thật là nóng nảy, muốn xử trí muội muội sao? Trịnh Trinh không nhanh không chậm đi tới, chào qua một cái không có chút thành ý nào: - Thần thiếp ra mắt nương nương, thiên tuế thiên tuế thiên thiên tuế. Vì sao nàng ta lại tới đây? Người trong Vĩnh Hòa cung nhất thời lộ vẻ hết sức kỳ quái, ai cũng biết Trịnh Trinh hết sức căm hận Hoàng trưởng tử mới sinh này, cho tới hôm nay nàng chưa từng tới đây một lần nào cả. Vương Hoàng hậu cắn cắn đôi môi, vung tay áo cung trang, lạnh giọng nói: - Muội muội là người trong lòng bệ hạ, bản cung nào dám xử trí. Chẳng lẽ hôm nay mặt trời mọc từ hướng Tây, Trịnh Thục Tần cũng tới nơi này? Dứt lời nàng đứng thẳng người, ưỡn ngực thị uy, ngẩng cao đầu, đầu đội long phượng châu quán, cổ khoác khăn choàng màu đỏ thêu phượng màu vàng, khí thế chính cung nương nương lộ rõ mười phần. - Ủa, chẳng lẽ muội muội ta không thể đến thăm Hoàng trưởng tử được sao? Trịnh Trinh cười, nhẹ nhàng bước đi tới cạnh giường. Nàng mặc cung trang màu hồng phấn, mái tóc dài búi gọn trên đầu, cất bước thong thả yểu điệu đi tới có thể nói là xinh đẹp vô cùng, trong phút chốc khăn choàng màu đỏ quàng cổ của Vương Hoàng hậu lập tức trở nên mờ nhạt không ánh sáng. Vương Hoàng hậu cau mày một cái, lấy mắt ra hiệu cho các vị thái giám cung nữ, muốn bảo bọn họ nghĩ cách ngăn Trịnh Trinh lại. Nhưng những cung nữ thái giám này vừa bước về phía trước một bước liền bị ánh mắt Trịnh Trinh bức lui hai bước, không tự chủ được phải nhường đường cho nàng. Trịnh Trinh đi tới mép giường, đưa tay ôm đứa nhỏ lên, Vương Cung Phi gấp đến độ muốn khóc lại không dám mở miệng, Chu Nghiêu Anh đau lòng cháu mình vội vàng ngăn trước mặt: - Trịnh Thục Tần, nàng... - Sao hả, các ngươi cho là ta sẽ ăn thịt đứa nhỏ này sao? Trịnh Trinh cười khanh khách, ôm đứa trẻ vỗ về mấy cái: - Bé con ngoan lắm, hãy xem có bao nhiêu người thương yêu bảo vệ ngươi. Quan sát kỹ một chút, quả thật ngươi là một tiểu bảo bối khiến cho người ta thương yêu. Dứt lời nàng nhìn về phía Vương Cung Phi thản nhiên cười một tiếng: - Xế chiều hôm nay, bệ hạ tới chỗ ta chơi hết nửa ngày, ta nói ngài không đến thăm hai mẹ con muội muội lại đến chỗ ta để làm gì, chỉ nói vài câu đã đuổi bệ hạ tới đây. Ủa, không có bệ hạ ở đây, ngài đi đâu vậy? Trịnh Trinh giả vờ ra vẻ giật mình kinh hãi, che miệng nhìn quanh bốn phía, dĩ nhiên nơi này không có bóng dáng Vạn Lịch đâu cả. Thần sắc Vương Cung Phi ảm đạm, cúi đầu cắn môi thật chặt, rốt cục nàng đã biết Trịnh Trinh tới đây làm gì: thị uy. Vạn Lịch mới vừa làm cha không chịu bước vào Vĩnh Hòa cung một bước thăm Vương Cung Phi và đứa trẻ mới sinh, lại có thời gian rảnh chạy tới Trừ Tú cung của Trịnh Trinh, nhất bên trọng nhất bên khinh đã hết sức rõ ràng. Vương Cung Phi vừa xấu hổ vừa sợ hãi, sắc mặt trở nên tái nhợt, nước mắt rưng rưng, cắn chặt môi cố nén không bật khóc. Niềm vui vừa mới sinh con được làm mẹ trong giờ phút này đã hoàn toàn biến mất. Nhưng nàng có biện pháp gì, thậm chí lúc ban đầu Vạn Lịch không muốn thừa nhận từng có hoan lạc một đêm với nàng, cho đến khi Lý Thái hậu sai người mang Khởi Cư Chú ra mới phải bất đắc dĩ thừa nhận. Mà trong mấy ngày qua, vị phụ thân của Hoàng trưởng tử này cũng chỉ ghé qua một vài lần, sau đó hoàn toàn không thấy bóng dáng đâu nữa. Vì sao Trịnh Trinh lại làm như vậy, Chu Nghiêu Anh vốn thiện lương cảm thấy bất bình thay cho Vương Cung Phi và đứa trẻ, thầm nhủ trong lòng: Tần Lâm quen biết vị Trịnh Thục Tần này, lúc nào bảo Tần Lâm khuyên nàng ấy vài câu, có lẽ sẽ tốt hơn.... Ừm, không thể không thừa nhận đây là một ý tưởng rất ngu ngốc ngây thơ. - Càn rỡ! Vương Hoàng hậu cũng không kềm chế được nữa, gằn giọng nói: - Trịnh Thục Tần, ngươi không nên ỷ mình được sủng ái mà kiêu ngạo, phải biết chủ nhân lục cung vẫn là bản cung! - Thần thiếp không hề nói tỷ tỷ không phải là chủ nhân lục cung. Mắt Trịnh Trinh đảo tròn, quan sát Vương Hoàng hậu đang đùng đùng nổi giận, giật mình kinh hãi hỏi: - Ủa, vì sao nương nương lại chú trọng chuyện này như vậy, chẳng lẽ nương nương đang sợ chuyện gì sao? Chỉ trong thoáng chốc trong Vĩnh Hòa cung trở nên yên tĩnh tới mức ngay cả một cây kim rơi trên đất cũng có thể nghe thấy. Cho dù là Chu Nghiêu Anh không rành thế sự cũng ngậm miệng thật chặt, các cung nữ thái giám nín thở. Ai cũng biết rốt cục Vương Hoàng hậu đang sợ cái gì, đây quả thực là bí mật công khai. - Ngươi…! Vương Hoàng hậu giận đến toàn thân phát run, bị Trịnh Trinh khơi lên bí mật trong lòng như vậy càng làm nổi bật sự thật nàng không nắm chắc, giống như tát nàng một tát tai trước mặt mọi người. Nàng muốn giơ tay lên tát cho Trịnh Trinh một cái thật mạnh, nhưng nhìn thấy đối phương không tỏ ra sợ hãi, cùng với nụ cười hài hước trên mặt, rốt cục không thể tát được. Nếu như Trịnh Trinh đi tìm bệ hạ khóc kể, nói đến thăm Hoàng trưởng tử lại bị nàng tát một bạt tai, nhất định Vạn Lịch sẽ càng thêm căm hận nàng, mà đây là chuyện mà hiện tại Vương Hoàng hậu khó có thể gánh nổi. Dầu gì cũng là chính cung nương nương, Vương Hoàng hậu suy đi nghĩ lại, rốt cục nhịn được cơn đau như rỉ máu trong lòng, cũng nặn ra một nụ cười giả tạo: - Đúng vậy, bản cung rất sợ, chỉ sợ có người đố kỵ ngầm hại, mang theo dã tâm muốn bất lợi với Hoàng trưởng tử. Biết người biết mặt nhưng không biết lòng, họa hổ họa bì nan họa cốt, bề ngoài thoạt nhìn thật xinh đẹp, thật ra thì bên trong độc như rắn rết, thứ người như vậy cần phải hết sức đề phòng. Dứt lời, Vương Hoàng hậu liền nhẹ nhàng vỗ Hoàng trưởng tử, nói với hàm ý khác: - Tương lai Hoàng trưởng tử của chúng ta sẽ kế thừa đại thống, bản cung là chủ nhân lục cung nhất định phải cẩn thận một chút. - Vậy nương nương cứ việc canh giữ một khắc không rời, thần thiếp xin cáo từ. Trịnh Trinh nặn ra một nụ cười, xoay người rời đi. Phù… Đến lúc này, mọi người trong Vĩnh Hòa cung mới thở phào nhẹ nhõm. Sắc mặt Trịnh Trinh đã tái xanh, mặc dù lần này chiếm thượng phong, nhưng câu nói cuối cùng của Vương Hoàng hậu kia lại đè nặng trong lòng nàng, bất kể thế nào cũng không sửa đổi được sự thật Hoàng trưởng tử là do Vương Cung Phi sinh ra. Tần Lâm! Trịnh Trinh nhớ tới cái tên này, ra sức nắm chặt quả đấm. Nếu như lúc đầu ngươi chịu đáp ứng ta, nếu… - Tiểu Thuận Tử, bản cung giao cho ngươi một chuyện. Đột nhiên Trịnh Trinh dừng bước lại, nói khẽ với thái giám tâm phúc: - Để ý cẩm y Thiếu Bảo Tần Lâm bên ngoài triều, có bất cứ tin tức gì của hắn phải lập tức báo cáo bản cung, không được sai lầm! ----------- Bấy lâu nay Tần Lâm ẩn nấp, quan sát, chuẩn bị, sau khi Trương Cư Chính chết đi, không khí trong ngoài triều trở nên hết sức kỳ quái, các phe đều đang súc tích lực lượng, mùi vị âm mưu đang phát triển không ngừng. Không khí kinh sư nặng nề vô cùng, cho dù là Tần Lâm ngồi trong nha thự âm trầm lạnh lẽo của Bắc Trấn Phủ Ty cũng bị tiếng ve kêu phía ngoài làm cho tâm phiền ý loạn. Trương Thành đưa tới tin tức cơ mật nhất trong cung, không chỉ có như vậy, hệ thống Cẩm Y Vệ, nữ y quán và Đông Xưởng Hoắc Trọng Lâu, tin tức của các đường dây tình báo khác nhau tập trung trên bàn Tần Lâm. Những đường dây này giăng khắp nơi, kết thành một mạng nhện dày đặc nhiều tầng, Tần Lâm ngồi chính giữa mạng nhện này. Ặc, mình là người nhện sao? Tần Lâm khẽ cười một mình, xoa xoa mũi, vô cùng hy vọng mình được như người nhện, bắt tất cả đám ve sầu đáng ghét bên ngoài cửa sổ không còn một mống. - Tần Thiếu Bảo, ngài có muốn đi ra ngoài tản bộ giải sầu hay không, tiết trời này thật là nóng bức… Hồng Dương Thiện quan sát sắc mặt của Tần Lâm, hết sức cẩn thận hỏi. Trong khoảng thời gian này, trong lòng mọi người cũng không nắm chắc, Hồng Dương Thiện từng dưới trướng Cao Các Lão bị liên lụy, càng cảm thấy thấp thỏm bất an. Tần Lâm cười cười: - Không có chuyện gì, ngươi và các huynh đệ cứ yên tâm. Tin tức nhận được từ Trương Thành đã chỉ rõ phương hướng không chút sai lầm. Nhưng sở dĩ Tần Lâm do dự không quyết là bởi vì chuyện này liên lụy quá lớn, hơn nữa tồn tại xung đột hoặc nhiều hoặc ít với ý tưởng trước đó của hắn. Hồng Dương Thiện thấy Tần Lâm không muốn nhiều lời cũng không dám hỏi nữa, xoay người muốn đi ra ngoài. Chợtt hấy Điêu Thế Quý cùng Hoa Đắc Quan sưng mặt sưng mũi đi vào, căm phẫn lải nhải không ngừng. - Lão Điêu, lão Hoa, các ngươi làm sao vậy? Hồng Dương Thiện kỳ quái, ở kinh sư này còn ai dám đánh hai cẩm y Bá Hộ chưởng thực quyền như vậy? Hoa Đắc Quan đang muốn mở miệng đáp, chợt Điêu Thế Quý kéo kéo y, cười bồi nói: - Không có... Không có gì, chúng ta đi đường bị ngã, Hồng Chỉ Huy ngài cứ làm việc đi, không cần lo cho chúng ta. Nói xong hai người bọn họ nhìn về phía Tần Lâm một chút, lập tức muốn bỏ đi. Không ngờ dòng suy tư của Tần Lâm đã bị cắt đứt, ngẩng đầu lên nhìn một chút chỉ lắc đầu, nói: - Điêu Thế Quý, trên chân mày ngươi có chỗ tím bầm, đôi môi nứt nẻ chảy máu, mặt bị thương. Ngươi lại thót ngực khom lưng hô hấp nặng nề, nhất định ngực bị đả kích, ngươi đứng chân run rẩy, còn hơi cong ra bên ngoài, rõ ràng là vị trí đầu gối bị lực tác động vào mé bên gây ra… Bọn họ không nghĩ tới Tần Thiếu Bảo là ai, Điêu Thế Quý nói dối như vậy thật là kém cỏi. Y không có cách nào, đành phải tỏ vẻ khổ sở nói: - Mới vừa rồi ty chức nói dối, thật ra là ty chức và lão Hoa bị người đánh. - Tại sao không nói thật? Tần Lâm cười lạnh một tiếng, không chút nghĩ ngợi hỏi: - Chẳng lẽ các ngươi cho là bản quan không chọc nổi người đả thương các ngươi sao? Điêu Thế Quý và Hoa Đắc Quan nhìn nhau, âm thầm kêu khổ liên hồi, chút tâm tư nho nhỏ của chúng ta không thể qua mắt được Tần trưởng quan. Hồng Dương Thiện vừa bực mình vừa buồn cười, Điêu, Hoa không sợ trời không sợ đất chuyên gây họa, không ngờ rằng lại muốn bớt chuyện cho trưởng quan, quả thật là chuyện hiếm có trên đời."
}