{
  "chapter_name": "Chương 1101: Mắt cá lẫn hạt châu",
  "content": "Trương Chiêu, Bàng Thanh, Phùng Hân sớm có chuẩn bị, mỗi người dẫn một đội Cẩm Y Hiệu Úy tinh nhuệ mau chóng đuổi theo. Ai ai cũng là một người ba ngựa, cỡi một con dắt theo hai con, truy đuổi đường dài không cần sợ ngựa mệt. Đám cẩm y quan giáo vung roi liên tiếp, thúc giục chiến mã của mình đuổi theo rất gấp. Hai nàng liều chết chống cự, gây ra thương vong sẽ lớn hơn, bây giờ các nàng phá vòng vây mà đi, đúng như mong muốn của Lưu Thủ Hữu. Chớ nói các nàng không có ngựa, cho dù là đoạt được ngựa của đám Đề Kỵ, trên đồng tuyết mênh mông này có thể chạy đi đâu được. Chỉ cần đuổi theo mấy chục dặm, chờ cho các nàng người ngựa mệt mỏi ắt sẽ bắt được dễ dàng. Lưu Thủ Hữu chí đắc ý mãn, vỗ vỗ bả vai Lạc Tư Cung bên người, trong lời nói toát ra vẻ thân thiết khác thường: - Lần này Lạc Đô Đốc bắt được hai đời giáo chủ Ma giáo, khắc địch lập công, công lao cực lớn, làm cho bản đốc có cảm giác Trường Giang sóng sau đè sóng trước. Trương Tôn Nghiêu nghe rất là không vui, nhưng cũng không tiện phản bác, giọng âm dương quái khí: - Lạc Đô Đốc công trung với nước, còn có gì để nói?! Ngay cả bên người giáo chủ Ma giáo cũng có thể xếp đặt nội ứng, chúng ta không bắt chước được bản lãnh này. Lạc Tư Cung cười bồi, sau đó khẽ nhướng mày: - Lưu Đô Đốc, Trương Đô Đốc, bên kia là cái quái gì vậy?! Thì ra y cũng nhìn thấy con diều kia vừa khéo nằm ở phương hướng hai nàng chạy trốn, không khỏi sinh lòng nghi ngờ. - Thật là kỳ quái, vào mùa Đông sao lại thả diều chứ?! Lưu Thủ Hữu không hiểu được, lại hỏi thân tín bên người: - Bên kia có cái gì cổ quái? Thân tín suy nghĩ một chút, nói trước đây không lâu Thành Quốc Công Chu Ứng Trinh ra khỏi thành đi về phía đó, có lẽ diều này là do y thả. Lưu Thủ Hữu còn chưa phản ứng kịp, Lạc Tư Cung đã chợt hiểu ra, run dây cương lên cả người lẫn ngựa vọt ra ngoài: - Không xong, đây là kế kim thiền thoát xác! Bạch Sương Hoa cùng Bạch Linh Sa thi triển khinh công chạy gấp, đến ngoài năm dặm nội công A Sa dần dần trở nên sa sút. Bạch Sương Hoa nắm tay nàng trút nội lực qua, hai thầy trò đưa tốc độ lên tới cao nhất, bỏ rơi địch nhân xa xa ở phía sau. Nhưng một mảnh đồng tuyết trắng xóa, không có bất kỳ thứ gì ngăn che, cho dù có mấy ngôi nhà nho nhỏ, trốn vào đó cũng là tự tìm đường chết, làm thế nào thoát thân đây? Dù sao sức người có hạn, mặc dù bây giờ đã bỏ địch nhân được một khoảng nhưng Bạch Sương Hoa rất rõ ràng mình đã thúc giục nội lực tới cực điểm, khoảng cách với địch nhân sẽ dần dần rút ngắn, nhiều nhất chỉ sau mười dặm nữa sẽ bị đuổi kịp. Sau khi rẽ qua một gò đất nhỏ, hai nàng đồng thời lấy làm kinh hãi. Chỉ thấy phía trước tuyết trắng bao trùm cả vùng đất, dừng đỗ rất nhiều xe ngựa trang trí hoa lệ, tụm ba tụm năm nữ có nam có, ai nấy ung dung nhàn nhã. Có người mặc áo lông cừu miệng ngâm nga thi phú, có người nâng ly uống rượu, còn có người thong thả dạo chơi, vô cùng sảng khoái thưởng thức cảnh tuyết. Bạch Sương Hoa cùng Bạch Linh Sa mới vừa từ sống chết trước mắt chạy tới đây, còn chưa thoát khỏi hiểm cảnh, thấy cảnh tượng này đều có cảm giác không thật, hoài nghi mình nhìn thấy hải thị thận lâu. A Sa kìm lòng không đặng giụi giụi mắt. Bên cạnh lều trướng lớn nhất trên mảnh đất trống phía Đông, một đám thiếu nữ tíu ta tíu tít đang làm thành vòng tròn, ở giữa là một nữ tử thân hình cao ráo mặc áo bông màu lam, đang cầm dây thả con diều có mang tiêu ký của Bạch Liên giáo. Trên gương mặt tròn trĩnh của nàng là đôi mắt hạnh tròn xoe long lanh, đôi chân dài thẳng tắp, bụng nhô ra đã mang bầu, chính là Từ Tân Di Từ Đại tiểu thư, còn nhếch môi nhìn về phía các nàng tươi cười. Bên cạnh Từ Đại tiểu thư có một người thân mặc áo bông xanh, chân đi giày vải, đầu nội nón tránh rét, nhìn cách ăn mặc giống như gia đinh, nở một nụ cười xấu xa gian xảo, chính là Tần Lâm Tần Bá gia. Nhìn thấy hai thầy trò bên kia ngẩn người, Tần Lâm đưa ngón tay lên môi ra vẻ chớ có lên tiếng. - A Sa, A Sa, bên này! Cách đó không xa trong lều trướng, bốn nàng Giáp Ất Bính Đinh vẫy vẫy A Sa lia lịa. Bạch Sương Hoa còn đang ngơ ngác không hiểu chuyện gì, A Sa đã kéo nàng một cái, hai người nhanh chóng chạy vào trong lều trướng trước khi đưa tới sự chú ý của những người khác. - Mau, đừng hỏi gì, lập tức đổi y phục! Giáp Ất Bính Đinh không nói lời gì, đóng lều trướng lại, hết sức nhanh nhẹn lột y phục của hai vị giáo chủ, sau đó thay y phục cho các nàng giống hệt như mình. Không thể biết rõ tình hình bên trong lều trướng, chỉ nghe bên trong truyền ra thanh âm của nữ binh Giáp: - Hì hì, thì ra thân hình giáo chủ Ma giáo đẹp như vậy… Nữ binh Ất: - Tần trưởng quan thật sự có phúc! Nữ binh Bính: - A Sa muội tử cũng đã trưởng thành. Cuối cùng là tiểu Đinh: - Trời ơi, còn lớn hơn ta nữa… Tần trưởng quan đúng lúc đi tới bên cạnh lều trướng, nghe thấy bên trong truyền tới oanh thanh yến ngữ, nhất thời dừng bước. Quá đáng... Đây là cám dỗ ta phạm tội sao? Tưởng tượng tới tình hình bên trong lều trướng, ánh mắt Tần Lâm không ngừng liếc nhìn về phía đó, hận không được lập tức biến thân thành người vô hình vọt vào trong đó quan sát. Từ Tân Di giao con diều lại cho nữ binh khác, sải bước chạy theo, đột nhiên kinh ngạc chỉ Tần Lâm: - Ôi chao, vì sao chàng bị chảy máu mũi như vậy? - Mùa Đông kinh sư quá nóng bức?!? Đang khi nói chuyện lều trướng vén lên, Bạch Sương Hoa cùng Bạch Linh Sa thay xong y phục đi ra, hai nàng đều đổi trang phục màu xanh, đi giày da hươu, thắt lưng siết chặt eo thon nhỏ, giống hệt chẳng khác nào đám tỷ muội nữ binh của Từ Tân Di. Bạch Sương Hoa tựa hồ có hơi không quen trang phục như vậy, hoặc là chưa kịp chuẩn bị gặp mặt Từ Tân Di ở chỗ này dưới tình huống này, mặt lạnh lùng đứng sang bên, toát ra khí thế độc lập mà tiêu sái, duy chỉ có đôi mắt nhìn chằm chằm Tần Lâm không úy kỵ gì. A Sa cũng thay trang phục y như vậy, nhất thời biến thành tiểu nha đầu kiều diễm động lòng người, đôi mắt tròn xoe mở to trong suốt, nụ cười ngọt ngào, sống mũi thanh tú. Sau khi thấy Tần Lâm nàng càng cười rạng rỡ, nhếch môi lộ ra hai cái răng khểnh, thật là vừa giận vừa mừng. Tần Lâm nhìn Bạch Sương Hoa cười cười xin lỗi, sau đó xoa xoa đầu A Sa, làm tóc của nàng rối bù. Đáng tiếc vào lúc này không rảnh tâm sự với nhau, bởi vì Đề Kỵ đã đuổi tới. Trương Chiêu, Bàng Thanh và Phùng Hân cơ hồ đồng thời dẫn đội chạy tới, thông qua khu vực hơi trống trải trước mặt đã nhìn thấy tình hình bên này, bọn họ thảy đều giật mình kinh hãi. Lúc này là sau khi tuyết ngừng rơi, cây cối thôn trang đều bị băng tuyết bao trùm, cho dù là nông phu chăm chỉ nhất cũng ở trong nhà sưởi ấm tránh lạnh. Một mảnh vùng quê trắng xóa vô cùng tĩnh mịch, ngay cả chim muông cũng ít tới mức đáng thương. Thế nhưng nơi này đột ngột xuất hiện mấy trăm người, thoạt nhìn dáng vẻ còn rất nhàn nhã tự tại, có người say ngà ngà tay bưng chén rượu, miệng khẽ hát nghêu ngao. Có mấy thiếu nữ ríu ra ríu rít thả diều, còn có người thọc hai tay vào tay áo lông cừu, rõ ràng mũi bị gió Bắc thổi cho lạnh cóng đỏ bừng, lại còn giả vờ vô cùng ung dung tiêu sái, chắp tay ngắm cảnh tuyết. Đám cẩm y quan giáo mới vừa trải qua sinh tử đuổi giết thấy cảnh tượng này đều có cảm giác cổ quái hoang đường chưa từng có: nếu không phải là bọn họ điên rồi, vậy chính là chúng ta điên rồi! Thật ra bọn họ không điên chút nào… Thành Quốc Công Chu Ứng Trinh mặc cẩm bào điêu cừu, cỡi Đào Hoa mã, đông đảo gia tướng tiền hô hậu ủng, còn xa đã vung vẩy roi ngựa chỉ về phía này: - Bản Quốc Công rất thích tập hợp thân bằng cố cựu, văn nhân nhã sĩ ngắm tuyết ngâm thơ lập nhã hội ở chỗ này, các vị quan trưởng phụng mệnh Lưu Đô Đốc tới đây bảo vệ sao? Đúng lý ra tiết trời bão tuyết như vậy, bọn Đồ Môn Hãn, Đổng Hồ Ly cũng sẽ không hưng binh xâm lược, thổ phỉ cẩu tặc cũng chui rúc trong hang sưởi ấm. Nơi này lân cận kinh sư, ngay dưới chân thiên tử, cũng không cần các vị phải khách sáo như vậy. Dứt lời, Chu Ứng Trinh nháy mắt với Tần Lâm đang mặc trang phục gia đinh gần đó. Đây là bọn họ đã thương lượng từ trước, Tần Lâm chỉ nói muốn lật đổ Lưu Thủ Hữu, Chu Ứng Trinh lập tức làm hết sức mình. Trước đây bọn Dư Mậu Học công kích gia gia y Chu Hi Trung, muốn truy đoạt tước vị Định Tương Vương mà Chu Hi Trung được truy phong sau khi chết vào năm Vạn Lịch nguyên niên, Lưu Thủ Hữu là kẻ cầm đầu võ thần đứng ra tán thành. Sau khi chết truy phong tước vị vốn chính là hư hàm, không chọc tới ai lại bị đòi truy đoạt, đây quả thực là đào mộ tổ tiên người ta lên. Chuyện này nhờ có Tần Lâm khéo léo sắp đặt, rốt cục cũng được êm xuôi, từ đó về sau Chu Ứng Trinh đã trở thành tâm phúc của Tần Lâm. Nói thật nếu như không giữ được Vương tước gia gia được truy phong sau khi chết, bị truy đoạt mất, Chu Ứng Trinh cũng không biết mình có can đảm sống tiếp hay không. Đó là giữ phần mộ tổ tiên! Lần này Tần Lâm không nói cặn kẽ, chỉ nói ra muốn gây phiền phức cho Lưu Thủ Hữu, mặc dù bình thời Chu Ứng Trinh nhát gan sợ chuyện nhưng cũng không quên được mối đại thù này, bèn vỗ ngực hứa sẽ giúp hắn đối phó Lưu Đô Đốc. Tần Lâm cười nhìn Chu Ứng Trinh giơ ngón tay cái lên, lời nói mới vừa rồi hết sức thú vị, đem chuyện Đề Kỵ đuổi bắt thầy trò Bạch Sương Hoa nói thành tới bảo vệ thưởng tuyết nhã tập, đáng tiếc Lưu Thủ Hữu còn chưa chạy tới, nếu không biểu lộ của y nhất định rất thú vị. Thật ra biểu lộ của ba vị Trương Chiêu, Bàng Thanh, Phùng Hân cũng rất thú vị rồi, có thể nói là dở khóc dở cười, không thể làm gì khác hơn là xuống ngựa hành lễ: - Ra mắt Thành Quốc Công, hạ quan… hạ quan cũng không phải là tới đây bảo vệ. Quốc Công gia là hậu duệ của danh tướng, công phu gia truyền hết sức cao cường, hạ quan không đáng kể gì. Chỉ là phụng mệnh Lưu Đô Đốc lùng bắt giáo chủ Ma giáo... Nói tới chỗ này, ánh mắt ba vị cẩm y Chỉ Huy Sứ quét qua một lượt trong đám người, tìm kiếm hai đời giáo chủ Ma giáo đã mất tung tích. Bốn bề tuyết trắng một màu, nhìn qua thấy hết không thể trốn xa, như vậy nhất định các nàng đã trà trộn vào trong đám người. Không nhìn còn đỡ, vừa nhìn đúng lúc chạm vào ánh mắt Tần Lâm. Chỉ thấy Tần Lâm Tần Bá gia đang đứng trong đám đông nở một nụ cười xấu xa, ánh mắt rất là chế nhạo, ba vị này nhất thời giật thót trong lòng, sắc mặt nhất tề biến đổi. Từ trước tới nay, chuyện của Lưu Đô Đốc chỉ cần dính vào Tần Bá gia, chưa bao giờ có được kết thúc tốt đẹp cả. Quả nhiên, vốn Chu Ứng Trinh hận Lưu Thủ Hữu thấu xương, vào lúc này địch nhân lại muốn đến chỗ mình thưởng tuyết nhã tập bắt giáo chủ Ma giáo gì đó, khiến cho y tức gần nổ phổi. Chớ có coi thường người khác, nói Chu Ứng Trinh kém cỏi là so sánh với gia gia y, sự thật cho dù là kém tới mức nào đi nữa, tốt xấu gì cũng là huân quý võ thần, công thần quốc gia. Còn nữa, nhờ việc chạy tứ phía lôi kéo giúp Tần Lâm, dần dần Chu Ứng Trinh cũng nổi lên ở kinh sư, không còn là hạng người sợ đầu sợ đuôi như trước nữa. Y nổi giận đùng đùng vung roi, cười lạnh nói: - Ta đường đường là Thành Quốc Công lại chứa chấp Ma giáo phản nghịch ư, Lưu Đô Đốc thật biết nói đùa! - Ha ha ha, Võ Thanh Hầu gia ta cũng chứa chấp khâm phạm đây! Một lão đầu nhi mặt đỏ đã ngà ngà say nhổ toẹt một bãi nước bọt xuống đất, hẳn là lão quốc cựu Lý Cao. - Mấy tên khốn mắt chó coi thường người này, hừ, gọi Lưu Đô Đốc các ngươi đi ra nói chuyện! Từ Đình Phụ cũng từ trong đám người xông ra, hừ lạnh run ống tay áo lên. Tại sao vậy? Trương Chiêu, Bàng Thanh, Phùng Hân thảy đều sững sờ, trong số người mặc thường phục ở đây có không ít là công huân quý thích hiển hách một thời ở kinh sư. Thì ra mùa Đông xuất hành đều ngồi xe ngựa, Chu Ứng Trinh cố ý mặc thường phục đi ngắm tuyết nhã tập, chư vị huân quý đều mặc thường phục ngồi trong xe ngựa, tới Thành Quốc Công phủ trước tập trung rồi đi. Lưu Thủ Hữu, Lạc Tư Cung dùng toàn bộ tinh lực đối phó hai vị giáo chủ Ma giáo lớn nhỏ, không hề phát giác chuyện này. Dĩ nhiên Tần Đốc Chủ là Đốc Chủ Đông Xưởng đi dự nhã tập để làm gì, vậy chỉ có trời mới biết. Trừ huân quý ra còn có thật nhiều văn nhân nhã sĩ, tỷ như Lưu Đình Lan, Ngụy Doãn Trung, Mạnh Hóa Lý là quan văn nổi danh văn học. Chu Ứng Trinh cẩn thận vô cùng, danh tiếng trong đám huân quý tương đối tốt, lại thích giao thiệp với văn nhân mặc khách, cho nên mới có thể mời được bọn họ. Còn có đám đệ tử Tâm Học Tống Ứng Xương, Chu Hi Đán, Trần Dữ Giao, những người này là Tần Lâm đích thân mời tới. Nếu không phải là Triệu Cẩm lớn tuổi, sợ rằng Tần Bá gia cũng sẽ mời vị đại Phật này tới. Vừa có huân quý ra mặt, bọn sĩ lâm quân tử không chen lời nữa, chỉ dửng dưng bàng quan. Cho dù là Trương Chiêu, Bàng Thanh hoành hành ngang ngược tới mức nào cũng không dám làm gì đám huân quý thăng trầm với nước này, không thể làm gì khác hơn là phái người trở về thúc giục Lưu Thủ Hữu tới đây chủ trì. Lạc Tư Cung cỡi ngựa trước chạy trước, Lưu Thủ Hữu, Trương Tôn Nghiêu và Chử Thái Lai chỉ chậm hơn một bước. - Chớ trúng kế trong đám mắt cá trộn lẫn minh châu! Từ rất xa Lạc Tư Cung nhìn thấy ở đây có một đám đông người bèn lớn tiếng kêu lên, chợt thấy trong đám người có rất nhiều đạt quan hiển quý và sĩ lâm thanh lưu, hơi biến sắc mặt, dừng lại không nói tiếp nữa, lặng lẽ giật cương thúc ngựa tránh chếch sang bên. Tên này thật là lanh lợi thức thời! Lưu Thủ Hữu cũng không ngu, xem thử trận thế cũng biết Tần Lâm đã sớm có chuẩn bị, nhưng y và Lạc Tư Cung bất đồng, Lạc Tư Cung có thể bỏ qua, Lưu Thủ Hữu là đồng minh tâm phúc của Trương Kình, cũng chỉ có thể nhắm mắt làm liều, sau khi nhảy xuống ngựa ngoài cười mà trong không cười hành lễ: - Lưu mỗ lùng bắt phản nghịch Ma giáo, chỉ sợ yêu nhân đã trốn vào chỗ này, nhất định phải tra xét tường tận. Tưởng các vị nhiều đời chịu ân nước, cũng biết yêu phỉ Ma giáo lợi hại thế nào…"
}