{
  "chapter_name": "Chương 446: Quốc cừu gia hận",
  "content": "Trần Khắc Chí kéo Hàn Tiến ra thật xa, lúc này mới lau mồ hôi lạnh trên trán: - Niên huynh, ngươi biết đại môn Giang Lăng tướng phủ vĩnh viễn rộng mở đối với người nào không, ngươi biết Ty Lễ Giám Phùng Đốc Công vì người nào đánh cháu ruột nửa tháng không xuống giường được không, ngươi biết Kế Liêu Tổng Đốc Dương Triệu bị người nào lật đổ hay không? Nếu không phải tiểu đệ nhận ra kịp thời, e rằng lão huynh hỏng bét! Mắt Hàn Tiến trợn trừng, y ở Hội Đồng quán giao thiệp với Tứ Di lâu ngày dài tháng, những người Di (man di) này đại đa số khiêm tốn cung kính nhún nhường với thiên triều, dần dần khi y quen thói ngạo mạn tự đại. Lúc này nghe đồng liêu nói như vậy mới bị dọa sợ đến cả người đổ mồ hôi lạnh: - Có… có chuyện như vậy sao? Trần Khắc Chí nghe khẩu khí Hàn Tiến còn có vẻ không tin, bèn hừ lạnh trong mũi một tiếng, thầm nói ta đây đã làm hết tình đồng niên, nếu như ngươi vẫn còn chấp mê không tỉnh, cho dù là người nào cũng không thể cứu được ngươi nữa. Mãng Ứng Lý nằm co rút dưới đất giống như chó chết, không ai thèm đếm xỉa tới y. Đại vương tử Đông Hu vương triều Miến Điện vốn là uy phong lẫm lẫm, lúc này đã giống như một con chó bị gãy xương sống, không ai muốn dây vào. Chủ tớ ba người Tư gia Tuyên Úy Sứ Mạnh Dưỡng Vân Nam là lần đầu tiên được nở mày nở mặt sau khi tới kinh sư, thấy được hy vọng mới. - Người tốt, triều Đại Minh quả nhiên có trung thần, chúng ta gặp được đại trung thần rồi! Sắc mặt lão ma ma cùng võ sĩ trung niên bên cạnh Tư Vong Ưu tỏ ra kích động, ánh mắt nhìn Tần Lâm vô cùng cảm kích. Tư Vong Ưu nhìn Tần Lâm, Từ Tân Di cùng Từ Đình Phụ, ánh mắt bé gái có chút đỏ lên. Những ngày qua đi các nha môn đều bị đối xử lãnh đạm coi thường, cho tới hôm nay rốt cục đã có thể ngẩng cao đầu. Vốn Tư Vong Ưu muốn nói vài lời cảm kích nhưng cổ họng như bị thứ gì ngăn chặn, cố nén mới không để cho nước mắt chảy xuống. Tần Lâm thấy vậy thở dài một tiếng, xoa xoa đầu bé gái, thấp giọng nói: - Phụ thân ngươi lòng hướng Trung Hoa, giữ đất cho Đại Minh mà hy sinh oanh liệt. Nếu ở kinh sư còn bị cừu địch khi dễ, phàm là người Trung Quốc chúng ta sẽ phải tự ti mặc cảm từ tận đáy lòng. Từ Tân Di cũng ta thán, cầm tay nhỏ bé của Tư Vong Ưu: - Tiểu muội muội đừng có gấp, ca ca tỷ tỷ sẽ báo mối quốc cừu gia hận này thay ngươi. Tần Lâm cùng Từ Đình Phụ bỏ lại Mãng Ứng Lý mềm nhũn không để ý tới, dẫn theo chủ tớ ba người Tư Vong Ưu tới tửu lâu mà đạt quan hiển quý kinh sư hay ghé, cùng nhau ngồi xuống uống rượu. Từ Đình Phụ không biết rõ ràng lắm chuyện Tư gia, rượu quá ba tuần món ăn năm vị, Tần Lâm lên tiếng hỏi ngay giữa tiệc. Không nhắc tới còn đỡ, vừa nhắc tới cái miệng nhỏ nhắn Tư Vong Ưu lập tức chu cao cơ hồ sắp sửa bật khóc. Nhưng bé gái kiên cường này vẫn cố nén nước mắt, nghẹn ngào nói: - Cha ta chính là Tuyên Úy Sứ Mạnh Dưỡng Tư Cá triều Đại Minh, phụ thân thường nói với thuộc hạ quan lại và huynh đệ tỷ muội chúng ta, mặc dù Mạnh Dưỡng chúng ta xa ở biên thùy Vân Nam, nhưng chân chính là thuộc lãnh thổ Trung Quốc. Tuy rằng Tư gia chúng ta không phải là người Hán, nhưng chân chính là Tuyên Úy Sứ triều Đại Minh sắc phong, phải đời đời trung thành với triều đình, giữ đất cho Trung Quốc. - Miến Điện Mãng Ứng Long kia là một tên ác tặc đại gian đại ác, một lòng muốn xưng vương xưng bá, ỷ vào cách thiên triều xa, cũng không xem triều đình ra gì, ngoại trừ diệt trừ công phá Xiêm La, Lào ra, còn năm lần bảy lượt xâm đoạt thổ địa thiên triều. Các Thổ Ty Vân Nam như Mạnh Mật, Mộc Bang, Biệt Hỗn, Xa Lý… hoặc đầu hàng hoặc bỏ chạy, chỉ còn lại Mạnh Dưỡng chúng ta dẫu chết cũng bất khuất. - Cha ta hết sức anh hùng, tướng sĩ Mạnh Dưỡng cũng trung thành cảnh cảnh, mấy lần đánh lui đại quân Mãng Ứng Long. Ngoài ra từng liên lạc với Kim Đằng Phó Sứ La Nhữ Phương thiên triều, hai đường hợp kích đánh bại người Miến Điện, suýt chút nữa bắt được Mãng Ứng Long. - Không ngờ... Không ngờ Tuần Phủ Vân Nam Vương Ngưng của thiên triều lại là một Tần Cối, bất ngờ ngăn trở khiến cho La tướng quân không thể xuất binh, để Mãng Ứng Long ung dung bỏ chạy… - Năm ngoái, Mãng Ứng Long lần nữa mang theo đại quân Bắc thượng, truyền hịch gọi Thổ Ty quy thuận y trợ chiến, còn có năm trăm voi chiến và một ngàn hỏa thương thủ Bồ Đào Nha, tổng cộng chừng hai mươi vạn đại quân, nhiều hơn Mạnh Dưỡng binh chúng ta ước chừng gấp mười lần. - Sau vài lần ác chiến, tất cả tướng sĩ chúng ta đều tử trận, bảy ca ca ta chết hết trên chiến trường, mẫu thân, di mẫu cùng ba tỷ tỷ nhảy xuống vực, voi chiến của chúng ta bị đánh chết, thành trại chúng ta đều bị công phá, máu tươi chảy thành sông. Ta hôn mê được Ngạt Trung cùng A Nang kéo chạy trốn, lúc ấy phụ thân vẫn còn giơ đao chiến đấu anh dũng với quân đội của Mãng Ứng Lý. - Nghe nói, nghe nói sau khi phụ thân bị bắt, Mãng Ứng Long muốn người đầu hàng, phụ thân nói ‘Ta được Đại Minh sắc phong, giữ đất cho Trung Quốc, làm sao có thể đầu hàng phản nghịch?’, vì vậy anh dũng hy sinh... Nói càng về sau, Tư Vong Ưu đã khóc không thành tiếng, khuôn mặt nhỏ nhắn khóc như mèo nhỏ, dáng vẻ cố gắng nhịn đau buồn rồi lại đau buồn khó nhịn, cho dù là người sắt đá thấy cũng khó tránh khỏi động dung. Nội dung kể lại vô cùng chân thật, lời nào cũng đẫm máu và nước mắt, khiến cho người ta phải than thở không thôi. Võ sĩ Ngạt Trung cùng bảo mẫu A Nang một tả một hữu đỡ Tư Vong Ưu rời chỗ quỳ xuống, dập đầu xuống sàn nhà bình bịch: - Các vị Đại lão gia thiên triều, hiện nay Tư gia ta chỉ còn lại giọt máu cuối cùng là tiểu thư, mối thù sâu tựa bể này chỉ có cầu xin thiên triều đem binh rửa hộ! Từ Tân Di vỗ án, Từ Đình Phụ bàng hoàng kinh hãi, Tần Lâm vội vàng hai tay đỡ chủ tớ Tư Vong Ưu dậy, run giọng nói: - Lệnh tôn, lệnh đường cả nhà là vì giữ đất cho thiên triều mà chết, tuy là Thổ Ty biên thùy nhưng trung nghĩa tiết liệt có khác gì Nhạc Thiếu Bảo, khác gì các bộ? Trung thần nghĩa sĩ ai ai cũng kính ngưỡng, Tần mỗ có tài đức gì, cũng không dám nhận các ngươi quỳ như vậy. Từ Đình Phụ hơn ba mươi tuổi, đã từng thấy qua phong ba bão táp không ít, nhưng nghe Tư Vong Ưu nói những lời này cũng tỏ ra hết sức kích động, căm phẫn nói: - Quan viên Vân Nam hôn mê ngu muội, Tuần Phủ Vương Ngưng ngăn cản La Nhữ Phương xuất binh hợp kích, quả thật không khác gì Tần Cối, làm cho người thân đau đớn, kẻ thù vui sướng, chính là sâu mọt của quốc gia. - Còn nói gì nữa? Từ Tân Di vỗ bàn một cái thật mạnh, gằn giọng nói: - Kiềm Quốc Công Mộc gia đời đời trấn thủ Vân Nam, vốn cũng là võ công huân quý giống như nhà ta. Chẳng lẽ bảy tám đời truyền xuống, Nam Thiên nhất trụ năm xưa lại biến thành tôm chân mềm sao? Chuyện như vậy nên thượng tấu triều đình, phát đại quân san bằng, tru diệt tất cả bọn Mãng Ứng Long dám xâm phạm nước ta, giết chết Thổ Ty ta."
}