{
  "chapter_name": "Chương 360: Lần Đầu Gặp Tiểu Di Tử",
  "content": "Vừa khéo nàng trời sanh tính nhát gan, vừa xuất cung vừa mới mẻ vừa sợ sệt, lôi kéo tay của biểu tỷ thật chặt, hai người ôm vào nhau thành một khối, chỉ sợ tách ra khỏi biểu tỷ. Vì vậy bi kịch mới xảy ra... Tần Lâm tay trái dùng chiêu Hắc Hổ Thâu Tâm, tay phải thì sử dụng chiêu Hầu Tử trộm đào, chân đạp theo thế Bát Tiên Cản Vân, lấy thế của mãnh hổ hạ sơn mạnh mẽ nhào vào Chu Nghiêu Anh. Trưởng Công chúa mới vừa quay đầu lại, đã nhìn thấy một nam nhân hung thần ác sát như hổ phóng tới mình, trên mặt hung bạo giống như muốn đem con người ăn tươi uống sống vậy. Nàng chưa từng thấy qua trận thế như vậy, lúc này bị dọa sợ đến tâm tạng đều thoát khỏi vị trí, toàn thân cứng đờ ngay cả ánh mắt đều bất động, như mắt nai con ẩm ướt đáng thương nhìn Tần Lâm trừng trừng, trong con ngươi đầy sự sợ hãi cùng kinh hoàng. Không ngờ đây là một nữ tử! Chu Nghiêu Anh trừ cái mũ to ra cũng không cố ý hóa trang gì, sau khi xoay người lại Tần Lâm lập tức phát giác không đúng, vội vàng thu trở lại chiêu Hầu Tử trộm đào hạ lưu xấu xa cùng Hắc Hổ Đào Tâm, nhưng thế nhào mạnh tới cũng không thể thu lại kịp. - Chàng làm cái gì vậy? Từ Đại tiểu thư bị Tần Lâm làm cho đầu óc bối rối, lúc này mới phản ứng được, vội vàng nghiêng người muốn ngăn trước mặt Chu Nghiêu Anh. Không còn kịp rồi, Tần Lâm giống như một con gấu chó dữ tợn tay quều quào, giương nanh múa vuốt nhào lên. Mà Từ Tân Di ngăn trở không những không đưa đến bất kỳ tác dụng nào, ngược lại đem mình lôi kéo vào, hơn nữa còn làm Tần Lâm đang cố gắng sửa đổi phương hướng hoàn toàn mất đi thăng bằng... Tuệ tinh đụng địa cầu. Cú va chạm vào nhau như trời giáng! Sau khi trời đất quay cuồng, ba người dính chùm vào nhau ngã lăn ra đất. Bắp đùi săn chắc tròn lẳn Từ Tân Di không biết sao lại đưa tới giữa hai chân Tần Lâm, một tay thì đỡ sau ót biểu muội, một tay bị đè phía dưới cái mông Tần Lâm, sau khi tỉnh lại vội vàng hỏi: - Này, Tần Lâm chàng làm gì biểu muội đó, chàng không sao chớ?! Chu Nghiêu Anh gối trên cánh tay của biểu tỷ, đã sớm bị dọa sợ đến ngây dại, nửa ngày mới lấy lại tinh thần, mang theo giọng nức nở yếu ớt nói: - Mau... Mau lấy ra nha... Lấy ra? Là nói ta sao? Mới vừa rồi huyệt Thái Dương của Tần Lâm đúng lúc đụng vào góc trán cứng của Từ Tân Di, lúc này đầu còn xoay mòng mòng, chỉ cảm thấy tiểu huynh đệ áp trên đùi đầy tính đàn hồi của Từ Tân Di, tay phải đè xuống ngực đầy đặn cao ngất của nàng, tay trái để vào chỗ mềm như bông, cái miệng sói của hắn lại gặm vào cái mặt non tươi thơm ngát nào đó, khi mở mắt ra nhìn, vừa đúng lúc chạm mắt vào đôi con ngươi tránh tránh né né như con thỏ của Chu Nghiêu Anh. Ngươi nhìn ta, ta nhìn ngươi, trong miệng Tần Lâm ách lên một tiếng, mà Trưởng Công chúa điện hạ thì sắp phát điên đến nơi... Trời ơi, tay trái của tên này đè vào chỗ bí mật ở dưới bụng của thiếu nữ, miệng thì gặm trên mặt nàng. Ngươi nói người ta có nóng nảy hay không? Người đi lại hai bên đường phố đã chú ý tới dị trạng của ba người, không ít người xúm lại tới phía bên này. Từ Tân Di dùng chút lực chống đỡ hai cái chân to dài trên đất, hất Tần Lâm qua một bên, đỡ Chu Nghiêu Anh dậy lập tức tránh mặt vào trong đường hẻm. Tần Lâm đuổi theo sát ở phía sau, chạy mấy bước, hất ra những người rảnh rỗi có lòng hiếu kỳ vô cùng thịnh vượng kia. - Tần Lâm chàng làm cái gì vậy! Trong đường hẻm không người vắng vẻ, Từ Tân Di hai tay chống lên cái eo thon nhỏ, trên gương mặt hiện đầy vẻ tức giận: - Chu Nghiêu Anh là biểu muội của bản tiểu thư, cũng là muội muội sinh đôi của đương kim Hoàng đế, Đại Minh triều Trưởng Công chúa, ngươi là một tên sắc lang, tại sao lại khi phụ nàng như vậy? - Trưởng... Trưởng Công chúa sao? Tần Lâm sợ hết hồn, vốn tưởng rằng là nữ binh bên cạnh Từ Tân Di, không ngờ tiểu cô nương gầy xinh đẹp này nhìn qua e dè sợ sệt lại là Trưởng Công chúa triều Đại Minh, khiến cho hắn hoàn toàn bất ngờ, trong lúc nhất thời có chút luống cuống tay chân. Nhưng Chu Nghiêu Anh căn bản cũng không có tính khí và khí thế đáng có của Trưởng Công chúa, rúc vào trong ngực của Từ Tân Di, khuôn mặt nhỏ nhắn dụi vào đầu vai của nàng, khóc như hoa lê gặp mưa rào: - Hu hu... Hắn chính là tỷ phu sao? Thật là dữ quá đi mà, biểu tỷ chúng ta mau trở lại cung đi, bên ngoài thật là đáng sợ... - Được rồi, được rồi, một cuộc hiểu lầm, hơn phân nửa là người nầy cho rằng ngươi là con trai, ghen rồi đây mà! Từ Tân Di nhẹ nhàng vuốt ve sau lưng của biểu muội, đôi môi tươi nhuận cười nhếch lên, rất đắc ý nhìn nhìn Tần Lâm: - Hừ, chàng cũng ghen vì bản tiểu thư sao? Tần Lâm bất đắc dĩ cười khổ, sờ sờ càm, lòng nói: - Bất kể như thế nào nàng đều là lão bà của ta mà, đại tỷ à! Sau đó hai kẻ gây họa này nhìn vào vị Công chúa hay khóc kia, đồng thời có một nhận thức chung: chuyện này, tuyệt đối không thể tiết lộ ra ngoài. Đáng thương cho Trưởng Công chúa căn bản không biết mình đã bị gài bẫy rồi, còn khóc hu hu nói muốn đi tố cáo Tần Lâm, bảo Hoàng đế ca ca xử phạt cái tên xấu xa này. Chợt Tần Lâm sắc mặt nghiêm lại, đanh giọng hỏi Từ Tân Di: - Từ thị, nàng thân là bình thê của bản quan, sao lại tự mình đến kinh, không thương lượng cùng vi phu? Vì sao mang theo Trưởng Công chúa tự mình ra cung, phải bị tội gì? Từ Tân Di ngoan như là cô dâu mới về nhà chồng, ách, dường như nàng vốn chính là cô dâu mới vừa về nhà chồng, đầu ngón tay xoa xoa vạt áo, e dè sợ sệt nói: - Phu quân chớ giận dữ như vậy, thiếp đến kinh sư cũng chính là thăm biểu muội, không dám chạy loạn khắp nơi, còn có cái gì tự mình ra cung. Người ta chỉ là thấy biểu muội sống mãi ở trong cung nhàm chán, mới dẫn nàng đi ra dạo một chút. - Thật là không thủ đạo làm vợ, tức chết vi phu rồi! Nàng là can phạm quốc pháp, có biết hay không? Tần Lâm nổi giận đùng đùng đi tới đi lui, trong khoảnh khắc này giống như muốn đánh người vậy. - Thật là dữ, thật là dữ mà! Chu Nghiêu Anh cắn đầu ngón tay, bị dọa sợ đến sắp ngất đi, nhìn ánh mắt Tần Lâm giống như tiểu bạch thỏ dưới móng vuốt của sói xám, tránh tránh né né đầy vẻ sợ hãi, trong lòng run sợ nói: - Tỷ... tỷ phu, cũng là ta không tốt, không nên đi theo biểu tỷ xuất cung, ngài... Ngài ngàn vạn đừng nóng giận, ta... Ta bồi tội cho ngươi có được hay không... - Oa tắc, thì ra tiểu di tử (em vợ) dễ lừa gạt như vậy! Tên người xấu Tần Lâm này lập tức yên lòng một trăm hai mươi phần trăm, hắc hắc cười gian. - Này... Từ Tân Di híp mắt, ở sau lưng Chu Nghiêu Anh dùng khẩu hình mấp máy môi nói không tiếng động: - Ngươi, chớ , có, loạn, đả, chủ, ý! Tần Lâm bĩu môi, lòng nói ta thì sao chứ, mặc dù Trưởng Công chúa thanh tú xinh đẹp, nhưng tuổi nàng bao lớn? Hắn ho khan hai tiếng, nhìn về phía Chu Nghiêu Anh nghiêm nghị nói: - Được rồi, nếu Trưởng Công chúa nói như vậy, bản quan cũng không nói ra chuyện các nàng tự mình xuất cung. Các nàng cũng ngàn vạn không đem chuyện đã xảy ra hôm nay nói lung tung khắp nơi.Về phần Từ thị nàng, hừ hừ, chờ tối nay vi phu sẽ có điều trách phạt! truyen.org Tần Lâm nổi giận đùng đùng đi tới đi lui, trong khoảnh khắc này giống như muốn đánh người vậy. - Thật là dữ, thật là dữ mà! Chu Nghiêu Anh cắn đầu ngón tay, bị dọa sợ đến sắp ngất đi, nhìn ánh mắt Tần Lâm giống như tiểu bạch thỏ dưới móng vuốt của sói xám, tránh tránh né né đầy vẻ sợ hãi, trong lòng run sợ nói: - Tỷ... tỷ phu, cũng là ta không tốt, không nên đi theo biểu tỷ xuất cung, ngài... Ngài ngàn vạn đừng nóng giận, ta... Ta bồi tội cho ngươi có được hay không... - Oa tắc, thì ra tiểu di tử (em vợ) dễ lừa gạt như vậy! Tên người xấu Tần Lâm này lập tức yên lòng một trăm hai mươi phần trăm, hắc hắc cười gian. - Này... Từ Tân Di híp mắt, ở sau lưng Chu Nghiêu Anh dùng khẩu hình mấp máy môi nói không tiếng động: - Ngươi, chớ , có, loạn, đả, chủ, ý! Tần Lâm bĩu môi, lòng nói ta thì sao chứ, mặc dù Trưởng Công chúa thanh tú xinh đẹp, nhưng tuổi nàng bao lớn? Hắn ho khan hai tiếng, nhìn về phía Chu Nghiêu Anh nghiêm nghị nói: - Được rồi, nếu Trưởng Công chúa nói như vậy, bản quan cũng không nói ra chuyện các nàng tự mình xuất cung. Các nàng cũng ngàn vạn không đem chuyện đã xảy ra hôm nay nói lung tung khắp nơi.Về phần Từ thị nàng, hừ hừ, chờ tối nay vi phu sẽ có điều trách phạt!"
}