{
  "chapter_name": "Chương 1069: Phong lưu hoang đường",
  "content": "Đám huân quý kể cả Chu Ứng Trinh có được ích lợi cực lớn từ con đường tơ lụa, cho nên y vừa thấy Tần Lâm liền vui mừng quá đỗi, không chú ý tới vẻ lúng túng trên mặt Trịnh Quốc Thái. Sắc mặt của vị quốc cựu gia này trở nên vô cùng khó chịu, cười khan hai tiếng chắp tay một cái: - Thì, thì ra là Tần Đốc Chủ, hạ quan xin có lễ. Hắc hắc, có câu nói không đánh nhau thì không quen biết, vị giai lệ này là nội quyến Đốc Chủ, huynh đệ ta sao dám mơ ước… Nào, huynh đệ xin lỗi Tần Đại ca và chị dâu. Vừa dứt lời, mặt trái xoan trắng nõn của Vĩnh Ninh nhất thời đỏ bừng, xấu hổ khép nép nhìn trộm Tần Lâm, nhưng cũng không hề phản bác, trong lòng vừa mừng vừa thẹn. Chu Ứng Trinh còn chưa hiểu tình huống, vào lúc này sợ hết hồn, chớp chớp mắt, trong lòng thầm kêu một tiếng không tốt: Trịnh Quốc Thái ôi Trịnh Quốc Thái, ngươi đắc tội ai không được, lại đắc tội Tần trưởng quan nổi danh ‘Lấy đức báo oán’. Nếu ngoan ngoãn xin lỗi cũng không sao, đằng này ngươi lại muốn dùng lời lẽ lấp liếm cho qua, chẳng lẽ Tần Đốc Chủ để cho hạt cát lọt vào mắt? Quả nhiên Tần Lâm khẽ nhếch môi, quan sát Trịnh Quốc Thái một lượt từ trên xuống dưới: - Theo ý của ngươi là, nếu như không phải người bản đốc mang tới, đổi thành đại cô nương tiểu tức phụ khác, ngươi ‘Mơ ước’ một chút cũng không có quan hệ gì ư? Trịnh Quốc Thái chưa từng quen biết Tần Lâm, không biết hắn lợi hại, gần đây lại được Trịnh quý phi che chở, tự cho là trên trời dưới mình, không hề nghe ra vẻ châm chọc trong lời Tần Lâm, vẫn cười ha hả: - Tần Đại ca nói đùa, tiểu đệ trẻ tuổi hoang đường, cũng có phong lưu một ít... - Đúng đúng đúng... Quang gia hướng về phía Tần Lâm gật đầu cúi người, cười theo nói: - Nữ tử mà tiểu nhân mời tới cho Trịnh gia thật ra toàn là cam tâm tình nguyện. Chu Ứng Trinh âm thầm kêu khổ: Tiểu Trịnh ôi Tiểu Trịnh, chính ngươi tìm chết thì thôi, chớ có kéo cả ta dính dáng vào, tương lai Trịnh quý phi ắt sẽ trách tội đến ta. Nhưng Tần Đốc Chủ nổi giận lên, có người nào ngăn được, ta không dám chọc giận hắn… Đáng tiếc vì tình thế bắt buộc, Chu Ứng Trinh muốn thoa dầu vào lòng bàn chân bỏ chạy cũng không còn kịp rồi. Sắc mặt Tần Lâm nhanh chóng chuyển lạnh, trong mắt hàn quang chợt lóe, gằn từng tiếng một: - Trịnh… Quốc… Thái… Ngươi thật là to gan, cái gì gọi là hoang đường, cái gì gọi là phong lưu? Nữ tử rất trọng danh tiết, chỉ cần có chút ô nhục, bảo nàng làm thế nào đối mặt người nhà, chẳng phải là sống không bằng chết? - Nói… nói gì vậy? Quang gia cất tiếng than thở, đồng thời cẩn thận quan sát sắc mặt của Trịnh Quốc Thái. Sắc mặt Trịnh Quốc Thái thoạt xanh thoạt trắng một hồi, rốt cục không chịu được nữa, trán nổi gân xanh, gân cổ nói: - Tần Lâm, ta kính ngươi mới xưng một tiếng Đại ca, ngươi đừng được đằng chân lân đằng đầu! Ngươi là ai mà dám quản ta?! Tần Lâm lạnh lùng cười một tiếng, đột nhiên vung tay lên tát vào mặt Trịnh Quốc Thái một cái thật mạnh, kêu bốp một tiếng: - Ta thay Trịnh quý phi dạy dỗ ngươi! Trịnh Quốc Thái mềm nhũn thân hình, chưa kịp phục hồi tinh thần lại cái tát thứ hai đã giáng xuống: - Ta thay vương pháp dạy dỗ ngươi! - Ta lại thay cha ngươi dạy dỗ ngươi! Đến cái tát thứ ba của Tần Lâm, Trịnh Quốc Thái đã váng đầu hoa mắt, trước mắt đầy sao. Tần Lâm lại vung tay tát vào mặt Trịnh Quốc Thái bôm bốp liên hồi, đáng thương vị quốc cựu gia này trầm mê tửu sắc, thân thể hư nhược yếu đuối, làm sao có thể chịu đựng Tần Lâm đánh như vậy. Y chỉ thấy trước mắt ngàn sao, dưới chân lảo đảo, chờ Tần Lâm tát một hơi mười mấy cái thu tay lại, y lập tức ngã ngồi xuống đất, mặt sưng giống như đầu heo, hai mắt sững sờ nhìn thẳng, máu tươi từ mũi nhỏ xuống ròng ròng. Chu Ứng Trinh cũng hít sâu một hơi khí lạnh, Tần Lâm hạ thủ thật là ác độc. Vĩnh Ninh từ sau lưng Tần Lâm thò đầu ra, vốn rất là hả giận nhưng dù sao tâm địa nàng hiền lành, thấy thảm trạng Trịnh Quốc Thái lại có hơi không đành lòng. Đám lâu la Quang gia kinh ngạc ngây người, chúng không hề nghĩ rằng Tần Lâm nổi giận đánh chủ nhân mình tới mức thất khiếu bốc khói như vậy. Biết rõ Đốc Chủ Đông Xưởng quyền thế cực lớn, nhưng tầm nhìn bọn chúng hạn hẹp, bình thời chỉ biết có quốc cựu gia, vào lúc này cũng trung thành hộ chủ, từ bốn phía bao vây muốn đối phó Tần Lâm. - Họ Tần, ngươi dám đánh quốc cựu gia ư? Đám nhỏ, bắt lại trước, chúng ta bồi quốc cựu gia kiện ra trước ngự tiền! Quang gia rống to một tiếng dẫn người xông lên. Chu Ứng Trinh thấy vậy vội vàng tiến tới trước cản Tần Lâm, giả vờ đỡ Trịnh Quốc Thái: - Tần Đốc Chủ dừng tay, dừng tay, không nể mặt tăng cũng nể mặt Phật, đả thương quốc cựu sẽ làm mất thể diện Trịnh nương nương. Tiểu Trịnh ngươi làm gì vậy, dám chọc Tần Đốc Chủ tức giận, còn không mau xin tội? Bọn Quang gia nghe vậy lập tức nhụt chí, nghe Thành Quốc Công nói như vậy còn muốn Trịnh gia bồi tội. Trong mấy năm qua Trịnh Quốc Thái chưa từng chịu thiệt thòi như vậy, hiện tại đau tới nỗi trào nước mắt, đưa tay lên lau lại khiến cho mặt mũi dính đầy máu, miệng nói ấp úng không rõ: - A Quang, vì sao các ngươi không đánh hắn, thật uổng công lão tử nuôi các ngươi! Đúng, bắt hắn mang ra ngự tiền trước đã… Chu Ứng Trinh, đừng cho là ta không biết, ngươi muốn thiên vị hắn! Đồ ăn hại! Chu Ứng Trinh giận đến muốn phất tay áo bỏ đi, ta đang cứu ngươi kia mà! Quang gia được chủ nhân ra lệnh, muốn tỏ lòng trung thành nên bất chấp hết thảy, hô lên một tiếng dẫn người xông về phía Tần Lâm, cho dù là có Chu Ứng Trinh cản ở giữa cũng bất chấp. Vĩnh Ninh thấy đối phương khí thế hung hăng, bị dọa sợ đến nỗi co rút sau lưng Tần Lâm. Trong suy nghĩ ngây thơ chất phác của nàng, chỉ có sau lưng Tần tỷ phu mới là chỗ an toàn nhất. Tần Lâm vẫn an nhiên bất động, khẽ vỗ vỗ tay. Đám sai dịch Đông Xưởng trà trộn trong đám du khách bên ngoài các lập tức chen chúc mà vào. Đáng thương bọn Quang gia bất quá chỉ là lưu manh côn đồ thích gây sự, làm sao chống lại trực diện với đám ưng khuyển Xưởng Vệ bách chiến tinh nhuệ này, chỉ sau vài chiêu đã bị bắt hết tất cả, đè cổ quỳ xuống đất. - Tên này miệng thối… Tần Lâm chỉ tên đầu hói được gọi là Quang gia: - Vả miệng y trước, để y biết cách nói chuyện đàng hoàng! Đám sai dịch đáp ứng một tiếng, lập tức có một tên từng luyện Thiết Sa chưởng đi ra, tát thật mạnh vào mặt tên đầu hói. Lần này đánh mạnh hơn Trịnh Quốc Thái lúc nãy không biết bao nhiêu lần, một cái tát đánh trúng có không biết bao nhiêu cái răng bay ra ngoài, ngay cả mũi cũng lệch sang bên, nước mắt máu mũi nước dãi chan hòa. - Tần tỷ phu... Thanh âm Vĩnh Ninh vang lên nho nhỏ, còn có vẻ run rẩy. Tần Lâm quay đầu nhìn lại, sắc mặt của Vĩnh Ninh trắng bệch, hiển nhiên bị dọa sợ không ít. Hắn vỗ trán một cái, trời ơi, mình sơ ý quên mất chuyện này, không phải thần kinh nữ tử nào cũng được như Từ Đại tiểu thư, vội vàng ra lệnh cho sai dịch tâm phúc phụng bồi Vĩnh Ninh đi ra ngoài trước."
}