{
  "chapter_name": "Chương 485: Thuyền vững pháo mạnh",
  "content": "- Mộc ân có thể có được như hôm nay, hoàn toàn là do ân chủ cất nhắc! Trầm Hữu Dung vô cùng cảm kích bổ sung. Thế tập quan võ cũng không phải là khi phụ thân còn sống làm chức quan nào, con trai sẽ được nhận quan chức lớn như vậy. Giống như Du Đại Du mặc dù là Tham Tướng xa doanh chức quyền không lớn, dù sao có chiến công nhung mã nửa đời, khi còn sống quan hàm đã gia tòng nhất phẩm Đô Đốc Đồng Tri, nhưng ân ấm cho con trai thế tập chức vị cũng chỉ là chính tứ phẩm Chỉ Huy Thiêm Sự. Thế tập quan võ cũng chỉ là tam phẩm Chỉ Huy Sứ, những chức quan cao cấp như Đô Chỉ Huy Sứ, Đô Đốc là không thể thế tập. Từ năm Gia Tĩnh tới nay chế độ vệ sở binh từ từ sụp đổ, hiện tại ngoại trừ Cẩm Y Vệ ở nội các kinh vệ ra, hệ thống Chỉ Huy Sứ, Thiên Hộ quân vệ địa phương đã không còn thực quyền, chỉ lo công việc hàng ngày như thu gom lương thực, hộ tịch binh lính. Chân chính lãnh binh tác chiến lại là các quan võ như Tổng Binh, Phó Tổng Binh, Tham Tướng, Thủ Bị, Du Kích, Bả Tổng… dưới chế độ doanh binh, hơn nữa ở chín trọng trấn phía Bắc và duyên hải Đông Nam thường hay xảy ra chiến tranh càng là như vậy. Chỉ Huy Sứ, Thiên Hộ không đáng bao nhiêu, Tham Tướng, Thủ Bị, Bả Tổng khá hơn, Du Đại Du hàm tòng nhất phẩm Đô Đốc Đồng Tri cũng chỉ là Tham Tướng xa doanh, Du Tư Cao lấy tứ phẩm Chỉ Huy Thiêm Sự đã có thể làm Thủ Bị Tuyền Châu, đương nhiên là Tằng Tỉnh Ngô nể mặt Tần Lâm nên cố ý an bài như vậy. Trầm Hữu Dung làm tân khoa Võ Tiến Sĩ, khắp thiên hạ có thể phát phối tới bất cứ nơi nào. Thế nhưng Binh bộ lại phát cho y tới Thủy sư Phúc Kiến nhận tạm chức Bả Tổng, để cho y và Du Tư Cao ở chung một chỗ, rõ ràng cũng là chiếu cố. Làm sao bọn họ không hiểu một phen khổ tâm của Tần Lâm, trong lòng Du Tư Cao và Trầm Hữu Dung đều tràn đầy cảm kích. Tần Lâm cũng không có thái độ kể công, chỉ cười cười khoát tay áo một cái: - Bản quan cũng không có làm gì, vốn là nhờ Tằng Bộ Đường coi trọng hai vị, không cần phải cảm tạ bản quan. Ngược lại Phúc Kiến ở gần biển cả, phải cẩn thận dư nghiệt giặc Oa, càng phải đề phòng người Tây Ban Nha, Bồ Đào Nha. Địch nhân theo đường biển mà tới, Thủy sư vô cùng quan trọng, hai vị thế huynh có tâm đắc gì không? Du Long Thích Hổ, Thích Lão Hổ lấy lục chiến xưng hùng, con rồng Du Đại Du lại là thủy lục toàn năng, năm đó từng đốc suất Thủy sư tiêu diệt giặc Oa thu hoạch toàn thắng. Du Tư Cao đã được phụ thân truyền thụ, nghe vậy thành thật đáp: - Gia phụ từng nói tác chiến trên biển khác với trên bộ, binh pháp thao lược đều không quan trọng, duy chỉ có thuyền lớn thắng thuyền nhỏ, đại pháo thắng tiểu pháo, thuyền nhiều thắng thuyền ít, pháo nhiều thắng pháo ít, đây thuộc về bản chất không bao giờ thay đổi. Trầm Hữu Dung ở bên cạnh cười khổ không thôi, thầm nói bằng hữu cũng giống như Du lão tướng quân, quả thật là vô cùng cố chấp. Nếu ân chủ hỏi như vậy cứ nói ra chút thao lược như âm dương, kỳ chính, phân hợp… không ngờ rằng chỉ biết nói thuyền lớn thuyền nhiều, pháo lớn pháo nhiều, chẳng phải là lộ ra mình kém cỏi bất tài, thiếu hiểu biết hay sao? Không ngờ rằng Tần Lâm nhìn chằm chằm Du Tư Cao một hồi lâu, sau đó đột ngột đứng bật dậy, vỗ tay cười to: - Rất tốt, bản quan cũng cảm thấy tác chiến trên biển duy chỉ có thuyền vững pháo mạnh mà thôi. Du lão tướng quân nói rất hay, Du thế huynh chấn chỉnh lại hải phòng, cứ làm theo như vậy! Bốn chữ \"thuyền vững pháo mạnh\" đối với người thời này cũng không có cảm giác gì đặc biệt, nhưng trong ký ức hơn bốn trăm năm của Tần Lâm lại là đặc biệt khắc sâu. Thấy Trầm Hữu Dung đầu tiên là hớn hở pha lẫn thất vọng, tiếp theo lại hơi lộ ra vẻ vui mừng, Tần Lâm dặn dò: - Hai vị bằng hữu, một cương nghị quả cảm, một cơ trí linh hoạt, vừa đúng bổ sung cho nhau, sau này ắt sẽ phát huy tác dụng lớn lao. Hãy luyện Thủy sư cho tốt, tương lai bản quan sẽ có đại dụng. Ngoài ra bản quan còn có thứ này cho các ngươi, giúp cho các ngươi một bước lên mây. Tần Lâm vỗ vỗ tay, Ngưu Đại Lực, Lục Viễn Chí từ trong bưng ra hai cái hộp nhỏ. Du Tư Cao chần chờ mở ra một trong hai hộp, may là bọn họ là tưóng môn hổ tử cũng sợ hết hồn: trong hộp là một xấp ngân phiếu thật dày mỗi tấm trăm lượng hiệu Đại Thông, e rằng tổng cộng có không dưới vạn lượng bạc. Y lập tức đứng dậy, ra sức từ chối: - Chuyện này… ân chủ ban thưởng quá mức phong phú, mộc ân thật sự không dám nhận. Trầm Hữu Dung cũng giật mình không nhỏ, quả thật là khó lòng tin được: từ trước tới nay toàn là môn sinh ba tiết hai kính, mang bạc tới hiếu kính cho ân chủ, nào có chuyện ân chủ tặng bạc ngược lại cho môn hạ? Tần Lâm ung dung điềm tĩnh khoát tay áo một cái: - Sớm biết Du thế huynh thanh liêm chẳng khác nào phụ thân lúc sinh tiền, nhưng từ trên xuống dưới, chỗ nào cần lo lót cũng phải lo lót. Hạ cấp có hôn tang giá thú, thượng cấp có ba tiết hai kính, đồng liêu có đón đưa qua lại, làm người xử sự há có thể không có mấy phần nhân tình? Số ngân phiếu này là đưa cho Du thế huynh sử dụng cho những khoản chi tiêu này. Thấy Du Tư Cao còn đang chần chờ, Tần Lâm chợt trừng mắt: - Sao hả, trước khi lâm chung đã được Du lão tướng quân phó thác, ngươi đã bái làm môn hạ bản quan, chẳng lẽ bản quan đưa chút lộ phí còn lần lữa từ chối mãi sao? Du Tư Cao cầm lên được cũng bỏ xuống được, nghĩ đến phụ thân mình cả đời quan vận gập ghềnh trắc trở, nghĩ đến Tần Lâm nói qua Du Đại Du cùng Thích Kế Quang phân chia tiểu thừa, Đại Thừa, lúc này cũng không tỏ ra cố chấp nữa, hai tay nhận lấy hộp ngân phiếu. Hộp thứ nhất đã là vạn lượng bạc trắng, trong hộp thứ hai là cái gì? Không chỉ có Du Tư Cao tò mò, thậm chí Trầm Hữu Dung cũng có vẻ nôn nóng. Lục Viễn Chí cười hì hì mở nắp hộp ra, bên trong hộp này không chứa ngân phiếu như hộp trước, bất quá chỉ có một phong thư nhẹ bỗng. Nhưng chữ bên ngoài phong thư lại khiến cho hai người bọn họ âm thầm kinh hãi: gửi Hoàng An Cảnh Đại tiên sinh nhã giám. Tả Phó Đô Ngự Sử, Tuần Phủ Phúc Kiến địa phương kiêm Đề Đốc quân vụ Cảnh Định Hướng nguyên quán Hoàng An, người ta gọi là Cảnh Đại tiên sinh, chẳng lẽ phong thư này…? Phong thư cũng không có dán miệng, Tần Lâm vừa tự tay lấy thư bên trong ra xem cùng hai vị môn sinh, vừa cười nói: - Đúng dịp Cảnh Đại tiên sinh làm Tuần Phủ Phúc Kiến cũng là chỗ quen biết của ta đã lâu, các ngươi thay ta mang phong thư này tới đó, y nhìn thấy thư nhất định sẽ chiếu cố các ngươi. Text được lấy tại TruyệnFULL.vn Chỉ thấy trên giấy trắng có tám hàng chữ dọc từ phải sang trái, chữ to bằng hột đào tổng cộng cũng chỉ có ba bốn mươi chữ. Đây là loại thư tám hàng mà đại quan triều đình thường hay sử dụng thư từ qua lại cho nhau. Chữ viết ngân câu thiết hoạch lực thấu lưng giấy, không phải là nét chữ bút lông như mèo cào của Tần Lâm, mà là Từ Văn Trường viết thay hắn."
}