{
  "chapter_name": "Chương 1083: Tin mừng",
  "content": "Lập tức Từ Tân Di cảm thấy xuất mồ hôi lạnh cả người, lớn tiếng gọi: - Biểu muội, biểu muội ở chỗ nào? Đừng dọa ta, mau ra đây! Thế nhưng xung quanh là đám người đông đúc chen chúc, mặc cho nàng ra sức kiếm tìm vẫn không thấy được thân ảnh của Vĩnh Ninh. Trong lúc Thị Kiếm và các nữ binh kinh ngạc, hai tên tặc nhân cất tiếng cười ha hả, thừa dịp loạn trốn vào trong đường hẻm, biến mất không còn thấy bóng dáng tăm hơi. Nhìn lại nữ nhân quê mùa mới vừa rồi còn gào thét, hiện tại không thấy bóng dáng đâu cả. Từ Tân Di gấp đến độ giậm chân, chẳng lẽ thật sự gặp phải đạo tặc hái hoa rồi sao?! Nhưng trên đường cái kinh sư, ban ngày ban mặt lại dám cướp Trưởng Công chúa đi, trên đời này nào có loại chuyện như vậy! - Nhanh đi nói cho Tần Lâm biết, sau đó gọi Tào Thiếu Khâm cùng Vũ Hóa Điền tới, còn có Hồng Dương Thiện, Mã Bân… Đúng rồi, Từ Đình Phụ đang lãnh binh, bảo y điều binh lục soát khắp thành... Trời ơi! Từ Tân Di gấp đến độ lời nói không mạch lạc, hận không thể lập tức lật tung kinh sư lên tìm cho bằng được Vĩnh Ninh. Trong đám người, thình lình vang lên một giọng nữ trong trẻo lạnh lùng: - Không hổ là con gái Quốc Công, quý trụ nhiều đời, điều động ưng khuyển Xưởng Vệ như sai sử gia nô, chậc chậc, khí phách như vậy thật sự không phải tầm thường. Từ Tân Di theo giọng nói này nhìn sang, chỉ thấy giữa đám đông người có một nữ tử áo trắng, dung mạo vô cùng xinh đẹp. Thế nhưng trên người nàng toát ra một cỗ hàn khí lạnh lẽo khiến cho không ai dám tới gần, giống như một ngọn núi băng. Đám đông người xung quanh đều bị khí chất của nàng chấn nhiếp, ai nấy đứng cách xa nàng một khoảng, dường như e sợ mình đứng quá gần sẽ xúc phạm nàng. Đôi mắt hạnh của Từ Tân Di mở to hết cỡ, lộ vẻ vô cùng kinh ngạc, giơ tay chỉ nữ tử áo trắng lắp bắp: - Nàng… nàng là… - Bạch y nữ hiệp! Bạch Sương Hoa lạnh lùng thốt. Nàng theo Tần Lâm vào kinh, ở tại Đức Thắng môn Trấn Thủy Quan Âm am kinh sư, Tần Lâm sự vụ phức tạp, về đến nhà lại có vợ đẹp con ngoan, tự nhiên không thể nào thường đến thăm nàng. Bạch Sương Hoa rỗi rảnh vô cùng nhàm chán bèn thi triển chút thân thủ ở kinh sư, phàm là gặp phải đạo tặc độc hành, dâm tặc hái hoa, nàng lập tức xuất thủ xử lý. Không ngờ rằng nhờ vậy mà thanh danh ngày càng vang dậy, trở thành bạch y nữ hiệp trong lời đồn đãi của dân chúng kinh sư. Mới vừa rồi vô tình gặp được Từ Tân Di và Vĩnh Ninh, nghe Từ Đại tiểu thư khoe khoang khoác lác, nhất là biết đối phương là phu nhân Tần Lâm, nàng liền âm thầm cười lạnh, cũng không vạch trần, cứ đi theo phía sau xem thử phu nhân Tần Lâm là nhân vật ghê gớm tới mức nào. Khi phát hiện trong đám đông ẩn nấp không ít cao thủ hàng đầu, Bạch Sương Hoa cũng không sinh lòng nghi ngờ chút nào. Nàng chỉ cho rằng đó là cao thủ Xưởng Vệ do Tần Lâm phái tới bảo vệ phu nhân và tiểu di muội, trong lòng có hơi ghen tức, vì sao quan tâm bọn họ mà không quan tâm ta?! Sau khi Tần Lâm biết sợ rằng chỉ có thể khóc lớn: tỷ tỷ, võ công của nàng đệ nhất thiên hạ, còn cần người bảo vệ sao? Được rồi, ta sẽ ‘Bảo vệ’ nàng, hắc hắc hắc. Nhưng nữ tử ghen là tuyệt đối không có đạo lý gì cả, cho dù là cựu Bạch Liên giáo chủ cũng vậy. Cho nên mới vừa rồi nàng mua chén băng trấn toan mai thang uống, làm cho mình càng chua hơn một chút. Hiện tại xảy ra chuyện Vĩnh Ninh thình lình bị cướp đi, vốn Bạch Sương Hoa chuẩn bị cho Từ Tân Di biết rằng mình sẽ đuổi theo, nhưng lời lên đến miệng lại nuốt ngược trở vào bụng. Không có cách nào, giờ phút này Bạch tỷ tỷ từ trong ra ngoài chua như giấm Lão Trần, có thể có thái độ này đã là không tệ. - Bạch y nữ hiệp! Trong đám đông chợt vỡ òa, thật nhiều dân chúng ở đây đều nhận ra bạch y nữ hiệp trong lời đồn, quả thật xinh đẹp không nhiễm chút bụi trần. Nhưng vì sao biểu lộ và động tác của vị nữ hiệp này giống như đang ghen tuông với Từ Đại tiểu thư như vậy? Từ Tân Di cũng nhận ra Bạch Sương Hoa, chỉ cho là nàng cướp đi Vĩnh Ninh, lập tức lửa giận bốc cao ba trượng, vung bảo kiếm lên quát: - Yêu nữ, mau giao Vĩnh Ninh ra đây! Bạch Sương Hoa ngẩn ra, mặt trầm như nước, cười lạnh nói: - Quả thật là chó cắn Lữ Đồng Tân, không biết vì sao Tần Lâm lại cưới nữ nhân ngu ngốc như ngươi vậy. Bỏ đi, không tranh cãi với ngươi làm gì, ta đuổi theo Vĩnh Ninh. Sắc mặt Từ Tân Di đỏ bừng, toàn thân gần như nổ tung. Hiện tại nhìn thấy Bạch Sương Hoa phi thân mà đi muốn đuổi theo, chợt kêu ôi chao một tiếng, dừng bước lại. Các nữ binh không biết nên cản Bạch Sương Hoa hay không, đang không biết làm sao, thấy vậy cả bọn lập tức xúm lại vội vàng đỡ lấy Từ Tân Di: - Đại tiểu thư, Đại tiểu thư sao rồi? Thị Kiếm thấy sắc mặt Từ Tân Di có hơi khó coi, vội vàng dìu nàng đến một cái ghế bên lề đường ngồi xuống: - Đại tiểu thư, có chỗ nào không thoải mái? - Ta… ta bị ê lưng… Từ Tân Di có vẻ hơi xấu hổ, tốt xấu gì nàng cũng là người luyện võ, không ngờ rằng động chút đã bị ê lưng, quả thật khó lòng mở miệng. Ê lưng ư? Thị Kiếm chợt cau mày lại: - Đại tiểu thư, đã bao lâu người không có chuyện kia? - Ặc, để ta nhớ lại, tháng trước không thấy, chẳng lẽ là… Đột nhiên Từ Tân Di trở nên hết sức vui mừng, cho dù là tính nàng thô sơ cẩu thả tới mức nào, lúc này cũng biết là chuyện gì. - Chúc mừng Đại tiểu thư! Các nữ binh nói lời chúc mừng, nhất trí cho là mới vừa rồi vị Bạch tỷ kia nói không sai, Đại tiểu thư ngốc thật. Nhưng Vĩnh Ninh mất tích biết phải làm sao bây giờ? - Hừ, lát nữa chỉ cần hỏi Tần Lâm đòi người là được, ta thấy yêu nữ kia có chuyện không minh bạch với hắn, cho nên cướp Vĩnh Ninh đi để dọa ta! Từ Tân Di bĩu môi, thủy chung nàng cho rằng Bạch Sương Hoa đã cướp đi Vĩnh Ninh, bằng vào quan hệ giữa nàng và Tần Lâm tự nhiên sẽ không làm khó Vĩnh Ninh, cho nên yên tâm hơn trước. Cũng trong lúc đó, Vĩnh Ninh Trưởng Công chúa Chu Nghiêu Anh đã bị điểm huyệt đạo, nhét vào một chiếc xe ngựa không có bất kỳ tiêu ký nào, bên ngoài nhìn qua hết sức bình thường. Chiếc xe ngựa này trước đi hướng Bắc, sau đó chuyển sang Tây, rẽ vài lần trên đường tung hoành ngang dọc như bàn cờ ở kinh sư, cuối cùng ra khỏi thành theo Tây Trực môn, chạy thẳng tới Tây Sơn. Bạch Sương Hoa đã phát hiện tung tích xe ngựa, nhưng đối thủ vô cùng giảo hoạt, cũng hùng mạnh khác thường. Ngoài ra nàng còn bị rất nhiều trở ngại khó khăn, cùng với đủ loại dây dưa khiến cho nàng vô cùng căm tức. Tỷ như ngoài Tây Trực môn, thậm chí nàng gặp phải Đằng Tương tứ vệ mới vừa đi huấn luyện trở về, nếu không nhờ nàng nhanh chân thay đổi phương hướng, đã chạm mặt chính diện với đại quân. Cho dù là tuyệt thế thần công của Bạch Liên giáo chủ xử lý cũng vô cùng phiền phức, thủy chung không thể đuổi kịp xe ngựa, thậm chí khoảng cách càng ngày càng xa, cuối cùng thoát khỏi tầm mắt. Nàng chỉ có thể sử dụng mấy loại pháp môn bí truyền của Bạch Liên giáo, mới không bị xe ngựa bỏ rơi hoàn toàn."
}