{
  "chapter_name": "Chương 455: Có thưởng có phạt",
  "content": "Chỉ Huy Sứ Cẩm Y Vệ là quan chính tam phẩm, cái này cũng không đáng kể gì, Lưu Thủ Hữu đã gia đến chính nhất phẩm Tả Đô Đốc. Nhưng chưởng Bắc Trấn Phủ Ty cuối cùng đó mới là lợi hại. Bắc Trấn Phủ Ty được thiết lập vào năm Hồng Vũ thứ mười lăm, chuyên cai quản chiếu ngục khâm án. Tới Thành Hóa nguyên niên đúc đại ấn Bắc Trấn Phủ Ty, tất cả các đời chưởng ty quan bằng vào đại ấn này quyết định quyền sinh sát, hết thảy hình ngục không cần bẩm báo Đô Đốc chưởng Cẩm Y Vệ, mà trực tiếp lên tới ngự tiền. Tần Lâm được chưởng Bắc Trấn Phủ Ty, từ nay về sau phá án sẽ có quyền tiên trảm hậu tấu, thiên lao chiếu ngục trong truyền thuyết nằm dưới sự khống chế của hắn. Mặt khác mặc dù Bắc Trấn Phủ Ty ở bên trong hệ thống Cẩm Y Vệ, nhưng Tần Lâm lại chịu trách nhiệm trực tiếp với Hoàng đế, hoàn toàn có thể đứng ngang hàng cùng Lưu Thủ Hữu. Trương Cư Chính đã đưa ra đề nghị, Vạn Lịch có thể phản bác sao? Lúc tên mập gật đầu đồng ý còn có chút tiếc nuối: công lớn cứu giá, chỉ cho thăng một cấp... Y không biết Tần trưởng quan đã vui mừng ra mặt, trong lòng âm thầm ca hát. Hiện tại mình đã hoàn toàn lột xác, chấp chưởng chiếu ngục, tay cầm đại ấn, tiên trảm hậu tấu, hắc hắc! Thưởng công phạt tội, Tần Lâm đã được thưởng công lao, phiên thuộc Miến Điện có lỗi dĩ nhiên cũng phải bị trừng phạt. Mãng Ứng Lý vương tử co quắp trên mặt đất, hữu khí vô lực rên hừ hừ. Vừa rồi tay y bị dây cương voi siết cho máu chảy đầm đìa, mười ngón tay liên tâm, quả thật đau tận xương cốt, sau đó y vội vàng buông tay ra, lại bị chân sau bạch tượng đá trúng một cái. Đáng thương vị vương tử này hơn bốn mươi tuổi, cũng là năng tướng thường hay chinh chiến sa trường, nhưng gặp phải voi nổi điên cũng không có chút biện pháp nào. Lần này bị đá trúng lập tức bay chếch ra ngoài, ngã lộn nhào xuống đất thật mạnh, xương cốt toàn thân như muốn gãy lìa. Người hơn trăm cân va chạm với voi hơn vạn cân, giống như cóc ghẻ bị bò đá, toàn thân đầy thương tích. Chỉ có mấy tên tùy tùng Mãng Ứng Lý dẫn tới vội vàng bấm Nhân Trung, bóp ngực cho y, có tên thuộc quan Miến Điện không biết thức thời còn tìm thái giám đòi nước nóng cho vương tử mình. Thái giám kia đưa mắt nhìn trời, lỗ mũi nhìn người hừ lạnh một tiếng, ngoài cười mà trong không cười. Mãng Ứng Lý cũng không có bị vết thương chí mạng, đã dần dần tỉnh dậy, thấy tình hình lập tức trong lòng run lên, biết đại thế không ổn. Rõ ràng là như vậy, thái giám mới vừa dẫn y tiến vào, quan viên Lễ bộ phụ trách tiếp đãi, quan viên Hồng Lư Tự dẫn dắt lễ tiết vốn đã từng nhận tiền hiếu kính của y, nhưng lúc này tất cả đều tỏ ra lạnh lùng bàng quan, thậm chí thấp giọng cười lạnh. Gây ra loạn lớn như vậy, ngươi còn muốn tốt lành sao? Chúng ta không nhân cơ hội đá ngươi mấy cước, đã coi như không có lỗi với lương tâm. Tim Mãng Ứng Lý đập thình thịch như muốn nhảy vọt ra khỏi lồng ngực, không thể làm gì chỉ đành chịu đựng đau đớn toàn thân, cố gắng vùng vẫy lê tới ngự tiền quỳ xuống, dập đầu kêu binh binh: - Phiên thần hiến bạch tượng kinh động thánh giá, tội phiên thần đáng chết vạn lần! Sắc mặt của Vạn Lịch đế không tốt lành gì, nhìn người Miến Điện này mà bụng đầy lửa giận. Thân là chí tôn thế nhưng vừa rồi trong khoảnh khắc con voi vọt tới bị dọa sợ đến không thể động đậy, mất hết mặt mũi thiên tử. Đối với người tuổi trẻ hiếu cường, nóng lòng chứng minh trước mặt bá quan văn võ, không khác nào vô cùng nhục nhã. Sắc mặt Trương Cư Chính không lộ vẻ gì, bất quá chỉ khẽ nhướng mày, mắt lóe ra hàn quang lấp lánh. Đây gọi là thánh nhân vui giận không để lộ ra ngoài mặt, triều thần quen thuộc Trương Tướng gia đều biết, đế sư Thủ Phụ tỏ vẻ như vậy chính là đã nổi trận lôi đình. Vốn là muốn mượn bạch tượng cát tường này nói rằng thiên nhân cảm ứng, ủng hộ cho triều chính mới, củng cố quyền vị của mình. Hơn nữa mới vừa rồi cũng có người đem bạch tượng so sánh với con rùa trắng nổi lên ở Hán Giang lúc Trương Cư Chính mới sinh ra. Kết quả quay đầu lại bạch tượng đột nhiên nổi điên húc thánh giá, biết nói thế nào? Nếu như bị người ghi vào dã sử bại quan, nói không chừng sẽ ghi là âm mưu hành thích vua. Chỉ bất quá dù sao cũng là súc sinh nổi điên, nếu như làm căng quá mức lại lộ vẻ thiên triều lòng dạ hẹp hòi. Trương Cư Chính phất ống tay áo một cái, trầm giọng nói: - Miến Điện ngươi hiến bạch tượng cát tường hay thật, chẳng lẽ trước khi vào hiến không thuần dưỡng nó hay sao? Sắc mặt Mãng Ứng Lý như đưa đám, vốn là sưng mặt sưng mũi, thoạt nhìn càng giống như đầu heo: - Phiên thần từ Vân Nam một mạch tới đây, hơn nửa năm qua nó không hề nổi điên bao giờ. Lần này, lần này... có lẽ là hoàng uy thiên triều quá lớn, bạch tượng mới bị giật mình nổi điên. Trương Cư Chính cười lạnh, thần sắc có vẻ châm biếm, thầm nói Miến Điện vương tử này cũng có mấy phần nhanh trí, vòng vo tìm lời khen hoàng uy thiên triều, khéo léo thoái thoát trách nhiệm bạch tượng nổi điên, chiêu nịnh hót để thoát tội này cũng thật khá. Thật ra thì Mãng Ứng Lý làm vương tử đến hơn bốn mươi tuổi, quả thật là một năng thần trong nước, phụ tá phụ vương Mãng Ứng Long đánh được giang sơn rộng lớn, cả đời thuận buồm xuôi gió, bất quá gặp phải một kẻ yêu nghiệt như Tần trưởng quan mới nhiều lần nếm mùi đau khổ như vậy. Thấy thần sắc Trương Cư Chính có hơi hòa hoãn, Mãng Ứng Lý mới thở phào nhẹ nhõm, suy nghĩ rèn sắt thừa lúc còn nóng, hạ mình thấp hơn chút nữa, liều mạng mất hết mặt mũi cũng phải ra sức qua được ải này. Tuy rằng ở Ô Man Thị, tên này hò hét khoác lác đòi tuyệt cống, muốn động binh, nếu như triều Đại Minh thật sự tuyệt cống với Miến Điện, bọn họ ngay cả muốn khóc cũng không khóc được. Triều Đại Minh năm Vạn Lịch, trong triều Trương Tướng gia tinh minh sắc bén, văn có Vương Quốc Quang, Trương Học Nhan, Tằng Tỉnh Ngô khôn khéo lão luyện, võ có đám võ tướng Thích Kế Quang, Du Đại Du ai nấy đều là Thiên Sát tinh hạ phàm, quốc lực hùng mạnh như mặt trời đứng bóng, trong mắt Tứ Di quả thật là thiên triều huy hoàng chói lọi. Nếu là thiên triều chủ động tuyệt cống với thuộc quốc nào đó, có nghĩa là khai trừ nó ra khỏi hệ thống triều cống, còn lợi hại hơn đời sau khai trừ ra Liên Hiệp Quốc. Quốc gia khác có thể đánh nó quang minh chính đại, Trung Hoa thiên triều sẽ không ngăn cản, nó muốn phản kích, vậy sẽ đối mặt Đại Minh trả thù bất cứ lúc nào. Cụ thể Miến Điện, một khi bị Trung Hoa tuyệt cống, những quốc gia bị nó chinh phục như Xiêm La đều sẽ xa rời nó. Giản Bộ Trại vốn lá mặt lá trái với nó cùng với thật nhiều Thổ Ty miền biên giới Vân Nam sẽ có được khích lệ cực lớn, có được thiên triều làm chỗ dựa sẽ lựa chọn thái độ thù nghịch với nó. Đi, mọi người liên thủ đánh Miến Điện, nếu thiếu binh khí, có Công bộ Đại Minh tiếp viện, thiếu lương hướng, Tuần Phủ Vân Nam sẽ lo, binh lực không đủ, Kiềm Quốc Công truyền hịch tăng viện, đánh thắng tự nhiên không cần nói, đánh thua sau lưng có thiên triều làm chỗ dựa cho! Chuyện thoải mái như vậy, chỉ cần các quốc gia phiên thuộc các Thổ Ty không ngốc sẽ anh dũng xông ra trận. Có câu kiến nhiều cắn chết voi, tuy rằng Miến Điện rất mạnh, nhưng làm sao chống đỡ được mọi người ùa lên một lượt. Cho dù là không đánh cho Miến Điện tơi bời hoa lá, tối thiểu cũng phải bưu đầu sứt trán. Cho nên Mãng Ứng Lý ở Ô Man Thị có khoác lác tới trời đi nữa, đến lúc triều kiến cũng phải ngoan ngoãn cúi đầu không dám tỏ ra phách lối chút nào. Vừa xảy ra loạn đã vội vàng nhận tội, quỳ xuống, hy vọng có thể được bỏ qua, ngàn vạn lần chớ nên để bị tuyệt cống. Chẳng lẽ vì một con súc sinh mà tuyệt cống, thiên triều còn không đến nỗi hẹp hòi như vậy, nhưng Tần Lâm Tần trưởng quan chúng ta sẽ dễ dàng bỏ qua cho Mãng Đại vương tử sao? - Khụ khụ, vi thần có chuyện khải tấu... Tần Lâm chợt bước ra bẩm tấu. Mãng Ứng Lý vừa thấy Tần Lâm lập tức run lên bần bật, hiện tại tên này đứng ra nhất định không có lời gì tốt. Vạn Lịch, Trương Cư Chính, Phùng Bảo cùng văn võ bá quan đều nhìn Tần Lâm, vị công thần này mới vừa rồi đại triển thần uy cứu giá, lại muốn nói gì đây?! Tần Lâm tỏ vẻ nghiêm trang trịnh trọng nói: - Miến Điện tiến cống bạch tượng sợ rằng cũng không phải là điềm lành gì. Theo vi thần biết, quốc vương Miến Điện Mãng Ứng Long tự hiệu Bạch Tượng Đại vương, mà con bạch tượng này là duy nhất trên đời, vì sao y lại tiến cống cho chúng ta như vậy? Để lại Miến Điện không phải là có thể giúp cho vương vị vững chắc hơn sao? Mãng Ứng Lý tìm lời giảo biện: - Thân là phiên thuộc, có vật gì tốt dĩ nhiên nên hiến tặng cho Trung Hoa thiên triều trước, đây mới gọi là trung thành. Những lời này lại không làm cho ai tin được, Mãng Ứng Long hiệu Bạch Tượng Đại vương, bạch tượng này đối với lão chính là tượng trưng chính quyền ổn định cực đại. Mặc dù tiến cống Trung Quốc cũng là điềm lành, nhưng lại không quan trọng bằng để lại Miến Điện. - Bởi vì các ngươi có quỷ trong lòng, đây không phải là điềm lành gì cả, mà là yêu nghiệt họa quốc ương dân! Tần Lâm dõng dạc nói từng tiếng một, chỉ bạch tượng một cái. Cảm Trụ ôn nhu nhìn Tần Lâm, kêu lên hai tiếng, dáng vẻ vô tội: Tần trưởng quan, không nên bêu xấu người… à không, bêu xấu voi con như vậy… Ặc, Cảm Trụ ngươi phối hợp rống hai tiếng, nhe răng… ngà đó sao. Tần Lâm cười khan sờ sờ cằm, ngay sau đó nói: - Vi thần nghe nói bạch tượng này thật ra là giành được từ trong nhà Tuyên Úy Sứ Mạnh Dưỡng Tư Cá. Miến Điện tấn công Mạnh Dưỡng, cả nhà Tư Cá bị hại, già trẻ mười không còn một, từ đó xem ra bạch tượng cũng không phải là điềm lành, mà là vật bất tường sát thân phá nhà, cho nên Miến Điện mới không chút do dự hiến tặng cho thiên triều, thật sự là manh tâm không thể lường được! Không ngờ rằng có chuyện như vậy! Từ Vạn Lịch đế đến văn võ bá quan thảy đều sợ ngây người, dĩ nhiên triều đình biết chuyện Tư Cá bị hại, toàn bộ cả nhà tử vong, chỉ là vì xem chuyện này như xung đột bộ tộc Thổ Ty biên cảnh, cho nên không quá coi trọng. Nhưng bạch tượng cát tường lại là giành được từ Mạnh Dưỡng Thổ Ty Tư gia bỏ mình nhà mất bang diệt, như vậy nó còn là điềm lành cát tường không, rõ ràng chính là vật cực kỳ bất tường gây ra loạn quốc. Thời này Nho gia tin phụng thiên nhân cảm ứng, Miến Điện đưa điềm họa loạn này cho Trung Quốc, quả thật là manh tâm khó lường. Thanh âm Trương Cư Chính trở nên cực kỳ lạnh lẽo, ánh mắt lấp lánh nhìn chằm chằm Mãng Ứng Lý: - Cống sứ Miến Điện, bạch tượng các ngươi dâng lên phải chăng là giành được từ Mạnh Dưỡng Tư gia? May là Mãng Ứng Lý kinh nghiệm phong phú, rất nhanh trí, lúc này cũng lắp ba lắp bắp một câu không nói nên lời. Đúng như Tần Lâm phân tích, vốn là phụ vương y Mãng Ứng Long tự hiệu Bạch Tượng Đại vương rất muốn để lại Cảm Trụ, nhưng cả nhà Mạnh Dưỡng Tư gia chết hết, máu chảy thành sông, lại cảm thấy giành được bạch tượng sợ là không cát lợi, lúc này mới hiến tặng cho Trung Hoa thiên triều. Vốn cho dù là Tần Lâm vạch trần chuyện này, Miến Điện cũng có thể dùng ‘Hiến tiệp thiên tử’ cãi cho qua chuyện. Bởi vì quốc gia phiên thuộc đánh thắng trận, đem chiến lợi phẩm hiến tặng cho tông chủ quốc, đây cũng là lệ thường. Nhưng bây giờ bạch tượng nổi điên ở trước mặt bệ hạ cùng trăm quan, rất rõ ràng đã chứng thực lời Tần Lâm rằng đây là điềm bất tường. Cho dù là Mãng Ứng Lý muốn cãi cũng không có cách nào cãi được, lập tức ngây người như phỗng, không nói được nửa lời. Tư Vong Ưu núp ở phía sau bạch tượng Cảm Trụ, chu cái miệng nhỏ nhắn, dùng ánh mắt cừu hận nhìn chằm chằm Mãng Ứng Lý, không ngừng vuốt ve bạch tượng, thấp giọng nói bên tai nó: - Cảm Trụ ngoan, ca ca giúp chúng ta sửa trị ác tặc Miến Điện, ngươi phải ngoan ngoãn. Dứt lời dứt lời, nước mắt bé gái liền chảy xuống, bạch tượng trở thành vật bất tường, sợ rằng kết quả sẽ không tốt. Nhưng đây là ngày hôm qua Tần Lâm đã nói rõ với Tư Vong Ưu, vì báo thù tuyết hận thay Tư gia, vì đối phó người Miến Điện, cũng chỉ đành hy sinh Cảm Trụ đáng thương... Trong triều đình, trăm quan nghị luận ầm ĩ, Lại bộ Thượng Thư Vương Quốc Quang căm phẫn nói: - Người Miến Điện lại dám công khai khi quân, đem điềm bất tường nói thành điềm lành tiến cống, lòng này phải giết! Từ Văn Bích cũng nói: - Miến Điện chỉ là nước nhỏ, dám khi thiên triều ta như thế ư? Vạn Lịch đế giận không thể tả, làm Hoàng đế trẻ tuổi bị Miến Điện lừa gạt như vậy, mới vừa rồi lại mất mặt không ít trước mặt văn võ bá quan, quả thật nổi trận lôi đình, tuy rằng muốn phát tác rốt cục vẫn phải nhịn, hỏi Trương Cư Chính: - Nguyên phụ Trương tiên sinh, ngài hãy quyết định, Miến Điện này ghê tởm như vậy, chúng ta cũng không thể bỏ qua. Phùng Bảo cũng rất hận người Miến Điện, mới vừa rồi lão ôm Hoàng đế chạy, bạch tượng kia lại đuổi theo lão, suýt chút nữa hù dọa lão chết, lúc này lập tức quạt gió thổi lửa: - Trương tiên sinh, xem ra chúng ta cũng không thể tiện nghi bọn họ, kinh động tới Hoàng gia chúng ta, tội này quả thật không nhỏ. - Tuyệt cống! Trương Cư Chính rít qua kẽ răng hai chữ, lại nhìn chằm chằm Mãng Ứng Lý nghĩa chính từ nghiêm nói: - Đại Minh ta vô cùng nhân hậu, phiên thần cung kính thuận ta thì hưng. Hán gia thiên uy hiển hách, đám tặc tử nghịch ta thì vong. Phụ tử ngươi hoành hành ngang ngược, lại dám khi quân ngay mặt, tạm thời tuyệt cống coi như trừng phạt. Từ trước tới nay không có lệ chém sứ giả, cho nên thả ngươi trở về, nếu không ăn năn sám hối, đợi tới ngày thiên binh kéo tới san bằng, lúc ấy các ngươi hối hận thì đã muộn. Sắc mặt Mãng Ứng Lý còn khó coi hơn khóc, ngây người ra tại chỗ. Thái giám trực trong điện phải tới đè đầu y dập đầu tạ ơn, sau đó kéo Đại vương tử điện hạ thất hồn lạc phách giống như kéo chó chết ra ngoài. Đại công cáo thành! Tần Lâm diễn màn kịch tay không đánh voi này ở ngự tiền, không những mình được vinh thăng lên Chỉ Huy Sứ Cẩm Y Vệ chưởng Bắc Trấn Phủ Ty, từ nay khống chế chiếu ngục thiên lao, bằng vào đại ấn Bắc Trấn Phủ Ty phá án có thể tiên trảm hậu tấu, chuyên môn báo cáo ngự tiền, hơn nữa thành công làm cho Miến Điện tuyệt cống, hoàn thành ước định với sứ giả Xiêm La, Giản Bộ Trại."
}