{
  "chapter_name": "Chương 669: Tần Nhất Thương (Thượng)",
  "content": "Hơn nữa tướng quân đầu đội mũ hồng anh có tới mấy chục người, tất cả binh lính đều mặc trọng giáp, rõ ràng là thân binh tinh nhuệ do tướng quân nuôi dưỡng, trên chiến trường mỗi người đều có thể lấy một địch mười. - Phật tổ phù hộ! Ngạch Lễ Đồ bị dọa sợ đến cả người phát run, trong lòng quả thật rất muốn khóc, không biết từ lúc nào mà tướng quân của quân Minh lại không đáng tiền như vậy? Từ lúc nào mà họ đem hai ngàn thân binh gia đinh tập trung lại cùng sử dụng như vậy? Năm vạn đại quân xuất chiến, nhiều nhất cũng chỉ có thể có hai ngàn thân binh gia đinh mà thôi! Chẳng lẽ là Tổng Đốc Tuyên Đại Trịnh Lạc tự mình mang binh xuất chiến? Tên thư sinh kia có can đảm lớn như vậy sao? Ông ta vạn lần không ngờ, Trịnh Lạc đánh chết cũng không dám tự mình lãnh binh chạy ra ngoài quan, mà là Tần Lâm buộc đám người kia phải đuổi chạy theo sau! Nhìn lại Thiên Nhân đội của mình, thực tế đội ngũ chỉ có bảy trăm nhân mã, không phải là đối thủ của quân Minh, Ngạch Lễ Đồ quyết định thật nhanh, mang cờ trắng đi qua, hướng về phía Tần Lâm cầm đầu thét lớn: - Gia gia đừng đánh, đừng có đánh, chúng tiểu nhân đầu hàng! Má ơi, Phùng Thiên Tứ cùng một đám tướng quân thiếu chút nữa từ trên lưng ngựa té xuống, Tần Khâm Sai chẳng lẽ là Thiên Sát tinh hạ phàm? Còn chưa đánh mà địch nhân đã đầu hàng rồi, vì sao mà nhanh quá vậy chứ? Tần Lâm đang ghìm súng ngắm hướng Mi Tâm của Ngạch Lễ Đồ, nghe vậy liền thu súng lại, nhưng phút giây nhắm bắn đó cũng khiến cho da đầu lão hồ ly này tê dại. Ngạch Lễ Đồ độc thân quỳ trên mặt đất, lão lệ tung hoành: - Các vị gia gia, chúng ta thực không muốn đến, đều là do Hoàng Đài Cát uy hiếp phải đến! Quân Minh tướng sĩ nhìn bảy trăm binh Mông Cổ nhao nhao muốn động, Đại Minh lấy chém đầu lập công, những cái đầu này trị giá không ít bạc đây! Ngạch Lễ Đồ cũng hiểu được ý tưởng của đám quân Minh này, tim cứ đập thình thịch như trống trận. Tần Lâm nở một nụ cười. ----------- Trong phủ của Tổng Đốc Tuyên Đại, Trịnh Lạc giống như con ruồi vòng tới vòng lui, miệng hết thở dài lại than ngắn, không còn phong phạm danh thần ngâm thơ đối nghịch trên Bạch Đăng sơn lúc sáng sớm nữa. Vương sư gia cùng các mạc liêu cũng mặt mày mếu máo theo, không dám thở mạnh đến một cái. Tất cả mọi người đều hiểu vì cái gì Đô Đường Đại nhân mà tâm phiền ý loạn: Tần Khâm Sai không xảy ra chuyện gì thì thôi, nếu thật sự chết trận sa trường, Trịnh Đô Đường phụ trách phòng vụ Tuyên Đại sẽ bị đưa lên trên giàn hỏa. Chỉ hơi sai lầm một chút, bọn thanh lưu cùng chính địch sẽ lấy máu của tên họ Tần làm vũ khí, đâm Trịnh Đô Đường hàng trăm vết thương và lỗ thủng, cho dù thật ra trong nội tâm của bọn thanh lưu không thèm quan tâm tới tên họ Tần ‘vũ phu’ này! - Ai, vị Tần Khâm Sai này, vị Tần Khâm Sai này! Trịnh Lạc không ngừng bước lui bước tới, hai tay xòe ra, lầm bầm lầu bầu, giống như là đang kể khổ cùng các mạc liêu: - Thiết kỵ Mông Cổ ồ ạt cướp quan, bản Đô Đường bể đầu sứt trán, vừa khéo tên họ Tần lại tới gây thêm loạn, chẳng phải là ném đá xuống giếng sao?! Vương sư gia khom lưng nói: - Đông ông người hiền tự có thiên tướng, Tần tướng quân nhất định bình an trở về. Nói ra thật buồn cười, Trịnh Lạc có phải là cát nhân thiên tướng hay không, có quan hệ gì với chuyện Tần Lâm bình an hay không? Vừa khéo hình thế co kéo, hai người vốn không chút quan hệ, vào lúc này không ngờ lại ở trên cùng một thuyền. - Báo... Thân binh Tổng Đốc phủ giơ Lưu Tinh hỏa bài, từ trên đường chạy như bay tới, phi thân xuống ngựa, chân không chấm đất chạy như bay vào phủ nha. Tìm Tần Khâm Sai về rồi? Tất cả mọi người đều dài cổ ra, Trịnh Lạc càng thêm không che dấu được sự nóng nảy, một mục thúc giục: - Như thế nào, nghênh đón Tần Khâm Sai trở về rồi? Thân binh cố nhắm mắt nói: - Tần Khâm Sai nhắm Hổ Dục khẩu mà đi, các vị tướng quân đuổi theo không kịp, cách xa đến hai dặm có thừa. Tại sao vậy, tại sao vậy! Trịnh Lạc gấp đến độ xoay chuyển mòng mòng, mồ hôi trán chảy xuống không ngớt. Vương sư gia cũng không tốt gì cho cam, gương mặt cứng ngắt cố gượng cười, khuyên: - Đông ông chớ lo, Hổ Dục khẩu không mở ra hắn không thể ra ngoài quan đâu. - Báo... Lại là một thám mã cỡi ngựa Lưu Tinh, nhanh như tinh hỏa chạy vào bẩm báo: - Tần Khâm Sai lấy Cẩm Y Vệ Đô Chỉ Huy Sứ chuyên đoạn quyền, dùng sức mạnh yêu cầu Hổ Dục khẩu mở quan, đã xuất quan chạy ra rồi! Trời ạ! Trịnh Lạc chỉ cảm thấy tức ngực buồn nôn, khí lực cả người bị rút sạch, ôm ngực ngồi co quắp xuống Thái Sư ỷ, hai con mắt đăm đăm. Bên ngoài quan là thiết kỵ Mông Cổ hung hãn vô cùng, Tần Lâm nhất định có đi không có về. Đợt này hắn chết mình hắn không sao, nhưng Khâm Sai chiêu an đại thần anh dũng chết trận ở Hổ Dục khẩu thuộc phòng tuyến Tuyên Đại, người có trách nhiệm thủ ở nơi này là Tổng Đốc Tuyên Đại lại sợ địch không tiến lên, bố trí rời rạc, cho nên địch quân ung dung cướp quan kích phá rất nhiều, tướng sĩ tử trận cực nhiều, bắt đi dân chúng cực nhiều, thử hỏi phải bị tội gì? Có cái chết Tần Lâm làm tham chiếu, trừ phi Trịnh Lạc cũng đi theo ra ngoài chết trận, hoặc là lập được công lớn đánh thẳng chiếm được Quy Hóa thành, bắt được Hoàng Đài Cát, không thì một đời anh danh hoạn hải chìm nổi hơn hai mươi năm của y sẽ hoàn toàn đổ sông đổ biển rồi! Vương sư gia vẫn hết sức an ủi Trịnh Lạc, chẳng qua là sắc mặt còn xấu hơn cả khóc. Các vị mạc liêu ai nấy đều tính toán, Trịnh Đô Đường sợ là không ổn rồi, chúng ta cây đổ chim bay tứ tán, mỗi người đều chạy đi tìm đường khác. Đang lúc tân chủ đều mang lòng quỷ, lại có một thám mã cỡi ngựa chạy như bay vào báo. Không cần phải nói, cái này nhất định là tin tức Tần Khâm Sai tắm máu sa trường anh dũng chết trận rồi! Trịnh Lạc chống cùi chõ lên bàn hai tay đỡ trán, ngay cả ánh mắt cũng lười nhướng lên. - Đại hỷ! Tin mừng lớn nha! Thám báo lớn tiếng nói: - Tần Khâm Sai anh dũng không thể ngăn, ở trước thiên quân hoành thương lập mã, một súng liền lấy tánh mạng của sứ giả giám quân Mông Cổ, những tên còn lại kinh hoàng bỏ chạy, quân ta thu hoạch toàn thắng! - Hả?! Mọi người nghe thế ngây dại cả người, quân Minh có mấy dũng tướng là Du Long Thích Hổ, Đông Lý Tây Ma. Đặng Thần Thương Lưu Đại Đao, Du Đại Du Thích Kế Quang chẳng những võ nghệ tuyệt luân, còn thêm có tài thống lĩnh hơn mười vạn đại quân hoành hành thiên hạ. Đông Lý là Lý Thành Lương, phụ tử Lý Như Tùng, Tây Ma là Ma Quý Ma gia tướng, Đặng Tử Long hiệu là Thần Thương, Lưu Đĩnh dùng đại quan đao một trăm hai mươi cân, có Du Đại Du bệnh chết, trên danh tướng bảng thiếu mất một người, chẳng lẽ lại sắp có thêm vị Tần Nhất Thương này? Vương sư gia nhìn trừng ánh mắt sửng sốt hồi lâu, chợt vỗ bắp đùi một cái cực mạnh: - Ôi chao, vì sao mới vừa rồi lại quên xuất thân lý lịch của Tần tướng quân chứ? Đáng chết, học trò quả thực đáng chết! - Lý lịch thế nào? Trịnh Lạc cùng chúng mạc liêu đều đưa mắt nhìn y."
}