{
  "chapter_name": "Chương 1027: Chiến tượng trận",
  "content": "- Tư tiểu thư nói rất có lý. Lưu Đĩnh nể quan hệ giữa Tư Vong Ưu và Tần Lâm, trước hết nịnh nọt một câu, sau đó đổi giọng: - Bất quá thường có câu nhân lúc tinh thần binh sĩ đang dâng cao thì làm ngay cho xong việc. Ta lấy đại quốc hiếp tiểu bang, hẳn nên thừa dịp binh phong đang mạnh làm cho địch nhụt nhuệ khí. Hơn nữa chiến tượng nhìn qua hùng mạnh, thật ra muốn phá nó cũng không khó. Đặng Tử Long cũng vuốt râu bạc dưới cằm, cười gật đầu không ngừng. Lúc này Tần Lâm cảm thấy hứng thú hỏi: - Dùng súng bắn voi ư? - Đốc Soái anh minh cơ trí! Lưu Đĩnh cùng Đặng Tử Long nhất tề khom người khen ngợi. Súng bắn voi là gì… Tư Vong Ưu không hiểu. Tần Lâm tỏ ra đắc ý, cười hì hì giải thích cho tiểu cô nương, năm xưa Mộc Anh bình loạn Lương Vương, thế lực còn sót lại của triều Nguyên ở Vân Nam. Lương Vương kia mua của Miến Điện mấy trăm con chiến tượng, bày ra một trận chiến tượng. Lúc đánh giặc xua chiến tượng xung phong đi đầu, vốn voi có da dày thịt cứng, tên nỏ bắn nó không ngã. Chỉ cần quân Minh bị chiến tượng xông loạn, quân Nguyên đi sau lưng chiến tượng sẽ thoải mái xông lên. Kết quả Mộc Anh dùng thật nhiều hỏa tiễn và pháo bông ống trúc bắn về phía chiến tượng, đám chiến tượng từ trước tới nay chưa từng thấy qua chiến trận bực này, lập tức trận cước đại loạn, thậm chí quay đầu chạy ngược trở lại, xông loạn trận thế quân Nguyên, quân Minh thu hoạch toàn thắng. - A, là hỏa tiễn bắn voi! Tư Vong Ưu che miệng nhỏ cười khanh khách, thật ra thì sự tích Mộc Anh dùng hỏa tiễn bắn voi truyền lưu rất rộng ở Vân Nam, nàng cũng đã nghe nói qua, chẳng qua là mới vừa rồi Tần Lâm dùng từ ngữ lạ lẫm, nhất thời nàng không nhớ ra. Lưu Đĩnh và Đặng Tử Long cũng len lén cười, bọn họ không dám chỉ ra cho Tần Lâm, tiểu cô nương này lại nói lời thẳng thắn làm họ rất thích. Tần Đốc Chủ đỏ bừng mặt mũi, cũng không cho là ngỗ nghịch, cười xòa cho qua chuyện: - Thì ra là hỏa tiễn bắn voi, hỏa tiễn hỏa thương hỏa pháo chúng ta bây giờ nhiều hơn của Mộc Vương gia ngày trước gấp mười lần, thừa sức dùng hỏa pháo bắn voi. Bất quá hai vị tướng quân Lưu Đặng, trước kia quân Nguyên từng thất bại ở chỗ này, quân Miến Điện còn có thể giẫm lên vết xe đổ ư? Cho dù là người Miến Điện không thích đọc sách Trung Quốc, nhưng sự tích Mộc Anh dùng hỏa tiễn bắn voi ở biên thùy Vân Nam cơ hồ nữ tử và trẻ con đều biết, Mãng Ứng Lý không phải không biết. Lương Vương nhảy vào trong hố, Mãng Ứng Lý không thể nào đần như vậy, lại nhảy vào trong cùng một cái hố một lần nữa. - Cho nên mạt tướng đã chuẩn bị sẵn kế thứ hai. Lưu Đĩnh và Đặng Tử Long cười vui vẻ, nói ra kế hoạch của bọn họ. Tần Lâm nghe xong không khỏi dở khóc dở cười, suýt chút nữa mắc nghẹn. Tuy rằng nhìn bề ngoài hai vị tướng quân một già một trẻ này trung thực đàng hoàng, nhưng thật ra vô cùng giảo hoạt! Tư Vong Ưu cười mắt cong thành vầng trăng. - Được rồi. Tần Lâm gật đầu một cái, bày tỏ hoàn toàn đồng ý. Ặc, Lưu Đĩnh và Đặng Tử Long trầm ngâm, nhìn nhìn Tần Lâm muốn nói lại thôi. Tần Lâm ra vẻ đại lượng phất tay một cái: - Hai vị tướng quân có lời gì cứ việc nói, cho dù có chỉ trích gì, bản Đốc Soái cũng tuyệt không tính toán. - Thật ra thì cũng không có ý gì khác. Dù sao Đặng Tử Long lớn tuổi hơn, da mặt cũng hơi dày hơn Lưu Đĩnh chút, ấp a ấp úng nói: - Đốc Soái có thể bỏ voi ngồi ngựa được chăng? - Vì sao vậy… Tần Lâm khẽ cau mày hỏi. - Chúng ta chết không sao, Đốc Soái ngàn vạn lần không thể chết được! Rốt cục Lưu Đĩnh cũng nói thẳng ra, thành thật cho Tần Lâm biết trong tướng sĩ toàn quân, y và Đặng Tử Long cũng có thể tử trận sa trường, nhưng Tần Lâm nhất định phải chạy thoát. Nếu không sẽ không còn ai xin tử tuất xin thưởng công cho cánh quân này, các tướng sĩ tử trận không được khen thưởng, vợ con bọn họ để lại sẽ không có cơm ăn áo mặc. Quân đội thời này đều là như vậy, cho nên dưới tình huống bình thường binh sĩ sẽ hết sức bảo vệ tướng quân, nếu không tướng quân chết trận, mọi người sẽ trở thành cô quân. Còn tướng quân lại hết sức bảo vệ Đốc Soái, nếu không Đốc Soái có bề gì, cho dù không tính tới chuyện triều đình hỏi tội, chuyện xin tử tuất xin thưởng công, báo cáo xin thanh toán quân phí lương hướng đều trôi theo dòng nước, đại thần tới sau đó chỉnh quân há chịu làm thay chuyện này cho người tiền nhiệm. Như vậy tướng sĩ toàn quân không thể làm gì khác hơn là uống gió Tây Bắc, anh linh tướng sĩ tử trận sa trường biến thành cô hồn dã quỷ, chẳng phải bi thảm lắm sao!? - Được rồi. Tần Lâm leo xuống bạch tượng, lên cỡi Đạp Tuyết Ô Chuy: - Bây giờ các ngươi yên tâm chưa, ta bảo đảm vạn nhất chiến cuộc đến thời điểm bất lợi cực độ, nhất định sẽ cỡi ngựa chạy trước. - Tạ ân điển Đốc Soái! Lưu Đĩnh và Đặng Tử Long vô cùng cảm kích, bọn họ lại an bài nhân thủ cầm đại kỳ trung quân, bất quá Ngưu Đại Lực tỏ vẻ bằng lòng cầm lá đại kỳ này. Tần Lâm dở khóc dở cười sờ sờ mũi, thầm nhủ trong lòng chuyện này thật là kỳ quái. Mình nói chiến cuộc bất lợi sẽ chạy trước, biểu lộ của Lưu Đĩnh và Đặng Tử Long lại giống như mình vừa nói sẽ làm gương cho sĩ tốt xung phong hãm trận… Lục Viễn Chí vội vàng đi theo Tần Lâm: - Tần ca, lát nữa để đệ dắt ngựa cho huynh… - Cút! Tần Lâm đạp y một cước, có tên mập chết tiệt liên lụy, muốn chạy cũng chạy không thoát. ----------- Thám báo của Mãng Ứng Lý truyền tin về, quân Minh đã đến gần cửa núi, sắp xuất hiện trên đồng bằng. Lúc này đã là buổi chiều, mặt trời ngã về Tây, mọi người bày trận nơi này cũng không ăn cơm trưa, ai nấy đều cảm thấy hơi đói. Nhưng Mãng Ứng Lý cũng không có ý để cho binh lính ăn cơm, bởi vì không biết lúc nào quân Minh sẽ từ vùng núi xông ra, cho nên trận thế tuyệt đối không thể loạn. Chờ nửa canh giờ không tới, một canh giờ không tới, đã có binh sĩ bụng sôi sùng sục. Rốt cục Mãng Ứng Lý cũng cho phép binh sĩ ăn chút lương khô, đồng thời tiếp tục giữ vững thế nghiêm trận mà đợi. Người có thể ăn chút lương khô, nhưng voi không thể được, loại động vật da dày thịt béo này nhất định phải uống thật nhiều nước. Tuyệt đối không có khả năng giải khai thế trận chiến tượng, mặc dù chúng đã được trải qua thuần hóa nhưng muốn cho những con vật khổng lồ này nhóm thành trận thế chỉnh tề cũng rất không dễ dàng. Vì vậy đám tượng nô lăng xăng chạy tới chạy lui, mang nước giải khát cho chiến tượng, lại cho chúng ăn cỏ khô, đậu hủ khô. Bảy trăm con chiến tượng cần uống một lượng nước khổng lồ, vấn đề cỏ khô còn dễ giải quyết, nước lại rất phiền phức. Bình thời dẫn voi tới ao hồ, bờ sông cho chúng uống, bây giờ bởi vì trận thế không cách nào giải tán, đám tượng nô chỉ có thể xách nước từ Thi Điện hà lên cho uống. Chiến tượng xếp thành ba đạo hàng ngang tiền trung hậu, vị trí lệch nhau, như vậy dễ dàng phát huy uy lực lúc xung phong, nhưng đám tượng nô rất phí sức. Bởi vì hàng ngang theo phương hướng từ Đông sang Tây dài tới ba dặm, lấy nước từ Thi Điện hà ở phía Tây, chiến tượng ai ở phía Tây gần còn may mắn, những tượng nô đứng ở phía Đông muốn chạy đi chạy về lấy nước phải trải qua bảy dặm đường, hơn nữa voi sau khi ăn đặc biệt uống rất nhiều nước. Tóm lại chuyện này thật sự khiến cho bọn tượng nô mệt mỏi gần chết, vì phục dịch chiến tượng, không ít tượng nô mệt mỏi rã rời, mà phần lớn chiến tượng cũng chỉ được giải khát đôi chút. Phải biết khí trời Vân Nam cực kỳ nóng bức. Cũng may chuyện này ảnh hưởng tinh thần quân Miến Điện không phải là rất lớn, tượng nô thuộc vị trí thấp kém trong hệ thống quân đội, thậm chí có không ít quân Miến Điện cười hỉ hả khi thấy bọn họ mệt chết. - Quân Minh đang giở trò quỷ gì vậy? Mãng Ứng Lý cảm thấy có hơi kỳ quái, chẳng lẽ quân Minh muốn nghỉ ngơi một chút trước khi quyết chiến sao? Hán gian Nhạc Phượng nói: - Vì thần uy Đại vương chấn nhiếp, quân Minh cũng không dám ra ngoài núi nữa, ha ha ha... Tiếng cười của y thình lình ngưng bặt giữa chừng, bởi vì chợt thấy vị trí tiếp giáp giữa vùng núi phía Bắc và đồng bằng xuất hiện thật nhiều cờ đỏ, vô số quân Minh mặc uyên ương chiến y xông ra, giống như một biển lửa đỏ rực. Tinh kỳ phấp phới, đao thương sáng loáng, lại có Hổ Tồn pháo, pháo Bồ Đào Nha… đủ loại hỏa khí cỡ nhỏ thích hợp sử dụng trên địa hình vùng núi. Phía trước có rất nhiều điểu thương thủ quỳ xuống chuẩn bị ngăn trở địch quân xông trận, phía sau bắt đầu triển khai khí giới. Quả nhiên là tinh binh triều đình, không bao lâu đã lập thành trận thế hết sức chỉnh tề. Mãng Ứng Lý cũng không vội vã phát động tấn công, bởi vì lúc mới bắt đầu số lượng quân Minh đi tới đồng bằng cũng không nhiều, nếu như nóng lòng tấn công, đại đội quân Minh men theo quan đạo lui về vùng núi, trận chiến này sẽ trở nên giằng co kéo dài. Mà theo quân Minh xuất hiện càng ngày càng nhiều, trận thế trước mặt cũng đã được lập tương đối nghiêm chỉnh, phát động đánh bất ngờ cũng không có ý nghĩa gì. Số lượng quân Minh xuất hiện ngay trước mặt cũng không phải là nhiều, ước chừng sáu ngàn binh sĩ khoác áo giáp, trong đó có năm trăm kỵ binh, sau đó là một vạn năm ngàn bộ binh không giáp. Trong hệ thống quân Minh bình thời bọn họ được sử dụng như phụ binh, lúc cần thiết cũng có thể trực tiếp tham chiến, chỉ bất quá sức chiến đấu hơi kém một chút. Lực chiến đấu tổng thể của quân Minh mạnh hơn quân Miến Điện, dựa theo kinh nghiệm trong quá khứ, thông thường một chiến binh quân Minh có thể so với ba chiến binh quân Miến Điện, sức chiến đấu phụ binh cũng tương đương quân Miến Điện. Như vậy sức chiến đấu thực tế cánh quân Minh này ước chừng tương đương với hơn ba vạn không tới bốn vạn quân Miến Điện. Mãng Ứng Lý có mười vạn đại quân, bảy trăm chiến tượng, còn có hỏa thương thủ Tây Ban Nha trợ chiến, thực lực chiếm cứ ưu thế tuyệt đối. Nhưng y cũng có khuyết điểm, đó chính là sau khi phần lớn quân chư hầu bên mình nhìn thấy quân Minh chính quy, theo bản năng bắt đầu khiếp đảm. Vào thời này, đối mặt quân đội quốc gia phiên thuộc và Thổ Ty bốn phía, quân Minh có khí thế áp đảo hơn hẳn, hơn nữa hiệu quả còn rất rõ ràng. Dù sao cũng là thiên triều thượng bang! Không ít chư hầu Thổ Ty đưa mắt nhìn nhau, trong lòng âm thầm tính toán. Hai trận đối nhau, Tần Lâm giơ roi thúc ngựa ra, chỉ Mãng Ứng Lý nói: - Hừ, bại tướng dưới tay, bọn chuột nhắt nhát gan, ở kinh sư lão tử chưa dạy dỗ ngươi tới nơi tới chốn, còn dám tới Vân Nam này giở trò! Đánh người chỗ nào là đau nhất? Đương nhiên là đánh vào mặt! Mãng Ứng Lý cũng không phải là loại người kém cỏi tầm thường, cả đời y theo cha đánh Đông dẹp Tây, đến bốn mươi tuổi chưa từng thất bại. Đánh cho các quốc gia Xiêm La, Nam Chưởng ném khôi bỏ giáp, các Thổ Ty Mộc Bang, Mạnh Mật cúi đầu xưng thần. Mấy năm trước Lê Huyên đại đế uy danh hiển hách trong lịch sử Thái quốc còn bị hai cha con y đánh cho răng tơi đầy đất. Đây gọi là trong rừng không có cọp, khỉ cũng dám xưng vương, Mãng Ứng Lý cũng có thể coi như một bậc kiêu hùng trên bán đảo Trung Nam. Thế nhưng bắt đầu từ khi y tới kinh sư triều cống, gặp phải tên khắc tinh Tần Lâm, mọi chuyện lại bắt đầu trở nên bất lợi. Bị Hoàng đế triều Minh quát mắng, tuyệt cống, sau đó còn bị các nước Xiêm La liên thủ áp chế. Thất bại này khiến cho y coi là sỉ nhục lớn nhất trong đời, làm cho y hận Tần Lâm đến tận xương tủy. Tần Lâm nói câu vừa rồi rõ ràng là vạch áo cho người xem lưng, chỉ ra nỗi đau trong lòng Mãng Ứng Lý. Thử hỏi trên đời này cái gì làm cho người ta tổn thương nhất? Câu trả lời nhất định là lời thật. Mãng Ứng Lý không lừa được mình, thật sự bị Tần Lâm sửa trị một trận tới nơi tới chốn ở kinh sư. Cho nên khi Tần Lâm vạch trần vết thương lòng của mình trước mặt hơn mười vạn tướng sĩ hai bên, Mãng Ứng Lý nhất thời đùng đùng nổi giận, giục chiến tượng tiến lên, trợn trừng mắt gào thét: - Tiểu tặc Tần Lâm kia, ở kinh sư mặc tình ngươi phách lối, đến Vân Nam xem ngươi còn dám ngông cuồng chăng?! Hôm nay Bảo Trường Dịch này chính là mồ chôn ngươi! Lúc này Mãng Ứng Lý trợn to mắt như chuông đồng, nói văng nước bọt tung tóe, lời nói này cũng rất có khí thế ép người, đáng tiếc trước khi y nói đã quên cân nhắc cho cẩn thận. Ôi chao, thì ra Mãng Ứng Lý thật sự bị vị Tần Đốc Soái này sửa trị qua ở kinh sư! Thủ lĩnh các chư hầu bên quân Miến Điện trao đổi ánh mắt với nhau đầy ẩn ý. Dù sao quá khứ thần phục đại Hoàng đế thiên triều là chuyện đương nhiên, bây giờ bị quân Miến Điện ép buộc phải thần phục Mãng Ứng Lý, bọn họ vẫn cảm thấy không quen. Dù sao đứng bên trận doanh Mãng Ứng Lý, sâu trong lòng đám chư hầu này vẫn cảm thấy khó chịu không thể nào diễn tả, lại thêm vừa ghen tỵ vừa oán hận. Cho nên thấy Mãng Ứng Lý bị mất thể diện, ai nấy đều cảm thấy vui vẻ trong lòng. Đương nhiên hiện tại bảo bọn họ trở giáo làm phản, vậy cũng tuyệt đối không thể nào, dù sao đã theo quân Miến Điện đánh vào Vân Nam, đã hoàn toàn đứng về phe Mãng Ứng Lý. Quân Miến Điện cũng bàn tán xôn xao, không nói tới Mạnh tộc, Đạn tộc, đặc biệt là chiến sĩ Miến Điện tộc bản tộc Mãng Ứng Lý, nghe nói chiến thần Đại vương được bản tộc coi là đại anh hùng lại thua thiệt dưới tên tên Hán quan trẻ tuổi kia ở kinh sư, ai nấy thè lưỡi thật dài, vừa kinh ngạc lại vừa buồn bã. Ngụy Thừa tướng Nhạc Phượng nhìn thấy cảnh tượng này, vội vàng giục ngựa tới bên cạnh Mãng Ứng Lý khẽ nói: - Đại vương, không thể tranh chấp miệng lưỡi với hắn… Y còn chưa dứt lời, đối diện trận tiền Tần Lâm lại cất tiếng cười dài: - Mãng Ứng Lý, bản Khâm Sai đã tới chỗ này, sao ngươi không mau mau quỳ xuống đất xin hàng? Năm xưa ở kinh sư, ngươi từng ôm đùi bản quan gào khóc xin tha mạng, nói trên có mẹ già tám mươi, dưới có vợ đẹp con thơ, cầu xin bản quan giơ cao đánh khẽ mở một góc lưới, lại thề không dám xâm phạm Trung Hoa. Vì vậy bản quan mới tha cho ngươi một mạng, vì sao hiện tại ngươi lại bội tín, dám xâm phạm đất đai Trung Quốc, giết quân dân Trung Quốc chúng ta? Lần này bản Khâm Sai quyết không tha cho ngươi! Dứt lời, Tần Lâm thúc ngựa từ trận tiền đi qua, roi ngựa trong tay nhắm Mãng Ứng Lý điểm ba cái, nở một nụ cười lạnh lùng khinh bỉ."
}