{
  "chapter_name": "Chương 655: Nợ tình khó trả",
  "content": "Lại một lát sau, rèm trướng vén lên, Tần Lâm cười xấu xa đi ra, thần sắc rất là cổ quái, các vị huynh đệ tiến lên trước muốn hỏi, hắn phất phất tay: - Trở về doanh rồi hãy nói! Hành dinh Khâm Sai được lập ở bên cạnh quân trướng Tam Nương Tử, Tần Lâm trở lại doanh lập tức vỗ tay một cái, gọi lớn: - Từ Văn Trường lão hầu tử kia ở nơi nào, cút ra đây cho lão tử! Yên tĩnh không tiếng động, không ai trả lời. - Đại thúc, ta tìm giúp ngươi! A Sa ngửi thấy mùi vị hấp dẫn của chuyện này, con ngươi sáng lên ngời ngời. Nó chỉ sợ thiên hạ không loạn, lấy cây quạt của Từ Văn Trường cho Đại Hoàng ngửi, sau đó vỗ vỗ đầu nó. Đại Hoàng xông ra ngoài vèo một cái. Rất nhanh, ở phía sau một doanh trướng truyền tới tiếng kêu của Từ Văn Trường: - Súc sinh, chớ có cắn loạn, ôi chao, chó cắn Lữ Đồng Tân... - Từ lão tiên sinh, còn trốn đi đâu được nữa? Tần Lâm ngoài cười mà trong không cười, ánh mắt giống như sói xám nhìn dê con. Rượu mời không uống chỉ thích uống rượu phạt, A Sa nhìn Từ Văn Trường le lưỡi một cái, kêu Đại Hoàng trở về. Từ Văn Trường cười khổ không ngừng, bị Tần Lâm bắt được trong quân trướng, sau đó mời đám thân tín Lục Viễn Chí, Ngưu Đại Lực, Uy Linh Pháp Vương, Mã Bân tới. - Tần ca, hôm nay huynh và Tam Nương Tử diễn trò gì vậy? Lục Viễn Chí mắt la mày lét hỏi. Tần Lâm nhìn Từ Văn Trường chỉ một cái: - Diễn trò gì chứ, tiểu quả phụ chiêu thân, nhưng nhân vật chính không phải là tiểu sinh ta đây, mà là vị lão sinh râu tóc bạc phơ này. Mắt mọi người cũng sắp sửa rơi ra ngoài, nhìn trái nhìn phải, quan sát Từ Văn Trường từ đầu đến chân bảy tám lần, thế nào cũng không tin. Tam Nương Tử là nữ anh hùng tay cầm binh quyền Tái Ngoại, phụ tá Yêm Đáp Hãn thống trị vạn dặm thảo nguyên. Hơn nữa lúc còn trẻ được xưng là đệ nhất mỹ nữ thảo nguyên, hiện tại mới vừa ba mươi tuổi, càng lộ vẻ xinh đẹp thành thục, mê người như quả ngọt vừa chín tới, vì sao nàng lại để ý một lão già như Từ Văn Trường? Từ Văn trưởng đỏ mặt lên, cười khan hai tiếng: - Hắc hắc, lão đầu tử năm xưa vẫn có hơi anh tuấn đẹp trai... Mọi người trước hết là cười tỏ vẻ hoàn toàn không tin, tiếp theo rất nhanh không cười được nữa, cẩn thận nhìn lại Từ Văn Trường. Dung mạo trắng trẻo có râu, thiên đình đầy đặn địa các vuông vức, hai mắt thần quang sáng chói, hơn nữa bụng có thi thơ, rõ ràng là phong lưu không phải hạ lưu. Lúc Từ Văn Trường gặp mặt Tần Lâm lần đầu tiên, toàn thân dơ dáy bẩn thỉu, tự nhiên mọi người cảm thấy bề ngoài của lão đáng ghét. Thời gian gần đây đã rửa sạch được mối oan, bệnh điên gần như khỏi hẳn, lý tưởng ôm ấp trong lòng nay đã được thi triển, đã sớm thay đổi thành một người khác hẳn, bất quá vì ngày ngày mọi người đều thấy lão cho nên không phát giác ra biến hóa này. Lúc Từ Văn Trường còn trẻ chính là Giang Nam đệ nhất tài tử nổi danh khắp thiên hạ, được bao nhiêu danh kỹ tranh nhau, quả thật vô cùng anh tuấn đẹp trai. Cho dù bây giờ già rồi, chỉ cần buộc lại gọn gàng mái tóc rối bù, chải chuốt hàm râu dê lại tề chỉnh, cũng có thể gọi là đẹp lão. Suy nghĩ lại một chút Tam Nương Tử thân là di sương của Yêm Đáp Hãn, hôm nay lại đầu đội Bát Bảo quan, thân mặc bách phượng vân y, Hồng Cốt Đóa Cẩm quần, là trang phục nữ nhi nhà Hán, nhất thời mọi người chợt hiểu ra. - Trời ơi, thì ra lão điên còn cất giấu ngón này, vì sao lão dụ dỗ được nữ tử nhà người ta như vậy? Lục mập vỗ vai Từ Văn Trường một cái thật mạnh. Từ Văn Trường có vẻ bay bổng tâm thần, hồi ức cũ không ngừng hiện ra trong đầu. Đó là năm Vạn Lịch thứ ba, lão đã năm mươi lăm tuổi, sắc bén góc cạnh lúc còn trẻ đã bị thực tế vùi dập cho vỡ đầu chảy máu. Hồ Tông Hiến bị oan trong ngục, lão cũng bị chụp mũ là đồng đảng Nghiêm Tung. Đáng thương kế sách vạn dặm bình nhung không đổi được một quyển sách cày cấy trồng trọ tầm thường, chí lớn đền nợ nước hóa thành lòng căm phẫn ngập tràn. Kế Liêu, Tuyên Đại, lúc còn trẻ vẫn nghĩ sẽ lập nên công danh khoáng thế nơi miền biên ải, lưu truyền vạn cổ. Mặc dù hy vọng kiến công lập nghiệp đã sớm hóa thành mộng ảo bọt nước, nhưng lão vẫn cố chấp tay cầm gậy trúc đi khắp nơi thăm dò địa hình, tìm hiểu phong tục dân tình, thu Lý Thành Lương con trưởng Lý Như Tùng làm đồ đệ, dạy binh pháp và Chu Dịch Tham Đồng Khế ngộ ra từ Luyện Khí Ngao Thể thuật… Cho đến khi gặp được Tam Nương Tử vận quần đỏ ở mạc phủ của lão hữu Tổng Đốc Tuyên Đại Ngô Đoài. Nàng là Thuận Nghĩa Vương phi được triều đình sách phong, cũng là phi tử duy nhất của Yêm Đáp Hãn sau khi chánh thê chết, chấp chưởng đại quyền trong những năm cuối đời của Yêm Đáp Hãn, hết sức duy trì cục diện hòa bình Yêm Đáp Hãn phong cống, kết thúc hai mươi năm chiến loạn. Ắt nàng sẽ được lưu danh bất hủ trong sử xanh cùng với những cái tên như Trương Cư Chính, Cao Củng, Ngô Đoài, Yêm Đáp Hãn… Duy chỉ có Từ Văn Trường nhìn thấy trong ánh mắt nàng toát ra vẻ tịch mịch bi thương. Nữ tử đang độ tuổi thanh xuân niên thiếu phải gả cho một lão nhân đầu bạc đã là bất hạnh chốn nhân gian, thế nhưng còn bị ông ngoại của mình chiếm đoạt. Từ nhỏ nàng đã thích đọc sách thơ nhà Hán, thích những thứ văn nhã. Mà Yêm Đáp Hãn lại là kiêu hùng tung hoành thảo nguyên giết người như ngóe, lại hết sức thô lỗ tục tằn. Năm ấy Yêm Đáp Hãn sáu mươi tám tuổi già nua yếu ớt, Tam Nương Tử hai mươi sáu tuổi phong hoa tươi đẹp. Từ Văn Trường năm mươi lăm tuổi trải qua tích lũy cả đời, cộng thêm tài hoa của tài tử Giang Nam, không thể nghi ngờ là một liều độc dược chí mạng đối với phụ nhân thành thục như Tam Nương Tử. Rốt cục Ngô Đoài phát hiện ra hết thảy, lão thân là Tổng Đốc Tuyên Đại cơ hồ sắp phát điên, tặng cho Tam Nương Tử Bát Bảo quan, bách phượng vân y là vì lung lạc nàng dẹp yên biên cương, cho phép Từ Văn Trường dạy nàng thơ từ thư họa cũng là vì cân nhắc mục đích như trên, vì sao càng về sau lại đi tới cục diện cơ hồ không thể thu thập được? - Yêm Đáp Hãn còn đó, dưới quyền hai mươi vạn đại quân, Tam Nương Tử là người mà lão yêu thương tha thiết, cũng là nhân vật then chốt duy trì đại cục hòa bình. Trước đó, triều đình từng chinh chiến mấy chục năm với Thổ Mặc Đặc bộ, hai bên thây chất thành núi máu chảy thành sông. Ngô Đoài chỉ nói một câu như vậy, sau đó ngậm miệng lại. Từ Văn Trường rơi vào lưới tình lập tức như mới tỉnh lại từ trong mộng, lão lặng lẽ dọn dẹp hành lý, cả đêm rời đi Tuyên Đại, không hề có nửa câu từ biệt với Tam Nương Tử. - Ta không thể hại nàng, càng không thể hại mấy chục vạn quân dân biên ải! Từ Văn Trường kể lại chuyện năm xưa mình tỉnh ngộ sau lời của Ngô Đoài, lại nói với Tần Lâm một câu như vậy. Rốt cục Tần Lâm cùng các huynh đệ đã hiểu, tại sao lúc gặp Từ Văn Trường ở Nam Kinh bộ dáng lão lại thê thảm như vậy. Không chỉ là vì tao ngộ trắc trở năm xưa, căm phẫn vì tráng chí khó thành, mà còn có thất ý chốn tình trường. Rõ ràng hai bên đều có tình cảm với nhau nhưng lại không thể không cất bước thối lui. Mặc dù có câu tuệ kiếm chém tơ tình, thử hỏi thế gian này có bao nhiêu người có thể làm được? Không chỉ có Tần Lâm bùi ngùi cảm khái, Lục Viễn Chí vốn lắm miệng lúc này cũng thật lâu không nói một câu, Ngưu Đại Lực đưa bàn tay to như quạt lá bồ lên giụi mắt, ngay cả Uy Linh Pháp Vương cũng miệng tuyên Phật hiệu: - A Di Đà Phật, ái biệt ly là khổ, cầu bất đắc (không được) cũng là khổ, ngã Phật có câu nhân gian có tám cái khổ, quả thật không sai được. Lần đầu tiên Lục Viễn Chí và Ngưu Đại Lực không cười nhạo Uy Linh Pháp Vương, ngược lại gật đầu, tràn đầy đồng cảm. Lục Viễn Chí suy nghĩ một chút, nghiêm nghị nói: - Như vậy bây giờ Yêm Đáp Hãn đã chết, trên thảo nguyên không nói cái gì trinh tiết liệt phụ, Tam Nương Tử chính là thân tự do. Từ tiên sinh ngài phấn chấn lên đi, chúng ta chỉ cần nghĩ biện pháp đối phó Hoàng Đài Cát, không để cho y thừa kế Hãn vị, vậy y sẽ không có cách nào cưới Tam Nương Tử, ngài sẽ có thể cùng nàng ‘người hữu tình cuối cùng thành quyến thuộc’ rồi còn gì? - Ôi... Ta không thể hại nàng, càng không thể hại mấy chục vạn quân dân biên ải... Từ trước tới nay Từ Văn Trường vẫn ưa cười cợt không đứng đắn, thế nhưng vào lúc này lại tỏ vẻ khổ sở thê lương, áo não vô cùng. Bọn Lục Viễn Chí Ngưu Đại Lực ngơ ngác nhìn nhau, vì sao lão Từ lại lặp lại câu nói vừa rồi một lần nữa? Tần Lâm nhíu mày một cái: - Bởi vì Bả Hán Na Cát sao? - Quả nhiên kế sách của lão phu không gạt được Tần trưởng quan. Từ Văn Trường thở dài, tràn đầy khổ sở gật đầu một cái. Hoàng Đài Cát dã tâm bừng bừng, tràn đầy địch ý đối với triều đình, một lòng muốn hưng binh xâm lấn biên cương. Tuy rằng triều đình không sợ y, nhưng có thể không để cho một đại địch như vậy phát triển vẫn là hay nhất. So ra Tam Nương Tử chu toàn đại cục, nhiều lần ước thúc bộ chúng, hết sức duy trì phong cống mang tới hòa bình. Nếu như nàng cầm quyền sẽ là may mắn của Thổ Mặc Đặc bộ, may mắn của quân dân hai tộc Hán Mông vùng biên ải. Tam Nương Tử uy vọng cao, Hoàng Đài Cát thực lực mạnh, lại là con trưởng thừa kế được công nhận, nếu muốn đạp Hoàng Đài Cát xuống, giúp Tam Nương Tử thượng vị cũng không dễ dàng gì. Cho dù cộng thêm pho đại Phật Uy Linh Pháp Vương này, cũng không đơn giản chỉ dùng miệng lưỡi là có thể thành công như vậy được. Từ Văn Trường tính đúng hết mọi chuyện, biến số duy nhất chính là Bả Hán Na Cát. Năm đó Tam Nương Tử vốn muốn gả cho Bả Hán Na Cát, kết quả còn chưa kết hôn đã bị ông ngoại Yêm Đáp Hãn chiếm đoạt, Bả Hán Na Cát dưới cơn nóng giận chạy đi đầu hàng triều Minh, các chính trị gia Trương Cư Chính, Vương Sùng Cổ khéo léo dẫn dắt, lúc này mới xúc thành Yêm Đáp Hãn phong cống. Thời gian thấp thoáng mười năm qua nhanh, Bả Hán Na Cát trước đây thanh niên thất ý, hiện nay đã là nhân vật tay cầm trọng quyền Thổ Mặc Đặc bộ. Có lẽ là vì tâm lý bồi thường của Yêm Đáp Hãn, có lẽ là Tam Nương Tử đã từng ở bên cạnh nói giúp, có lẽ là nhờ thân tổ mẫu Bả Hán Na Cát, thê tử kết tóc của Yêm Đáp Hãn xuất lực, nhờ đó y vẫn không bị đào thải. Sau đó y vẫn được triều đình đưa trở về nắm quyền ở Quy Hóa thành, hơn nữa vì có đông đảo quân đội cho nên cũng được xưng là Đài Cát. Sau khi Yêm Đáp Hãn chết, Tam Nương Tử cùng Hoàng Đài Cát tranh nhau ngày càng kịch liệt, Bả Hán Na Cát lại không có phát ra bất kỳ thanh âm gì, biểu hiện đặc biệt tầm thường khiêm tốn. Kế sách của Từ Văn Trường chính là để cho đôi ‘Nguyên phối phu thê’ Tam Nương Tử cùng Bả Hán Na Cát gương vỡ lại lành, như vậy sẽ có đủ thực lực đối phó với Hoàng Đài Cát. - Cứ như vậy, Tam Nương Tử thân cận triều đình cùng Bả Hán Na Cát sẽ chấp chưởng đại quyền, Hoàng Đài Cát một lòng dấy lên chiến loạn sẽ bị áp chế, cục diện hòa bình biên quan sẽ được tiếp tục duy trì, vô số dân chúng Hán Mông sẽ được an cư lạc nghiệp... Từ Văn Trường càng nói ánh mắt càng sáng, đắm chìm trong tâm trạng hy sinh vì nghĩa lớn. Mọi người cảm khái trong lòng, cũng không biết nên nói gì cho phải. - Heo, heo, con bà lão ngu ngốc như heo! Tần Lâm đột nhiên tức giận mắng to, chỉ Từ Văn Trường quát lớn: - Lão tính trăm mưu ngàn kế, cuối cùng cũng sót một! Từ Văn Trường hết sức ngạc nhiên, thế nào cũng không nghĩ tới kế hoạch chịu thiệt thòi để thành toàn đại cục của mình lại bị Tần Lâm mắng cho một trận té tát như vậy. Lục Viễn Chí cùng Ngưu Đại Lực ngơ ngác nhìn nhau, cảm thấy dường như Tần Lâm mắng thật là quá đáng, Tam Nương Tử cùng Từ lão tiên sinh là một đôi uyên ương khổ mệnh, nói đến khiến cho người ta phải bùi ngùi cảm khái. Tần Lâm hừ mạnh một tiếng, cười khổ lắc đầu: - Từ Văn Trường ôi Từ Văn Trường, uổng cho Tam Nương Tử si tình với lão như vậy, thật ra lão có gì khác với đám lão phu tử cổ hủ trong triều đình? Lão cho rằng nhường Tam Nương Tử cho Bả Hán Na Cát là có thể giúp cho thiên hạ thái bình, vì sao lão không hỏi thử xem nàng có bằng lòng hay không? Hừ, quyền lực Thổ Mặc Đặc bộ đi đôi với việc Tam Nương Tử gả cho ai, nếu không phải như vậy, chúng ta không cần đi tới thảo nguyên chuyến này làm gì. Sở dĩ triều đình sai phái Khâm Sai đại thần tới đây, ngoài sáng là điếu tang, thực tế là lấy chuyện Tam Nương Tử không muốn gả cho Hoàng Đài Cát làm tiền đề, muốn cho chuyện thừa kế Hãn vị Thổ Mặc Đặc bộ có lợi cho phương hướng phát triển của Đại Minh. Nếu ngay từ đầu Tam Nương Tử đã cam tâm tình nguyện gả cho Hoàng Đài Cát, bọn Tần Lâm cần gì tới đây? Bất kỳ kế sách nào, chỉ cần bỏ quên tình cảm Tam Nương Tử mà chỉ nói đến thực lực địch ta và thế cục đối sách, chính là xây nhà trên cát. Nghe xong những lời này của Tần Lâm, Từ Văn Trường trợn tròn mắt, hàm râu run lên bần bật: - Tần trưởng quan, ngươi... Ngươi nói là, mới vừa rồi Tam Nương Tử nàng... - Đúng… Tần Lâm gật đầu một cái, nhìn lão Từ đầy ẩn ý sâu xa: - Mới vừa rồi ta thử dò xét nàng xem có thật lòng hay không, mơ mơ hồ hồ nói ra kế sách mời nàng gả cho Bả Hán Na Cát, Tam Nương Tử cười to không ngừng, nói nữ nhi thảo nguyên chỉ thích hán tử dám làm dám chịu. Kẻ gặp chuyện không dám đảm đương, bỏ chạy để người khác thu dọn cho mình giống như Bả Hán Na Cát, nàng thà rằng gả cho Hoàng Đài Cát dù sao cũng còn vài phần kiêu hùng, cũng không chịu gả cho kẻ bất tài như Bả Hán Na Cát. Năm đó Yêm Đáp Hãn chiếm đoạt Tam Nương Tử, Bả Hán Na Cát không dám đứng ra tranh chấp, mà vì nổi giận chạy đi đầu hàng triều Minh, đúng là yếu ớt kém cỏi, khó trách Tam Nương Tử chê bai y. Chỉ bất quá câu vừa rồi của Tần Lâm ‘gặp chuyện không dám đảm đương, bỏ chạy để người khác thu dọn cho mình’, dường như một lời hai nghĩa, dường như cũng ám chỉ Từ Văn Trường lão đầu tử… Uy Linh Pháp Vương, Lục Viễn Chí cười cợt nhả, nháy nhó lẫn nhau. Xem kìa, Từ lão đầu nhi không dám ra gặp mặt, người ta có lời oán hận lão kia kìa."
}