{
  "chapter_name": "Chương 702: Chinh Phục Khảo Quan",
  "content": "Giáp Ất Bính ngơ ngác nhìn nhau, đồng thời đưa tay che miệng tiểu Đinh, không hiểu vì sao muội muội mình nói như vậy, bất quá chúng ta cũng thấy đồng cảm… Nam tân ở ngoại đường, nữ tân ở nội đường, ăn mừng vui vẻ cho đến khi trăng lên giữa trời mới lục tục giải tán, tân lang tân nương vào động phòng. - Tần ca ca huynh chớ hành hạ Tử Huyên tỷ tỷ quá mức đó… Thanh Đại cười khanh khách, ghé vào tai Trương Tử Huyên nói mấy câu, làm hại tân nương trong phút chốc đỏ mặt tía tai. Từ Tân Di chua xót nói: - Họ Tần, chàng không được có mới nới cũ! Gần đây không biết tại sao, sau khi Tần Lâm từ thảo nguyên trở về, lửa dục của hắn trở nên đặc biệt mạnh mẽ. Thanh Đại tuổi còn nhỏ, lại có bề ngoài mềm mại khả ái, Tần Lâm vẫn dịu dàng nâng niu hơn đối với nàng. Thế nhưng hắn lại phát tiết tận tình trên người Từ Đại tiểu thư, làm hại eo thon nhỏ của nàng bủn rủn mấy ngày, khuôn ngực đầy đặn cũng xuất hiện đầy vết bầm, chân dài cũng được hắn coi như trọng điểm chiếu cố. Tần Lâm nghe lời Từ Đại tiểu thư chua như giấm, cũng cười xấu xa nói: - Sao hả, Đại tiểu thư muốn làm mẫu cho tân nương sao? - Chàng đừng tưởng bở! Từ Tân Di thấy Tần Lâm cười xấu xa cũng biết hắn đang nghĩ gì trong đầu, đấm hắn một quyền, sau đó dẫn Thanh Đại xoay người rời đi: - Thanh Đại muội muội, chúng ta không nhiều lời với tên bại hoại này, để cho hắn khi dễ Tử Huyên đi! Bất kể Trương Tử Huyên đa mưu túc trí đến mức nào, vào động phòng cũng như biết bao tân nương bình thường khác, vừa háo hức mong đợi lại vừa hơi sợ hãi. Nhất là Thanh Đại cùng Từ Tân Di trước đó đã hảo tâm nhắc nhở, càng khiến cho lòng nàng rối như tơ vò. Thấy Tần Lâm đóng cửa lại cười hì hì đi tới, Trương Tử Huyên nhất thời hoảng hốt, run giọng nói: - Tần huynh, Tần huynh chậm đã... - Chậm đã cái gì? Tần Lâm giả bộ không hiểu, đưa tay bưng rượu giao bôi trên bàn lên: - Nào, Tử Huyên muội muội hãy bồi tiếp ngu huynh uống chén rượu giao bôi này trước đã. Thì ra chỉ là uống chén rượu giao bôi! Tâm trạng căng thẳng của Trương Tử Huyên buông lỏng hơn rất nhiều, cười thầm bình thường mình đa mưu túc trí biết bao, không hiểu vì sao đến lúc này lại rối loạn như vậy. Vì vậy nàng bưng chén rượu giao bôi lên, bắt chéo tay uống với Tần Lâm. Bốn mắt giao nhau, nhu tình mật ý, bao nhiêu chuyện cũ đã qua chợt lướt qua trong lòng, tất cả đều trong chén rượu giao bôi ngọt ngào này. Không ngờ rượu giao bôi vừa vào bụng, theo cảm giác say dâng trào, Tần Lâm chỉ cảm thấy toàn thân như bùng lên ngọn lửa bừng bừng, nhịp tim nhanh hơn bình thường rất nhiều. Đan Điền hắn như có một luồng khí nóng chạy lung tung trong đó, dục niệm cháy bừng bừng khó lòng khống chế được. Trương Tử Huyên thấy bộ dáng này của Tần Lâm không khỏi có hơi sợ hãi, luôn miệng nói: - Tần huynh, Tần huynh chậm đã… trước khi động phòng tiểu muội còn phải khảo thí huynh một phen. Cố ý nói như vậy là bởi vì nàng biết Tần Lâm kém thi từ ca phú, khảo thí hắn một phen có thể trì hoãn thời gian, ít nhất phải làm cho hắn không còn hung hăng khiến cho người ta sợ hãi giống như bây giờ. - Được, Tử Huyên muội muội ra đề đi! Tần Lâm thuận miệng nói, vô cùng thân thiết ngồi vào sát bên cạnh nàng. - Để cho muội nghĩ... Tài nữ rối như tơ vò, nửa ngày mới nghĩ ra một đề mục: - Động phòng treo bóng trăng, cao gối nghe sông chảy, xin Tần huynh đối lại. Tần Lâm gãi đầu suy nghĩ một chút, thấy hắn đang nghiêm túc suy nghĩ, Trương Tử Huyên không khỏi thở phào nhẹ nhõm. - Thật là khó đối... Tần Lâm chợt cười xấu xa: - Cho nên thi thứ khác đi thôi. - Thi thứ gì vậy? Trương Tử Huyên cảm giác có vẻ chẳng lành. Tần Lâm cười gian hắc hắc ghé sát bên tai nàng nói thật nhỏ một câu, tân nương nhất thời khẽ kinh hô một tiếng, chưa kịp né ra đã bị hắn choàng cánh tay ôm lấy, đặt vào trong chăn gấm trên giường long phụng khắc hoa. - Tần huynh... Tần huynh vô lại! Trương Tử Huyên đưa ra kháng nghị. Kháng nghị không có hiệu quả, Tần Lâm vẫn cúi người đè lên thân thể mềm mại, miệng mơn trớn tới lui trên người nàng. Ngửi thấy mùi thơm cơ thể mỹ nhân như lan như xạ, hai tay hắn cũng không khách sáo nhanh chóng mở khăn choàng ra, luồn xuống dưới áo nàng, vuốt ve thân thể mịn màng mềm mại, chỉ cảm thấy êm ái vô cùng. Lúc đầu tân nương vẫn còn giãy giụa, nhưng bị ma thủ nóng bỏng của Tần Lâm mơn trớn ngang hông, nàng chợt cảm thấy sức lực toàn thân biến đi đâu mất. Bị hắn vuốt ve qua lại trên người liên hồi, dần dần cảm thấy toàn thân mềm nhũn. Đôi mắt sâu thẳm của Trương Tử Huyên trở nên mê ly, làn da trắng như mỡ đông chợt đỏ ửng một mảnh. Trong lúc không hay không biết mũ phượng trên đầu nàng đã bị Tần Lâm tháo xuống, mái tóc buông xõa toát ra mùi hương thơm ngát. Lễ phục đại hồng và quần lụa cũng đã rời thân thể đi, chỉ còn lại áo lót sát người và khố quần (quần lót). - Tần Lâm huynh thật sự là quá vô lại, tại sao có thể làm như vậy? Ngay cả câu đối cũng chưa đối được kia mà… Tần trưởng quan cười gian hắc hắc: - Giải quyết khảo quan xong, bất cứ đề thi gì ta cũng vượt qua, ha ha ha… - Ta sai lầm rồi! Trương Tử Huyên thở dài một tiếng, sớm biết người này là một tên vô lại, còn ra đề thi làm gì, Tần Lâm ăn gian rõ ràng. Tần Lâm đưa tay cởi áo lót ra, thu hết làn da trắng trẻo mịn màng của mỹ nhân vào trong đáy mắt. Hạt châu tròn trĩnh trên đỉnh ngọc phong đỏ bừng hết sức đáng yêu, hắn nôn nóng cúi người xuống, ngậm lấy một hạt, tay hắn nhẹ nhàng mân mê một hạt châu khác. Báo hại khảo quan thở gấp liên tiếp, cái miệng nhỏ nhắn hé mở giống như cá rời khỏi nước, đôi ngọc phong trước ngực cũng phập phồng lên xuống liên hồi. Mới đầu Tần Lâm còn dịu dàng ve vuốt ngọn núi tuyết, dần dần ánh mắt hắn đỏ lên, động tác cũng càng ngày càng thô lỗ, dùng sức mạnh xoa nắn, để lại dấu tay ửng đỏ trên làn da trắng nõn của nàng. Không hiểu vì sao tên này lại thô lỗ trên giường như vậy, người ta còn là thân xử nữ… Trương Tử Huyên thầm kêu khổ trong lòng, nhưng thế công Tần Lâm chỉ có tăng mà không giảm, khiến cho nàng vô kế khả thi. Rốt cục cảm thấy hai chân của mình bị Tần Lâm tách ra, đang bị hắn cởi nốt khố quần, Trương Tử Huyên bèn giạng chân ra, đỏ mặt lắp ba lắp bắp nói: - Thiếp là khuê nữ, Tần huynh là dũng tướng sa trường, xin huynh thương xót! Được được, Tần Lâm đáp ứng, lửa dục trong lòng lại càng cháy bùng lên mạnh mẽ, dưới Đan Điền hắn như có một con chuột nhỏ đang nhảy nhót không ngừng, đâu để ý nhiều như vậy, trong lúc nhất thời không thể cởi khố Trương Tử Huyên ra, bèn dùng sức xé mạnh, rốt cục cũng xé rách khố bằng lụa mỏng của nàng. Cặp đùi tròn trĩnh mềm mại trắng như tuyết của Trương Tử Huyên đã hoàn toàn lộ ra trước mắt Tần Lâm. Nàng khép đùi lại thật chặt không để lộ ra chút khe hở nào, da thịt bên ngoài lộ ra màu đỏ ửng hết sức mê người."
}