{
  "chapter_name": "Chương 39: Thủy tinh thể",
  "content": "Trương Công Ngư nghiêm mặt đi xuống kiệu, đỡ Hà lão đầu lên. Ở địa phương triều Minh trừ quan lại ra hương lão là lớn, quan địa phương không cần thiết cũng sẽ không đắc tội, hơn nữa đối phương nói cũng có đạo lý. Thanh niên lỗ mãng Hà gia thôn cũng kêu lên theo: - Nếu như châu nha phá án không công bằng, chúng ta đi Hoàng Châu phủ tố cáo, đến Án Sát Ty trên tỉnh tố cáo. Nếu như không được nữa, còn có con đường vào kinh đốt đèn gióng trống dâng ngự trạng. Trương Công Ngư mới lau khô gáy, mồ hôi hột lại toát ra, nhìn Lý Thời Trân cầu viện: - Lý lão tiên sinh, rốt cục ở đây đã xảy ra chuyện gì? Lý Thời Trân chỉ có lắc đầu cười khổ, lão chữa bệnh thay người sống có thể nói diệu thủ hồi xuân, nhưng xem bệnh thay người chết, đời này chỉ mới gặp phải một lần tai họa. Có nha dịch biết đầu đuôi nguồn gốc ghé vào bên tai Trương Công Ngư nói nhỏ, chỉ chốc lát sau Trương Đại lão gia chợt hiểu ra, cảm thấy càng thêm khó xử. Không nói con Lý Thời Trân cũng là đồng liêu trong quan trường với mình, vả lại lão còn giao hảo với Kinh Vương. Cho dù là cứng rắn bắt lão lại, dân chúng ủng hộ y quán Lý thị trong thành há chịu bỏ qua. Nếu như nhẹ nhàng bỏ qua cho, hương dân Hà gia thôn lại không chịu buông tha, nói rõ muốn tố cáo lên phủ, lên tỉnh, thậm chí còn muốn lên kinh dâng ngự trạng. Ôi... Đây mới là Trư Bát Giới soi gương, trong ngoài không phải là người. (Đứng giữa dàn xếp lại mất lòng cả hai bên.) Trương Đại lão gia đầu đầy mồ hôi, tí tách rơi xuống. Vẫn là Lý Thời Trân nhắc nhở y: - Trương phụ mẫu sao không cho Ngọ Tác tới kiểm nghiệm thi thể trước? Tại hạ chỉ trị người sống, không thể khám được người chết, có lẽ Ngọ Tác điều tra sẽ có phát hiện manh mối. Trương Công Ngư nghe vậy mừng rỡ, bảo Tiêu Ngọ Tác kiểm nghiệm. Lão Ngọ Tác khom lưng khám nghiệm tỉ mỉ, trước hết nhìn qua cổ họng một lần, sau đó nhìn Trương Công Ngư không nói lời nào. Trương Đại lão gia vỗ đùi đánh đét: - Bản quan nôn nóng sắp chết rồi, có cái gì lão cứ việc nói thẳng, lần nào cũng ấp a ấp úng, chẳng lẽ lão không làm được? Lúc này Tiêu Ngọ Tác mới cười hắc hắc, bẩm: - Sắc mặt thi thể tím bầm, dường như là hít thở không thông mà chết, nhưng cổ họng không có vết siết, quả thật là thuốc chết hoặc là bệnh chết. - Vậy rốt cuộc là thuốc chết hay là bệnh chết, lão nói một lời cho chính xác đi. Trương Công Ngư gấp đến độ sắp điên mất rồi. Tiêu Ngọ Tác mặt già đỏ lên, xấu hổ cười khan hai tiếng, xoa xoa tay nói: - Tiểu nhân cũng không thể nói chính xác. - Ngươi…! Nếu không phải Trương Công Ngư cố kỵ thân phận Tam Giáp Tiến Sĩ của mình, hết sức muốn vung chân lên đá vào mông lão Ngọ Tác xảo quyệt này một cái. Đám người lại bắt đầu náo động. Đang lúc đau đầu nhức óc, Trương Công Ngư nhìn thấy Tần Lâm đang trong đám người, cười hì hì nhìn sang bên này. Vị Đại lão gia này nhất thời lộ vẻ vui mừng, tiến lên chộp lấy Tần Lâm, tựa như cọng rơm cứu mạng từ trên trời rơi xuống: - Tần tiểu hữu Tần tiểu hữu, may quá gặp ngươi ở đây, à đúng rồi, theo như ta nhớ, ngươi không phải là đệ tử y quán sao? Mới vừa rồi quần tình căm phẫn, ai nấy đồng lòng, Tần Lâm đứng ra cũng không làm nên chuyện gì, lúc này thế cục bị quan phương khống chế, hắn đang muốn đại hiển thân thủ, bèn đi theo Trương Công Ngư ra khỏi đám đông. - Vãn sinh tham kiến Trương Đại lão gia. Tần Lâm chắp tay thi lễ: - Cấp sự của đại lão gia cũng là chuyện mà vãn sinh muốn minh oan cho sư môn. Trương Công Ngư mừng rỡ, vội vàng cầm tay Tần Lâm đi tới bên cạnh thi thể. Tần Lâm cười lạnh nhìn chòng chọc Hà Nhị Lang một cái, khóe miệng hơi nhếch lên hài hước. Hà Nhị Lang gân cổ lên, tỏ vẻ không phục nói: - Hắn là người của y quán, chắc chắn sẽ nói giúp cho sư phụ hắn. Trương Công Ngư vung tay áo: - Nói bậy, há có thể vì người thân mà nói lời không công bằng? Chỉ cần nói có lý, bản Đại lão gia sẽ tin tưởng hắn. Tần Lâm đưa tay bóp vào khớp xương hàm thi thể, miệng lập tức há ra. Sau khi chết, cơ mặt co rút khác xa khi còn sống, lúc này há miệng ra trở nên dữ tợn đáng sợ vô cùng. - Ngươi muốn làm gì?! Mấy hán tử Hà gia thôn tỏ vẻ không phục. Tần Lâm không để ý tới, tỏ vẻ thú vị nhìn chằm chằm Hà Nhị Lang: - Phụ thân ngươi chết bao lâu rồi? Trong ánh mắt Hà Nhị Lang thoáng qua vẻ bối rối: - Là… là rạng sáng hôm nay, ước chừng giờ Sửu, sao hả? Tần Lâm bật cười ha hả, đưa ngón tay ra điểm điểm hờ vào trán Hà Nhị Lang: - Giỏi, giỏi, giỏi cho quỷ kế mượn thi lừa gạt. Không đợi Hà Nhị Lang cãi lại, Tần Lâm lại hỏi Tiêu Ngọ Tác: - Sau khi người chết thi thể cứng lại, là xuất hiện từ lúc nào? Đôi mắt già nua của Tiêu Ngọ Tác chợt sáng lên, vội vàng đáp: - Sau khi người chết thi thể trở nên cứng lại, xuất hiện ước chừng trong vòng một hai canh giờ, sau ba bốn canh giờ toàn thân cứng rắn như sắt, cần sau khi chết ba ngày trở lên mới có thể trở nên mềm lại. Chỗ xương cằm là nơi cứng nhất, nếu Hà Nhị Lang nói giờ Sửu phụ thân qua đời, như vậy đến bây giờ đã có hơn ba canh giờ, người chết nhất định cắn chặt miệng, quyết không có lý nào vừa bóp vào xương cằm một cái liền mở miệng. Nói xong những lời này, Tiêu Ngọ Tác đã bội phục Tần Lâm năm vóc sát đất. Vấn đề mà mới vừa rồi một Ngọ Tác lão luyện như lão cũng không chú ý tới, vị công tử trẻ tuổi này chỉ cần liếc qua đã phát hiện ra, nhãn quang quả thật là lợi hại, kinh nghiệm phong phú vô cùng. Tần Lâm âm trầm quan sát trên dưới Hà Nhị Lang một lượt: - Như vậy xin hỏi một chút, vì sao chỉ bóp miệng phụ thân ngươi một cái đã há ra? Sau khi người chết thi thể cứng lại là chuyện ai ai cũng biết, sau khi phụ thân Hà Nhị Lang chết ba bốn canh giờ, miệng vốn phải cắn chặt lại chỉ bóp một cái đã nhẹ nhàng mở ra, chuyện này là trái với lẽ thường. Hương dân Hà gia thôn bắt đầu nổi lên nghi ngờ, không ít cuốc xẻng đinh ba giơ cao đã dần dần hạ xuống, tình thế phát triển như vậy khiến cho những hương dân chất phác này cũng phát giác có vẻ không đúng. Tất cả mọi người y quán, cầm đầu là Lý Thời Trân lại càng không hiểu vì sao Tần Lâm lại quen biết Trương Công Ngư, hắn học được cách phá án từ khi nào? - Năm đó gia gia Tần Lâm chẳng qua là làm võ quan ở vương phủ Nghi Vệ Ty, giao kết cùng lão phu nhiều năm không nghe nói có bản lãnh khám nghiệm thẩm án. Hoặc giả lão hữu Tần Thực lúc còn trẻ từng nhậm chức ở Cẩm Y Vệ, Tần Lâm là bản lãnh tổ truyền sao? Lão thần y dùng sức vuốt chòm râu bạc, suy nghĩ mãi mà không hiểu. - Phụ thân không cần quản nhiều như vậy làm gì... Lý Kiến Phương lớn tiếng nói: - Tóm lại chúng ta là bị oan uổng, tên Hà Nhị Lang này rõ ràng là ngậm máu phun người! Hà Nhị Lang đã lọt vào trung tâm xoáy nước, mắt la mày lét nhìn quanh quất, thần sắc đã trở nên hốt hoảng vô cùng, giống như một con chuột bị bại lộ giữa ban ngày. Đối với vấn đề tại sao thi cương biến mất, y căn bản không dám nói ra câu trả lời, giương mắt len lén nhìn Tần Lâm. Thiếu niên mười sáu mười bảy tuổi này trong mắt y còn đáng sợ hơn gấp mười lần so với đám Cẩm Y Vệ cầm Tú Xuân đao sát khí đằng đằng, ba ban nha dịch tay cầm gậy đỏ đen hư trương thanh thế kia. Tần Lâm cũng không vội vàng đưa ra kết luận, hắn lại mở ra mí mắt người chết xem thử, trong lòng càng thêm khẳng định: sau khi người chết hồng cầu dần dần tan vỡ, phóng xuất ion tiến vào thủy tinh thể trong mắt, khiến cho tròng mắt càng ngày càng vẩn đục. Chỉ cần quan sát mức độ vẩn đục là có thể ước đoán sơ qua thời gian tử vong. Cho dù là bởi vì dùng cáng khiêng vào trong thành, dời động thi thể khiến cho thi ban không cố định, cho dù mùa hè nhiệt độ cao, căn cứ nhiệt độ mặt ngoài thi thể giảm xuống tính toán thời gian tử vong sẽ chênh lệch khá lớn, nhưng thủy tinh thể vẩn đục là không bị ảnh hưởng. Mắt người chết chẳng những xuất hiện trạng thái ngả sang màu trắng sữa, mức độ vẩn đục cũng tương đối nghiêm trọng. Từ đây có thể suy đoán, thời gian tử vong ít nhất là hai mươi giờ trở lên, cũng có nghĩa lời nói của Hà Nhị Lang rằng phụ thân mình đã chết vào giờ Sửu rạng sáng hôm nay hoàn toàn là nói dối. Từ đây Tần Lâm đã có kết luận, dưới ánh mắt nhìn chăm chú của mọi người quả quyết nói: - Vì sao khớp xương cằm vốn bị thi cương mà cắn thật chặt, lại có thể vì bóp một cái nhẹ nhàng mà mở ra? Nguyên nhân rất đơn giản, chính là có người đã từng dùng sức mạnh mở miệng nạn nhân ra, hoàn toàn phá hỏng tình trạng thi cương đã hình thành sau khi chết. Trạng thái cương cứng sẽ không xuất hiện lần nữa, cho nên hiện tại miệng thi thể có thể dễ dàng khép mở. Lời của Tần Lâm chắc nịch cứng cỏi, trong đám đông ồ lên một trận, không ít dân chúng đưa ánh mắt hồ nghi nhìn về phía Hà Nhị Lang đầu chít khăn xô để tang. Lý Kiến Phương chộp lấy Lý Thời Trân, gấp không thể đợi kêu lên: - Phụ thân, thì ra là sau khi phụ thân y chết mới bị dùng sức mạnh mở miệng đổ thuốc vào, chúng ta bị oan uổng! Hà thị tộc trưởng Hà lão đầu hoảng hồn, níu lấy bả vai Hà Nhị Lang lay lay thật mạnh: - Nhị Lang, ngươi nói mau, đã xảy ra chuyện gì? Chẳng lẽ ngươi thật sự mở miệng phụ thân ra rót thuốc vào sao? Hà Nhị Lang bị dọa sợ đến sắc mặt trắng như tờ giấy, có câu nói chó gấp nhảy tường người gấp trí sinh, lập tức gân cổ kêu lên: - Đúng… đúng là đã từng bóp miệng lão nhân gia, nhưng đó là vì phụ thân ta uống độc dược lang băm, đến chết vẫn còn há miệng. Lúc ấy ta đây làm con trai cảm thấy không đành lòng, nghĩ thầm không thể nhập quan với bộ dáng như vậy, cho nên dùng sức khép miệng lại cho người. Đúng, đúng vậy, không phải là mở ra, mà là khép lại! Người này quả thật có mấy phần nhanh trí! Tần Lâm âm thầm thở dài, Hà Nhị Lang không tới Hoàng Hà tâm không chết, nhưng nếu ta đã nhúng tay, chân tướng tuyệt đối không thể nào bị che giấu! Tần Lâm vẫy vẫy tay, kêu Tiêu Ngọ Tác đến trước người: - Mời xem con ngươi người chết này, rõ ràng là đã trở nên vẩn đục không còn hình dạng, có thể thấy đã chết được từ mười canh giờ trở lên. Hà Nhị Lang nói giờ Sửu qua đời, không phải là đặt điều nói láo sao? Nhưng lần này đây Tiêu Ngọ Tác không tán thành Tần Lâm hai tay giống như những lần trước, mà là do dự rề rà, mắt nhìn thẳng vào Trương Công Ngư. Trương Công Ngư không chịu nổi, lên tiếng oán trách: - Không trách tiền nhân nói cho dù là thanh quan công chính tới mức nào, cũng khó mà chịu được hạ quan thuộc cấp xảo quyệt lừa gạt qua mắt. Dáng vẻ của Tiêu lão ca ngươi quả thật xảo quyệt vô cùng, có lời gì cứ nói, có rắm cứ việc đánh đi! Tiêu Ngọ Tác bất đắc dĩ cười cười, nịnh nọt thượng quan chính là đạo lý an thân lập mệnh trong nha môn vạn năm không dời đổi, suy nghĩ một chút Trương Công Ngư vẫn muốn tìm ra chân tướng, mình chỉ là một Ngọ Tác nho nhỏ cũng không đủ sức gánh nổi trách nhiệm, vì vậy nói thật: Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m - Tiểu lão nhi khám nghiệm thi thể cũng có mấy chục năm, biết sau khi người chết con ngươi sẽ trở nên vẩn đục, nhưng chết bao lâu sẽ vẩn đục thành hình dáng gì, tiểu lão nhi thật sự không biết chính xác, trong Tẩy Oan Tạp Lục cũng không có đề cập tới. Tiêu Ngọ Tác vừa sợ đắc tội Tần Lâm, nhìn nhìn sắc mặt hắn cũng không có gì thay đổi, lại lấy lòng nói: - Nói không chừng cao thủ Hình bộ Lục Phiến môn kinh sư có thể nhìn ra được. Trương Công Ngư cũng không nhịn được nữa, một chân đá Tiêu Ngọ Tác, tức giận nói: - Bậy bạ! Chờ Hình bộ từ kinh sư tới đây, thi thể này đã thối rữa chỉ còn xương trắng. Lần này khó giải quyết, Trương Đại lão gia đưa ánh mắt nhìn về phía Tần Lâm. Tần Lâm cũng chỉ có cười khổ, những nội dung thương tích khác nhau khi còn sống và sau khi chết, thi ban, thi cương… này, trên Tẩy Oan Tạp Lục có ghi lại, lại là thường gặp bên ngoài thi thể, tự nhiên Ngọ Tác có điều hiểu biết. Mà chi tiết con ngươi thủy tinh thể sau khi chết trở nên vẩn đục này quá kín đáo tỉ mỉ, Tẩy Oan Tạp Lục không có ghi lại, Ngọ Tác cũng sẽ không chú ý, đây cũng là chuyện không có cách nào. Cũng có nghĩa là bản thân Tần Lâm có thể dùng các loại hiện tượng như thủy tinh thể vẩn đục để phán đoán thời gian tử vong, cùng với suy đoán chân tướng vụ án, nhưng không thể dùng làm chứng cớ trình đường, không cách nào tạo thành đòn tuyệt sát đối với nghi phạm. Thanh âm ủng hộ Hà Nhị Lang càng ngày càng lớn, sắc mặt hương dân Hà gia thôn đắc ý trở lại. Làm sao người của Hà gia thôn làm loại chuyện mượn thi thể lừa gạt như vậy được, rõ ràng là thuốc của lang băm có vấn đề, Hà Nhị Lang đã nói rõ ràng, lúc phụ thân y chết không ngậm miệng lại được. Hà Nhị Lang cảm thấy mình vừa tìm được cọng rơm cứu mạng, dương dương đắc ý đối với kỹ xảo thông minh của mình. Thanh âm sau lưng ủng hộ càng lớn, y càng thêm tự đắc, khiêu khích nhìn chằm chằm Tần Lâm, càng tỏ ra phách lối. Tần Lâm chẳng qua là dùng ánh mắt thương hại nhìn y, người này chết đến trước mắt còn không biết, chân chính vừa đáng buồn lại đáng hận. Chỉ cần giải phẫu thi thể, tất cả vấn đề cũng có thể phơi bày ra ánh sáng, đến lúc đó ngươi còn có thể trốn được tội danh mượn thi lường gạt không? Tần Lâm nhìn Trương Công Ngư chắp tay: - Đại nhân minh giám, rõ ràng là sau khi người chết bị cạy miệng ra đổ vào nước thuốc, mượn chuyện này vu hãm y quán Lý gia. Bây giờ thị phi đã rõ, Hà Nhị Lang muốn cưỡng từ đoạt lý nói dối, xin Đại nhân cho phép vãn sinh giải phẫu thi thể, tra rõ chân tướng! - A?! Ánh mắt của Trương Công Ngư trong nháy mắt trợn thật lớn, nhìn Tần Lâm như chưa hề quen biết, thậm chí bị dọa sợ đến lui về sau một bước. - Tần thế điệt tôn không thể lỗ mãng! Lý Thời Trân không để ý tuổi cao ra sức xông tới, chộp lấy tay Tần Lâm kéo về phía sau, thần sắc để lộ trên mặt vô cùng kinh hoảng. Tần Lâm thấy vậy gãi gãi đầu, không hiểu vì sao phản ứng của bọn họ lại mạnh mẽ tới mức như vậy."
}