{
  "chapter_name": "Chương 86: Liên thủ",
  "content": "Tần Lâm cười ha hả, bày ra dáng vẻ thế ngoại cao nhân, hồi lâu sau mới nói: - Mặc dù Tam Muội Chân Hỏa lợi hại, so sánh cùng Huyền Đô Đâu Suất Hỏa của ta chỉ như đom đóm so với vầng trăng. Dứt lời, Tần Lâm nhấc ngọn đèn lưu ly đồng xanh lên. - Ngươi…! Tuyền Cơ đạo trưởng lui một bước, cẩn thận đề phòng ngọn đèn kia. Chỉ thấy Tần Lâm đưa ngón tay ra búng vào tim đèn một cái, thình lình ánh lửa dấy lên, lúc này sắc trời đã mờ tối, ngọn đèn kia cháy sáng ngời, xa gần có thể thấy được. Hắn búng vào tim đèn lập tức cháy lên, chẳng lẽ đây là một món pháp bảo? Tần Lâm tỏ ra ung dung nhàn nhã nói: - Hỏa này hết sức phi phàm, cũng không phải là không trung hỏa, thạch trung hỏa, U Minh Quỷ Hỏa, Tam Muội Chân Hỏa, mà chính là Huyền Đô Đâu Suất Hỏa của tầng trời thứ ba mươi ba! Một trận kinh hô ào ào vang lên, lòng hiếu kỳ của tất cả mọi người đã bị khơi lên. Huyền Đô Đâu Suất Hỏa, chỉ nghe tên thôi đã cảm thấy hùng mạnh. Tuyền Cơ đạo trưởng nghe vậy liền trong lòng có chút kinh hoảng, ngoài mặt vẫn giả bộ không thèm để ý: - Chỉ là khoe khoang khoác lác mà thôi, lửa này của ngươi có gì đặc biệt hơn người? Tần Lâm nghiêm nghị nói: - Hỏa này lấy từ Ly Hận Thiên Huyền Đô Đâu Suất Cung, trong lò luyện đan của Thái Thượng Lão Quân, vì vậy được đặt tên là Huyền Đô Đâu Suất Hỏa. Hỏa này có thể cháy sáng ngời trong đèn lưu ly đồng xanh, phàm gió thổi không tắt, tưới nước không diệt, có uy năng lớn lao hàng yêu phục ma. - Ta cũng không tin! Tuyền Cơ đạo trưởng thừa dịp Tần Lâm không chú ý, hít sâu một hơi vào bụng sau đó thổi về phía đèn đồng xanh. Tần Lâm khẽ mỉm cười, hắn đã tẩm vào trong tim đèn to đùng diêm tiêu, lưu huỳnh, sợi bông, sáp… hiệu quả phòng gió siêu cường, làm sao lại sợ lão đạo sĩ thổi? Quả nhiên, bất kể Tuyền Cơ đạo trưởng ra sức gân cổ thổi thế nào, ngọn đèn vẫn cháy sáng như trước, chỉ tổ khiến cho lão đỏ bừng mặt mũi, mệt thở hồng hộc. Dưới đài tất cả dân chúng quan sát đều bật cười, Lục Viễn Chí đang ôm bụng mập, cười lớn tiếng hơn nữa. Tuyền Cơ đạo trưởng mấy chục năm qua chưa từng bêu xấu trước mặt mọi người thẹn quá hóa giận, bèn lấy chậu nước trong trên bàn hương án hất vào đèn lưu ly. Rào một tiếng vang lên, cả ngọn đèn bị nước hắt trúng, làm ướt cả nửa ống tay áo Tần Lâm. Nhưng ngọn lửa trong đèn vẫn cháy bình thường như trước, ánh sáng càng ngày càng sáng giữa trời đêm tối đen vô cùng bắt mắt. Tần Lâm tức giận trợn mắt, cao giọng quát: - Yêu đạo lớn mật, lại dám bất kính với Huyền Đô Đâu Suất Hỏa lão quân giá hạ! Chỉ thấy tay trái hắn giơ đèn lưu ly đồng xanh ở trước ngực, tay phải nắm kiếm quyết chỉ lên không một cái, ngón tay đột nhiên lóe sáng, vẽ một Thái Cực phù giữa không trung. Ha! Tần Lâm mở kiếm quyết, hai ngón tay trỏ và giữa bắn ra về phía Tuyền Cơ đạo trưởng Trong hư không một ngọn lửa trong trẻo lạnh lùng vẽ ra một đường vòng cung sáng rực, hết sức chính xác bắn trúng ngực Tuyền Cơ đạo trưởng, sau đó nổ tung, ánh lửa cháy bùng lên rực rỡ. Trong ngọn lửa màu trắng xanh, Tuyền Cơ đạo trưởng hoảng sợ thất sắc, mấy tiểu đạo đồng cũng xông lên luống cuống tay chân dập lửa. Nhưng bất kể bọn họ dập thế nào, ngọn lửa này do phosphor hình thành chẳng qua là bay tán loạn xung quanh, nhưng vẫn không tắt. Cuối cùng Tuyền Cơ đạo trưởng phải cởi đạo bào ra mới tránh được họa lửa thiêu thân. Thế nhưng có không ít râu tóc lông mày lão đã bị cháy xém, chật vật không chịu nổi. Chiêu này của Tần Lâm đẹp mắt, ngón tay bấm kiếm quyết dùng ánh sáng vẽ bùa, thình lình dùng thần hỏa tập kích nhất thời chấn nhiếp toàn trường, thật lâu mới có người thở ra một hơi thật dài, hết sức đè nén run giọng hô to: - Hay quá, Huyền Đô Đâu Suất Hỏa thật là lợi hại! Lúc này sắc trời đã tối, tay trái Tần Lâm cầm đèn lưu ly đồng xanh, Huyền Đô Đâu Suất Hỏa cháy sáng bên trong đèn, tay phải bấm kiếm quyết, hai ngón tay trỏ giữa lóe lên ánh sáng, nương theo gió đánh tới. Tay áo giơ lên phất phơ, dáng vẻ phiêu hốt giống như Lữ Đồng Tân giáng phàm, thần sắc trang nghiêm không thể xâm phạm, lại giống như Chân Võ Đãng Ma Thiên Tôn hạ giới. Tuyền Cơ đạo trưởng chật vật không chịu nổi tránh sang một bên, trong đôi mắt nhìn Tần Lâm hung quang thoáng hiện, nhưng sau lưng trong bóng tối truyền tới một tiếng cười lạnh thật thấp, lão lập tức nhớ lại kẻ đáng sợ kia, đôi tay quỷ dị kia, hung quang trong mắt lập tức tắt ngấm. ----------- Không ra ngoài dự liệu của Tần Lâm, hắn vừa mới về tới y quán, lập tức Uy Linh Tiên vừa nhận được tin tức giống như có lửa đốt mông, vô cùng lo lắng chạy nhanh tới. Sau khi kéo Tần Lâm ra chỗ vắng bèn đấm ngực giậm chân kể khổ: - Tần công tử, ngươi đi dương quan đạo của ngươi, ta đi cầu độc mộc của ta, đại lộ mênh mông mỗi người đi một bên, cớ gì phải làm khó bần đạo như vậy? Cho dù là kim đan có luyện thành, Kinh Vương uống vào cũng sẽ không chết, ngươi cần gì phải nhúng tay vào, cắt đứt tài lộ của bần đạo như vậy? Từ trước tới nay bần đạo chưa hề đắc tội với công tử kia mà? Mặc dù trong lời của Uy Linh Tiên mang theo vài phần oán giận, nhưng vẫn tỏ ra sợ hãi nhiều hơn. Bắt đầu từ hung án Mã gia ở Xóa Loan thôn, lão đã cảm thấy Tần công tử tuổi còn trẻ lại mưu trí như quỷ thần này tựa hồ là có thể nắm giữ vận mạng của mình rất dễ dàng. Bất kể lão giở trò lừa gạt thế nào, quay đầu lại vẫn là Tôn Hầu Tử nhảy không ra khỏi Ngũ Chỉ Sơn của Phật Như Lai. Tần Lâm mới vừa cãi cọ đôi câu ở trước mặt Kinh Vương thiên tuế, đã xoay người đi ngay Huyền Diệu quán gây sự. Mặc dù Uy Linh Tiên không có ở đây, hai cao đồ cũng bị làm trò cười cho thiên hạ, ngay cả Tuyền Cơ đạo trưởng cũng mất thể diện, nếu như chuyện này truyền tới tai Kinh Vương thiên tuế, đường đường Uy Linh chân nhân mặt mũi còn đâu, làm sao đặt chân ở Kinh Vương phủ được nữa? Tần Lâm đầu tiên là không nói một lời, khiến cho Uy Linh Tiên áy náy không yên một trận, sau đó đột nhiên sắc mặt hắn thay đổi tràn đầy gió Xuân, vỗ vai Uy Linh Tiên một cái: - Chân nhân, vốn ta có lòng tốt, tại lão không hiểu mà thôi. Uy Linh Tiên không khỏi được sủng ái mà lo sợ, hết sức trịnh trọng ôm quyền nói: - Kính xin công tử chỉ điểm bến mê. - Lão có muốn phát đại tài hay không? Có muốn làm cho Kinh Vương càng thêm tín nhiệm hay không? Tần Lâm mỉm cười, giống như ma quỷ đang cám dỗ. Ánh mắt Uy Linh Tiên lập tức trở nên vô cùng giảo hoạt, Tần Lâm giơ tay vẫy vẫy, lão bèn kê lỗ tai tới. Chỉ chốc lát sau, trên gương mặt đắc đạo cao nhân của Uy Linh Tiên chợt lộ ra biểu lộ của lưu manh vô lại bắt được Chí Tôn Bảo, bỉ ổi cùng mừng rỡ xen lẫn với nhau, vô cùng khó tả. Thế nhưng chỉ trong thoáng chốc lão đã tỉnh táo lại, nhìn chằm chằm Tần Lâm hỏi: - Vậy Tần công tử có ích lợi gì? - Gia quan tấn tước... Tần Lâm ghé bên tai Uy Linh Tiên nói nhỏ: - Lão muốn tiền, ta muốn quan, chúng ta liên thủ với nhau, bám vào sợi dây Kinh Vương này... Uy Linh Tiên lập tức chĩa ngón tay cái lên: - Cao, thật sự cao minh! Sau đó vái chào Tần Lâm tới đất, hân hoan vui vẻ sải bước bỏ đi. Nhìn lão đạo sĩ bởi vì vô cùng hưng phấn mà bước đi giống như đi trên mây, nụ cười Tần Lâm lộ vẻ gì đó khó lòng nắm bắt. Sáng sớm hôm sau, Tần Lâm tới Bá Hộ Sở trước, thương nghị cùng Tổng Kỳ Trần Tứ Hải, Tiểu Kỳ Hàn Phi Liêm, bố trí xong xuôi hết thảy. Lúc ở Huyền Diệu quán hắn đã từng cảm giác được một cỗ sát ý mãnh liệt, tựa hồ trong bóng tối có đối thủ cực kỳ đáng sợ ẩn núp, Tần Lâm suy nghĩ một chút chuyến này phải làm chuyện liên quan trọng đại, còn vì phải giấu tân nhiệm Bá Hộ Loan Tuấn Kiệt lập trường không rõ, không thể điều động Cẩm Y Hiệu Úy trước, không thể làm gì khác hơn là tìm Thanh Đại lấy bốn vị nữ binh, thêm vào Lục mập, một nhóm sáu người đi thẳng Kinh Vương phủ. Kinh Vương Chu Thường Quán đã biết chuyện Tần Lâm đấu pháp đại thắng Không Thanh Tử, Vân Hoa Tử, Tuyền Cơ đạo trưởng, buồn buồn ngồi trên Ngân An điện: Tần Lâm thắng Uy Linh Tiên, như vậy Vọng Khí thuật của Tần Lâm và quẻ bói của Uy Linh Tiên cho ra hai kết quả mâu thuẫn với nhau, e rằng của Tần Lâm mới là chính xác. Long khí của y bởi vì yếu ớt không còn chút sức lực nào mà càng ngày càng tiêu tán, oan hồn lệ khí thừa cơ mà vào... Cho nên sau khi y được thông báo Tần Lâm tới chơi, lập tức nhảy dựng từ trên ghế, như một làn khói đi tới cửa chính tự mình nghênh đón Tần Đại sư. Tân chủ tọa lạc, sau khi hàn huyên mấy câu, Chu Thường Quán liền thử dò xét: - Nghe nói hôm qua Tần Đại sư tới Huyền Diệu quán đấu pháp, phải chăng là có chuyện này? Tần Lâm cười khoát khoát tay: - Cũng không phải là đấu pháp gì, chẳng qua là hai cao túc của bạn cũ Uy Linh chân nhân ở nơi đó, tại hạ đi tới chỉ điểm đôi chút, giúp cho bọn họ tinh tiến dũng mãnh hơn trên kim đan Đại Đạo. Thì ra là như vậy, Kinh Vương cảm thấy hơi nhẹ nhõm một chút. Uy Linh Tiên vô cùng cảm kích Tần Lâm, lặng lẽ chĩa hai ngón tay cái chập vào nhau, ra dấu bái tạ. - Như vậy thỉnh Tần Đại sư xem giùm tiểu vương lần nữa, rốt cục khí vận thế nào. Kinh Vương tỏ ra nôn nóng khẩn cầu. Tần Lâm giương mắt quan sát, sắc mặt lập tức trở nên trắng bệch, hồi lâu mới lắc đầu cười khổ: - Thứ cho tại hạ nói thẳng, khí tức kim long của Vương gia yếu ớt ảm đạm, chứng tỏ hậu duệ phải chịu hàm oan, tổn thương tình phụ tử, huynh đệ bất hòa, quả thật là điềm bất tường. Kinh Vương im lặng, chân mày cau thành chữ Xuyên. Lục mập nhận định Kinh Vương là hung thủ hại chết Quách Mi Mi, từ khi vào Ngân An điện đã nhìn y chằm chằm, mắt gần muốn phun ra lửa. Ngại vì mình là người do Tần Đại sư dẫn tới, không tiện phát tác, kìm nén đến hết sức khó chịu. Lúc này Hoàng phi cũng nghe tin chạy tới, nữ nhân cay nghiệt vô tình này vừa nhìn thấy Tần Lâm, lập tức đảo tròn mắt phượng, trong ánh mắt mang theo địch ý nồng đậm. - Thiên tuế gia, sao không thỉnh Uy Linh chân nhân gieo cho ngài một quẻ? Hoàng phi cười duyên đẩy Kinh Vương một cái: - Tiên Thiên quẻ tượng của chân nhân từ trước tới nay đều rất chính xác. Vốn trong lòng Kinh Vương đã dần dần nghiêng sang tin tưởng Tần Lâm, nhưng lại sợ làm mất mặt mũi Uy Linh chân nhân để cho vị thần tiên sống này giận dữ ra đi, bây giờ Hoàng phi đã nói như vậy, y bèn mượn thang hạ đài: - Chân nhân ngài xem thử… Uy Linh Tiên do dự hồi lâu, rốt cục mới bất đắc dĩ lấy quẻ trù ra, chậm rãi nói: - Từ trước tới nay quẻ tượng này không hề sai trật, trừ phi tinh tượng xung sát, thiên cơ biến đổi. Dựa theo Kinh Vương mệnh số bày quẻ trù, Uy Linh Tiên không nhanh không chậm nói: Bạn đang đọc chuyện tại TruyệnFULL.vn - Xem đi, quẻ tượng này rõ ràng là... Trời ơi, không được… Kinh Vương bị dọa đến nỗi phun một hớp nước trà ra ngoài, hai mắt trợn trừng lên, đứng lên đưa cổ dài ra muốn nhìn quẻ tượng. Uy Linh Tiên run lên lập cập, sắc mặt trở nên cực kỳ khó coi, nửa ngày mới dùng khí lực cực lớn ngẩng đầu lên, thanh âm khàn khàn nói: - Quẻ tượng Long Chiến Vu Dã, kỳ huyết huyền hoàng, thiên địa giao chinh, âm dương đại bi, chính là điềm đại hung oan nghiệt nan giải, hậu tự đoạn tuyệt, phá quốc trừ phiên! Chu Thường Quán đặt mông ngồi phịch ghế, hai con mắt trợn trắng, cơ hồ ngạt thở. Hoàng phi cùng mấy thị nữ vội vàng bấm Nhân Trung, xoa ngực cho y, một lúc lâu sau mới chậm rãi khôi phục lại. Mới vừa tỉnh lại, Chu Thường Quán liền kéo lấy tay áo Tần Lâm cùng Uy Linh Tiên: - Hai vị Đại sư, cứu tiểu vương một mạng! Hoàng phi không ngừng nhìn Uy Linh Tiên nháy mắt: - Chân nhân có thể cầu đảo một phen, trấn áp tà lão nhân có được chăng? Tưởng tà quỷ lệ khí kia đi rồi, tự nhiên không có tai họa gì nữa. Không ngờ rằng lần này Uy Linh Tiên không nghe nàng, lắc đầu thở dài nói: - Từ quẻ tượng có thể thấy được, trong phủ có oan khuất cực lớn phát sinh, hơn nữa có liên quan với con cháu thừa kế, đây là đại thụ mục nát từ bên trong, trừ giải khai oan khuất ra cũng không thể dựa vào cường lực trấn áp. Kinh Vương vội vàng hỏi tới oán khí đến từ phương nào. Uy Linh Tiên lại làm bộ hý lộng một phen, sau đó mới đáp: - Đến từ hướng Đông Bắc. Tần Lâm cũng phụ họa: - Tại hạ vọng khí cũng nhìn thấy hướng Đông Bắc có hai đạo hắc khí lớn nhỏ vượt không mà tới, xung đột với long khí của Vương gia. Ánh mắt của Kinh Vương lập tức mở to: hướng Đông Bắc, không phải là Hồng gia trang, tiểu nha đầu họ Quách kia sao? Kinh Vương Chu Thường Quán hạ lệnh muốn phục tra vụ án thị nữ Mi Mi bởi vì gian dâm hoài thai, nhảy xuống nước tự vận, Lễ bộ Lang Trung Tông Nhân phủ Kinh Lịch Mao Đạc Mao Đại nhân là người thứ nhất không vui, nhờ tiểu hoạn quan dẫn tới Ngân An điện, chân thành khuyên giải: - Đúng lý ra đây là chuyện nhà của thiên tuế gia, ty quan vốn không nên lắm miệng, nhưng Phu tử thường nói hình luật chẳng thể phạm đến những kẻ bề trên, lễ không xuống đến dân chúng. Giáng Đại vương tử làm dân thường đã đủ để răn ngừa hậu bối, tựa hồ không cần đuổi đến tận cùng không buông, dù sao chuyện này truyền dương ra ngoài, chắc chắn sẽ bất tiện cho thể diện của Thiên gia… Vào năm Hồng Vũ, công khanh trở xuống thấy thân vương đều phải \"Phục xuống bái yết, không dám quên lễ\", đến năm Vạn Lịch ngang lưng quan văn đều được buộc cứng, trước mặt Hoàng thượng thường là được miễn lễ, gặp Vương gia lại càng không cần quá câu nệ. Nhưng Kinh Vương lấy thân phận cận chi thân vương nhận chức hàm Tông Nhân phủ Hữu Tông Nhân, cho nên Mao Đạc mở miệng ra là tự xưng ty quan, giữ đúng lễ thuộc hạ. Trong lòng Mao Đại nhân là quan văn Đại Minh xuất thân Nho môn, so với phe Hoàng phi hết sức cay nghiệt khắc bạc, y vẫn nghiêng về phía Chu Do Phiền phù hợp tông pháp chế hơn. Hơn nữa vị Đại vương tử kia còn văn thải phong lưu, bác học đa tài, thường họa xướng với người trong Nho lâm. Đáng tiếc Kinh Vương một lòng phế trưởng lập ấu, muốn gài tội danh cho Chu Do Phiền, Mao Đạc vô kế khả thi, cũng chỉ có thể nghe theo mệnh lệnh. Nhưng đã chuẩn bị thượng tấu phế Chu Do Phiền làm dân thường, Kinh Vương còn tiếp tục tra cứu, Mao Đạc có chút không vui cho nên mới lên tiếng khuyên nhủ."
}