{
  "chapter_name": "Chương 874: Đi thuyền qua sông",
  "content": "Tần Lâm cười xấu xa hăng hắc, tráng hán to như gấu ngựa kia chính là tấm bia rất lớn, nếu vẫn bắn không trúng lão tử sẽ viết ngược họ Tần. - Bên chúng ta chính là Thiết Quyền môn Thác Tháp Thiên Vương Hồng Kim Cương Hồng sư huynh xuất thủ. Tào Tứ cười ha hả, vỗ vỗ cánh tay Hồng Kim Cương, sau đó giơ ngón tay lên chỉ thẳng vào mũi Tần Lâm: - Về phần bên các ngươi, Tứ gia ta chọn ngươi, tên mặt trắng nhỏ này! Giữa ánh mắt kinh ngạc của mọi người, Tào Tứ cực kỳ đắc ý quay đầu ngón tay một vòng, cuối cùng dừng lại, đầu ngón tay chỉ thẳng về phía Bạch Sương Hoa! Tần Lâm, Ngưu Đại Lực, Lục Viễn Chí cùng mười tên huynh đệ Hiệu Úy thảy đều ngơ ngác nhìn nhau, trong lòng kích động muốn bò lăn ra mà cười. Tào Tứ chọn ai không chọn, vì sao lại chọn trúng giáo chủ Ma giáo, quả thật khiến cho người ta dở khóc dở cười, không biết nói cái gì cho phải. Nhất là Tần Lâm đã sớm chuẩn bị xuất thủ, vỗ vỗ Xế Điện Thương bên hông: - Bảo bối ơi bảo bối, xem ra không có cơ hội cho ngươi xuất thủ rồi. Tào Tứ thấy sắc mặt bọn Tần Lâm tỏ ra kinh ngạc, cực kỳ đắc ý. Hừ hừ, các ngươi cho rằng ta không nhìn ra sao? Hồng Kim Cương đã nói, bên hông tên cầm đầu kia đeo một thanh bảo kiếm sắc bén vô cùng, cho dù là bản thân võ công tầm thường, ỷ vào bảo kiếm cũng khó đối phó. Đại hán cao to lực lưỡng bên cạnh hắn cầm trong tay Tấn Thiết Bàn Long Côn sức nặng kinh người, tên mập bên cạnh lấm la lấm lét, không biết có lai lịch thế nào. Mười người còn lại nhìn qua cực kỳ hung hãn, chỉ sợ đã từng xông pha trong núi thây biển máu, chắc chắn là nóng phỏng tay. Duy chỉ có tên mặt trắng tay không kia, nhìn qua gương mặt đẹp thật nhưng không có chút võ công nào, hơn phân nửa là luyến đồng được tên cầm đầu kia nuôi. Đáng thương cho Bạch Sương Hoa tỷ tỷ giáo chủ Ma giáo của chúng ta, thần công đã đạt tới hóa cảnh, đến cảnh giới anh hoa nội liễm, không hiện sơn bất lộ thủy, lại bị cho là kẻ trói gà không chặt... Hồng Kim Cương bước nhanh đi tới, chỉ chỉ Tần Lâm: - Đánh thắng, ta còn muốn thanh bảo kiếm này của ngươi! - Không thành vấn đề. Tần Lâm cười xấu xa, tên này vô cùng ranh mãnh, còn cố ý rút thất tinh bảo kiếm ra, nhất thời hàn quang lóe lên xanh biếc, thân kiếm in bóng hắn hết sức rõ ràng, chính là một thanh thần binh thổi sợi tóc lập tức cắt đứt. Hồng Kim Cương hết sức vui mừng, đưa đầu ngón tay to bè ra ngoắc ngoắc Bạch Sương Hoa: - Nhãi con, lên đi, gia gia sẽ dạy ngươi cách đánh nhau. Trời ơi, có kẻ vội vàng đi tìm chết như vậy sao?! Lục Viễn Chí, Ngưu Đại Lực cùng các huynh đệ thảy đều nhìn người này với ánh mắt vô cùng thương hại. Nếu y biết kẻ mà mình mắng là nhãi con lại là giáo chủ Ma giáo, có lẽ sẽ bị dọa sợ tới mức thất khiếu chảy máu mà chết. - Ừm. Bạch Sương Hoa nhàn nhạt đáp một tiếng, không nhanh không chậm đi tới, động tác ôn nhu nho nhã, nhìn qua dường như không phải là đang đi tỷ đấu. Người nho nhã như vậy làm sao có thể là đối thủ của con gấu ngựa kia, dân chúng không đành lòng nhìn, bé gái nhỏ Đỗ gia kéo vạt áo Tần Lâm liên tiếp, nôn nóng nói: - Đại ca ca, bảo vị ca ca kia trở lại đi, đừng đi! Tần Lâm vỗ vỗ vào đầu nó, ý bảo nó không nên nóng nảy. Bạch Sương Hoa đi tới trước người Hồng Kim Cương ba thước mới dừng bước lại, cúi đầu nhìn đôi tay trắng nõn nà của mình, nhàn nhạt nói: - Ngươi xác định, thật sự muốn ta ra chiêu trước ư? - Ha ha ha, đánh đi, cứ đánh vào đây! Hồng Kim Cương vỗ ngực bồm bộp, hào khí can vân. - Vậy cũng được. Bạch Sương Hoa bèn tùy tiện đánh một chưởng vào ngực y. Ầm! Chấn động to lớn khiến cho mọi người cảm thấy ê răng, dưới ánh mắt nhìn chằm chằm của bọn họ, thân thể to lớn của Hồng Kim Cương ngã ầm xuống đất như một bức tường đổ, khiến cho mặt đất khẽ run, phun ra một ngụm máu tươi cao chừng ba thước. - Dơ tay ta rồi. Giáo chủ Ma giáo mặt không đổi sắc trở lại bên người Tần Lâm, lau tay vào vai áo hắn. Làm sao có thể như vậy được? Hai mắt Tào Tứ lồi ra giống như con cóc ghẻ, miệng mở to đến mức có thể nhét cả quả đấm vào, sau khi sợ run chốc lát bèn giơ tay giụi giụi mắt. Nhưng sự thật bày ra trước mắt rất rõ ràng, Hồng Kim Cương to như gấu ngựa nằm kềnh dưới đất, lồng ngực lõm vào một mảng lớn, ước chừng gãy năm sáu xương sườn, máu tươi ồng ộc trào ra khóe miệng. Đôi mắt y hiện tại trở nên trắng bệch như mắt cá chết, thở ra thì nhiều hít vào thí ít, coi như đã mất hơn phân nửa tính mạng. Cho dù là may mắn không chết, công phu ngoại môn trên người cũng bị phế bỏ chín thành. Đây là Bạch Sương Hoa không muốn xảy ra án mạng, hạ thủ lưu tình, nếu không lấy lục đạo hùng mạnh tầng tám của Bạch Liên Triều Nhật thần công, đánh vào huyệt Thiên Trung trước ngực, mười Hồng Kim Cương cũng phải nạp mạng. Mồ hôi lạnh sau lưng Tào Tứ đã tuôn ra ướt đẫm áo lót mình, y cũng biết được vài chiêu quyền cước, vừa rồi còn có ý muốn ra sân. Không ngờ rằng nhãi con nho nhã kia lại… Ánh mắt mọi người nhìn Bạch Sương Hoa lập tức thay đổi, đám Tào Tứ cũng hít sâu một hơi khí lạnh, không dám nhìn thẳng Bạch Sương Hoa, thỉnh thoảng dùng dư quang khóe mắt liếc qua cũng vội vàng thu hồi lại, e sợ phải nhìn thẳng vào mắt vị cao thủ thâm tàng bất lộ này. Tần Lâm nhìn Bạch Sương Hoa giơ ngón tay cái lên, thầm nói giáo chủ Ma giáo quả nhiên lòng dạ độc ác, chậc chậc khen ngợi: - Đại tỷ, nàng hạ thủ thật là ác độc! - Có vấn đề gì sao? Bạch Sương Hoa trợn mắt nhìn hắn một cái, cười hăng hắc: - Hồng Kim Cương kia miệng lưỡi không sạch sẽ, dám lên tiếng bất kính với bản giáo chủ, chỉ đánh y trọng thương là trừng phạt nho nhỏ. Nếu có vị sứ giả, Đường chủ, trưởng lão nào trong Thánh giáo ở chỗ này, chắc chắn sẽ lấy đi tính mạng y! Tần Lâm rùng mình, lòng nói bản trưởng quan đối với giáo chủ tỷ tỷ dường như còn hơn xa ‘lên tiếng bất kính’, chuyện này có thể tính sau được chăng?! Nhìn thấy Tần Lâm co đầu rụt cổ, Bạch Sương Hoa khẽ nhếch môi mỉm cười vui vẻ, thấp giọng nói: - Hừ, xem ngươi còn dám hoa ngôn xảo ngữ, động tay động chân với bản giáo chủ hay không! Tần Lâm đột nhiên cười xấu xa hắc hắc, kê vào tai nàng hỏi: - Vạn nhất là giáo chủ tỷ tỷ động tay động chân với tại hạ thì sao? Tỷ như ngày đó bên trong hang đá Long Du… Nhớ tới tình cảnh mùi mẫn khi trước bên trong hang đá Long Du, gò má xinh đẹp của giáo chủ Đại nhân nhất thời mọc lên hai vầng mây đỏ. Hơi thở của Tần Lâm càng khiến cho tai nàng nóng bừng, trái tim không tự chủ được đập thình thịch như trống trận. Trong lúc nhất thời nàng ngây người ra tại chỗ, không biết nên trả lời như thế nào. Cách đó không xa chủ tớ bọn Trương Tử Huyên thấy cảnh tượng này rõ ràng, Du Thất vội vàng ho khan hai tiếng: - Khụ khụ, tiểu thư, lão nô thấy sắc trời không tốt, chỉ sợ cũng sắp mưa, hay là chúng ta tìm một chỗ trú mưa trước đi! Doãn Tân Thương cũng hơi cảm thấy lúng túng, lúc này nói gì cũng có vẻ không thích hợp. Thần sắc Trương Tử Huyên rất là lúng túng, không nghĩ tới ngay cả Bạch Sương Hoa mà Tần Lâm cũng dám trêu đùa. Nhìn dáng vẻ tiểu nhi nữ hiện tại của vị giáo chủ Ma giáo bị triều đình coi là đại họa tâm phúc, quả thật chẳng khác nào mình lúc trước… Suy nghĩ một chút, nàng nghiêm nghị nói: - Giáo chủ Ma giáo thần công cái thế, vốn lúc trước ta vẫn lo lắng nàng sẽ bất lợi đối với Tần huynh, lại không nghĩ rằng hai người bọn họ đều là đương thế kỳ tài, cho nên mến tài lẫn nhau. Ừm, nếu Tần huynh được giáo chủ Ma giáo trợ giúp, có thể nói như hổ thêm cánh, trong lòng ta thật sự hết sức vui mừng. Đúng vậy, rất vui mừng… Du Thất cùng Doãn Tân Thương buồn cười lại không dám cười, trong bụng có một câu thắc mắc rốt cuộc cũng không dám hỏi: nếu rất vui mừng, vậy vì sao thiên kim tướng phủ ra sức cắn môi thật chặt, khiến cho đôi môi đỏ mọng kia hiện ra mấy dấu răng sâu hoắm?! - Bôn ba đường xa ta đã cảm thấy hơi mệt mỏi, Doãn tiên sinh, Du Thất, chúng ta tìm một chỗ nghỉ ngơi trước. Trương Tử Huyên nhàn nhạt nói, trước khi đi không nhịn được quay đầu lại nhìn Tần Lâm cùng Bạch Sương Hoa, ánh mắt trong suốt như nước thiên kim tướng phủ có hơi tán loạn, không biết trong lòng tính toán chuyện gì... May nhờ thân thể Hồng Kim Cương cường tráng, người làm thương đội Thiếu Sư phủ tiến lên cấp cứu, cho y uống Bảo Mệnh Đan, Tục Mệnh Tán, ra sức day bấm huyệt Nhân Trung. Rất lâu sau tên này mới từ từ tỉnh lại, thương thế suy đoán dưỡng chừng nửa năm có thể khỏi hẳn, nhưng một thân võ công ngoại môn gần như bị phế bỏ. Ai bảo y làm trành cho hổ, lại còn lọt vào tay giáo chủ Ma giáo?! Tên khốn này cũng thật đáng thương, thiên đường có lối không chịu đi, địa ngục không cửa lại xông vào! Tần Lâm dùng một động tác khoa trương đưa vàng cho Lục Viễn Chí, nhét vào bao trở lại, sau đó hài hước nhìn Tào Tứ, cười híp mắt nói: - Tứ gia, thua cuộc phải giữ lời, lần này đò ngang phải chở chúng ta và dân chúng trước, thương đội quý phủ xin chờ thêm một lúc. Các vị phụ lão hương thân, là như vậy phải không? Tào Tứ nhìn lên sắc trời âm u, sợ rằng không lâu sau trời sẽ mưa, y lại nhìn sang số hàng hóa, lương thực chất đống ở bến tàu chờ lên thuyền, có chút do dự không quyết. Dân chúng vốn là sợ hãi Thiếu Sư phủ, nhưng có Tần Lâm ra mặt che chở, một chưởng Bạch Sương Hoa chiến thắng lại làm suy giảm khí thế phe Tào Tứ, có không ít người gan lớn cổ võ: - Đúng, thua cuộc phải giữ lời! - Các ngươi, các ngươi muốn làm gì? Hắc Tuần Kiểm ngoài mạnh trong yếu gào thét, nếu như dân chúng nổi loạn, chút cung binh ít ỏi của Tuần Kiểm ty sẽ không thể đàn áp, huống chi còn có vị cao thủ bề ngoài ôn nhu nho nhã, chưởng lực lại như sấm sét từ trên trời giáng xuống kia. Tần Lâm nhẹ nhàng vỗ vỗ vào lưng Bạch Sương Hoa, hất hàm về phía Tào Tứ sắc mặt âm trầm bất định. Giáo chủ Ma giáo tiến lên trước một bước, mũi hừ lạnh một tiếng, ánh mắt như thực chất ngưng lại trên mặt Tào Tứ, lạnh như băng nói: - Ngươi muốn nuốt lời ư?! Tào Tứ bị dọa sợ đến suýt chút nữa vãi ra quần, vội vàng nói: - Không dám, không dám, mời mấy vị quý khách qua sông trước, tiểu nhân, tiểu nhân chờ thêm một lúc. - Không phải mấy người chúng ta, là tất cả dân chúng! Tần Lâm cải chính lời Tào Tứ, sau đó vẫy vẫy tay với người Đỗ gia, với tất cả dân chúng: - Các vị phụ lão hương thân, chúng ta qua sông thôi! Qua sông thôi! Dân chúng reo hò hớn hở, vây lấy Tần Lâm cùng nhau kéo xuống bờ sông. Binh sĩ Tuần Kiểm ty và Thuyền Chính ty trợn mắt lo lắng, không nói nửa lời. Chiếc đò ngang lớn nhất đương nhiên nhường cho Tần Lâm, thuyền này trang trí hoa lệ, thuyền phu toàn là hán tử cường tráng, vốn là Thuyền Chính ty đặc biệt chuẩn bị cho đạt quan hiển quý qua sông, lần này lại bị hắn chiếm. Năm người Đỗ gia đang định lên một chiếc đò ngang khác với dân chúng, Tần Lâm ở trên thuyền lớn vẫy: - Mời đi theo cùng chúng ta, tiểu hài tử bệnh nặng không chịu được tròng trành, chiếc thuyền này vừa nhanh lại ổn, là thích hợp nhất. Phu thê Đỗ gia ăn nói vụng về, lên tới thuyền miệng không biết nói gì, chỉ có thể cảm kích rơi nước mắt nhìn Tần Lâm, đứa con gái lớn ôm đệ đệ, cũng chỉ biết cúi đầu vuốt ve mặt đệ đệ, luôn miệng nói Thập Nhất Lang thật là may mắn, gặp được quý nhân. - Ca ca, huynh thật là một người tốt, huynh tên là gì? Đứa con gái nhỏ của Đỗ gia ngước mặt mèo chưa ráo nước mắt lên, mắt chơm chớp hỏi, dáng vẻ hết sức đáng yêu. Tần Lâm không vội trả lời, cười xoa xoa tóc của nó, sau đó mới hắng giọng nói: - Tiểu muội muội, muội không cần biết tên của ta, chỉ cần nhớ ta là người tốt. Trên đời cuối cùng người tốt vẫn nhiều hơn người xấu, hy vọng muội và đệ đệ sẽ làm người tốt cả đời. Thi ân không cầu báo, trượng nghĩa viện thủ không lưu danh, hình ảnh của Tần Lâm trong lòng Đỗ gia và đám dân chúng trên bờ Hoàng Hà càng trở nên nguy nga cao lớn. Trên mấy chiếc đò ngang lân cận, đã có người vỗ tay cao giọng ngợi khen: vị này quả thật là một đại trượng phu. Chỉ thấy Tần Lâm đứng trước mũi thuyền, dưới chân Hoàng Hà sóng dâng cuồn cuộn, tay áo phất phơ bay bay theo gió, hai mắt nhìn chằm chằm về phía trước đầy vẻ lo lắng cho nước cho dân. Hắn còn mím môi cố ý tạo ra dáng vẻ cương nghị, đường đường chính chính, giống như Khuất Nguyên bên bờ sông Mịch La, khiến cho người ta nhìn thấy không khỏi sinh lòng khâm phục. Tiểu muội muội Đỗ gia ngẩng mặt lên, trong đôi mắt rưng rưng lệ của nó, bóng lưng Tần Lâm nhất thời trở nên nguy nga như Thái Nhạc. Duy chỉ có Bạch Sương Hoa hiểu được lai lịch tên này, cười khổ lấy tay vỗ trán: Tần trưởng quan lại đang mua chuộc lòng người, chờ tương lai dân chúng hiểu được hắn là vị nào, e rằng sẽ biên soạn thành kịch hay tuồng hát lưu truyền rộng rãi ở Quan Trung. Đò ngang Tần Lâm ngồi là mới nhất tốt nhất, thuyền phu toàn là hán tử cường tráng, quả nhiên điều khiển vừa nhanh lại ổn, hắn lại lấy ra một nắm bạc vụn khen thưởng, đám thuyền phu phấn chấn tinh thần chèo đò nhanh như mũi tên rời cung, phóng như bay sang bờ bên kia. Cũng chỉ sau thời gian một nén nhang, thuyền đến bờ bên kia, từ đầu đến giờ vẫn chưa tới nửa canh giờ, tuy rằng Đỗ Thập Nhất Lang bệnh nặng, nhưng vẫn còn tri giác, nằm trong lòng tỷ tỷ. Làm người làm tới cùng, đưa Phật đưa đến Tây, Tần Lâm quyết định đưa người Đỗ gia đến y quán Phạm Nhất Thiếp, thúc giục nấu Hoàng Cầm Định Loạn thang nhanh nhanh. Phạm Nhất Thiếp là một bán lão đầu tử, nghe vậy trợn ngược đôi mắt, chỉ lo vọng văn vấn thiết cho đứa trẻ Đỗ gia, không để ý tới ai. Lục Viễn Chí đột nhiên lớn tiếng nói: - Miệng bệnh nhân có mùi hôi thối, vẻ mặt phiền não bất an, lưỡi vàng thô ráp, mạch tượng rất nhanh, chính là do trời nắng nóng khiến cho phát giảo tràng sa, phải mau mau cho uống Hoàng Cầm Định Loạn thang, Nếu bệnh thế nặng nề, chế biến thuốc không kịp, vậy dùng Ngọc Xu đan ổn định bệnh tình trước, sau đó tiếp tục trị liệu."
}