{
  "chapter_name": "Chương 683: Mắc Câu",
  "content": "- Tần ca ca… Ôi, bão cát lớn quá, cát bay cả vào mắt… Lục mập đưa tay giụi giụi mắt, lúc buông tay xuống, cặp mắt y đã trở nên đỏ hoe. Đương nhiên các huynh đệ quan giáo biết, đôi mắt Lục Phó Thiên Hộ không phải là bị cát bay vào. Nơi này cách Quy Hóa thành đã không xa, nghỉ ngơi một hồi bèn đi trở về, qua thời gian tàn hai nén nhang, Tần Lâm bèn đi tìm A Lực Ca. - Ta muốn biết chiếc nhẫn này là vật của ai. Tần Lâm lấy ra chiếc nhẫn khảm bảo thạch tìm được nơi chỗ ở của mục đồng. Con ngươi A Lực Ca lập tức phóng đại, nhận lấy chiếc nhẫn, đôi môi giật giật tỏ vẻ do dự. Quả nhiên có hy vọng! Ánh mắt Tần Lâm sáng lên, chậm rãi nói: - Nếu như ngươi không muốn Đại Thành Bỉ Tề và Thoát Thoát phải chịu hàm oan, tốt nhất hãy nói thật với bản quan, ngươi phải biết bản quan đứng về phe các ngươi. A Lực Ca không do dự nữa, nói thật cho Tần Lâm biết: - Đây là chiếc nhẫn của Thoát Thoát, y thường đeo trên tay, ước chừng hai tháng trước y đã không đeo nữa, nói không biết đã rớt ở nơi nào. Tần tướng quân, ngài tìm được nó ở đâu vậy? Sớm biết như vậy… Tần Lâm thở ra một hơi thật dài: - Vì tìm vật này mà suýt chút nữa lão tử làm mồi cho sói. Không nói nữa, lão tử còn có chuyện quan trọng phải làm. - Này, này... A Lực Ca còn muốn hỏi, Tần Lâm đã xoay người ra khỏi trướng. Chuyện cho tới bây giờ đã dần dần đến gần chân tướng, Thoát Thoát có liên lạc với Hải Mạn, mỗi ngày y đi ra ngoài hai canh giờ, phần lớn thời gian đi trên đường từ Quy Hóa thành tới chỗ ở của mục đồng kia. Chiếc nhẫn của y đánh rơi ở nhà bạt của nữ mục đồng, mà trên cột gỗ bị cạo gọt kia tám chín phần mười là có khắc tên của hai người, có lẽ còn có vĩnh kết đồng tâm gì gì đó… Rất mỉa mai là rất có thể chuyện này từ đầu đến cuối là một cái bẫy dành cho Thoát Thoát đáng thương, vì vậy phải trả một giá đắt. Vấn đề nan giải duy nhất chính là, rốt cục Hải Mạn làm thế nào mà được như vậy, phía sau nàng ẩn giấu bí mật gì? E rằng phải đi tìm câu trả lời ở bộ tộc mà nàng xuất thân. Việc này không nên chậm trễ, phải tranh trước Hoàng Đài Cát mới được! - Con bà nó, phía Nam có còn sói hay không? Thớt Hoàng Phiếu mã trước đây của Lục mập đã bị sói ăn thịt, đổi một thớt Tuyết Thanh mã, nghe nói lại phải lên đường, trong lòng y vẫn còn sợ hãi. Triết Biệt cố nhịn cười: - Bầy sói thường hoạt động ở địa phương gần Âm Sơn, đi về phía Tây Nam Quy Hóa thành sẽ không có sói bầy, nhiều nhất chỉ có mấy con sói lẻ bầy. - Vậy thì tốt. Lục Viễn Chí lau mồ hôi trán, đột nhiên nhìn trang phục trên người mấy tên Hiệu Úy, kinh ngạc há hốc miệng ra: - Ủa, bọn họ... Bọn họ cũng đi sao? Tần Lâm cười cười: - Dĩ nhiên. Không biết tại sao chuyến này Tần Lâm cũng chỉ dẫn theo hơn ba mươi huynh đệ Hiệu Úy, dĩ nhiên hết thảy đều thay ngựa mới. Hắn cũng để Đạp Tuyết Ô Chuy ở lại trong doanh, đổi cỡi Chiếu Dạ Ngọc Sư Tử. Dù sao ngựa cũng là động vật bằng xương bằng thịt, chở hai người chạy xa như vậy, trạng thái hẳn phải có điều suy giảm. Các Hiệu Úy thấy vậy đều cười, Từ Đại tiểu thư tốt thật, có hai thớt bảo mã cũng đưa hết cho trượng phu mang ra ngoài, có rất nhiều lúc một thớt bảo mã có thể cứu mạng người. Mọi người lại lên lưng ngựa, chạy nhanh về phía Nam Quy Hóa thành. ----------- Trong doanh của Hoàng Đài Cát, Cổ Nhĩ Cách Đài Cát nhìn theo bóng bọn Tần Lâm đi xa, hung hăng nói: - Đáng tiếc, vì sao bầy sói không ăn thịt bọn chúng? Khoát Nhĩ Chích có vẻ hơi lo lắng: - Sẽ không bị bọn chúng phát hiện gì chứ? - Yên tâm, kín kẽ như áo trời. Khóe môi Thôi Hiến Sách nhếch lên lộ vẻ đắc ý: - Người sống không chừa một mống, bây giờ đã vào bụng sói hết, ngay cả chữ khắc trên cột cũng đã bị chúng ta cạo sạch. Hiện tại ở đó đã trở thành hang sói, cho dù là Tần Lâm có bản lãnh thông thiên, cũng chỉ có thể tìm được hài cốt cùng mấy đống phân sói. - Thiện tai thiện tai! Uy Đức Pháp Vương nghe Thôi Hiến Sách nói chuyện giết người diệt khẩu, bèn tuyên một tiếng Phật hiệu. Mọi người đang muốn cười lão cổ hủ, ai ngờ lão chỉ một cái về phía bóng lưng Tần Lâm xa xa: - Sao không nhân cơ hội giải quyết cho dứt khoát, lão tăng nguyện ra sức vì Đài Cát Đại nhân. Trời ơi… mọi người nhất tề sững sờ ngây dại, cần phải biết hai giáo Hoàng Bạch Tây Tạng hở ra là lột da người làm giấy, lấy máu người làm mực, sao chép kinh văn. Lại lấy xương sọ người làm pháp khí, cực kỳ hung ác đẫm máu. Hai giáo Hoàng Bạch đấu đá với nhau cũng là chuyện hết sức đẫm máu tàn nhẫn, lão lừa trọc Uy Đức Pháp Vương này cũng không phải là loại người hiền lành gì. Hoàng Đài Cát cười gằn liên tiếp: - Đa tạ thịnh tình của Pháp Vương, bất quá bản Đài Cát đã có an bài, chẳng những mấy trăm người Uông Na Cổ bộ phải bị diệt khẩu, cho dù là tên họ Tần cũng không về được. Sói dữ không lấy đi tính mạng hắn, cung tên và đao kiếm sẽ bắt hắn phải im lặng vĩnh viễn. - A Di Đà Phật, thiện tai thiện tai! Uy Đức Pháp Vương lại tuyên Phật hiệu, thanh âm có vẻ hết sức vui mừng. Thôi Hiến Sách cũng cười: - Sợ rằng Pháp Vương không nên ra ngoài thì hơn, họ Tần kia quỷ kế đa đoan, không thể không đề phòng. Uy Đức Pháp Vương hậm hực im lặng, không mấy tin tưởng. Bọn họ không biết sau khi Tần Lâm đi ra ngoài hai mươi dặm chợt quay lại, giơ viễn vọng kính làm từ các thấu kính của Tây Dương lên quan sát một hồi, sau đó thất vọng nói: - Uy Đức Pháp Vương không đuổi theo, ôi, thật làm cho bản quan thất vọng, Bì Lai Quan, ngươi đi thông báo hai Thiên Nhân đội của Tam Nương Tử, bảo bọn họ trở về đi thôi. Uy Đức Pháp Vương muốn diệt trừ Tần Lâm, làm sao Tần trưởng quan không muốn làm thịt con lừa trọc này? Tam Nương Tử phái hai Thiên Nhân đội ra tiếp ứng bọn họ rốt cục không trở về Quy Hóa thành, mà đánh một vòng tới mặt Tây Nam. Nếu như Uy Đức Pháp Vương dám ra đây, hai ngàn thiết kỵ chỉ cần bắn tên cũng đủ làm cho lão lừa trọc như đèn cạn khô dầu. Cho dù là lão có thần công cái thế, làm sao chống nổi thiên quân vạn mã? Uy Đức Pháp Vương không ra, Tần Lâm cũng không thất vọng, để cho hai Thiên Nhân đội trở về là được. ----------- Trong doanh trướng Hoàng Đài Cát ở phía Nam Quy Hóa thành, thấy hai ngàn thiết kỵ từ hướng Tây Nam đi vòng trở về, sắc mặt Uy Đức Pháp Vương trở nên hết sức khó coi. - Ha ha, quả thật là kế dụ địch của tên họ Tần, chỉ tiếc bị Thôi mỗ đoán được. Thôi Hiến Sách bật cười ha hả, nghe thám tử hồi báo vô cùng hăng hái chỉ về phương hướng Tần Lâm vừa đi nói: - Bây giờ tên họ Tần chỉ có mấy chục binh mã hộ thân, Thôi mỗ lại an bài tương kế tựu kế, hắn chết chắc rồi! Hoàng Đài Cát tặc lưỡi khen ngợi: - Thôi tiên sinh diệu kế vô song, thật sự là quốc sĩ của bản Đài Cát! Một tên Đài Cát Mông Cổ đầy dã tâm và một tên Hán gian đồng thời phát ra tiếng cười âm hiểm. Quả thật Tần Lâm chỉ dẫn dắt mấy chục kỵ binh đi về phía Tây Nam, song song với dòng chảy của Hắc Hà nhưng chếch về phía Bắc một chút. Chạy ước chừng hơn một canh giờ, thấy sắc trời bắt đầu tối, Triết Biệt ghìm ngựa dừng lại. - Đây là địa phương trú ngụ của Uông Na Cổ bộ. Triết Biệt quan sát hố trên mặt đất, là lỗ chôn cột dựng nhà bạt, còn có rất nhiều bếp đào và dấu bánh xe để lại. Gãi gãi đầu, Triết Biệt do dự nói: - Kỳ quái thật, bọn họ vượt qua Sa Hà Tử rồi sao… A, ta nhớ ra rồi, bọn họ có một chỗ trú chân có rất ít người biết, là một khu đất trũng ở phía Tây sông hơn hai mươi dặm. Dân tộc du mục tìm nơi có cỏ có nước mà sống, Uông Na Cổ bộ có tới mấy chỗ trú như vậy. Giống như đại đa số sông trên thảo nguyên, nước Sa Hà Tử rất cạn, chỉ ngập tới nửa chân ngựa. Tần Lâm không phí bao nhiêu sức lực đã vượt qua sông, dựa theo Triết Biệt chỉ điểm chạy về phía chỗ khu đất trũng kia. Đi thêm hơn mười dặm nữa, sắc trời hoàn toàn tối, nhờ có ánh trăng mờ mờ, mọi người chạy lên một gò đất nhỏ, trước mắt chợt xuất hiện ánh lửa le lói. Triết Biệt phát ra một tiếng hoan hô: - Chính là chỗ này, Uông Na Cổ bộ ở phía trước Chúng Hiệu Úy giục ngựa chạy tới, trong lòng nơm nớp lo âu, chỉ sợ cảnh tượng nơi này cũng giống như chỗ ở của mục đồng dưới chân Âm Sơn, khắp nơi là máu tươi và thi thể không trọn vẹn không hoàn toàn, toàn bộ doanh địa không tìm được một người sống. Lần này vận may Tần Lâm không tệ, còn cách doanh địa đối phương còn có hai ba dặm đường đã có mấy chục kỵ võ sĩ Mông Cổ giương cung lắp tên ra đón, dùng tiếng Mông Cổ hỏi: - Khách phương xa tới, là bằng hữu thì xin thông báo tên, là người lạ mời bỏ vũ khí xuống! Triết Biệt bật cười ha hả: - Hợp Hãn, Uông Na Cổ bộ ngươi thật là tự đại, ngay cả Triết Biệt ta cũng phải để cung tên xuống sao? - Thì ra là Thần Tiễn Thủ tôn kính, anh hùng xạ điêu Triết Biệt. Đám người đối diện cắm tên trở lại vào ống tên, đeo cung sừng dê trở lại trên lưng, Hợp Hãn cầm đầu cười nói: - Không biết là ngọn gió nào thổi Triết Biệt huynh đệ tới đây, còn mang đến khách nhân tôn quý? Không cần phải nói, Hợp Hãn đã sớm chú ý tới khác biệt rõ ràng giữa bọn Tần Lâm với võ sĩ Mông Cổ. Nếu là bộ tộc khác chỉ sợ sớm đã nhận ra đây là Khâm Sai đại thần triều đình, nhưng Uông Na Cổ bộ vô cùng nhỏ yếu, không hề có ý tham gia tranh chấp giữa các bộ tộc tàn khốc mà phức tạp trên thảo nguyên. Bên Quy Hóa thành nổi lên sóng gió, bọn họ chạy về phía Tây hơn hai mươi dặm tránh né, hiện tại đã cách Quy Hóa thành có tới một trăm năm mươi dặm. Triết Biệt vội giới thiệu hai bên, Hợp Hãn này chính là thủ lĩnh Uông Na Cổ bộ, là chỗ quen biết cũ của y. Nghe nói Tần Lâm chính là Khâm Sai đại thần, Hợp Hãn ngược lại rất lấy làm kinh hãi: - Đại Minh Khâm Sai Tần tướng quân? Thật là lợi hại, trong vạn quân một súng lấy tính mạng sứ giả giám quân, sau đó cho bốn đường đại quân ra quan quét ngang Mạc Nam, thật lợi hại. Ta tưởng rằng là một nhân vật ba đầu sáu tay mặt xanh nanh vàng, không ngờ rằng bề ngoài anh tuấn như vậy, ha ha! Tần Lâm được y khen vô cùng xấu hổ, mặc dù hắn không phải là công tử anh tuấn tuyệt thế gì, nhưng so với những võ sĩ Mông Cổ thô to đầy thịt này, quả thật vẫn còn đẹp trai hơn một chút. - Hợp Hãn lão huynh nói tiếng Hán rất tốt. Tần Lâm suy nghĩ mới vừa gặp mặt cũng không biết đối phương có sở trường gì, không thể làm gì khác hơn là khen y một câu như vậy. Hợp Hãn vô cùng cao hứng: - Yêm Đáp Hãn phong cống, mở ra chợ vùng biên giới, chỉ cần tới chợ mua bán vậy phải học tiếng Hán. Chợ biên giới đã mở ra mười năm, trên thảo nguyên ai mà không muốn học thêm chút tiếng Hán? Suy nghĩ một chút cũng phải, trên thảo nguyên không có khả năng sản xuất nồi sắt, vải vóc, trà, đồ sứ… các bộ chỉ có giao dịch với Trung Nguyên mới có thể phú cường. Mười năm mở ra chợ biên giới, trong các bộ Mông Cổ nếu ai nói được tiếng Hán, địa vị trong tộc ắt sẽ lên cao. Vừa hàn huyên vừa tiến về phía doanh địa, Tần Lâm đang chuẩn bị hỏi y chuyện của Hải Mạn, thình lình ngoài xa vang lên tưởng chừng như ầm ầm, không biết bao nhiêu binh mã đang kéo về phía này. - Có chuyện gì vậy… Hợp Hãn vạn phần kinh ngạc, ngơ ngác hỏi: - Đây là quân đội của Khâm Sai Đại nhân sao? Tần Lâm lắc đầu một cái: - Chỉ sợ không phải quân đội của ta, mà là muốn tới diệt khẩu bộ tộc các ngươi. - Hơn phân nửa là các ngươi dời chỗ ở, bọn họ không biết được địa phương, vào lúc này mới tìm được... Triết Biệt bổ sung, kể lại sơ lược mọi chuyện một lần. Sự thật có hơi khác với suy đoán của Triết Biệt, mượn ánh trăng sáng tỏ chiếu rọi, đốt đèn đuốc lên, Đại tướng Khoát Nhĩ Chích dưới quyền Hoàng Đài Cát dẫn dắt cả Thiên Nhân đội tinh nhuệ đang kéo về phía này, y đang nở một nụ cười đắc ý: - Các huynh đệ gia tăng tốc độ! Ha ha, Thôi tiên sinh quả nhiên trí kế vô song, họ Tần thật sự tới Uông Na Cổ bộ điều tra, vừa hay chúng ta nhân cơ hội này một lưới bắt hết bọn họ. Trước đó bọn họ đã làm công việc chuẩn bị hết sức tường tận chu đáo, tra rõ toàn bộ quân đội Tam Nương Tử đều ở trong doanh không có đi ra ngoài. Lại biết quân Minh sẽ tuyệt không xâm nhập tới trọng địa thảo nguyên, nên mới phái ra quân đội, bảo đảm vạn vô nhất thất cùng nhau diệt trừ Khâm Sai triều đình Tần Lâm và cả Uông Na Cổ bộ. Như vậy thần không biết quỷ không hay, cho dù là triều đình trách tội xuống, chỉ sợ trên thảo nguyên đại cục đã định. Hơn nữa còn có chuyện bầy sói che chở, cứ đổ hết là do bầy sói ăn thịt hết đám người Khâm Sai, còn ai có thể đi kiểm tra phân sói xem có phải là thịt Tần Lâm không? Nghĩ đến những chuyện này, Khoát Nhĩ Chích liền không nhịn được cất tiếng cười to: - Ha ha ha… Dân du mục Uông Na Cổ bộ đối mặt tai ương diệt tộc như vậy, thảy đều bị dọa sợ đến hoảng loạn lên, rối rít thu dọn đồ đạc. Trẻ con khóc, nữ tử an ủi, lão nhân lộ vẻ lo lắng buồn bã, thanh niên trai tráng dũng cảm cầm vũ khí lên. Toàn bộ bộ tộc chỉ có ngàn người, trai tráng có sức chiến đấu vẫn chưa tới ba trăm, không có khả năng chiến thắng một Thiên Nhân đội tinh nhuệ, xảy ra chiến đấu sẽ chỉ là một bên tàn sát. Hợp Hãn lộ vẻ khổ sở quỳ xuống trước Tần Lâm: - Chúng ta sẽ yểm hộ cho Khâm Sai, toàn tộc tử trận ở chỗ này, chỉ cầu sau khi Khâm Sai trở về phát thiên binh tới, báo thù tuyết hận thay chúng ta. - Ngươi nói tiếng Hán quả thật không tệ. Tần Lâm nở nụ cười. Hợp Hãn không hiểu vì sao, Khâm Sai nói như vậy là có ý gì? Tần Lâm lại nói: - Cho nên ngươi sẽ không chết, bộ tộc của ngươi cũng sẽ sống tiếp thật tốt. Hợp Hãn càng thêm vô cùng nghi hoặc, y không cần biết nói tiếng Hán tốt có liên quan gì với sống tiếp, chỉ là không hiểu vì sao Khâm Sai đại thần lại tỏ ra hưng phấn như vậy. Hắn chỉ dẫn theo ba mươi mấy quan binh, cho dù là người nào cũng được đúc bằng sắt thép, có thể chịu đựng được mấy mũi tên? - Nào, đốt đèn đuốc lên thật sáng, để cho lão bằng hữu nhìn thấy! Tần Lâm ra lệnh một tiếng, nhất thời đám quan giáo đốt đèn lên, chiếu rọi xung quanh sáng như ban ngày. Hợp Hãn gấp đến độ đầu đầy mồ hôi, ban đêm đốt đuốc chiếu sáng, không phải là làm bia sống cho địch nhân sao? Không ngờ quân tiên phong đối phương vốn đã kéo cung, chợt buông lỏng trở lại, thậm chí đội hình đều hỗn loạn cả."
}