{
  "chapter_name": "Chương 856: Chứng Cứ Thật Sự",
  "content": "Đúng! Bạch Sương Hoa rất có đồng cảm, nhìn Tần Lâm gật đầu một cái, loại người hèn hạ nhát gan như Thích Đại Lang, điển hình là có tặc tâm không có tặc đảm. Lường gạt tiền tài không có vấn đề gì, nhưng bất kể giết người hay là tự sát, thử hỏi y có can đảm và quyết tâm làm chuyện đó sao!? - Nàng hãy xem thử những chữ này có phải là nét chữ của Thích Đại Lang hay không? Tần Lâm chỉ chỉ chín chữ trên hòn đá. Thích Tần thị nghi hoặc nói: - Giống thì có giống, bất quá đây là khắc trên đá, rốt cục cũng có chỗ khác biệt… Năm xưa nhà Thích Đại Lang rất khá, đã từng học qua ở tư thục mấy năm, sau đó mới ăn chơi đánh bạc, cho nên y viết chữ là không thành vấn đề. Đường Kính Đình liền cười lạnh: - Tần lão đệ, ngươi cũng đừng uổng phí công phu nữa, thân nhân đã xác nhận là nét chữ của y, ngươi còn gì để nói? Tần Lâm không lý tới y, nhìn Thích Tần thị: - Thích Đại Lang ăn chơi đánh bạc bên ngoài, đánh bạc hẳn có viết giấy nợ, nhậu nhẹt cũng ký sổ tửu lâu, gọi kỹ nữ cũng viết giấy, hẳn là rất nhiều phải không? Thích Tần thị không hiểu gì, nhưng cũng gật đầu một cái. - Nói cách khác, chữ viết y cũng không khó bắt chước. Tần Lâm khẽ mỉm cười, chỉ chữ trên hòn đá lớn tiếng nói: - Hòn đá kia lồi lõm như vậy, khắc chữ lên đó tất nhiên lệch lạc không ngay. Hơn nữa dùng đá khắc chữ và dùng bút viết chữ, về phương hướng và lực đạo vốn có sự khác biệt rất lớn. Cho nên nếu như người khác cố ý bắt chước nét chữ Thích Đại Lang, chúng ta cũng khó mà phân biệt! Ngươi! Đường Kính Đình tức giận nhìn chằm chằm Tần Lâm, trong lòng quả thật muốn nổi điên. Y không hiểu vì sao tên này nhiều lần đối nghịch với mình, rõ ràng vụ án đã có thể kết luận khép lại, hắn lại kéo ra rất nhiều chi tiết, khiến cho dây dưa không rõ. Hải Thụy khoát khoát tay, ngăn môn sinh sắp phát tác, không mặn không lạt hỏi: - Tần tiểu hữu nói khó có thể giám định chữ viết khắc trên hòn đá, lão phu cũng có cách nhìn giống như ngươi. Nhưng Tần tiểu hữu nghi ngờ Thích Đại Lang cũng không phải là tự vận, chỉ sợ cũng thiếu chứng cớ đầy đủ. - Há chỉ thiếu, căn bản là trừ suy đoán ra không có gì cả! Đường Kính Đình giận dữ bất bình càu nhàu, may nhờ có lão sư ở chỗ này, y mới không giận quát Tần Lâm. Hiện tại coi như y đã nhìn ra, đây gọi là đạo bất đồng không thể cùng mưu, Tần Lâm tuyệt đối không thể nào đầu nhập môn hạ lão sư Hải Thụy. Bản thân thi thể cũng không có vết thương gì khả nghi, hoàn cảnh hiện trường bởi vì có rất nhiều hương dân tụ tập vây xem, dấu chân trên đất ngổn ngang vô số, không thể tra ra được gì. - Này, rốt cuộc có được hay không? Bạch Sương Hoa thấp giọng hỏi, lo lắng Tần Lâm sẽ yếu thế trước mặt lão già Ngụy triều này. Tần Lâm xoa xoa mũi: - Ừm, thời gian tử vong... - Thời gian tử vong? Bạch Sương Hoa cau mày, không hiểu hắn có ý gì. - Hai vị chớ nên nóng nảy, rất nhanh ta sẽ chứng minh suy đoán vừa rồi. Tần Lâm cười nói với Hải Thụy và Đường Kính Đình, sau đó lệnh cho Lục Viễn Chí dùng phương pháp mà mình đã dạy kiểm tra thời gian Thích Đại Lang tử vong. Thông thường mà nói, thời gian tử vong bên trong ba canh giờ, nhiệt độ thi thể là tiêu chuẩn xác định vô cùng thuận tiện mau lẹ. Pháp y có kinh nghiệm chỉ cần sờ bằng tay là có thể ước đoán sơ thời gian tử vong. Nhưng Thích Đại Lang mới được vớt lên dưới sông trước đây không lâu, nhiệt độ thi thể đã không còn chính xác. Cho nên điều đầu tiên Lục Viễn Chí kiểm tra chính là thi ban. Mới vừa rồi Ngọ Tác phủ nha đã cởi y phục thi thể ra, Lục Viễn Chí nhờ Ngưu Đại Lực cầm đèn chiếu sáng, tự mình động thủ lật thi thể qua, lại thấy phần lưng thi thể kia trắng bệch một mảnh, cũng không có thi ban gì. Lục Viễn Chí kinh ngạc trong lòng, lại kiểm tra thi thể từ đầu đến chân một lần, quả thật không có thi ban xuất hiện. Thi ban là một trong những hiện tượng xuất hiện sớm nhất trên thi thể, do huyết dịch trong cơ thể chìm xuống phần thấp hơn tạo thành. Ngay từ thời Tống Từ Tống Đề Hình mọi người đã nhận biết rõ ràng, bình thường thi ban xuất hiện sau khi tử vong từ một đến hai canh giờ, trải qua sáu bảy canh giờ phát triển đến mức cao nhất. Đến một ngày rưỡi sẽ trở nên cố định không đổi, kéo dài như vậy cho tới lúc phân hủy. Cho lúc nên phá án có thể căn cứ vào trạng thái thi ban để phán đoán thời gian tử vong. - Chẳng lẽ là vừa mới chết không lâu, cho nên thi ban vẫn chưa xuất hiện? Lục mập gãi gãi gãi đầu. Đường Kính Đình cũng cảm thấy nghi hoặc, thấp giọng hỏi Ngọ Tác phủ nha, lão Ngọ Tác cũng không nói ra được nguyên nhân. Tần Lâm cười híp mắt chỉ điểm Lục Viễn Chí: - Tên mập, cứ mặc thi ban, tiếp theo hãy tra xét thi cương, đệ thấy thế nào? Lúc trước Lục Viễn Chí lật thi thể lại đã cảm thấy nó cương cứng, lần này cẩn thận kiểm tra, trước hết sờ sờ kiểm tra cơ mặt, chỉ thấy cứng như đá. Sau đó hắn kiểm tra cơ cằm, cằm người chết cắn lại thật chặt, bất kể y dùng sức mạnh tới mức nào, đôi môi tái nhợt của người chết cũng không chịu mở ra. Hai tay Lục Viễn Chí lại ôm đầu người chết cố gắng làm cho nó gật hoặc lắc đầu, cũng vì cơ cổ cứng ngắc mà không cách nào thực hiện... Lục Viễn Chí nhất nhất thử qua từ trên xuống dưới, khớp xương vai, khớp xương khuỷu tay, bắp đùi đều không nhúc nhích được, cuối cùng cho đến khớp xương chân, rốt cục có thể làm cho nó hoạt động ở góc độ rất nhỏ. - Theo như thi cương, dường như đã chết ba canh giờ. Lục Viễn Chí nghi hoặc chớp chớp đôi mắt ti hí. Thông thường mà nói, thi cương bắt đầu xuất hiện sau khi tử vong chừng một canh giờ. Nó không sinh ra đồng thời trên toàn thân, mà là phát triển theo thứ tự của các cơ bắp. Dưới đại đa số tình huống nó sẽ phát triển từ trên xuống dưới, tức là các cơ trên mặt, hàm sẽ cứng lại trước, tiếp theo dần dần phát triển theo thứ tự từ trên xuống dưới theo cổ, chi trên, chi dưới… Đại đa số cơ nhục trên thi thể Thích Đại Lang đều xảy ra thi cương tương đối nghiêm trọng, chỉ có thi cương bắp chân từ đầu gối trở xuống còn tương đối nhẹ, chuyện này có nghĩa cái chết của y đã diễn ra trong phạm vi từ hai đến ba canh giờ trước. Nhưng tại sao không xuất hiện thi ban!? Theo tử vong giáng xuống, huyết dịch dừng lưu động, sau một hai canh giờ, vị trí thấp của thi thể sẽ phải xuất hiện thi ban mới đúng. Thi ban và thi cương thể hiện ra thời gian tử vong bất đồng, Lục Viễn Chí có vẻ khó khăn. Tần Lâm cười nhắc nhở y: - Trước hết chớ vội đưa ra phán đoán, còn có mắt vẫn chưa kiểm tra. Lục Viễn Chí vỗ vỗ gáy, lập tức vạch mí mắt người chết ra, quan sát tình huống đồng tử. Chỉ thấy mắt của Thích Đại Lang mất đi vẻ sáng loáng như người sống, đồng tử đã hóa thành màu xám trắng mờ mờ. Đồng tử người bình thường là không màu trong suốt, nếu đồng tử có màu sắc, chẳng phải là nhìn đâu cũng thấy hoa ư?! Chỉ có sau khi chết, protein trong mắt phát sinh biến hóa, sau thời gian tử vong chừng hai canh giờ dần dần biến thành màu xám trắng. Hơn nữa theo thời gian kéo dài, màu sắc càng ngày càng đậm, độ trong suốt của đồng tử càng ngày càng giảm. Hai ngày sau cũng không thấy được con ngươi nữa, biến thành mắt cá chết màu xám đục. Đồng tử Thích Đại Lang đã trở nên xám trắng, nhưng màu sắc vẫn còn rất nhạt. Lục Viễn Chí căn cứ vào điểm này cho ra kết luận thời gian tử vong từ hai đến ba canh giờ, hoàn toàn giống với suy đoán căn cứ vào tình huống thi cương. Hắc hắc hắc, Lục mập xoa xoa tay, đắc ý nhìn Tần Lâm. Biết y muốn hỏi gì, dĩ nhiên đây có lẽ là điều mà mọi người tại đây cũng muốn hỏi, Tần Lâm cũng không úp mở nữa, hắng giọng nói: - Màu sắc đồng tử và tình huống thi cương thể hiện ra thời gian tử vong là chính xác không lầm, mà nguyên nhân thi ban không xuất hiện cũng chính là bởi vì nguyên nhân tử vong của nạn nhân. Y bị chết đuối, nước lạnh khiến cho máu nóng toàn thân chảy ngược vào trong, dưới da không có huyết dịch. Nước trong đầm Ngũ Lý Câu này lại là nước chảy, thi thể bị nước chảy xô đẩy lăn qua lộn lại, huyết dịch không thể chìm xuống dưới cho nên không có thi ban. Thi ban là huyết dịch chìm xuống vị trí thấp của thi thể, tràn ngập trong các mạch máu li ti dưới da mà hình thành vết bầm loang lổ. Cho nên muốn thi ban hình thành thứ nhất phải có huyết dịch, thứ hai phải chìm xuống thấp. Nhưng vì toàn thân người chết đuối ngâm trong nước lạnh, các mạch máu li ti co rút lại kịch liệt, huyết dịch chảy ngược trở vào trong các mạch máu lớn, ở lại dưới da rất ít. Đồng thời thi thể lại bị nước chảy xô đẩy, quá ít huyết dịch cũng không cách nào chìm xuống vị trí cố định, do đó không thể hình thành thi ban. Thì ra là như vậy! Ngọ Tác Quỳnh Châu phủ hai mắt sáng lên, lẩm bẩm: - Chẳng trách nào… thì ra là có chuyện như vậy, không trách Hải Thanh Thiên cùng Đường Phủ Tôn đều đối xử với vị Tần gia này như thượng khách. Những lời vừa rồi đã khiến cho ta bừng tỉnh ngộ. Đường Kính Đình buồn bực vô cùng, vốn y còn muốn hỏi lại lão Ngọ Tác xem những lời vừa rồi của Tần Lâm có chỗ nào sai sự thật hay không, hiện tại xem dáng vẻ của lão là hoàn toàn không cần thiết. Hải Thụy vuốt râu, lão làm quan nhiều năm, kinh nghiệm phá án phong phú, lập tức bừng tỉnh ngộ: - Xem ra chết đuối là không có vấn đề gì, bất quá... Thời gian tử vong, đúng, thời gian tử vong có vấn đề! - Vấn đề gì? Đường Kính Đình không giải thích được, còn bấm đầu ngón tay tính toán thời gian một chút. Bây giờ là cuối giờ Dậu, Thích Đại Lang chết hai đến ba canh giờ trước, đó chính là giờ Mùi (từ 1 đến 3 giờ chiều). Án mạng Hữu Cung kiều xảy ra vào cuối giờ Ngọ đầu giờ Mùi, mặc dù sau giờ Ngọ người đi đường đi qua con đường kia tương đối ít, nhưng cũng không có khả năng trong thời gian quá dài không có ai đi. Bọn bộ khoái tìm hỏi người đầu tiên qua cầu sớm hơn người báo án Lý Thủy Oa thời gian hai nén nhang, cũng không phát hiện trên cầu có điểm nào khác thường. Cố Khắc Độc chính là bị hại sau khi người này qua cầu, trước khi Lý Thủy Oa qua cầu, thời gian ước chừng là mới vừa bước qua giờ Mùi. Vị trí địa lý Hữu Cung kiều nằm ở phía Tây thành mười dặm, Ngũ Lý Câu là ở vào phía Đông thành năm dặm, tổng cộng lộ trình mười lăm dặm. Nếu như cước trình nhanh một chút, chỉ cần hơn nửa canh giờ là có thể chạy tới. Như vậy Thích Đại Lang giết người ở Hữu Cung kiều đầu giờ Mùi, cuối giờ Mùi nhảy sông tự vận ở Ngũ Lý Câu, thời gian coi như ăn khớp. Đường Kính Đình nói ra hết thảy nghi vấn của mình, còn rất là cẩn thận nói ra suy đoán thời gian một lượt, tự cảm thấy tất cả đều ăn khớp, không có sai sót gì. Kính Đình ôi Kính Đình! Hải Thụy chỉ tiếc rèn sắt không thành thép nhìn học trò một chút, lại rất là tiếc nuối nhìn nhìn Tần Lâm, thầm nhủ trong lòng: nếu Đường Kính Đình có được một nửa tâm tính như Tần Lâm, lão phu cần gì trăm phương ngàn kế muốn thu Tần Lâm vào môn trường!? Lão cười khổ vuốt râu, hiện tại xem ra phải thủ tiêu ý niệm này, đây gọi là chuyện học không phân sau trước, kẻ nào thành đạt là trên. Nếu còn tiếp tục như vậy, chỉ sợ không phải lão phu thu Tần Lâm làm môn sinh, mà là phải bái làm môn hạ hắn! Tần Lâm nhìn Đường Kính Đình bật cười lên, không nhanh không chậm nói: - Đầu giờ Mùi Thích Đại Lang giết người ở Hữu Cung kiều, cuối giờ Mùi nhảy sông tự vận ở Ngũ Lý Câu, đương nhiên về mặt thời gian có thể miễn cưỡng ăn khớp. Nhưng từ Hữu Cung kiều đến Ngũ Lý Câu, dọc theo đường đi có hàng chục giếng nước, hồ nước, sông câu, hải cảng…, nơi nào mà không thể nhảy xuống tự vận!? Vì sao sau khi Thích Đại Lang giết người lại phải chạy mười lăm dặm vào giờ Ngọ nắng chang chang, từ phía Tây thành đến phía Đông thành mới chịu nhảy sông tự sát?! Đường Kính Đình cả kinh lui về sau một bước, há hốc mồm cứng lưỡi, ngay cả nửa câu cũng không thể nói ra, hai mắt trợn trắng sững sờ. Bởi vì y cũng hiểu tình huống như thế căn bản là không hợp lý, hoàn toàn không hợp thường tình. Tần Lâm lại nhìn Thích Tần thị hỏi: - Không nên gấp, không nên hốt hoảng, xin nàng hãy cẩn thận nhớ lại một chút, xem Thích Đại Lang có lý do gì đặc biệt phải chạy tới nơi này tự vận hay không. Tỷ như mộ phần cha mẹ y được an táng ở gần đây, thời niên thiếu y thường tới nơi này nghịch nước gì đó… - Đúng đúng đúng, có khả năng này! Đường Kính Đình giống như vừa vớ được cọng rơm cứu mạng, nhìn chằm chằm Thích Tần thị như mặt nàng vừa nở hoa. Thích Tần thị vắt óc suy nghĩ hồi lâu, rốt cục lắc đầu một cái: - Cũng không có những nguyên nhân này, công công bà bà dân phụ được chôn ở phía Nam thành, cách nơi này rất xa. Ngoài ra chuyết phu rất ghét nông thôn, từ nhỏ đến lớn chỉ chơi đùa ở trong thành, bến thuyền, phố chợ, không hề tới Ngũ Lý Câu. Đường Kính Đình giống như quả bóng da xì hơi, vẻ thất vọng tràn đầy trên mặt, cố gắng giữ thể diện Tri Phủ ngoài mặt, nhưng trong lòng lại thất vọng không bút nào tả xiết: vốn là Thích Đại Lang giết người tự vận coi như kết án, không ngờ rằng hiện tại phát sinh chi tiết như vậy, xem ra khả năng Thích Đại Lang không tự vận càng ngày càng lớn. Hải Thụy lại thành thật hơn nhiều, nhìn Tần Lâm chắp tay một cái: - Tần tiểu hữu, dù sao nãy giờ chẳng qua chỉ là suy luận, có chứng cứ gì thật sự hay không, lão phu nguyện rửa tai lắng nghe. - Đương nhiên là có. Tần Lâm chỉ thi thể một cái: - Đang ở bên trong bụng y! Tần Lâm dứt lời, liền nghiêng đầu qua chỗ khác nhìn Thích Tần thị: -Vì tra rõ vụ án, chúng ta không thể không mổ bụng Thích Đại Lang ra, dù sao đây là vì tra rõ hung thủ, báo thù tuyết hận cho y. Nếu nàng sợ có thể sang bên cạnh chờ đợi. Thích Tần thị nghe vậy nước mắt rơi xuống giọt ngắn giọt dài, dù sao thời này nghe nói tới giải phẫu thi thể, mặc dù chỉ là mổ bụng, cũng khiến cho người ta khó có thể tiếp nhận. Bạch Sương Hoa nói lời nói nhỏ nhẹ trấn an mấy câu, cuối cùng Thích Tần thị cũng gật đầu một cái, từ từ đi tới nơi xa, xoay người không dám nhìn sang bên này. - Động đao đi! Tần Lâm ra hiệu cho Lục Viễn Chí."
}