{
  "chapter_name": "Chương 28: Ngày 04 tháng 03, Trần Ngật trở về Bình Thành",
  "content": "Ngày 04 tháng 03, Trần Ngật trở về Bình Thành. Anh và Thẩm Du mới hoàn thành một nhiệm vụ, đang quay lại đơn vị để báo cáo, bảy giờ bắt đầu lái xe từ thành phố B về, đến khuya mới tới nơi. Mấy năm nay Bình Thành phát triển nhanh chóng. Những tòa nhà cũ gần Bình Giang công quán đã được tu sửa, xung quanh là những tòa nhà cao tầng san sát nhau, cầu vượt có ở khắp nơi, nhưng riêng ngõ Bình Giang Tây cách Bình Giang công quán một con đường lại vẫn sừng sững ở đó giữa chốn phồn hoa, trở thành một mảnh ký ức cũ kỹ độc nhất nơi thành phố hiện đại hóa này. Hơn mười một giờ đêm, Trần Ngật xuống xe, anh mặc một cây đen từ trên xuống dưới – quần Tây đen, áo sơ mi đen thẳng thớm chỉnh tề, thắt lưng kiểu 07 do quân đội cấp, thân hình cao ráo, cơ thể rắn rỏi cường tráng. Thẩm Du đang ngồi ở vị trí ghế lái cũng mặc y chang, cánh tay khoác lên bệ cửa xe, mái tóc ngắn sạch sẽ, gọn gàng không át được sự sắc sảo trên khuôn mặt, “Muộn rồi, tao không vào ngồi đâu.” Trần Ngật tháo hai chiếc khuy măng-sét ra, xắn tay áo lên, bàn tay phất phất hai cái, thờ ơ nói: “Chào.” “Mẹ.” Thẩm Du cười mắng, sau đó nhanh chóng lái xe đi, ánh đèn xe của chiếc xe Jeep màu đen nhấp nháy hai cái rồi biến mất không thấy bóng dáng. Đêm về khuya, tiếng bước chân nện trên mặt đất vô cùng rõ ràng. Trần Ngật đi đến cổng Bình Giang công quán, bảo vệ gác đêm biết anh nên tự mình mở cửa ra chào. Nhà họ Trần nằm ở hướng Đông Nam, là một căn biệt thự ba tầng, kết hợp phong cách Trung Quốc lẫn phương Tây. Ban đêm, cổng vẫn được thắp đèn, nhưng cánh cửa lớn đã được thay bằng khóa mật mã. Mấy năm nay Trần Ngật không thường xuyên về nhà, thử vài mật mã vẫn không chính xác, cơ hội cuối cùng cũng dùng hết, tiếng chuông cảnh báo vang lên, giữa màn đêm yên tĩnh lại càng có vẻ vang dội. “…..” Chắc cái cửa này chẳng chịu nổi một cú đá của anh, Trần Ngật nhìn xung quanh một lượt rồi lững thững đi đến góc tường phía Nam, sau đó lui lại mấy bước rồi lập tức vọt mạnh lên, nhanh nhẹn nhảy qua. Vừa rơi xuống đất, đúng lúc dì giúp việc trong nhà nghe thấy tiếng chuông cảnh báo nên mặc áo khoác đi ra, thấy cạnh góc tường có bóng đen ai đó, sợ đến nỗi suýt thì hét toáng lên. “Dì Trương, cháu đây ạ.” Trần Ngật nhanh chóng bước ra khỏi chỗ tối, phủi phủi bụi trên tay rồi mỉm cười với bà, “Cháu về rồi đây.” Dì Trương thở phù một cái, vừa mừng vừa sợ, “Tên nhóc này, về mà không thèm đi cửa chính, cứ muốn trèo tường vào, nhỡ ngã thì phải làm sao?” Trần Ngật chỉ cười chứ không đáp, dìu bà vào phòng, “Ông nội và mọi người nghỉ ngơi hết rồi ạ?” “Ông ấy ngủ từ lâu rồi, bà chủ mấy hôm nay đang bận họp ở thành phố bên cạnh, ba mẹ cháu thì ra ngoài làm việc còn chưa về.” Cha Trần Ngật – Trần Thư Du gần đây vướng phải vài chuyện rắc rối. Chủ đầu tư của một dự án dưới tay ông khoảng thời gian trước phạm tội và bị kết án tử hình, rất nhiều hệ lụy xảy ra, trước đó dự án này đã tiến triển được một nửa, nhưng vì chuyện này nên chỉ có thể tạm dừng để tiếp nhận điều tra. Trước khi trở về, Trần Ngật có nghe thấy ông ngoại nhắc đến chuyện này, nhưng cụ thể thì không rõ lắm, chỉ biết ở ngoại ô thành phố B có một tòa chung cư bị sập, ồn ào huyên náo một thời gian. Còn những hệ lụy phía sau, anh còn không biết rõ bằng những người thích hóng chuyện. Lúc này, điều đầu tiên Trần Ngật làm là lên tầng tắm rửa. Thay quần áo xong, anh vừa lau tóc vừa đi xuống, dì Trương đã hâm nóng cho anh một bát canh gà. “Sẵn tiện còn nóng mau uống đi, uống xong thì nghỉ ngơi sớm một chút.” Trần Ngật đi đến bàn ăn, kéo ghế ngồi xuống, “Đã muộn rồi, dì nghỉ ngơi trước đi ạ, cháu uống xong tự thu dọn được.” “Được rồi.” Dì Trương quay về phòng. Trần Ngật nhanh chóng uống hết bát canh rồi ra phòng khách bật TV lên, chỉnh âm thanh xuống mức thấp nhất rồi tìm kiếm tin tức liên quan đến tòa chung cư bị sập ở thành phố B khoảng thời gian trước. Sau khi sự kiện kia kết thúc, đài truyền hình địa phương thành phố B có tổng hợp lại các bản tin, từ lúc sự kiện đó bắt đầu cho đến khi xét xử những nhân viên có liên quan. Xem được khoảng mười phút, Trần Ngật chợt nghe thấy tiếng xe chạy vào cổng, chẳng bao lâu sau, Trần Thư Du và vợ là Tống Cảnh từ bên ngoài đi vào. Hai vợ chồng nhìn thấy con trai đang ngồi trong phòng khách thì đều ngạc nhiên. Tống Cảnh thay giày trước, vừa đi tới vừa hỏi: “Sao con lại về rồi?” Trần Ngật tạm dừng TV, quay đầu nhìn hai người: “Được nghỉ ạ.” Trần Thư Du cũng đi qua: “Lần này được nghỉ mấy hôm?” “Chắc khoảng một tuần gì đó.” Tống Cảnh bước vào bếp rót nước: “Đợt nghỉ này con có đến chỗ ông ngoại không?” Ông ngoại của Trần Ngật là một tướng quân về hưu, hàng năm luôn sống tại đại viện quân khu ở thành phố B. Trước mắt Trần Ngật đang nhậm chức ở một phân khu quân đội thành phố B, bình thường lúc được nghỉ đều qua chỗ đại viện. “Có chứ ạ, ở đó một ngày.” Trần Thư Du hỏi: “Ông bà ngoại con thế nào?” “Đều khỏe ạ.” Trần Ngật liếc hai người họ một cái, xoa xoa lỗ tai, “Cãi nhau thường xuyên không kém hai người đâu.” Tống Cảnh nói: “Vớ vẩn, mẹ cãi nhau với ba con khi nào, toàn là ông ấy làm sai, mẹ chỉ nói sự thật thôi.” Trần Ngật bật cười: “Vâng, mẹ nói gì cũng đúng.” TV trong phòng khách vẫn đang bật, Trần Thư Du nhìn sang, Trần Ngật cũng nhìn theo, trên màn hình một bên mặt của một bác sĩ nào đó, nhưng lúc ấy anh không để ý, chỉ hỏi: “Ba, chuyện dự án của ba có nghiêm trọng không?” “Nghiêm trọng gì, chúng ta một không nhận hối lộ, hai không lén lút giao dịch, ký hợp đồng giấy trắng mực đen rành rành ra đấy.” Trần Thư Du không hề lo lắng với kết quả điều tra, chỉ khá lo làm chậm tiến độ dự án: “Giờ chỉ có thể trông chờ bọn họ sẽ hành động nhanh tay hơn chút.” Trần Ngật thầm thở phào nhẹ nhõm. Tống Cảnh ngồi xuống bên cạnh anh: “Lần này con về cũng khá lâu đấy nhỉ, hay là chọn ngày đến gặp con gái nhà bác Triệu lúc trước mẹ đề cập qua với con ấy?” Trần Ngật thầm nghĩ đúng là tránh vỏ dưa gặp vỏ dừa, “Nói sau đi mẹ, mấy hôm nay con về Bình Thành còn có việc khác.” “Con còn có chuyện gì được hả, vừa mới nhậm chức là suốt ngày ở trong quân đội, bên cạnh đến một con muỗi là giống cái cũng không có.” Tống Cảnh vẫn canh cánh trong lòng chuyện con trai đột nhiên từ bỏ tiền đồ rộng mở để nhập ngũ, “Mẹ nghĩ mãi không thông, hồi học lớp 11, cậu con định đợi con tốt nghiệp cấp ba thì cho con vào trường quân đội học, con thì nói không thích muốn theo học Vật lý. Được, con thi đội tuyển rồi ra nước ngoài, ba mẹ chưa từng phản đối, kết quả thì sao, lên năm ba đại học, con không thèm nói tiếng nào đã chạy về nước để làm lính. Trần Ngật, rốt cuộc con nghĩ gì vậy?” Trần Ngật nhìn thẳng vào ánh mắt chất vấn của mẹ mình, ánh mắt vẫn kiên định trước sau như một: “Con chỉ muốn làm những điều con muốn, lựa chọn đúng đắn mà thôi.” ….. Từ bé, Trần Ngật có thể xem là lớn lên trong một gia đình dòng dõi quân đội, hầu hết họ hàng đằng ngoại đều đi theo con đường như những thế hệ trước. Mặc dù anh từng sùng bái và mang mộng nam nhi đối với quân trang, nhưng trước giờ vẫn không hiểu được bọn họ khoác những bộ quân phục ấy lên người rốt cuộc có ý nghĩa gì, tại sao ông ngoại, cậu và chú luôn nói phải cùng chung vinh nhục với bộ quân phục của mình. Năm học lớp 11, anh và mẹ đi Tây Bắc thăm cha đang làm dự án ở đó. Tổ Thiên văn của Trần Thư Du và những chuyên gia nghiên cứu của tổ Vật lý cùng ở chung một khu nhà. Khoảng thời gian ở Tây Bắc ấy, Trần Ngật may mắn được nghe một vị giáo sư có tuổi giảng về sự phát triển của Vật lý hạt nhân ở trong nước, từ đó mới sinh ra hứng thú đối với Vật lý. Sau khi trở về, Trần Ngật đã sưu tầm những tài liệu liên quan đến Vật lý, từ chối đề nghị đưa mình đến học ở trường quân đội của cậu, tự thi vào lớp đội tuyển, mọi chuyện sau đó rất suôn sẻ, anh cũng lấy được một suất du học tại trường đại học anh hằng mong ước. Trong hai năm học tập tại Đại học California, Trần Ngật vẫn luôn là học trò xuất sắc trong lòng giáo sư chủ giảng, để anh vào tổ dự án trước, sau đó đi theo học hỏi các tiền bối trong ngành. Nhưng những bản ghi chép số liệu hết ngày này qua ngày khác và mối quan hệ rối loạn trong tổ khiến Trần Ngật luôn hoài nghi liệu quyết định trước kia của mình có đúng hay không, hết thảy những chuyện này là những gì anh mong muốn sao? Tất cả biến cố xảy ra vào kỳ thứ hai năm hai đại học. Trần Ngật và giáo sư của mình đến sở nghiên cứu Vật lý được xây dựng ở ngoại ô thành phố Latakia mở một cuộc hội thảo, trên đường trở về vô tình gặp phải một cuộc bạo động phong trào do bọn phản động ở địa phương khơi mào, một nhóm hơn chục người bị mắc kẹt bên ngoài khách sạn đổ nát đang cầu cứu đại sứ quán, khắp nơi bên ngoài là tiếng khóc hòa trong tiếng súng đạn. Trần Ngật băng bó vết thương giúp vị giáo sư vô tình bị thương, trên tay, trên quần áo toàn máu là máu, động tĩnh xung quanh khiến lòng người hoảng sợ. Màn đêm đột ngột bao trùm, đêm khuya yên tĩnh càng làm tăng thêm nỗi sợ và khuếch đại động tĩnh xung quanh, tiếng bước chân sột soạt ở cạnh tường khiến mọi người bất giác cầm bàn, ghế hay bình hoa lên làm vũ khí. Gió lùa vào từ những lỗ hổng trên cửa sổ, Trần Ngật và những người đàn ông trẻ tuổi khỏe mạnh khác chia nhau ra đứng hai bên cửa lớn, mồ hôi chảy từ hai bên thái dương xuống. Lúc này, có một đồng bào người Trung Quốc nhận được điện thoại của đại sứ quán, nghe xong gần như bật khóc: “Bên ngoài là người Trung Quốc! Bọn họ đến cứu chúng ta!” Trần Ngật khẽ thở ra, lặp lại câu đó bằng tiếng Anh, tiếng reo hò khe khẽ vang lên, chắc người bên ngoài nghe thấy tiếng động nên gõ cửa, dùng tiếng Trung ra hiệu, xác nhận bên trong an toàn mới vọt từ bên ngoài vào. Nhóm người nhanh chóng rút lui ra ngoài, xe khách nổ máy chạy đi. Cách một tấm cửa kính, Trần Ngật nhìn thấy bóng lưng ngược sáng của bọn họ. Trong khoảnh khắc đó, anh chợt hiểu ra ý nghĩa của bộ quân phục ấy là như thế nào. …. Để tránh cuộc hẹn xem mắt mà Tống Cảnh sắp xếp, Trần Ngật chỉ ở nhà hai ngày, đến ngày thứ ba thì đến tham gia hội nghị ở phân khu quân đội Bình Thành sau đó thì trở về thành phố B. Hôm xảy ra trận động đất ở Lạc Lâm, anh đang đến đại viện để thăm ông bà ngoại. Ban đêm chợt nhận được lệnh tập trung khẩn cấp, vội vàng quay về đội. Toàn bộ mười nghìn quân nhân đã hoàn tất công tác chuẩn bị cho nhiệm vụ cứu viện trước năm giờ sáng, xuất phát từ thành phố B đến Lạc Lâm tham gia nhiệm vụ giải cứu. Cùng lúc đó, Lạc Lâm ở cách đó ngàn dặm đã sớm trở thành một đống hoang tàn đổ nát. Bốn tuyến giao thông ở bốn phía địa phương bị cắt đứt hoàn toàn. Những dãy núi cao trở thành trở ngại khó khăn nhất để đội cứu hộ tiếp cận bên trong. Ở bên trong, sau khi cơn rung chấn kết thúc, Nguyễn Miên và những nhân viên y tế tham gia khóa tập huấn đã thành lập đội ngũ y tế đầu tiên do Mạnh Phủ Bình và Giang Tân Hải chủ nhiệm khoa Phẫu thuật tổng quát chỉ huy, nhưng do thiếu thốn vật liệu chữa bệnh, có vài bệnh nhân nguy kịch còn chưa kịp cứu chữa đã qua đời. Tại Lạc Sâm – nơi cách khu vực bị ảnh hưởng nặng nề nhất hơn 100 km, nhóm quân nhân trang bị đầy đủ đã tiếp cận rìa rừng vào lúc bốn giờ chiều, mất gần năm tiếng để khơi thông một con đường cứu viện. Khi đó là chín giờ tối, đội ngũ y tế tại hiện trường đã ghi nhận hơn 200 ca tử vong. Đội quân y nhanh chóng gia nhập công tác cứu viện tại hiện trường, quân nhân chạy đến đống đổ nát bắt đầu cứu giúp những nạn nhân bị vùi lấp bên dưới. Nguyễn Miên hỗ trợ Mạnh Phủ Bình, thực hiện liên tiếp hai ca phẫu thuật lớn kéo dài hơn mười tiếng, khâu cuối cùng Mạnh Phủ Bình giao cho Nguyễn Miên. Cô được Mạnh Phủ Bình dẫn đến bên bàn phẫu thuật, việc khâu lại vết thương này không cần Mạnh Phủ Bình phải chỉ tay hướng dẫn nữa. Lúc cuộc giải phẫu hoàn toàn chấm dứt đã là năm giờ sáng hôm sau, lúc ấy đã có nhiều đội cứu viện đến đây hơn. Đến trưa lại có thêm hai tiểu đội nữa. Buổi chiều, đội y tế và đội quân y thay ca nghỉ ngơi. Từ chỗ Lâm Gia Hủy, Nguyễn Miên mới biết trong hai nhóm này có một nhóm từ thành phố B đến. Khi đó, Lạc Lâm mưa bắt đầu ngừng, khói bụi trong không khí cũng được thanh lọc đi nhiều. Nguyễn Miên vội vã ăn lương khô được phát cho, uống hai ngụm nước khoáng rồi lại gia nhập công tác cứu viện. Hơn bảy giờ tối, đội cứu hộ đã giải cứu một nhóm trẻ em từ một trại trẻ khuyết tật bị sập ở phía Bắc Lạc Lâm và đưa đến trung tâm y tế được dựng lên tạm thời. Sau khi kiểm tra, vết thương của mười mấy đứa trẻ này không nặng lắm, chỉ bị bầm tím và trầy da. Sau đó Nguyễn Miên mới biết mấy đứa trẻ đó không bị thương nặng vì khi trận động đất xảy ra, 11 giáo viên của trại trẻ khuyết tật đã dùng thân mình để dựng nên một khu an toàn, dùng sinh mạng của bản thân để thay đổi vận mệnh của chúng. Đêm hôm đó, mấy đứa nhỏ được sắp xếp nghỉ ngơi trong cùng một căn lều lớn, lo lắng tính chất đặc thù của chúng, đội y tế đã sắp xếp hai bác sĩ biết thủ ngữ ở cùng. Nguyễn Miên là một trong số đó. Những đứa trẻ này vì khiếm khuyết trên cơ thể nên vô cùng nhạy cảm, hơn nữa tai nạn và biến cố bất ngờ xảy ra khiến chúng nhất thời khó ngủ, thậm chí còn có vài bạn lén khóc trong chăn, phải đến quá nửa đêm, khi buồn ngủ quá mới dần dần yên ổn lại. Một nữ bác sĩ ngồi trên ghế đẩu, đầu dựa vào giường lim dim ngủ. Nguyễn Miên cũng thấy hơi buồn ngủ, đang định ra ngoài rửa mặt bằng nước lạnh cho tỉnh táo thì một cô bé bị câm bẩm sinh chợt túm lấy vạt áo Nguyễn Miên, chớp chớp mắt nhìn cô. Nguyễn Miên dừng lại, dùng tay trao đổi với cô bé mới biết cô bé muốn đi WC. Cô mặc áo khoác cho cô bé rồi ôm nó ra WC mới được dựng tạm. Lúc quay về, cô bé lấy sách cổ tích dưới gối đầu ra, muốn Nguyễn Miên kể chuyện cổ tích cho mình nghe. Nguyễn Miên ngồi trên chiếc ghế đẩu bên cạnh giường, sợ ảnh hưởng đến các bạn nhỏ khác nên giọng nói rất nhỏ. Ban đêm, thỉnh thoảng có tiếng ai đó đi ngang qua lều trại, hôm nay Trần Ngật là chỉ huy trưởng công tác cứu hộ của trại trẻ khuyết tật. Sau khi những đứa trẻ được gửi đến trung tâm y tế anh phải đến nơi khác, giờ mới có thời gian nhớ tới nên mới ghé qua xem. Đi đến bên ngoài lều trại, anh nghe thấy giọng nói vang lên bên trong: “…. ‘Tên heo ngốc nghếch này!’ Khỉ nhỏ vỗ vỗ khuôn mặt đang tím tái của heo con, nghịch ngợm nói, ‘Đây chính là món quà tuyệt vời nhất rồi!’, khỉ nhỏ leo lên cây hồ đào, hái thật nhiều hồ đào mang xuống. Nó mang hồ đào về nhà, mời heo con ăn cùng. Cả hai đều thích hồ đào nha!…..” Trần Ngật nghe xong thấy thích thú, đưa tay vén cửa lều lên, từ góc độ này, chỉ có thể nhìn thấy sườn mặt của người đang kể chuyện. Chẳng hiểu sao anh lại thấy quen quen, nhưng anh không thể xông bừa vào được. Buông tay ra, Trần Ngật quay đầu trông thấy đồng đội cứu hộ ở địa phương khác mới quay về thì nhấc chân đi đến chỗ đó. Chẳng bao lâu sau, Nguyễn Miên đi ra khỏi lều trại, xoa xoa cần cổ mỏi nhừ rồi đi đến bồn rửa để rửa mặt. Khoảnh khắc nước lạnh tạt lên mặt, cô chợt nghe thấy có ai đó hô lên ở phía sau. — “Yi!”* *Pinyin của chữ Ngật. Nguyễn Miên khựng lại, vặn vòi nước rồi nhìn sang, chỉ thấy một người đàn ông mặc quân trang đang đi tới đó, bóng lưng cao lớn mà xa lạ. Cô không để ý lắm, thu lại tầm mắt."
}