{
  "chapter_name": "Chương 130",
  "content": "Chương 130: Anh đến tìm tài liệu. Hoa Hiền Phương uống một hớp nước khoáng: “Thứ nhất tôi không có hậu thuẫn, thứ hai không có thực lực, không thể làm được gì nhiều, nhiều nhất cũng chỉ có thể giúp cô làm cầu nối trung gian, để cô nhìn thấy Lục Kiến Nghi nhiều hơn. Về phần cô muốn làm gì thì tự cô làm đi, tôi sẽ không can thiệp, cũng sẽ không hỏi đến.” “Tôi cũng không cần cô phải làm cái gì cả.” Tiêu Ánh Minh cong môi. Một người phụ nữ thua cuộc vừa nghèo khổ vừa yếu đuối như cô thì có thể làm được việc lớn gì chứ. Vào giờ nghỉ trưa, Hoa Hiền Phương hẹn Quách Ly Ly cùng nhau đi ăn cơm. Hiện tại Quách Ly Ly vô cùng tò mò về mối quan hệ của cô và Lục Kiến Nghi. “Hiền Phương à, cô có biết mấy ngày trước sếp lớn nửa đêm chạy đến chỗ tôi tìm cô, ngay cả cửa nhà tôi cũng bị đập phá, khiến cho tôi sợ đến mức cả đêm không dám ngủ. Tại sao anh ấy lại muốn tìm cô vậy?” “Chuyện đó…” Hoa Hiền Phương mấp máy môi: “Sếp lớn sai tôi đi làm việc, mà trong túi xách của tôi lại có tài liệu rất quan trọng trong đó cho nên anh ấy đến tìm tài liệu, không phải tìm tôi đâu.” “À? Thì ra là như vậy.” Quách Ly Ly lè lưỡi: “Tôi còn tưởng rằng anh ấy coi trọng cô, muốn theo đuổi cô đó.” “Những chuyện như thế chỉ có thể xảy ra trong phim thần tượng thôi, làm sao có thể xảy ra trong đời sống thực tế được chứ. Mà cho dù có xảy ra thật thì kiểu phụ nữ nghèo khổ như tôi mà gả vào một gia đình giàu có thì cũng chỉ có khổ sở và đủ thứ phiền muộn, không có khả năng giống như cô bé Lọ Lem trong truyện cổ tích, có thể sống hạnh phúc bên hoàng tử được đâu.” Hoa Hiền Phương buồn bã bật cười, giọng điệu đầy vẻ tự giễu. “Chẳng lẽ bạn trai của cô không phải là một anh chàng giàu có sao? Tôi từng nhìn thấy anh ta lái một chiếc xe hơi sang trọng mà.” Quách Ly Ly mỉm cười, cho rằng cô đang lừa dối cô ta. Hoa Hiền Phương giật mình, chợt nhớ tới chuyện ở trung tâm thương mại Wal-Mart, có lẽ cô ta đã nhầm Tần Nhân Thiên thành bạn trai của cô. “Anh chàng đẹp trai lần trước không phải là bạn trai của tôi, mà là chồng sắp cưới của người khác. Trước đây chúng tôi đã gặp nhau mấy lần cho nên tương đối thân thiết.” “Hèn gì cô lại quay lại làm việc.” Quách Ly Ly thở dài. Cô ta cho rằng có lẽ Hoa Hiền Phương vẫn chưa kết hôn, chắc là cô bị anh chàng nhà giàu nào đó lừa một vố cho nên mới trở về. Hoa Hiền Phương nhíu mày nói: “Phụ nữ nên tự đề cao bản thân, đừng bao giờ nghĩ đến chuyện dựa dẫm vào đàn ông, nếu đàn ông có thể tin cậy, thì heo nái cũng có thể trèo cây rồi.” Tối hôm đó, Lục Kiến Nghi thực sự quyết định đi cùng Hoa Mộng Lan. Hoa Mộng Lan vẫn luôn đợi anh ở sảnh, chờ đến khi anh ra khỏi phòng làm việc thì đi cùng anh đến tòa nhà phụ. Cô ta đã lên kế hoạch hết rồi, nhất định sẽ cho Lục Kiến Nghi một đêm tuyệt vời. Sau khi tắm xong, cô ta mặc một chiếc váy ngủ vào. Cô ta còn xức thêm nước hoa mà bản thân đặc biệt chuẩn bị, có thể kích thích đàn ông. “Kiến Nghi, em nhảy cho anh xem một điệu nha.” Cô ta nhấn nút play, mở lên một bản nhạc đầy kích tình. Hoa Mộng Lan vừa bước đi vừa lắc eo. “Điệu nhảy này là em đặc biệt học vì anh đó, anh có thích nó không?” Lục Kiến Nghi nhếch miệng, cười giống như không cười: “Cô không hề giống một người phụ nữ không có kinh nghiệm chút nào.” Câu nói này không phải là một lời khen ngợi, mà là một câu hỏi, cô ta kinh sợ đến rùng mình, tất cả sự nhiệt tình trước đó cũng tan thành mây khói. “Em cho rằng anh sẽ thích điều này. Hiền Phương rất có kinh nghiệm, mỗi khi em ấy đi cùng với anh đều rất chủ động phải không?” Cô ta không bao giờ quên đâm Hoa Hiền Phương một dao thật mạnh, còn dội thêm một chậu nước bẩn nữa. Đôi mắt đen lạnh lẽo của Lục Kiến Nghi xẹt qua, Hoa Hiền Phương quả thật rất có kinh nghiệm, nhưng cô ấy chưa bao giờ chủ động, khi nằm ở trên giường lập tức biến thành một con cá chết cứng ngắc. Vừa nghĩ đến Hoa Hiền Phương thì trong lòng anh lại cảm thấy vô cùng tức giận. Anh thật sự rất muốn nhốt người phụ nữ vừa tiêu cực vừa lãnh đạm này vào một căn phòng nhỏ tối tăm, sau đó hung hăng giày vò cô một trận. Trong căn phòng ở tòa nhà chính, Hoa Hiền Phương hắt hơi một cái thật mạnh. Cô đang trò chuyện với Hứa Nhã Thanh trên zalo. “Cô thật sự muốn ly hôn với Lục Kiến Nghi à?” “Ừ, nếu như kiện cáo ly hôn thì tôi có khả năng thắng không?” “Tôi không muốn đả kích cô nhưng mà khả năng rất nhỏ. Cô vẫn nên cố gắng giải quyết trong nội bộ. Cô chỉ cần sáu mươi tỷ mà thôi, không phải là vấn đề gì khó.” “Thế nhưng sao tôi lại cảm thấy khó như lên trời ấy? Lục Kiến Nghi nói nếu tôi muốn ly hôn thì chỉ có thể ra khỏi nhà với hai bàn tay trắng.” “Đồ ngốc, anh ta nói như vậy là vì anh ta không muốn ly hôn, nếu anh ta muốn ly hôn, cho dù cô không mở miệng thì anh cũng sẽ cầm tiền đuổi cô đi.” Trái tim Hoa Hiền Phương rung động kịch liệt, cảm thấy bản thân sắp trở thành một vật hy sinh. Lục Kiến Nghi không ly hôn, nhất định không phải vì anh có tình cảm với cô, mà là vì cho đến bây giờ trong đám con cháu nhà họ Lục chưa từng có người ly hôn, cho nên anh không muốn bản thân là người đầu tiên làm chuyện này. “Cuộc hôn nhân mà tôi muốn không phải như thế này, tôi không phải là một người phụ nữ hào phóng, cho nên tôi không thể chung chồng với người khác.” Hứa Nhã Thanh im lặng một lúc, sau đó lại gửi tới một dòng chữ: “Cho tôi chút thời gian, tôi sẽ nghĩ ra một biện pháp hoàn chỉnh cho cô.” “Được, cảm ơn anh.” Cô thầm thở dài. Lúc này, bên ngoài có một giọng nói truyền đến, chính là Trần Trúc: “Thưa mợ chủ, cậu chủ bảo cô đến tòa nhà phụ.” “Qua đó làm gì?” Cô vô cùng kinh ngạc. “Tôi không biết, cậu chủ chỉ nói muốn cô đến đó trong vòng năm phút.” Trần Trúc truyền đạt lại câu nói. Thần kinh toàn thân Hoa Hiền Phương căng thẳng. Cô không muốn đi, hoàn toàn không muốn đi chút nào. Cô sẽ không chơi đùa với anh. Nhưng mà cô không thể không đi, nếu không tối nay Lục Kiến Nghi sẽ không để cho cô được yên thân. Cô lo lắng bước ra ngoài, mỗi bước đi đều vô cùng nặng nề. Căn phòng của Hoa Mộng Lan không đóng cửa. Cô nhẹ nhàng đẩy cửa vào, nhìn thấy hai bóng người đang quấn lấy nhau trên chiếc giường lớn. Hoa Hiền Phương cảm giác như có một cây gậy rơi vào đầu cô, hung hăng đánh một cái trên đỉnh đầu, khiến đầu óc cô choáng váng đến mức hoa cả mắt. Cô vội vàng vịn lấy khung cửa để bản thân không ngã xuống. Chờ đến khi đầu óc quay cuồng bình tĩnh trở lại, cô hít một hơi thật sâu, cố gắng giữ cho bản thân được tỉnh táo. Hoa Mộng Lan cười đắc ý khi nhìn thấy khuôn mặt cô. Đây là cô ta cố ý kích thích Hoa Hiền Phương. Cô ta đã thành công rồi. Giống như có hàng ngàn mũi kim bay vào trong mắt Hoa Hiền Phương, đâm mạnh đến mức đẫm máu, gần như trong tiềm thức, cổ họng cô khẽ phát ra một âm thanh kỳ quái, giống như bản thân đang rất đau khổ nuốt xuống một ngụm nước chua vậy. Lục Kiến Nghi nghe thấy âm thanh thì quay người lại, khóe miệng mang theo một tia giễu cợt xấu xa: “Vào hầu hạ đi.”"
}