{
  "chapter_name": "Chương 871",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 871: Quá nhiều con gái theo đuổi Hứa Kiến Quân lắc đầu giống như trống lắc: “Cháu sắp sáu tuổi, đợi cậu sinh em gái nhỏ ra, cháu đã bảy tuổi. Em ấy chắc chắn sẽ cảm thấy cháu già, gọi là chú thì làm sao bây giờ, cháu không muốn như vậy.” Cậu bé nói rất nghiêm túc, tất cả mọi người cười ha ha. Tư Mã Ngọc Thanh làm mặt quỷ: “Đàn ông lớn hơn phụ nữ cũng không sao, dượng hơn Thượng Quan Yến Nhi hơn hai mươi tuổi mà.” Hứa Kiến Quân lè lưỡi: “Trẻ tuổi như vậy gọi là bà nội, cảm thấy nhất định rất lạ, nếu cháu gọi cô ta là bà nội, cô ta có mất hứng hay không?” “Không sao, minh tinh đều như vậy cả, rất nhiều minh tinh đều gả cho người đáng làm bố mình.” Lục Sênh Hạ nhún vai, hờ hững nói. Tư Mã Ngọc Thanh che miệng, cười quái dị: “Loại hình cao lớn đẹp trai giàu có giống như em, trưởng thành chắc chắn có rất nhiều con gái theo đuổi.” Lục Sênh Hạ nghiêng đầu liếc mắt nhìn cậu bé một cái: “Em ấy à, giàu thì chắc chắn, dù sao có tài sản thừa kế, nhưng cao không cao, có đẹp trai hay không thì chưa biết trước được?” Bộ dạng của đứa nhỏ này rất giống mẹ, không kế thừa gen tốt của nhà họ Lục. Nhưng may mà rất thông minh, không hề ngu ngốc. Tư Mã Ngọc Thanh lè lưỡi với cô ấy: “Bây giờ em còn nhỏ mà, đàn ông mười tám sẽ thay đổi, đợi em trưởng thành sẽ trở nên rất cao và tuấn tú.” “Bây giờ Ngọc Thanh của chúng ta cũng rất tuấn tú, là soái ca đúng tiêu chuẩn.” Hoa Hiền Phương cười vuốt ve đầu cậu bé. Tư Mã Ngọc Thanh nhếch miệng cười: “Em chỉ hơi béo một chút thôi, nhưng mà em đang cố gắng giảm béo, nhất định sẽ đạt tới thể trọng đạt chuẩn.” Cậu bé cảm thấy mình rất đẹp trai. Nghỉ ngơi một lát, bọn họ tiếp tục đi lên đỉnh núi. Hai tiếng sau, bọn họ đi tới đỉnh núi. Khải Liên và những người khác đã dựng lều trại xong. Kiến Dao và Kiến Diệp ngồi ở trong lều ăn bánh bích quy. “Cuối cùng mọi người cũng tới, bọn con đã chơi vài ván cờ cá ngựa với dì Khải Liên rồi.” Kiến Dao nói. Tư Mã Ngọc Thanh mệt mỏi, đặt mông ngồi lên trên đệm, không muốn cử động nữa: “Mệt mỏi quá, chân của chú sắp bị đứt tới nơi.” “Chú Ngọc Thanh, thiêu đốt calo của chú, cố lên nha…” Kiến Dao cười hì hì nói. Cố Nhược Đồng đưa nước cho Tần Như Thông: “Tổng giám đốc Tần, tôi có thể chụp một bức ảnh với anh được không?” “Đương nhiên có thể.” Không đợi Tần Như Thông đáp lời, Hoa Hiền Phương ở bên cạnh đã nói thay anh ta: “Tất cả mọi người thân thiết như vậy, cô đừng gọi tổng giám đốc Tần anh Tần nữa, cứ gọi anh Như Thông là được.” Cố Nhược Đồng đỏ mặt, lén liếc mắt nhìn Tần Như Thông một cái, cẩn thận hỏi: “Có thể không?” Tần Như Thông nhún vai: “Tùy cô.” Một xưng hô mà thôi, không sao cả.” Cố Nhược Đồng nở nụ cười, đối với cô ấy mà nói, đây không chỉ là một xưng hô, mà là thay đổi quan hệ, ít nhất Tần Như Thông nguyện ý coi cô như bạn bè. Cô ấy cầm lấy di động cùng chụp với Tần Như Thông mấy bức. “Không được đăng lên trên mạng.” Tần Như Thông dặn dò một câu, anh ta không muốn bị tung tin đồn linh tinh. “Em biết.” Cố Nhược Đồng gật đầu. Hoa Hiền Phương ngồi xuống một tảng đá to, từ nơi này có thể quan sát cảnh đẹp của thành phố. Lục Kiến Nghi ngồi xuống bên cạnh cô: “Cô gái ngốc, em có thể đổi nghề làm bà mối được đấy.” “Anh đây là đang khích lệ em sao?” Cô cười, dưới lông mi dày đậm, lóe lên chút ánh sáng giảo hoạt. Lục Kiến Nghi véo nhẹ cái mũi của cô: “Theo anh thấy, mối này của em có thể thành.” “Anh có phẩm vị gì?” Lục Kiến Nghi trêu chọc hỏi ngược lại một câu. “Cao lớn, rất tinh mắt, cho nên mới nhìn trúng em.” Cô mỉm cười. Lục Kiến Nghi cũng nở nụ cười, cúi đầu hôn lên môi cô một cái: “Chúng ta chính là ông trời tác hợp, trong ngoài đều thích hợp.” Tần Như Thông và Cố Nhược Đồng ngồi lên trên đệm, cùng chơi đùa với bọn trẻ. Đôi mắt đẹp của Hứa Kiến Quân chớp hai lần: “Hôm nay cháu học được một bài thơ, đọc cho mọi người nghe có được không?” “Được ạ.” Kiến Dao và Kiến Diệp vui vẻ vỗ tay. Hiện tại có rất nhiều trang lấy nội dung của bên mình về đăng. Các bạn cố gắng vào trang nguồn trên hình đọc để chúng mình có động lực ra chương mới. Chúng mình luôn mong nhận được sự ủng hộ của các bạn. Chúc các bạn luôn vui vẻ! “Chim Thư cưu cất tiếng kêu quan quan, ở trên cồn bãi sông. Người con gái hiền thục dịu dàng, bậc quân tử mong muốn được sánh duyên. Rau hạnh mọc so le um tùm, cả bờ trái bờ phải theo dòng nước chảy. Người con gái hiền thục dịu dàng, ta thức ngủ đều mơ tưởng đến nàng. Mơ tưởng đến nàng mà không được gặp, thức ngủ đều mong nhớ. Ôi ! Triền miên! Triền miên! Để ta luôn trằn trọc trăn trở…” Hứa Kiến Quân lắc lư cái đầu, giống như thầy giáo dạy học. Vẻ mặt Kiến Dao mờ mịt: “Anh, đây là có ý gì nha? Em nghe không hiểu một câu nào.” Hứa Kiến Quân gãi đầu, cố ý giả ngu: “Anh cũng không hiểu rõ lắm, anh chính là trí nhớ tốt, nhìn một cái là nhớ kỹ. Cậu Như Thông, cậu có thể giải thích cho cháu nghe được không.” Tần Như Thông khụ một tiếng: “Ý đại khải của bài thơ này chính là một người con trai thích một cô gái, muốn theo đuổi cô ấy.” Hứa Kiến Quân cười giảo hoạt: “Người cổ đại thật lãng mạn, thích con gái thì sẽ viết thư tình theo đuổi cô ấy, người hiện đại thích con gái, sẽ theo đuổi như thế nào ạ?” Nghĩ tới đây, khóe miệng anh ta hơi nhếch lên. Lục Sênh Hạ nhạy cảm nhận ra được, đoán anh ta vẫn còn nghĩ tới chị dâu, sở dĩ anh Như Thông vẫn không kiếm bạn gái, chính là vì trong lòng không bỏ xuống được chị dâu. “Kiến Quân, cháu vẫn còn là đứa nhóc, trăm ngàn lần không được yêu sớm.” Cô ấy cố ý chuyển đề tài. Hứa Kiến Quân điên cuồng lau mồ hôi: “Cháu còn lâu mới yêu sớm.” “Nhưng bây giờ cháu là nam sinh được chào đón nhất trong trường, đám nữ sinh nhỏ đều tranh nhau chơi với cháu.” Lục Sênh Hạ cười nói. Hứa Kiến Quân làm mặt quỷ với cô ấy: “Cô út, cô vẫn nên quan tâm nhiều tới cậu họ của cháu thì hơn, ở trường học cậu ấy rất được hoan nghênh giống y như cháu… Tình địch của cô có rất nhiều nha.” Lục Sênh Hạ chẳng hề để ý nhún vai: “Đám phụ nữ đó sao có thể so được với cô, anh Chấn Diệp sẽ không thích bọn họ đâu.”"
}