{
  "chapter_name": "Chương 434",
  "content": "Chương 434: Mặt trái khắc con cóc, mặt phải khắc con rùa. “Mẹ nhỏ có muốn ôm không?” Hoa Hiền Phương đưa đứa bé đến trước mặt bà ta. “Được thôi.” Bà ta tiếp nhận lấy, vỗ nhẹ nhàng. “Trong thời gian này phải tắm nắng nhiều hơn, giúp làm mờ bệnh vàng da.” “Vậy ạ, vậy thì mỗi ngày con đều dẫn bọn trẻ ra tắm nắng.” Hoa Hiền Phương cười nói. “Hai đứa trẻ này thật sự là toàn bộ đặc điểm đều giống, con trai giống Kiến Nghi, con gái thì giống con.” Tư Mã Ngọc Như mỉm cười, trong mắt hiện lên một chút u ám. “Đứa trẻ này cũng rất kì lạ, có đứa có đặc điểm giống vô cùng, thừa hưởng tất cả gen tốt ở trong nhà, có đứa lại vô cùng không giống, lại di truyền toàn bộ gen xấu trong gia đình.” Hoa Hiền Phương cười nói: “Mẹ nhỏ, Sênh Hạ nhà chúng ta có rất nhiều đặc điểm tốt, thừa hưởng tất cả nhưng gen tốt của bố mẹ, vừa thông minh, vừa xinh đẹp.” “Mẹ không nói đến Sênh Hạ.” Tư Mã Ngọc Như xua tay. Hoa Hiền Phương đoán rằng bà ta đang nói đến Tư Mã Ngọc Thanh, hôm qua cô đã nghe Lục Sênh Hạ nói, Tư Mã Ngọc Thanh ngày nào cũng ở trong nhà vừa khóc vừa náo loạn, không chịu đi học. “Vốn dĩ gen di truyền là ngẫu nhiên, chỉ có thể mặc cho số phận, không thể ép buộc. Nhưng cho dù thế nào đi nữa, chỉ cần day học sinh phù hợp với năng khiếu của họ thì chắc chắn có thể là người làm được việc lớn khi lớn lên. Khi con còn nhỏ, con rất không thích đi học, điểm của con cũng chỉ ở mức trung bình, nhưng mà con lại rất thích vẽ. Bố mẹ đăng ký cho con vào một lớp đào tạo nghệ thuật, giúp con phát triển trong lĩnh vực nghệ thuật, vì vậy con mới có được ngày hôm nay. Nếu như lúc đó bọn họ bắt con học toán, lý, hóa, con sẽ không chỉ mất đi tự tin, mệt mỏi khi học tập, đừng nói sau này thi đại học, thậm chí là trung học nhiều năm cũng học không qua.” Nội tâm của Tư Mã Ngọc Như rung lên mạnh mẽ, dường như trong vô thức, cô ta nghĩ đến Tư Mã Ngọc Thanh. Vốn dĩ việc cho cậu ta vào trường Thường Thanh Xuân là để tốt cho cậu ta. “Đứa trẻ này sẽ không bao giờ có thể đi theo con đường mà người lớn tưởng tượng.” “Mặc dù con cái là sự tiếp nối cuộc sống của bố mẹ, nhưng họ cũng là những cá thể độc lập, có cuộc sống riêng của mình, bố mẹ không thể nào kiểm soát bọn chúng được.” Hoa Hiền Phương nói một cách nghiêm túc, cô ấy hi vọng lời nói của mình có thể gợi ý cho Tư Mã Ngọc Như. Mặc dù Tư Mã Ngọc Thanh không có quan hệ gì với cô, nhưng cậu ta đã gọi cô ấy một tiếng chị gái xinh đẹp thì cô cũng nên làm điều gì đó cho cậu ta. Không thể để cho cậu ta từ khi còn nhỏ tuổi đã bị hủy hoại bởi sự ích kỷ của người lớn. Tư Mã Ngọc Như im lặng, một lúc lâu cũng không nói gì. Một lúc sau, cô ta chuyển chủ đề nói: “Hiện tại quan hệ của cô và chị cả càng ngày càng hòa hợp, sau này cô cũng không cần phải lo lắng việc chị cả sẽ không thích cô nữa.” Hoa Hiền Phương nắm lấy bàn tay bà ta: “Đối với con và Kiến Nghi mà nói, mẹ nhỏ và mẹ chồng đều giống nhau, đều là mẹ của bọn con, không có cái gì khác biệt cả, đều thân thiết như nhau.” Giữa con người với con người với nhau, quan trọng nhất vẫn là tình cảm gia đình, vợ chồng hòa hợp lâu ngày, mọi tình cảm sẽ trở thành tình cảm gia đình. Cả mẹ và mẹ chồng đều đã ở bên cạnh bố chồng hơn hai mươi năm, đều đã trở thành một phần không thể thiếu của bố, bố đều luyến tiếc cả hai người. Nếu như bố muốn thật sự ly hôn với mẹ chồng, thì đã sớm làm rồi, chứ không cần kéo dài lâu như vậy.Mẹ nói xem như vậy có đúng không?” Những lời nói này đâm đúng vào chỗ yếu đuối nhất của Tư Mã Ngọc Như. Mỗi lần em trai nói với Lục Vinh Hàn về chuyện ly hôn, ông ta đều im lặng không nói gì, điều này cho thấy rõ trong lòng ông ta không muốn ly hôn. Đàn ông một khi đã quen với hưởng thụ hạnh phúc, thì không có khả năng sẽ chung thủy yêu một người. “Cô với Lục Kiến Nghi có thể gương vỡ lại lành chính là một món quà trời ban, hai người phải trân trọng nó thật tốt.” “Con sẽ trân trọng.” Hoa Hiền Phương mỉm cười. Cô và hai người mẹ chồng không giống nhau, trong hôn nhân của cô sẽ không có hai từ “tạm bợ”, sẽ không bởi vì yêu mà nhượng bộ. Hơn nữa, cô cũng đã quyết định, ai dám cướp người yêu của cô thì má trái cô sẽ khắc con rùa, má phải khắc con cóc, trên trán khắc hai chữ “dâm phụ”, khiến cô ta không tin tưởng vào cuộc sống này nữa. Sau khi ngồi một lúc, đoán rằng bọn trẻ cũng đã sắp đói, bọn họ liền quay trở vào nhà. Trong nhà họ Lục có một vị khách đến, đó là Lưu Tinh Bảo, anh ta tới đây để tìm Lục Kiến Nghi. “Kiến Nghi, trong khoảng thời gian gần đây, tôi đã bí mật quan sát Kiều Sam, cô ta có vấn đề, rất có vấn đề.” “Có vấn đề gì?” Lục Kiến Nghi hỏi. “Mấy tháng này, một đồng tiền tôi cũng không đưa cho cô ta, cô ta cũng không đến đòi tôi, nhưng mà mỗi ngày đều rập khuôn như cũ mua đi mua lại, anh nói xem cô ta lấy tiền ở đâu ra? Lẽ nào mẹ vợ vẫn bí mật trợ cấp cho cô ta?” “Tôi không đưa tiền cho cô ta.” Bà Lục đi tới. “Kể từ lần cuối cùng hai người cãi nhau, tôi đã không đưa tiền cho cô ta rồi.” Lưu Tinh Bảo lộ ra một chút kinh hoàng: “Cô ta sẽ không lừa tôi, đi tìm người đàn ông khác chứ?” Lục Kiến Nghi và bà Lục hai mắt nhìn nhau. Loại chuyện như vậy, Lục Kiều Sam cũng có thể làm ra. Cô ta đã làm rất nhiều chuyện quá đáng. Nhưng ở trước mặt Lưu Tinh Bảo, chỉ có thể cố gắng hết sức tạo sự thoải mái. “Tinh Bảo, anh đừng có nghĩ linh tinh, Kiều Sam không phải người như vậy, tôi đoán là cô ta đã vay của bạn bè. Trước đây, tôi và bố cô ta không cho cô ta tiền, cô ta liền đi vay của bạn bè. Cũng có khả năng, tiền của cô ta trước đây cho vay, giờ được trả lại, nên cô ta có tiền tiêu xài.” Bà Lục nói. Nghe lời nói đó, Lưu Tinh Bảo thở một hơi nhẹ nhõm, anh ta không muốn bị cắm sừng. Tình yêu là ánh sáng xanh, xanh đến mức là trái tim anh loạn nhịp. “Mẹ vợ, con nói thật lòng, Lục Kiều Sam không giống con gái nhà họ Lục. Người ta đều nói con gái nhà họ Lục không hay, suốt ngày không làm được việc gì nghiêm túc, chỉ biết trang điểm, tiệc tùng. Mẹ có biết điều gì làm con tức giận nhất không? “Cô ta còn không cho con động vào cô ta. Con là một người đàn ông, có nhu cầu bình thường.” “Nếu cô ta đã như vậy, cũng đừng trách con ra ngoài tìm người phụ nữ khác.” Bà Lục thở dài, chỉ hận rèn sắt không thành thép: “Kiều San này tính tình không đổi, thật sự khiến tôi lo lắng.” Lục Kiến Nghi vỗ vai Lưu Tinh Bảo: “Anh rể, em vẫn nên nói cho anh câu này, phụ nữ cần được dạy dỗ.” Lưu Tinh Bảo lắc đầu: “Đối với chị gái của cậu, tôi thật sự là không có bản lĩnh này. Cậu nói xem, người nhà họ Lục giỏi như vậy, tại sao mà nhiều năm như vậy cũng không thể đưa cô ta đi đúng đường?” “Đều là lỗi của tôi, là tôi đã làm hư cô ta, nếu ngày khác gặp lại cô ta, tôi sẽ cẩn thận nói chuyện với cô ta.” Bà Lục rất hối hận. Lục Kiến Nghi hoàn toàn không muốn quan tâm đến chuyện của Lục Kiều Sam, cách tốt nhất là để cô ta tự lực cánh sinh, tuy nhiên, anh ấy cũng rất thông cảm cho Lưu Tinh Bảo. Lúc này, ở nơi khác của thành phố Long Minh. Mộ Dung Cẩm Lý đang liên lạc với đồng minh bí mật của cô ta. “Kể từ vụ tại nạn xe lần trước thì không có cơ hội để ra tay, thật sự quá đáng ghét.” “Cô phải cẩn thận một chút, đừng để Lục Kiến Nghi tìm ra cô. “Người chịu tội thay mà cô tìm cho tôi rất hữu ích, tôi không phải tự mình làm bẩn tay mình, người phải chết cũng đã chết, Lục Kiến Nghi không thể tìm ra tôi được.” “Đừng mất cảnh giác, Lục Kiến Nghi không phải là người dễ dàng đối phó.” “Người đầu tiên tôi muốn loại bỏ là Hoa Hiền Phương, cô ta phải chết.” “Đừng để tình yêu làm rối loạn đầu óc của mình.” “Hứa Nhã Thanh là của tôi, ai cũng không được cướp của tôi. Tôi sẽ về làm bà chủ của nhà họ Hứa, khi đó đối phó với Lục Kiến Nghi sẽ dễ dàng hơn. Cô nên giúp tôi là đúng.” “Đương nhiên tôi sẽ giúp cô.”"
}