{
  "chapter_name": "Chương 473",
  "content": "Chương 473: Sinh hai đứa con trai thật vô dụng. “Tôi chưa bao giờ nghĩ đến việc muốn trở thành bà chủ, chỉ cần tôi có thể ở bên Lục Kiến Nghi mãi mãi, tôi đã cảm thấy mãn nguyện rồi.” Hoa Hiền Phương rất bình tĩnh, trên mặt cô vẫn mang theo nụ cười nhẹ: “Nghe nói ban đầu cô vốn là muốn nhận nuôi cả hai đứa nhỏ, nhưng mẹ của bọn nhỏ cảm thấy hối hận, mang đi một đứa. Thật đáng tiếc, hai anh em phải tách nhau ra.” “Không sao đâu, bọn chúng nên sống cùng bố của mình.” Kiều An nói chậm rãi, cố ý thêm nhấn mạnh từ “bố”, cho dù Finn không để cô nói ra, cô vẫn sẽ hướng Hoa Hiền Phương mà nói. Làm sao con của cô có thể trốn dưới đất như một con chuột chũi, không thể nhìn thấy ánh mắt trời. Hoa Hiền Phương nhàn nhạt liếc cô ta một cái: “Đứa nhỏ rất giống với cô.” “Là con trai tôi, đương nhiên nó giống tôi rồi.” Kiều An cười lạnh, trong mắt hiện lên vẻ khiêu khích và đắc ý. Cô ta có hai người con trai, Hoa Hiền Phương chỉ có một người con trai, và cô ta đã thắng một lần. Hoa Hiền Phương mỉm cười: “Hầu hết các gia đình nhà giàu có đều thích con trai hơn con gái, chỉ có Lục Kiến Nghi thích con gái hơn con trai. Mỗi ngày đều ôm con gái không nỡ buông, và muốn vì cô bé mà sửa đổi quy tắc gia đình, muốn cho cô bé được thừa kế sự nghiệp của gia đình. Con trai chúng ta mỗi ngày đều nhìn bố mình với ánh mắt mong đợi, cũng muốn được bố ôm, nhưng một khi đã bế đứa con gái thì sẽ không buông tay, căn bản không có quan tâm đứa mấy đứa con trai của mình. Tôi đã nói mấy lần rồi nhưng anh ấy không chịu thay đổi. Anh ấy chỉ thích con gái hơn con trai. Không có cách nào khác. “ Cơ mặt của Kiều An giật giật một cái: “Con gái cũng tốt, nhưng thế nào thì vẫn phải lấy chồng, tôi nghe nói nhà họ Lục Kiến Nghi rất nghiêm khắc, nếu con gái lấy chồng rồi, muốn về nhà mẹ đẻ thì cũng phải làm đơn đấy. “ Hoa Hiền Phương chế nhạo: “Đúng vậy, nhưng sau khi Kiến Nghi thừa kế sự nghiệp của gia đình, sửa đổi gia quy như thế nào là chuyện của anh ấy, anh ấy nói con gái anh ấy sẽ không bao giờ kết hôn, tôi có chút lo cho tương lai của con rể của mình rồi. “Cô nói với giọng điệu giễu cợt. Kiều An trong lòng tức điên lên, cô ta không thể ngờ được Lục Kiến Nghi lại thích con gái, lúc đầu, cô ta còn mạnh miệng đòi sinh hai đứa con trai, nhất quyết không sinh con gái, nhất định con trai mới là người chống lưng, nếu biết trước thì đã sinh một đôi rồng phượng rồi. Cái gì hiếm thì lại trở thành vật quý, có nhiều người con trai, mà chỉ có một đứa con gái, tất nhiên nó đã trở thành một vật bảo bối rồi. Sai lầm, quá sai lầm rồi. “Một người đàn ông giàu có như Kiến Nghi sẽ không bao giờ thiếu phụ nữ xung quanh anh ta. Nếu một ngày, anh ta có một đứa con riêng ở bên ngoài, và anh ta đưa nó về nhà, cô có phải sẽ cảm thấy sụp đổ?” “Mang nó về nhà? Không thể nào! Nếu có người mang thai con của anh ấy, anh ấy sẽ không bao giờ nhận, cũng sẽ không để cho nó bước vào cửa nhà họ Lục.” Hoa Hiền Phương lãnh đạm nhìn. Gân xanh trên trán Kiều An lăn xuống, cô có cách khiến Lục Kiến Nghi nhận, chỉ cần cô lấy cái chết ra ép, Lục Kiến Nghi nhất định phải thừa nhận. Cô không những có thể để các con trai nhận ra tổ tiên của chúng, mà còn giúp chúng trở thành những người thừa kế trong tương lai. Lúc này, Hứa Kiến Quân từ bên trong đi ra: “Mẹ ơi, chúng ta trở về đi.” “Nhìn thấy em trai của mình, con có thấy đáng yêu không?” Hoa Hiền Phương cười xoa đầu cậu. “Dễ thương, nhưng em trai của con còn dễ thương hơn.” Hứa Kiến Quân nắm lấy tay mẹ mình, một tia sáng lấp lánh qua đôi mắt to đen láy của cậu. Kiều An trừng mắt nhìn cậu, con trai của Hoa Hiền Phương sao có thể so với con trai cô, ngay cả một ngón tay cũng không so nổi. Hoa Hiền Phương cùng con trai rời đi, lên xe, cô nói rất khẽ: “Làm xong chưa?” “Đương nhiên, con thông minh như vậy, làm sao có thể chưa hoàn thành được?” Hứa Kiến Quân nhướng mày tự đắc, đưa cho cô cái túi đã được niêm phong . Quay lại nhà họ Lục, Lục Kiến Nghi đang ôm con gái và cho cô bé uống sữa. Người trông trẻ đang cho Kiến Diệp uống sữa. Vẫn luôn là đứa em trai bị bỏ rơi. Hoa Hiền Phương trong lòng thở dài, bế con trai từ trong tay bảo mẫu, rồi bảo cô ấy ra ngoài. Sau khi cho con trai đút sữa xong, cô nói với giọng điệu thản nhiên nói: “Ma vương Tu La, anh đã từng đi thăm con của Kiều An chưa?” Lục Kiến Nghi nhíu mày nói: “Tại sao anh phải đi gặp con của cô ta?” “Cũng đúng, bây giờ đã quá muộn để anh khỏi bị nghi ngờ, nếu anh thực sự đi và bị paparazzi chụp ảnh, anh có nhảy xuống sông Hoàng Hà cũng không thể rửa sạch được.” cô dùng một giọng điệu kì quái nói. Lục Kiến Nghi nghe hiểu ý cô, rốt cuộc trong lòng cô vẫn còn nút thắt chưa thể tháo gỡ, và cô vẫn chưa thể hoàn toàn tin anh. “Cây ngay không sợ chết đứng.” Hoa Hiền Phương thở dài, và âm đuôi còn dài hơn âm thanh của Sao chổi Halley. “Lời đàm tiếu của mọi người thật đáng sợ, vu khống hết lần này đến lần khác, anh cũng biết. Kiều An đang sống ở biệt thự của anh, lái xe sang và quẹt thẻ tín dụng của anh, đây là sự thật. Nếu anh nói cô ta không phải từng nhân mà anh nuôi, ngay cả một kẻ ngốc cũng không tin. “ Lục Kiến Nghi đôi mắt đen lóe lên: “Tất cả mọi người trên thế giới này không tin anh cũng được, anh chỉ cần em tin anh là được.” Hoa Hiền Phương cầm cái tách cà phê trên bàn lên, uống một ngụm trà: “Em vẫn giữ nguyên quan điểm của mình.” Lục Kiến Nghi vai run lên, đó là một gáo nước lạnh dội xuống đầu anh ta, mang đến cho anh sự lạnh lẽo đáng sợ: “Anh thật không đáng để em tin cậy vậy sao?” Hoa Hiền Phương cười chế nhạo hai tiếng: “Nếu như anh chấm dứt quan hệ công việc và hoàn toàn cắt đứt liên lạc với cô ta, thì em sẽ tin, nếu không em sẽ luôn giữ nguyên quan điểm của mình. Tin tưởng cũng cần có chỗ dựa. Nếu em mua căn biệt thự, để cho một chàng trai trẻ sống trong đó, để anh ăn của em, mặc của em, tiêu tiền của em, sau đó em giải thích anh không liên quan gì đến em, không phải tình nhân em nuôi, thì anh có tin không? “ Lục Kiến Nghi không nói nên lời, đặt con gái lại trong nôi, đứng dậy đi vào phòng làm việc, lấy ra một xấp giấy tờ. Đây là thỏa thuận đã ký giữa anh và Kiều An. Hoa Hiền Phương cầm lên xem qua, nhìn qua một lần, nó không đề cập đến việc anh nhờ Kiều An làm gì, hoặc là có thể còn có một điều khoản hợp đồng bảo mật khác. “Tôi tin rằng anh và Kiều An là quan hệ công việc, nhưng khả năng cao là ở lâu sẽ sinh tình, hoặc là giả diễn thành thật khả năng này ngoài đời xảy ra rất cao, ít nhất Kiều An đối xử với anh như vậy. Nữ thư ký và sếp cũng đang trong mối quan hệ công việc, nhưng xác suất đến được với nhau là 70%. Lục Kiến Nghi, anh có biết bao nhiêu người đang nói bàn tán và cười nhạo sau lưng tôi không. Họ nói rằng cuộc hôn nhân của tôi là vẫn như giống như cũ bốn năm trước, trừ tiền tài vàng ngọc ra, nhưng tất cả là thất bại. Bề ngoài tôi là đệ nhất cô chủ của Long Minh, nhưng thật cô chỉ là một phú nhị đại, Kiều An mới là người thắng thật sự. “ Lục Kiến Nghi chán nản, cáu kỉnh và điên cuồng, chính tên Finn chết tiệt đã gây ra cho anh một mớ hỗn độn như vậy và yêu cầu anh phải dọn dẹp đống lộn xộn đó. “Hôm nay không phải cô đi gặp con của Kiều An sao? Có chút nào giống tôi không?” “Khải Liên nói với anh?” Cô hơi cau mày. “Kiều An đã gửi cho anh qua Zalo.” Anh bước đến quầy bar và rót một ly cocktail không độ. Hoa Hiền Phương nắm lấy, nhấp một ngụm: “Anh có biết người khác nói gì không? Đứa nhỏ nếu không phải Kiều An sinh, thì là có người đẻ mướn. Tìm một người phụ nữ sinh con cho hai người, sau đó đem đứa bé về nhận con nuôi, thần không biết quỷ không hay. Còn tôi, như một tên ngốc, bị hai người chơi trong lòng bàn tay.”"
}