{
  "chapter_name": "Chương 449",
  "content": "Chương 449: Em phải đổi họ rồi. Ngày hôm sau, nhóm Hoa Hiền Phương đến căn biệt thự bên bờ biển. Tư Mã Ngọc Thanh rất hào hứng, cậu bé luôn thích chơi với chị gái xinh đẹp Hoa Hiền Phương vì cô chưa bao giờ chê cậu ngốc nghếch, béo ú, mà luôn cổ vũ, khen ngợi cậu. “Chị gái xinh đẹp, em bảo này, em chuyển đến trường mới rồi. Ở đó tốt lắm, tốt hơn cả trường học Ivy League luôn ý.” Hoa Hiền Phương xoa đầu cậu bé: “Giỏi quá, sau này Ngọc Thanh phải cố gắng học hành, hãy phát huy hết thế mạnh của bản thân để ai cũng phải trầm trồ thán phục nhé!” Lục Kiến Nghi bĩu môi: “Nó chỉ háu ăn thôi, chẳng có thế mạnh gì đâu.” Tư Mã Ngọc Thanh nhìn anh, nhăn mũi bực tức: “Anh thật đáng ghét. Em ghét anh nhất luôn.” Hoa Hiền Phương lấy cây kem đưa cho Ngọc Thanh: “Sở trường của Ngọc Thanh là ăn, nhưng không phải háu ăn đâu. Vị giác của thằng bé rất nhạy bén, chỉ cần nếm qua đã phân biệt được từng thành phần, nguyên liệu trong món ăn ấy, sau này lớn lên có thể trở thành một nhà phê bình ẩm thực đấy.” Cô vô tình phát hiện ra điều này trong lần đi chơi ở sở thú. Tư Mã Ngọc Thanh đắc ý nhướn nhướn lông mày, bóc cây kem ra cắn một miếng rồi nói: “Đây là que kem có 3 vị: vani – việt quất – hạt dẻ, còn có cả hạt óc chó được nghiền nhỏ nữa. Em nhắm mắt cũng có thể cảm nhận được.” Hoa Hiền Phương giơ ngón tay cái biểu dương: “Mọi người nhìn xem, Ngọc Thanh rất giỏi đúng không?” Lục Kiến Nghi “xùy” một tiếng, anh còn không thấy việc đó là thế mạnh chứ đừng nói đến thích thú trầm trồ. Chẳng phải mấy con quỷ tham ăn đều như thế hay sao? Hoa Phi và Lâm Đại Dao tự lái xe đến đây. Nhìn thấy Lâm Đại Dao, Tư Mã Ngọc Thanh buông một câu: “Ô, người chị ăn xin của em đây mà.” Lâm Đại Dao chẳng buồn tức giận, chỉ mỉm cười chào hỏi cậu bé: “Ngọc Thanh đấy à?” Lục Kiến Nghi gõ đầu Ngọc Thanh răn đe: “Không được nói với chị như thế. Còn dám thế nữa anh gõ nát đầu mày luôn.” Tư Mã Ngọc Thanh ôm đầu ấm ức: “Anh bạo lực như thế, sau này không gả đi được đâu. Có phải em thấy chị Đại Dao là ăn xin đâu, là Thiên Viên và Thiên Hoàn nói ấy chứ. Chị Đại Dao xinh đẹp dường ấy, chẳng giống ăn xin tí nào. Chắc chắn Thiên Viên và Thiên Hoàn ghen tị với vẻ đẹp của chị nên nói thế đó.” Hoa Hiền Phương nhìn ra rồi, thằng bé này ham mê sắc đẹp, chỉ cần ai xinh đẹp thì nó sẽ cực kì thân thiện với người ấy. Tiểu Quân tinh ý nhận ra, lúc xuống xe cậu Phi đã đỡ tay mợ tương lai, dù trước đây cậu chưa từng làm vậy. “Cậu, cậu đỡ tay mợ tương lai như thế, có phải hai người chính thức hẹn hò rồi không?” Hoa Phi nhíu mày, cười: “Nếu cháu đã thích mợ tương lai như vậy thì bọn ta cũng thử hẹn hò xem sao.” “Yeah, vậy thì tốt quá rồi.” Tiểu Quân thích chí vỗ tay. Lâm Đại Dao đưa tay vén tóc ra sau tai, gương mặt cô tràn đầy hạnh phúc. Hoa Hiền Phương ôm vai cười: “Hì hì, bác sĩ Hoa nhà chúng ta có sức hấp dẫn quá nha.” Trong phòng, Lục Kiến Nghi đang chơi đùa cùng hai “túi sữa nhỏ” đang nằm trong nôi, đúng hình mẫu một người chồng mẫu mực, sẵn lòng trông con để vợ được nghỉ ngơi thoải mái. Tư Mã Ngọc Thanh chạy đến bên ngắm nghía, bàn tay mũm mĩm đung đưa nôi: “Woa, em bé đáng yêu quá!” Tiểu Quân nghiêng đầu nghiêm túc: “Đây là em trai, em gái của tôi: Kiến Diệp và Kiến Dao, chúng mới hai tháng tuổi thôi.” Tư Mã Ngọc Thanh cười ha ha: “Đợi đến khi hai đứa lớn, tôi có thể chơi cùng chúng rồi.” Hoa Hiền Phương cho bọn trẻ uống sữa xong xuôi, cùng mọi người đến chỗ đá ngầm để mò cua. Lâm Đại Dao đưa cho Tư Mã Ngọc Thanh thanh socola Ferrolite, dò hỏi: “Ngọc Thanh, dạo này bố em bận lắm đúng không?” “Hở? Ngày nào cũng như ngày nào, em ngủ rồi bố mới về. Trước đây thì không vậy đâu. Hôm qua bố em còn mắng Thiên Viên và Thiên Hoàn hay ăn lười làm, muốn đưa hai chị ấy vào trường nội trú. Lại còn Trân Trân đang du học bên Anh nữa, một tháng tiêu hết 200 ngàn bảng Anh, bố em nổi cơn tam bành, khóa thẻ tín dụng lại, để Trân Trân ở bên đó phải tự đi làm kiếm tiền.” Tư Mã Ngọc Thanh giọng điệu hả hê, có vẻ nó rất thích thú khi thấy chị em mình bị trách mắng. Hoa Hiền Phương nhớ ra Trân Trân mang họ Mã, theo như gia phả nhà họ Mã thì Trân Trân là con gái thứ hai của Tư Mã Minh Thịnh. Gen di truyền của Mã Trúc Mai “trội” thật đấy, sinh được hai đứa con gái mà chẳng đứa nào có tố chất, xem ra nhà họ Mã sắp tàn rồi. “Ba chị ấy chẳng ngoan tí nào, chỉ có Ngọc Thanh là ngoan nhất!” Tư Mã Ngọc Thanh bĩu môi: “Mấy chị nhà em rõ phiền phức. Mấy ngày nay Thiên Viên và Thiên Hoàn làm loạn lên đòi đi Hàn Quốc phẫu thuật thẩm mĩ, bố em không cho thì hai chị ấy thi nhau la hét. Bố em sắp tức điên lên rồi. Em á, chẳng phải đi chỉnh sửa làm gì, ngoại trừ đôi mắt hơi bé ra thì mấy chỗ khác vẫn oke.” Xem ra đứa trẻ Ngọc Thanh này yêu bản thân mình lắm. Lục Kiến Nghi ngấm không nổi lời nói của thằng bé. Hoa Hiền Phương vỗ vai Ngọc Thanh: “Đàn ông con trai chỉ cần nam tính là được, còn ngoại hình không mấy quan trọng đâu.” Tư Mã Ngọc Thanh ưỡn ngực: “Em nam tính lắm, cường tráng như này cơ mà.” Lục Kiến Nghi liếc mắt khinh thường: “Đánh lộn còn đánh không lại người khác mà dám nói mình nam tính. Mày xem, anh đai đen Judo rồi mà mày vẫn đai xanh.” Tư Mã Ngọc Thanh nhăn mặt: “Em mới học được hai năm thôi, đai xanh là đã giỏi lắm rồi. Anh chỉ có thông minh hơn em xíu xiu thôi, có gì mà lên mặt chứ.” Hoa Hiền Phương sợ “hai đứa trẻ” này lại cãi cọ liền vội đánh lạc hướng: “Bên kia có nhiều cua lắm kìa, mình qua đó đi!” Lục Kiến Nghi trừng mắt nhìn Ngọc Thanh rồi cầm lấy chiếc xô, nhảy lên tảng đá cạnh đó. Tư Mã Ngọc Thanh lè lưỡi bêu rếu. Lúc nào cũng bị Kiến Nghi cười nhạo coi thường, Ngọc Thanh ghét lắm. Hoa Hiền Phương vòng tay ôm vai Ngọc Thanh dỗ dành: “Ngọc Thanh, nam tử hán đại trượng phu, đừng chấp vặt so đo nhé.” Tư Mã Ngọc Thanh rất thích cô khen ngợi, dỗ dành mình, nghe thấy lời này của cô, liền gật đầu cái rụp: “Chị gái xinh đẹp, chị nói đúng đó. Em đường đường là một nam tử hán, không thèm cãi nhau với cái người tên Lục Kiến Nghi ấy.” “Chúng ta đi mò cua tiếp đi!” Hoa Hiền Phương nắm lấy bàn tay nhỏ nhắn, mũm mĩm của Ngọc Thanh, cùng đi về phía tảng đá ngầm. Bọn trẻ mò được rất nhiều cua nhỏ trong kẽ đá, chúng bỏ cua vào xô chơi một lúc rồi lại thả ra. Trở về biệt thự, người giúp việc hầm nước dừa non đu đủ mời mọi người uống. Tư Mã Ngọc Thanh uống liền một hơi, liếc mắt về phía Lâm Đại Dao: “Chị Đại Dao, nói với chị một chuyện, có khi em phải đổi họ rồi, đổi sang họ Mã, Mã Ngọc Thanh.” Lâm Đại Dao suýt sặc, đứa trẻ này là độc đinh của nhà họ Tư Mã, sao có thể đổi họ được? “Ai nói với em thế?”"
}