{
  "chapter_name": "Chương 312",
  "content": "Chương 312: Bôi nhọ. Trong giới những người nổi tiếng vang truyền một thông tin, Hoa Hiền Phương mất tích, là do bị bắt cóc. Cô bị bắt cóc tra tấn đủ kiểu, không những thất thân, mà còn mang thai đứa con hoang của bọn bắt cóc. Lục Kiến Nghi lại bị cắm sừng. Sự việc này nhanh chóng truyền đến tai Hoa Hiền Phương. Một tia lạnh buốt xẹt qua trong mắt cô, cô nhớ rất rõ, mình không có bất kỳ mối quan hệ nào với “Thời Thạch” cả. Cô là hoàn toàn trong sạch. Lục Kiến Nghi đương nhiên cũng nghe được tin đồn này. Chuyện này trừ anh và Hoa Hiền Phương, cũng chỉ có bọn bắt cóc biết. Người truyền những thông tin này ra ngoài chỉ có thể là bọn bắt cóc mà thôi. Anh cho người truy tìm nguồn căn của thông tin này, đối phương dùng Facebook, địa chỉ IP ở một trang web đen. Đối phương đã chuẩn bị chu đáo mọi thứ, sẽ không để anh tra ra được mình. Anh vừa trở về biệt thự, Hoa Hiền Phương bước tới nói: “Lục Kiến Nghi, tôi trong sạch, tôi không có bị bắt cóc làm nhục gì cả. Cho dù tôi bị mất đi ký ức cũng sẽ không tùy tiện để người khác đụng vào người mình.” “Anh biết.” Lục Kiến Nghi vịn vào vai cô, giọng điệu vô cùng chân thành nhưng cũng rất kiên định, trước giờ anh chưa từng nghi ngờ sự trong sạch của cô. Anh biết rất rõ, là có người có dụng tâm xấu, muốn hãm hại cô và đứa con. Anh đã từng phạm sai lầm một lần, tuyệt đối sẽ không để nó tái diễn lại lần thứ hai. Điều quan trọng nhất là, đứa trẻ được thụ thai trong biệt thự trên núi còn chưa tới một tháng, vì thế mới có thể xác định bọn họ không có bị thuốc làm hại. Hoa Hiền Phương đưa tay lên xoa xoa phần bụng dưới vẫn bằng phẳng: “Tôi lo lắng, người đó là muốn nhắm vào đứa bé, chuyện tôi mang thai có lẽ đã khiến người nào đó bị kích động.” Lục Kiến Nghi cũng nghĩ như vậy, anh đào ba tấc đất cũng phải đào cho ra được tên khốn kiếp đó rồi đem hắn đi phanh thây thành ngàn mảnh. Tôi đó, bà Lục và Lục Kiều Sam cũng tới, Lục Kiều Sam vừa nghe kể chuyện này thì vội vã nói cho mẹ cô ta, đây chính là cơ hội tốt để đối phó với Hoa Hiền Phương, cô ta làm sao có thể bỏ qua được? Vẻ mặt bà Lục rất nghiêm túc: “Kiến Nghi, con nói thật cho mẹ biết, có đúng là Hoa Hiền Phương bị người ta bắt cóc hay không?” Lục Kiến Nghi nhíu mày: “Sao mẹ lại tin mấy chuyện vô căn cứ đó chứ?” “Không có lửa làm sao có khói, vô duyên vô cớ, không thể nào có người ăn nói lung tung, dựng ra mấy tin đồn bắt cóc này được, trừ phi nó thật sự bị bắt cóc. Hơn nữa, nó mất tích hai tháng rưỡi đây, không rõ tung tích, mẹ có lý do để tin nó thật sự bị bắt cóc.” Bà Lục điềm tĩnh phản bác lại. Lục Kiều Sam bĩu môi nói: “Kiến Nghi, em muốn che giấu cho cô ta cũng vô dụng. Không biết cô ta bị bao nhiêu tên bắt cóc thay phiên nhau xơi qua rồi, nói không chừng ngay cả đứa con trong bụng là của ai cũng không biết. Đến lúc đó, xét nghiệm AND ra kết quả, kẻ bị chê cười chính là em đó, chi bằng sớm thôi cô ta đi, còn cứu vãn được thể diện của bản thân.” Hoa Hiền Phương nhìn hai người bọn họ, cười lạnh nói: “Tôi hoàn toàn trong sạch, cây ngay không sợ chết đứng, ai cũng đừng hòng bôi nhọ tôi. Còn về những tin đồn thất thiệt đó, mấy người không có não muốn tin tôi cũng không còn cách nào khác.” Lục Kiều Sam trừng to hai mắt, làm mặt dữ tợn nói: “Cô nói ai không có não hả?” “Chị nói thử xem?” Hoa Hiền Phương hỏi ngược lại. Gân xanh trên trán bà Lục nổi lên: “Tôi là chủ của nhà họ Lục, có nghĩa vụ giữ gìn danh dự cho nhà họ Lục, cô làm ra những chuyện thương phong bại tục như thế, tôi đương nhiên phải xử lý theo gia quy rồi.” “Vậy con vi phạm điều nào của gia quy?” Hoa Hiền Phương nhìn bà ta, vẻ mặt vô cùng bình tĩnh, không một chút lo lắng. Bà Lục ngập ngừng một hồi, cho dù cô bị bắt cóc, cũng là bị bắt ép, chứ không phải ở bên ngoài vụng trộm, không thể nói là vi phạm gia quy được. Trong lúc bà Lục vẫn còn trầm ngâm, giọng nói của Hoa Hiền Phương lại vang lên: “Mẹ thân là chủ của gia đình, không đi điều tra ngọn nguồn của tin đồn này, nghiêm trị những tên thủ phạm tung tin đồn thất thiệt, phá hoại thanh danh của con, mà ngược lại đi hỏi tội con, mẹ có làm tròn bổn phận là chủ gia đình của mình chưa?” Giọng điệu của cô vô cùng lạnh lùng, bà Lục trông giống như bị ong đốt, ngũ quan méo mó cả lên: “Tôi qua đây, chẳng qua là muốn làm rõ chân tướng sự việc.” Hoa Hiền Phương nhún vai: “Chân tướng, con và Kiến Nghi đều đã nói rồi, không cần phải nói lại lần thứ hai nữa.” Bà Lục thầm hít một hơi thật sâu: “Có thật là cô đang mang thai không?” “Không có, con không có mang thai.” Hoa Hiền Phương không chút do dự nói. Kể từ lần sinh nhật trước của bà Lục, tin tức cô mang thai đã được truyền đi khắp giới thượng lưu. Lục Kiến Nghi điều tra được, tin tức này chính là do Tiêu Ánh Minh truyền ra ngoài. Từ đâu mà Tiêu Ánh Minh có được thông tin đó, cô không cần đoán cũng có thể biết được. Bây giờ, có người bắt đầu nhắm vào con của cô, cô phải giữ kín bí mật này, kiên quyết phủ nhận thông tin mình đang mang thai. Lục Kiều Sam khó chịu trợn mắt nhìn cô: “Cô là do không biết chắc được bố của đứa bé là ai, cho nên mới không dám thừa nhận phải không?” Cô ta còn chưa dứt lời, Lục Kiến Nghi đã từ trên ghế sô pha nhảy lên, túm lấy cổ cô ta: “Lục Kiều Sam, chị đừng tưởng tôi không biết, mấy tin đồn nhảm nói vợ tôi mang thai đều là do chị nói cho Tiêu Ánh Minh biết. Cô ấy có mang thai hay không, không liên quan gì đến chị. Chị lập tức cút khỏi đây ngay, nếu không thù mới nợ cũ tôi tính luôn với chị.” Anh hơi dùng sức ở ngón tay, đầu lưỡi của Lục Kiều Sam hơi thè ra, dường như sắp nghẹt thở đến nơi. Bà Lục giật mình, vội vàng tách tay anh ra: “Kiến Nghi, con mau buông tay ra, Kiều Sam là chị ruột của con, nó làm như thế đều là muốn tốt cho con, lẽ nào trong lòng con, ngoài trừ con hồ ly tinh kia, mà ngay cả mẹ ruột và chị ruột cũng không cần sao? ” Lục Kiến Nghi buông tay ra, choàng tay qua vai Hoa Hiền Phương: “Bây giờ con nói cho mẹ biết, người phụ nữ này trong lòng con quan trọng hơn bất cứ ai, bao gồm cả mẹ và Lục Kiều Sam.” Anh nói rõ ràng từng câu từng chữ, lời nói chắc nịch, vô cùng dứt khoát. Khóe miệng của bà Lục đều giật lên đến cả mang tai rồi, đây chính là điển hình của việc có vợ quên mẹ. Sao bà ta lại có thể sinh ra một đứa con vong ân phụ nghĩa như vậy chứ? Tất cả là lỗi của Lục Vinh Hàn. Từ nhỏ đã bắt nah rời xa mẹ, khiến tình cảm mẹ con của họ dần dần phai nhạt. Lục Kiều Sam núp sau lưng bà ta, ho lên dữ dội, một lúc sau mới bình tĩnh trở lại. “Mẹ, chúng ta đi thôi, nó đã bảo vệ người phụ nữ này như thế, rồi cũng sẽ có ngày phải hối hận.” Cô ta dìu lấy cánh tay của bà Lục, tức giận bỏ đi. Nhìn bóng lưng của họ, Hoa Hiền Phương thầm thở dài, quan hệ giữa cô và hai mẹ con này chắc sẽ không bao giờ hòa giải được. Lục Kiến Nghi dìu cô ngồi xuống ghế so pha. Mấy ngày nay, anh đã bí mật quan sát cô, và dường như cô đã khác trước rất nhiều. “Đồ ngốc, có phải em đã nhớ ra gì không?” Cô nhún vai: “Tôi là mất trí, chứ không phải ngốc.” Mấy chữ đơn giản dường như đang trả lời câu hỏi của anh, nhưng cũng có vẻ như đang né tránh. Anh cũng không hỏi nhiều, cho dù cô có nhớ những chuyện trong quá khứ hay không, thì bây giờ cô đã là vợ anh, đây là chuyện không thể thay đổi được. Thành phố Long Minh. Đã gần nửa đêm, Kiều An vẫn chưa ngủ. Cô ta vừa nghĩ đến việc Hoa Hiền Phương đang mang thai, thì ăn không ngon ngủ không yên."
}