{
  "chapter_name": "Chương 814",
  "content": "Chương 814: Thông minh quá sẽ bị thông minh hại. Căn phòng đôi bên trên lầu hai xa hoa là phòng của Lục Kiến Nghi và Hoa Hiền Phương. Đỗ Di Nhiên muốn đi vào thì bị vệ sĩ ngăn cản ở bên ngoài. “Sao lại ngăn cản tôi? Tôi muốn đi vào xem các người lục soát.” Hoa Hiền Phương xua tay. “Không sao, để cô ta vào đi.” Lục Kiến Nghi cau này. “Cô gái ngốc, em hẳn phải biết, anh ghét nhất người ngoài đi vào phòng của mình.” Hoa Hiền Phương vỗ vai anh. “Ông xã, bây giờ người ta nghi ngờ em, em phải tự rửa sạch hiềm nghi cho mình, anh chỉ cần ủy khuất một xíu, phối hợp với người ta.” Đỗ Di Nhiên chống nạnh, giống như mẫu dạ xoa, chỉ huy vệ sĩ áo đen mở hành lý của Hoa Hiền Phương cho cô ta kiểm tra. Trong vali hành lý ngoại trừ một số đồ dùng hàng ngày thì không còn gì khác. Trong lòng Đỗ Di Nhiên giật thót, rõ ràng cấp dưới đã nói với cô ta, bọn họ đã giấu phấn hoa hồng vào trong hành lý của Hoa Hiền Phương, sao lại không có ở đây? “Cô có mấy vali hành lý?” Đỗ Di Nhiên chất vấn Hoa Hiền Phương. “Chỉ có một cái này thôi, cô có thể kiểm tra ngăn tủ ngăn kéo gì đó.” Hoa Hiền Phương không chút hoang mang đáp. “Tôi đương nhiên sẽ kiểm tra rồi.” Đỗ Di Nhiên hừ một tiếng, mệnh lệnh cho vệ sĩ áo đen mở ngăn kéo cho cô ta kiểm tra, giống như cô ta mới chính là nữ chủ nhân vậy. Chẳng qua giày vò một lúc lâu cũng không lục soát ra gì. Sắc mặt Đỗ Di Nhiên âm trầm. Rốt cuộc gã cấp dưới chết bầm kia giấu phấn hoa hồng ở đâu, vì sao không lục soát ra được? Thật sự là thành sự không có, bại sự có thừa. “Nhất định là đã bỏ sót chỗ nào đấy, nhất định phải lục soát lại một lần nữa.” Cô ta còn chưa nói xong đã bị Lục Kiến Nghi ném ra ngoài, nếu không phải vì muốn rửa sạch hiềm nghi cho bà xã, anh đã sớm một chân đá Đỗ Di Nhiên xuống dưới lầu rồi. Cô nhỏ Đỗ vẫn luôn đứng ở cửa, kịp thời đưa tay ra đỡ Đỗ Di Nhiên. “Được rồi, đừng lục soát nữa, ai ngốc đến mức để chứng cứ trong phòng mình chứ.” Đỗ Di Nhiên bĩu môi, trong lòng cô ta giận dữ không thôi, đơn giản là muốn hét lên. Hoa Hiền Phương lại mỉm cười nói. “Trên thực tế giấu trong phòng của mình không phải là không thể, lục soát một chút cũng là điều nên làm. Nếu như đã lục soát xong bên tôi, có phải cũng nên đi lục soát qua phòng của cô Đỗ đây không?” Đỗ Di Nhiên chấn động. “Tôi là người bị hại, dựa vào đâu mà lục soát phòng tôi chứ?” “Cô chưa nghe nói một câu gọi là vừa ăn cướp vừa la làng ư?” Hoa Hiền Phương hỏi ngược lại một câu, không đợi cô ta đáp lại đã trực tiếp dẫn người đi xuống chỗ biệt thự mà Đỗ Di Nhiên ở. Gương mặt Đỗ Di Nhiên lúc trắng lúc xanh. “Hoa Hiền Phương, cô đừng có mà khinh người quá đáng.” Cô nhỏ Đỗ ôm vai cô ta. “Cô ta muốn lục soát thì cứ để cho cô ta lục soát, chúng ta là người ngay thẳng, không có việc gì phải sợ.” Đến phòng của Đỗ Di Nhiên, Hoa Hiền Phương cũng không để người mình lục soát mà chính là để cho vệ sĩ của nhà họ Đỗ lục soát. Ngăn tủ và ngăn kéo không phát hiện ra thứ gì khả nghi. Vệ sĩ lật hành lý ra, lật ra đống quần áo dày thì phát hiện bên trong có một lọ thủy tinh. Hoa Hiền Phương liếc qua. “Đó là gì, lấy ra nhìn xem.” Vệ sĩ lấy lọ thủy tinh ra, bên trong có một bình bột phấn màu đỏ còn một nửa. Mắt Đỗ Di Nhiên trợn to như chuông đồng, cả người cô ta chấn động. Vốn dĩ cái lọ này nên ở trong hành lý của Hoa Hiền Phương, nhưng bây giờ thế mà lại nằm trong hành lý của mình. Cô ta muốn nói đây không phải là đồ của mình, thế nhưng như vậy chẳng khác nào chứng minh thứ bên trong là phấn hoa hồng. “Đây chỉ là một loại phấn hoa có mùi thơm thông thường mà thôi.” Cô ta cố gắng duy trì giọng điệu bình tĩnh, sau đó muốn lấy lại chiếc bình này. Hoa Hiền Phương không đưa cho cô ta, mà chính là giao cho người vệ sĩ áo đen ở bên cạnh. “Lập tức mang thứ này đi giám định, nhìn xem có phải là phấn thơm không.” Gương mặt Đỗ Di Nhiên vặn vẹo. “Đây chính là phấn hoa cỏ bình thường, có gì mà phải giám định chứ, chẳng lẽ tôi còn có thể bỏ độc mình ư?” “Ai mà biết được chứ, loại chuyện này đâu phải không ai làm.” Hoa Hiền Phương lạnh lùng nói. Lục Kiến Nghi nhận lấy chiếc bình từ trong tay vệ sĩ áo đen. “Không cần phải mang đi giám định làm gì, có phải phấn hoa hồng hay không, tôi nhìn qua là biết.” Từ nhỏ anh đã đi theo bà cụ, đối với dược liệu cũng có hiểu biết, có thể dùng mắt thường để phân biệt ra. Anh đổ một ít bột phấn trong tay, ngửi một hơi, lại cẩn thận nhìn màu sắc của nó, dùng ngón tay vân vê. Trong mắt anh lóe lên ánh sáng lạnh lẽo. “Đi lấy một cái máy xông hương lại đây, để cô Đỗ dùng mùi này thư giãn.” “Rõ.” Người vệ sĩ áo đen ra ngoài, nhanh chóng mang về một máy xông hương. Sắc mặt Đỗ Di Nhiên hoảng sợ đến mức tái mét, ngay cả môi cũng trở nên trắng bệch. “Em không muốn dùng nó để xông hương, hiện tại em là phụ nữ mang thai, không thích hợp ngửi mùi hương hoa cỏ.” “Nếu như cô không muốn dùng, sao lại mang nó đi xa.” Trên khuôn mặt Lục Kiến Nghi dần dần hiện lên sát khí. Người áo đen nhanh chóng đốt hương liệu. Hoa Hiền Phương đi ra ngoài, Đỗ Di Nhiên cũng muốn đi nhưng lại bị vệ sĩ áo đen ngăn cản. Lúc máy xông hương sáng lên, cô ta hoảng sợ che miệng lại, liều mạng hét lên. “Tắt nó đi, tắt nó đi…” Lục Kiến Nghi vẫy tay, để vệ sĩ áo đen tắt đi. “Sợ hãi như thế, xem ra cô rất rõ thư bên trong là gì.” Ánh mắt Lục Kiến Nghi sắc bén, ánh mắt anh lạnh lẽo giống như lợi kiếm bắn thẳng về phía Đỗ Di Nhiên, khiến cho linh hồn cô ta run rẩy, vô thức trốn sau lưng cô nhỏ Đỗ. Phản ứng này của cô ta dọa cho cô nhỏ Đỗ kêu to một tiếng. “Tổng giám đốc Lục, đây rốt cuộc là gì?” Khóe miệng Lục Kiến Nghi nhếch lên độ cong lạnh lùng. “Mỗi ngày cô Đỗ đây dùng phấn hoa hồng để xông hương, xem ra đã bách độc bất xâm, đâu còn lo lắng người ta bỏ thuốc.” Cô nhỏ Đỗ khiếp sợ không thôi. “Di Nhiên, rốt cuộc chuyện này là như thế nào?” Đỗ Di Nhiên thấy sự việc đã bại lộ, cô ta vội vàng giả ngu. “Cháu không biết đâu, thứ mà cháu mang đến rõ ràng là phấn thơm hoa cỏ, sao lại biến thành phấn hoa hồng nhỉ? Nhất định là có người muốn hại cháu, đổi phấn hoa của cháu thành phấn hoa hồng, ôi trời đất ơi, người kia thật sự đáng sợ, lần đầu không hại được cháu lại muốn hại lần hai.” Hoa Hiền Phương cười lạnh hai tiếng. “Đừng giả bộ nữa, cô Đỗ, nếu như cô không biết bên trong là phấn hoa hồng thì sao lại không dám sử dụng.” Sống lưng Đỗ Di Nhiên lạnh toát, không ngừng đổ mồ hôi lạnh, đột nhiên cô ta phát hiện ra một chuyện đáng sợ. Chỉ sợ quỷ kế của cô ta đã sớm bị Hoa Hiền Phương phát hiện ra, vì thế cô mới không chút hoang mang lo sợ, cho cô ta vào phòng lục soát, vì vậy phấn hoa hồng mới không ở trong hành lý của cô mà chạy đến hành lý cô ta. Thế nhưng cô ta sẽ không thừa nhận, chết cũng không thừa nhận. “Hoa Hiền Phương, cô đang ngậm máu phun người đó, sao tôi có thể lấy phấn hoa hồng ra hại con mình chứ?” Hoa Hiền Phương cười nhạo một tiếng. “Tôi đoán chính bản thân cô cũng không xác định rốt cuộc bố của đứa nhỏ là ai, cho nên coi nó thành quân cờ, lần lượt dùng nó để áp chế chồng tôi và hãm hại tôi, dùng phương pháp này cũng không chỉ có mình cô, năm năm trước cũng đã có người từng dùng.” “Chị dâu, chị nói rất đúng, trước kia Hoa Mộng Lan cũng chơi trò vàng thau lẫn lộn, rõ ràng đứa nhỏ trong bụng cô ta là của người khác lại dám nói là của anh trai em, đợi đến khi mọi người ép cô ta làm giám định ADN, cô ta lại bày chiêu khác, hãm hại chị dâu tôi, để tất cả mọi người đều cho rằng chị dâu tôi hại cô ta sinh non.” Lục Sênh Hạ đi vào phòng, nói rất rõ ràng. “Thật không nghĩ đến chị Di Nhiên, chị thế mà cũng chơi chiêu này.” Đỗ Di Nhiên thấy việc bất lợi, đây giống như bê đá tự đập vào chân mình. Rõ ràng cô ta muốn hãm hại Hoa Hiền Phương, thế mà ngược lại khiến cho bản thân vô cùng chật vật."
}