{
  "chapter_name": "Chương 652",
  "content": "Chương 652: Vạch trần sự thật trước mặt bố chồng. Hoa Hiền Phương lại bật cười một tiếng: “Người đổi đi y tá là bạn gái của em trai cô Tư Mã Minh Thịnh, cô ta dựa theo chỉ thị của Tư Mã Minh Thịnh mà làm, còn cô thì cho cô ta một số tiền lớn, nghĩ hết tất cả biện pháp đưa cô ta đến nước Mỹ chính là vì lo lắng cô ta nói chuyện này ra, muốn khiến cho cô ta phải ngậm miệng.” Dây thần kinh toàn thân của Tư Mã Ngọc Như cũng bắt đầu co rút, sắc mặt hoàn toàn trắng bệch. Mặc dù cô ta liều mạng ép buộc mình phải giữ vững tỉnh táo, thế nhưng tim vẫn đập thình thịch, gần như muốn đập vỡ lồng ngực mà ra. “Tôi căn bản không hề biết chuyện này, cô đang ngậm máu phun người, cô đang muốn vua oan hãm hại tôi.” Hoa Hiền Phương khẳng định là đang thử thăm dò cô ta, cô gái kia đã chết rồi, chết không đối chứng thì chỉ cần cô ta cắn chặt răng kiên quyết không chịu thừa nhận, như vậy Hoa Hiền Phương cũng sẽ không có cách nào với cô ta. Hoa Hiền Phương nhún nhún vai: “Bạn gái cũ của em trai cô mặc dù đã chết rồi nhưng vẫn còn lưu lại một quyển nhật ký, bên trong đó đều đã nói rõ rõ ràng ràng những chuyện như Tư Mã Minh Thịnh chỉ thị cô ta lén lút hoán đổi chị ruột như thế nào, làm thế nào hỏa thiêu phòng hồ sơ, còn có chuyện cô đưa cô ta ra nước ngoài thế nào để giấu kín mọi chuyện. Cô có muốn xem một chút không?” Tư Mã Ngọc Như cảm thấy trên đầu có một tiếng sấm nổ tung. “Cô gái kia là đang nói hươu nói vượn, là muốn trả thù tôi cùng Minh Thịnh. Lúc trước tôi đưa cô ta ra nước ngoài là bởi vì phát hiện phẩm hạnh cô ta không đoan chính, không cho phép cô ta và Minh Thịnh ở bên nhau, Minh Thịnh nghe lời tôi chia tay với cô ta, cho nên cô ta vẫn luôn ghi hận trong lòng, muốn mượn cơ hội này nói xấu vu khống tôi cùng Minh Thịnh.” Hoa Hiền Phương lại ha ha cười lạnh hai tiếng: “Trước khi cô ta tự sát còn thu được một khoản tiền lớn, là từ tài khoản ở nước ngoài của trợ lý của Tư Mã Minh Thịnh chuyển qua. Mặc dù là được ẩn mật mười phần nhưng cuối cùng vẫn bị điều tra ra. Hai chị em các người cũng thật lợi hại, chỉ cần dùng một số tiền là có thể mua được mạng sống của cô gái kia.” Lưng Tư Mã Ngọc Như đã thấm ướt mồ hôi lạnh, một tầng ý lạnh từ lòng bàn chân cô ta lan tràn khắp toàn thân. “Cho dù trợ lý của Minh Thịnh cho cô ta tiền thì lại có quan hệ gì với tôi, cũng không phải tôi cho cô ta tiền. Tôi cũng là sau khi mọi chuyện xảy ra mới biết được, cũng không sớm hơn cô bao nhiêu.” “Cô không thừa nhận cũng không sao, nếu như tôi vì việc này mà yêu cầu với bên trên cho cô lên máy phát hiện nói dối, tôi tin từ trên xuống dưới nhà họ Lục sẽ không có ai phản đối.” Hoa Hiền Phương lạnh lẽo nói ra từng chữ. Tư Mã Ngọc Như sợ nhất nghe thấy năm chữ máy phát hiện nói dối, nếu là thế thì cho dù như thế nào cô ta cũng không thể thông qua được. Mà Lục Vinh Hàn lo lắng chính là Y Hạo Phong cùng nhà họ Y biết được chuyện này, bọn họ nhất định sẽ trả thù. “Hiền Phương, thời điểm chuyện xảy ra mẹ nhỏ căn bản cũng không ở Long Minh, đây đều là một người Tư Mã Minh Thịnh làm, mẹ nhỏ là lo lắng mọi chuyện bại lộ thì nhà họ Y sẽ gây bất lợi cho cậu ta, cho nên mới giấu giếm thay cho cậu ta.” Nghe nói như thế Tư Mã Ngọc Như lại kinh ngạc đến ngây người. Ông ta không có nổi trận lôi đình chất vấn cô ta, nói rõ chuyện này ông ta đã sớm biết. Khó trách đoạn thời gian kia ông ta lạnh nhạt với mình, khó trách lúc Mã thị gặp phải nguy cơ ông ta không hỏi cũng không quan tâm. “Trước đó tôi thật sự không biết một chút gì, là về sau khi Kiều Sam xảy ra chuyện thì Minh Thịnh mới nói cho tôi. Minh Thịnh là em trai duy nhất của tôi, là độc đinh của nhà Tư Mã chúng tôi, nếu nó có chuyện gì bất trắc thì tôi phải làm sao ăn nói với bố mẹ đã mất? Cho dù liều cái mạng này của tôi cũng phải bảo vệ mạng của nó.” Cô ta nói xong thì nghẹn ngào khóc rống. “Đừng diễn nữa, đến cùng cô có tham dự hay không thì phải lên máy phát hiện nói dối mới biết được. Cô đến con trai còn dám lén lút sinh ra thì còn có âm mưu quỷ kế gì mà không nghĩ ra được?” Hoa Hiền Phương lạnh lùng nói. “Hiền Phương.” Lục Vinh Hàn nhíu mày, ngữ khí trở nên cường ngạnh: “Chuyện này đã qua rồi, sau này ai cũng không cho phép nhắc lại một chữ, bố vẫn là người điều hành nhà họ Lục, chuyện của nhà họ Lục là do bố quyết định.” Hoa Hiền Phương dùng một loại vẻ mặt quái dị mà nhìn ông ta, tựa như đang nhìn một người xa lạ. “Bố có thể cho qua nhưng chúng con không cho qua được. Đó là một mạng người, là con gái ruột của bố, là chị ruột của chúng con, bố không quan tâm đến tính mạng con gái ruột của mình, bố muốn bảo vệ người đàn bà này là chuyện của bố. Con muốn bảo vệ con cái của con, con tuyệt đối sẽ không cho phép một khối u ác tính ở lại nhà họ Lục.” “Đây tất cả đều chỉ là hiểu lầm của con, là con tự tiện suy đoán. Bố tin tưởng mẹ nhỏ, cô ấy tuyệt đối sẽ không làm ra chuyện như vậy.” Ngữ khí của Lục Vinh Hàn cực kỳ kiên định, ông ta không hoài nghi Tư Mã Ngọc Như chút nào. Theo ông ta thấy, mình chính là người hiểu rõ Tư Mã Ngọc Như nhất trên đời này, cô ấy thiện lương vô hại hơn so với bất cứ kẻ nào, sai lầm duy nhất của cô ấy chính là quá dung túng Tư Mã Minh Thịnh, làm hư cậu ta. “Có phải là con phỏng đoán vô cớ hay không, cứ cho cô ta lên máy phát hiện nói dối là sẽ rõ rõ ràng ràng.” Hoa Hiền Phương nói. Tư Mã Ngọc Như tức giận thở hổn hển: “Cô đây là làm trái với gia quy, tôi dù sao cũng là trưởng bối, cô thậm chí ngay cả một chút tôn trọng tối thiểu với tôi cũng không có!” “Cô đều đã muốn giết tôi mà còn muốn tôi phải tôn trọng cô, đây chẳng phải là quá buồn cười hay sao?” “Tôi nói rồi, tôi chỉ là thấy Kiều Sam đáng thương nên mới muốn giúp đỡ con bé, căn bản cũng không biết nó sẽ lấy tiền đó để mời sát thủ. Nếu như tôi muốn âm thầm giúp đỡ nó làm chuyện xấu thì sao lại dùng tài khoản của mình? Tôi lại ngu xuẩn như thế hay sao?” Hoa Hiền Phương cười chế giễu một tiếng: “Không, cô không ngốc, đây chính là chỗ thông minh của cô. Nếu cô lén lút rồi bị điều tra được thì chẳng khác nào có một chứng cứ phạm tội vững vàng, chỉ có như thế này mới có thể tẩy sạch sẽ tội danh cho bản thân mình.” Lúc cô đang nói chuyện thì Lục Kiến Nghi đi tới. Anh vừa trở về hỏi qua Khải Liên thì biết cô tới chỗ này, do đó liền tranh thủ thời gian tới. Anh nghe được một ít lời sau cùng. “Bà xã, xảy ra chuyện gì rồi?” Hoa Hiền Phương đem chuyện của Lục Kiều Sam từ đầu đến cuối đều nói cho anh. Một ngọn lửa giận dữ hiện lên trong mắt Lục Kiến Nghi, anh bước nhanh về phía trước, nhấc Tư Mã Ngọc Như lên kéo ra bên ngoài. Tư Mã Ngọc Như bị dọa đến liều mạng hét lên: “Vinh Hàn, cứu mạng, Vinh Hàn…” Lục Vinh Hàn kéo lại cánh tay Lục Kiến Nghi: “Thả mẹ nhỏ của con ra, chuyện này còn chưa làm rõ ràng.” “Con đưa cô ta vào phòng thẩm vấn thì tự nhiên sẽ rõ ràng.” Lục Kiến Nghi cắn chặt răng nói. “Nhà họ Lục vẫn là bố quyết định, không tới phiên con ở đây giương oai.” Lục Vinh Hàn gần như là gầm lên: “Cô ấy là mẹ nhỏ của con, là nửa mẹ ruột của con, con nhất định phải có sự tôn trọng tối thiểu với cô ấy. Không cho phép sử dụng máy phát hiện nói dối với người nhà, đây là gia quy của nhà họ Lục, nếu con dám vi phạm thì đừng trách bố dùng gia pháp xử trí.” Hoa Hiền Phương hừ nhẹ một tiếng: “Nếu bố đã nói đến gia pháp, vậy con hỏi bố, chuyện của chị gái dựa theo gia pháp thì nên xử trí thế nào?” Lời này rõ ràng là một loại uy hiếp. Chỉ cần Lục Vinh Hàn dám sử dụng gia pháp, cô sẽ lập tức đem chuyện của Lục Kiều Sam công bố trước đại chúng. Tư Mã Minh Thịnh là em trai của Tư Mã Ngọc Như, cho dù Tư Mã Ngọc Như không tham dự vào chuyện này thì cô ta cũng có tội danh giấu giếm. Cơ bắp trên mặt Lục Vinh Hàn mạnh mẽ co rúm lại: “Mọi chuyện phải có chứng cứ, nếu con thật cảm thấy mẹ nhỏ của con có quan hệ với Lục Kiều Sam, vậy con liền đi điều tra, nhưng máy phát hiện nói dối thì không cho phép dùng, đây là gia quy.” Lục Kiến Nghi nắm chặt nắm đấm, đầu ngón tay răng rắc rung động: “Bố chính là muốn bao che cho người đàn bà này đúng không? Có phải tất cả mọi người chúng tôi trong mắt bố đều không quan trọng, chỉ có người đàn bà này là quan trọng nhất?”"
}