{
  "chapter_name": "Chương 586",
  "content": "Chương 586: Uống thuốc ngủ tự sát. Hứa Kiến Quân mang chiếc bánh pizza mình làm cho Lục Kiến Nghi đẩy đến trước mặt: “Bố ma vương, bố ăn bánh mẹ làm rồi, cũng ăn thử bánh con làm đi, cái con làm là vị hải sản cao cấp mà bố thích nhất đó.” Giọng trẻ con non nớt như một sợi tơ mềm mượt, quẹt nhẹ vào trong tim Lục Kiến Nghi. Đem tất cả tình cảm bố con của anh khuấy động. Anh hôn lên đầu con trai, tràn đầy cưng chiều không dứt ra được. “Nếu đã là đặc biệt làm riêng cho bố, thì bố sẽ ăn hết.” “Vâng.” Tiểu Quân miệng nhỏ cười toe toét, để lộ hàm răng trắng sáng. Bà cụ đối diện nhìn, lông mày của đứa trẻ, càng ngày càng giống cháu trai hồi nhỏ, nhất là khi cười, cặp mắt hoa đào nheo lại, như con sóng dập dờn, dường như là đúc ra từ một khuôn. Lục Kiến Nghi đương nhiên nhìn không ra, trong mắt anh, Tiểu Quân lớn lên giống người phụ nữ ngốc, tính cách giống Hứa Nhã Thanh, có chút tiềm năng khẩu phật tâm xà. Tư Mã Ngọc Như trốn nở ngoài, vẻ mặt tràn đầy mỉa mai. Tiểu nghiệt chủng cũng rất biết lấy lòng Lục Kiến Nghi, cả hai mẹ con đều là những món hàng xảo quyệt, khiến Lục Kiến Nghi bị mê hoặc đến mơ mơ hồ hồ, giúp người khác nuôi nghiệt chủng, để máu thịt tình thân của mình lưu lạc ở bên ngoài, không chăm không lo. Lục Sênh Hà từ khóe mắt nhìn thấy cô ta, vẫy tay gọi cô ta: “Mẹ nhỏ, sao lại không vào ăn pizza, pizza bọn con làm rất ngon, mẹ đến nếm thử đi.” Một tiếng “Mẹ nhỏ” của cô bé vô cùng vang dội, bà Lục nghe liền muốn cười, liền nhanh chóng cầm cốc lên, uống trà sữa, che miệng cười lại, tránh để Lục Vinh Hàn nhìn thấy. Lục Vinh Hàn đứng dậy, kéo Tư Mã Ngọc Như đi vào, ngồi bên cạnh ông ấy. “Sênh Hạ, con đã biết mẹ đang trong thời kì mãn kinh, có lúc không kiềm chế được tính khí, cần gì phải luôn chấp nhặt với mẹ. Mẹ luôn quan tâm con, chỉ là phương thức biểu đạt không đúng, con hãy tha thứ cho mẹ một lần.” Lục Sênh Hạ bĩu môi: “Bố, bố không cần thuyết phục con, con đã quyết định rồi, trân trọng sinh mệnh, tránh xa mẹ nhỏ.” Gân xanh trên trán Tư Mã Ngọc Như dường như sắp nổ ra: “Mẹ không biết ai đang ở sau lưng kích động, phá hỏng mối quan hệ mẹ con của chúng ta, nhưng cho dù con nhận hay không nhận mẹ, con đều là con gái của mẹ, điều này là không thể thay đổi.” Bà Lục tức giận liếc cô ta một cái: “Cô suốt ngày nói bóng gió, nói lời âm dương kì quái, rốt cuộc là đang tranh luận với ai?” “Chỉ cần không làm, thì không phải chột dạ.” Tư Mã Ngọc Như nhỏ giọng gằn một tiếng. Hoa Hiền Phương nhàn nhạt nhìn cô ta: “Mẹ nhỏ, mẹ không nghĩ lại xem tại sao Sênh Hạ lại muốn cắt đứt quan hệ với mẹ? Tất cả người trong gia đình này, đều là người thân nhất của cô bé, mẹ tràn đầy nghi ngờ như vậy, chỉ khiến mọi người xa cách Sênh Hạ, không dám cùng cô bé gần gũi. Cô bé không muốn chuyện như vậy xảy ra, mới muốn cùng mẹ duy trì khoảng cách.” “Đúng vậy.” Bà Lục tiếp lời cô: “Sênh Hạ thông minh như vậy, cho dù có người muốn gây xích mích chia rẽ, cô bé cũng có thể phân biệt đúng sai, sẽ không để bị lừa.” Lục Sênh Hạ gật đầu như gà mổ thóc: “Chị dâu và mẹ cả nói đúng, con chính là nghĩ như vậy.” “Mẹ cả?” Tư Mã Ngọc Như nghe cô bé gọi Hạo Phong như vậy, thiếu chút nữa liền ngất xỉu. Cô bé nhún vai: “Con là con gái lẽ, mẹ lớn là vợ cả, con gọi mẹ lớn là mẹ cả không phải rất bình thường sao? Ngày xưa, con gái lẽ không thể gọi mẹ đẻ của mình là mẹ được, chỉ có thể gọi tiểu nương, chỉ có mẹ cả mới là mẹ.” Đây chính là một cái tát vô hình lên mặt Tư Mã Ngọc Như, khiến cơ quan nội tạng của cô ta đều bốc khói. Bà Lục ở một bên còn muốn phụ họa thêm: “Tôi nhớ nhà họ Lục có một gia quy, con vợ lẽ sinh ra có thể lấy danh nghĩa của vợ cả, liền biến thành con vợ cả. Sênh Hạ à, nếu không thì con lấy danh nghĩa của ta, sau này liền chính là con gái chính thống của nhà họ Lục.” Lục Sênh Hạ không ngừng gật đầu: “Được ạ, được ạ, dù sao con cũng không có mẹ, sau này mẹ cả chính là mẹ của con rồi.” Tư Mã Ngọc Như nôn ra máu, chạm vào khóe mắt, dựa vào vai Lục Vinh Hàn, khóc lên: “Vinh Hàn, anh đã thấy chưa? Con nha đầu này là muốn em tức chết mới vừa lòng.” Lục Vinh Hàn vỗ vai cô ta an ủi: “Con bé đang ở tuổi phản nghịch, chờ con bé hết giận, sẽ không càn quấy nữa.” Bà cụ nhỏ giọng ho một tiếng, cả phòng ăn liền im ắng trở lại: “Cho dù là ai, cũng đều không được phá vỡ sự đoàn kết của gia tộc, sau này ai còn dám nói bóng gió, phá hoại quan hệ anh em giữa Sênh Hạ và Lục Kiến Nghi, sẽ giải quyết bằng gia pháp.” Tư Mã Ngọc Như biết bà cụ sẽ thiên vị Lục Kiến Nghi. Lục Kiến Nghi được bà cụ vô cùng cưng chiều, là người được lựa chọn duy nhất làm thái tử của nhà họ Lục, còn Ngọc Thanh của cô ta, chỉ có thể mở nhà hàng, làm đầu bếp. Trong phòng ăn, một bầu không khí im lặng bao trùm. Đột nhiên một giọng nói non nớt ngây ngô vang lên: “Thật là tệ, cãi nhau rồi!” Người nói là Kiến Diệp. Kiến Dao đưa bàn tay nhỏ bé lên, đập lên bàn: “Không ngoan…đánh mông.” Bà cụ cười “xì” một tiếng, những người khác cũng cùng cười. “Các con xem, người lớn không hòa thuận cũng sẽ ảnh hưởng đến bọn trẻ. Bà không muốn các con làm tấm gương xấu cho các cháu của bà.” Bà cụ nói xong, liền vẫy tay với bà Lục, hai người ôm lấy bọn trẻ rời khỏi phòng ăn. Tư Mã Ngọc Như khoác vai Lục Vinh Hàn: “Vinh Hàn, đưa em về phòng, em tức ngực, sắp thở không ra hơi nữa rồi.” Lục Vinh Hàn đỡ cô ta dậy, vừa đi vừa vỗ ngực cho cô ta: “Giữa mẹ và con gái làm sao có thể có thù oán, đừng quá tức giận, sẽ làm hại thân thể.” Thực ra cô ta là đang cố ý, Hạo Phong thắng một hiệp rồi, cô ta muốn phản lại, chỉ cần trái tim Lục Vinh Hàn nằm ở chỗ cô ta, cô ta vĩnh viễn là người chiến thắng. Tư Mã Ngọc Thanh thở dài: “Cô thật là phiền phức, lúc đầu mọi người đều đang vui vẻ ăn pizza, cô vừa đến liền phá hủy bầu không khí.” Lục Sênh Hạ chép miệng: “Vì vậy nói, sau này dù làm cái gì, đừng để bà ấy xen vào, nếu không nhất định tan tành.” Tư Mã Ngọc Thanh vòng tay lên ngực, thở dài nói: “Phụ nữ ở thời kì mãn kinh thật đáng sợ, giống như bị người ngoài hành tinh nhập vào.” Lục Kiến Quân sờ sờ cằm, bộ dạng một ông cụ nhỏ: “Trên Google nói rằng phụ nữ thời kì mãn kinh nội tiết tố mất cân bằng, hooc-môn nữ giảm xuống, có thể gây ra trầm cảm, bà nội hai chắc chắn là như vậy.” “Được rồi, ăn xong pizza, các con tự mình đi chơi đi.” Hoa Hiền Phương cười cười, cùng Lục Kiến Nghi quay về phòng. Cô muốn chợp mắt một lúc, Lục Kiến Nghi nằm bên cạnh cô, hai người chưa ngủ được bao lâu, điện thoại liền vang lên. Là Hùng Văn gọi điện thoại đến. Kiều An đã uống thuốc ngủ tự sát. Lục Kiến Nghi thật sự bị sốc, bật dậy khỏi giường: “Cô ta tự sát?” “Nuốt hơn nửa lọ thuốc ngủ, khi người giúp việc phát hiện ra, đã hôn mê bất tỉnh rồi, bây giờ đang ở bệnh viện cấp cứu.” Hùng Văn báo cáo lại sự thật. “Chết tiệt!” Lục Kiến Nghi nện một cú đấm lên chiếc bàn đầu giường. Hoa Hiền Phương ngồi dậy, mặc quần áo: “Em đến bệnh viện với anh.” “Không cần đâu, anh trước tiên đến bệnh viện xem thế nào.” Lục Kiến Nghi xoa đầu cô rồi bước ra ngoài."
}