{
  "chapter_name": "Chương 791",
  "content": "Chương 791: Thực hiện các biện pháp phòng ngừa. “Đã khóc lóc lại còn ầm ĩ đòi treo cổ, cô đã diễn thành công thành vai một người đàn bà đanh đá rồi đấy. Tôi không lừa cô đâu. Trong tay tôi không có chín nghìn tỷ nào cả, cô tự tử cũng vô ích thôi. Đừng lãng phí thời gian của mình nữa, giờ cô hãy nhanh chóng nghĩ cách giải quyết vấn đề đi.” “Lục Vinh Hàn, anh thật độc ác. Mạng sống của em không đáng giá chín nghìn tỷ sao? Hoa Hiền Phương và Y Hạo Phong đều đang nhằm vào em, chỉ mong mai mốt em gặp chuyện khi đang quay phim để bọn họ được dịp cười nhạo em một phen, em thà bị bọn họ trêu chọc còn hơn ở đây chờ chết.” Tư Mã Ngọc Như khóc lóc thảm thiết. Nhưng Lục Vinh Hàn thực sự không có chín nghìn tỷ, cho nên dù cô ta có làm ầm ĩ đến thế nào, ông cũng không thể xoay sở được. “Tiền sinh hoạt trong tài khoản của tôi giờ chỉ còn chín trăm tỷ thôi. Tất cả những gì tôi có thể trả giúp cho cô là tiền bồi thường thiệt hại mà thôi. Cô còn không hiểu sao, tôi cũng đã rời khỏi nhà họ Lục lâu vậy rồi, tôi cũng không thể tiêu tiền như nước như lúc làm người quản lý cho nhà họ Lục nữa rồi. Người có thể làm chuyện này chỉ có thể là chồng Hoa Hiền Phương, con trai Y Hạo Phong, cô muốn dùng tiền mà đấu với họ thì chỉ tự làm xấu mặt mình mà thôi.” Trong nhà họ Lục, khi một người quản lý mới lên kế nhiệm, quỹ hội người giàu của Lục thị sẽ ngay lập tức chu cấp hai trăm tỷ đô la trong quỹ để anh ta sử dụng, chín nghìn tỷ thì chỉ như một hạt cát trong sa mạc mà thôi. Nhưng hiện tại, ông chỉ có thể dùng tiền túi của mình để đầu tư, một khi đã đầu tư vào thì không còn nhiều tiền để tiêu nữa. Tư Mã Ngọc Như cảm thấy như có một tia sét đánh xuống đỉnh đầu, khiến cô ta chết đứng. Hình như Lục Vinh Hàn cố ý nói như thế là muốn đả kích cô ta. Nếu như khi đó cô ta không đi sai nước cờ, thì Lục Vinh Hàn vẫn là người quản lý của nhà họ Lục, còn cô ta vẫn là bà hai nhà họ Lục. Thì gia đình Y Hạo Phong làm gì còn cơ hội tung hoành? Đáng tiếc, tất nhiên cô ta không thể tự mình làm chuyện này nên chỉ có thể lấy trợ lý ra làm bia đỡ đạn thôi. Cô muốn nhà đấu giá giữ bí mật, nhưng thế gian này làm gì có chuyện giấy bọc được lửa, tin tức nhanh chóng lọt ra ngoài. Chuyện này lại trở thành đề tài cho mấy người máu mặt đàm tiếu trong lúc trà dư tửu hậu. “Vừa mới được trèo lên cành cao làm phượng hoàng mà đã quên mất bản thân mình chỉ là một con gà qué.” “Đúng đấy, đã bị đuổi ra ngoài rồi mà còn không biết kiềm chế lại, còn dám đi khiêu chiến với chính chủ!” “Chắc là muốn đâm đầu vào chỗ chết, một đi không trở lại đấy mà.” Tư Mã Ngọc Như nhìn cuộc thảo luận trong nhóm, tức đến muốn nổ phổi. Xảy ra chuyện này thì sau này làm sao cô ta có thể tiếp tục lăn lộn trong giới máu mặt nữa? Mộ Dung Cẩm Lý đang để ý đến chuyện này. Cô ta muốn Tư Mã Ngọc Như và Đỗ Di Nhiên ngồi chung thuyền, dù sao thì hai người cùng hợp tác làm chuyện ác cũng hơn một người. Bụng của Hoa Hiền Phương càng ngày càng lớn, nhưng trông cô chẳng có vẻ gì như là đang mang thai. Hằng tuần bà cụ Lục sẽ bắt mạch cho cô một lần để đảm bảo tình trạng của thai nhi được ổn định. Hứa Kiến Quân đã ở bên Hứa Nhã Thanh suốt thời gian qua. Trong lòng Hoa Hiền Phương biết đứa nhỏ này tám chín phần là máu mủ của Lục Kiến Nghi. Nhưng cô không có ý định vạch trần sự thật sớm như vậy, đó chắc chắn sẽ là một đòn đả kích nặng nề đối với Hứa Nhã Thanh. Cô không muốn làm tổn thương anh ấy, vì vậy cứ giấu được bao lâu thì cứ giấu đi. Sau khi trở về từ công ty, cô đến nhà bà nội Thời. Nhìn thấy cái bụng nhô ra của cháu mình, nghĩ đến lúc mình được ẵm cháu lại bà lại cảm thấy vui mừng. “Như Thông à, cháu phải chăm sóc Hiền Phương thật tốt, đừng khiến cho nó mệt nhọc.” “Dạ, bà nội.” Tần Như Thông từ bên cạnh trả lời. Bà nội Thời đưa tay ra vuốt ve bụng Hoa Hiền Phương: “Bụng tròn đầy, có lẽ lại là một bé trai đấy.” Hoa Hiền Phương và Lục Kiến Nghi đã quyết định không muốn biết trước giới tính của đứa trẻ, dù đó là trai hay gái thì cũng đều mừng cả. Trước đây, Hoa Hiền Phương muốn có con trai, nhưng bây giờ cô lại mong có con gái. Cái gì càng hiếm thì càng quý. Lục Kiến Nghi đã có hai đứa con trai, chưa kể anh thích con gái hơn con trai. Vốn dĩ anh đã chê đứa nhỏ trong bụng này của cô là dư thừa rồi, nếu lại là con trai thì phải khẳng định cái tên Lục Thừa Thãi sẽ trở thành tên cho đứa bé này mất. Nếu là con gái, anh nhất định sẽ “vứt bỏ hiềm khích lúc trước” mà thức tỉnh tình yêu thương của người làm cha. Sau bữa trưa, cô cùng Tần Như Thông đi dạo trong vườn hoa. “Như Thông, anh của anh đã kết hôn, anh cũng nên lo lắng chuyện của chính mình đi.” Tần Như Thông nhíu mày cười khổ, trừ cô ra, trong lòng anh ta không thể tiếp nhận thêm bất kỳ người phụ nữ nào nữa. “Bây giờ tôi vẫn còn trẻ, vì vậy cũng không vội kết hôn.” “Chờ đến lúc anh có em bé, chúng ta cho bọn nhỏ đính hôn từ bé đi.” Cô cười tinh quái. Tần Như Thông cũng cười: “Được đấy, ý này hay đấy, vậy tôi sẽ nhanh chóng sinh một đứa.” Kiếp này, anh và Hoa Hiền Phương đã hữu duyên vô phận rồi, nếu sau này mấy đứa bé có thể ở bên nhau, thì cũng coi như thành toàn cho ước nguyện của anh. “Anh cứ sinh một trai một gái luôn đi. Con gái anh gả cho nhà họ Lục làm bà chủ, còn con gái tôi gả cho nhà họ Tần làm bà chủ, anh thấy được hay không?” Hoa Hiền Phương cười hì hì nói. “Được.” Tần Như Thông gật đầu cái rụp, cười như một đứa trẻ. Bây giờ nền y học tiên tiến rồi, không cần kết hôn, không cần lập gia đình cũng có thể có con. Hai người đi đến chiếc ghế tựa, anh ta đỡ Hoa Hiền Phương ngồi xuống, gọi người giúp việc bưng trà bánh tới. Hoa Hiền Phương ăn điểm tâm, nói: “Thật không ngờ anh Nhân Thiên và chị Dĩ Nhiên vẫn đi thám hiểm Nam Cực. Hôm qua họ còn gửi cho tôi một bức ảnh cực quang nữa đấy.” “Hai người bọn họ thật xứng đôi. Không bao giờ chịu ở yên trong nhà.” Tần Như Thông lắc đầu cười: “Nhưng tôi đã nói với họ rằng tôi chỉ có thể cho phép đi ba tháng. Khi hết thời hạn, tôi sẽ thu xếp một chiếc tàu phá băng để đón họ. Cái nơi toàn băng tuyết đó, cái nơi khỉ ho cò gáy đó không có lợi cho việc sinh đẻ sau này.” Hoa Hiền Phương che miệng cười khẽ: “Nếu chị Dĩ Nhiên mang thai ở đó thì không tốt đâu. Chắc anh Nhân Thiên cũng có các biện pháp phòng ngừa rồi.” “Tôi đã sắp xếp cho hai người giúp việc rất có kinh nghiệm đi theo họ, chăm sóc cuộc sống hàng ngày của họ trong suốt cuộc hành trình. Nếu chị dâu lỡ mang thai ở đó, thì cũng có thể dưỡng thai thật tốt.” Tần Như Thông nói. Tuy là anh em sinh đôi cùng trứng nhưng anh ta và Tần Nhân Thiên lại có tính cách hoàn toàn trái ngược nhau. Tần Nhân Thiên là một người tùy tiện và bất cần đời. Còn anh ta lại là một người cẩn thận tỉ mỉ, biết kiềm chế, cân nhắc mọi việc rất chu đáo, chẳng trách vợ chồng Tần thị muốn để lại tập đoàn cho anh ta. Khi cô quay lại nhà họ Lục, Lục Kiến Nghi đang gọi điện cho Hùng Văn, anh ta phụ trách việc điều tra biệt thự trong thung lũng ở thành phố Tinh Không. Bọn họ đã bắt được Trần Lục, cô ta đã thành thật khai hết mọi chuyện, Đỗ Di Nhiên đã sắp xếp cô ta lừa Lục Kiến Nghi đến nhà kính, mà mê hồn hương là do Đỗ Di Nhiên tự tay chuẩn bị, không liên quan gì đến cô ta cả. Sau chuyện này, cô ta vẫn tiếp tục trốn trong bụi cây, cô ta cũng thấy Lục Kiến Nghi quay trở lại sau khi đi ra ngoài. Bà cụ Đỗ tức giận: “Di Nhiên, cháu còn muốn giải thích gì nữa không.” Đỗ Di Nhiên không hề cảm thấy áy náy, ngược lại còn tỏ vẻ vui vẻ đắc thắng một cách kỳ lạ: “Bà nội, dù gì đi nữa thì lại có thêm một người nữa chứng minh người xảy ra quan hệ với cháu chính là Lục Kiến Nghi.” Đỗ Tư Nam tức đến mức suýt ngất: “Cái đồ không biết xấu hổ này, tại sao tao lại sinh ra một đứa con gái không biết xấu hổ như mày cơ chứ?” Ông ấy giơ tay định đánh Đỗ Di Nhiên, nhưng Đỗ Di Nhiên lại tránh được."
}