{
  "chapter_name": "Chương 1551: Phu thê gặp nhau (14)",
  "content": "Editor: Tường An \"Đây là nguyên nhân mấy năm qua vương không gần nữ sắc sao?\" \"Khó trách, khó trách Bạch Yên tiểu thư muốn hãm hại nàng, thì ra là vì vị trí bên cạnh vương! Dù sao khắp hoàng thành ai chẳng biết Bạch Yên tiểu thư là vị hôn thê của vương!\" Phanh! Người kia còn chưa nói xong thì đã bị vương tước đánh một chưởng vào ngực, bay ra ngoài. Lúc này, sắc mặt vương tước xanh mét, phẫn nộ nhìn nữ tử trong ngực Dạ Vô Trần, toàn thân run rẩy. \"Vương, chuyện này, ngươi nhất định phải cho ta một công đạo!\" Hắn vừa dứt lời, một cỗ uy áp ập tới, áp hắn không thở nổi. Hắn tái mặt nhìn Dạ Vô Trần, ánh mắt tràn ngập hoảng sợ. \"Vương, chỉ có ta biết được phương pháp rời khỏi địa ngục, không phải ngươi muốn rời khỏi địa ngục sao? Nếu ngươi giết ta, ngươi sẽ không biết được phương pháp này.\" Dạ Vô Trần tươi cười âm trầm đáng sợ, làm trái tim vương bất giác vọt lên tới cổ họng. \"Trước kia, bổn vương muốn rời khỏi địa ngục là vì muốn gặp Nguyệt Nhi, nhưng ngươi cho rằng chỉ dựa vào điểm này là có thể uy hiếp bổn vương sao?\" Oanh! Lực lượng cường đại đánh thẳng vào lục phủ ngũ tạng vương tước, phá hủy trái tim hắn, trong miệng không ngừng chảy ra máu tươi, nhìn mà ghê người. \"Cha!\" Bạch Yên cả kinh, vội vàng chạy đến bên cạnh vương tước, nàng quay đầu nhìn vẻ mặt tuyệt tình của nam nhân, bi thống khóc lên. \"Vương, ngươi không cảm thấy mình quá đáng lắm sao? Người muốn giết nàng là ta, chính ta làm sai! Ngươi cần gì phải liên lụy cha ta? Muốn chém muốn giết thì tùy ngươi! Chỉ cầu ngươi buông tha cha ta!\" Với cái tính tình âm hiểm xảo trá của Bạch Yên, nếu ngươi cho rằng nàng thật lòng muốn cứu cha, vậy thì hoàn toàn sai rồi. Theo nàng biết, giả đáng thương trước mặt vương là vô dụng! Như vậy, nàng phải làm ra vẻ thấy chết không sờn, hơn nữa còn phải liều mạng cứu phụ thân! Nói không chừng vương sẽ thưởng thức nàng, chẳng những thả nàng mà còn có khả năng nạp nàng làm phi. Hiện tại, Bạch Yên không trông cậy trở thành thê tử của Dạ Vô Trần, chỉ cần làm tiểu thiếp, có thể ở bên nam nhân mình yêu cả đời, vậy là đủ rồi... Dạ Vô Trần liếc nàng một cái, thong thả thu tay lại... Thấy vậy, Bạch Yên thở phào nhẹ nhõm, xem ra biện pháp này có hiệu quả, có lẽ vương đã động tâm với nàng, về sau nàng có thể danh chính ngôn thuận đi theo hắn... Nghĩ đến đây, Bạch Yên đắc ý nhìn Mộ Như Nguyệt, cười lạnh. Chỉ cần nàng vào cung, trái tim vương nhất định sẽ thuộc về nàng... Người được vương ôn nhu đối đãi, si tình suốt đời cũng là nàng... Còn nữ nhân kia tuyệt đối không thể tồn tại! \"Nếu ngươi đã nói muốn chém muốn giết tùy bổn vương, vậy bổn vương liền chém ngươi đi, người tới, kéo nữ nhân này xuống cho bổn vương, mỗi ngày chém một đao, không được để nàng chết, chờ nàng chảy cạn máu mới cho phép chết!\" Nụ cười trên mặt Bạch Yên chậm rãi biến mất, không dám tin nhìn Dạ Vô Trần, dung nhan tuyệt mỹ tái nhợt, toàn thân run lẩy bẩy... \"Không!\" Tiếng thét tuyệt vọng mà thê lương vang khắp quảng trường, nàng thật sự không thể tin được, đối với một nữ nhân xinh đẹp như thiên tiên là mình, hắn cơ thể nhẫn tâm đến thế. Chẳng lẽ trong lòng nam nhân này chỉ có duy nhất nữ nhân kia sao? Nàng rốt cuộc có điểm nào không tốt, không xứng với hắn..."
}