{
  "chapter_name": "Chương 992: Người yêu nàng nhất là hắn (2)",
  "content": "Bởi vì hắn nhớ lại, Mộ Như Nguyệt chỉ nói sẽ không làm hắn vĩnh viễn chịu thống khổ, lại chưa từng nói sẽ bỏ qua cho hắn, mà muốn làm hắn thoát khỏi thống khổ thì chỉ có một biện pháp... Giết hắn! Sử Hồn sợ đến phát run, nha đầu này rõ ràng mới hơn hai mươi tuổi, nhưng hắn lại cảm thấy mình hoàn toàn không phải là đối thủ của nàng... \"Chủ nhân!\" Khiếu Nguyệt xách theo một nữ tử tới, hung hăng ném trên mặt đất, \"Nữ nhân này muốn chạy trốn, bị ta và Tiểu Bạch bắt lại, không biết chủ nhân muốn xử lý nàng thế nào?\" Lúc này, Tiêu Tĩnh bị ném trên mặt đất, sắc mặt trắng bệch, toàn thân khẽ run, hai mắt trợn to tựa như bị hoảng sợ tột độ. \"Tiêu Tĩnh, đã lâu không gặp\", Mộ Như Nguyệt cười lạnh, \"Không ngờ, ngươi lại muốn giết con ta...\" Môi Tiêu Tĩnh run run, sợ hãi nói: \"Ma thần, hắn lại là ma thần!\" Tóc bạc mắt đỏ, đây chính là đặc trưng của ma thần, nhưng nàng thật sự không ngờ ma thần lại là nhi tử của Mộ Như Nguyệt... \"Ha ha ha! Mộ Như Nguyệt, ngươi làm bạn với ma thần, nhất định sẽ phải trả giá đắt!\" Tiêu Tĩnh cười điên cuồng, trên người dần dần lộ ra sát khí mãnh liệt, \"Một nam tử tốt như nghĩa phụ ta, ngươi lại vứt bỏ hắn, rồi sẽ có một ngày ngươi sẽ hối hận! Cho nên ta muốn giết nhi tử ngươi, làm ngươi nếm chịu nỗi thống khổ vạn tiễn xuyên tim!\" Sử Hồn ngây ngẩn, kinh ngạc nhìn khuôn mặt tươi cười điên cuồng của Tiêu Tĩnh. \"Tiêu Tĩnh đại sư, ngươi... ngươi lợi dụng ta?\" Nữ nhân này thế nhưng vì tư dục của bản thân mà lợi dụng hắn, buồn cười là hắn còn tin tưởng lời nàng nói... Tiêu Tĩnh hừ lạnh: \"Không sai, là ta lợi dụng ngươi, ai bảo ngươi ngu xuẩn như vậy, ta nói cái gì ngươi cũng tin?\" Giờ khắc này, Tiêu Tĩnh cũng không quản gì nhiều, trực tiếp bất chấp tất cả, không hề che giấu dụng ý chân thật của mình... Oanh! Lời này giống như một đạo sấm sét đánh xuống làm Sử Hồn cả người choáng váng, vẻ mặt không dám tin nhìn chằm chằm sườn mặt Tiêu Tĩnh... Thì ra từ đầu tới cuối hắn đều bị nữ nhân này lợi dụng, không những khiến bản thân gặp họa mà còn làm Thiên Hoàng phủ mất đi nhiều cường giả như vậy. Hận! Hận ý sâu tận xương tủy dâng lên trong lòng Sử Hồn, trên người hắn bao phủ sát khí mãnh liệt, vọt qua hung hăng bóp cổ Tiêu Tĩnh. \"Tiêu Tĩnh, ngươi dám hại ta, ngươi có biết ta bị ngươi hại thê thảm thế nào không?\" Sắc mặt Tiêu Tĩnh đỏ bừng, hoảng sợ nhìn về phía Mộ Như Nguyệt: \"Mộ Như Nguyệt, ngươi mau giết hắn, mau cứu ta! Nếu không, ta tuyệt đối không nói cho ngươi biết tin tức của Phượng Kinh Thiên!\" Phượng Kinh Thiên? Tim Mộ Như Nguyệt khẽ run lên, trong đầu hiện ra vẻ mặt quyết tuyệt của nam tử như yêu nghiệt kia, trong lòng dâng lên cuồng nộ. Nàng đè nén lửa giận trong lòng, lạnh lùng nhìn Tiêu Tĩnh, hỏi: \"Phượng Kinh Thiên ở đâu? Đã chết hay còn sống?\" \"Giết hắn, giết hắn ta sẽ nói cho ngươi biết!\" Mộ Như Nguyệt nhếch môi: \"Tiêu Tĩnh, ngươi không biết ta ghét nhất bị uy hiếp sao? Nếu dám uy hiếp ta, vậy kết cục của ngươi cũng sẽ giống Sử Hồn.\" Tim Tiêu Tĩnh run lên, sau đó cười điên cuồng. \"Ha ha ha, Mộ Như Nguyệt, ngươi và Dạ Vô Trần ở đây phu thê ân ái, lại không biết có một nam nhân vì ngươi mà đắc tội nghĩa phụ, bị hắn nhốt vào mười tám tầng luyện ngục, chịu đựng khổ hình!!!\" Nhìn thấy sắc mặt Mộ Như Nguyệt khẽ biến, Tiêu Tĩnh càng cười điên cuồng, tiếng cười vang vọng khắp không trung."
}