{
  "chapter_name": "Chương 203: Khảo nghiệm huyết mạch (3)",
  "content": "Các trưởng lão cũng ngây ngẩn, ai cũng không ngờ thiếu nữ này cư nhiên kế thừa 100% huyết mạch Tiêu gia, đây là chuyện chưa từng xảy ra trong lịch sử Tiêu gia. Nhìn khuôn mặt già nua vui vẻ của Tiêu lão, mọi người chỉ cảm thấy đầu óc ong ong, còn chưa thể phục hồi lại tinh thần... “Tiểu nha đầu, nhanh nhanh trưởng thành đi, chờ thực lực của ngươi đạt đến cấp bậc thiên phú là có thể tiếp nhận truyền thừa lão tổ Tiêu gia để lại, ha ha, ta canh giữ phần truyền thừa này lâu như vậy, cuối cùng cũng có người sở hữu nó rồi, không uổng công ta vì truyền thừa mà kiên trì sống nhiều năm nay.” Nói tới đây, trong lòng Tiêu lão cảm thấy vắng vẻ. Hắn vốn dĩ đã cảm giác được tuổi thọ của mình không được bao lâu nữa, nếu không phải còn chưa tìm được một người kế thừa truyền thừa Tiêu gia, hắn cũng sẽ không tiếp tục kiên trì.Hiện tại cũng là lúc hắn đi theo lão tổ Tiêu gia rồi, ở Minh giới tiếp tục xông pha một phen. Tiêu lão gia chủ cảm nhận được ý nguyện của Tiêu lão, hắn biết những năm gần đây Tiêu lão đã vì Tiêu gia mà bỏ ra rất nhiều tâm huyết, bất giác khẽ thở dài: “Tiêu lão, Tiêu gia còn cần ngươi.” Tiêu lão cười nhạt, bây giờ Tiêu gia đã có người kế tục, hắn cũng có thể yên tâm rời đi... “Thánh Nguyệt, ta nghe nói ngươi muốn cho tiểu nha đầu này vào thánh linh tuyền tu luyện, ha ha, để lão nhân ta giúp ngươi một phen đi, làm nàng nhanh chóng nâng cao thực lực cũng không tồi, cho nên ta tính toán để nàng ở trong thánh linh tuyền ngốc nửa năm, sau nửa năm nàng có thể phát triển đến mức nào cũng chỉ có thể dựa vào nỗ lực của nàng.” Trong lòng Thánh Nguyệt phu nhân đau xót, nàng cùng nữ nhi mới gặp lại không bao lâu đã phải tách ra nửa năm sao? Bất quá nàng cũng hiểu rõ Tiêu lão nói vậy cũng là vì nữ nhi nàng. “Tốt, ta sẽ đưa lệnh bài cho ngươi, có lệnh bài của ta sẽ dễ dàng mở thánh linh tuyền hơn”, Thánh Nguyệt phu nhân cười khẽ, nhẹ nhàng vỗ về mái tóc thiếu nữ, ôn nhu nói: “Nguyệt Nhi, ta chờ nửa năm sau khi ngươi xuất môn, thực lực của Nguyệt Nhi sẽ tăng lên.” Ở thánh linh tuyền tu luyện nửa năm tương đương với ở bên ngoài tu luyện mấy năm, cho nên Thánh Nguyệt phu nhân tin tưởng, sau nửa năm, thực lực của nữ nhi nàng sẽ cường đại hơn. Đến lúc đó, có lẽ mình cũng không phải là đối thủ của nàng nữa... “Thánh linh tuyền?” Ánh mắt Mộ Như Nguyệt lập lòe vài cái, nàng vẫn luôn rất có hứng thú với thánh linh tuyền này, lo lắng duy nhất của nàng chính là Dạ Vô Trần. “Đúng rồi, nếu Dạ Vô Trần tới tìm ta, bảo hắn ở Tiêu gia chờ ta.” Thánh Nguyệt phu nhân nhíu mày, hỏi: “Nguyệt Nhi đang nói vị hôn phu của ngươi sao? Không hắn đã tới tìm ngươi sao?” Mộ Như Nguyệt nhún vai, bất đắc dĩ thở dài: “Người kia là giả.” “Giả?” Phu thê Tiêu Thiên Vũ hai mặt nhìn nhau, rồi quay đầu nhìn về phía Mộ Như Nguyệt: “Nguyệt Nhi, xảy ra chuyện gì?” Có lẽ vì muốn biết một ít tình huống của Nam Cung gia, Mộ Như Nguyệt cũng không giấu giếm điều gì, nói hết sự việc ra, khi nghe nói đến tên Nam Cung Tử Phượng, Thánh Nguyệt phu nhân rõ ràng nhíu mày. “Ta cũng đã nghe nói qua Nam Cung Tử Phượng này, trước kia rất bình thường, nhưng hai năm trước đột nhiên xảy ra biến hóa, thực lực cũng tiến bộ vượt bậc, vì sao Nguyệt Nhi lại nhận thức Nam Cung Tử Phượng? Theo ta được biết, nàng chưa bao giờ ra khỏi Thánh cảnh, càng chưa từng rời khỏi Nam Cung gia, cho nên Nam Cung Tử Phượng là một bí ẩn, nhưng mà theo lời ngươi nói, nàng hiểu rất rõ ngươi và Dạ Vô Trần, thậm chí hiểu rõ tính cách của các ngươi...”"
}