{
  "chapter_name": "Chương 1304: Đột phá (8)",
  "content": "Editor: Tường An “Lần này lão phu sẽ không thất bại nữa.” Bởi vì nếu tiếp tục thất bại, trong tay hắn không còn đan đỉnh dự phòng nữa… Nghĩ đến đây, Ngô Vũ đầy mặt nước mắt. Mộ Như Nguyệt lẳng lặng nhìn đan đỉnh trước mặt Ngô Vũ, ánh mắt đạm mạc lộ ra ý cười nhàn nhạt… Từng giây từng phút trôi qua. Lần này, Ngô Vũ cẩn thận làm theo lời Mộ Như Nguyệt, khống chế hỏa lực vô cùng thỏa đáng, không bao lâu, trên trán hắn đổ đầy mồ hôi… Phanh! Bỗng nhiên, trong đan đỉnh truyền ra tiếng đan dược va chạm, tựa như muốn phá tan chướng ngại mà ra. Ngô Vũ lập tức làm hỏa lực mạnh lên, đè ép cỗ lượng kia xuống… Không biết qua bao lâu, mùi hương nhàn nhạt từ trong đan đỉnh bay ra, thấm vào ruột gan… “Thành công?” Trong lòng Ngô Vũ mừng như điên, thanh âm run rẩy. Trời biết, vì luyện chế thoát thai hoán cốt đan, hắn đã nghiên cứu suốt mấy ngày trời, cuối cùng vẫn nhờ vào một nhân loại chỉ điểm mới luyện chế thành công… Ngô Vũ giơ tay lên, trong lòng bàn tay liền xuất hiện hai viên đan dược, hắn dựa theo ước định, đưa hai viên đan dược cho Mộ Như Nguyệt. “Cô nương, đây là hai viên thoát thai hoán cốt đan đầu tiên ta luyện được, kế tiếp ta sẽ thực hiện hứa hẹn, mỗi khi luyện chế thành công sẽ đưa cho ngươi hai viên…” Mộ Như Nguyệt gật đầu, thu hai viên đan dược vào, cười nhạt nói: “Ta cũng nên đi thôi.” Dứt lời, nàng xoay người đi ra ngoài cửa. Thấy vậy, Đỗ Phỉ Phỉ vội vàng đuổi theo: “Chờ ta với…” Mặt trời ngã về tây. Trên đường phố chỉ còn ít người qua lại. Đỗ Phỉ Phỉ đuổi theo Mộ Như Nguyệt, ánh mắt tò mò: “Mộ Như Nguyệt, rốt cuộc ngươi là người thế nào? Sao lại biết nhiều tri thức như vậy?” Mộ Như Nguyệt nhún vai, khẽ cười nói: “Ta chỉ thích đọc sách thôi, những điều này đều có trong sách, ta đọc liền nhớ.” Lúc này ánh mắt Đỗ Phỉ Phỉ nhìn Mộ Như Nguyệt tràn đầy vẻ sùng bái, hai mắt sáng rực. “Mộ Như Nguyệt, từ nay về sau để ta làm tùy tùng của ngươi đi.” “Ân?” Mộ Như Nguyệt dừng chân, quay đầu nhìn Đỗ Phỉ Phỉ, “Lý do là gì?” “Còn không phải tại lão nhân nhà ta.” Đỗ Phỉ Phỉ bĩu môi, “Hắn nói ta suốt ngày đi với đám hồ bằng cẩu hữu, không làm được việc gì ra hồn, hiện tại có một bằng hữu ưu tú như ngươi, xem hắn còn có thể nói được gì.” “Bằng hữu?” Mộ Như Nguyệt lắc đầu, “Chúng ta cũng không tính là bằng hữu…” “Ta mặc kệ”, Đỗ Phỉ Phỉ hất cằm, kiêu ngạo nói, “Ta nhận định Thất hoàng tử là người ta yêu, vậy cả đời này ta sẽ dây dưa đến khi hắn cưới ta mới thôi, cho dù cướp đoạt ta cũng sẽ cướp hắn vào tay, ngươi cũng giống vậy, ta muốn nhận ngươi làm bằng hữu, vậy ngươi chính là bằng hữu của ta! Chuyện Đỗ Phỉ Phỉ ta đã nhận định tuyệt đối sẽ không thay đổi…” “Vậy cứ tùy ngươi đi.” Mộ Như Nguyệt bất đắc dĩ lắc đầu, đi tiếp về phía trước… Vì phủ Thừa tướng và phủ Thất hoàng tử không cùng đường, cho nên đi được một lúc Mộ Như Nguyệt và Đỗ Phỉ Phỉ liền tạm biệt, nhưng thời điểm sắp về đến phủ Thất hoàng tử, một bóng người xuất hiện, ngăn cản trước mặt nàng… Mộ Như Nguyệt khẽ cau mày, ngẩng đầu nhìn nha hoàn phía trước, nhàn nhạt hỏi: “Có chuyện gì sao?”"
}