{
  "chapter_name": "Chương 763: Đông đảo, gia tộc Thiên Thừa (1)",
  "content": "Dưới bầu trời xanh thẳm, cuồng phong gào thét, có hai người đang đi trên bãi cát vàng. \"Nguyệt Nhi, đi qua nơi này, hẳn là tới Quận Châu.\" Nam nhân quay đầu nhìn nữ tử bên cạnh, trong mắt chứa ý cười tà mị... \"Ân.\" Mộ Như Nguyệt ngửa đầu nhìn bầu trời, khẽ nheo mắt nói: \"Hi vọng tất cả có thể thuận lợi...\" Cũng không biết bọn tiểu Hoàng Nhi bây giờ đến đâu rồi... Nàng rũ mắt, che đi tia sáng ảm đạm, lúc vừa định ngẩng đầu lên, oanh một tiếng, phía trước truyền đến tiếng gió rít dữ tợn.... \"Không tốt!\" nhìn thấy bão cát mãnh liệt ở phía bắc, Mộ Như Nguyệt biến sắc, \"Là bão cát ngàn năm một lần!\" Xem ra vận khí bọn họ thật không tốt, còn gặp cả bão cát ngàn năm khó gặp... Ánh mắt Mộ Như Nguyệt hơi trầm xuống, đáy mắt xẹt qua tia sáng khác thường. \"Nguyệt Nhi\", Dạ Vô Trần nhíu mày, \"Nắm chặt tay ta, bất luận thế nào cũng không được buông ra.\" \"Tốt.\" Mộ Như Nguyệt khẽ gật đầu, lạnh lùng nhìn chăm chú bão cát đang đến gần... Bão cát đi tới đâu, khắp không trung cát bụi mù mịt làm người ta khó lòng phòng bị... Tốc độ của nó thật nhanh, chớp mắt đã đến trước mặt Mộ Như Nguyệt và Dạ Vô Trần, bao trùm thân thể hai người... Dù là võ giả cường đại cỡ nào, trước khi đạt đến cấp thần, đều không thể chiến thắng thiên tai... Oanh! Một cỗ lực lượng cường đại đột nhiên đánh tới, tay Mộ Như Nguyệt buông lỏng, bị cỗ lực lượng kia kéo ra xa.... Trong lúc ý thức mơ hồ, nàng dường như nhìn thấy đôi mắt tím lo lắng khẩn trương của Dạ Vô Trần. --------------------------- Dưới ánh nắng sớm, nữ tử nằm trên sa mạc, hai mắt nhắm chặt, sắc mặt tái nhợt, không nhúc nhích. Đúng lúc này, một đội nhân mã thong thả đi qua, lúc tới bên cạnh nàng thì dừng lại. Cuồng phong phất qua thổi bay một góc màn xe, mơ hồ có thể nhìn thấy một thiếu niên ngây ngô ngồi trong xe ngựa. Thiếu niên chỉ được coi là thanh tú, ngũ quan còn chưa hoàn toàn nẩy nở, lộ ra vẻ ngây ngô. \"Xảy ra chuyện gì?\" Thanh âm hắn trong sáng vang lên giữa sa mạc đầy gió và cát. \"Thiếu gia, ở đây có một nữ nhân?\" Ngoài xe ngựa truyền đến một thanh âm kinh ngạc. Thiếu niên nhíu chặt mày, thật lâu sau mới giãn ra: \"Mang nàng lên, chúng ta tiếp tục xuất phát.\" Xe ngựa tiếp tục đi về phía trước, nhưng phía sau xe ngựa nhiều thêm một người... Trên xe ngựa lắc lư, nữ tử chậm rãi mở mắt ra, xoa xoa cái trán đau đớn, nghi hoặc nhíu mày. \"Ta đang ở đâu?\" Nàng nhớ mình và Vô Trần gặp bão cát, vậy Vô Trần đâu? Hơn nữa, đây là nơi nào... Trong lúc nàng đang trầm tư, xe ngựa đột nhiên dừng lại, màn xe được vén lên, một cái đầu nhô ra, người nọ mặt mày hiền hậu, thấy Mộ Như Nguyệt đã tỉnh, cười ha ha nói: \"Cô nương, ngươi tỉnh?\" Mộ Như Nguyệt nhíu chặt mày, ngước mắt nhìn nam nhân hàm hậu kia, nói: \"Ngươi là ai? Tại sao ta lại ở đây?\""
}