{
  "chapter_name": "Chương 1463: Cửa địa ngục (6)",
  "content": "Editor: Tường An “Cho nên, nhân loại, ngươi vẫn nên ngoan ngoãn chịu trói đi, có lẽ ta sẽ cho ngươi chết toàn thây.” “Toàn thây sao?” Mộ Như Nguyệt gật gật đầu, nói: “Như vậy cũng không tệ, ngươi yên tâm, ta nhất định sẽ cho ngươi chết toàn thây.” Oanh! Hỏa sư tử phẫn nộ, toàn thân bùng lên ngọn lửa mãnh liệt. Sau đó, nó nhanh chóng đánh về phía Mộ Như Nguyệt, há cái mồm máu khổng lồ hung hăng cắn xuống. Mộ Như Nguyệt giơ kiếm lên đỡ, hỏa sư tử liền cắn trúng thanh kiếm trong tay nàng, thân kiếm bắt đầu bùng cháy, thiêu đốt miệng nó… “Ngao ô!” Hỏa sư tử lui lại vài bước, đau đớn thét to một tiếng, ánh mắt không thể tin nổi nhìn Mộ Như Nguyệt. “Ngươi… ngươi thế nhưng có thể dùng lửa đả thương ta?” Làm sao có thể? Mình không những là ma thú tôn thượng mà còn là hệ hỏa, sao có thể bị lửa của nàng đả thương? “Lửa của ta không phải ngọn lửa bình thường, cho nên, không có gì là không có khả năng.” Mộ Như Nguyệt nhàn nhạt nói, nâng mắt nhìn chằm chằm hỏa sư tử, chậm rãi đi về phía hắn. “Hừ, dù ngươi có thể đả thương ta thì thế nào? Nhân loại, ta tuyệt đối sẽ không thua ngươi!” Hỏa sư tử hồi phục tinh thần, hừ lạnh một tiếng, thân thể hắn bỗng biến thành một nam nhân anh tuấn, uy vũ. Một thân hồng y, mặt mày âm trầm, bàn tay to vừa vung lên, một thanh kiếm ngưng tụ từ ngọn lửa liền xuất hiện trong tay hắn, thân thể chợt lóe, tới trước mặt Mộ Như Nguyệt. “Nhất kiếm phá thiên!” Phanh! Ngọn lửa từ trên người nàng dần ngưng tụ thành một thanh đại kiếm chém xuống, hỏa sư tử không để vào mắt, nâng kiếm ngăn cản, nhưng khi hai thanh kiếm lửa va chạm, hắn lập tức biến sắc. Oanh! Thân thể hắn lui về phía sau hai bước, vẻ mặt không dám tin. “Nhất kiếm phá thiên! Tuyệt kỹ thành danh của Vô Vong! Không ngờ ngươi có thể phát huy chiêu Nhất kiếm phá thiên đến trình độ này!” Nhất kiếm phá thiên, thời điểm chính thức công kích, chỉ cần một kiếm là có thể phá hủy toàn bộ không trung. Dù hiện tại thực lực của Mộ Như Nguyệt không mạnh đến mức đó, nhưng một kiếm này cũng phát huy công hiệu cường đại, làm tim hắn nhịn không được mà run rẩy… Nếu cứ tiếp tục phát triển, trong tương lai, thành tựu của nữ tử này nhất định có thể vượt qua Vô Vong… Hỏa sư tử cắn chặt răng, ánh mắt hiện lên tia tàn nhẫn: “Nha đầu thúi, hôm nay ngươi nhất định phải chết ở đây, ta tuyệt đối sẽ không để ngươi sống sót rời đi! Muốn trách thì trách Vô Vong đi, là hắn trêu chọc ta!” Dứt lời, hỏa sư tử lại lần nữa nhằm về phía Mộ Như Nguyệt, biến ra hai thanh kiếm đồng thời đâm về phía nữ tử… Mộ Như Nguyệt nghiêng người, tránh qua một bên. Ngay tại thời khắc này, kiếm đã tới trước mặt nàng… “Ha ha ha, nha đầu thúi, lần này xem ngươi còn trốn thế nào!” Hắn cười to, đâm kiếm về phía cổ Mộ Như Nguyệt, ánh mắt âm ngoan tựa như đã nhìn thấy nữ tử tuyệt mỹ ngã trong vũng máu… Oanh! Đột nhiên, trên người Mộ Như Nguyệt bùng lên ngọn lửa mãnh liệt, nóng đến mức khiến thân thể hỏa sư tử cứng đờ, còn chưa kịp thu tay lại thì đã bị vô số ngọn lửa bao trùm."
}