{
  "chapter_name": "Chương 1247: Tính sổ (6)",
  "content": "Editor: Tường An Dứt lời, nàng trầm mặc một lát, dời mắt nhìn về hướng cách đó không xa, nỉ non: \"Có điều, không biết Tiểu Hoàng Nhi rốt cuộc đang ở đâu...\" Lúc này, dưới ánh trăng, một đám hắc y nhân vây quanh một tiểu hài tử. Tóc bạc bay múa trong bóng đêm làm khuôn mặt nhỏ nhắn càng thêm đáng yêu. Chẳng qua, trên người tiểu hài tử lại phát ra một cỗ lực lượng làm người ta sợ hãi, ánh mắt thị huyết nhìn chằm chằm đám người trước mặt... \"Các ngươi cuối cùng vẫn tìm được ta.\" Thanh âm non nớt lộ vẻ âm trầm, không hề là bộ dáng ngoan ngoãn đáng yêu trước mặt Mộ Như Nguyệt nữa... \"Ha ha!\" Hắc y nhân cầm đầu cười to, nói: \"Ma thần, ta khuyên ngươi một câu, thúc thủ chịu trói đi, nếu ngươi còn lực lượng cường hãn như trước kia, có lẽ chúng ta không làm gì được ngươi, nhưng với thực lực hiện tại, ngươi không phải đối thủ của chúng ta! Giãy giụa vô ích chỉ sẽ làm ngươi càng nhanh chết hơn mà thôi!\" Dạ Tư Hoàng nâng đôi mắt thị huyết, khuôn mặt phấn điêu ngọc trác dưới ánh trăng lộ ra ánh sáng nhàn nhạt. \"Ta không thể thúc thủ chịu trói, bởi vì, ta không thể chết được!\" \"Ha ha!\" hắc y nhân cười nói, \"Đã từng là Ma thần không sợ trời không sợ đất, bây giờ lại sợ chết sao? Quả nhiên đầu thai một lần, lá gan cũng nhỏ lại.\" Dạ Tư Hoàng cười âm lãnh, ban đêm rõ ràng không có gió, một thân hồng y lại bay múa trong cuồng phong... \"Không phải ta sợ chết, mà là sợ hãi mất đi bọn họ! Hiện tại ta thật sự không thể chết được, bởi vì ở một nơi nào đó, còn có người đang chờ ta, vì bọn họ, ta sẽ sống sót.\" Năm đó hắn ngạo nghễ cả đời, đương nhiên không sợ trời không sợ đất, dù phá hủy toàn bộ Thần giới, bị đông đảo cường giả đuổi giết, hắn cũng chưa từng sợ hãi. Nhưng hiện tại hắn có vướng bận. Con người ta một khi có vướng bận thì nhất định sẽ nỗ lực sống sót... \"Hừ!\" hắc y nhân hừ lạnh nói, \"Sống hay chết không phải do ngươi nói, hiện tại rất nhiều người ở Thần giới nghe nói Ma thần trở về, nhưng nhân sĩ chính nghĩa từng bị ngươi giết hại cũng sẽ tới tìm ngươi tính sổ, cho nên, thế giới này căn bản không có chỗ cho ngươi...\" Dạ Tư Hoàng tươi cười âm trầm, lạnh lẽo. \"Trên đời này, cái gì là chính nghĩa, cái gì là tà ác? Chỉ vì ta đã từng nuốt máu tươi của thần Ma giới cho nên bị những người tự xưng là nhân sĩ chính nghĩa các ngươi đuổi giết! Năm đó ta không có ý muốn tổn thương bất kì ai, sở dĩ phạm vào giết chóc ngập trời cũng là bị các ngươi bức! Đặc biệt là những người tự xưng là đại diện cho chính nghĩa các ngươi, chẳng lẽ các ngươi giết người còn ít sao? Ta nhớ rõ ngươi, Tông chủ đại nhân Vô Thượng Tông, ngươi đã từng vì cướp đoạt thần khí là diệt trừ các môn phái khác! Những chuyện này, các ngươi đều đã quên sao?\" Sắc mặt hắc y nhân trầm xuống, cười lạnh nói: \"So với ngươi, ta còn tốt hơn rất rất nhiều! Ngươi giết nhiều người như vậy, khiến cả Thần giới chìm trong tinh phong huyết vũ, cho nên ngươi chính là ác ma! Ma thần, ngươi nuốt máu tươi của hắn, ngươi đã sớm không còn là nhân loại nữa, tương lai của ngươi chính là bị danh môn chính phái đuổi giết!\" Dạ Tư Hoàng cười cười: \"Tinh phong huyết vũ? Tại sao bản đế phải giết nhiều người như vậy? Còn không phải bị các ngươi bức! Không phải các ngươi tự xưng là chính nghĩa, có thể đuổi giết bất kì ai sao? Vậy bản đế sẽ khiến các ngươi hiểu rõ cái giá mà các ngươi phải trả cho hành vi của mình...\""
}