{
  "chapter_name": "Chương 1560: Đại kết cục (7)",
  "content": "Editor: Tường An Vì người thân, chết có gì đáng sợ? Thấy mọi người động dung, Vô Vong gật gật đầu, sau đó nhìn Lâm Nhược Ngữ, nói: \"Nhược Ngữ, ngươi đã hi sinh vì ta quá nhiều, lần này ta sẽ không liên lụy ngươi, ngươi cùng bọn Nguyệt Nhi rời khỏi nơi này đi, nhiều người tự bạo như vậy cũng đủ san bằng cả ngọn núi, ngươi ở lại sẽ mất mạng.\" Giờ khắc này, nét mặt và thanh âm kiên nghị của nam nhân khiến tim nàng đau đớn. \"Vô Vong, từ khi ta lựa chọn đi theo ngươi, ta đã không quan tâm đến sống chết, nếu ta tham sống sợ chết thì cũng không xuất hiện ở đây! Ta biết, cả đời này ngươi chỉ yêu một người, ta chưa bao giờ xa cầu điều gì, chỉ cần để ta đứng phía sau ngươi là đủ rồi. Ta biết, vị trí bên cạnh ngươi vĩnh viễn chỉ thuộc về một người, Vô Vong, ta thật sự không hối hận, ngược lại còn cảm thấy hạnh phúc, ít nhất ta không giống Trúc Ngư Nhi, ta có thể cùng ngươi kề vai chiến đấu, dù chết ta cũng cam nguyện.\" Ít nhất, nàng có thể đồng sinh cộng tử với hắn, như thế đã cảm thấy mỹ mãn rồi. Mộ Như Nguyệt nhìn khuôn mặt tươi cười ôn nhu của Lâm Nhược Ngữ, trong lòng bất giác cảm thán. Không biết nếu như kiếp trước phụ thân gặp Ngữ di trước thì có yêu nữ tử si tình này hay không? Có lẽ không thể nào. Bởi vì nếu kiếp này nàng chưa từng gặp Dạ Vô Trần, nàng tình nguyện cô độc cả đời cũng sẽ không yêu người khác. Có đôi khi, một số người, là số mệnh đã định... Nữ tử chí tình chí nghĩa như Lâm Nhược Ngữ xứng đáng được một nam nhân tốt yêu thương, trân trọng. Còn phụ thân, cả đời hắn chỉ yêu một nữ nhân! Nếu như hắn tiếp nhận nữ nhân khác, chứng tỏ, cả hai nữ tử hắn đều không yêu... Mẫu thân là duy nhất, dù đã chết nhưng vẫn mãi sống trong lòng hắn, một đời một kiếp! Lâm Nhược Ngữ cũng hiểu điểm này cho nên chưa từng có hi vọng xa vời nào, đối với nàng mà nói, có thể đứng phía sau nam nhân kia, chính là hạnh phúc của nàng. Cho dù, hắn sẽ không bao giờ quay đầu lại nhìn nàng... \"Phụ thân\", Mộ Như Nguyệt cười khẽ, nét mặt tỏa sáng, \"Hắn là ma thú chí tôn, dù các ngươi tự bạo cũng không ngăn cản được hắn, nếu đại lục bị hủy diệt, ngươi cho rằng ta và Vô Trần có thể chạy đi đâu? Cho nên, chúng ta phải tử chiến đến cùng, chỉ đáng thương Huyết Nhi vừa gặp lại cha mẹ, lại phải đối mặt với nguy hiểm như thế.\" Nghĩ đến chuyện Huyết Nhi sắp gặp phải, Mộ Như Nguyệt liền đau lòng. Kiếp trước, Huyết Nhi chưa ra đời đã phải chết, chưa từng gặp mặt nàng, kiếp này cũng chỉ mới ở bên nhau mấy ngày mà thôi, giờ đây lại phải đối mặt với nguy hiểm. Có lẽ đời này, người nàng thua thiệt nhất ngoài Cảnh Nhi, chính là Huyết Nhi... \"Mẫu thân, Huyết Nhi không sợ\", Huyết Nhi ngẩng đầu lên, đôi mắt sáng như sao trời lóe lên tia kiên định, \"Huyết Nhi là hậu thuẫn của mẫu thân, hơn nữa, Huyết Nhi cũng là nữ nhi của mẫu thân, làm sao có thể sợ hãi? Huyết Nhi sẽ không để mẫu thân và phụ thân mất mặt.\" Nhìn khuôn mặt nhỏ nhắn của Huyết Nhi, Mộ Như Nguyệt vui mừng cười nói: \"Cũng may ca ca Cảnh Nhi của ngươi không có ở đây, như vậy cũng tốt, hắn có thể sống sót, đời này hắn đã quá khổ rồi, đầu tiên là bị người ta chặt đứt tay chân, rời xa chúng ta bao nhiêu năm, thật vất vả mới gặp lại nhau, ta lại bôn ba khắp nơi, chưa từng chiếu cố hắn thật tốt, nếu hắn có thể sống sót, ta cũng yên tâm...\""
}