{
  "chapter_name": "Chương 201: Khảo nghiệm huyết mạch (1)",
  "content": "“Nói đi, người đứng sau ngươi là ai?” Mộ Như Nguyệt tiến lên phía trước, ánh mắt lạnh băng nhìn về phía nam nhân có khuôn mặt giống Dạ Vô Trần như đúc. Nam nhân hừ lạnh, quay đầu đi không thèm nhìn nàng. “Không nói?” Mộ Như Nguyệt nhếch môi, đáy mắt lạnh lẽo, “Viêm Tẫn, cạy miệng hắn ra cho ta! Ta muốn nghe đáp án.” Viêm Tẫn nhướng mày, xoa xoa tay, vẻ mặt hầm hè tiến lại gần nam nhân: “Bản tôn nên đem ngươi ngũ mã phanh thây hay là dùng hắc hỏa thiêu đốt linh hồn ngươi đây?Tốt nhất là ngươi nên khai ra chuyện tiểu nha đầu muốn biết, có lẽ ta sẽ cho ngươi chết thống khoái!” \"Bá\" một tiếng, trên người Viêm Tẫn bốc lên ngọn lửa màu đen, hai mắt cũng nhảy lên hai ngọn lửa. Khóe môi hắn cong lên, từ trên cao nhìn xuống nam nhân trên mặt đất, một đầu tóc đen tung bay trong lửa, hắn ngẩng đầu lên, ngạo nghễ nhìn gương mặt y hệt Dạ Vô Trần kia. Nam nhân cảm thấy Viêm Tẫn sẽ mang lại uy hiếp cho mình, hắn thầm cắn chặt răng, không nói lời nào. “Viêm Tẫn, ngươi lui ra sau một bước”, Mộ Như Nguyệt nhíu mày, đi đến bên cạnh Viêm Tẫn, một viên đan dược xuất hiện trong lòng bàn tay nàng: “Đây là đan dược khiến người ta nói thật, ngươi cho hắn ăn vào.” Viêm Tẫn không nói gì, lấy đan dược trong tay Mộ Như Nguyệt qua, vung tay lên, một tia sáng đen bắn về phía nam nhân, thừa dịp nam nhân kia há mồm kêu đau, hắn bắn đan dược vào miệng nam nhân. “Khụ khụ!” Nam nhân ho khan hai tiếng, vội vàng cho tay vào miệng muốn móc viên đan dược kia ra, nhưng đan dược kia vừa vào miệng đã tan, biến thành nước chảy vào yết hầu. “Nói cho ta biết, là ai phái ngươi tới!” Mộ Như Nguyệt đi đến trước mặt nam nhân, từ trên cao nhìn xuống hắn. Lúc này, ánh mắt nam nhân đã tan rã, ngây ngốc đáp: “Là chủ tử của ta.” “Chủ tử ngươi là ai?” “Chủ tử ta là đại tiểu thư của Nam Cung gia, Nam Cung Tử Phượng.” Nam Cung Tử Phượng? Mộ Như Nguyệt nhíu mày, nàng xác định mình chưa từng nghe thấy tên này, tại sao nàng là cho người giả mạo Dạ Vô Trần đến bên cạnh mình?”Nguyên nhân các ngươi làm vậy là gì?” “Ta cũng không rõ, đại tiểu thư chưa từng nói qua, nàng chỉ bảo ta dùng thân phận này tới phá hư tình cảm của các ngươi, nếu có cơ hội thì giải quyết ngươi, còn những chuyện khác ta không rõ lắm.” Mộ Như Nguyệt nhìn vào mắt nam nhân, xem ra hắn cũng không rõ tình huống cụ thể. Nhưng Nam Cung Tử Phượng kia là ai, tại sao lại làm như vậy? “Viêm Tẫn, giải quyết hắn đi.” Mộ Như Nguyệt nhẹ nhàng xoay người đi ra cửa. Chuyện kế tiếp, giao cho Viêm Tẫn giải quyết. Đi ra ngoài cửa, Mộ Như Nguyệt hít sâu một hơi, bây giờ nàng nên chuẩn bị cho cuộc khảo nghiệm huyết mạch ngày mai... Ngày hôm sau. Mặt trời vừa lên. Mộ Như Nguyệt còn đang say giấc đã bị Thánh Nguyệt phu nhân kêu dậy, kéo đến từ đường, Tiêu Thiên Vũ cùng Tiêu Uyển đã sớm ở đó chờ bọn họ, khi nhìn thấy Mộ Như Nguyệt, Tiêu Uyển nhảy từ trong lòng Tiêu Thiên Vũ ra, chạy về phía Mộ Như Nguyệt. “Tỷ tỷ.” Tiêu Uyển ôm đùi Mộ Như Nguyệt, nở nụ cười đáng yêu, thanh âm mềm như bông khiến người ta yêu thích. Nàng tuổi còn nhỏ mà đã có dung mạo như vậy, sau này lớn lên nhất định sẽ khuynh quốc khuynh thành."
}