{
  "chapter_name": "Chương 915: Không biết nhìn người (1)",
  "content": "\"Tỷ tỷ ngươi, nàng...\" Mộ Tranh thống khổ nhắm mắt lại, chua xót nói: \"Cuối cùng vẫn bỏ chúng ta mà đi....\" Mộ Hạo Thiên khẽ cắn môi, hơi cúi đầu xuống, toàn thân toát ra hơi thở bi thương. Hắn cố kiềm nén nỗi đau trong lòng, miễn cưỡng cười nói: \"Gia gia, ngươi nghỉ ngơi cho tốt, ta ra ngoài chiêu đãi Tiêu tỷ tỷ.\" Mộ Tranh còn muốn nói gì đó, cuối cùng vẫn nhắm mắt lại. Sau khi con trai và con dâu mất tích, mọi gánh nặng đều dồn lên đầu nàng, nhưng cuối cùng, nàng lại chết trong tay những người đó. ----------------------------- Ngoài sân, Mộ Hạo Thiên nhìn nữ tử đứng trong nắng sớm, ánh mắt có chút hoảng hốt. Nữ tử đứng phía trước dường như cảm nhận được hơi thở quen thuộc phía sau, thân thể hơi cứng lại, sau đó chậm rãi thả lỏng.... Thời điểm nàng xoay người lại, lọt vào mắt là một bóng dáng quen thuộc làm lửa giận và sát khí trong lòng nàng bộc phát không hề che giấu... Sở Vận bước nhanh đến, lúc sắp tới trước mặt Mộ Hạo Thiên thì đột nhiên dừng chân, đôi mắt đẹp không dám tin nhìn Mộ Như Nguyệt, sắc mặt trắng bệch, run giọng nói: \"Ngươi... tại sao ngươi lại...\" Mộ Như Nguyệt hừ lạnh, nở nụ cười châm chọc. Nữ nhân này là bạn thân chơi chung từ nhỏ của nàng, nhiều năm qua, dù có khó khăn gì cũng vẫn bồi bên cạnh nàng. Kết quả... Chỉ vì một nam nhân không thích nàng ta, nữ nhân này đã thiết kế hãm hại nàng, nếu không có Sở Vận nói ra hành tung của nàng và trợ giúp mấy người kia lập bẫy, làm sao nàng có thể gặp mai phục? Tất cả, đều bởi vì nàng không biết nhìn người! \"Sở Vận tỷ tỷ, đây là bằng hữu của tỷ tỷ ta.\" Dứt lời, Mộ Hạo Thiên quay đầu nhìn về phía Mộ Như Nguyệt, nói: \"Tiêu tỷ tỷ, Sở Vận tỷ tỷ là bạn thân của tỷ tỷ ta, mấy năm nay đã giúp đỡ Mộ gia rất nhiều...\" Không biết vì sao, hắn có cảm giác, hình như Tiêu tỷ tỷ không thích Sở Vận tỷ tỷ... giống như đối phương là kẻ thù của nàng vậy. Ánh mắt Mộ Hạo Thiên lóe lóe, lặng lẽ đảo mắt qua phía Sở Vận. Sở Vận dần dần khôi phục thần sắc, vươn tay ra trước mặt Mộ Như Nguyệt: \"Xin chào, ta tên Sở Vận, là bạn thân nhất của Mộ Như Nguyệt, không biết ngươi xưng hô thế nào?\" \"Tiêu.\" Mộ Như Nguyệt chỉ nói một chữ, rồi không muốn nói thêm gì nữa, thậm chí cũng không thèm liếc mắt nhìn Sở Vận cái nào. Tay Sở Vận cứng ngắc, ngượng ngùng thả xuống, ánh mắt lại quét về phía Mộ Như Nguyệt. Nàng chưa từng gặp nữ nhân nào giống Mộ Như Nguyệt đến thế, làm nàng suýt nữa nghĩ rằng nữ nhân đáng chết kia đã trở lại! Bất quá, nàng tận mắt nhìn thấy nữ nhân kia bị hỏa táng, dĩ nhiên sẽ không bao giờ xuất hiện nữa. \"Tiêu tiểu thư, ngươi và Nguyệt Nhi thật có duyên, ngay cả gương mặt cũng rất giống nhau.\" Sở Vận cười như không cười nhìn Mộ Như Nguyệt, đáy mắt xẹt qua một tia sáng. Mộ Như Nguyệt lãnh đạm liếc nàng ta một cái, nói: \"Lúc ta gặp nàng, ta vừa mới bị hủy dung, cho nên liền chỉnh sửa dựa theo gương mặt nàng ấy.\" Lời này khá hợp tình họp lý, trừ trường họp chỉnh sửa dung mạo hoặc chị em cùng mẹ, làm sao có thể giống nhau như thế? Nhưng chủ mẫu Mộ gia chỉ sinh một nam một nữ, nàng không có khả năng là chị em ruột của Mộ Như Nguyệt. Ánh mắt Mộ Hạo Thiên tò mò nhìn Mộ Như Nguyệt, vì sao hắn lại có cảm giác chuyện không đơn giản như thế nhỉ? Không phải chỉ có khuôn mặt là giống nhau, ngay cả khí chất cũng giống hệt, cho nên mỗi lần nhìn nàng, hắn đều có cảm giác như tỷ tỷ đã trở về bên cạnh hắn..."
}