{
  "chapter_name": "Chương 1411: Thu phục con rối (5)",
  "content": "Editor: Tường An Nàng không muốn những người này gặp nguy hiểm… Phanh! Phanh phanh phanh! Không lâu sau khi Tức Mặc Nhất luyện chế xong, đan đỉnh phượng hoàng của Mộ Như Nguyệt cũng vang lên tiếng va chạm. Mọi người lập tức dời mắt về phía Mộ Như Nguyệt, trong mắt lộ vẻ mong chờ. Đương nhiên không phải bọn họ mong chờ Mộ Như Nguyệt đánh bại Tức Mặc Nhất. Bởi vì đây căn bản là chuyện không thể nào. Bọn họ chỉ muốn biết, nữ tử đã giúp Trịnh Thiên Thiên đột phá rốt cuộc là đan dược sư trình độ gì… Oanh! Trong lúc mọi người đang suy nghĩ miên man, một ngọn lửa từ đan đỉnh phượng hoàng vọt ra. Viên đan dược được ngọn lửa bao bọc giống như một hỏa cầu. “Muốn trốn?” Mộ Như Nguyệt nhếch môi, nhàn nhạt nói: “Đáng tiếc, ngươi trốn không thoát…” Dứt lời, nàng nhảy lên, bắt lấy viên đan dược, cười nói: “Ta nói rồi, ngươi chạy không thoát đâu, ngoan ngoãn ở lại đi.” Dựa theo cấp bậc, đan dược hoàng giai đã có ý thức của chính mình. Nhưng chỉ có đan dược tôn giai mới có thuộc tính riêng… Cho nên, thời điểm viên đan dược xuất hiện, tất cả mọi người đều ngây ngẩn, vẻ mặt giống như nhìn thấy con voi bị con kiến dẫm chết… “Đan dược tôn giai, ngươi… ngươi thế nhưng luyện chế đan dược tôn giai?” Trịnh Thiên Thiên run giọng nói. Nữ nhân này lại là đan dược sư tôn giai? Nàng còn có thể biến thái hơn nữa không? Trịnh Thiên Thiên hít sâu một hơi nhưng vẫn không thể bình tĩnh lại được, nàng thật sự không ngờ nữ nhân mình tùy tiện quen biết lại là đan dược sư tôn giai… Vô Vong hưng phấn đi tới bên cạnh Mộ Như Nguyệt, khuôn mặt kích động đỏ bừng: “Tiểu Nguyệt, ta biết ngươi nhất định sẽ thắng mà…” Tức Mặc Nhất hung hăng bóp nát đan dược trong tay, lạnh lùng nhìn Mộ Như Nguyệt, nói: “Lần này là ta thua, nhưng ta sẽ nhớ kỹ chuyện này!” Lúc nói câu cuối cùng, hắn nghiến răng nghiến lợi, vẻ mặt như muốn ăn tươi nuốt sống Mộ Như Nguyệt… Vô Vong nhíu mày, khí thế trên người bắt đầu tăng lên, nhưng đúng lúc này, một bàn tay nắm chặt lấy tay hắn, bình ổn lửa giận trong lòng hắn… Chẳng qua, dung nhan tuấn mỹ lại vô cùng ủy khuất. Hắn không rõ, vì sao Tiểu Nguyệt không cho mình giết tên giao nhân đáng ghét này! “Chúng ta đi thôi.” Mộ Như Nguyệt liếc Tức Mặc Nhất sắc mặt xanh mét, cười nhạt nói. Người Tức Mặc gia đã đến đây rồi, vậy nàng sẽ không cho hắn cơ hội rời đi, chỉ có điều bây giờ còn chưa đến lúc mà thôi… “Ha ha.” Trịnh Nhiên cười trào phúng, đắc ý nhìn gương mặt tái nhợt phía đối diện, “Lâm Vân Long, không phải ngươi nói con đường này chỉ có các ngươi mới đi được à? Đáng tiếc, cuối cùng ngươi vẫn thua, ha ha ha!” Hắn cười to vài tiếng, sau đó dứt khoát xoay người đi vào con đường đan dược sư… Nhìn đám người rời đi, Lâm Vân Long rất không cam lòng, vội vàng muốn xông lên, nhưng hắn vừa đến trước con đường kia thì bị một cỗ lực lượng bắn ngược trở lại… “Di tích tổ tiên Y gia không đơn giản như ngươi nghĩ, nếu họ đã đặt ra quy định này thì cũng đã thiết kế như thế, người thua tuyệt đối không thể bước vào con đường đan dược sư nửa bước!” Tức Mặc Nhất lạnh giọng nói. Con đường bình thường thì sao? Chờ sau khi thăm dò di tích xong, hắn sẽ cướp lại dược liệu trong tay bọn họ…"
}