{
  "chapter_name": "Chương 286: Lão tổ phượng gia (1)",
  "content": "Gió nhẹ phất qua, hồng y như máu quyến rũ bay lên. Phượng Kinh Thiên quét mắt về phía Phượng Tường sắc mặt tái nhợt, đáy mắt rõ ràng lộ ra âm lãnh tựa như không phải đang nhìn phụ thân mà đang nhìn kẻ thù của mình. \"Ngươi có tư cách gì ra lệnh cho ta?\" Sắc mặt Phượng Tường đại biến, mặt xanh mét phẫn nộ quát: \"Ta là phụ thân ngươi, nghịch tử, ngươi nói chuyện với phụ thân ngươi như thế sao?\" \"Phụ thân?\" Phượng Kinh Thiên cười lạnh, \"Ta đã sớm nói, nếu Phượng gia ra tay với nàng, ta sẽ huyết tẩy Phượng gia! Hình như ngươi không nghe rõ lời ta nói!\" Hắn rõ ràng cảm nhận được thân thể thiếu nữ trong ngực mình cứng đờ, vô thức ôm chặt nàng hơn. \"Mười mấy năm trước, ta không thể bảo vệ được mẫu thân, cho nên nàng mới chết thảm bởi sự yếu đuối của ngươi, nhưng ta đã đồng ý với nàng, nếu có một ngày ta gặp được nữ tử mình yêu, sẽ bất chấp tất cả để bảo hộ nàng an toàn!\"Mà thiếu nữ này, là người duy nhất hắn muốn bảo hộ.... \"Làm càn!\" Mặt Phượng Tường xanh mét, ngón tay run rẩy chỉ về phía Phượng Kinh Thiên, \"Nghịch tử, thật tức chết ta, khụ khụ....\" Nói được mấy câu hắn lại nói không nên lời, ho khan xong lại phun một ngụm máu, nhiễm đỏ mặt đất trước mặt. So với Mộ Như Nguyệt, hắn cũng bị thương không nhẹ, vết thương trước ngực thật sâu, thậm chí có thể mơ hồ nhìn thấy nội tạng. Hiện tại là hắn cố gắng chống đỡ đứng đây, nếu là người không có thể lực tốt sợ là đã sớm ngất đi rồi. Lam Hinh ngơ ngác nhìn nam nhân mình yêu ôm một nữ nhân khác, mặt mũi trắng bệch, trái tim đau như dao cắt, nước mắt không ngăn được rơi xuống. Nữ nhân này có gì tốt, Phượng Kinh Thiên lại vì nàng mà phản bội gia tộc. Thâm tình như thế, bất luận là nàng hay Lam Nguyệt đều không có được. Càng làm nàng tan nát cõi lòng hơn chính là, Phượng Tường cuối cùng cũng không giết được nữ nhân này! Nếu nàng chết, có lẽ tất cả sẽ không xảy ra... \"Phượng Kinh Thiên, ngươi đừng quên, Phượng gia chúng ta còn một lão tổ tông là u hồn! Thực lực các ngươi quả thật rất mạnh nhưng ngươi cho rằng mình là đối thủ của lão tổ tông sao?\" Cho dù lão tổ tông là một u hồn nhưng bằng năng lực của hắn dĩ nhiên có biện pháp khiến mình chiến đấu trong một thời gian ngắn, chỉ cần hắn nguyện ý ra tay, muốn đối phó một nữ nhân đang trọng thương thì có khó khăn gì? Mà hiện giờ cũng chỉ có lão tổ tông mới có thể đối phó được nàng... Ánh mắt Phượng Kinh Thiên càng thêm âm trầm, lạnh lùng nhìn Phượng Tường, nhưng không nói lời nào. Lão tổ tông xác thực rất thưởng thức Mộ Như Nguyệt, nhưng dù sao hắn cũng là lão tổ tông Phượng gia, có đứng về phía bọn họ không cũng khó nói... \"Ha ha!\" Phượng Tường cười điên cuồng, dữ tợn mà tàn nhẫn, \"Kinh Thiên, ngươi là nhi tử của ta, ta sẽ không làm gì ngươi, nhưng nữ nhân này phải chết, hiện tại cũng chỉ có thể để lão tổ tông ra tay!\" Nghe vậy, ánh mắt đám ngươi Lam Hinh đều sáng ngời. Vì sao ở Phượng Thành, Lam gia vẫn có chút sợ hãi Phượng gia? Chính là vì lão tổ tông thần bí kia, tuy hắn chỉ là một u hồn nhưng có thể bảo trì linh thể ngàn năm không tiêu tan, trong tay hắn chắc chắn có bảo bối gì đó, nói không chừng còn có thể mượn bảo bối kia để chiến đấu... \"Phanh!\" Phượng Tường lấy ra một khối ngọc bài, hung hăng bẻ gãy thành hai nửa, ánh mắt hắn lãnh lệ nhìn về phía thiếu nữ trong ngực Phượng Kinh Thiên, ngoan độc nói: \"Ta không biết ngươi có lai lịch gì nhưng nếu đã đắc tội Phượng gia, thì nhất định phải chết!\""
}