{
  "chapter_name": "Chương 507: Thẳng thắn (1)",
  "content": "Vừa dứt lời, một đám người từ phía sau Mộ Như Nguyệt đi tới. Ánh mắt Tiêu Thiên Vũ lóe lóe, với thực lực của hắn hiện giờ dĩ nhiên có thể cảm nhận được những người này đều là cao thủ, tại sao bọn họ lại đến Tiêu gia? \"Cha, mẹ, ta biết các ngươi có nhiều nghi vấn nhưng vẫn là chờ đến lúc gặp Tiêu lão ta sẽ nói cho các ngươi.\" Mộ Như Nguyệt mỉm cười, nhàn nhạt nói. Tiêu Thiên Vũ nuốt nghi hoặc trong miệng vào bụng, khẽ gật đầu: \"Được, hiện tại Tiêu lão đang bế quan ở từ đường, ta liền đi tìm hắn.\" \"Không cần, chúng ta cùng đi từ đường đi\", Mộ Như Nguyệt khẽ cong khóe môi, hàn ý lạnh lẽo, \"Cũng nên để bọn họ nhìn thấy bài vị Tiêu Vân...\" Tiêu Thiên Vũ và Thánh Nguyệt phu nhân hai mặt nhìn nhau rồi cùng quay sang nhìn vẻ mặt xấu hổ của mấy lão giả, nhất thời cũng không biết Mộ Như Nguyệt đang làm cái quỷ gì... Trong từ đường, lão giả đang nhắm mắt khoanh chân bỗng mở to mắt, ánh mắt sắc bén nhìn về phía ngoài phòng. Lúc này, cửa bị đẩy ra. Sau khi nhìn thấy bạch y thiếu nữ bước vào, ánh mắt hắn nao nao: \"Nguyệt Nhi nha đầu, ngươi đã trở về?\" \"Phải\", Mộ Như Nguyệt khẽ gật đầu, cười nói: \"Lần này ta mang theo vài người tới gặp ngươi.\"\"Nga?\" Tiêu Lão nhướng mày, theo ánh mắt nàng nhìn về phía ngoài cửa. Thời điểm hắn nhìn thấy mấy lão nhân đi vào, toàn thân chấn động, cả người lộ ra khí thế sắc bén: \"Là các ngươi?\" Đám người này là những người lúc trước đã hại Tiêu Vân! Dù dung mạo đã già nua, hắn cũng tuyệt đối không quên bọn họ! Nghĩ đến chuyện năm đó, đáy mắt Tiêu lão lập lòe lửa giận, phẫn hận hỏi: \"Sao các ngươi lại ở đây?\" Cõ lẽ thường ngày Tiêu Lão cho người ta cảm giác bình tĩnh trầm ổn, cho nên đám người Tiêu Thiên Vũ chưa từng nhìn thấy dáng vẻ này của hắn, trong lòng cảm thấy cực lì nghi hoặc, tại sao Tiêu Lão lại xúc động như vậy? Dù sao Tiêu lão chỉ nói chuyện năm đó với một mình Mộ Như Nguyệt, ngay cả lão gia chủ cũng không biết ân oán năm đó... \"Tiêu Lão\", Mộ Như Nguyệt nhàn nhạt quét mắt mấy vị trưởng lão, cười lạnh nói, \"Bọn họ đến đây để xin lỗi ngươi và Tiêu Vân, hơn nữa còn tự nguyện mặc đồ tang giữ đạo hiếu với Tiêu Vân, dùng danh nghĩa hậu bối để thiên táng.\" Nghe lời Mộ Như Nguyệt nói, tâm tình Tiêu lão chậm rãi bình tĩnh lại, nhưng hàn ý trong đáy mắt vẫn không chút nào che giấu. Hắn vĩnh viễn không quên, chính vì những người này mà Tiêu Vân mới bị buộc phải rời khỏi Trung Châu, đến Thánh Cảnh an cư.... \"Này... Nguyệt Nhi, rốt cuộc đã xảy ra chuyện gì?\" Tiêu Thiên Vũ nhíu mày, nghi hoặc hỏi. \"Đây là người của Tiêu gia ở Trung Châu.\" Mộ Như Nguyệt nhướng mày, ngữ khí không nóng không lạnh. Tiêu Thiên Vũ kinh ngạc: \"Tiêu gia Trung Châu? Vậy Tiêu gia Trung Châu kia có quan hệ gì với Thánh Cảnh chúng ta sao?\" \"Đương nhiên có quan hệ, tổ tông của Tiêu gia Thánh Cảnh là người xuất thân từ Tiêu gia Trung Châu, mà những người này là những nhân vật đồng trang lứa với Tiêu Vân, đại khái khoảng 150 tuổi, đều là đỉnh thiên phú.\" Đỉnh thiên phú, điều này đại biểu cho cái gì, không ai không biết! Ở đây chính là năm người đỉnh thiên phú a, ở Thánh Cảnh, phỏng chừng ngoài trừ đan tôn giả của dược tông thì không còn đỉnh thiên phú nào khác... Tiêu Thiên Vũ càng cau mày chặt hơn, ánh mắt đảo qua các vị trưởng lão sắc mặt có chút xấu hổ kia: \"Nhân vật đồng trang lứa với Tiêu Vân? Vậy tại sao lại đến nơi này?\" \"Cái này thì phải nói đến một hồi tranh cãi.\" Ý cười bên môi Mộ Như Nguyệt càng sâu, đáy mắt lại đầy lãnh ý...."
}