{
  "chapter_name": "Chương 1198: Thư mời của tôn giả áo xám (3)",
  "content": "Editor: Tường An Trên người Dạ Vô Trần bộc phát hơi thở bức người, hắn vừa định đi qua thì một bàn tay bên cạnh vươn ra nắm chặt tay hắn. \"Vô Trần\", Mộ Như Nguyệt nhíu mày, ngẩng đầu nhìn nam nhân vừa nói chuyện, \"Ngươi là ai?\" \"Trần gia Trần Húc.\" nam nhân cười châm chọc, ngữ khí khinh miệt không hề che giấu. Trần gia, cái tên này không hề xa lạ với mấy người trong khách điếm... Ở Phong Bắc bình nguyên có tứ đại gia tộc, Trần gia, Phương gia, Lâm gia, Đổng gia, bốn gia tộc cai quản bốn phương, là bốn thế lực khiến người ở Phong Bắc bình nguyên sợ hãi ngoại trừ Tôn giả áo xám... Trần Húc chính là đại thiếu gia Trần gia, từ trước đến nay mắt cao hơn đầu, trong mắt hắn, nữ nhân chỉ là công cụ giúp chồng dạy con mà thôi, căn bản không có tư cách so sánh với nam nhân bọn hắn! \"Ai nói lão đại phải ở nhà giúp chồng dạy con?\" Vương Thụ giận tím mặt, phẫn nộ nói: \"Lão đại của ta không thua kém bất kì nam nhân nào!\" Trần Húc khẽ nheo mắt, cười lạnh nhưng không nói thêm gì. Cho dù có khinh thường Mộ Như Nguyệt nhưng trong tay nàng có ma thú thần hoàng là thật! Hơn nữa, trên người nam nhân tà mị đứng bên cạnh nàng lại lộ ra một loại lực lượng làm tim hắn đập nhanh. Đối diện với đôi mắt tím kia, trong lòng hắn có cảm giác âm hàn. \"Tốt\", hắn cười lạnh, \"Ta cũng muốn nhìn xem quận chủ của các ngươi mạnh chỗ nào, ha ha ha!\" Trần Húc ngửa đầu cười to, sau đó đi ra ngoài cửa. Dạ Vô Trần chăm chú nhìn theo thân ảnh Trần Húc, trong mắt hiện lên hàn quang, thật lâu sau hắn mới nở nụ cười âm hiểm... \"Lão đại, gia hỏa này quá đáng giận!\" Vương Thụ tức giận, phẫn nộ trừng mắt về hướng Trần Húc rời đi. \"Đi thôi\", Mộ Như Nguyệt cười nhạt, không cho là đúng nói, \"Để ý đến hắn làm gì, nếu ta đoán không sai, tiệc tụ hội lần này cũng là cơ hội làm các thế lực lớn xa lánh phủ quận chủ chúng ta, cho nên vừa rồi Trần Húc mới cố ý tới trêu chọc...\" Nói tới đây, Mộ Như Nguyệt thở dài. Nhưng mà, nàng... cũng không hối hận đến tham gia tụ hội! \"Tiệc tụ hội sẽ bắt đầu vào buổi tối, Vô Trần, chúng ta đi nghỉ trước một chút, hiện tại còn rất sớm.\" \"Được.\" Dạ Vô Trần nhẹ gật đầu, đáy mắt lại hiện lên một tia sáng. ------------------ \"Thúc thúc, hôm nay ta gặp được Mộ Như Nguyệt, quận chủ Nam Dương quận.\" Trong phòng, đèn đuốc sáng trưng, Trần Húc đứng trước mặt một nam nhân trung niên, trên mặt mang theo thâm ý. \"Nga?\" Trần Nghị cau mày hỏi: \"Nữ nhân kia là loại người gì?\" \"Rất lợi hại!\" Rất lợi hại? Trần Nghị hơi sửng sốt. Không ai hiểu rõ tính tình chất nhi này hơn hắn, từ trước đến nay ánh mắt cực cao, hiện tại thế nhưng khen người khác? Hơn nữa, còn là một nữ nhân? \"Thúc thúc, ta cố ý nhục nhã nàng, muốn chọc giận nàng, dụ nàng động thủ trước, chỉ cần nàng động thủ, ta sẽ đầy đủ lý do làm Tôn giả áo xám đối phó nàng! Nhưng mà, nàng không như vậy!\" \"Đối với một nữ nhân, bị nhục nhã như vậy nhất định sẽ không nhịn được, ta phủ định năng lực của nàng, bảo nàng về nhà giúp chồng dạy con, vũ nhục nàng khó giữ được trinh tiết, nhưng nàng giống như hoàn toàn không nghe thấy lời ta nói, thờ ơ lạnh nhạt.\""
}