{
  "chapter_name": "Chương 439: Huynh muội gặp lại (6)",
  "content": "Ánh mắt Mộ Như Nguyệt hơi lóe lên, khẽ gật đầu: \"Tốt.\" Với tốc độ của nàng, không biết khi nào mới có thể đến đế đô, đã có người nguyện ý mời, sao có thể không đồng ý chứ? \"Chúng ta tiếp tục xuất phát.\" Nam nhân trung niên phất tay, quát lớn. Mặc kệ thế nào, sư phụ của vị cô nương này có lẽ là hi vọng duy nhất của bọn họ.... Phong Vân đế quốc. Đế đô phồn hoa, náo nhiệt. Lúc này, trong phòng nghị sự Tiêu gia, Tiêu Phong lạnh lùng nhìn đám trưởng lão trước mặt, dung nhan như đao khắc càng thêm lãnh khốc, hắn không nói lời nào, chỉ lẳng lặng nhìn bọn họ, bộ dáng trầm mặc khiến bầu không khí càng thêm yên tĩnh. \"Tiêu Phong, hiện giờ Thiên Nhi đã được Vu Sơn đại sư nhìn trúng, còn nhận hắn làm đệ tử luyện đan, có thể nói tiền đồ sáng lạn, nhưng mà trong một lần đi hái thuốc đã bị ma thú cắn đứt tay, nếu không có tay hắn không thể tiếp tục luyện chế đan dược, Vu Sơn đại sư đã xem qua, cả gia tộc chỉ có cánh tay của ngươi mới thích hợp với Thiên Nhi, hắn là hi vọng của Tiêu gia chúng ta, cho nên chỉ có thể ủy khuất ngươi, ngươi yên tâm, Tiêu gia sẽ không bạc đãi ngươi, đến lúc đó ta sẽ nói Vu Sơn đại sư cho ngươi một viên đan dược phàm giai.\" Tam lão gia Tiêu gia vô cùng đau đớn nhìn Tiêu Phong, nhưng lại dùng giọng điệu ra lệnh. \"Đúng vậy, Tiêu Phong, thiếu gia chúng ta là kỳ tài luyện đan Tiêu gia không thể thiếu, Vu Sơn đại sư cũng nói khi hắn hai mươi tuổi có thể đạt tới đỉnh địa giai, ai ngờ sẽ gặp tai họa như vậy, Tiêu Phong, ngươi đã gia nhập Tiêu gia thì cũng là một phần tử của Tiêu gia, chuyện này chỉ có thể nhờ vào ngươi.\" \"Một viên đan dược phàm giai đã đủ tốt, làm người đừng quá tham lam, nếu không sẽ bị lòng tham hại.\" (Edit mấy đoạn này nhiều lúc tức hộc máu, người đâu mà mặt dàyyyyyy kinh khủng \u003e\"\u003c) Đám trưởng lão cũng ngươi một câu ta một lời khuyên bảo. Tiêu Thiên là thiên tài của Tiêu gia, tuổi còn nhỏ đã đột phá thiên phú, còn có thiên phú đan dược sư, hiện tại mới 18 tuổi đã đột phá đến địa giai cao cấp, rất có hi vọng năm 20 tuổi sẽ đạt đỉnh địa giai, ai ngờ lại xảy ra chuyện như vậy.... Tiêu Phong ngươi bất quá là con cháu của phế vật Tiêu Vân kia thôi, vốn không nên trở lại Tiêu gia, gia chủ đồng tình nên mới cho ngươi trở về Tiêu gia, ngươi hẳn là nên mang ơn đội nghĩa, hiện tại đến phiên ngươi báo đáp Tiêu gia, ngươi cũng không nên cự tuyệt đi? Không phải là một cánh tay thôi sao? Ngươi lại không phải đan dược sư gì, chiến đấu thì chỉ cần một cánh tay là đủ rồi, bất luận cái gì cũng không quan trọng bằng thiên tài Tiêu gia chúng ta. Cho dù gia chủ trở về, hắn cũng không thể vì một người ngoài mà không màng đến tôn tử mình? Vẻ mặt Tiêu Phong càng thêm lãnh khốc, một thân khí thế lãnh lệ: \"Tiêu Thiên thì có liên quan gì đến ta? Hắn cụt tay là tự làm tự chịu.\" Mọi người ngẩn ra, không ai ngờ Tiêu Phong sẽ cự tuyệt, lập tức giận dữ mắng mỏ. \"Tiêu Phong, ngươi không nên như vậy, Tiêu gia chúng ta nuôi ngươi nhiều ngày như vậy, hơn nữa còn phái người tìm người giúp ngươi, bây giờ ngươi lại không hồi báo, không phải chỉ là một cánh tay thôi sao, cũng không phải là không bồi thường cho ngươi, ngươi còn muốn thế nào?\" Nhìn sắc mặt những người này, trong lòng Tiêu Phong cười lạnh. Trong mắt bọn họ, chỉ cần Tiêu Thiên khôi phục, bất luận hi sinh người nào đều không sao cả. Nhưng dựa vào cái gì bắt mình phải hi sinh? Xin lỗi, chuyện này hắn không làm được. \"Nếu các ngươi không còn chuyện gì khác, ta cáo từ trước.\" Ánh mắt Tiêu Phong lạnh lùng đảo qua đám người đáng ghét kia, thanh âm lãnh khốc. Tiêu tam lão gia lập tức biến sắc, bỗng nhiên cười lạnh."
}