{
  "chapter_name": "Chương 117: Thầy trò gặp nhau",
  "content": "“Vâng, chủ tử!” Một bóng đen dừng ở phía sau Dạ Vô Trần, cung kính cúi đầu, ngay sau đó lại biến mất, giống như chưa bao giờ tới... “Nha đầu, ngươi đã đến rồi?” Trong hội trường đan hội, Vô Ngu đang tranh luận sôi nổi với hội trưởng, hắn vừa quay đầu đã nhìn thấy Mộ Như Nguyệt đi vào, hai mắt lập tức sáng ngời, bật cười nói: “Nha đầu này mới tới tham gia đại hội đã gặp phong ba lớn như vậy, bất quá vi sư rất tự hào về ngươi.” Lão nhân hội trưởng trước kia may mắn thắng hắn, hiện tại còn không phải tôn tử bảo bối của lão thua đồ nhi của hắn sao? Mộ Như Nguyệt đi đến, nhìn Vô Ngu, nói: “Ta tới đây cũng một thời gian rồi, cũng nên trở lại Phượng thành.” “Ha ha, chuyện này không vội, đồ nhi, vừa rồi hội trưởng nói muốn ngươi trở thành trưởng lão của đan hội, ngươi cảm thấy thế nào?” Vô Ngu xoa xoa hai tay, cười hề hề nói. “Không làm.” Mộ Như Nguyệt cự tuyệt không chút do dự. “Vì sao?” Vô Ngu sửng sốt một chút, không ngờ nàng cự tuyệt dứt khoát như vậy, không suy xét chút nào. Mộ Như Nguyệt nhàn nhạt nhìn hắn, nói: “Mệt chết đi sống lại, còn không có ích lợi gì, ta không làm mấy chuyện ngu ngốc này.” Vừa nghe vậy, trừ Vô Ngu ra những người khác đều ngây ngẩn cả người. Hóa ra mấy trưởng lão bọn họ đều ngu ngốc? Làm loại chuyện tốn công vô ích? Đan dược sư trong thiên hạ này ai mà không muốn gia nhập đan hội? Tới phiên nàng lại thành chuyện ngu ngốc rồi. “Ngu ngốc!” Vô Ngu trừng mắt nhìn nàng, bộ dáng hận rèn sắt không thành thép, “Ngươi biết trưởng lão có nghĩa là gì không? Đó chính là cái gì cũng không cần làm, còn có thể hưởng thụ hết tất cả quyền lợi của một trưởng lão, mà đan hội chỉ mượn tên của ngươi để tuyên truyền một chút thôi, loại chuyện tốt như thế ngươi còn không muốn làm? Không phải ngu thì là cái gì?” Nha đầu này, thật không biết hưởng thụ, chuyện tốt như vậy mà nói là chuyện ngu ngốc? “Tốt vậy sao?” ánh mắt Mộ Như Nguyệt sáng ngời, cong môi cười, “Vậy ta tiếp nhận danh hiệu trưởng lão này.” Dù sao cái gì cũng không cần làm, chỉ hưởng thụ quyền lợi, vậy đủ rồi. “Ha ha”, hội trưởng nở nụ cười, trong mắt thoáng qua tia giảo hoạt, “Nha đầu, thiên hạ này đều là thế lực của đan hội, cho nên, ngươi yêu cầu dược liệu gì đan hội đều sẽ tìm cho ngươi, chẳng qua, có một việc ta muốn phiền ngươi một chút.” Mộ Như Nguyệt nhướng mày: “Chuyện gì?” “Là thế này”, hội trưởng cười giảo hoạt, nói, “Tuy năng lực của tôn tử ta không tồi nhưng so với nha đầu ngươi vẫn kém hơn một chút, cho nên ta muốn để hắn theo ngươi học tập một thời gian, không biết ngươi thấy thế nào?” “Uy, ta nói lão gia hỏa ngươi, không phải ngươi vẫn muốn đánh chủ ý đồ nhi bảo bối của ta chứ?” Vô Ngu bất mãn trừng mắt hội trưởng, sắc mặt khó coi.Nụ cười của hội trưởng cứng đờ, liếc xéo Vô Ngu một cái: “Ngươi đã nói đồ nhi của ngươi có vị hôn phu rồi, sao ta có thể đánh chủ ý nàng được chứ? Ta thật sự muốn để tôn tử ta theo nàng học tập một thời gian, cam đoan không có ý gì khác, tuy ta rất muốn nha đầu này làm cháu dâu của mình, nhưng đáng tiếc không gặp nàng sớm hơn.” Nghĩ tới đây, hội trưởng tiếc hận lắc đầu. Hắn thật sự muốn tôn tử của mình đi theo nàng học hỏi, dù sao loại chuyện gậy đánh uyên ương này, lão vẫn không làm được."
}