{
  "chapter_name": "Chương 773: Thắng lợi (2)",
  "content": "Đã chết? Mọi người kinh ngạc nhìn chằm chằm Tần Phi ngã trên mặt đất, chỉ cảm nhận được hô hấp nhẹ đến mức cơ hồ không tồn tại, bọn họ biết, nam nhân này còn chưa chết, nhưng cũng cách cái chết không xa... \"Phi Nhi!\" Tần Lạc đứng bật dậy, khóe mắt như muốn nứt ra, ngước mắt nhìn chằm chằm Thiên Thừa Ngôn, phẫn nộ hét lớn: \"Thiên Thừa Ngôn, ngươi giết nhi tử ta, ta muốn ngươi đền mạng cho hắn!\" Lúc này, hắn không rảnh quan tâm quy củ gì nữa, phóng về phía Thiên Thừa Ngôn... Áp lực cường đại ập đến làm người ta hít thở không thông, ánh mắt Thiên Thừa Ngôn lạnh xuống. \"Ngôn Nhi!!!\" Thiên Thừa Vân Long biến sắc, vội vàng đứng dậy, nhưng đã không còn kịp rồi, chỉ có thể trơ mắt nhìn Tần Lạc công kích nhi tử mình... Thấy tay Tần Lạc sắp đến trước mặt Thiên Thừa Ngôn, mọi người không dám nhìn cảnh tượng tàn nhẫn này, đều nhắm chặt hai mắt. Dù thế nào bọn họ cũng không ngờ rằng Tần Lạc lại có thể vô sỉ như vậy, không chịu nổi nhi tử mình bị thương mà ra tay với Thiên Thừa Ngôn. Phải biết rằng, trên lôi đài, người không tham gia tỷ thí thì không được phép động thủ! Hơn nữa, trước khi đối phương nhận thua, trận đấu sẽ không ngừng lại... Nhưng qua một lúc lâu, mọi người vẫn không nghe thấy âm thanh thân thể ngã xuống. Có vài người nhịn không được mở mắt ra, lúc nhìn thấy một màn trước mắt, mọi người đều ngây ngẩn, đáy mắt hiện lên kinh diễm sâu sắc. Trong cuồng phong, bạch y khẽ bay, tóc đen mượt như thác nước. Nữ tử cầm một thanh kiếm, biểu tình hờ hững giống như trước mắt nàng bất quá chỉ là một con kiến bé nhỏ không đáng kể... Nhưng càng khiến mọi người chấn động chính là, nữ tử này còn quá trẻ, thoạt nhìn chỉ mới 24, 25 tuổi, còn trẻ như vậy mà có thể tiếp nhận công kích của đối phương, hơn nữa còn không bị thương? Giờ khắc này, trong lòng mọi người đều chấn động, ánh mắt không cách nào dời khỏi thân ảnh bạch y phiêu nhiên kia. \"Ngươi là ai!\" Sắc mặt Tần Lạc hoàn toàn thay đổi, ánh mắt âm trầm: \"Cô nương, ta khuyên ngươi đừng xen vào việc người khác, Tần gia chúng ta, ngươi tuyệt đối không thể trêu vào!\" Mộ Như Nguyệt lạnh nhạt đảo mắt qua khuôn mặt vặn vẹo trước mắt, không nhanh không chậm nói: \"Ta không thể trêu vào? Không biết thứ gì có thể làm ta không thể trêu vào?\" \"Ngươi...\" sắc mặt Tần Lạc âm trầm đáng sợ, đáy mắt ẩn hiện cuồng phong mãnh liệt: \"Nha đầu thúi, tránh ra cho ta, tiểu tử này đả thương con ta, ta nhất định phải bắt hắn đền mạng!\" Vẻ mặt hắn dữ tợn, ánh mắt nhìn chằm chằm thiếu niên đứng sau Mộ Như Nguyệt... Mộ Như Nguyệt cười nhạt: \"Nếu ta nhớ không nhầm, là con ngươi muốn giết hắn trước, nếu hắn không có thực lực cường đại thì đã là một cỗ thi thể rồi, nhưng mà hắn cũng không giết nhi tử ngươi, chỉ đả thương hắn thôi.\" Không phải Thiên Thừa Ngôn thiện lương tha cho mạng cho Tần Phi mà là một kiếm vừa rồi không lấy mạng hắn, nhưng lại khiến hắn từ nay về sau biến thành một phế vật, không bao giờ có thể làm hại ai nữa! \"Nha đầu thúi, ngươi biết ta là ai không? Ta là nghĩa huynh của phu nhân Đậu gia! Nếu ngươi dám động đến Tần gia, ta tuyệt đối sẽ không bỏ qua cho ngươi!\" Phu nhân Đậu gia! Bốn chữ này rơi vào lòng Mộ Như Nguyệt, thành công khiến nàng nheo mắt lại."
}