{
  "chapter_name": "Chương 326: Miệng nàng tương đối tiện (1)",
  "content": "Tiêu gia Thánh cảnh? Mọi người hơi ngẩn ra, hai mặt nhìn nhau, ánh mắt nghi hoặc khó hiểu đồng loạt nhìn về phía Triệu Khuynh Tuyết, hiển nhiên không biết Tiêu gia Thánh cảnh là nơi nào. \"Triệu Khuynh Tuyết, Tiêu gia Thánh cảnh là cái gì? Ở Trung Châu này có chỗ nào gọi là Thánh cảnh sao?\" Triệu Khuynh Tuyết cong khóe môi, kiên nhẫn giải thích: \"Tiêu gia Thánh cảnh nằm bên ngoài Trung Châu, chẳng qua gia tộc này quả thật rất cường đại, có hai tiên thiên tọa trấn, trong đó có một người là thiên phú trung cấp....\" Nghe xong lời nàng nói, đám người sửng sốt nửa giây, sau đó đột nhiên điên cuồng cười phá lên. \"Ha ha! Cười chết ta, một thiên phú trung cấp mà thôi, còn nói gia tộc này cường đại? Ở gia tộc ta, thiên phú trung cấp đã chiếm nửa thế lực rồi.\" Có vài người cười nghiêng ngã, tựa như nghe được chuyện gì rất buồn cười. Tử Thiên Cảnh híp mắt lại, trên mặt là nụ cười lười biếng, hắn duỗi cái eo lười, trong miệng ngậm cọng rơm làm toàn thân hắn lộ ra một cảm giác rất lười biếng. Đột nhiên, thiếu niên nhấc chân, ưu nhã đi về phía Triệu Khuynh Tuyết. Trong nháy mắt, mọi người đều ngây ngẩn, nam nhân tuấn mỹ như thế dù đi đến đâu cũng nhất định được mọi người chú ý.... \"Ngươi.... ngươi tìm ta có chuyện gì?\" Triệu Khuynh Tuyết đỏ mặt, thẹn thùng cúi đầu, rồi lại không nhịn được muốn nhìn chăm chú nam nhân tuấn mỹ như thần này. Ý cười bên môi Tử Thiên Cảnh càng đậm, nụ cười kia lóa mắt đến mức khiến người ta quên cả hô hấp, ngây ngốc nhìn dung nhan tuấn mỹ khiến vạn vật ảm đạm thất sắc kia. Oanh! Một cỗ khí thế cường đại từ trên người thiếu niên phóng ra, đánh vào ngực Triệu Khuynh Tuyết, nàng còn chưa kịp phản ứng lại, thân thể đã văng ra sau, đập vào cạnh bàn. Nhưng so với thân thể đau đớn, càng làm cho nàng hít thở không thông chính là thái độ của Tử Thiên Cảnh... \"Ngươi.... Ngô!\" Mới nói được một chữ, thiếu niên liền nhấc chân giẫm lên miệng nàng, khiến lời nói ra đến miệng lại bị đạp vào trong.\"Miệng ngươi quá bẩn, nghe ngươi nói chuyện ta đều thấy ghê tởm.\" Tử Thiên Cảnh híp mắt, chân càng thêm lực, một tiếng \u0027răng rắc\u0027 giòn tan vang lên, vết máu thấm ra đế giày, nhiễm đỏ mặt đất. \"Ngươi muốn làm gì!\" Lưu Ly đứng bật dậy, hung tợn trừng mắt Tử Thiên Cảnh, hừ lạnh nói, \"Đừng quên nơi này là Trung Châu học phủ, các đệ tử không được ẩu đả với nhau, chẳng lẽ ngươi muốn bị đuổi?\" \"Miệng nàng quá tiện.\" Tử Thiên Cảnh hơi cong khóe môi, nụ cười lười biếng lộ ra hàn ý. \"Về sau, nếu để ta nghe được người nào bất kính với nàng thì sẽ không đơn giản như vậy.\" Hắn thong thả thu chân lại, lấy ra một cái khăn lau sạch máu tươi dưới đế giày, có chút ghét bỏ nhíu mày. Mọi người nhìn về phía Triệu Khuynh Tuyết trên mặt đất, vừa nhìn thấy liền hít một ngụm khí lạnh. Sắc mặt nữ tử tái nhợt, trong con ngươi hàm chứa nước mắt, miệng nàng bị giẫm nát, đau đớn khiến nàng nhịn không được chảy nước mắt. \"Các ngươi đang làm gì?\" Đột nhiên, một thanh âm lãnh khốc từ phía sau truyền đến. Nam nhân trung niên bước vào, ánh mắt đảo qua một lượt liền nhìn thấy Triệu Khuynh Tuyết nằm trên mặt đất, hắn nhanh chóng tiến lên, lấy một viên đan dược nhét vào miệng nàng. \"Ai có thể nói cho ta biết ở đây xảy ra chuyện gì?\" Nam nhân trung niên híp mắt lại, ánh mắt lãnh khốc đảo qua đám người đang hai mặt nhìn nhau."
}