{
  "chapter_name": "Chương 222: Hắn là nam nhân của ta (1)",
  "content": "Gió nổi lên, cây cối lung lay. Nơi này là sơn mạch ma thú có địa hình phức tạp nhất trong cảnh nội Thánh cảnh, núi non xưa nay vẫn luôn yên tĩnh đột nhiên vang lên tiếng hô thê lương chấn động chân trời, tất cả mọi người đều dùng ánh mắt không tưởng tượng nổi nhìn một màn cách đó không xa... Thiếu nữ đứng dưới ánh hoàng hôn, bạch y được bao phủ một tầng sáng vàng, tóc đen nhẹ bay trong gió, khuôn mặt tuyệt mỹ lạnh nhạt không có chút biểu tình nào. Một thiếu nữ như vậy nhất thời làm bọn họ đứng im không nhúc nhích. Phảng phất như nhìn thấy tiên nữ giáng trần... Mà ngân lang vương trước mặt nàng vừa rồi còn hung mãnh bây giờ trên cổ đã bị đâm một lỗ, máu chảy ròng ròng, một lông màu bạc dần dần nhiễm đỏ, hình ảnh này dưới ánh hoàng hôn chấn nhiếp tâm thần mọi người. Tất cả mọi người hung hăng nuốt một ngụm nước bọt. Một khắc kia, bọn họ căn bản không nhìn thấy nàng ra tay thế nào, chỉ thấy một ánh sáng bạc hiện lên, sau đó chính là tiếng hô thê lương của ngân lang vương vang lên cũng bóng dáng thiếu nữ xinh đẹp rung động lòng người. Tốc độ của nàng quá nhanh! Nhanh đến mức người khác không kịp nhìn... Ngân lang vương cấp chín cứ như vậy bị nàng hạ gục trong nháy mắt?Ngụy thiên phú! Mọi người đều hít một ngụm khí lạnh, thiếu nữ này thế mà là cấp ngụy thiên phú! Buồn cười bọn họ còn cho rằng nàng sẽ làm vướng tay vướng chân bọn họ. Kết quả, người vướng tay vướng chân chính là bọn họ... Kỷ Thủy Nhu gắt gao cắn chặt môi, vốn đang lo lắng cho thiếu nữ không biết trời cao đất rộng kia, nhưng sau khi chứng kiến thực lực của nàng, sự lo lắng kia biến mất sạch sẽ. Nàng ngước mắt nhìn về phía Tần Dật... Lúc này ánh mắt Tần Dật không có bất kì khinh nhờn gì, lại càng không nói đến ái mộ, chỉ có khao khát sùng bái chăm chú nhìn Mộ Như Nguyệt, loại ánh mắt này căn bản không tồn tại khi hắn nhìn Kỷ Thủy Nhu... “Trương thúc, nếu ngân lang vương đã chết, vậy chỉ còn dư lại mấy ngân lang, chúng ta mau chóng giải quyết đi.” Tần Dật thu hồi ánh mắt, xoay người nói với Trương thúc bên cạnh. Trương thúc gật đầu: “Tốt, chúng ta tốc chiến tốc thắng.” Ngay từ đầu, vì có ngân lang vương như hổ rình mồi, bọn họ căn bản không dám dốc toàn lực chiến đấu, hiện tại ngân lang vương đã bị giải quyết, mọi người cũng không còn e ngại gì nữa, dốc toàn lực vật lộn với đám ngân lang. Những ngân lang đó nhìn thấy vương của mình đã chết, thịt của mấy người này cũng không ngon lắm, không có tâm tình chiến đấu nữa, chỉ muốn nhanh chóng rời khỏi nơi này. Đối với đám ngân lang đào tẩu, bọn Tần Dật cũng không đuổi tận giết tuyệt. Hoàng hôn trải rộng khắp không trung, sắc trời dần tối, trải qua một hồi chiến đấu, mọi người đã vạn phần mệt mỏi, đặc biệt là Kỷ Thủy Nhu thân thể vốn không tốt, lại bị đàn ngân lang làm kinh hách, cho nên sau khi trận chiến kết thúc đã ngất luôn... “Nhu Nhi!” Trong lòng Tần Dật cả kinh, chạy đến bên cạnh Kỷ Thủy Nhu đỡ lấy thân thể mềm mại của nàng, khẽ cau mày, “Trương thúc, hôm nay trời cũng đã tối, không bằng chúng ta nghỉ tạm ở đây đi.” Nói xong, hắn quay đầu nhìn về phía Mộ Như Nguyệt, nói: “Mộ cô nương, sơn mạch ma thú rất nguy hiểm, ta biết thực lực ngươi tương đối mạnh nhưng mà nơi này có khá nhiều bẫy rập, cho nên ta chân thành mời cô nương cùng ở lại với chúng ta, cũng không mất nhiều thời gian.” Mộ Như Nguyệt trầm ngâm một lát, nhẹ nhàng gật đầu: “Ta có thể đồng ý với ngươi, nhưng ta thích thanh tĩnh, cho nên không thích có người tới quấy rầy ta.”"
}