{
  "chapter_name": "Chương 1323: Nam nhân tuyệt sắc (5)",
  "content": "Editor: Tường An “Là mơ sao?” Mộ Như Nguyệt lẩm bẩm, “Có lẽ đó chỉ là một giấc mơ…” Trong mơ, có một tiểu cô nương phấn điêu ngọc trác gọi nàng là mẫu thân… “Nguyệt Nhi, ngươi sao vậy?” bên cạnh truyền đến một thanh âm ôn nhu, quan tâm. Mộ Như Nguyệt lắc lắc đầu, quay đầu nhìn Bạch Trạch, nói: “Không có việc gì, ta chỉ nằm mơ một chút…” Nghĩ đến đây, Mộ Như Nguyệt cười khổ, có lẽ vì nàng quá chờ mong có một nữ nhi cho nên mới nằm mơ như vậy… “Đúng rồi, Bạch Trạch, sao ta lại nằm trên giường?” Bạch Trạch cười cười, xoa đầu Mộ Như Nguyệt, ôn nhu nói: “Vừa rồi ngươi nuốt hạt châu kia xong liền hôn mê bất tỉnh, cũng may thân thể không sao, về sau không thể tiếp xúc với mấy thứ nguy hiểm như vậy nữa.” “Được.” Mộ Như Nguyệt cười nói, nhưng nàng nhanh chóng thu hồi nụ cười, kinh ngạc trợn tròn mắt. “Ta đột phá?” Nàng thế nhưng đột phá từ thần hoàng sơ cấp lên trung cấp, này… chuyện này là thế nào? “Vừa rồi ngươi đột phá trong lúc ngủ say.” Bạch Trạch nhìn Mộ Như Nguyệt, dịu dàng nói, “Ngươi rốt cuộc nằm mơ thấy gì?” Tim Mộ Như Nguyệt run lên, trong đầu hiện lên cảnh trong mơ. Nàng vội vàng xem mạch đập trên cổ tay mình, sau đó liền ngây ngẩn, nửa ngày mới hồi phục lại tinh thần: “Bạch Trạch, ta mang thai, giấc mơ kia… là sự thật.” Nhưng theo lời Huyết Nhi nói, lúc đầu không có huyết châu nên nó không thể trở thành hài tử trong bụng nàng, cho đến hiện tại nó mới có thể hoàn toàn tiến vào trong thân thể nàng… “Hơn nữa, ta có cảm giác, hài tử này khẳng định có lai lịch gì đó.” Bạch Trạch nở nụ cười chúc phúc: “Chúc mừng ngươi, xem ra Hoàng Nhi sắp có em.” Nghe vậy, Mộ Như Nguyệt cười cười: “Lần này là nữ nhi, có điều, Bạch Trạch, bây giờ ta muốn làm một chuyện…” “Được.” Bạch Trạch khẽ gật đầu, dung nhan tuấn mỹ nở nụ cười ôn nhu. Dưới ánh trăng tĩnh mịch, trong phòng đèn đuốc sáng trưng. Vưu Kỳ nhìn nam nhân tuyệt sắc đứng trong phòng, cười ha hả nói: “Mỹ nhân nhi, ngươi đẹp như vậy, làm nam nhân thật đáng tiếc. Nhưng ngươi yên tâm, ta sẽ biến ngươi thành một nữ nhân, từ nay về sau sẽ hầu hạ bổn hoàng tử.” Đáy mắt nam nhân tuyệt sắc lộ vẻ khinh miệt, lạnh lùng nhìn thẳng Vưu Kỳ. “Một nhân loại dơ bẩn cũng dám có ý đồ với ta, nếu không phải thực lực của ta bị phong ấn, chỉ sợ hiện tại ngươi đã là một cỗ thi thể!” Điều này đối với một nam nhân là vô cùng nhục nhã! Đầu tiên là thực lực bị phong ấn, sau đó bị đưa đi đấu giá, bị lăng nhục như vậy, còn phải đối mặt với nhân loại ghê tởm. Lấy thân phận cao quý của hắn, đã khi nào phải chịu đựng chuyện như thế? Quả thực làm người ta khó có thể chịu được! “Ha ha!” Ngũ hoàng tử cười phá lên, trào phúng nói: “Ta không quan tâm ngươi đã từng là ai, hiện tại chính là nam sủng của ta! Tiểu tử, thức thời thì đừng phản kháng, nếu không, ta sẽ cho ngươi biết thế nào là tàn nhẫn!” Dứt lời, Ngũ hoàng tử đột nhiên nhào về phía nam nhân tuyệt sắc, nhưng hắn lại nhanh chóng tránh được, làm Vưu Kỳ vồ hụt. Lúc này Vưu Kỳ hoàn toàn bị chọc giận, ánh mắt trở nên ngoan lệ, hung hăng nói: “Tiểu tử ngươi rượu mời không uống lại thích uống rượu phạt, dám trốn tránh, đúng là muốn chết!”"
}