{
  "chapter_name": "Chương 450: Ta sẽ chịu trách nhiệm với ngươi (8)",
  "content": "Ở đế quốc này, Nhị Hoàng tử và Tứ Hoàng tử đều tranh đoạt ngôi vị hoàng đế, nếu như Nhị Hoàng tử trở thành đế quân, vậy còn ai dám đắc tội người của hắn? Chính vì ỷ vào điều này cho nên Yến Vĩ với tự tin như vậy, không thèm để bất kì ai vào mắt. \"Nhị Hoàng tử?\" Một tiếng cười trầm thấp truyền đến: \"Không biết Nhị hoàng tử này là người thế nào, ngay cả con chó của hắn cũng kiêu ngạo như vậy.\" Sắc mặt Yến Vĩ xanh mét nhìn lão giả đang thong thả thưởng thức trà: \"Ngươi cũng dám mắng ta là chó? Ta chính là người của Nhị Hoàng tử!\" \"Mắng ngươi là chó thì sao? Cho dù mắng cái đồ bỏ Nhị Hoàng tử kia là chó, thì có thể làm gì được ta?\" Lão giả mỉm cười buông tách trà trong tay xuống, nhàn nhạt nói. Sắc mặt Yến Vĩ hoàn toàn thay đổi. Lão gia hỏa này quả thật không muốn sống nữa, ngay cả Nhị Hoàng tử cũng dám vũ nhục, dù hắn có mấy cái đầu cũng không đủ chém. \"Lão gia hỏa, ngươi thật to gan, Nhị Hoàng tử tôn quý cũng là người lão cẩu như ngươi có thể vũ nhục sao? Nhị hoàng tử là đế quân tương lai, ngươi dám mắng hắn một câu liền diệt cả nhà ngươi!\" Yến Vĩ khó thở, có vài lời chưa nghĩ kỹ đã nói ra, chờ nói xong đã không còn kịp thu lại nữa rồi, chỉ có thể phẫn nộ trừng mắt Chương Lâm. Chương Lâm khẽ nheo mắt, đột nhiên nở nụ cười: \"Diệt cả nhà ta? Đừng nói là một Nhị Hoàng tử hèn mọn, dù là hoàng đế của Phong Vân đế quốc này cũng không dám diệt cả nhà Diêu gia!\" Yến Vĩ vốn cũng chỉ giận dỗi thôi, ai ngờ lão nhân này không chịu thua, làm hắn tức tới mức cả người bốc hỏa, phẫn nộ rống lên: \"Lão tạp chủng, ngươi chờ đó cho ta, ta sẽ cho ngươi hối hận!\" Sắc mặt Chương Lâm trầm xuống. Hắn không có bất kì động tác gì, chỉ lẳng lặng ngồi ở đó, trên người tản ra khí thế cường hãn, làm Yến Vĩ hô hấp căng thẳng, ánh mắt hoảng sợ. \"Cút!\" Phanh! Một cỗ khí thế cường đại đánh vào người Yến Vĩ, thân thể hắn bay ra ngoài, chật vật lăn từ trên cầu thang xuống. Mọi người đang dùng cơm trong đại sảnh còn không biết xảy ra chuyện gì, kinh ngạc nhìn thanh niên cẩm y đang lăn xuống... \"Kia không phải là Yến Vĩ bên cạnh Nhị Hoàng tử sao?\" \"Làm sao hắn lại lăn từ trên cầu thang xuống?\" \"Không biết, có lẽ là đi không vững....\" Yến Vĩ từ trên mặt đất bò dậy, há mồm muốn mắng lên, ao ngờ vừa mở miệng lại biến thành tiếng chó sủa. Cả đại sảnh lập tức trở nên yên tĩnh, thật lâu sau, mọi người đều cười ầm lên. \"Ha ha, Yến Vĩ biến thành chó.\" \"Còn không phải sao, hắn suốt ngày đi theo bên cạnh Nhị hoàng tử vẫy đuôi lấy lòng, không phải chó thì là gì?\" \"Chậc chậc, các ngươi nói lời này đúng là vũ nhục loài chó, chó luôn luôn trung thành thiện lương, Yến Vĩ cùng lắm chỉ là vì lợi ích mà nịnh bợ Nhị Hoàng tử thôi, hắn làm sao xứng làm chó?\"Nghe mấy lời cười nhạo đó, Yến Vĩ hung hăng trừng mắt bọn họ một cái, chạy trốn ra ngoài, mà sau khi hắn rời đi, tiếng cười phía sau càng lớn hơn nữa.... \"Phụt.\" Trong sương phòng, Diêu Vân Thanh nhịn không được bật cười, \"Chương bá bá, ngươi thật là làm hắn mất hết mặt mũi trốn về nhà, ha ha.\" \"Tiểu thư nói đùa\", Chương Lâm cười nhạt, nói, \"Chẳng qua đối với loại người vô lại này, căn bản không cần khách khí, ngươi càng nhường nhịn bọn họ càng kiêu ngạo, chỉ có hung hăng giáo huấn mới có thể khiến bọn họ câm miệng.\" Ngay từ đầu, Chương Lâm cũng không muốn ỷ lớn hiếp nhỏ, khi dễ một người trẻ tuổi, nhưng ai bảo người trẻ tuổi này càng nói càng quá phận, dứt khoát làm hắn ngậm miệng lại là xong."
}