{
  "chapter_name": "Chương 1395: Tức mặc gia (1)",
  "content": "Editor: Tường An Trịnh Thiên Thiên nhẹ nhấp môi, nói: \"Quan hệ giữa Tức Mặc gia và Y gia rất tốt, đúng rồi, ngươi biết Y gia không? Y gia là trưởng tộc giao nhân, các đời trưởng tộc đều là người Y gia, mà đại tiểu thư Tức Mặc Thiên Y là vị hôn thê của Y Tư, nghe nói trước đó không lâu Y gia xảy ra chuyện, hình như toàn bộ người Y gia đều bị diệt, hơn nữa, trước khi Y gia gặp chuyện, trưởng tộc tựa hồ biết sẽ phát sinh chuyện này, cho nên đã phó thác giao nhân tộc cho Tức Mặc gia quản lý.\" Ánh mắt Mộ Như Nguyệt trầm xuống, đáy mắt xẹt qua tia sáng lạnh. \"Quan hệ giữa Tức Mặc gia và Y gia rất tốt?\" Nghe vậy, Trịnh Thiên Thiên gật gật đầu: \"Đại tiểu thư Tức Mặc gia là vị hôn thê của thiếu gia Y gia, hai người họ còn là thanh mai trúc mã, cho nên Y gia phó thác giao nhân tộc cho Tức Mặc gia cũng là đương nhiên, có điều...\" \"Có điều cái gì?\" Trịnh Thiên Thiên lắc đầu: \"Ta cũng không rõ, dù sao, Tức Mặc gia quản lý giao nhân tộc cũng không được lòng người như Y gia, sở dĩ mọi người tán thành không chỉ vì quan hệ giữa Tức Mặc gia và Y gia mà còn vì khi Y gia xảy ra chuyện, gia chủ Tức Mặc gia vì cứu trưởng tộc mà bị trọng thương, nguy hiểm tính mạng, may mắn được một đan dược sư cường đại cứu giúp, chữa trị thương thế, trong giao nhân tộc, Tức Mặc gia xem như thế lực trung tâm với Y gia nhất.\" Nghe vậy, trong đầu Mộ Như Nguyệt vang lên thanh âm trào phúng. \"Vì cứu gia gia mà bị trọng thương? Lúc trước, toàn bộ Y gia đều rơi vào bẫy rập của hắn, nhưng gia gia ta thực lực cường đại, vẫn có thể đấu với lão cẩu kia một trận, lão cẩu kia bị thương lúc chiến đấu với gia gia, lại nói thành vì cứu gia gia mà bị thương, ha ha, giao nhân tộc đều nói nhân loại âm hiểm xảo trá, nhưng giao nhân chưa chắc là đơn thuần.\" Giống như đám cẩu tặc Tức Mặc gia kia. Nghĩ đến đây, trong lòng Y Tư hừng hực ngọn lửa hận thù, phảng phất như có thể thiêu đốt mọi thứ... \"Thiên Thiên.\" Trịnh Nhiên nhíu mày, bất mãn ngắt lời nàng: \"Nếu lời này truyền đến tai Lâm gia, nhất định sẽ thêm mắm thêm muối nói lại với tộc trưởng, đến lúc đó, Trịnh gia chúng ta sẽ càng thêm khó khăn...\" \"Đúng rồi\", Mộ Như Nguyệt nhớ tới điều gì, hỏi: \"Mảnh dược điền mà Lâm gia và Trịnh gia tranh đoạt có liên quan gì với Tức Mặc gia?\" \"Này...\" Trịnh Nhiên chần chờ. \"Cha, nàng đã cứu mạng nữ nhi, hẳn không phải là người xấu, nói cho nàng cũng không sao.\" Trịnh Thiên Thiên trầm ngâm nửa ngày, ngẩng đầu nhìn Mộ Như Nguyệt, nói: \"Mảnh dược điền kia không phải dược điền bình thường, phía dưới dược điền có một di tích, thời điểm Tức Mặc gia thừa kế vị trí tộc trưởng đã từng muốn mua dược điền của chúng ta, lại bị chúng ta cự tuyệt, nói vậy trận tỷ thí lần này cũng vì mảnh dược điền kia, muốn vào di tích kia cần có hai chiếc chìa khóa, một chiếc ở trong tay Trịnh gia chúng ta, còn một chiếc trong tay Lâm gia, cho nên ta nghĩ đây chính là nguyên nhân Tức Mặc gia trợ giúp Lâm gia...\" Di tích? Mộ Như Nguyệt bỗng nhiên cảm thấy cực kỳ hứng thú với di tích này. Nếu đó là thứ Tức Mặc gia muốn có, vậy nàng nhất định sẽ đoạt nó đi... \"Ta có thể giúp các ngươi lấy được một chiếc chìa khóa khác\", Mộ Như Nguyệt cười nói, \"Nhưng ta có một điều kiện, thời điểm tiến vào di tích, ta cũng muốn đi.\""
}