{
  "chapter_name": "Chương 54: Tư thế",
  "content": "Sau khi lâm triều, văn võ bá quan từ điện Kim Loan nối đuôi nhau đi ra. “Đại tướng quân, Đại tướng quân xin dừng bước!” Một thái giám cao tuổi khom người mà đến, tươi cười gọi Ngu Uyên lại nói: “Khẩu dụ của Hoàng thượng, mời Đại tướng quân dời bước tới Dưỡng Tâm điện một lát.” Ngu Uyên đè nén sự kinh ngạc trong lòng, sửa sang lại mũ quan, sau đó dứt khoát cất bước đi về phía Dưỡng Tâm điện, bước vào. Chờ nội thị thông truyền xong, Ngu Uyên vào điện lễ bái, mới phát hiện Tiết hữu tướng cũng ở đây, ngồi bên trái cầm cây trượng bằng gỗ tử đàn trơn bóng, gật nhẹ đầu chào hỏi Ngu Uyên. Mà người bên cạnh mài mực cho Hoàng đế, lại là Đề đốc thái giám thần long thấy đầu không thấy đuôi*, Thôi Ám. *thần long thấy đầu không thấy đuôi: ý chỉ bí ẩn, không nắm bắt được “Ngu khanh đứng lên đi.” Hoàng đế sai người ban ghế, lúc này mới trầm giọng nói: “Nhị vị đều là trọng thần văn võ trong triều, thức khuya dậy sớm, những năm gần đây đã vất vả rồi.” Ngu Uyên lui sang một bên, trong lòng rất rõ ràng, Hoàng đế gọi bọn họ vào tuyệt đối không đơn giản chỉ là tán gẫu nói chuyện phiếm như vậy. Mỗi một lời nói của Quân vương rơi vào người thần tử, đều là quát cốt trọng đao*. *quát cốt trọng đao: đao nặng chặt xuống tận xương, ý chỉ mệnh lệnh không thể chối cãi Ngu Uyên nghiêm mặt, cung kính nói: “Nhận được sự tin tưởng của bệ hạ, nhận lộc của bệ hạ, vì người phân ưu chính là bổn phận của thần.” Hoàng đế lắc đầu, nói: “Đêm qua trẫm mơ thấy Ngu khanh trách cứ trẫm giao cho quá nhiều gánh nặng cho ngươi, vừa phải bố trí phòng thủ kinh thành và vùng ngoại ô vừa phải hợp tác tra án ở Đại Lý tự, cũng không có thời gian chăm sóc người nhà… Sau khi trẫm tỉnh lại, trong lòng hổ thẹn không thôi.” Ngu Uyên vừa muốn nói chuyện, đã nghe thấy Hoàng đế thở dài một tiếng, xúc động nói: “Ngu khanh là tướng tài Đại Vệ ta trăm năm khó gặp, nếu mệt nhọc như vậy, e rằng người trong thiên hạ sẽ chửi rủa trẫm khắt khe với công thần. Vì vậy, trẫm đã cùng Tiết hữu tướng thương nghị, có thể lệnh cho Hộ bộ thượng thư nội thị Thôi Ám giúp đỡ Ngu khanh, chia sẻ một vài công việc vặt vãnh hay không?” Nghe vậy, Ngu Uyên chợt ngẩng đầu lên. Làm sao ông lại không hiểu chuyện Hoàng đế để cho các tướng quân, văn thần, hoạn quan cùng nhau xử lý quân vụ, nói là chia sẻ, thật ra là chia quyền. Ngu Uyên nghiến chặt quai hàm cương nghị, ôm quyền nói: “Tạ bệ hạ săn sóc, thần sợ hãi! Chỉ là quân vụ liên quan đến vận mệnh quốc gia, dụng binh nuôi quân cần cẩn thận, Thượng thư và Đề đốc không phải là người trong nghề, mong rằng bệ hạ suy xét.” “Ngu đại tướng quân xin yên tâm, thần tuy là hoạn quan, nhưng thời niên thiếu cũng là xuất thân trong quân doanh.” Người nói chuyện chính là Thôi Ám, híp đôi mắt hung ác nham hiểm chậm rãi nói: “Sự vụ trong quân, thần cũng hiểu sơ sơ.” Ngu Uyên nghe Thôi Ám tự báo xuất thân từ quân doanh, lạnh lùng liếc mắt đánh giá hắn ta một cái. Đúng là có chút quen mắt, nhưng nghĩ không ra là người nào trong quân ngũ. Người trong quân biến thành hoạn quan, chỉ có có thể là phạm vào trọng tội mới bị phạt cung hình. *cung hình: hình phạt thiến Bất kể là thế nào, Ngu Uyên cũng đều xem thường loại người này. Ông không đáp lời, mà lại nghiêng đầu nhìn về phía Tiết hữu tướng, không chỉ bởi vì hai nhà giao hảo, càng bởi vì vị lão nhân này có năng lực ngữ định càn khôn*. *ngữ định càn khôn: diễn tả lời nói có trọng lượng và có thể đóng vai trò quyết định, một câu có thể xác định hướng đi hoặc kết quả của sự việc. Tiết hữu tướng vu.ốt ve cây trượng tử đàn, trước sau chưa nói lời nào. “Xem ra, quốc sự này đã được giải quyết. Chuyện nhà của hai vị ái khanh, cũng phải giải quyết mới được.” Hoàng đế bật cười, đứng dậy nói: “Nghe nói cháu đích tôn của Hữu tướng khiêm tốn như ngọc, cùng với tiểu nữ nhi của Ngu khanh là trai tài gái sắc, thật ra trẫm có lòng tác hợp hai nhà thân càng thêm thân, không biết ý của hai khanh như thế nào?” Ngu Uyên nghe thế đã hiểu rõ. Ngu gia nhiều thế hệ an phận, gần nhất điều duy nhất đáng giá Hoàng đế kiêng kị như thế, chỉ có sự tồn tại của Thất hoàng tử. Hoàng thượng biết Ngu gia cùng Thất hoàng tử lén lui tới, cho nên mượn chuyện này cảnh cáo bọn họ, cũng là để chèn ép. Trên cung thành, một tầng mây thật dày che khuất mặt trời, một tầng mây bồng bềnh âm u. … Nề nếp Ngu gia chính trực hòa thuận, Ngu Hoán Thần tuy rằng đã thành hôn lập phủ, nhưng mỗi ngày vẫn sẽ đưa thê tử về chủ trạch dùng bữa. Giờ Thìn, Ngu Linh Tê nhìn trên ghế trống trải, hỏi: “Cha đâu?” Ngu Hoán Thần mới vừa thay thường phục, vừa thắt nút bao cổ tay vừa nói: “Sau khi lâm triều, Hoàng Thượng gọi phụ thân và Tiết hữu tướng lại, hẳn là có chuyện quan trọng cần thương lượng.” “Cùng lúc?” “Cùng lúc.” Nghe vậy, Ngu Linh Tê như suy tư điều gì. Bây giờ biên cảnh an ổn, cũng không có thiên tai chiến loạn, có thể có đại sự gì khiến cho Hoàng đế cùng lúc triệu kiến hai đại trọng thần văn võ? Đều nói quân tâm khó dò, Ngu Hoán Thần cũng đang cân nhắc việc này, cau mày vội vàng và cơm hai cái, đã lại thay quan bào đi ra ngoài, ngay cả Tô Hoàn tự tay làm bánh đậu đỏ cho hắn, hắn cũng chưa nếm thử. Nhìn điểm tâm chưa được ai thưởng thức trên bàn, trong mắt Tô Hoàn thoáng qua một tia mất mát. Ngu Linh Tê biết tẩu tẩu mới vừa gả qua đây, là thời điểm cần có người làm bạn nhất, liền lại gần nói: “Tẩu tẩu làm bánh đậu hương vị thật ngọt ngào, có thể dạy ta không?” Tô Hoàn cũng nở nụ cười, dịu dàng nói: “Được chứ.” Nguyên liệu làm bánh đậu đỏ khá đơn giản, nhưng mà cần phải khéo léo một chút. Gói nhân đậu đỏ đã nấu với nước đường vào trong gạo nếp trắng mềm ngon miệng, sau đó dùng khuôn ấn thành hình bông hoa đào, tiếp đó trang trí nh.ụy hoa bằng lòng đỏ trứng muối nghiền nhỏ, một phần bánh đậu đỏ hoa đào trắng hồng tinh xảo đã làm xong. Ăn cùng với mật hoa quế, Ngu Linh Tê nếm một cái, hơi ngọt, nhưng mà vô cùng thơm ngon. Tô Hoàn dùng khăn thay nàng lau bột mì đang dính trên tay, nhẹ nhàng cười nói: “Đều nói “rửa tay nấu canh”*, Tuế Tuế đột nhiên học kỹ năng nấu nướng, là do có người trong lòng sao?” *rửa tay nấu canh: hình dung những người con gái vì người mình yêu mà sẵn sàng vứt bỏ mọi thứ Ngu Linh Tê hai đời chưa từng dám động tâm, bỗng dưng giật mình.- đọc, nghe truyện tốt hơn trên app TYT - “Là làm cho nương.” Nàng rũ mắt cười nhẹ, chia bánh đậu đỏ hoa đào vừa mới làm xong thành hai phần, dùng hộp đồ ăn để đựng: “Còn có một phần, để lại cho chính mình.” Tô Hoàn chớp mắt, cười nhẹ không nói. Từ Tây phủ về chủ trạch cần phải đi qua hoa uyển Sơn Trì, Ngu Linh Tê liếc mắt một cái liền thấy Ninh Ân đứng ở trên cầu Ngẫu Trì. Hắn đang thản nhiên giơ tay cho cẩm lý ăn, khi giơ tay các khớp ngón tay lộ ra màu trắng như ngọc lạnh lẽo dưới ánh nắng. Gần đây dường như hắn không ra khỏi nhà mấy, Ngu Linh Tê biết, an bình yên tĩnh như vậy ngược lại là sự yên lặng trước cơn bão. Theo thời gian ở kiếp trước, thời gian còn lại của nàng và Ninh Ân không còn nhiều lắm. Đang nghĩ ngợi, Ninh Ân dường như đã nhận ra sự tồn tại của nàng, hắn chậm rãi xoay người lại. Ánh mặt trời chói mắt, Ngu Linh Tê có một khoảnh khắc sững sờ, như là vị Nhiếp Chính vương ở kiếp trước không ai bì nổi trùng khít với Vệ Thất ở trước mặt, ưu nhã giống nhau, dũng mãnh giống nhau. Chỗ giao lộ giữa hai phủ thị vệ thường xuyên ra vào, vào thời khắc quan trọng này, Ngu Linh Tê cũng không muốn khiến Ninh Ân bị quá nhiều người chú ý. Nàng lấy lại bình tĩnh, phân phó Hồ Đào: “Lấy phần bánh đậu đỏ ở phía trên ra, đưa cho Vệ Thất đi.” Hồ Đào đáp lời, mang theo hộp đồ ăn đi qua. Không biết nói cái gì, nhưng một lát sau, Hồ Đào lại mang theo hộp đồ ăn còn nguyên mà trở lại, nhăn mặt bĩu môi nói: “Cái người Vệ Thất kia chê điểm tâm có vấn đề, không chịu nhận.” “Có vấn đề?” Ngu Linh Tê hơi nhíu mày, nàng đã nếm thử rồi, hương vị cũng rất được mà. Có vấn đề, chỉ sợ là trong lòng Ninh Ân có ý khác. Ngu Linh Tê nghĩ đi nghĩ lại, đã hiểu hắn có ý gì. “Hồ Đào, đưa phần bánh đậu này cho nương đi.” Dứt lời, Ngu Linh Tê lấy ra phần của Ninh Ân, sau đó gói phần còn lại vào hộp thức ăn rồi đưa cho Hồ Đào. Hồ Đào nhìn người tên Vệ Thất kia rồi liếc mắt một cái, cuối cùng là hành lễ, nghe lời mà lui xuống. Trên cầu, Ninh Ân ném hết mồi xuống, nheo mắt liếc Ngu Linh Tê một cái, khoanh tay đi về phía tráo phòng ở hậu viện. Hừ, tâm trí của Vệ Thất không đặt ở trên mấy con cá, rõ ràng là dụ nàng mắc câu mới đúng. Ngu Linh Tê nhỏ giọng chửi thầm, cầm phần bánh đậu của Ninh Ân, theo Ninh Ân cất bước đi qua nguyệt môn, vào tráo phòng. Ánh nắng ngày hè vẫn luôn rực rỡ, một nửa nhảy nhót trên ngọn cây, một nửa chiếu vào trong mắt Ngu Linh Tê. Nàng đặt cái đĩa thật mạnh xuống bàn, nói chuyện cũng mang theo chút ý làm nũng không làm sao nói: “Xin hỏi, điểm tâm này chỗ nào không ổn?” Ở đời trước, nàng cũng đã có thể nấu rượu pha trà, thêu thùa nới áo, nhưng nàng chưa từng tự mình xuống bếp để làm điểm tâm đâu. Ai ngờ kẻ điên này soi mói, thế mà lại không cảm kích. Ninh Ân ngồi ở cạnh bàn lau tay, nhìn đĩa điểm tâm được phủ khăn tay lụa thêu hoa lan, chỉ trong chốc lát đã nâng mắt lên: “Hơi ít đường.” Thấy hắn không nhúc nhích, Ngu Linh Tê cầm lấy một đĩa mật hoa quế từ trong hộp đồ ăn, đổ hết lên trên bánh đậu đỏ, ngón tay mảnh khảnh tỉ mỉ lấy, đưa tới trước mặt Ninh Ân nói: “Lần này, đảm bảo là ngọt.” Ninh Ân không duỗi tay lấy, chỉ cúi người cắn một miếng. Vị ngọt theo lan tràn khắp lưỡi, tràn vào cổ họng. Ninh Ân cau mày nhớ lại: “Điểm tâm này, là tiểu thư tự làm sao?” Ngu Linh Tê đặt nửa miếng còn lại vào trong đĩa, kiên nhẫn cười nói: “Lần đầu tiên xuống bếp, có lọt được vào mắt điện hạ không?” Cũng không biết câu nói nào làm Ninh Ân hài lòng, mày hắn giãn ra, tinh tế thưởng thức vị ngọt quá mức kia. Sau đó nửa híp mắt, như thể là nếm được mỹ vị nhân gian, cầm miếng điểm tâm thừa lại tiếp tục thong thả ung dung nhấm nháp. Màu môi của Ninh Ân rất nhạt, bánh nhân đậu đỏ thẫm ở giữa môi, ưu nhã đẹp đẽ không thể tả. Không biết sao Ngu Linh Tê liền nhớ tới đêm Thất Tịch ở trên gác mái, Ninh Ân cũng tỉ mỉ cắn môi nàng như là thưởng thức điểm tâm… Ký ức giống như là bọt khí nho nhỏ, thỉnh thoảng hiện lên trong tâm trí, ùng ục một chút đã biến mất, chỉ còn lại một vòng gợn sóng. Ngu Linh Tê vỗ mặt thu lại tinh thần, nhắc nhở nói: “Điểm tâm này ngọt ngấy, rất dễ gây trướng bụng, vẫn là ăn ít thôi.” “Lần đầu tiên tiểu thư xuống bếp đã để ta có lộc ăn, thịnh tình như thế, không thể không báo đáp.” Khi nói chuyện, Ninh Ân lại cầm lấy một chiếc bánh đậu đỏ: “Ta cho tiểu thư đưa ra một yêu cầu.” Ngu Linh Tê nghĩ nghĩ, nói: “Ta hy vọng người nhà và điện hạ, đều có thể khỏe mạnh.” Lúc trước quyết định thu lưu Ninh Ân, chỉ là để Ngu gia trong tương lai có sự bảo hộ. Mà bây giờ, trong phần lợi thế này lại có thêm trọng lượng của một người. Không phải là cách sống diệt thiên diệt kỷ như đời trước, mà là hy vọng hắn có thể giống như người bình thường, sống ở trong nhân gian ấm áp. Có lẽ là bởi vì ánh mắt của nàng lúc này quá sạch sẽ và chân thành, Ninh Ân có hơi ngoài ý muốn, ngay sau đó cực chậm mà phát ra tiếng cười. “Đưa ra yêu cầu không phải là đưa ra như vậy, đáp án mà tiểu thư cho ta quá mơ hồ, cụ thể hơn chút đi.” Hắn ăn hết bánh đậu đỏ, chậm rãi nói: “Thí dụ như, quyền thế gì đó, địa vị gì đó…” Lại thí dụ như, hắn. Nghe vậy, Ngu Linh Tê chỉ nhẹ nhàng lắc đầu, những cái hư danh đó vốn không phải điều mà nàng thức sự quan tâm. Những thứ nàng thực sự quan tâm đều ở xung quanh, vào ngay lúc này. Ninh Ân nuốt chiếc điểm tâm cuối cùng vào trong bụng, thấy trong mắt Ngu Linh Tê vẫn không có nửa điểm ha.m muốn xa xỉ nào như cũ, bất mãn cười cợt. Ngu Linh Tê không có để ý thâm ý ở đáy mắt hắn, liếc mắt nhìn con dao khắc trên bàn còn chưa cất đi, tò mò hỏi: “Gần đây ngươi đang làm thủ công?” Ninh Ân liếc nhìn con dao khắc một cái, bưng chén trà lên uống một ngụm rồi mới nói: “Tùy tiện làm chơi chơi, về sau làm xong, sẽ đưa cho tiểu thư xem.” Hắn nhắc đến “về sau” với vẻ tự nhiên, như thể không lâu trong tương lai không phải là ly biệt, mà là đoàn tụ lâu dài. Đang cảm khái, lại nghe thấy Ninh Ân nói: “Có điều nếu hôm nay tiểu thư đã tới, không bằng làm tham chiếu cho ta khắc ngọc.” “Tham chiếu?” Ngu Linh Tê chớp mắt, không hiểu ý tứ của hắn. “Ngồi xuống.” Ninh Ân đặt ly xuống, ý bảo Ngu Linh Tê ngồi lên trên giường nhỏ. Ngu Linh Tê bị ấn ở trên giường, theo bản năng ngồi nghiêm chỉnh, lại nghe thấy một tiếng cười cực nhẹ từ đỉnh đầu truyền đến. Một tay Ninh Ân nắm lấy cánh tay nàng, một tay ấn vào thắt lưng nàng, hướng dẫn nàng tạo dáng dựa lên trên giường. Lòng bàn tay ấm áp xuyên thấu qua lớp vải mỏng của chiếc áo mùa hè, dán sát lên làn da, Ngu Linh Tê không khỏi căng thẳng chút. “Thả lỏng.” Tay Ninh Ân vỗ nhẹ lên thắt lưng Ngu Linh Tê. Ngu Linh Tê run lên, không cam lòng mà trừng mắt liếc hắn một cái. Ninh Ân bật cười, vuốt phẳng vạt xiêm áo thay nàng. Tà váy của thiếu nữ xinh đẹp mỹ lệ uốn lượn mà rũ xuống, lộ ra mũi giày xinh xắn. Ninh Ân nhìn kỹ mỹ nhân thơm mềm đang tựa vào giường, ánh mắt dừng một chút trên búi tóc thuần tịnh của nàng, nói: “Hình như tiểu thư, cực ít đeo trâm cài.” Sức quan sát gần đây của hắn, bỗng nhiên trở nên cẩn thận hơn. Ngu Linh Tê sờ sờ búi tóc, buồn ngủ nói: “Chưa tìm được loại trâm thích hợp, trâm vàng tục khí, trâm bạc quá bình thường, không bằng dùng dây châu hoa cột tóc cho tiện.”"
}