{
  "chapter_name": "Chương 7: Chó liệt",
  "content": "Chiêu thức dùng kiếm của đám người Thanh Tiêu đều trong quân. Ba tên xấu xa kia sợ ném chuột vỡ bình, liếc mắt nhìn nhau vọt người lên tường, bỏ chạy. Gió ngừng, nước đọng bên trong phảnh chiếu bóng cây cành khô. Ngu Linh Tê nín thở đi về phía trước, rũ màn sa xuống đánh giá thiếu niên không nhúc nhích trên đất, ngũ vị tạp trần. “Hắn đã chết rồi sao?” Thanh Tiêu tra kiếm vào vỏ, đi tới lật cơ thể thiếu niên mặc áo đen đang ở nằm trong dòng máu lại. Đối diện với ánh mắt u ám trầm đặc của thiếu niên, đột nhiên Thanh Tiêu buông lỏng tay hoảng sợ không rõ nguyên nhân. Thiếu niên này có ánh mắt nguy hiểm như thú hoang. Nhưng chỉ nháy mắt, cảm giác lạnh thấu xương và nguy hiểm kia biến mất, thiếu niên trước mặt suy yếu giống như một kẻ sắp chết. Thanh Tiêu thu lại sự kinh ngạc trong nháy mắt, đứng dậy bẩm báo: “Bẩm tiểu thư, hắn còn sống.” Ngu Linh Tê thở phào một tiếng, không rõ là nhẹ nhõm hay là nguyên nhân gì khác. Thiếu niên nằm ngửa trên mặt đất, đầu hơi nghiêng về phía Ngu Linh Tê, máu tươi ở ngực nhuộm dần thành màu tối sẫm. Ngu Linh Tê nhớ tới mục đích lần này, tay nắm roi ngựa khẽ động. Kiếp trước, kẻ điên này ngông cuồng tự đại, lúc này chỉ là con chó liệt, nửa sống nửa chết nằm ở trước mặt nàng. Lúc này ra tay, sức lực lật mình, tránh né của hắn cũng không có… Cũng không biết vì sao, roi trong tay lại nặng như có vạn cân, làm sao cũng không nhấc lên nổi. Ánh mắt Ninh Ân trầm lặng như vực sâu, phản chiếu bóng người yểu điệu tươi đẹp của Ngu Linh Tê, nhìn nàng không chớp mắt. Ngu Linh Tê khó có thể hình dùng ánh mắt của hắn, trầm tĩnh đen kịt nhưng cuồn cuộn sóng ngầm. Cặp mắt kia giống như vòng xoáy hút tâm trí của nàng. Kiếp trước, những cảm giác như phi ngựa xẹt qua, uất ức, đau buồn, tức giận… Gió lặng lẽ không có tiếng động thổi qua, tay nắm chặt roi ngựa siết thật chặt, cuối cùng vô lực buông xuống. Đột nhiên một sự uể oải dâng lên trong lòng Ngu Linh Tê, mím môi: “Thanh Tiêu, chúng ta đi.” Thanh Tiêu liếc nhìn thiếu niên nằm trên mặt đất, muốn nói lại thôi. Cuối cùng hắn cũng không hỏi gì, dẫn theo bốn thị vệ khác vội vàng bước lên đuổi theo chủ nhân. Ngu Linh Tê không quay đầu lại nên không phát hiện thiếu niên đang nằm trên đất nhìn chăm chú hướng nàng rời đi, chống cơ thể đứng lên một chút. Loạng choạng dựa vào bức tường, cụp mắt thu lại dao găm sắc bén đã rời khỏi vỏ trong tay mình. Trên cây khô, quạ xám dừng lại như nhận ra sát khí, đập mạnh cánh kinh sợ bay tứ phương. Lúc nãy, chỉ cần nữ nhân kia dám thể hiện một chút ác ý, dao găm trong tay hắn sẽ đâm thủng cần cổ xinh đẹp tinh tế của nàng. Nhưng nàng lại không làm gì hết. Rất quái gở, hai lần liên tiếp gặp nàng, tâm trạng trong mắt nàng đều rất phức tạp, như sợ sệt nhưng cũng giống như tức giận. Rõ ràng nàng không thích hắn, nhưng lại muốn cứu hắn. Hắn chỉ biết một điều, trên người nữ nhân kia có quá nhiều bí ẩn không biết được. Nghĩ đến đây, Ninh Ân hờ hững lau đi vết máu trên khóe môi, đỡ vách tường loang lổ đi từng bước một đuổi theo chiếc xe ngựa rời đi kia. Xe ngựa lay động, tản đi tâm sự đầy bụng của Ngu Linh Tê. Nàng nghi ngờ hành động của bản thân có điên rồ quá hay không, rõ ràng quyết định đi đánh người ta nhưng đánh bậy đánh bạ làm sao lại biến thành cứu người. Thừa thế xông lên lại chùn bước, nàng chính là một đứa “kém”. Đang mệt mỏi suy nghĩ, chợt nghe tiếng gõ gõ vách xe ngựa của Thanh Tiêu. “Tiểu thư, thiếu niên kia cứ đuổi theo phía sau chúng ta.” Ngu Linh Tê lập tức đứng dậy, vén rèm xe lên nhìn lại đúng là Ninh Ân đang một tay che vết thương ở ngực, một tay đỡ vách tường rách nát, cà nhắc đuổi theo xe ngựa. Ngu Linh Tê không khỏi nghĩ tới lúc còn nhỏ tiện tay ném một con chó con đen bỏ hoang, con chó nhỏ đó cũng theo sát nàng nửa đường, có đuổi cũng không đi. Gần đi đến đường lớn của Dục Tiên Giới Đô, nơi đó có người đến người đi, tất cả người ở đó không cùng một dạng người. Thanh Tiêu mở miệng: “Tiểu thư, có cần thuộc hạ…” Trực giác nói cho Ngu Linh Tê biết, không nên có bất kỳ dính dáng gì tới Ninh Ân. Nàng quyết tâm ra quyết định tàn nhẫn, cắt đứt lời nói của Thanh Tiêu: “Đánh ngựa chạy nhanh một chút, đi mau.” Con ngựa hí lên, các nhà đình các quen đường nhanh chóng rút lui về phía sau. Dần dần khuất mất bóng người Ninh Ân, rồi chỉ biến thành một chấm đen càng ngày càng nhỏ. Mãi đến bóng dáng cố chấp đuổi theo của hắn hoàn toàn biến mất không thấy tăm hơi, Ngu Linh Tê mới thở ra một tiếng, cuối cùng cũng có cảm giác được nổi lên mặt nước hít thở. Lúc đi thì khí thế hùng hổ, lúc về lại cụt hứng rã rời. Sau khi về phòng, Ngu Linh Tê không nói câu nào chỉ ném roi ngựa lên bàn trà, mặt đập xuống chăn đệm, nằm không nhúc nhích. Buồn bực, tủi thân thật sự rất buồn bực. Nàng không chịu thừa nhận lòng dạ của mình mềm yếu, chỉ thất bại cố chấp nghĩ: Đúng là làm người ác phải cần năng khiếu. … Mùa đông đến, một đêm tuyết nhẹ nhàng trôi qua, cả kinh thành bao trùm trong một mảnh tuyết sắc rộng lớn. Chùa Tự An hương hỏa giữa tháng linh nghiệm nhất, Ngu phu nhân đã có kế hoạch nhân dịp này đến làm lễ tạ thần ở chùa Tự An, nào trước khi ra cửa lại bị bệnh, thổi không được gió chỉ biết nhíu mày sầu lo. Lúc trước bà ấy đã ước nguyện ở chùa Tự An, cầu xin Phật tổ phù hộ trượng phu với nhi tử đang “bệnh nặng ngất xỉu” sớm ngày khôi phục. Bây giờ, nguyện vọng đã thực hiện, việc lễ Phật này thất lễ không được. “Nữ nhi sẽ thay nương đi làm lễ tạ thần.” Ngu Linh Tê chăm sóc mẫu thân uống thuốc, đề nghị. Đúng lúc nàng cũng muốn đi báo thần Phật một chút để trừ tai ương tên Ninh Ân. “Cũng được. Trái cây với dầu vừng nương đã bảo người hầu chuẩn bị xong rồi, đợi huynh trưởng con hết bận quay về đưa con đến chùa Tự An.” Ngu phu nhân hơi tiều tụy nhưng ánh mắt vẫn sáng rực dịu dàng, căn dặn nữ nhi: “Ngày hôm nay tuyết lớn, nhất định phải chú ý an toàn.” Ngu Linh Tê cười nói: “Nữ nhi rõ.” Chính Dậu, ánh chiều tà le lói, đèn rực rỡ đốt len Đèn đuốc kinh thành uốn lượn như nàng lọ lem xinh đẹp, đẹp đến mức quái lạ. Xe ngựa Ngu phủ chạy vào đường rộng rãi của Vĩnh Lạc, đan xen với xe ngựa bọc ngọc trên đỉnh đầy phú quý và hào hoa khác. Gió thổi lên tung màn vải bông đang rủ xuống, Ngu Linh Tê thoáng nhìn thấy bóng người trong chiếc xe ngựa kia, không khỏi bất ngờ: Nàng đã gặp chiếc xe ngựa kia ở đấu trường thú tại Dục Giới Tiên Đô. “Sao vậy?” Ngu Hoán Thần giơ tay quơ quơ trước mặt nàng. Ngu Linh Tê hoàn hồn nghĩ chắc chỉ trùng hợp thôi, nên lắc đầu nói: “Không có gì.” Xe ngựa sa hoa phú quý kia rẽ vào đường hẻm của phường Vĩnh Ninh đi theo hơn trăm trượng nữa, mới đứng lại ở trước một ngôi biệt viện yên lặng. Xe ngựa nhún xuống, một nam nhân mặc cẩm y to mập đi ra từ bên trong, đó là Ninh Trường Thụy - quận vương Tây Xuyên đã xuất hiện trước đó ở đấu trường thú. Ninh Trường Thụy quanh năm chìm đắm trong rượu sắc, lại chém giết bừa bãi, tòa biệt viện này chính là hắn ta mua để nuôi đám nô tài chiến đấu với cơ thiếp, nên cố tình chọn nơi vắng vẻ, thanh tĩnh tránh xa các xá sầm uất. Cả người hắn ta như say, tay cầm một món trang sức hạch đào*, giẫm lên nô bộc quỳ sát người làm băng ghế rơi xuống đất. (*) Quả cầu bằng ngọc tròn tròn x.oa nắn trong tay. Trong viện, tuyết đọng không có người quét, Ninh Trường Thụy suýt nữa đã té nhào đang muốn nổi giận, lại nghe được tiếng đàn êm tai từ trong sảnh truyền từng giai điệu đến. Bên trong cơ thiếp chỉ có một người có thể đánh tiếng đàn như thế, người này là một nữ nhân mềm yếu tận xương. Trên mặt đỏ tím của Ninh Trường Thụy lộ ra ý cười d.âm đãng, không đợi gọi tùy tùng, vội vàng nặng nề đẩy cửa ra ồn ào: “Các tiểu nương tử, từ khi nào gặp đã trình diễn ở đây…” “Bẹp” một tiếng, hắn ta vừa nhảy vào cửa chân đã giẫm lên một thứ trơn trượt dinh dính. Nụ cười của hắn ta cứng đờ, cúi đầu nhìn dưới chân mình lập tức hoảng hốt. Là máu! Thật nhiều máu! Xác người hầu trong phủ ngổn ngang trên đấy, mà xác ái thiếp đáng yêu mềm mại của hắn ta đang yên lặng nằm trong núi biển máu đó, khuôn mặt nhỏ trắng bệch đầy nước mắt và sợ hãi. Trên cổ nàng ta cắm một chủy thủ sắc bén. Một vị thiếu niên mặc áo đen bắt chéo chân ngồi ở ghế thái sư, một tay chống huyệt Thái Dương, một tay nắm chủy thủ hơi chống về phía trước, nâng mắt nói: “Tiếp theo là ngươi.” Một tiếng nghẹn ngào, tiếng đàn lại đứt quãng vang lên. “Ngày hôm nay đúng là thời tiết tốt để nghe hát.” Tư thế của Ninh Ân không đổi, thái độ hoàn toàn tàn nhẫn và bình thản khác hẳn với lúc ở đấu trường thú, nhìn sắc mặt tái nhợt của quận vương Tây Xuyên, cong môi cười, nói: “Không phải sao, nhị đường huynh?” Ninh Trường Thụy cảm giác cơn say đã tỉnh, cắn răng hàm vang lên tiếng kẽo kẹt. “Là ngươi.” Ninh Trường Thụy liếc bốn phía một vòng, xác định thiếu niên này một mình nhào vào trong phủ đệ của hắn ta, sự kiêng kỵ trong mắt hóa thành khinh bỉ. Lợi hại đến đâu cũng là một tên nhóc thối bị thương, còn có thể lấy mạng được mười mấy nô lệ chiến đấu hắn ta nuôi sao? “Ban đầu còn muốn để ngươi chết ở đấu trường thú, ai biết mạng ngươi lại dai như vậy, chạy thoát được nhiều lần.” Nghĩ đến đây, Ninh Trường Thụy vuốt hạch đào, cười lạnh nói: “Chạy trốn cũng thôi đi còn dám tới quý phủ của bản vương để chịu chết! Thật sự thiên đường có lối không đi, địa ngục không cửa cứ thích xông vào!” Hắn ta vung tay lên, mười nô lệ chiến đấu thân cận cầm đao kiếm trong tay vây nhốt thiếu niên lại trung tâm. Dây đàn vàng lên một tiếng “tanh” đứt bung ra, tiếng đàn im bặt lại. Gió lạnh bao phủ, cửa lớn biệt viện đóng lại trong chốc lát, che đi một trận đầy máu. Cùng lúc đó, trước chùa Tự An. Có cao tăng đang đốt đèn tụng kinh, trăm nghìn chén đèn dầu nối đuôi thành hàng dài, sáng lạn như biển sao, có náo nhiệt mà ban ngày không cách nào với tới. Ngu Hoán Thần xách những đồ vật trái cây và dầu vừng lên, đỡ muội muội xuống xe, trêu chọc nàng: “Nhanh đến cầu một đoạn nhân duyên, để Bồ Tát ban cho Linh Tê của chúng ta một lang quân như ý.” Dừng lại một chút, tới gần tai nàng nói: “Tốt nhất đó là họ Tiết.” Hắn vẫn tưởng rằng gò má của muội muội sẽ đỏ ửng lên như thường ngày, nhưng Ngu Linh Tê chỉ liếc hắn một cái hờ hững cười hừ, nói: “Vẫn nên cầu cho huynh trưởng một đoạn nhân duyên, tốt nhất là một nữ tử hiểu lễ nghĩa, tri thức và biết chiều chuộng lang quân.” Ngu Hoán Thần bị chọc vào chỗ đau nên câm miệng. Lúc hắn mười tám tuổi đã nhận mệnh lệnh của cha mẹ, mai mối một đoạn hôn sự trước. Cô nương kia xuất thân từ gia đình thư hương cùng tuổi với Ngu Linh Tê, lại còn dịu dàng ít nói, xinh đẹp tuyệt trần. Nhưng như thế nào Ngu Hoán Thần xưa nay thích nữ tử giang hồ phóng khoáng nên không thích nữ nhân yểu điệu, khóc cả ngày ở khuê phòng nên rất bất mãn với hôn sự này. Ngu Linh Tê biết kiếp trước huynh trưởng dựa vào việc Bắc Chinh để trốn tránh mối hôn sự này rồi một đường đi không trở về, sau đó nàng cũng nghe nói cô nương kia không muốn tái giá phản bội nguyện ước, trong cơn tức giận đã xuống tóc làm ni cô… Ngu Linh Tê chắp tay trước ngực đứng trước tượng Phật thật lớn, thành kính quỳ lạy. Kiếp này, nàng mong tất cả những thiếu sót ở kiếp trước có thể toàn vẹn và hạnh phúc. … Gió cuốn qua trời đầy tuyết nát, bay xuống ở biệt viện phường Vĩnh Ninh. Thời gian qua không lâu, trước bậc thềm đã bao phủ một màu đỏ sậm lầy lội. Trên giấy dán cửa sổ bắn một từng giọt máu tung tóe, theo đó tiếng cơ thể cao lớn cường tráng ngã nặng nề xuống mặt đất. Nô lệ chiến đấu ngã xuống kia có gương mặt ngăm đen, lông mày có một vết sẹo dữ tợn, đó chính là tên dẫn đầu ám sát hắn ở trong hang ổ lúc trước. Ninh Ân cúi người, lấy ra một mật thư dính máu từ trong người tên nô lệ kia. Nhìn qua một chút, con ngươi hắn đang chìm vào u ám xẹt qua một ánh sáng sắc bén: Đúng là bên cạnh mình có nội gián, con lợn này phối hợp với thứ rác rưởi trong ứng ngoài hợp. Năm ngón tay khép chặt lại, mật thư hóa thành bột mịn rơi xuống khẽ tay. Ninh Ân đá đá cơ thể dưới chân, kéo một hoa tai màu xanh lá từ cổ của hắn ta, ngẩng lên trời nhìn một lát, mới gỡ hoa tai màu xanh lá giống như thế ở bên hông, kết hợp lại với nhau. Mà ở ngưỡng cửa, có một nam nhân cơ thể to mập đầy máu tươi nằm ở đó, tay chân đều dùng tư thế kỳ quái vặn vẹo. Hai phút trước hắn còn cười nhạo Ninh Ân muốn chết, hai phút đồng hồ sau hắn đã bị bẻ gãy tay chân nằm bò trong vũng máu, không nói được cũng không thể cử động. Cao thủ phủ Mãn đó đã bị tên nhóc này giết sạch rồi! Trong mắt của Ninh Trường Thụy đan xen sự hoảng sợ và tức giận, cứ như vậy nhìn thiếu niên áo đen cầm một cặp hoa tai màu xanh lá dính máu lên, tao nhã bước đến trước mặt hắn ta, sau đó cúi người nói. “Mười ba người ngươi phái tới giết ta đều ở đây hết này.” Đuôi lông mày dính vệt máu khiến gương mặt tái nhợt của Ninh Ân thêm vài phần diễm lệ, ngón tay thon dài hắn buông lỏng mặc kệ cho mười ba hoa tai màu lá rơi xuống trước mặt Ninh Trường Thụy vang lên từng tiếng leng keng, cười như một kẻ vô hại nói tiếp: “Ngươi đếm xem?” Cơ thể to mập của Ninh Trường Thụy run lẩy bẩy, trong miệng phun ra một ngụm máu. “Ngươi… Giả vờ? Tại sao…” Ninh Ân hờ hững lau máu trên tay mình, nói tiếp câu của hắn ta: “Tại sao võ công ta giỏi như thế, lúc trước lại cho để ngươi chơi đùa thảm vậy ư?” Dường như nhớ đến một chuyện vui vẻ, hắn nở nụ cười nói: “Không che giấu sức mạnh mình lấy cơ thể làm mồi nhử thì làm sao bắt hết một mẻ cá lớn bọn ngươi chứ? Câu cá mà, không có chút nhẫn nại thì làm sao thành công.” Ninh Trường Thụy trợn to đôi mắt, tất cả lời giải thích đều hợp lý. Thì ra nhìn con mồi yếu ớt như thế lại chính là một thợ săn sắc bén nhất. “Không, không phải ta…” Ninh Trường Thụy tốn hết công sức phun ra mấy lời đứt quãng, sốt ruột giải thích. “Đương nhiên ta biết người đứng sau chuyện này không phải ngươi, nhưng con lợn ngu ngốc như ngươi chỉ xứng làm con dê thế mạng cho người khác.” Ninh Ân đi tới cây đàn cổ dính máu trước mặt, ngón tay thon dài phát nhẹ qua dây đàn, tiện tay phát mấy âm điệu: “Nhưng mà làm sao bây giờ đây? Đêm nay, ta chỉ muốn giết ngươi thôi.” Ninh Trường Thụy bắt đầu thấy hối hận rồi, cơ thể run cầm cập khó khăn nói: “Nếu ngươi biết, thì, thì tha cho ta đi, ta có thể… Xem như ngươi chưa từng tới đây…” “Tốt ghê, đường huynh trả lời cho ta một câu hỏi” Ninh Ân phát dây đàn câu được câu mất, cười hỏi: “Nữ nhân kia là ai?” Nhưng Ninh Trường Thụy bất ngờ, phun máu ngơ ngẩn nói: “Nữ nhân… nào?” Một tiếng đàn rung lên, tay đánh đàn cũng ngừng lại. “Ở chợ đêm, nàng ta cầm phương thuốc chỉ có mình ta hiểu được. Đúng lúc lại xuất hiện ở hang ổ của ta.” Mắt hắn nhướng lên một cái: “Cũng đừng nói đó chỉ là trùng hợp.” Chuyện khác thường tất là yêu, Ninh Ân chưa bao giờ tin chuyện nào trùng hợp như vậy. Huống hồ tất cả mọi người đều mong hắn chết đi, ai sẽ vô duyên vô cớ đi cứu hắn? “Ta không biết ngươi… Ngươi đang nói tới ai…” Ninh Trường Thụy thấy ánh mắt lạnh của Ninh Ân quét tới, mỡ thịt trên người cũng run rẩy, nghẹn ngào nói: “Ta không lừa ngươi! Ta thật sự… Thật sự không biết!” Lẽ nào, sự xuất hiện của nàng là bất ngờ ư? Không thể nào, hắn chưa bao giờ nói với người khác về bí phương Cửu U hương. Hắn khẽ lắc đầu. Nhưng không để ý ở trong đống xác đã “chết rồi” đột nhiên có một hán tử ngăm đen mở mắt ra, nháy mắt một cái cầm chùy sắt răng sói trong tay đâm mạnh về hướng Ninh Ân! Cơ thể Ninh Ân đã phát hiện sát khí trước một bước, hắn giơ dao găm lên theo bản năng đón đầu. Một tiếng “keng” vang lên, ánh lửa tung tóe Ninh Ân nghe được cổ tay phải của mình truyền đến âm thanh gãy xương giòn giã, theo đó ngực cũng đau nhức, dao găm tuột khỏi tay. Hắn phản ứng mau lẹ, dùng lực xoay người sang bên phải, đồng thời tay trái tuốt chủy thủ ra khỏi vỏ, lướt ngang qua cổ của hán tử. Hắn tử kia cứng đờ, yết hầu trên có một đường máu, trừng mắt ngã nhào xuống đất không một tiếng động. Dưới xác từng dòng máu chảy ra ồ ạt, rất nhanh đã làm cho gạch lát trên nền đất bám một màu đậm lớn. Ninh Ân buông tay phải của mình, tay không có chút sức lực nào, mềm nhũng buông thõng. Hắn tràn đầy hứng thú nghiên cứu cánh tay sưng đỏ trong chốc lát, rồi kết luận: “Má, trật khớp rồi.” Theo đó cũng nắm tay vặn một cái, chỉ nghe một tiếng “rắc” vang lên, xương cổ tay bị lệch lập tức bẻ về chỗ cũ. Từ đầu đến cuối, ánh mắt của Ninh An chưa từng chớp một lần, dường như đó chỉ là khúc gỗ không biết đau. Hắn khom lưng dùng tay trái không tổn hại gì xách gáy của xác hán tử ngăm đen kia lên, cơ thể nặng hai trăm cân nhưng hắn cứ thư thái dùng một tay kéo đi, sau đó ném một tiếng “bịch” đến trước mặt Ninh Trường Thụy. Dường như hắn vẫn chưa hài lòng, sờ cằm một lúc lại điều chỉnh tư thế, để cho Ninh Trường Thụy đối mặt với xác chết chưa nhắm mắt kia. Tiếp theo đó, Ninh Ân nhặt dao găm rơi trên đất lên, đặt chuôi dao vào trong tay bẻ gãy vặn vẹo của Ninh Trường Thụy cho hắn ta cầm chặt. Trong đôi mắt đục ngầu đầu sợ hãi và khó hiểu của Ninh Trường Thụy. Nhưng không khó hiểu lâu, hắn ta đã biết ý đồ của Ninh Ân. “Phủ quận vương Tây Xuyên bị nô lệ chiến đấu phản lại, cố gắng tìm nơi trốn tránh, quyết đấu một hồi nô lệ chiến đấu và quận vương Tây Xuyên cùng đồng quy vu tận…”- đọc, nghe truyện tốt hơn trên app TYT - Ninh Ân chậm rãi bưng giá cắm nến trên bàn trà, ngồi xổm xuống bên cạnh hắn ta cười nói: “Đây là kết cục ta chọn cho đường huynh, đường huynh có cái gì không thỏa mãn nữa?” Ánh nến tươi đẹp mạ vàng lên gò má thon gầy xinh đẹp của hắn, nhưng Ninh Trường Thụy nhìn như ác ma, liều mạng giãy giụa cơ thể béo mập như bùn nhão. Nhưng tay chân của hắn ta đã bị chặt đứt, giãy giụa ra sao cũng sẽ không di chuyển lại một xíu nào. Thậm chí hắn ta còn không thể cắt được cán cây dao ngắn đổ tội cho mình. Ninh Ân thưởng thức biểu cảm tuyệt vọng của hắn ta, sau đó trong tiếng k.êu rên khủng hoảng của Ninh Trường Thụy, giá cắm nến từ từ buông lỏng tay ra. Một tiếng loảng xoảng vang lên, ánh nến nhanh chóng leo lên theo màn che, chỉ trong nháy mắt xà nhà bị nuốt chửng. Trong ánh lửa cuồn cuộn, sóng nhiệt bốc hơi, Ninh Ân cười vừa xinh đẹp vừa vặn vẹo. Phòng khác của vương phủ bị cháy, Ninh Trường Thụy nức nở thê thảm. Nhưng có ích gì? Hắn ta chỉ có thể trơ mắt nhìn ngọn lửa li.ếm láp y phục của mình rồi thiêu đốt da thịt hắn ta, cuối cùng nuốt chửng toàn bộ cơ thể của hắn trong đó. Hôm nay gió lớn, đợi lúc người ta phát hiện thì tất cả đã đốt thành tro bụi. Ninh Ân đi ra sân, vặn người, ngẩng đầu nhìn lên những mảnh nhỏ vụn màu trắng bồn bềnh lắc lư rơi xuống. Có tuyết rồi. “Rơi tuyết thật đúng lúc, có thể vùi lấp tất cả dơ bẩn…” Còn chưa nói xong Ninh Ân đột nhiên che môi, phun ra một ngụm máu. Màu đỏ tươi sền sệt từ khóe miệng trắng bệch của hắn chảy xuống, nhỏ tí tách trên mặt tuyết, màu đỏ còn rực rỡ hơn cả lửa cháy cuồn cuộn phía sau. Lúc nãy, hắn bị đánh lén một trận nên chịu nội thương rất nặng, chống đỡ đến bây giờ đã cực độ. Tầm mắt bắt đầu mơ hồ, trong gió tuyết có bóng người đi đến nhưng hắn chỉ dừng một lát lại tiếp tục đi về phía trước, mỗi vài bước đều có máu tươi tràn ra từ miệng và mũi. Hắn đi đường tắt về hướng Dục Giới Tiên Đô. Dục Giới Tiên Đô cũng không thể để lại, để cho an toàn, nhất định phải đốt trụi, đốt sạch sẽ… Đường Vĩnh Ninh dồn dập tiếng chiên đồng, ánh lửa cuồn cuộn. Quan binh thúc ngựa chạy vụt qua như bay, lớn tiếng hét gọi người đến dập lửa. Xe ngựa Ngu Linh Tê về phủ lại bị chặn ở trên đường lớn, nửa bước cũng khó đi. “Chỗ nào có lửa cháy lớn như vậy?” Ngu Hoán Thần nhảy xuống khỏi xe ngựa. Thanh Tiêu vội vã đi lên từ trong đám người, thở hổn hển nói: “Thiếu tướng quân là biệt viện của quận vương Tây Xuyên đang dập lửa, sức lửa rất mạnh còn cuồn cuộn, nên cả con đường đều bị chặn rồi.” Gió đêm lớn, nếu như lửa không thể kiềm được lại sợ là sẽ đốt cả phường Vĩnh Ninh này. Ngu Hoán Thần tiến lên một bước theo bản năng rồi dừng lại, quay đầu nhìn về phía muội muội còn đang ở trong xe: “Tuế Tuế, muội…” Ngu Linh Tê thấy huynh trưởng muốn nói lại thôi, cũng biết hắn sẽ không ngồi xem mặc kệ thế sự. Nàng cũng vén màn sa đang rũ xuống lên, mỉm cười nó: “Huynh trưởng đi giúp dập lửa đi, muội có thị vệ trông coi rồi có thể một mình về phủ được.” Lúc này Ngu Hoán Thần mới yên tâm lên ngựa, quát lớn: “Thanh Tiêu, lấy lệnh bài của ta điều động binh lực tuần tra thành tới đây toàn sức dập lửa!” Dứt lời, hắn ta giương roi ngựa lên, vội vã chạy đến chỗ lửa lớn. Ngu Linh Tê nhìn huynh trưởng hiên ngang, anh tuấn đi ngược trong tuyết lớn, trong lòng khẽ động. Kiếp trước huynh ấy cũng nhiệt tình, hăng hái hết lòng như vậy. “Tiểu thư, đường Vĩnh Ninh đi về không được, ta chỉ còn cánh đi đường vòng qua đường Thái Bình về phủ thôi.” Thị vệ nhẹ rung dây cương ngựa, bẩm báo ở ngoài xe. Đường Thái Bình. Ninh Ân đi lảo đảo, cuối cùng chịu không nổi vết thương trên ngời mới ngã trên đường hẻm phủ đầy tuyết. Hay là do nhiệt độ cơ thể ngày càng giảm xuống, thế mà hắn không cảm giác được lạnh giá chỉ cảm thấy thích thú. Hắn nằm ngửa nhìn từng sợi tuyết như lông ngỗng bay lả tả rơi xuống đất, thật xinh đẹp và thê thảm. “Hí…” Một chiếc xe ngựa đi ngang qua đường phát hiện hắn, vội vàng siết dây cương dừng lại, ngựa tốt không chịu nổi là phát ra tiếng hí Có người cầm đèn giẫm lên tuyết đi đến, chần chừ quát lớn: “Người phía trước là ai mà dám chặn đường?” Lồng đèn lắc lư bên trên xe ngựa, đường như mờ ảo có thể thấy được hai chữ “Ngu phủ”."
}