{
  "chapter_name": "Chương 619: Hắn thong dong đến muộn",
  "content": "Thương Mai nói: “Tào Tập là đại ca của ngươi, hắn chết rồi, người làm đệ đệ như ngươi thì một chút cũng không buồn sao? Có điều, cũng phải, loại người lòng dạ lang sói dã tâm như Tào gia các ngươi, sao có được tình cảm máu mủ?” “Vương phi, ngươi cố tình trì hoãn, chẳng lẽ thật sự cho rằng Tân Châu có thể đến cứu ngươi sao?” Tào Lạc cười nham hiểm, sớm đã nhìn ra tâm tư của Thương Mai: “Nàng ta trừ phi không dẫn người tới, một khi tới rồi, đều khiến bọn họ có đi không về.” “Có ý gì?” Trong lòng Thương Mai tối sầm lại. “Vương phi một đường lên núi, chẳng lẽ không chú ý tới tất cả lối đi lại trong núi này đều có tẩm dầu hỏa sao? Chỉ cần người của Tân Châu vừa lên núi, liên có hỏa tiễn bắn tới, đốt cháy dầu hỏa, đến lúc đó, cả núi Lang Vĩ đều là một biển lửa.” Lộ trình từ núi Lang Vĩ đến nơi này vào khoảng một canh giờ, thế lửa sẽ không lập tức lan đến đây, cô đột nhiên nghĩ tới lúc vừa rồi tìm kiếm, giữa núi và núi đã chia ra đường ngăn cách, cũng tức là nói, trận lửa lớn chỉ có thể thiêu rụi ở núi Lang Vĩ, sẽ không chạy đến nơi này, đối với cấm quân không hê ảnh hưởng. Cô đột nhiên lạnh toát cả người, Tân Châu biết cô đợi ở núi Lang Vĩ, nhất định sẽ tìm từ núi Lang Vĩ, cho dù không phải là cô ở núi Lang Vĩ, Tân Châu cũng sẽ dẫn người lên núi từ nơi đó, bởi vì lộ trình là gần nhất. Cô thật sự là quá sơ ý rồi, vừa rồi chỉ mải tìm người còn sống, lại quên mất chú ý tình hình bên đường. Nhìn thấy sắc mặt của Thương Mai thay đổi lớn, Tào Lạc rất hài lòng, đưa tay kéo sợi dây sẹo: “Lo lắng sao? Không cần lo lắng, núi Lang Vĩ hôm nay đã trở thành địa ngục, không ngại có thêm ác quỷ nữa.” Thương Mai nhìn gương mặt ngông cuồng ngạo mạn đó của ông ta, trong đầu vụt qua nhiều ý nghĩ. 300 người này, cô là không ứng phó được rồi, sợi dây sẹo lần này rơi chốt rồi, không thể gọi rắn độc ra được nữa. Đang lúc do dự, cấm quân ở ngọn núi đối diện cũng chạy tới rồi, số lượng nhung nhúc, đều chạy về phía này. Thương Mai ngước mắt nhìn, số người vào khoảng tám chín trăm. “Không cần nhìn, nơi này có 800 người, 200 người khác ẩn nấp ở trên núi Lang Vĩ, chỉ cần có đại quân tiến vào thì phóng tên châm lửa.” Tào Lạc đắc ý nói. Thương Mai lắc đầu: “Không, khi ta lên núi, người của ngươi không ngăn cản.” Tào Lạc ngạo mạn nói: “Đương nhiên sẽ không ngăn cản, nếu chỉ ngăn cản một hai người các ngươi, há không phải là lấy dao mổ trâu đi giết gà không? Đại trận như này, là ứng phó Tân Châu và binh mã của nàng ta, chỉ là, vốn tưởng huynh trưởng có thể giải quyết các ngươi, không ngờ, thật sự bị bản quan tính được rồi, huynh trưởng phế vật đó của ta, ngươi giết rồi cũng tốt, miễn cho tranh giành công lao với bản quan.\" Thương Mai nhìn gương mặt tàn độc đó của ông ta, lạnh lùng nói: “Tào gia các ngươi, thật sự là lũ tàn độc thành thói.\" Cô nhìn thấy tay của Tào Lạc làm một động tác, liên có cấm quân ép tới, Thương Mai đột nhiên quát lên một tiếng: “Tất cả đều đứng lại cho ta.” Cô siết sợi dây sẹo lại, đột nhiên siết cổ Tào Lạc phát ra tiếng \u0027xẹt xẹt, ông ta hô hấp khó khăn, lại vẫn duy trì nụ cười điên cuồng tự đắc của mình. Đột nhiên, ông ta tung ra một chưởng, đánh thẳng vào vai trái của Thương Mai, ngực trái của Thương Mai vốn bị thương, cũng không ngại ông ta đột nhiên ra tay, vô thức nghiêng sang phải, một mũi tên dài xé không bay đến, xượt qua vai phải của Thương Mai, tuy không có đâm vào cánh tay, nhưng cũng rách mất một miếng thịt, máu tươi chảy ra. Sợi dây sẹo dùng tư thế lôi đình, xuyên qua cổ họng của tên cấm quân bắn tên đó, cấm quân ngã xuống đất mất mạng. Nhưng, sợi dây sẹo chỉ biết giết người đó, lại quên mất Thương Mai còn đang trong nguy hiểm. Đợi khi sợi dây sẹo trở về phòng thủ, Thương Mai đã trúng một kiếm, Tào Lạc giật lấy kiếm của cấm quân bên cạnh chém tới, Thương Mai cầm dao găm ngăn cản, chỉ là lực đạo của Tào Lạc há là thứ cô có thể đỡ được? Dao găm rơi xuống đất, cổ tay của Thương Mai bị thương, sợi dây sẹo vèo một tiếng quấn lấy cổ tay cánh tay của cô, máu của Thương Mai dung nhập vào sợi dây sẹo, xung quanh sợi dây sẹo đỏ rực lên. Thương Mai bị ép lui nhiều bước, mười mấy thanh kiếm bỗng chốc kê vào cổ của cô. Tào Lạc cười gằn một tiếng: \"Vương phi, vẫn là ngoan ngoãn đi theo chúng ta đi” Thương Mai lạnh lùng nói: “Vậy sao? Vậy còn phải xem bản lĩnh của các ngươi.” Lời của cô vừa dứt, liên thấy sợi dây sẹo như rắn độc xuyên qua mười mấy thanh kiếm, nghe được âm thanh ˆkeng keng keng keng, mười mấy thanh kiếm bỗng chốc đứt đoạn. Cấm quân sững ra, đây là yêu pháp của nhà nào? Sợi dây trông rất sức bình thường thậm chí có chút xấu xí này, lại có thể bẻ gãy bảo kiếm. Tào Lạc nhìn ra điều gì đó, biết sợi dây này lợi hại, bèn hạ lệnh: “Người đâu, lấy dầu hỏa” Vì hành động là đốt cháy núi Lang Vĩ, vì thế, trên người rất nhiều cấm quân đều mang theo một chai dầu hỏa nhỏ. Lấy dầu hỏa ra, hất lên sợi dây sẹo, sợi dây sẹo bay rất nhanh, đang xuyên qua chỗ cấm quân, không tránh được bị dính dầu hỏa. Thương Mai nhìn mà trái tim treo ngược lên, cô đột nhiên giật lấy kiếm trong tay Tào Lạc, liên chém giết với cấm quân. Thương Mai không biết võ công, vốn không có đường đi nước bước gì, hoàn toàn dựa vào cách đánh không cần mạng, cái này ứng phó hai ba người được, nhiều người như này, không quá mấy chiêu thì bị cấm quân làm bị thương, Tào Lạc thấy cô thật sự ngoan cố, cười lạnh một tiếng: “Tìm chết!\" Ông ta phi lên, cơ thể hơi nghiêng, đá liên tiếp mấy cước, nhằm vào lồng ngực của Thương Mai, Thương Mai bay ra ngoài, chỉ thấy cổ họng ngọt ngọt, một ngụm máu tươi phun ra. Sợi dây sẹo quay về phòng thủ đã quá muộn rồi, nó lao về Tào Lạc, Tào Lạc biết sự lợi hại của nó, vội vàng tránh né, lập tức hạ lệnh: “Châm lửa!” Đuốc châm lên, Tào Lạc cầm lấy dùng sức khua, sợi dây sẹo dính dầu hỏa, nếu dính lửa, chắc chắn sẽ bị đốt. “Bản quân mặc kệ ngươi là thần vật hay là yêu vật, hôm nay muốn mạng của ngươi” Ông ta cười gằn một tiếng, ngọn lửa truy đuổi sợi dây sẹo. Đột nhiên, ông ta cảm thấy chân trái có thứ gì quấn lấy, sau đó hơi đau nhói, ông ta cúi đầu liếc nhìn, không nhịn được mà hít một ngụm khí lạnh, một con rắn miệng to như cái bạt quấn lấy chân trái của ông ta, mà chỗ bắp chân, có hai giọt máu rỉ ra, nhiễm đỏ chiếc tất. Ông ta bị rắn độc cắn rồi. Ông ta một kiếm chém xuống, con rắn bị chém làm đôi, uốn éo trên mặt đất, dáng vẻ thật sự kinh khủng. “Người đâu...\" Hai mắt của ông ta tối đen, lại nhìn thấy không biết từ khi nào, một lượng rắn lớn tràn tới, hơn nữa toàn bộ đều là rắn độc. Ông ta nhìn thấy cấm quân từng người ngã ra đất, giãy giụa, một lát thì chết đi. Ông ta biết sự lợi hại của những độc rắn này, ông ta không dám do dự, cầm kiếm chém chân trái của mình. “A... Trong sơn cốc vang vọng đủ loại tiếng kêu thảm thiết. Thương Mai thấy tình cảnh này, không dám ở lại vội vàng câm sợi dây sẹo liên chạy. Có cấm quân đuổi tới, số lượng rắn độc rõ ràng là không đủ. Có điều, số người đuổi tới lại lác đác, sợi dây sẹo đối phó được. Chỉ thất nó tung ra uy phong trước nay chưa từng có, thế như chẻ tre đâm xuyên lông ngực của cấm quân, chỉ là, nó nhuốm máu, rắn độc lại từ từ tản đi, vì những người đó mà giải vây. Thương Mai đột nhiên nghĩ hiểu ra nguyên nhân rồi, muốn sợi dây sẹo gọi rắn độc tới, bắt buộc phải là máu của cô, nhưng nếu máu của người bên cạnh phủ lên máu của cô, sợi dây sẹo liên mất đi công năng chỉ huy rắn độc. Nghĩ đến đây, cô liên suy nghĩ, sợi dây sẹo bay ở lại trong tay cô, Thương Mai đã không màng tới việc mình liệu có mất máu quá nhiều hay không, bóp mạnh vết thương ép máu chảy ra, bôi lên thân của sợi dây sẹo. Quả nhiên, máu lôi lên, rắn độc đang rút đi lại quay lại. Cô không dám tiếp tục để sợi dây sẹo tự chủ tác chiến nữa, mà huy động nó tự vệ."
}