{
  "chapter_name": "Chương 590: Là ngươi mộ dung khanh",
  "content": "Ánh mắt Tần Châu nhàn nhạt quét đến, cười nhạt! Thương Mai không quan tâm đến nàng ta, dẫn theo Lâm Đan vào khu Tây. Ngày thứ hai, chết ba người, đều là sau khi Lâm Đan vào được mang đi ra. Hắn ta nhìn hỏa táng, rớt nước mắt. Thương Mai không ngờ năng lực thừa nhận tâm lý của hắn ta lại kém như vậy: \"Lâm đại phu, có ổn không?” Lâm Đan lau lau khóe mắt: \"Xin lỗi, ta nhất thời...nhớ đến người nhà của mình.\" \"Người nhà của ngươi? Hiện nay ở đâu?\" Thương Mai hỏi. \"Chết rồi, vợ và con dâu đều chết lúc động đất, con trai cháu trai đều lây bệnh dịch, đều chết hết, cả nhà chỉ còn một mình ta thôi.\" Lâm Đan hít sâu một hơi, tóc trắng, nhìn gương mặt thê lương thảm đạm càng có vẻ tang thương. Thương Mai không ngờ ông ta là người của khu tai nạn, nhìn vẻ khổ sở trên mặt ông ta, Thương Mai không biết an ủi thế nào, chỉ là cùng trâm mặc với ông ta. Thật lâu sau, Lâm Đan hỏi: \"Hạ đại phu, lần dịch bệnh này, có thể trị hay không?” Thương Mai chợt nhớ ông ta là đại phu chân trân, đi đến rất nhiều nơi biết rõ chìa khóa vàng cũng không chừng, vội vàng hỏi: \"Lâm Đại phu, ông biết Chìa khóa vàng là cái gì không?” \"Chìa khóa vàng?\" Lâm Đan suy nghĩ một chút: \"Biết, đây là tên khác của Kim tiền Thảo mà. \"A?\" Hai mắt Thương Mai đều sắp rơi xuống: \"Kim tiền Thảo?\" \"Đúng, nhưng mà ở đây chúng ta gọi là Kim Tiền Thảo, bên phía Đại Lương lại gọi là Chìa khóa vàng, loại dược thảo này, không gặp nhiều ở Bắc Mạc, bởi vì khí hậu Bắc Mạc lạnh hơn nơi khác, ở Đại Lương thì mọc đầy núi.\" Thương Mai không ngờ thế mà lại là Kim tiền Thảo, nàng nhớ đến tác dụng của Kim Tiền Thảo, có thanh nhiệt lợi tiểu, trừ bệnh giảm đau, cầm máu chữa lành vết thương, tiêu viêm giải độc, có tác dụng sát trùng, hơn nữa, tác dụng tiêu khuẩn kháng viêm của Kim Tiền Thảo có tác dụng rất rõ rệt, hiện đại sử dụng Kim Tiền Thảo phần lớn là trị các chứng sỏi thận và viêm niệu đạo. Nàng thật sự quá ngu xuẩn rồi, sao có thể không nhớ đến hiệu quả kháng khuẩn của Kim Tiền Thảo chứ? Cái đó và Ngư Tinh Thảo giống nhau, chất kháng sinh tự nhiên, hơn nữa, còn có thể phối hợp với Ngư Tình Thảo, bổ sung phần thiếu. Thương Mai mấy hôm nay vẫn luôn chìm trong sương mù, lòng như lửa đốt, đơn thuốc này đặt trước mặt rõ ràng dễ như trở bàn tay, nhưng mà nàng không biết vì sao, hôm nay được Lâm Đan chỉ điểm phá tan sương mù, nàng lại cảm thấy như có một dòng nước ngọt chạy thẳng vào, vui mừng ôm Lâm Đan hôn lên trán ông ta một cái: \"Ông già, ta rất cảm tạ ông, rất cảm tạ, ông cứu được rất nhiều người.\" Nói xong lập tức chạy như bay về phòng ở khu Đông. Lâm Đan cả người hóa đá, quay đầu nhìn bóng lưng Thương Mai, môi run run lên: \"Vương phi...là điên rồi sao?\" Tần Châu xa xa nhìn thấy hình ảnh như vậy, trên mặt có chút cứng lại. Nàng ta đang muốn đi lên hỏi Lâm Đan xem Hạ Thương Mai rốt cuộc vì sao mà vui mừng như vậy, lại thấy thị vệ đến bên tai nàng ta nói nhỏ hai câu, sắc mặt Tần Châu đột biến: \"Cái gì? Là ai truyền ra?\" \"Không biết, lão tướng quân gọi ngài lập tức về phủ.\" Thị vệ nói. \"Đi!\" Tần Châu hất áo choàng lên, nhanh chóng rời đi. Một lời đồn, truyền ra ở vùng dịch bệnh và rất nhiều nơi ở Bắc Mạc. Lời đồn này nói: lúc này dịch bệnh sẽ trở nên vô cùng nguy hiểm, sẽ lan ra diện rộng, thậm chí sẽ lan đến cà quốc gia khác, nếu như không có cách nào ngăn chặn ôn dịch, phần lớn những người Bắc Mạc đều chết trong ôn dịch này. Hơn nữa, lời đồn còn nói, hoàng thượng không có ý định tiếp tục cứu giúp thiên tai, đã hai ngày không vận chuyển vật tư lương thực đến khu gặp nạn, tất cả lương thực đều đưa đến biên cương, bởi vì, còn phải chiến tranh. Lại nói, hoàng thượng không thực hiện lời hứa với Đại Chu, không phái thái tử đến Đại Chu làm con tin, có khả năng sẽ chọc giận hoàng đến Đại Chu, truyền triệu vương phi Nhiếp Chính vương về Đại Chu. Bắc Mạc đã trải qua chiến loạn, trải qua động đất, trải qua ôn dịch, đều mệt mỏi cả thể xác và tinh thần, kiên trì duy nhất đúng là trông cậy và triều đình cứu giúp thiên tai, trông cậy là vương phi Nhiếp Chính vương đưa ra phương thuốc trị liệu. Nhưng mà, lương thực cứu nạn vẫn luôn không cung cấp đủ, quần áo cũng không có, thậm chí sau khi Nhiếp Chính vương phi đến, một phương thuốc cũng không đưa ra, kiên nhẫn của dân chúng dần dần mất đi, tức giận và oán khí càng thêm nặng nề. Lời đồn này và truyền ra, giống như là ném một mồi lửa vào trong vạn tấn thuốc nổ, \"Bùm\" một tiếng, nổ tung. Dân bị nạn đếm không xuất, lượng lớn dũng mãnh vào kinh thành. Mà sau khi Tần Châu xuống núi, mới hiểu hoàng thượng để lại bảy mươi nghìn binh mã làm gì, chính là dùng để xua đuổi dân bị nạn. Nàng ta tận mắt nhìn thấy, tướng sĩ dưới tay mình, dựng lên một bức tường người dày đặc, có dân bị nạn xông đến, lập tức câm lấy đao kiếm xua đuổi. Có hơi mười người dân bị nạn, đã bị thương dưới đao kiếm của bọn họ. Những người này đều là binh lính của nàng ta, tuy nói bây giờ hiện tại không giết người, nhưng một khi tình hình trở nên nghiêm trọng, giết người là khẳng định. Tần Châu giận giữ, thúc ngựa chạy ra: \"Dừng tay, dừng tay cho ta!\" Nhưng mà, cục diện này, sao mà sức một người của nàng ta có thể khống chế nổi? Mặc dù nàng ta thúc ngựa đến, cũng nhanh bóng bị lập trong đám người, dân bị nạn nhào lên, tướng sĩ ngăn lại, không ai nghe thấy tiếng của nàng ta. Tần Châu không ngờ mới lên Mộc Trại một hai ngày, cục diện đã không thể cứu vãn được. Nàng sốt ruột như lửa đốt, nhìn tướng sĩ của mình đả thương dân chúng của mình, trong lòng khó chịu giống như bị đốt lên. \"Đại tướng quân, về phủ trước đi, lão tướng quân nói muốn cùng ngài vào cung.\" Thị vệ nói. \"Trấn Quốc Vương gia đâu?\" Tần Châu quay lại lớn tiếng hỏi. \"Vương gia bị bệnh, từ hôm qua đã mắc bệnh” Thị vệ nói. \"Đi, về trước đi!\" Tần Châu biết mình không thể nào khống chế cục diện, nàng ta phải lập tức vào cung mới được. Chỉ có hoàng thượng hạ chỉ, mới có thể dẹp yên trận loạn lạc này. Binh sĩ thủ thành thấy nàng ta đến đây, nhanh chóng nhìn qua, thấy tường người vẫn không bị dân gặp nạn đột phá, vội vàng mở cửa thành, sau khi nàng ta đi vào, cửa thành đóng lại. Sau khi nàng ta vào thành, xoay người xuống ngựa, nhanh chóng lên thành, quan sát bên dưới, chỉ thấy càng ngày càng nhiều dân gặp nạn đi đến, những người này chỉ là dân bị nạn gần đây, nếu như không ngoài dự đoán...hai hôm nữa, sẽ đạt đến đỉnh điểm, Rốt cuộc là ai? Rốt cuộc là ai phát tán lời đồn. Nàng ta nắm chặt nắm đấm, khuôn mặt tức giận. Đột nhiên, nàng ta nhìn thấy ở bên trái tường thành, có một người, áo choàng màu trắng, tay áo bay bay, tuấn mỹ phi phàm, khí thế nghiêm nghị, vẻ mặt cười như không cười. Mộ Dung Khanh! Nàng ta bỗng nhiên điên cuồng, phi thân qua đó, rút thanh kiếm ra, chỉ thẳng đến: \"Là ngươi?\" Mộ Dung Khanh đưa tay nắm lấy mũi kiếm của nàng ta, nhẹ nhàng bản ra, kiếm của nàng ta chệch đi chỉ vào không khí. Mộ Dung Khanh hừ nhẹ: \"Bổn vương? Bổn vương làm cái gì?\" Tần Châu cả giận nói: \"Là ngươi tung tin đồn, cố ý nhiễu loạn Bắc Mạc chúng ta, hành động thật lớn, đúng không?” \"Lời đồn? Câu nói đó là lời đồn? Tính nghiêm trọng của ôn dịch? Hay là hoàng đế Bắc Mạc mấy người không giúp đỡ thiên tai, không để ý đến sống chết của dân chúng? Ngươi mang về trăm ngàn tướng sĩ, bao nhiêu người đi cứu tế?\" \"Ngươi...\" Tần Châu không cách nào cãi lại, tính nghiêm trọng của ôn dịch, nàng ta không tin, nàng ta vốn cũng không tin, nhưng mà, nàng ta đi qua vùng dịch, ở lại Mộc Trại, nàng ta biết rõ, cho dù ôn dịch không đáng sợ như lời truyền bên ngoài nhưng cũng không hời hợt như lời hoàng thượng nói. \"Tần Châu, ngươi vi phạm hiệp ước đồng minh, lừa gạt bổn vương, lừa gạt bổn vương và vương phi vào Bắc Mạt, khoản nợ này, bổn vương sẽ từ từ tính với ngươi.\" Mộ Dung Khanh lạnh lùng thốt ra."
}