{
  "chapter_name": "Chương 651: Vào cung gặp hoàng thượng",
  "content": "Tiễn vài ma ma đi, Hạ Thương Mai đặt xuân, hạ, thu, đông trong sân, quét dọn một chút, và nghiêm cấm bọn họ vào phòng mình. Cô nhớ lại từ khi Quý thái phi rời đi, trong phủ vân chưa được dọn dẹp, mọi thứ tương đối lỏng lẻo. Động thái của hoàng thái hậu đã thu hút sự chú ý của Thương Mai. Vương Tuấn đã tìm quan sai, đưa một nhóm người vào trong. Thương Mai đã chọn một vài người thông minh để ở lại với mình, cô để Du Ma Ma dạy bảo bọn họ, giúp đỡ Tiểu Khuyên. Về phần chỉ tiêu, những khoản tiên phải được kiểm tra lại, trừ một vài nha hoàn là người của hoàng thái hậu, còn lại đều bị đuổi đi, sau đó cô yêu câu Vương Tuấn gọi tiên sinh phòng chỉ tiêu trước kia tới. Trước khi những người hầu mới chuyển đến, Thương Mai ra lệnh cho Vương Tuấn kiểm kê nhà kho và ghi lại mọi thứ vào sổ ghi chép. Bây giờ trong phủ chỉ có hai chủ tử, cô và Mộ Dung Khanh, tuy răng bọn họ không cần nhiều người chăm sóc, nhưng nếu có ít người cũng không thể chăm lo cho cả thủ phủ lớn như vậy. Thương Mai dò hỏi phủ công chúa, trong phủ ước chừng có khoảng tám mươi người hầu, còn về phủ của lễ thân vương thì có hơn sáu mươi người. Lúc Quý thái phi vẫn còn, hạ nhân trong phủ gần cả trăm người. Bây giờ đã bị đuổi đi một nhóm người, và một số người nữa được tuyển dụng, đại khái có khoảng 70 người. Thương Mai sắp xếp lại mọi thứ trong viện, phòng cô giữ lại bốn nha đầu, hai gia đình và Tiểu Khuyên là nha hoàn bên cạnh. Về phần Du Ma Ma, Thương Mai yêu câu bà và Vương Tuấn cùng nhau quản lý công việc trong phủ, Vương Tuấn phụ trách việc mua sắm và quan sát mọi việc. Du Ma Ma phụ trách các công việc lớn nhỏ trong phủ, để tạo cho cô cảm giác an toàn, bà còn phái hai nha hoàn ở cạnh chăm sóc cô, vì vậy, Du Ma Ma có thể được coi là một nửa chủ tử trong phủ. Du Ma Ma là một người lỗi lạc, có phép tắc rất nghiêm khắc, phong cách khoan khoái trước đây hoàn toàn biến mất, trong và ngoài phủ đều được bà ấy sắp xếp ngăn nắp, gọn gàng. Mọi thứ được bố trí rất thích hợp, không tốn thêm nhân lực, cũng không quá vất vả. Mặt khác, trong phòng bếp bố trí thêm hai người, hai người này đặc biệt chăm sóc Thương Mai, giúp cô bồi bổ thân thể. Sức khỏe của vương phi khá kém, hơn nữa trước khi bị trọng thương còn đút cho uống thuốc Hồng Hoa lên. Nếu không điều trị cho tốt, sau này ắt sẽ khó có con. Thương Mai hỏi lại Vương Tuấn, nói là tên của các viện trong phủ đã không thay đổi kể từ khi tiên đế ban cho phủ này, cô băn khoăn rằng những nơi khác đổi tên cũng không tốt, bèn đổi căn phòng mình ở thành \"Hòa Phúc Các \". Cái tên thật đơn giản, nó đã thể hiện ngay ước muốn của cô. Chỉ mất vài ngày để xong xuôi mọi việc. Tiếp theo, cô yêu câu Vương Tuấn tìm Quế Viên và. Quế Viên rõ ràng đã ốm đi rất nhiều, còn đen hơn trước. “Vương phi, cô trở về thật là tốt.” Quế Viên nghẹn ngào nói. Thương Mai thì thào: “Quế Viên, ngươi chịu khổ rồi.\" “Nô tài không chịu khổ, nô tài giúp nương nương làm việc, đó là phúc phận của nô tài.” Quế Viên chân thành nói. Thương Mai gật đầu, \"Ngươi nói cho ta biết tất cả mọi chuyện ở Trang viện đi.\" Hai chủ tớ nói chuyện với nhau trong phòng gần một canh giờ, những chuyện ở Trang Tử đang áp bức tá điền. Thương Mai cũng ngâm có kế hoạch trong lòng. Tiền bạc phải tự tay mình nắm giữ, đồng thời cũng phải kiểm soát người bên dưới kẻo mắc sai lầm mà chuốc họa vào thân. Vì vậy, cô đã tìm Hồ Hạnh Nhi và yêu cầu cô ấy tìm người quản lý Trang Tử thay cho mình. Hồ Hạnh Nhi giỏi quản lý, những người dưới quyền của cô rất ít khi mắc sai lầm, vì vậy rất lý tưởng để cô thay mặt mình tìm người. Sau khi Thương Mai nhanh chóng xử lý công việc của mình, cô vào cung để yết kiến hoàng thượng. Trở về nhiều ngày như vậy, hoàng thượng cũng không triệu cô vào cung, cô cũng không đi chào hỏi, là con dâu của hoàng thất, nếu hoàng thượng không triệu kiến, cô cũng không cần chào hỏi hoàng thượng, chỉ cần đi thỉnh an hoàng thái hậu đúng giờ là được. Tuy nhiên, với tư cách là ngự y chăm sóc trước đây của hoàng thượng, cô có thể đến và thỉnh an ông. Cô đã đợi gần một canh giờ bên ngoài ngự thư phòng của hoàng thượng trước khi ông ta cho cô vào. Gặp hoàng thượng thực ra chỉ là xin được ân điển để được gặp mẹ và em trai, bởi vì họ vẫn sống trong Hi Vi cung, là cung điện của hoàng thượng, không người ngoài nào có thể vào được. Trừ khi, hoàng thượng cho phép. Trước khi bước vào ngự thư phòng của Hoàng thượng, Lộ công công nói nhỏ: \"Vương Phi, nếu không nên hỏi thì đừng hỏi.\" Thương Mai biết được lòng tốt của Lộ công công, cô biết ông sợ cô sẽ hỏi chuyện hoàng Thái hậu và hoàng hậu, bèn nói: \"Đa tạ công công đã nhắc nhở.\" Tháng 7, tháng 8 thời tiết rất nóng nhưng ngự thư phòng của Hoàng thượng lại mát mẻ lạ thường, nhìn kỹ thì thấy hơi lạnh từ sau tấm bình phong tỏa ra, chắc là lấy đá viên từ trong hâm đá ra để hạ nhiệt.. Hoàng thượng ngồi sau cái bàn bằng gỗ mun, mặc long bào màu vàng tươi, sắc mặt rất hồng hào, Thương Mai vừa nhìn thì biết đó chính là màu da của ông ta. Hoàng thượng nhìn cô nở nụ cười, tuy rằng uy nghiêm, nhưng cũng không thâm trầm như kẻ thù giống như trước đây. Trên bàn có rất nhiều đồ tấu chương, tựa như một ngọn đồi, hơi lộn xộn, không được sắp xếp ngăn nắp, một tiểu thái giám đang đợi ở trước đại sảnh, trên bàn có một cái tọa bằng hoa sen mạ vàng với lư hương nắp đồng, phun ra mùi hương rất thơm. Thương Mai không dám nhìn, cung kính cúi đầu, \u0027Hạ Thương Mai bái kiến hoàng thượng!\" Giọng nói của hoàng thượng chậm rãi truyền đến, \"Vương phi đứng dậy đi.\" “Tạ ơn hoàng thượng!” Thương Mai tạ ơn đứng dậy. “Ngươi trở về rồi ta còn chưa có thời gian cùng ngươi nói chuyện, vốn hai ngày nay sẽ truyền cho ngươi vào cung, nhưng không nghĩ tới ngươi lại ở đây.” Giọng nói của hoàng thượng ấm áp như suối, khiến Thương Mai cảm thấy người đang ngồi sau cái bàn kia thật giống anh trai cô. \"Hoàng thượng bận rộn xử lý công vụ, hôm nay thân thiếp cũng rảnh rỗi, không có gì làm, nên chỉ muốn hỏi sức khỏe của hoàng thượng thế nào?” Nếu người khác hỏi câu này, e rằng không thỏa đáng, nhưng Thương Mai là ngự y của ông ta, chính cô khi hỏi câu này, cũng cảm thấy hơi đường đột nhưng lại hợp tình hợp lý. Hoàng thượng đáp: \"Vương phi thật có lòng. Từ khi vương phi vào cung, đã bắt mạch cho ta. Ta chỉ tin tưởng vào vương phi. Các thái y khác trong cung đều không đáng tin.\" \"Hoàng thượng đã quá lời, ngự y y thuật cao minh, thân thiếp cũng không sánh được, thần thiếp chỉ là biết một ít đơn thuốc sơn dã mà thôi.\" “Vương phi khiêm tốn rồi, lên bắt mạch cho trẫm ” Hoàng thượng nói. Thương Mai bước lên trước, tiếu thái giám cầm khăn tay đặt trên bàn, hoàng thượng duỗi tay ra, Thương Mai bắt mạch, cẩn thận lắng nghe. Sau một hồi, Thương Mai mỉm cười và nói: \"Xin chúc mừng hoàng thượng, mạch của hoàng thượng đã bình thường trở lại và đã lành bệnh.\" Hoàng thượng nở nụ cười hài lòng, \"Cảm ơn ngươi, đơn thuốc lúc trước ngươi kê, trẫm đã luôn uống, không ngờ thực sự rất có hiệu quả.\" Thương Mai trong lòng biết rõ, đơn thuốc của cô làm gì có hiệu quả như thế. Chứ? Căn bệnh của ông ấy đã ở giai đoạn cuối, nếu uống theo đơn thuốc cô đưa, ông thực sự có thể kiểm soát được tình trạng của mình mà không để nó xấu đi, còn có thể cải thiện hơn một chút, nhưng để trị hết là chuyện không thể nào. \"Hoàng thượng hồng phúc tề thiên, đó là phúc của muôn dân trăm họ, không phải là công của riêng thần thiếp.\" Hoàng thượng xua tay, hỏi: \"Bệnh ở Bắc Mạc có chữa khỏi hoàn toàn không?” \"Hồi hoàng thượng, thần thiếp đã triển khai kê đơn, dịch bệnh đã được khống chế.\" \"Vương phi thật sự là phúc của thiên hạ, cũng là phúc của trẫm. Lão thất cưới được ngươi là phúc của hắn.\" Hoàng thượng không ngừng tán dương, Thương Mai càng nghe càng như nghe tiếng sấm. Và dù cúi đầu xuống, cô vân luôn có thể cảm nhận được tầm nhìn của ông rất sắc bén."
}