{
  "chapter_name": "Chương 458",
  "content": "Hồ Hạnh Nhi nói: “Tại sao phải quan tâm người khác nhìn mình như thế nào? Sống tốt cuộc sống của mình là được.” Tôn Phương Nhi khá xúc động, để che giấu cảm xúc, nàng ta củi đầu uống cạn nửa chén rượu. Ngay cả uống rượu cũng không thể thoải mái, cuộc sống như này là của mình sao? Nàng chưa bao giờ sống cuộc sống của chính mình. Hồ Hạnh Nhi thở dài: “Thôi quên đi, không nói nhiều nữa, ta kính ngươi một ly, chúc ngươi sớm trở thành Nam Hoài vương phi.” Nói xong nàng rót rượu cho Tôn Phương Nhi, cũng tự rót cho mình rồi nâng chén lên: “Chúc hai người trăm năm hạnh phúc, bên nhau đến già.” Tôn Phương Nhi nhìn nàng với vẻ mặt phức tạp, cầm chén nhưng lại chần chừ không nâng lên. Hồ Hạnh Nhi đặt chén rượu xuống: “Ngươi cảm thấy ta không đủ tư cách chúc phúc cho hai người phải không? Cũng đúng, hai người là Hoàng thân quý tộc, sao lại để đám thương nhân thân đầy mùi tiền như chúng ta vào mắt chứ? Là ta nhiều chuyện rồi.” Nói xong nàng tự uống cạn chén rượu, đặt chén xuống định đứng lên. Tôn Phương Nhi đột nhiên nói: “Ta không có ý này!” Nàng ta nâng chén lên uống một hơi thật nhanh rồi mơ hồ nói: “Coi như ta cảm ơn người đã ngồi cùng ta một lát.” Nàng đã uống cạn chén rượu này nhưng không phải vì nàng sắp trở thành Vương phi. Hồ Hạnh Nhi vỗ nhẹ lên mu bàn tay nàng ta: “Cuộc sống là như vậy, đừng làm khó bản thân quả. Ta đi đây, nếu muốn tìm người uống rượu thì có thể tìm ta bất cứ lúc nào, chúng ta không nói đôi bên, ngươi là Tôn Phương Nhi, ta là Hồ Hạnh Nhi, chỉ vậy thôi!” Nói xong nàng đứng dậy tay chạm nhẹ vào nơi nàng vừa chạm, cảm giác ấm áp, cực kỳ thoải mái, dường như có thể xua tan đi cái lạnh giá trong lòng. Vào đêm giao thừa, Hồ Hạnh Nhi mang quà tới thăm từng nhà, bận rộn đến mức chân không chạm đất, đến Nhiếp Chính Vương phủ nàng còn cho người đưa cho Tôn Phương Nhi một xếp tơ và một chiếc vòng tay. “Tặng quà cho nàng ta?” Thương Mai nhìn Hồ nhún vai: “Thì kiểu gì cũng phải có người tiếp cận nàng ta chứ, nếu không người có chắc mình có thể lấy được phương thuốc giải độc Đồng mệnh cổ không?” “Ngươi cẩn thận Thương Mai nhắc nhớ. “Yên tâm, ta sẽ cẩn thận, thực ra nàng ta khá đáng thương, chỉ là người đáng thương tất có chỗ đáng trách.” Thương Mai nói: “Thật ra nàng ta không nên ra tay với Tôn phu nhân, dù sao Tôn vẫn chưa thể tha thứ cho nàng Hồ Hạnh Nhi đứng dậy: “Nếu nàng ta có thể rời xa Nam Hoài vương, không giúp hắn nữa thì ta có thể cho nàng ta một khoản tiền để tự sống cuộc sống của mình, chỉ là phải xem nàng ta muốn gì, nếu nàng ta muốn ngôi vị Hoàng hậu thì ta cũng đành chịu.” Thương Mai cảm kích nói: “Cảm ơn ngươi, Hạnh Nhi.” Hạnh Nhi cười nói. Đương nhiên Thương Mai biết không chỉ là lợi dụng lẫn nhau, mọi người đều là người đồng hương, đều hy vọng đối phương có cuộc sống yên bình. Chỉ là cô vẫn phải nhắc nhở một chút: “Nàng ta biết thuật vu cổ, tính tình lại cổ quái, ngươi vẫn nên cần thận một chút.” “Ta đã ứng phó với rất nhiều người có tính tình cổ quái, kiếp trước hay kiếp này đều không ngươi nghĩ thể nào về con người Tôn Phương Nhi?” Thương Mai nghe nàng ấy nói vậy thì biết nàng cũng hiểu Tôn Phương Nhi. Quả thật Tôn Phương Nhi là nhân vật chủ chốt, nếu nàng ta không đứng về phía Nam Hoài vương thì hắn ta chỉ là một con hổ chỉ có răng mà không biết cắn xé kẻ thù. Hồ Hạnh Nhi nói: “Nàng ta ác độc, điều này có thể khẳng định, nếu không cũng mẫu của mình, đắc tội với nàng ta thì nàng ta sẽ đầu với người đến cùng bằng mọi giá. Hơn nữa nàng ta là một người cực kỳ biết nhẫn nhịn, thật ra Nam Hoài vương đối xử với nàng ta rất tệ, nhưng vì mục đích của mình, nàng ta có thể chịu đựng tất cả những sự sỉ nhục mà hắn dành cho mình. Thương Mai, chúng ta đều hiểu một người có bản lĩnh nhưng là người thì đều có điểm yếu, chỉ cần nắm được điểm yếu của nàng ta là có thể xuyên thủng hàng phòng thủ vững chắc của nàng.” “Vậy ngươi nghĩ điểm yếu của nàng là gì?” Thương Mai hỏi, thật ra cô vẫn chưa thật sự tìm tòi, nghiên cứu Tôn Phương Nhi. Cô không giống Hồ Hạnh Nhi, trước kia Hồ Hạnh Nhi là chủ tịch hội đồng quản trị, còn cô là bác sĩ quân y, cô nghiên cứu về con người. Hồ Hạnh Nhi phân tích: “Ta bí mật quan sát thì thấy nàng ta rất thích những nơi náo nhiệt, nhưng chưa bao giờ đến gần người khác mà chỉ nhìn mọi người vui vẻ, thi thoảng có thể nhìn thấy sự ao ước và đố kỵ trong mắt nàng ta. Đây là ý nghĩa rất sâu mà người bình thường không nhìn thấy, nhưng làm sao thoát được mắt lửa ngươi vàng của Hồ Hạnh tiếp xúc với người khác, mong muốn có bạn bè.” “Cho nên người định làm bạn với nàng ta sao? Hạnh Nhi, người này mưu mô thâm hiểm, thủ đoạn còn tàn nhẫn, ngươi đừng làm vậy, nếu để nàng biết người lừa nàng thì nàng sẽ giết ngươi mất.” Thương Mai nói. Hồ Hạnh Nhi cười ranh mãnh: “Mưu mô? Ta còn mưu mô hơn nàng, lão Hạ, đừng lo lắng cho ta, ta không lừa nàng, trước khi nàng không có địch ý với ta thì ta đã thật lòng làm bạn với nàng rồi. Những người làm ăn như chúng ta thêm một người bạn tốt hơn thêm một kẻ tính kế với chủ tịch Hồ!” Thanh Ninh Các. “Tôn tiểu thư!” Cô hầu gái Tiếu Hồng gõ cửa phòng luôn lãnh đạm của Tôn Phương Nhi. Tiểu Hồng đẩy cửa đi vào trong tay cầm gấm và một hộp gấm: “Tôn tiểu thư, đây là quà của chưởng quỹ Hồ gia, nói là tặng cho người.” Tôn Phương Nhi giật mình: “Tặng cho ta?” “Vâng, khi nàng ấy bước vào thì nô tỳ vừa khéo đang ở cửa, nàng thấy nô tỳ thì kéo nô tỳ sang một bên đưa đồ cho nô tỳ, sau đó đi tìm Vương phi.” trả lại cho nàng, ta không nhận.” Tiểu Hồng đáp: “Vâng!” Nói xong nàng xoay người rời đi. Nhưng Tôn Phương Nhi lại gọi nàng lại: “Để ta xem trong hộp có gì” Tiểu Hồng quay đầu lại, đặt đồ lên bàn, lấy hộp gấm nhỏ đưa cho nàng ta: “Nô tỳ thấy trong tay nàng cầm hai hộp giống nhau, chắc là cũng tặng cho Vương phi nữa, có thể là kim bài, dù sao thương gia đều thích tặng vàng” Tôn Phương những thứ này?” “Gấm thì như nhau, đều là gấm Tứ Xuyên, chỉ có màu sắc khác nhau, cuộn này của người là màu trắng mộc mạc, hoa văn chìm, của Vương phi thì có màu đỏ tươi, thêu hoa thược dược. Còn hộp gam thì nô tỳ không nhìn thấy hộp của Vương phi là gì.” Tôn Phương Nhi suy nghĩ một chút: “Thôi, ngươi để đồ lại rồi ra ngoài đi.” Tiểu Hồng thấy nàng ta đột nhiên thay đổi vẫn luôn kỳ quái nên nàng cũng không hỏi nhiều vội xoay người ra ngoài. Tôn Phương Nhi mở hộp gấm ra, trong hộp có một miếng bạch ngọc long lanh như pha lê, bạch ngọc được tạc thành Phật Bà Quan Âm, đường nét mềm mỏng nhã nhặn, vẻ mặt hiền hậu khiến người ta yêu thích ngay từ cái nhìn đầu tiên. Tôn Phương Nhi đưa tay sờ bạch ngọc, vẻ mặt hơi kỳ lạ, sau đó lại đưa giác tay sờ vào rất thích, là hàng chất lượng tốt. “Ngươi tiếp cận ta chẳng qua là vì Hạ Thương Mai thôi, ta không tin ngươi.” Tôn Phương Nhi lạnh giọng nói. Dù nói vậy nhưng nàng ta vẫn đeo bạch ngọc Quan Ân lên cổ."
}