{
  "chapter_name": "Chương 180: Đại hỏa",
  "content": "Sau khi Hỉ Nương đi ra ngoài, Hạ Đoàn sốt ruột nhìn Thương Mai: \"Đại tiểu thư có chuyện gì vậy?\" Thương Mai nói: \"Ta có hơi mệt, ngươi qua đây giúp dìu phu nhân đến bên kia ngôi.\" Tiếng chiêng trống vang lên ngày càng to, có vẻ như hỏa long đang đến gân. Hạ Đoàn nhìn hơi khẩn trương, nói: \"Ta đi ra ngoài gọi người.\" Nói xong xoay người rời đi. Thương Mai hất một cái ghế bay tới, đập vào lưng Hạ Đoàn, Hạ Đoàn loạng choạng ngã xuống đất. Thương Mai nhanh chóng đi tới, đóng cửa lại, chặn bước chân của hắn, lạnh lùng nói: \"Hạ quản gia thật sự không coi đại tiểu thư ta ra gì sao!\" Hạ Đoàn lo lắng, đột ngột đứng dậy: \"Nô tài sai rồi, đại tiểu thư bớt giận, bây giờ nô tài sẽ tìm người ngay.\" Dâu lửa tràn ra sàn ngoài và khắp phòng, lúc hỏa long đi qua, phát sinh một chút ngoài ý muốn, căn phòng này bỗng chốc như bị biến thành biển lửa. Vì vậy, hắn ta mới phải tức tốc rời khỏi căn phòng này. Hắn vội vàng đứng dậy, muốn mở cửa ra. Nhưng Thương Mai đã chặn trước mặt hắn, vẻ mặt lạnh lùng. “Đã quá muộn rồi, Hạ Đoàn, cái bẫy mà ngươi bố trí giúp bọn họ, giờ lại tự ngươi gánh chịu.” Thương Mai dứt khoát nói. Nghe vậy Lương thị vội vàng đứng dậy, khó khăn hỏi: \"Có chuyện gì vậy?\" Thương Mai nhìn Lương thị lắc đầu: \"Là ai bảo người sang phòng bên với ta?\" “Hồi lễ mài” Lương thị sững sờ nói. \"Hồi lễ? Nếu ta không nhớ lầm, lúc các ngươi dâng lễ tới, là ở trắc sảnh trước tiên viện sao bây giờ lại ở căn phòng trong hoa viên chứ?\" Lương thị đột nhiên kinh ngạc: \"Chuyện này... ở đây có huyền cơ gì sao? Sao ta lại chóng mặt?\" \"Bởi vì rượu người uống có độc.\" Nhìn vẻ mặt của Lương thị đột nhiên trở nên kinh hãi, không ngờ rằng bà ấy hoàn toàn không hề hay biết gì về chuyện này. \"Là Tây Môn Hiểu Nguyệt, nàng ta bảo ta cùng ngươi kiểm tra lại lễ vật, nói ta nhân cơ hội này xin lỗi ngươi.\" Lương thị như chợt tỉnh ngộ: “Trời ạ, hóa ra ả muốn hại ta sao?” Thấy hai người mãi nói chuyện, Hạ Đoàn bất ngờ đứng dậy đánh Thương Mai một cái. Hắn ta biết chút võ công, vốn tưởng có thể dễ dàng đánh ngã được Thương Mai. Nhưng Thương Mai nhảy lên, đánh một cú xuống đầu hắn, đầu gối nhấc lên đập vào bụng hẳn. Thương Mai ra tay rất nhanh, cũng rất tàn nhẫn, cô tung ra hai cú đấm, đấm vào hai bên thái dương của Hạ Đoàn, làm cho hắn ta choáng váng hoa mắt, ngã gục xuống sàn. Muay Thai boxing mà Thương Mai sử dụng, chú trọng về lực độ của đòn đánh, lấy nhanh đánh chậm, dù Hạ Đoàn biết chút công phu nhưng chiêu này của hắn đã bị Thương Mai chặn lại một cách hoàn hảo. Ngay lúc Hạ Đoàn ngã xuống đất, ngoài cửa đã náo loạn rồi. Hắn nhìn qua khe cửa, thấy lửa cháy ngút trời, ánh mắt vô cùng kinh hãi, dốc sức đứng dậy xông ra mở cửa. Thương Mai đá hắn một cái: \"Ngươi không cần đi ra ngoài nữa, cứ ở đây chờ đi.\" \"Ngươi điên rồi, ngươi cũng sẽ bị thiêu chết đấy mau mở cửa ral\" Hạ Đoàn sợ hãi hét lên: “Nhị phu nhân, qua kéo nàng ta, ta đi mở cửa.\" Lương thị giờ đang rất sốc, bà ta không thể ngờ rằng Tây Môn Hiểu Nguyệt lại đối xử với mình như vậy. “Tại sao? Tại sao cô ta lại làm điều này?” Lương thị lẩm bẩm, ánh mắt đây kinh hoàng và sợ hãi. Thương Mai vội lấy mảnh vải lụa, lăn ở dưới đất, sau đó nối lại, đáp lại lời Lương thị: “Bởi vì, người chết cùng ta ở đây thì sẽ không còn ai nghi ngờ đây là một vụ ám hại, tất cả mọi người đều cho rằng chỉ là tai nạn ngoài ý muốn mà thôi. \" “Cháy lớn như vậy rồi, không ai đến dập lửa sao?” Lương thị sợ hãi kêu lên, cuối cùng bà ấy cũng nhìn thấy bên ngoài lửa cháy hừng hực. \"Không cứu được, người nghĩ xem sao phải chọn căn phòng này ra tay? Là bởi vì ở đây cách hồ nước rất xa, nước xa không cứu được lửa gần..\" Thương Mai dùng sức cột mảnh vải sau khi đã nối chúng lại với nhau. Hạ Đoàn nổi điên, hắn biết nếu muốn thoát ra ngoài, thì chỉ có thể giết Thương Mai. Thương Mai buộc mảnh vải, thấy Hạ Đoàn lao về phía mình, cô cầm ghế đánh mạnh vào chân hẳn, cũng không biết chiếc ghế bị gãy hay chân hắn ta gãy mà lại phát ra một tiếng “rắc”. Hạ Đoàn đau đớn lăn lộn trên đất, ghế gãy, xương chân hắn cũng gãy theo. Thương Mai giẫm lên tay hắn, ánh lửa chiếu vào gương mặt của cô, giống như một sứ giả báo thù lòng đầy thù hận nói: \"Hạ Đoàn, ta đã nói với ngươi đầu của ngươi chỉ tạm thời gắn ở trên cổ, ta cuối cùng vẫn sẽ đến lấy nó đi.\" “Đại tiểu thư tha mạng, ta chỉ là một tên nô tài, thân bất do kỹ, ta chỉ nghe lệnh hành sự, nếu ta không làm theo, kẻ xui xẻo lại chính là ta!” Nỗi sợ hãi cái chết cuối cùng cũng quấn lấy tim hắn, trong mắt cũng ngấm dân lo sợ. Thương Mai giẫm lên hắn, vén mái tóc lại gọn gàng, nhanh chóng lùi về phía sau, nhặt mảnh lụa lên, Hạ Đoàn không còn sức đứng dậy, chỉ có thế dùng hết sức bò tới, nhưng không đẩy được chốt cửa. Mấy người đang vui say bên ngoài cũng nhanh chóng phát hiện được đám cháy. Có người ngạc nhiên hét lên: \"Trời ơi, mau lấy nước, mau lấy nước!\" Phòng phụ nằm cách nơi tổ chức tiệc chỉ một đoạn, hơn nữa còn bị lâu cao che khuất, đến khi ngọn lửa bốc cháy dữ dội, khói bay nghi ngút, mọi người mới tá hỏa. Có người vội vàng đến báo: \"Tương gia, có một con hỏa long bất ngờ đổ xuống, tất cả hỏa long đều ngã hết nên đã làm cháy phòng phụ.\" Hạ thừa tướng vẻ mặt kinh hãi: \"Phòng phụ có ai không?\" \"Có, đại tiểu thư và nhị phu nhân đều ở trong đó kiểm tra lễ vật, quản gia Hạ Đoàn và Hỉ Nương cũng ở đó!\" Tên hạ nhân đó nói. Hạ thừa tướng tay run lẩy bẩy, khô khốc hét lên: \"Mau đi chữa cháy!\" Có người đã nhanh chóng rời khỏi bàn tiệc lao sang phòng phụ. Thân ảnh người đó lao nhanh như bay, mọi người đều cho rằng hắn là Nhiếp Chính vương, nhưng thật ra không phải, mà chính là Tô Thanh. Cái vị Nhiếp Chính vương vẫn đang ngồi uống rượu vừa nhìn thấy ngọn lửa đã nhanh chóng chạy đi rồi, lúc đấy, hạ nhân vẫn còn chưa tới bấm báo. Hắn vẫn luôn chú ý tới Thương Mai, lúc Thương Mai đi theo Lương thị, hắn cũng đặc biệt cho hạ nhân của mình qua đó hỏi, được biết cô đến phòng phụ thì luôn để mắt về phía đó. Bởi vì dưới đất có dâu lửa, hỏa long rất nhanh đã đốt cháy căn phòng, ngọn lửa cuồn cuộn vào trong, như ác ma muốn nuốt chửng mọi thứ. Hạ nhân đã mang nước đến dập lửa, nhưng ngọn lửa thực sự quá lớn, hơn nữa hỏa long vốn dĩ có dầu hỏa và nhựa thông, mấy thùng nước lấy từ trong hồ tới, đâu thể dập được trận lửa lớn như thế? Mộ Dung Khanh giật lấy thùng nước trong tay một hạ nhân, tưới lên người mình, không chút nghĩ ngợi xông vào dập lửa. “Trời ạ, vương gia đi vào rồi, vương gia đi vào rồi!” Hạ nhân kinh ngạc hét lên, lửa lớn như vậy, vương gia vào trong nhất định sẽ rất nguy hiểm. Mọi người vội vàng chạy tới, Tô Thanh là người thứ hai tiến vào đám cháy, tiếp theo là Tiểu Thác, còn có mười hai vị tướng quân. Hạ thừa tướng nhìn căn phòng bên không ngừng bị ngọn lửa nuốt chửng, vẻ mặt tràn đầy lo lắng, duy chỉ ánh mắt lại dân dân phảng phất một ý định nham hiểm. Đám cháy thế này không ai có thể thoát ra được, cho dù Nhiếp Chính vương có thể xông vào, cũng không thể vào trong, bởi vì ngọn lửa một khi thiêu đến cửa lớn, e là xà ngang sẽ rơi xuống, ngăn chặn hoàn toàn đường thoát. Lão thái quân đứng đằng xa, lặng lẽ nhìn đống lửa, trong miệng niệm: \"A Di Đà Phật!\" Mộ Dung Khanh lao vào trận lửa, ngọn lửa thiêu cháy không khí xung quanh khiến mọi người đều rất khó thở."
}