{
  "chapter_name": "Chương 292",
  "content": "Nhu Giao huyện chúa theo sau và hỏi Tráng Tráng: “Tìm thấy Thương Mai rôi?” Tráng Tráng lắc đầu: “Không có, ta nói như thế là muốn để bà ta chết không cam tâm.” Ánh mắt Nhu Giao mờ mịt: “Ta tưởng tìm được rồi.” Tráng Tráng nhìn tình cảnh khốn khổ ở Thôn Thạch Đâu nói: “Nàng ấy sẽ trở về.” Sự sụp đổ của Hạ thừa tướng liên quan đến hàng loạt vụ án tham nhũng. Sự giàu có của Tướng phủ tránh không khỏi có liên quan đến những vụ tham nhũng này. Hình bộ đào sâu, moi ra được một lũ chuột lớn. Mà những đám quan viên này, lúc Hạ thừa tướng quy thuận Lương thái phó, cũng đều được tiến cử đến trước mặt Thái phó này, có thể nói, Hạ thừa tướng suy bại, đám người này đều phải bám gót theo Lương Thái Phó. Lương Thái phó nể mặt Hạ thừa tướng, chẳng qua là vì nhân mạch của ông ta ở trong triều, hôm nay đã đạt được rồi, Hạ thừa tướng đương nhiên không còn giá trị lợi dụng, không nên giữ lại nữa. Ông ta rất đắc ý, tuy căn bệnh cương thi này làm loạn triều chính đến cuối cùng đã được Mộ Dung Khanh dẹp bỏ, nhưng ông ta cũng thu hoạch được một đám người. Lương Thái phó không cho rằng Mộ Dung Khanh lại có thể ra tay với đám người này, bọn họ đều ở những vị trí quan trọng, nếu thật sự muốn điều tra xử lý thì sẽ phải đổi máu một số lượng lớn quan viên trong triều Đó đều là những người từng đi theo tiên đế cũng như hoàng thượng, Nhiếp Chính vương nếu muốn làm âm chuyện này, chắc chắn sẽ khiến mọi người phẫn uất. Có điều, khiến Lương Thái phó không ngờ được là, Mộ Dung Khanh đã khai đao với đám quan viên này trước khi xử tử Hạ thừa tướng. Không hề đưa hình bộ thẩm lý, mà là đưa ra một đống tội chứng ngay khi thượng triều. Sau đó, hạ ra ý chỉ, giết hết không thai! Những kỹ năng chính trị đơn giản và gọn gàng như vậy đã khiến Lương Thái phó nhìn thấy được sự tàn độc của Nhiếp Chính vương, có khi còn hơn thế nữa. Hơn nữa, hắn xử lý cực kỳ tốt, không cẩu thả, không cho ai có cơ hội tranh cãi, một ý chỉ được ban ra, lấy đi mười mấy cái đầu của đám quan viên tứ phẩm trở lên trong triều. Động thái quyết liệt này đã không khơi dậy sự phẫn nộ của dư luận như ông ta đã đoán trước đó mà ngược lại còn khiến đám người phải khiếp sợ. Các quan chức trước đây ở phe trung lập, thậm chí còn có những người coi thường Nhiếp Chính vương cũng dân dân kính phục, đa phân đều có ý quy thuận hắn. Hơn nữa, danh tiếng của Mộ Dung Khanh càng lúc càng vang xa ra dân gian, bách tính cũng vô cùng yêu kính hắn. Lương Thái phó bắt đầu hoảng sợ. Sau khi các bệnh nhân uống thuốc xong, bệnh đều đã khỏi, còn Hạ Thương Mai thì vẫn không biết tung tích. Mọi thứ từ từ trở lại trật tự, tào bang cũng từ bỏ việc cứu trợ, chỉ còn mỗi Mộ Dung Khanh là phái người đi tìm. Tảo triều hôm nay, Mộ Dung Khanh bàn xong việc triều chính, định tuyên bố bãi triệu như thường ngày. Nhưng bên ngoài điện lại truyền vào tiếng hô lớn: “Hoàng Thái hậu giá đáo!” Mộ Dung Khanh ngẩng đầu lên thì thấy Hoàng Thái hậu bước vào cùng Tôn công công. Trăm quan cúi đầu phục lạy: “Thần tham kiến hoàng thái hậu!” Hoàng thái hậu mỉm cười bước tới, Tôn công công câm ý chỉ trong tay, vô cùng cung kính. Sau khi Hoàng Thái hậu an vị, đầu tiên bà ta liếc nhìn Mộ Dung Khanh, sau đó nhìn bá quan rồi nói: “Chúng khanh bình thân!” Bá quan tạ ơn rồi đứng dậy, lòng đầy nghi vấn, Hoàng Thái hậu đến đây làm gì? Mộ Dung Khanh cũng nhìn hoàng thái hậu: “Mẫu hậu giá lâm tảo triều, không biết có chuyện gì?” Hoàng thái hậu mỉm cười nói: “Không phải ai gia có chuyện gì, mà ai gia đến là muốn tuyên chỉ.” “Tuyên chỉ? Tuyên chỉ của ai?” Mộ Dung Khanh hơi giật mình. Bách quan cũng trộm nhìn nhau, là ý chỉ của hoàng thái hậu, hay là hoàng thượng đã tỉnh lại. Hoàng thái hậu ấn tay xuống, nói với Tôn công công: “Tuyên chỉ đi!” Tôn công công bước đến một bước, mở bản di chúc đang câm trong tay, chậm rãi mở ra trước bách quan, nói: “Chư vị đại nhân lớn nhỏ, ai gia rời kinh đến nay, đã ba bốn năm hay là năm sáu năm, cũng có thể là mười mấy hai mươi năm, ai gia tuổi già, đầu óc hồ đô, không nhớ rõ nữa. Nhưng chư vị đại nhân nếu còn nhớ ai gia, thì hoan nghênh ba ngày sau quang lâm đến Nhiếp Chính Vương phủ, cùng ai gia dự hỷ sự của đứa cháu Mộ Dung Khanh, bởi vì thời gian quá gấp, không kịp chuẩn bị thiệp mời, rượu nhạt cơm đạm, mong các vị đại nhân không chê bai mang theo hầu lễ đến cùng chung vui, khâm thử!” Ý chỉ ban xuống, chúng nhân đều nhìn nhau, người hạ ý chỉ là Thái Hoàng thái hậu sao? Nhưng đây là ý chỉ sao? Nhưng nếu như không tính, hai chữ khâm thử phía sau đó, là cái quỷ gì chứ? Đây không phải là ý chỉ ban hôn, mà là hạ chỉ bảo mọi người đến dự tiệc hỷ, hơn nữa còn nói rõ, không có bày tiệc long trọng, nhưng lại bảo chúng quan mang hâu lễ tới, ai lại làm cái chuyện mặt dày vô sỉ vậy chứ? Thái Hoàng thái hậu thật là! Thái hoàng thái hậu đã làm tang lễ, nhập thổ vi an, đương nhiên, có rất nhiều đại thần biết, thái hoàng thái hậu chưa chết, tang lễ này, chỉ là cáo biệt hoàng gia, cáo biệt triều chính. Nhưng sự xuất hiện của sắc lệnh này, chẳng lẽ nào lão nhân gia ấy lại xuất hiện lần nữa? Hơn nữa, Mộ Dung Khanh sắp thành thân, ai mới là tân nương? Đại tiểu thư Hạ Thương Mai đã chết, muốn thành thân cũng phải có tân nương chứ. Chúng nhân sau khi nghe thái hậu hạ chỉ rồi lại nhìn sang Mộ Dung Khanh, thấy sắc mặt hắn kinh ngạc, dường như không biết chuyện này, đúng là kỳ quái, trừ phí ngay cả tân lang cũng không biết là mình sắp thành thân? Mộ Dung Khanh đứng dậy nói với hoàng thái hậu: “Mẫu hậu, chúng ta nói riêng vài lời.” Hoàng thái hậu biết trong lòng hắn tràn đầy nghi hoặc, nói: “Bãi triều đi.” Sau khi cho bách quan bãi triều, Mộ Dung Khanh hạ lệnh đóng cửa điện môn, trừ Tôn công công ra, không ai được phép vào. “Mẫu hậu, lão tổ tông hạ ý chỉ này là có ý gì? Bổn vương sắp thành thân?” Mộ Dung Khanh hỏi. Hoàng thái hậu cũng lắc đầu: “Ta cũng không biết, nói thật là hôm nay khi ai gia nhận lệnh, cũng giống như con vậy, trong lòng đầy nghi vấn, trừ ý chỉ này ra, còn có một thứ khác cho ai gia, bảo ai gia nội trong ba ngày phải làm chủ hôn sự cho con, quy định hôn sự tiến hành giống như thân vương, trong ba ngày gấp gáp như thế, làm sao có thể tổ chức hôn sự như thân vương được chứ? Đúng là khiến ai gia đau đầu. ” “Tân nương thì sao?” Mộ Dung Khanh hỏi. “Con nhìn xem.” Hoàng thái hậu lấy ra một sắc lệnh khác, là ý chỉ đưa cho bà ta. Mộ Dung Khanh nhận lấy, ý chỉ bảo không cần để ý tân nương là ai, dù sao thần là Nhiếp Chính vương, hắn nhất định phải thành thân, nối dõi tông đường, đây là trách nhiệm của hắn. Mộ Dung Khanh dở khóc dở cười: “Không, bổn vương không cưới, bổn vương đến Hàn sơn một chuyến.” “Vương gia, thái hoàng thái hậu không ở Hàn sơn.” Tôn công công đáp. “Đi đâu rồi?” Mộ Dung Khanh hỏi. “Nô tài cũng không biết.” Tôn công công tiếc nuối nói. Mộ Dung Khanh tức giận nói: “Lão tổ tông sao có thể như vậy, hạ một ý chỉ về bảo bổn vương cưới là cưới, không hỏi bổn vương có muốn hay không.” Hoàng thái hậu thuyết phục: “Bất kể như thế nào, ý chỉ này con phải làm theo, lão tổ tông cũng sẽ không tùy tiện để con cưới một người phụ nữ, người phụ nữ này chắc đã bị bà ấy nhìn trúng rồi, nhất định là rất xuất sắc.” “Xuất sắc bổn vương cũng không cưới.” Mộ Dung Khanh nói. “Ai gia biết con vẫn còn lưu luyến Hạ Thương Mai, con vẫn luôn trông mong cho rằng nàng ấy sẽ quay lại, nhưng, ta và con đều biết, chuyện này là không thể nào, con có thể để dành cho nàng ấy một vị trí trong lòng con, ngày tháng sau này cũng sẽ qua, hơn nữa, con cũng phải thành thân, có lẽ thành thân sinh con, tâm trạng của mẫu phi con sẽ thay đổi, suy cho cùng, tuổi tác lớn rồi, cũng mong muốn được bồng bế cháu, cũng coi như là giúp bà ấy, triệt để quên đi những dã tâm không nên tồn tại nữa. ” Mộ Dung Khanh lạnh lùng nói: “Không, bổn vương không đồng ý.” Hoàng thái hậu lắc đầu: “Đứa trẻ ngốc, con nên biết rằng, những chuyện lão tổ tông muốn làm không thể không làm được, bà ấy đã hạ ý chỉ, con phải thành thân, con không được ngỗ ngược, nếu con không nghe lời, bà ấy sẽ cho con cưới một cô gái xấu xí đấy.”"
}