{
  "chapter_name": "Chương 28: Tắm rửa",
  "content": "Lương Vương được chuyển đến Trường Sinh điện, khi chuyển sang đó, Hoàng hậu cố ý truyền Thương Mai qua. Bà ta nhìn chằm chằm Thương Mai, thần sắc có chút nghiêm khắc: “Bản cung không biết ngươi có tâm tư gì, tính toán làm cái gì, lại làm như thế nào thuyết phục được Vương gia, khiến hắn khăng khăng đưa ra quyết định này, bổn cung không đồng ý, nhưng Nhiếp Chính Vương có quyền ra quyết định, bản cung đành phải phối hợp, nếu Lương Vương xảy ra bất cứ chuyện gì ở đây bản cung sẽ tính trên đầu ngươi.” Thương Mai không ngờ rằng Nhiếp Chính Vương ra lệnh bằng vũ lực, có vẻ như hắn ta có quyền cao hơn Hoàng hậu, nhưng ông ta cũng xúc phạm Hoàng hậu vì điều này, đó không phải là một dấu hiệu tốt. Cô thực sự phải thận trọng, nếu không, cái đầu này có giữ được không còn chưa biết? Cô ngẩng đầu, nhìn thẳng Hoàng hậu: “Hoàng hậu nương nương, thần nữ không có tâm tư hay suy tính riêng gì cả, lòng người chữa bệnh đều giống nhau trên khắp thiên hạ này, chưa kể bây giờ thần nữ đang trị bệnh cho Lương Vương tôn quý, thần nữ chỉ biết căn cứ bệnh tình mà lập kế hoạch có lợi cho người bệnh, nếu không, thần nữ không cần mạo hiểm gây sức ép nhiều như vậy, thỉnh Hoàng hậu nương nương tín nhiệm thần nữ, thần nữ nhất định sẽ đối đãi với Lương Vương bằng tất cả những gì đã học và biết.” Hoàng hậu nhìn chằm chằm cô thật lâu, sau mới lạnh như băng nói: “Ngự y nói với bản cung, tình hình hiện tại của Lương Vương không thích hợp di chuyển, lại càng không thích hợp ở nơi trống trải nhiều gió này, nhưng ngươi cứ ngoan cố mà làm, lại có được sự tin tưởng và ủng hộ của Nhiếp Chính Vương, quyết định của hắn, bản cung không phải là hoàn toàn không thể chống lại, chỉ là vì hoàng đế đã từng hạ ý chỉ, hắn có thể thay mặt mọi người trong cung ra bất kỳ quyết định nào, ngươi là người thông minh, đương nhiên biết cân đo đong đếm, nếu ngươi bởi vì lòng riêng chọn dựa vào Nhiếp Chính Vương làm ra chuyện hãm hại Lương Vương thì bản cung sẽ không tiếc hết thảy mà lấy đầu ngươi.” Những lời cuối cùng này rất có tính uy hiếp, Thương Mai hẳn là biết Nhiếp Chính Vương đã ép buộc bà ta di chuyển Lương Vương đến Trường Sinh điện, lúc đầu cô không tin tưởng Nhiếp Chính Vương, nhưng hiện giờ Nhiếp Chính Vương chuyên quyền độc đoán, sao không khiến cô càng thêm nghi ngờ chứ? Vì vậy, ngay cả bây giờ cô vẫn luôn nghi ngờ và không tin tưởng vào bản thân mình, và thậm chí cảm thấy bụng dạ của chính mình cũng khó lường. Thương Mai dù có hứa bao nhiêu cũng vô ích, cô vẫn phải nói với sự thật, vì vậy cô nói: “Thần nữ hiểu rõ.” Hoàng hậu nhìn gương mặt bê bết máu của cô, sốt ruột nói: “Thừa dịp lúc này còn đang di chuyển Lương Vương, bản cung sai người đưa ngươi đi xuống rửa mặt chải đầu một chút, thay xiêm y rồi mới sang đó.” “Tạ ơn Hoàng hậu nương nương!” Thương Mai khấu tạ. Du ma ma tự mình đưa cô xuống, đương nhiên, cô ấy không thể tắm trong cung Hoàng hậu mà phải đưa cô ấy đến nơi Du ma ma ở, có một phòng tắm, để các ma ma sử dụng. Thương Mai vùi đầu vào trong nước, nhiệt độ nước hơi nóng, vết thương hơi đau, nhưng cảm giác tắm rửa sạch khiến cô cảm thấy vui vẻ, vết bẩn dính dáp trên người lập tức biến mất, cả người sảng khoái vô cùng. Cô đã dùng kim tự châm cứu cho bản thân, để có sức gắng gượng qua phen này. Du ma ma mang cho cô một bộ quần áo, là quần áo cũ của những phi tần mặc khi vào cung, Thương Mai dáng người mảnh mai, khi mặc bộ quần áo đó làm tôn lên vòng eo con kiến, mặt mũi cũng được rửa sạch sẽ, trông xinh đẹp nhưng hơi nhợt nhạt. Du ma ma thoa một ít son phấn che đi vẻ nhợt nhạt và đôi môi khô ráp của cô khiến cô thay đổi rõ rệt. Du ma ma không khỏi cảm thán: “Thật là một cô gái xinh đẹp, vào cung hai lần, trên người đầy vết thương và vết bẩn, người nhà đại tiểu thư sao có thể như thế này… haizzz” Bà thở dài, hiển nhiên cũng là người đúng mực, biết không nên nghị luận chuyện nhà đại thần nhưng quả thật là nhịn không được, mới nói một hai câu như vậy. Thương Mai có thể nghe được ý tứ từ lời của bà, cô mỉm cười nói: “Không sao, có được sự yêu quý của ma ma, ta coi như là có phúc.” Ma ma liếc nhìn cô trong gương đồng rồi nói: “Được nô tỳ yêu quý cũng vô dụng, được Hoàng hậu yêu quý mới hữu dụng, nhưng được Hoàng hậu yêu thì phải chữa khỏi bệnh cho Lương Vương, chuyện ngự y làm không được, ngươi có thể làm được không?” Ma ma không phải chất vấn, mà là hỏi, bà ta rất hy vọng Hạ Thương Mai có thể trị khỏi cho Lương Vương. Thương Mai nhẹ giọng nói: “Ma ma yên tâm, ta sẽ làm hết sức.” Ma ma thản nhiên nói: “Trong cung, cố gắng hết sức cũng vô dụng, quá trình cũng vô dụng, điều quan trọng nhất là kết quả, nếu kết quả không như ý, cho dù quá trình ngươi cố gắng nhiều thế nào cũng sẽ không sẽ có người để ý.” Thương Mai nhẹ giọng nói: “Tạ ơn ma ma dạy bảo.” Ma ma còn muốn nói gì nữa, nhưng lời nói đến bên miệng, vẫn là nuốt trở lại, có một số điều không thể nói bây giờ. Thương Mai nhìn thấy dáng vẻ của Du ma ma trong gương đồng, trong lòng cô biết kỳ thật mọi người không có lòng tin đối với cô, ngay cả Nhiếp Chính Vương cũng không nhưng hắn là bởi vì biết ngự y không có cách nào khác nên đành cược. Thương Mai không cảm thấy áp lực, cô cố gắng hết sức để vượt qua mọi thứ và điều trị cho Lương Vương với tâm lý của một bác sĩ. Chỉ có như vậy, mới có thể mới có thể đưa ra quyết định chính xác nhất. Tóc không thể lau khô hoàn toàn, vẫn còn hơi ướt, nhưng do thời gian gấp nên Du ma ma đã tùy ý kéo một búi tóc hờ cho cô để tóc khô tự nhiên. Đi vào Trường Sinh điện, mới hít thở luồng không khí đầu tiên, nhìn mọi thứ ở đây, Thương Mai biết quyết định của mình không sai. Không có phi tần sống trong Trường Sinh điện bởi vì nơi này cách xa tiền sảnh, lại nằm ở một vùng hẻo lánh, một dòng suối chảy từ bên trái vào hồ bên ngoài Trường Sinh điện, ven hồ trồng một hàng liễu, và sau tất cả những cây liễu đều là cây đa. Đó là một khu rừng đa lớn, kéo dài từ ven hồ đến bên trong điện Trường Sinh. Lương Vương được an trí trong một cái đình trong rừng cây đa, xung quanh đình được treo mành, toàn bàn ghế trong gian đều được dỡ bỏ để đặt một chiếc trường kỷ, Lương Vương nằm trên đó. Những chậu cây bên ngoài gian đình đều được dọn đi, chỉ để một vài chiếc ghế, Hoàng hậu ngồi ở giữa, đang cầm một tách trà trong tay, có vẻ lo lắng. Thái tử ngồi bên cạnh Hoàng hậu vẻ mặt mất kiên nhẫn, thấy Thương Mai đi tới, ngẩng đầu lên, đáy mắt có chút kinh ngạc, hắn đã từng gặp qua Hạ Thương Mai vài lần, lúc trước ở Tướng phủ từng gặp cô, xinh đẹp nhưng lại sợ hãi rụt rè không hề lanh lợi, hạnh động không phóng khoáng, nhưng ngày hôn lễ lại vô cùng sắc sảo, còn hôm nay lại tự nhiên thoải mái, dáng vẻ điềm đạm và khuôn mặt nhợt nhạt thêm chút phấn son, thực ra còn đẹp hơn Hạ Oanh Nhiễm ba phần. Nhiếp Chính Vương đang chỉ đạo người bên dưới làm việc, vừa thấy bóng dáng cô, hắn ngẩng đầu lên, không khỏi kinh ngạc khi nhìn Thương Mai sau khi thay đồ, trang điểm, chỉ liếc nhẹ một cái rồi tiếp tục hạ lệnh. Viện Phán cùng vài ngự y đứng ở một bên, nhưng không thấy Lưu ngự y, xem ra đã bị đuổi đi rồi. Thương Mai tiến lên khấu kiến Hoàng hậu cùng Thái tử, Hoàng hậu nhướn mày liếc cô một cái: “Hiện tại ngươi muốn làm gì?” Thương Mai nói: “Hoàng hậu nương nương, hiện giờ phải cố định cổ của Lương Vương điện hạ trước, chừng nửa canh giờ nữa ngài ấy sẽ tỉnh nên phải cố định trước để khỏi cử động rồi lại bị thương.” “Ngươi đi đi, cần cái gì, cứ nói với bản cung!” Hoàng hậu không còn sắc bén như trước, có lẽ sau khi suy nghĩ thấu đáo, bà ta cảm thấy hiện tại chỉ có thể dựa vào Thương Mai. Để cố định cổ, cần một chiếc băng và một tấm gỗ nhỏ, Thương Mai tự mình làm, sau khi đo chiều dài cổ của Lương Vương, cô bắt đầu cố định phần xương gãy. Cô không hề bôi thuốc, thậm chí ngay cả nước thuốc cũng không ngâm, Viện Phán phản đối điều này, ông ta cho rằng vì vết thương phải được cố định nên phải cho một ít thuốc vào. Thương Mai không biết bình thuốc của bọn họ được điều chế như thế nào, đặc biệt là phần cổ, nếu mùi thuốc nồng quá khó chịu thì sẽ ảnh hưởng đến hô hấp. Hơn nữa sau khi định hình xong cô sẽ dùng châm cứu, châm cứu có thể khuếch trương lỗ chân lông, làm da thẩm thấu trị liệu nhanh hơn, thật sự không cần phải bôi thuốc."
}