{
  "chapter_name": "Chương 2099: Chiều lên tận mây xanh (1)",
  "content": "Sở Mặc có chút im lặng nhìn muội muội dang vô cùng hưng phấn, cuối cùng thấy nàng càng nói càng thái quá, không nhịn được liền dội cho một gáo nước lạnh: - Ngươi xác định là ca ca có thể đứng sau lưng nắm giữ toàn cục? Mà không phải đến ngày chuyện thành công bị đá văng ra ngoài? Hoặc là khi việc còn chưa thành liền bị người ta bán đứng, sau đó bị những cổ tộc này truy sát? - Không phải không phải. Sở Sở thành thật nhìn Sở Mặc: - Không phải như ngươi nghĩ, phải thần bí! Phải thần bí ấy! Một hơi liền nói ba lần, Sở Sở nghiêm túc nhìn Sở Mặc: - Ca, tuy rằng chúng ta chỉ mới gặp mặt, nhưng ta thấy ta rất hiểu ngươi. Trong bản chất của ngươi quá kiêu ngạo, bất cứ chuyện gì đều khó lòng khiến ngươi cúi đầu. Hơn nữa, bất kể làm gì đều có một khí thế vượt quá tưởng tượng người khác. Dù hành động nào cũng quang minh chính đại. Nhưng thật ra, như vậy là không được, không có nghĩa lúc nào cũng có thể trót lọt. Trên đời này, không thể phủ nhận việc tu sĩ phẩm cấp cao đều có tấm lòng rộng rãi, đức tính cao thượng. Nhưng tương tự… yêu ma quỷ quái cũng không thiếu! Sở Sở hít một hơi thật sâu, sau đó thở ra, nhìn Sở Mặc: - Cho nên, lúc cần dùng thủ đoạn thì phải dùng! Làm chuyện lớnkhông câu nệ tiểu tiết, càng không cần để ý đến quá trình. Kết quả nếu chúng ta thắng… mới là tốt nhất! Sở Mặc không nhịn được cười nói: - Sở Sở, ngươi biết không, cho tới nay, người khác đều bị ca ca lừa như vậy. - Thôi đi. Sở Sở liếc Sở Mặc một cái: - Đây không phải là lừa dối, đây là nói thật. Để ta làm đi! Ca ca, hiện tại ta đã biết rồi, trách nhiệm trên vai ngươi nặng thế nào. Ngươi phải tìm được chị dâu, phải đối mặt với Linh Thông thượng nhân cònchưa biết là bạn hay thù, lại phải tra xét hung thủ hại vương tộc họ Sở năm xưa. Còn càng phải đề phòng…. Vị đó! Sở Sở không dám nói ra hai chữ lão tổ, chỉ là dùng ngón tay chỉ lên trời. - Không chỉ vậy, ngươi còn có rất nhiều việc ràng buộc và cần quan tâm, bạn của ngươi, chuyện của ta, còn chuyện của nhiều người khác nữa. Cho nên ngươi nhất định phải san sẻ gánh nặng này, giao cho chúng ta. Không thể chuyện gì cũng do mình ngươi gánh được. Như vậy, ngươi sẽ sụp đổ mất. Sở Sở có chút cảm xúc dâng trào nói: - Nói không chừng, trong nhân quả, hai huynh muội chúng ta cũng từng là huynh muội trong thời kỳ khi xưa của vương tộc họ Sở. Nếu không… vì sao lại thân thiết như vây? Nếu không… vì sao linh hồn lại sản sinh cộng hưởng? Sở Mặc cười cười: - Yên tâm đi, thực ra ta cũng không quật cường như vậy, có người cùng chia sẻ đương nhiên không thể tốt hơn. Nhưng kiến nghị này của ngươi ta thấy phải suy xét kỹ càng đã rồi hẵng nói. - Ca ca cảm thấy không đáng tin cậy? Sở Sở cười híp mắt nhìn Sở Mặc. Sở Mặc gật đầu: - Ta cảm thấy ngươi cũng không ngây thơ như vậy, lòng người mới là thứ phức tạp nhất trên đời này, ngươi muốn liên kết con em trong các cổ tộc, làm cho tương lai các cổ tộc đó phải dè chừng, thì khi chọn người nhất định phải chọn con cái dòng chính. Hơn nữa địa vị không thể thấp quá. Cứ như vậy, sao ngươi có thể cam đoan đến cuối cùng bọn họ lại chấp nhận một người như ta tồn tại? Trên mặt Sở Sở lộ ra nụ cười thần bí, nhẹ giọng nói: - Ca ca không cần đứng ra, từ đầu đến cuối đều không cần đứng ra. Chuyện này cứ giao cho ta đi! Nếu để ta đi đánh nhau thì không đáng tin lắm, nhưng để ta làm chuyện này ta thấy nhất định có thể làm được. Được rồi ca, ngươi mới trở về từ vùng tối, có phải các sinh linh vùng tối lại bắt đầu rục rịch rồi không? Sở Mặc nhìn Sở Sở, có chút không hiểu nha đầu kia định làm gì. Nhưng vẫn gật đầu nói: - Đúng vậy, hẳn là chẳng mấy chốc nữa thôi những sinh linh vùng tối sẽ đánh tới. - Vậy thì trận chiến đầu tiên của chúng ta liền bắt đầu từ đây! Ca ca, ta sẽ đưa ngươi tôn lên thành một thủ lĩnh tinh thần. Sau đó ngươi cần làm gì thì cứ đi mà làm. Chỉ đến lúc cần thiết, ca ca chém bỏ thần cách của mấy người là được. Và trong quá trình này ta cam đoan ca canhất định sẽ an toàn. Sở Sở nhìn Sở Mặc: - Còn một việc nữa, ca ca, với quyền lực, ngươi có dã tâm không? Sở Mặc lắc đầu: - Không có, nhưng mà ngươi có. - Hì hì… Sở Sở không nhịn được bật cười, có chút xấu hổ nhìn Sở Mặc nói: - Ca ca nhìn ra thì cứ nhìn ra, sao còn phải nói chứ? Nói đến đây, hơi thở trên người Sở Sở liền thay đổi, than nhẹ mộttiếng: - Năm xưa khi ta vào chiến trường viễn cổ thực ra là vì không muốn tiếp tục ở lại La Thiên Tiên Vực. Bởi vì ta sợ ta sẽ bị diệt vong. Ta muốn đứng ở đỉnh cao nhất trên thế gian này, thành nữ vương chân chính! Chứ không phải vĩnh viển chỉ là một nha đầu điên rồ trong mắt mọi người! Vào lúc này, hơi thở tỏa ra trên người Sở Sở khác hẳn so với ban nãy. Nhưng dường như Sở Mặc cũng không hề cảm thấy kỳ quái, giữa hai người có cảm ứng tâm linh, thực ra ngay từ đầu, hắn đã cảm ứng được sự không cam lòng nằm dưới chân người khác của Sở Sở rồi. - Không ngờ rằng, sau khi vào lối đi mới phát hiện, bản thân vậy mà lại lọt vào một cạm bẫy lớn, còn nói gì tới giấc mộng nữ vương? Có thể yên lành làm một cô gái đã là hy vọng xa vời rồi. Thực sự Hồng Nhạn là người tốt, y chẳng có dã tâm hay ý đồ xấu nào. Thoạt nhìn giống như là một công tử nhàm chán thích lang bạt. Y luôn thích ta, mà thực ra không phải ta không động lòng. Nhưng trước ngày hôm nay, ta vốn dĩ không dám đồng ý với y. Bởi vì ta hoàn toàn không có bất cứ năng lực tự vệ nào. Mạng của ta, còn bị người khác nắm chặt trong tay…. Giọng nói của Sở Sở rất nhẹ nhưng Sở Mặc lại có thể cảm nhận được nỗi bi thương trong lòng của nàng. - Thế nhưng bây giờ lại khác. Sở Sở nhìn Sở Mặc: - Giữa ta và ca ca có cảm ứng tâm linh rất thần kỳ, ta có thể cảm giác được ca ca không có loại dã tâm này, nếu là có, muội muội sẽ nguyện một lòng phụ tá ca ca trở thành vua thế giới! Nhưng ca ca không có, thế thì xin nhờ ca ca giúp muội muội, đứng ở nơi cao nhất thế giới này! Chúng ta chỉ có sở hữu thế lực như vậy, mới vạch trần được tất thảy, khám phá mọi bí mật, mới có thể… báo thù cho gia tộc xưa của chúng ta! Sở Mặc lẳng lặng nhìn Sở Sở, cảm ứng tâm linh giữa hai người liên hệ vô cùng chặt chẽ, hắn biết, những lời này của Sở Sở đều là những gìtrong lòng nàng chân chính muốn nói. Cùng với điều đó, hẳn là nàng chưa từng thổ lộ điều này với ai. Cũng chỉ trước mặt hắn, mới dám yên tâm mà lớn mật nói ra."
}