{
  "chapter_name": "Chương 1923: Gặp lại cố nhân (1)",
  "content": "Mọi người đều lắc đầu, nói đùa gì chứ, thế giới này, trong nhận thức của bọn họ, đều đã biến hóa rất lớn rồi. Sở Mặc cũng đã trở thành tu hành giả cấp cao nhất, có thể dẫn bọn họ cùng đến thế giới cao tầng hơn, ai còn ngốc muốn tiếp tục lưu lại thế giới thế tục. - Chúng ta rất nhanh sẽ nhìn thấy Nhất Nương sao? Tiêu Nhất Nguyệt hỏi. - Yên tâm đi, rất nhanh. Sở Mặc gật đầu. - Thật tốt quá! Triệu Tiểu Tiểu cười vô cùng vui vẻ, như là chưa gặp qua khổ nạn bao giờ. - Vận mệnh thế giới đã thay đổi, mà ta càng phát sinh thay đổi to lớn, năm đó các ngươi vì ta mới gặp trường kiếp nạn này, ngày nay, ta sẽ bù lại năm tháng mọi người đã mất đi. Sở Mặc chân thành nói. Hứa Phù Phù cười nói - Tiểu hắc ca, người không cần nghiêm túc như thế, phúc họa căn bản tương y, không có trường kiếp nạn năm đó, có lẽ đa số những người ở đây lúc này đã dần dần già đi, thậm chí còn không ở nhân thế rồi, chúng ta tuy rằng tổn thất thời gian mấy chục năm, nhưng đổi lấy cơ hội có thể bước trên con đường tu hành, nói lại, bọn ta còn phải cảm ơn ngươi. Lời này vừa nói ra, đám người Đạm Đài tiên sinh đều gật đầu. Sở Mặc nói: - Các người đều là người thân cận của ta, làm những việc này cũng là ta cam tâm tình nguyện, giờ ta sẽ đưa mọi người rời khỏi nơi đây. Nói xong, Sở Mặc bỗng nhiên đuôi lông mày nhướng lên nhìn Phàn Vô Địch và Na Y nói: - Có người quen cũ tới thăm. Đám người Sở Quốc đến sớm một chút, Phương Minh Thông đem theo người cháu Sở Vương Phương Nguyên, đám người đến trước cổng thành thì tất cả dừng lại, trong mắt của Sở Vương Phương Nguyên, trong giọng nói của Phương Minh Thông mang theo mãnh liệt kích động cùng với vẻ tôn kính, trầm giọng nói: - Bên trong… là cố nhân. Theo sau, một giọng thanh niên từ trong thành truyền ra, âm thanh còn đem theo một chút tiếu ý: - Phương soái, mời vào! Giọng nói kia làm khóe mắt của Phương Minh Thông lập tức liền ươn ướt, đã sáu mươi năm không nghe thấy, nhưng có cảm giác không có chút nào xa lạ. - Là hắn! Chính là thiếu niên ở trước mặt hắn nói chuyện đã dẫn động phong vân ở nhân giới! Sáu mươi năm đã qua, giọng của hắn, vẫn trẻ như thế, như là thời gian đối với hắn không có ý nghĩa gì. Theo sau, Phương Minh Thông nghe thấy một âm thanh làm hắn vô cùng kinh hãi, kích động đến mức toàn thân y đều run lên. - Ông bạn cũ, từ biệt nhiều năm, ngươi vẫn khỏe chứ? - Phàn Vô Địch! Phương Minh thông thất thanh kêu lên. Sự xuất hiện của âm thanh đó thậm chí còn làm Phương Minh thông cảm thấy không thể tin nổi hơn sự trở lại của Sở Mặc. Sở Vương Phương Nguyên bên cạnh Phương Minh thông một mặt singốc, Phàn Vô Địch... cái tên này, y đã quá quen thuộc. Nhưng không phải y đã chết rồi sao? Giống như gia gia y nói vậy, nếu Phàn Vô Địch không chết, đừng nói là Sở Quốc, cả nhân giới… căn bản không có ai có thể ngăn được bước tiến của y. Đây… rốt cục là chuyện gì xảy ra. Sở vương Phương Nguyên đột nhiên cảm thấy toàn thân rét run, dường như là sau đó ngôi vị Sở vương cao tao tại thượng sẽ rời bỏ y. Lúc này, Phương Minh Thông bỗng nhiên hung hăng trừng mắt nhìnPhương Nguyên, tụ âm truyền âm cho y: - Là đàn ông đứng thẳng lên, đừng làm ta mất mặt. Nói xong, Phương Minh Thông đầu tàu gương mẫu, trực tiếp hướng bên trong thành kích động nói to: - Ông bạn già, ngươi còn sống, thật tốt quá! Rất nhanh, song phương gặp mặt. Đám người kia, Phương Minh Thông thật sự quá quen thuộc. Người thân, bạn bè của Sở Mặc toàn bộ đều lành lặn xuất hiện trướcmặt y. Na Y, vị nữ vương trên thảo nguyên, cùng với đoạn tình với Sở Mặc, cũng lưu truyền rất nhiều năm trên thế giới này. Đạm Đài tiên sinh, Uất Trì tiên sinh, vô danh lão thái giám. Long Thu Thủy, còn có đứa con trong lòng nàng. Trẻ sơ sinh, sáu mươi năm trôi qua vẫn là trẻ sơ sinh. Nếu không phải đã tiến vào Tiên Thiên cảnh giới, Phương MinhThông thậm chí sẽ tự cho rằng là mình gặp quỷ giữa ban ngày. Sở Yên, Hà Húc, … cũng tính là quen, đã từng là phụ tá đắc lực bên Sở Mặc Hứa Phù Phù và Liễu Mai Nhi một nhà ba người… càng không phải nói. Trên mặt của Hứa Phù Phù còn mang theo một chút bi thương, nhất là khi nhìn thấy Phương Minh Thông, tuy rằng đã cố gượng cười, nhưng vẫn có thể nhìn thấy vẻ bi thương của y. Y đây là? Phương Minh Thông vừa nghĩ liền hiểu, nhất định là bởi vì Hứa Trung Lương đã mất. - Đây…rốt cuộc là xảy ra chuyện gì? Phương Minh Thông nhìn người thanh niên ngọc thụ lâm phong, cảm giác đầu óc của mình hoàn toàn loạn rồi, một màn này hoàn toàn vượt qua năng lực nhận thức của y. - Bọn họ từng chết, rồi lại sống lại. Sở Mặc cười cười nói. Phương Minh Thông trong lòng rung mạnh, một câu ngắn gọn củaSở Mặc, có thể nói trực tiếp phá vỡ toàn bộ nhận thức của Phương Minh Thông đối với thế giới này. Còn về Sở Vương Phương Nguyên đứng bên cạnh y, càng giống như một con chim gỗ đứng tại đó, y không có quên lời gia gia hắn vừa dặn dò, nhưng đứng trước đám người này thật khó có thể đứng thẳng. Bời vì nếu theo tuổi tác mà nói, y hẳn là còn nhỏ hơn vài chục tuổi so với tiều hài tử Phàn Chí Viễn đang được Long Thu Thủy bế trong lòng. Nhưng người này vốn là chết đã nhiều năm, không ngờ lại sống sờsờ xuất hiện trước mặt y. Lúc này, có vệ binh của Sở Quốc đến báo lại: - Người của đế quốc thảo nguyên xuất hiện tại ngoài trăm dặm, đang nhanh chóng hướng về bên này đến. Phương Minh Thông nao nao lập tức nhìn về phía Na Y. Trong mắt của Na Y cũng lộ ra vẻ kích động, lại nhìn về phía Sở Mặc. Sở Mặc cười nói: - Là Liệt ca đến rồi, mời đến đi. Vệ binh Sở quốc lại cẩn thận nhìn về phía Sở vương Phương Nguyên. Phương Minh Thông thấp giọng quát: - Còn không mau đi, đồ ngu! - Nhanh đi, nhanh đi! Phương Nguyên cũng trong giây lát phục hồi tinh thần. Vệ binh kia căn bản không biết mình mắc phải lỗi gì, nhiều năm qua, kỳ thật không ít chuyện năm đó, sớm đã trở thành truyền thuyết. Sáu mươi năm thời gian, đối với người tu hành mà nói không coi là gì, nhưng đối với thế tục phàm gian, cũng đủ để phát sinh quá nhiều việc. Vệ binh đi thông báo cho thảo nguyên đế quốc, bên này Phương Minh Thông hướng về phía Sở Mặc giải thích: - Công tử… - Phương soái không cần nhiều lời, nhưng năm nay, Sở quốc có Phương soái, có Hứa tiền bối mới kiên trì được đến bây giờ, đáng tiếcHứa tiền bối không phải là người tu hành, đã qua đời, Phương soái có thể vực dậy Sở quốc tiến bộ đến như thế này, quả thực đã là không dễ dàng."
}