{
  "chapter_name": "Chương 452: Gặp lại nhau",
  "content": "Hắn ngẩng đầu nhìn Hổ Liệt: - Huynh định làm gì? - Đi, ca ca đưa đệ đi gặp nàng ấy. Hổ Liệt bật dậy, kéo tay Sở Mặc, nói: - Nếu nàng ấy là tân nương của đệ, vậy thì ngồi dùng bữa với người đàn ông khác còn ra thể thống gì?- Đừng Nàng ấy đâu có ngồi tâm sự yêu đương với người đàn ông khác, nàng căn bản không nhớ được đệ là ai Sở Mặc cự tuyệt theo bản năng. - Chết tiệt! Nàng có nhớ đệ hay không, không quan trọng, quan trọng là, nàng ấy là tân nương của đệ! Vậy là đủ rồi! Hổ Liệt lại rót một chén rượu từ hũ Huyễn Thần, một hơi cạn sạch, với tay túm lấy một nắm tóc vàng rực rỡ trên đầu, bứt tóc loạn lên, sau đó nói: - Đi! - Đệ Sở Mặc cự tuyệt, hắn không muốn gây phiền phức cho Hổ Liệt, hắn xem trên bản tin thấy, gã Thượng Quan Nam đó, không chỉ có hậu thuẫn hùng mạnh, mà còn là một cường giả xếp hạng 3 trong bảng Chiến lực của Nhân Tầng. Hắn chả có lý do gì để Hổ Liệt phải vô duyên vô cớ dựng lên một kẻ địch như vậy. - Nhiều lời! Hổ Liệt trừng mắt nhìn Sở Mặc, kéo hắn đi theo, vừa đi vừa giáohuấn hắn: - Một đại nam nhân, lắm lời như vậy, chỉ là đi gặp thôi, ai bảo để phải nói gì? - Đệ không muốn làm hỏng chuyện của nàng ấy Sở Mặc yếu thế cãi. - Lúc vừa nãy, khí thế khi nói nàng ấy là tân nương của đệ đi đâu cả rồi? Hổ Liệt hỏi. - Nhưng lúc này đệ có thể làm được gì cho nàng ấy chứ?Sở Mặc ngượng nghịu cười. - Lời tiên đoán của Tinh Linh Tộc là thiên hạ nhất tuyệt! Đệ nghĩ nàng ấy vô duyên vô cớ chạy xuống Nhân Giới tìm đệ sao? Nếu đã tìm thấy đệ, điều đó có nghĩa đệ chắc chắn có thể giúp được nàng ấy! Hổ Liệt chắc chắn. - Thật sao? Sở Mặc nghi ngờ. - Ta nghe nói vậy! Hổ Liệt khẳng định chắc nịch. - … Sở Mặc im bặt. - Ta nghe lão tổ trong tộc nói vậy! Đệ nghĩ lão tổ ăn nó rảnh việc đi gạt ta cho vui sao? Hổ Liệt trừng mắt lườm Sở Mặc. Lúc đó hắn đã kéo Sở Mặc đi thẳng tới, tiện tay túm lấy một tiểu nhị hỏi: - Thượng Quan Nam ngồi phòng nào? Gã tiểu nhị giật mình bối rối, sợ hãi nhìn Hổ Liệt: - Tiểu nhân tiểu nhân không biết! Hổ Liệt dùng tay quăng gã qua một bên, quay đầu nhìn Sở Mặc: - Ta vừa nói sai rồi, đệ không phải người yếu nhất Huyễn Thần Giới. Sở Mặc thoáng nhìn qua người Hổ Liệt đang toát ra luồng khí mạnh mẽ vô cùng hướng vào gã tiểu nhị toàn thân run rẩy miệng câm như hến, ngậm chặt miệng không nói lời nào. Hổ Liệt đứng đó, giật giữ trợn mắt, la lớn: - Thượng Quan Nam, huynh đệ nghe nói ngươi tới đây, muốnuống rượu cùng ngươi. Uỳnh! Một tiếng rống lên, quả đúng là như hổ gầm. Trực tiếp chấn động cả tửu lầu phải rung lên, nhưng rất nhanh sau đó có một luồng khí quy tắc từ trên tửu lầu trực tiếp trấn áp xuống. Đây chính là sức mạnh Pháp Tắc của Huyễn Thần Giới, trong Huyễn Thần Thành không cho phép đấu võ, đó không phải chỉ là lời nói.Bên đó, Thượng Quan Nam đang giới thiệu những món ăn trong tửu lầu cho Kỳ Tiêu Vũ, chợt nghe một tiếng hổ gầm, khuôn mặt hắn có vẻ kinh ngạc, khóe miệng mím chặt lại. Vừa rồi hắn còn nói, lão hổ đó dù có say rượu làm càn cũng không dám quấy rầy đến hắn, giờ chưa được một lúc, không ngờ lại tìm đến hắn rồi. Nếu là bình thường thì cũng bỏ qua, đều là những cường giả trẻ tuổi đứng trong 10 thứ hạng đầu của bảng Chiến Lực Tối Cường, dẫu sao cũng phải nể mặt nhau một chút. Nhưng lúc này lại ngay trước mặt Vân Mộng Tiên Tử, Thái Điệp Tiên Tử và Kỳ Tiểu Vũ, thiếu nữ Tinh LinhTộc khiến hắn động lòng, Hổ Liệt lại ở đó gọi rống lên, điều này khiến Thượng Quan Nam trong lòng bực tức. Nhưng hắn cũng không tiện nổi nóng ra mặt. Bởi như vậy sẽ khiến cho mấy nữ tử ngồi đó xem thường hắn. Thượng Quan Nam hít sâu một hơi, trầm giọng nói: - 6-0-5. Hổ Liệt huynh đừng gào lên nữa, ta ở đây. Giọng nói ấm áp, nghe chừng có vẻ ôn hòa nhẹ nhàng, hoàn toàn không có chút giận giữ nào.Kể cả Sở Mặc cũng phải tỏ ra ngạc nhiên, nhìn Hổ Liệt: - Huynh rất thân với hắn à? Hổ Liệt thản nhiên cười: - Không thân. Tiếp lời, hắn đưa cả Sở Mặc đi thẳng tới lầu 6. Đến trước cửa phòng 6-0-5, Hổ Liệt cũng không gõ cửa, hiên ngang đẩy cửa bước vào. Sở Mặc đứng bên cạnh Hổ Liệt. Dọc đường trong lòng luôn thấpthỏm không ngừng, hắn luôn nghĩ, mình đối diện với Kỳ Tiêu Vũ sẽ là cảnh tượng như thế nào? Tuy nhiên, lúc Hổ Liệt đẩy cửa bước vào, sự thấp thỏm trong lòng Sở Mặc trong nháy mắt đã hồi phục lại. Đứng trước tân nương của mình không thể để mất mặt. Sở Mặc dũng cảm ngẩng cao đầu, nhìn về hướng thiếu nữ tuyệt sắc khuynh thành đang ngồi đó. Thời khắc này, trong mắt hắn chỉ có 1 mình nàng ấy.Ngoài ra, bất cứ ai đều không lọt mắt hắn. Kỳ Tiêu Vũ tò mò pha chút dò xét nhìn vào Hổ Liệt dáng vẻ như đã uống say, sau đó rời mắt từ Hổ Liệt, nhìn sang Sở Mặc đang đứng bên cạnh. Không hiểu tại sao, trái tim nàng đột nhiên đập mạnh, giống như bị ai đó đánh trúng trái tim vậy. Tuy nhiên, đó chỉ là việc trong nháy mắt, Kỳ Tiêu Vũ cũng không hiểu mình bị sao nữa, nàng hoàn toàn không quen biết người thiếu niên này, đối với hắn cũng không chút ấn tượng nào.Tiếng sét ái tình gì đó, việc như vậy, nàng hoàn toàn không tin. Đặc biệt là tự sâu trong tim nàng, thực sự rất bài xích chuyện tình cảm nam nữ. Nữ tử Tinh Linh Tộc đều vô cùng trong trắng, trong mắt họ, duy nhất chỉ có Tinh Linh chi Thần mới là đối tượng để họ yêu thương. Ngoài ra, cho dù là nghĩ tới người khác, đó cũng là một sự thiếu tôn trọng đối với Tinh Linh chi Thần. Nữ tử của Tinh Linh Tộc đến độ tuổi mang thai, tất cả đều phải vào tắm trong hồ nước Sinh Mệnh, sau đó bọn họ tự sẽ mang thai, đứa béđược sinh ra đều là những nữ nhi xinh đẹp. Cho nên, đối với nữ tử trong Tinh Linh Tộc mà nói, trượng phu của các nàng chỉ có một đó chính là Tinh Linh chi Thần! Tự cổ chí kim, cũng không phải không có nữ tử Tinh Linh Tộc thông hôn với người ngoài giới, nhưng không có bất kỳ ngoại lệ nào, bất kể nữ tử nào của Tinh Linh Tộc thông hôn đều sẽ bị trục xuất khỏi Tinh Linh Tộc. Năm xưa Tinh Linh Tộc rời khỏi Thiên Giới, tiến vào Linh Giới, gần như là giấu giếm, cũng vì việc có liên quan chuyện nàyKỳ Tiêu Vũ thân là công chúa của Tinh Linh Tộc, đương nhiên không thể phạm vào điều tối kỵ này. Cho nên, nàng phái áp chế sự rung động trong tim trong nháy mắt, đưa mắt nhìn sang hướng khác. Tất cả điều này chỉ phát sinh trong nháy mắt, tạo cho người ta cảm giác Kỳ Tiểu Vũ vị nữ nử của Tinh Linh Tộc này vô cùng cao ngạo, đối với ai cũng khinh thường không ngó ngàng tới, kể cả Sở Mặc."
}