{
  "chapter_name": "Chương 2672: Giao phong với nhau (2)",
  "content": "Trước đó, cho dù có người truyền tin đồn nói Sở Thiên Đế vô cùng cường đại thế nào đi nữa, những nhân vật lớn quen kiêu ngạo bọn họ cũng không muốn tiếp nhận. Nhưng vào thời khắc này, hắn cuối cùng có chút hiểu rõ. Chỉ có điều đúng lúc này, ở trong chiếc chiến xa truyền đến tiếng Sở Mặc quát lớn: - Ngươi tính là cái gì? Dám nói với ta như vậy? Trưởng lão của Trần thị Thần tộc trực tiếp bối rối. Trong mắt của hắn thậm chí xuất hiện một tia mờ mịt. Sau đó hắn mới xác định được, đây là đối phương đang nói chuyện với hắn. Hắn lộ ra vẻ mặt không dám tin nói: - Ngươi là đang nói chuyện với ta sao? Ở trong ba Nhân tộc lớn của thần tộc, thân phận của hắn cũng gần với cấp bậc của gia chủ cùng đại trưởng lão. Hắn cũng được tính là thần linh quyền cao chức trọng chân chính! Hắn sống qua vạn cổ, vượt qua vô số kiếp. Cho dù là loại tồn tại đỉnh cấp như ba đại gia chủ, từ trước tới nay cũng chưa từng sử dụng loại giọng điệu này nói chuyện với hắn. Cho nên, trong nháy mắt này, trưởng lão của Trần thị Thần tộc thậm chí ngay cả phẫn nộ cũng quên mất! - Ta đang nói chuyện với người nào? Trong chiến xa, tiếng quát lớn của Sở Mặc tiếp tục truyền đến: - Quay đầu lại, khi thần giới hoàn mỹ tạo thành hoàn tất, ta chính là một trong những chúa tể! Mà ngươi... Ngươi tính là thứ gì? Mở miệng là một Thiên Đế hạ giới. Ta là Thiên Đế hạ giới, tương lai không cao quy bằng ngươi sao? Trưởng lão của Trần thị Thần tộc này lập tức lại choáng váng. Những người Thần tộc khác cũng đều trợn tròn mắt. Khóe miệng Trần Phàm và Lam Hiểu đều đang co giật. Nếu như bọn họ không biết Sở Mặc muốn làm cái gì, thật sự sẽ hoàn toàn bị Sở Mặc mê hoặc. Không hổ danh là Thiên Đế! Loại trình diễn quả thực còn cao minh hơn nhiều so với những đại minh tinh đỉnh cấp trên bản tin phù văn! Trần Phàm và Lam Hiểu đều bội phục Sở Mặc sát đất. Trưởng lão của Trần thị Thần tộc há miệng. Hắn rất muốn nói: Ngươi tính là thứ gì? Ngươi thật sự nghĩ rằng sau này ngươi có thể trở thành một trong chúa tể thần giới sao? Nhưng hắn còn không có ngốc đến mức độ nói ra những lời như vậy. Hắn không thể nói! Bởi vì một khi nói, ảnh hưởng lại quá lớn! Minh ước ngày hôm nay nhất định sẽ không có cách nào ký kết được nữa. Mà trên thực tế, đám Thần tộc bọn họ thật ra cũng không phải thật sự hi vọng phát sinh chiến tranh như vậy. Có thể không đánh mà thắng, giải quyết được phiền toái lớn nhất này, đối với bọn họ mà nói, cũng có thể mang tới lợi ích lớn nhất. Bọn họ khó chịu, chẳng qua vì bản thân là nhân vật lớn đỉnh cấp của Thần tộc lại cần đàm phán với một đám sinh linh hạ giới. Sau đó những sinh linh hạ giới này không chỉ thô bỉ vô lễ, hơn nữa còn dám lên mặt. Quả thực thật sự quá đáng! Lẽ nào các ngươi không biết các ngươi là thân phận địa vị gì hay sao? Lẽ nào các ngươi không rõ tình cảnh của các ngươi sao? Ở trong mắt các nhân vật lớn của ba Nhân tộc lớn trong thần tộc, trong tay bọn họ rõ ràng có một quân bài tốt, nhưng lại bị ba đại gia chủ và đại trưởng lão Lam thị đánh nát! Lực lượng ba Nhân tộc lớn của Thần tộc rõ ràng có thể nghiền ép toàn bộ hạ giới. Nhưng ở trong quá trình đàm phán này vẫn chiếm bị động. Loại cảm giác này khiến cho trong lòng bọn họ bị đè nén không chịu nổi. Cho nên, gần như từ trước tới nay bọn họ chưa từng nghĩ, minh ước này thật sự ký kết xong, tương lai nếu như Sở Mặc thật sự trở thành một trong chúa tể thần giới, sẽ là một loại cục diện thế nào? Chí ít, ở tại thần giới tạo thành hoàn thành ban đầu, bọn họ thật đúng là không có cách nào ngăn cản Sở Mặc ngồi trên người chúa tể vị trí! Thân là người chúa tể, tất nhiên tôn quý hơn so với bọn họ rất nhiều! Cho nên, Sở Mặc quát lớn một hồi, không ngờ khiến cho đám người Trưởng lão của Trần thị Thần tộc hoàn toàn không có lời nào để nói. Lúc này, vẫn là Trần Phàm, đứng ra, cười theo: - Các vị tiền bối, tất cả đừng nóng giận. Các ngài xem, không phải lúc này là một chuyện tốt sao? Tất cả mọi người xin bớt giận. Chúng ta nên làm như thế nào thì làm như thế. Chỉ cần chuyện ngày hôm nay kết thúc, từ nay về sau có thể hòa bình, lẽ nào không tốt sao? Trưởng lão của Trần thị Thần tộc hít sâu một hơi, sau đó trầm giọng nói: - Sở Thiên Đế ngay cả tương lai ngươi sẽ trở thành một trong những chúa tể, nhưng ít ra hiện tại ngươi còn chưa phải đi? Trận minh ước này, ngươi ngay cả mặt mũi cũng không lộ ra. Như vậy cũng không thích hợp đi? Giọng nói chung quy vẫn bình thản hòa hoãn. Bởi vì còn khiến cho mâu thuẫn trở nên gay gắt nữa, như vậy ngày hôm nay mọi người thật sự sẽ phải tan rã trong không vui. Những nhân vật lớn của Thần tộc này cũng thể gánh chịu được kết quả như vậy. Hiện tại bọn họ chỉ thầm mong làm được một chuyện, chính là nhanh chóng kết thúc, sau đó rời đi! Hắn cũng không muốn ở chỗ này, nhận lấy sự ác khí này! Mãi đến lúc này, ở trong chiếc chiến xa phong cách cổ xưa kia mới có một người chậm rãi đi tới. Trên người hắn có uy áp quá mạnh mẽ, tản ra vô số ánh sáng, chiếu sáng vạn vật sinh linh ở đây. Bình tĩnh mà xem xét, trưởng lão của Trần thị Thần tộc thật sự lần đầu tiên nhìn thấy được loại uy thế này,. Trong lòng của hắn cũng không khỏi sinh ra một tia đố kị. Không ngờ trên người một Thiên Đế hạ giới lại có thể có thể xuất hiện loại khí tức này. Quả nhiên là được vạn vật sinh linh sùng bái. Chỉ có điều, như vậy thì tính là cái gì? Các ngươi sùng bái Thiên Đế, cuối cùng hắn vẫn bán đứng các ngươi! Nghĩ như vậy, sự phẫn nộ trong lòng Trưởng lão của Trần thị Thần tộclại có thể biến mất một cách kỳ quái. Sau đó, trên mặt hắn lộ ra nụ cười nhạt, nói: - Rất tốt. Hiện tại, xin mời Sở Thiên Đế bắt đầu thề. Đây là lời thề! Nói xong, Trưởng lão của Trần thị Thần tộc trực tiếp lấy ra một pháp chỉ. Pháp chỉ mở rộng ở trong hư không, lộ ra chú ngữ phía trên. Đây là một loại nguyền rủa nghiêm khắc nhất của cả thần giới. Nếu như vi phạm, không quan tâm là tồn tại như thế nào, khẳng định đều sẽ phải lập tức gặp họa. Sở Mặc liếc mắt nhìn pháp chỉ này một cái, trực tiếp nói: - Lấy đồ tới đây trước. - Vẫn mong Sở Thiên Đế phát lời thề trước. Trưởng lão của Trần thị Thần tộc cũng không lui bước, thản nhiên nói. - Nếu như ta phát ra lời thề, các ngươi không đưa đồ cho ta, như vậy nói như thế nào? Trong ánh sáng, giọng điệu của Sở Mặc rất bình thản. Trưởng lão của Trần thị Thần tộc lạnh lùng nói: - Thần tộc chúng ta không bao giờ làm ra loại chuyện thất tín bội nghĩa như vậy!"
}