{
  "chapter_name": "Chương 187: Bại thiết huyết cảnh (Đánh bại Thiết Huyết cảnh giới)",
  "content": "- Cho ngươi biết thế nào là năng lực Thiên Nhân Trảm! Lão già giận giữ gầm lên. - Có cấp năm mà thôi. Sở Mặc thản nhiên trả lời, cổ tay hắn vừa dùng sức. Rắc! Cổ tay lão già lập tức bị bẻ gãy. - Á! Lão rú lên một tiếng, nghe thảm thiết đau đớn đến cùng cực. Sở Mặc không có bản lĩnh có thể bít kín âm thanh trong cả gian phòng giống như Ma Quân. Cho nên, tiếng kêu thảm thiết ấy vang vọng lên giữa đêm khuya tĩnh mịch. Cả phủ tướng quân, thậm chí là cả những hàng xóm ở quanh đó đều bị giật mình hoảng sợ. Không ngờ người phản ứng nhanh nhất lại là Sở Yên, nàng mặc nguyên bộ đồ ngủ, bên ngoài khoác thêm chiếc áo choàng, khuôn mặt táinhợt yếu ớt xông thẳng vào phòng Sở Mặc. Sau đó bị cảnh tượng trong phòng làm cho trợn mắt há mồm đứng lặng người. Khuôn mặt Sở Mặc che hờ một lớp kết tinh màu trắng, thoạt nhìn có vẻ kỳ lạ. Nhưng nụ cười lạnh nhạt vẻ chế giễu đang thường trực trên môi, hắn vẫn túm chặt lấy cổ tay đã bị bẻ gãy của lão già, nói: - Tiếng kêu của người còn xấu xí hơn cả tướng mạo ngươi, khó nghe chết được. Tiếp lời, hắn ngước lên nhìn Sở Yên đang đứng lặng người: - Nàng thấy đúng không? - À thiếp, thiếp nhận ra người này! Sở Yên kinh ngạc thốt lên. Lúc này, lão già xấu xí dùng một cánh tay khác hung hăng đánh về phía Sở Mặc. Sở Yên kinh hãi hét lên: - Công tử cẩn thận! Bốp! Bàn tay khác của Sở Mặc túm chặt lấy một chưởng đang đánh tới của lão, lần nữa nắm trúng cổ tay lão.Chỉ có điều lần này, cánh tay của Sở Mặc rung lên dữ dội. Dẫu sao lần này lão già cũng dùng hết sức lực, muốn một chưởng đánh chết Sở Mặc. Hoàng cấp ngũ tầng. Một cường giả Thiên Nhân Trảm, dốc toàn sức đương nhiên không phải chuyện nhỏ. Tuy nhiên cánh tay của Sở Mặc cũng chỉ rung lên chút ít, lục phủ ngũ tạng sôi lên, miệng chảy một ít máu tươi. Sở Yên giận giữ, tay rút ra một thanh đoản đao đâm thẳng vào lưnglão già. - Đừng giết hắn ta. Sở Mặc quát lớn, đồng thời cổ tay khẽ vung lên. Rắc! Cổ tay lão già lại bị bẻ gãy. - Á! Lão lại thét lên đau đơn vô cùng.Trong sân vọng lại tiếng bước chân dồn dập. Người trong Phàn phủ đều bị kinh động hết thảy. - Đi, mau nói với bọn họ quay về ngủ đi, ta không sao hết. Sở Mặc nhìn Sở Yên, mỉm cười. Sở Yên đứng lặng người, đôi mắt lộ vẻ không tin vào mắt mình. Nàng hiểu ý, liền gật đầu, quay người bước ra ngoài. Nhưng chẳng mấy chốc, tiếng của thị vệ Phàn phủ từ trong sân truyền lại: - Ngươi là ai? Chúng ta muốn gặp thiếu gia!Sở Mặc quát to một tiếng: - Nàng là nghĩa muội của ta, tên Sở Yên. Các người mau về ngủ đi, ta không sao! - Thật sự không sao? Một lão nhân trong Phàn phủ không kìm được hỏi. Sở Mặc cười: - Thật không sao mà, ta bắt được một tên thích khách, đã bị ta khống chế rồi, mau về ngủ đi. Sở Mặc trả lời, song còn hướng về phía lão binh nhe răng cười cợt: - Đồ xấu xí, ta nói có đúng không?- Tiểu súc sinh! Lão già đau đớn tới mức đầu đầy mồ hôi, ánh mặt oán hận, căm giận nhìn Sở Mặc, chửi bới ầm ĩ: - Có gan thì giết ta đi. Lúc này những người trong Phàn phủ đều biết rằng thiếu gia của họ thực sự không sao. Nhưng muốn họ quay về nghỉ tiếp, làm sao có thể chứ? Vậy là cả đám người liền canh giữ trong sân, Sở Yên thấy vậy, nàng lo lắng tình hình trong căn phòng, liền quay người tiến vào.Nàng nhìn Sở Mặc nói: - Thiếp từng thấy lão, lão còn dạy cho thiếp một ít võ nghệ, lão có liên quan với Vương Phi. - Tiểu tiện nhân ngươi lại dám phản bội Vương Phi, ngươi sẽ không được chết dễ dàng đâu! Lão già gào rú lên, hai cổ tay lão đều đã bị bẻ gãy, bị Sở Mặc túm chặt trong tay, lão định dùng đầu gối tấn công Sở Mặc. Hai tay Sở Mặc dùng chút lực, lão liền thét lên thê thảm. Âm thanh trong đêm xuyên qua căn phòng vang ra xa.- Người đàn bà đó đúng là âm hồn không tiêu tan! Sở Mặc không kìm nổi thở dài. Sau đó hắn lạnh lùng nhìn lão già, bất chợt buông lỏng một tay, tung một quyền đánh mạnh vào vị trí đan điền trên bụng lão. Ầm! Quyền thứ nhất trong quyền pháp vô danh! Mạnh mẽ vô cùng!Một quyền đó của Sở Mặc, vừa nhanh vừa mạnh, lão già không kịp tránh né liền bị Sở Mặc đánh trúng. Hộc hộc! Miệng lão toàn máu phun ra tung tóe, cả người bỗng chốc rũ ra không còn chút sức nào. Đan điền của lão bị đánh nát do trúng một quyền của Sở Mặc. Lần này lão không hét lên thảm thiết, vì lão đã ngất lịm.Sở Yên vẫn chưa hết thất thần, nhìn Sở Mặc, run run hỏi: - Công tử, chàng sao chàng có thể dễ dàng đánh bại một cường giả thiết huyết cảnh cấp năm cơ chứ? Thật khó tin mà! - Thiết Huyết cảnh? Sở Mặc liếc mắt nhìn lão già nằm gục trên đất, cười nói: - Máu của lão cũng không có gì khác biệt. Nói tiếp, Sở Mặc đứng lên, bước tới bên Sở Yên, nói: - Không sao rồi, đừng lo lắng gì, tuy nhiên, ta cũng khuyên nàng nên về phòng thay y phục đi.- Á! Sở Yên kêu lên một tiếng giật mình, khuôn mặt xinh đẹp chợt ửng hồng, sau đó nàng túm chặt áo choàng, quay người bỏ chạy. Sở Mặc ha ha cười, bước theo sau, nhìn đám người trong sân. Tất thảy người trong Phàn phủ đều tụ tập ở đây, bao gồm cả mấy thị nữ mà hắn vừa đưa về. Ai nấy đều lo lắng nhìn hắn. Sở Mặc chợt thấy ấm lòng, nói: - Sang năm mới rồi còn khiến các người phải lo lắng. Mau kêu hai người tới trói lão già này. Ngày mai đưa hắn tới Thân Vương phủ. Nói là ta tặng lễ vật mừng năm mới cho Thân Vương đại nhân.- Đám người của Phàn phủ mặt mày u ám, việc bên ngoài họ không nghe nói nhiều. Nhưng cũng biết chuyện sau khi thiếu gia của họ đập phá Thân Vương phủ, hầu như quan hệ với Hạ Kinh Thân Vương đã hòa hoãn đi nhiều. Nhưng thích khách đêm nay lại là việc gì đây? Nếu họ mà biết lão già đang ngất lịm kia là một cường giả thiên nhân trảm còn lợi hại hơn lão gia nhà họ nữa, chỉ e đều bị dọa cho hết hồn.- Thiếu gia thích khách này, là do Thân Vương phủ phái tới? Một lão binh mặt mày giận dữ, nhìn Sở Mặc hỏi. Một người khác nghiến răng nói: - Hạ Kinh Thân Vương thật ép người quá đáng! Sở Mặc khua tay, cười nói: - Các người hiểu sai rồi, người này không phải do Hạ Kinh Thân Vương phái đến. Các người ngày mai đưa hắn tới đó, Hạ Kinh Thân Vương tự nhiên sẽ biết xử lý thế nào. Thôi, trời sắp sáng rồi, buồn ngủ chết được Mọi người mau về nghỉ đi.Lúc này hai lão binh thị vệ liền lôi lão già đang hôn mê từ phòng Sở Mặc ra, dùng dây thừng trói chặt lại. Hai thị nữ khẽ khàng bước vào phòng Sở Mặc, nhanh chóng dọn sạch gian phòng, rồi lại lặng lẽ lui ra ngoài."
}