{
  "chapter_name": "Chương 795: Tận cùng vô sỉ",
  "content": "Kim Minh dùng tay chỉ vào Vương Võ: - Phương Lan tỷ muội đã rời Kim phủ, hơn nữa ta cũng đã phái người chờ ởcửa thành, khi các nàng ra khỏi thành sẽ âm thầm hộ tống các nàng bình an trở về Phương Gia Trấn! Từ nay về sau, cho dù Kim Minh ta có thích nàng thì cũng sẽ không dây dưa nữa. Bởi vì người nàng thích là đồ khốn khiếp nhà ngươi! Cút! Ngươi cút cho ta! Chỗ lão tử không có đồ gì tốt! Đồ của Kim gia ngươi cũng dám mơ tưởng sao? Đừng để ta gặp lại ngươi nữa! Nhanh cút đi! Lúc này, Vương Văn đi tới hướng Kim Minh thi lễ: - Kim thiếu gia, rất xin lỗi, ta xin lỗi ngươi. Trước kia ta cảm thấy con cháu đại gia đều ngang ngược càn rỡ, ngạo mạn khó ưa, không tốt đẹp gì. Ta sinh ở trấn nhỏ không có kiến thức, trong lòng vẫn luôn nghĩ như vậy. Nhưng hôm nay ta phát hiện mình sai rồi. Nhân phẩm không liên quan giàu nghèo, càng không phải do gia tộc. Kim Bát Thiếu dám làm dám nhận. Ngài yên tâm, chuyện hôm nay về rồi ta sẽ nói rõ với Phương Lan tỷ. - Vương Văn... Ngươi... Ngươi điên rồi sao? Bên kia Vương Võ không bị thương nặng, Kim Minh đánh hắn cũng không dùng tới linh lực. Đến giờ Vương Võ biết tỷ muội Phương Lan đi thật rồi. Hắn không chiếm được lợi lộc gì của Kim gia thì cũng không thể để mất đi Phương Lan nữa! - Vương Võ, chúng ta là ruột thịt, ta không thể mắng ngươi. Nhưng ngươi thật sự rất khốn khiếp! Vương Văn quay lại nhìn ca ca mình, cả giận nói: - Ngươi lòng dạ hẹp hòi, ích kỷ đa nghi, ta cũng có thể nhẫn nại, bởi vì đó là tính cách, không liên quan tới phẩm hạnh. Cho nên, ngươi trở mặt với Đỗ Phi, ta nhẫn, vì ngươi là ca ca của ta! Dù trở về ta dập đầu nhận sai với Đỗ Phi ta cũng làm! Nhưng chuyện hôm nay quả thực không phải chuyện do con người làm nữa! Kim BátThiếu có thể vì thích Phương Lan tỷ mà không chấp nhặt với ngươi, nhưng ta tuyệt đối không trơ mắt nhìn Phương Lan tỷ nhảy hố lửa! - Ngươi... Ngươi là đệ đệ của ta, sao ngươi có thể làm như vậy? Vương Võ không dám tin nhìn đệ đệ của mình, giống là lần đầu tiên quen biết hắn. - Ta là đệ đệ của ngươi, nhưng đầu tiên ta là người! Vương Văn nói xong, phun ra một ngụm máu tươi, thân mình lắc lư. Đúng là bị chính anh ruột mình làm tức tới hộc máu. - Được lắm! Vương Võ ngửa mặt lên trời cười thảm: - Các ngươi đều là người, các ngươi đều là người tốt, còn ta không phảingười! Ta muốn mạnh mẽ thì có gì sai sao? Ta cùng đại gia tộc công tử tranh giành nữ nhân, không tranh nổi ta buông tay, muốn nhận bồi thường cũng là sai sao? Nói xong lời cuối cùng, Vương Võ gào rú như kẻ bị bệnh tâm thần. - Ta không muốn nói chuyện với đồ cặn bã. Kim Minh dùng vẻ mặt chán ghét nói với Vương Văn: - Huynh đệ ngươi nhân phẩm không tồi! Về sau có chuyện gì cứ báo danh hiệu Kim gia ta! Có khó khăn cứ đến Cẩm Tú Thành tìm ta, ta kết giao bạn bè với ngươi! Tuy nhiên, ca ca ngươi... Nếu dám dùng danh hiệu của Kim gia giả danh lừa bịp, chỉ cần bị ta biết được thì nhất định không tha! Kim Minh nói xong khoát tay với Vương Văn, quay người lại định đi vào phủ. - Đợi một chút... Vương Võ điên cuồng quát ầm lên: - Kim Bát Thiếu, ngươi không sợ ta về thấy Phương Lan sẽ hung hăng chà đạp nàng... Tra tấn nàng... Ngươi không đau lòng sao? Cho nên ngươi nhất định phải... - Con mẹ mày! Kim Minh như phát điên, tu vi của Trúc Cơ kỳ hoàn toàn bạo phát đánh tới Vương Võ. Vương Văn do dự một chút, dường như muốn ngăn cản, tuy nhiên cuối cùng chảy xuống một giọt nước mắt rồi đứng yên đó. - Dừng tay!Một âm thanh lạnh lùng từ góc xa vang lên. Kim Minh vội chuyển hướng, hung hăng đá xuống bên đường. Ầm! Một tiếng vang lớn, nơi đó xuất hiện một hố sâu. Có thể thấy Kim Minh đã thật sự nổi giận, không hề lưu tay, trực tiếp muốn mạng của Vương Võ. Phốc! Vì thu lực đột ngột nên bị cắn trả, Kim Minh phun ra một ngụm máu tươi.Nhưng hắn không để ý thương thế của mình mà mở to mắt, ngơ ngác nhìn sang, vẻ mặt vui mừng: - Nàng... không phải đi rồi sao? Sao lại xuất hiện ở đây? Vương Võ ngây ra nhìn bóng dáng xinh đẹp quen thuộc, miệng hơi há ra gần như không nói thành lời. Nhưng ngay sau đó hắn phục hồi tinh thần, cười ha ha nói: - Ha ha... Ta biết ngay, ta biết ngay ngươi đang ở đây! Đều là Kim Bát Thiếu an bài đúng không? Đúng là cao minh! Không cần phải trả giá, để ta bại lộ sự xấu xí rồi tự nhiên chiếm lấy trái tim mỹ nhân... Con cháu đại tộc thật thông minh, loại tiểu nhân vật như ta cũng khó mà tưởng tượng được. Vương Võ nói xong nhìn về phía Kim Minh: - Kim Bát Thiếu, chúc mừng ngươi a! Có thể ôm mỹ nhân về rồi... - Ngươi câm miệng cho ta! Vương Võ... Ngươi vẫn là người sao? Phương Lộ đỡ tỷ tỷ, nổi giận nói: - Ta và tỷ tỷ sáng sớm đã rời khỏi Kim gia, tỷ tỷ nói khó khăn lắm mới tớiCẩm Tú Thành một lần, giải quyết xong phiền toái nên muốn dẫn ta đi dạo một vòng. Chúng ta nhìn thấy ngươi và Tiểu Văn ca, tỷ tỷ muốn gọi các ngươi, ta nói muốn xem các ngươi định làm gì. Phương Lộ còn nhỏ, tâm tính đơn thuần nhưng cũng không có nghĩa là ngốc. Lúc này nàng đem chuyện âm thầm đi theo Vương Võ thành hành động của mình, không muốn tỷ tỷ bị chất vấn mà thương tâm. Nàng lạnh lùng nhìn Vương Võ: - Tỷ tỷ sợ các ngươi chịu thiệt, là ta không cho tỷ ấy lên tiếng, ta muốn xem các ngươi tới làm gì. Nếu các ngươi tới đón tỷ tỷ của ta về, người Kim gia sẽ không làm khó dễ ngươi! Bởi vì ta đã biết Kim gia là gia tộc thế nào, bọn họ mạnh mẽ, cứng rắn nhưng không hề ỷ thế hiếp người! Không ngờ ngươi lại bán đứng tỷ tỷ của ta. Vương Võ, đồ súc sinh, ngươi quả thực chính là cặn bã, vô sỉ đến cực điểm! Ta và tỷtỷ đã thấy rất rõ ràng! Loại người như ngươi, may mà chúng ta phát hiện sớm! Phương Lan sắc mặt tái nhợt muốn nói gì đó nhưng lại bị Phương Lộ nắm chặt: - Tỷ tỷ đừng nói gì, người như thế... hoàn toàn không đáng để phó thác chung thân, đúng là bại hoại chân chính! Thiệt thòi ta từ nhỏ đến lớn đều sùng bái ngươi, coi ngươi là tỷ phu tương lai. Đổi lại là ta, vừa rồi sẽ không ngăn cản Kim Minh thiếu gia đánh chết ngươi! Vương Võ há hốc miệng, đột nhiên cảm thấy toàn bộ thế giới đang từ bỏ hắn. Hắn có nằm mơ cũng không ngờ Phương gia tỷ muội đã sớm nhìn thấy họ, hơn nữa còn đi theo bọn họ tới đây. Nghĩ tới những lời mình đã nói, hai gối Vương Võ mềm nhũn, quỳ xuống trước mặt Phương Lan, lệ rơi đầy mặt: - Lan nhi... Nàng, nàng nghe ta giải thích, ta... lời ta nói... không phải thật đâu!"
}