{
  "chapter_name": "Chương 1430: Nhìn lầm",
  "content": "Trong sự kích động, Từ Yên thuận miệng nói. Lưu Vân nghi hoặc hỏi: - Yên nhi, ngươi… Từ Yên sửng sốt, lập tức cười nói: - Tiểu Vân, ngươi cảm thấy, trên thiên lộ này, ngoại trừ người kia, ai có bản lĩnh đến cứu ngươi chứ? - … Lưu Vân ngẩn người, ngơ ngác nhìn Từ Yên nói: - Ngươi nói… người kia… cái người mạnh đến mức người khác không nhìn thấu chính là Sở Mặc ư? - Lúc trước ta còn không dám chắc vì ta nghĩ Sở Mặc không thể có bản lĩnh, nội tình hùng hậu như vậy. Từ Yên hít sâu một hơi, chăm chú nhìn Lưu Vân nói: - Nhưng hiện tại, ta dám chắc, người kia chính là Sở Mặc. - Vì sao? Lưu Vân không hiểu. - Vì hắn lo cho ngươi. Không biết hắn trộm một chút tinh thần lực của ta, sau đó dùng truyền âm thạch tìm ta nói. Vừa nói, Từ Yên vừa thấy buồn cười: - Người kia nhìn cổ hủ một chút, nói năng thận trọng, đánh nhau thì điên cuồng, không nghĩ lại là người chu đáo như thế. Hắn quan tâm ngươi nên liên lạc với ta, hỏi ngươi hiện giờ thế nào? Lưu Vân ngẩn ngơ: - Lúc nào thế? - Lúc ngươi vừa độ kiếp đó. Từ Yên nói. - Từ đầu đến cuối, hắn không tiết lộ mình là ai, nhưng ta đoán được. Ta nói với hắn, chúng ta sẽ gặp lại ở Thiên giới. Sau đó còn hỏi hắn có nhắn gì cho ngươi không? - Thế hắn trả lời thế nào? Lưu Vân khẩn trương. - Aiz, ngươi là Nữ Đế, phải kiêu ngạo một chút. Từ Yên trêu ghẹo, tuy nhiên, nhìn Lưu Vân lo lắng, nàng vẫn trả lời: - Hắn không nói nhiều, chỉ nói ngươi bảo trọng. Lưu Vân hơi thất vọng, hỏi tiếp: - Thế lúc ngươi nói gặp lại ở Thiên giới, hắn đáp ra sao? - Hắn không trả lời ta, trực tiếp tắt truyền âm thạch. Nhưng ta khẳng định người đó là hắn. Từ Yên cười tủm tỉm nhìn Lưu Vân nói: - Ngươi yên tâm, chúng ta sẽ gặp lại hắn nhanh thôi. Lưu Vân hơi lo lo: - La Quật là đại lão Chuẩn Chí Tôn, sao hắn có thể đối mặt được chứ? - Ngươi đừng nghĩ nhiều. Nếu hắn dám đi chứng tỏ hắn còn có thủđoạn khác. Không cần nói đâu xa, ngươi nhớ cái người sáng sáng lúc trước không. Cẩn thận nghĩ lại, người đó cảnh giới đâu kém ngươi bây giờ chứ? Từ Yên nói. Lưu Vân hơi nhắm mắt, cảm thụ một chút, sau đó lắc đầu nói: - Dù là bây giờ ta vẫn không nhìn thấu được hắn. - Vậy không phải tốt sao, ngươi lo làm gì. Từ Yên vươn tay, xoa mặt Lưu Vân nói: - Mặt của Nữ Đế quả nhiên khác biệt mà…- Nha đầu chết tiệt! Lưu Vân giận dỗi, cũng bớt lo hơn. Có lẽ giống như Từ Yên nói, hắn thật sự có cách. Lúc này, một luồng sức mạnh kinh khủng bao phủ Lưu Vân. Lưu Vân hơi cảm khái nói: - Ta sắp bị chuyển ra ngoài rồi. Về sau, cũng không có cơ hội tới đây nữa… Từ Yên lôi kéo tay Lưu Vân, hạ giọng: - Ta tin, tương lai của chúng ta nhất định tốt đẹp hơn. Hình bóng Lưu Vân mờ dần. Nàng đã đi đến cuối thiên lộ của mình. - Đợi ta nhé. Từ Yên khoát khoát tay với Lưu Vân, sau đó đứng trên đỉnh núi, dõi mắt về phương xa, hạ giọng: - Sở Mặc… sống sót trở về. Ta còn đang chờ gọi ngươi là tỷ phu đó. Vừa nói, thân hình Từ Yên cũng dần biến mất. Đúng lúc này, một bóng hình bay nhanh tới bên này. Từ Yên hơi kinh ngạc, sau đó lại tươi cười, thậm chí còn nghịch ngợm vẫy tay vớingười đang đến. - Tạm biệt và hẹn gặp lại. Thiên lộ, dù tốt dù xấu, gặp sau nha… Ầm một tiếng. Người tới ra đòn, mạnh mẽ đánh về chỗ Từ Yên. Thân hình Từ Yên đã hoàn toàn biến mất, chỉ còn lại một đảo tàn ảnh. Đòn tấn công đánh hụt ra chỗ khác. Chỗ Từ Yên đứng lúc trước là một ngọn núi, trong nháy mắt đã trở thành bột mịn. Sức hủy diệt quá mạnh mẽ. Trong phạm vi mười mấy vạn dặm, mọi sinh vật đều biến mất. Trên cao truyền đến một tiếng gào rú phẫn nộ: - Hai tiểu tiện nhân chết tiệt! Dám chơi ta một vố. Người đến chính là tên Đế Chủ rời đi lúc trước. Chỉ có điều, giờ này mặt gã vặn vẹo, trông như ác thần muốn hủy thiên diệt địa. Gã cũng được coi là người nổi bật trong các tu sĩ thổ dân trên thiên lộ. Tính tình từ trước đến giờ khá tốt, đối xử với các tu sĩ thổ dân hay tu sĩ đến từ bên ngoài tương đối bình đẳng, không làm chuyện xấu. Làm chuyện thiếu đạo đức sẽ có nhân quả xấu, nên gã không dễ dàng đi làm. Nhưng chuyện lần này lại khác. Một trong hai nữ oa kia được La Quật đại nhân chỉ mặt gọi tên, có quan hệ trực tiếp với Sở Mặc. Sở Mặc là ai? Hắn chính là nhân vật mấu chốt có thể giúp bọn họ rời khỏi thiên lộ. Là người khiến La Quật đại nhân không tiếc sử dụng thủ đoạn hạ lưu để kiềm chế đó. Nữ oa kia có thể dùng để uy hiếp Sở Mặc. Nhưng không ngờ, gã lại hồ đồ trơ mắt nhìn hai nữ oa thong dong độ kiếp, vui vẻ biến mất khỏi thiên lộ. Tiểu cô nương kia còn có tâm trạng vẫy tay với gã nữa chứ. Gã là một Đế Chủ bậc cao, nếu chuyện với Sở Mặc thất bại, gã vì vô ý thả hai nữ oa kia, chính là tội không thể tha. Tên Đế Chủ ngửa mặt lên trời rít gào, tức sôi máu, một kích đánh nát vạn dặm núi sông cũng không thể khiến gã dễ chịu hơn. Đến cuối cùng, gã chỉ có thể phẫn hận xoay người rời đi. Trong tòa thành cổ kính, không khí có chút căng thẳng. Ngay cả các tu sĩ thổ dân thông thường cũng nhận thấy sự khác lạ. Mấy ngày nay, liên tục có tu sĩ hùng mạnh đến tìm kiếm, thậm chí có cả Đế Chủ. Một số lượng lớn tu sĩ lật tung cả thành, chỉ kém đào ba thước đất lên hết thôi. Nghe nói La Quật đại nhân đã thôi diễn ra người cứu Lưu Vân vẫn đang ở trong thành, chưa rời đi. Nhưng điều khiến La Quật chán nản là bọn họ tìm như thế nào cũng không ra. Người kia cứ như đã biến mất khỏi tầm mắt bọn họ. Mấy ngày rồi, bọn họ lần lượt lợi trừ nhưng vẫnkhông phát hiện được mục tiêu. Người có thể dễ dàng trấn áp đặc sứ Chân tiên cảnh ít nhất cũng phải có cảnh giới Đế Chủ. Họ tập trung tìm kiếm, theo dõi những người ở cấp độ này. Vì thế, đám người Sở Mặc tạm thời an toàn. Tuy nhiên, khi bọn họ đặt ánh mắt lên người tu sĩ cấp Chân tiên thì khó mà nói. Trong nhà trọ Sở Thanh nhìn Sở Mặc nói: - Mấy ngày nay chúng ta đã bị kiểm tra bốn lần rồi. Ta nghĩ nếu cứ thế này sớm hay muộn chúng ta cũng bị lộ thôi. Sở Mặc gật đầu. Thực tế, tránh thoát được vài lần đều nhờ vào vận khí. Nếu không kiểu gì cũng có người thấy bất thường. Dù sao bọn họ cũng là tu sĩ đến từ thiên giới chứ không thuộc về thế giới này. Hổ Liệt hơi căm tức: - Bá đạo thật. Vì để bắt một người mà bọn họ trực tiếp phong tỏa một tòa thành. Sở Thanh nói: - Đã ở vị trí kia thì làm thế này cũng chẳng kỳ quái. Dù lão ta có giận dữ hủy thành hay giết hết tu sĩ cũng chẳng lạ đâu."
}