{
  "chapter_name": "Chương 2245: Con đường cuối cùng của cổ tộc (2)",
  "content": "- Có thể hiểu rõ cái gì? Hàng rào dầy như vậy, căn bản không phải chúng ta có thể xuyên qua. Bất quá, ở ngoài thế giới thông đạo, khẳng định có sự tồn tại càng mạnh hơn, đây là không thể nghi ngờ. Nhưng tồn tại mạnh hơn này, rốt cuộc có bao nhiêu cường đại, cũng là một vấn đề. Không thấy trước đó sáu gã Cổ Tổ Thái thượng của gia tộc cổ thần, đã từng dẫn qua tới một người, nhưng kết quả đâu? Những chuyện cơ mật cao cấp nhất của thông đạo này, ở nơi này trong mắt đàn Cổ Tổ Thái thượng, kỳ thực cũng không coi vào đâu. Bọn họ chỉ là không cách nào ly khai thế giới này, cũng không có cách nào bước vào tầng thứ cao hơn. Có một số đạo cùng pháp, không hiểu được chính là không hiểu được, tựa như con kiến, vĩnh viễn sẽ không để ý đi hiểu rõ thế giới loài người; liền giống nhân loại, cũng vĩnh viễn không có biện pháp tiến vào thế giới trong tranh. Đây không phải là nói ngươi có bao nhiêu trí tuệ, liền có thể giải quyết vấn đề. Rất nhiều thứ, mặc dù có thể chứng kiến, cũng có thể nghĩ đến, nhưng chính là làm không được. - Làm sao bây giờ? Một gã Cổ Tổ Thái thượng của cổ tộc Sở thị, bây giờ sớm đã không có hăng hái của trước kia, cũng không có cái loại này máu nóng đánhmột trận hào hùng đến chết mới thôi. Thái Thượng Vô Cực cùng Vô Lượng Phật Đà muốn bọn họ chết, bọn họ không còn cách nào chống cự. - Hai vị tồn tại, chúng ta vẫn cho rằng bọn họ chỉ là so với chúng ta cường đại, nhưng cảnh giới, hẳn còn là cùng một cảnh giới. Nhưng bây giờ đã có thể chứng minh, chúng ta sai rồi. Cảnh giới của bọn họ, đã vượt xa khỏi rồi cảnh giới của chúng ta, khả năng... Chính là cảnh giới đại Tổ trong truyền thuyết. - Nhưng bọn họ, thủy chung trấn thủ lấy hai hướng đông và tâycủa thế giới thông đạo, vô số năm qua, đều từng không màng thế sự, cũng không can thiệp bất luận chuyện gì của chúng ta. Nhưng bây giờ bọn họ lại không chút do dự xuất thủ can dự. Trong này có vấn đề. - Đương nhiên là có vấn đề, vấn đề rất lớn! Ta hoài nghi, thế giới thông đạo có thể không còn tồn tại bao lâu nữa. Đám Cổ Tổ Thái thượng này, sau khi làm ra loại suy đoán này mỗi một người đều rất khiếp sợ, bọn họ tuy là không thể tin được đây là thật, nhưng lại không thể không tin tưởng loại suy đoán này. Bọn họ cũng không phải là suy đoán lung tung, mỗi một câu nói, đềulà trải qua vô số lần tính toán của bọn họ mới có thể đi ra kết quả. Cho nên, đến cuối cùng, mười một gã Cổ Tổ, hai mặt nhìn nhau. Một tôn Cổ Tổ của cổ tộc Sở thị nói rằng: - Năm xưa, chúng ta thống thống khoái khoái tiêu diệt vương tộc Sở thị, thừa dịp thời điểm bọn họ suy yếu nhất, tiêu diệt bọn họ, bây giờ, cái này cũng chỉ có thể coi là báo ứng. - Vậy... Tự sát a!. Một gã Cổ Tổ Thái thượng của cổ tộc Vân thị nói rằng: - Ngược lại, ta tuyệt đối không muốn bị Sở Mặc chém đầu, treo ởtrên cột cờ, ngày đêm luyện hóa nguyên thần. - Ta cũng không muốn. - Ta cũng không muốn. - Không cần tính toán nữa tự sát a. - Ngay cả chuẩn bị hậu thủ cũng không muốn lưu. Đến cuối cùng mười một gã Cổ Tổ cảnh giới Thái thượng, tất cả đều không thể đưa ra bất kỳ lý do gì để bọn họ có thể sống được. Vì vậy, trực tiếp làm ra quyết định như thế. Mỗi người bọn họ đưa tin cho gia chủ của gia tộc, sau đó, ở giáp giới lãnh thổ quốc gia của ba cái cổ tộc, lựa chọn đồng thời hóa đạo! Ngày này, cả cái thông đạo rung động! Bởi vì tinh khí vô cùng mênh mông, chẳng những tràn ngập ba cái cổ tộc, đồng dạng hướng về địa phương xa xôi vô tận che vung tới. Chính là chỗ này một ngày, không biết có bao nhiêu tu sĩ cắm ở then chốt tiết điểm nhao nhao đột phá! Rất nhiều tu sĩ thậm chí đã vô vọng đột phá, tất cả đều trực tiếp đột phá! Thế nhưng không có ai hưng phấn, càng không có người chúc mừng cái gì. Bọn họ cũng đều biết, sự đột phá là bởi vì cái gì mà đến. Sau đó ba cái gia chủ của cổ tộc, nhao nhao khởi hành, đi đến trước phế tích của vương tộc Sở thị. Bọn họ mang theo tất cả tài nguyên cùng tài phú của cả gia tộc ngoài ra còn có lệnh bài gia chủ của mỗi cái gia tộc. Những tư nguyên này, đều là năm xưa bọn họ cướp đoạt từ vươngtộc Sở thị, trăm vạn năm sau, vật quy nguyên chủ. Bọn họ nguyên bổn chính là phụ dong gia tộc của vương tộc Sở thị. Bây giờ... Coi như là lại trở về đến trạng thái của trăm vạn năm trước. Mấy tin tức này, đáp ứng không xuể tràn đầy tâm linh của mỗi một cái tu sĩ trong thông đạo thế giới Làm tất cả mọi người đều rung động hầu như nói không nên lời. Bởi vì lúc trước người nào cũng không nghĩ đến, sẽ là một loại kết quả như thế này. Cái này, liền ngay cả thế lực của những gia tộc trung lập kia, có Cổ Tổ Thái thượng, tất cả cũng đều lập tức trở nên đứng yên. Hoàn toàn đã không có một đoạn thời gian trước cái loại này xuẩn xuẩn dục động giá thế. Sở Mặc bọn họ tự nhiên là không sợ, nhưng bọn họ sợ Thái Thượng Vô Cực cùng Vô Lượng Phật Đà a! Hai vị tồn tại, đối với cả cái thế giới thông đạo này mà nói, chính làhai vị thần bất khả tư nghị! Tuy là những trong lòng gia tộc trung lập kia phi thường không cam lòng, bọn họ vốn là có thể ở nơi này trên người những cổ tộc, cắn vô số máu thịt. Nhưng bây giờ, lại không thể không lão lão thật thật đê điều. Vì vậy, cả cái thế giới thông đạo, xuất hiện một loại hình tượng rất thú vị. Những cổ tộc này hay gia tộc khách đều hừng hực khí thế chiến đấu với sinh linh ở Hôi Địa. Mà chuyện Sở công tử tiêu diệt mười ba cổ tộc này, rõ ràng là đại sự hạng nhất làm rung động nhất cả cái thông đạo thế giới. Nhưng hiếm thấy... Không ai nhấc lên! Bây giờ, trong mười ba cổ tộc cũng chỉ còn lại có ba cái cổ tộc. Gia tộc Lạc Thủy, gia tộc hàn Băng cùng cổ tộc Tào thị. Trong đó cổ tộc Tào thị bi thảm nhất, bọn họ thậm chí là loại đang trong quá trình đợi tử vong, cả gia tộc, đã sớm tự mình làm hỏng mất! Vào thời gian cực kỳ lâu trước, những đệ tử của cổ tộc Tào thị cũng không cách nào nhẫn nại với các loại sợ hãi đều nhao nhao chạy tứ tán rồi. Bọn họ vốn cho là, sau khi cổ tộc đông phương bị huỷ diệt, kế tiếp chính là bọn họ! Không ai có thể nghĩ tới cư nhiên bọn họ lại cường ngạnh cố gắng đến cuối cùng. Ngay cả quái vật lớn là cổ thần gia tộc, đều ầm ầm ngã xuống. Nhưng bọn họ lại còn ở!"
}