{
  "chapter_name": "Chương 1144: Cô gái áo đen",
  "content": "Trên mặt của Tư Đồ Đồ lộ ra một nụ cười nhàn nhạt: - Cho dù thế nào, người kia theo ta thấy… xem như là có chút tình nghĩa, ta tin hắn sẽ đáp ứng. Nếu không, hắn liều mạng thành lập Phiêu Diêu Cung ở Linh giới là vì cái gì? - Nhưng sao ta lại nghe nói, sau khi hắn thành lập Phiêu Diêu cung liền hoàn toàn không quan tâm nữa? Tuy rằng Phục Phong không có cách tiến vào Huyễn Thần giới, nhưng không có nghĩa là hắn không biết những tin tức lưu truyền trên bản tin kia. Bởi vì Phục gia có không ít con cháu có thể tiến vào huyết mạch của Huyễn Thần Giới. Trong số này tự nhiên có người có giao hảo với hắn. Tư Đồ Đồ nói: - Không phải hắn không quan tâm, mà hắn không bởi vì mình mà làm liên lụy tới đám bằng hữu kia. Phục Phong hít sâu một hơi: - Như vậy xem ra người kia cũng không tồi! Người mà Phục Phong nói lúc này đang ở cách bọn họ xa nghìn vạn dặm. Sở Mặc đang suy diễn vị trí của Kỳ Tiểu Vũ. Theo cảnh giới tăng lên, thần thông Phong Thủy của Sở Mặc cũng vô cùng hùng mạnh, mỗi lần thi triển ra, tuy rằng tiêu hao so với quá khứ rất nhiều nhưng hiệu quả… cũng tốt tới kinh người! Sở Mặc đoạn đường này cũng không phải đi loạn, hắn luôn luôn tìm kiếm vị trí chuẩn xác của Kỳ Tiêu Vũ. Nếu so sánh lại, khó khăn khi đi tìm kiếm Kỳ Tiêu Vũ lại nhỏ hơn so với tìm kiếm Ma Quân. Nhưng không biết vì sao, Kỳ Tiêu Vũ dường như luôn luôn di động. Nếu không phải trên quẻ tượng biểu hiện Kỳ Tiêu Vũ vẫn rất an toàn, Sở Mặc thậm chí nghĩ tới nàng đã bị người khác đuổi giết. Mãi tới mấy ngày gần đây, Sở Mặc rốt cục hiểu rõ, không phải người ta đang đuổi giết Kỳ Tiêu Vũ mà là vô tình đuổi giết người khác mà thôi! Sở Mặc liên tục vồ hụt mấy nơi, đều xuất hiện dấu vết đánh nhau, từ trong miệng những người còn sống, Sở Mặc rốt cục hiểu được Kỳ Tiêu Vũ đang làm gì đó. Nàng không ngờ đang giúp mình đuổi giết kẻ thù từ Linh giới phi thăng tới trong Tiên giới! Người Kỳ Tiêu Vũ không ngừng ám sát gần đây, dĩ nhiên cũng là đệ tử của Độc Cô Sơn Tiên giới muốn bày cục đánh giới Sở Mặc khi hắn vừa mới phi thăng Tiên giới. - Lá gan của nha đầu kia cũng quá lớn! Sau khi Sở Mặc biết được chân tướng liền cảm thấy có chút líu lưỡi. Độc Cô Sơn Tiên giới, tuy rằng chưa được xem là thế lực lớn nhưng cũng không phải cá nhỏ mặc người khác chặt chém. Hơn nữa đối với Kỳ Tiêu Vũ đơn thương độc mã mà nói, chẳng những không phải quả hồng nhũn mà còn được xem là một quái vật lớn thật sự! Tính toán thời gian Kỳ Tiêu Vũ phi thăng tới Tiên giới, cho dù nàng liều mạng tu luyện thế nào thì cảnh giới cũng sẽ không quá Đại Thừa kỳ. Mà Độc Cô Sơn Tiên giới cũng có khá nhiều đám tu sĩ ở Đại Thừa kỳ, hơn nữa… còn có một ít tu sĩ Phi Thăng kỳ! Dưới tình huống như vậy mà Kỳ Tiêu Vũ cũng dám xuống tay với Độc Cô Sơn… điều này vừa làm Sở Mặc ấm áp trong lòng, lại cũng khiến hắn đổ mồ hôi vì nàng. …… Trong khoảng thời gian Độc Cô Vũ vô cùng sốt ruột, từ lúc hắn phi thăng từ Linh giới lên Tiên giới, qua nhiều năm như vậy nhưng chưa từng xui xẻo giống như gần đây. Đầu tiên là bố cục mai phục muốn đánh chết Sở Mặc thất bại, khiến hắn gặp phải không ít cười chê. Rất nhiều tu sĩ lúc trước cùng hắn hiệp đồng tác chiến đều chỉ trích hắn vì tham lam mới thả Sở Mặc chạy. Cái này thật sự là Độc Cô Vũ có khổ mà không nói nên lời, thậm chí lời giải thích của hắn còn bị đối phương hoàn toàn không quan tâm. Không thể bắt được Sở Mặc, khiến hắn bỏ trốn mất dạng, mang theo tâm tình buồn bực trở lại Độc Cô Sơn, muốn tập hợp lại để tìm cơ hội. Nhưng vào lúc này, đệ tử của Độc Cô Sơn lại bắt đầu liên tiếp gặp chuyện không may. Ngay từ đầu Độc Cô Vũ cũng không quan tâm lắm, tuy rằng Độc Cô Sơn ở Tiên giới không tính là đại môn phái, nhưng số lượng đệ tử cũng có rất nhiều, chết vài người căn bản không thể khiến vị chưởng môn như hắn chú ý. Nhưng dần dần, theo thời gian trôi qua, đệ tử Độc Cô Sơn chết đi càng ngày càng nhiều! Mãi tới thời gian trước một gã trưởng lão ngoại môn Đại Thừa kỳ đỉnh cao của Độc Cô Sơn ngã xuống, mới hoàn toàn khiến Độc Cô Vũ chú ý. Tên trưởng lão ngoại môn kia tuy rằng cảnh giới là Đại Thừa kỳ đỉnh cao, nhưng hắn vẫn là người trong số ít tu sĩ có chiến lực mạnh mẽ nhất Độc Cô Sơn. Tính cách người kia nóng nảy, táo bạo, trên cơ bản vừa ra tay gặp phải loại sinh tử này, một thân chiến lực mạnh mẽ kia cũng sẽ cứng rắn chống cự được. Một người hùng mạnh như vậy, cho dù tu sĩ Phi Thăng kỳ cao hơn hắn một bậc cũng không nguyện ý đi trêu chọc. Nhưng một cường nhân như vậy lại chết vô thanh vô túc, đèn hồn của hắn trực tiếp bị diệt khiến đệ tử trông coi đèn hồn gần như sợ tới mức hồn bay phách lạc. Sau vị trưởng lão ngoại môn này lại có mấy tu sĩ Đại Thừa kỳ liên tiếp chết đi. Độc Cô Vũ rốt cục ý thức được là đang có người ra tay với bọn họ! Lập tức giận tím mặt, phái người tra ra chuyện này, muốn biết là kẻ nào làm. Có thể sống yên ở Tiên giới, Độc Cô Vũ tự nhiên là có chút tài năng. Môn phái Độc Cô Sơn tuy không lớn nhưng nội tình cũng không ít! Cái này vừa tra ra dọa bọn họ kêu to một tiếng, gần như khiến tất cả mọi người đều không thể tin kia là sự thật. Bởi vì kẻ tạo ra thương vong lớn cho Độc Cô Sơn… không ngờ là cùng một người! Hơn nữa… còn là một nữ nhân! - Điều này sao có thể? Độc Cô Vũ tức giận trừng lớn mắt, lớn tiếng rít gào, sau khi tỉnh táo lại cũng chỉ có thể tiếp nhận sự thật này. Vì thế sau đó liền phái ra số lượng lớn cường nhân của Độc Cô Sơn đi bắt nữ nhân to gan lớn mật kia. - Lão phu muốn xem thử là ai… lại dám làm như thế. Trong con ngươi của Độc Cô Sơn lóe ra hào quang sắc bén như đao, thề nhất định phải bắt lấy đối phương. Mấy ngày nay rốt cục truyền tới tin tức tốt, nữ nhân kia bị thương! - Lão tổ yên tâm, không đến vài ngày nữ nhân kia sẽ bị chúng ta tìm ra. Một trưởng lão Đại Thừa kỳ dùng thạch truyền âm truyền tin tức tới tới cho Độc Cô Vũ."
}