{
  "chapter_name": "Chương 1166: Người của Phục gia",
  "content": "Loại này... mới thật sự là trấn áp chân chính. Cho dù đối thủ là ai, tùy tiện nói một chữ thì đã tương đương với sức nặng của hàng tỷ thế giới đồng thời đặt trên người người đó. Người có đạo hạnh hơi yếu một chút... chỉ sợ sẽ bị nghiền thành cặn bã tại chỗ. Cho dù là đạo hạnh vô cùng khủng bố... cũng không thể chịu đựng đượcáp lực kiểu đó. Thật ra môn Lục Tự Chân Ngôn cũng có công hiệu cùng cấp. Nhưng Sở Mặc lại càng ưa thích Đạo Môn Cửu Tự Chân Ngôn, trong lòng cũng quyết định nếu tìm được người có tư chất thích hợp, tuyệt đối không thể để Phật Môn Lục Tự Chân Ngôn bị thất truyền. Cho dù hắn không phải tông chủ của Phật Môn nhưng đã nhận ân tình của Lão hòa thượng nhiều vậy thì phải trả. Bản tôn của Sở Mặc đang tìm hiểu Cửu Tự Chân Ngôn, Nguyên Thần thứ hai trên đài ngũ sắc lại bắt đầu vận hành Thiên Ý Ngã Ý, điêncuồng hấp thu tinh khí trời đất. Sở Mặc chuẩn bị đồng thời tìm hiểu Cửu Tự Chân Ngôn và tấn công cảnh giới Đại Thừa Kỳ! Cường địch cũng chưa biến mất được, Phục gia có vô số cao thủ đã tạo thành một tấm lưới thật lớn muốn hoàn toàn vây hắn lại. Lão tổ Độc Cô Sơn - Độc Cô Vũ bị giết, Độc Cô Ý dẫn theo cao thủ Độc Cô Sơn cùng đi với người của Phục gia... thề phải bắt được đôi tình nhân Sở Mặc và Kỳ Tiêu Vũ. Nếu không phải bản tin đột nhiên tăng cấp làm nhiễu loạn một số sắp xếp của họ thì bây giờ chỉ sợ cũng đã đuổi kịp rồi. Năng lực tình báo của Phục gia tương đối xuất sắc, lúc này đang truy tung Sở Mặc và Kỳ Tiêu Vũ. Tình báo của Phục gia thể hiện chỗ cường đại của họ. Phàm là chỗ có người tụ tập, cho dù là thôn trang hay thành trấn, gần như đều có thể thấy bóng dáng tình báo viên của Phục gia. Bọn họ chú ý tất cả những tổ hợp 1 nam 1 nữ, bên ngoài thì treo giải thưởng lớn, thực tế thì... thông qua đủ loại thủ đoạn, không tìm ra được Sở Mặc và kỳ Tiêu Vũ thì họ thề không bỏ qua. Địa vị của Phục Cửu Thư ở Phục gia rất đặc thù. Ngoại trừ vài người ra thì trong mắt những người khác của Phục gia, Phục Cửu Thư chính là một tên ăn chơi trác táng điển hình. Ừm, bây giờ đã thành một lão già rồi. Lúc còn trẻ, gã “thanh sắc khuyển mã”(Tiếng tăm không tốt đẹp), xuốt ngày lưu luyến chốn thanh lâu hoặc nơi đàn đúm bài bạc, trải qua cuộc sống mơ mơ màng màng. Rất nhiều người Phục gia đều chán ghét gã, cảm thấy Phục Cửu Thư không có chút cầu tiến nào. Quả thực là một tên rác rưởi con vợ cả, người như một khối u ác tính. Nhưng người thật sự biết Phục Cửu Thư lại không có ai dám xem thường gã. Bởi vì Phục Cửu Thư chưởng quản toàn bộ tình báo của Phục gia! Đúng vậy, một ban tình báo của đại gia tộc Tiên giới như vậy, người bị vô số người kinh thường lại nắm trong tay, thậm chí ngay cả một vài trưởng lão của Phục gia cũng không biết. Lúc Phục Cửu Thư chưởng quản ngành tình báo của Phục Gia thật ra so với gia chủ trẻ tuổi Phục Cửu Tiêu còn sớm hơn mấy trăm năm. Phục Cửu Thư lúc đó chỉ là một tiểu tử hai mươi mấy tuổi thôi. Thẳng đến bây giờ, cảnh giới của Phục Cửu Thư chỉ có hậu kỳ Đại Thừa Kỳ. Ở đây... vẫn là dựa vào số lượng lớn tài nguyên của Phục gia, cứng rắn tu luyện mà thành. Người khác dùng ánh mắt gì để nhìn gã, Phục Cửu Thư hoàn toàn không thèm để ý. Ánh mắt của người ngoài không hề có ý nghĩa gì, thậm chí bên ngoài đánh giá gã càng kém, trong lòng gã càng vui vẻ. - Nhìn vẻ mặt ngu xuẩn của các ngươi... Đây là một câu mà Phục Cửu Thư thường xuyên nói. Rất nhiều người đều nghĩ đây là một tên con ông cháu cha hunghăng càn quấy, nhưng thật ra đây cũng là một lời nói khá gần với sự thật. Ở trong mắt Phục Cửu Thư, rất nhiều người thật là ngu đến mức không ngu hơn được nữa. Lúc này, gia chủ Phục Cửu Tiêu hạ tử lệnh cho gã, cho dù phải trả giá thế nào cũng nhất định phải bắt được Sở Thiên Thư. Cho dù bởi thế mà bại lộ “cơ sở ngầm” mà mấy đời Phục gia che dấu cũng không tiếc! Cơ sở ngầm chôn dấu mấy đời... đó là của cải có giá trị nhất củaPhục gia. Phục Cửu Thư rất luyến tiếc, nhưng lại biết quyết định này của gia chủ là chính xác. Làm như vậy... cũng rất đáng giá. Nếu mục tiêu không phải Sở Mặc... như vậy gã sẽ không đồng ý. Nhưng người này là Sở Mặc mà nói... Phục Cửu Thư nhìn bản tin đã thăng cấp trong tay, thì thào lẩm bẩm: - Thứ này... thực sự là đồ tốt, nếu như có thể biết được chuyện của người khác mà nói... năng lực tình báo của Phục gia nháy mắt sẽ có một không hai trong Tiên giới! Đáng tiếc nha... Nói xong trên bản tin của Phục Cửu Thư tìm thấy tên của một người, nhập vào một vài chứ. Sau đó, gã ta thở phào một cái, hạ giọng nói: - Nội tình thì đã rõ... còn lại thì phải xem các ngươi rồi. Đỗ Tùng là một tên tu sĩ bình thường của thành Viễn Vọng, Cha của y cũng là một tu sĩ bình thường, ông nội y, cụ của y... thậm chí ngay cả tu sĩ bình thường cũng không phải, chỉ có thể coi là một người bình thường khá ưu tú thôi. Ừm, còn có chút tiền nữa. Người bình thường ở Tiên giới bởi vì nguyên nhân tinh khí trong trời đất sung túc, thọ nguyên cũng tương đối dài. Cho nên ông nội và cụ của Đỗ Tùng đều sống đến 170-180 tuổi không bệnh mà chết. Đỗ Tùng cho tới giờ cũng không cảm thấy thân thế mình có chỗ nào ly kỳ, ngoại trừ một viên truyền âm thạch truyền từ tổ tiên xuống. Y không biết là nhà mình có chỗ đặc thù nào. Nhưng Đỗ gia có một gia huấn kỳ quái: Truyền âm thạch ngày nào đó vang lên, cho dù người đó có đề xuất yêu cầu gì đều phải đồng ý. Lúc nhỏ, Đỗ Tùng đối với chuyện này vẫn còn có chút ảo tưởng. Y ngẫu nhiên sẽ nhớ tới tới tổ tiên nhà mình có phải là biết được nhân vật lớn nào hay không? Ngày nào đó truyền âm thạch vang lên, Đỗ Tùng y có thể tiến vào trở thành đệ tử của đại môn phái hay không nhỉ? Sau đó dần dần trưởng thành, Đỗ Tùng dần ý thức được, ảo tưởng chỉ có thể là ảo tưởng, cơ bản là không có khả năng thực hiện được. Trong nhà y có nhiều thế hệ ở thành Viễn Vọng, cơ bản là không quen biết bất kỳ nhân vật lớn nào. Cứ như vậy, Đỗ Tùng chậm rãi lớn lên, đến năm nay y đã 43 tuổi rồi, cũng đã có vợ con cả. Hai đứa con trai một đứa con gái, bọn nhỏ đều rấtđáng yêu."
}