{
  "chapter_name": "Chương 1101: Bốn viên Huyết Nguyệt (2)",
  "content": "Nhưng thân thể của bọn họ lại cường tráng, một thân huyết khí như rồng, xa xa nhìn lại giống như bị hào quang huyết sắc bao phủ; huyết mạch của bọn họ cũng vô cùng cường đại, diện mạo khác rõ ràng so với người của hiện tại. Bọn họ rất cố gắng sinh tồn ở nơi này, kiến tạo nên cuộc sống thuộc về mình! Vì nơi này có rất nhiều mãnh thú hùng mạnh, cho nên bọn họ nhất định phải xây dựng những tòa kiến trúc vô cùng rắn chắc mới được. Bởi vậy mấy chục tảng đá lớn trên trăm trượng bị cắt ra từng khối mà dựng lên. Cuối cùng nơi này xuất hiện từng tòa nhà thật lớn! Lúc làm một tòa cuối cùng… cũng là tòa đại điện lớn nhất, tất cả mọi người đều tụ tập ở trên quảng trường, cao hứng chúc mừng cảnh tượng này. Đến lúc này cuộc sống của bọn họ dường như cũng trở nên an nhàn lại, trên mặt mọi người đều tràn ngập hào quang hạnh phúc. Sau đó thời gian trôi qua cực nhanh, vật đổi sao dời. Nơi này từ yếu đến mạnh, từng chút một phát triển, người cũng càng ngày càng nhiều! Đến lúc thật sự hưng thịnh dường như đã trải qua rất nhiều năm tháng. Sở Mặc thậm chí còn thấy rõ ràng có vài bóng dáng khó lường đi ra từ nơi này! Bởi vì thân ảnh của bọn họ đều là mông lung, bị quy luật đại đạo bao phủ nên căn bản không thể thấy rõ diện mạo! Cho dù là Đế Chủ… thời điểm hiện ra trên thế gian cũng không như thế này? Những người này… chẳng lẽ là… Chí Tôn? Trong lòng Sở Mặc chấn động mạnh. Cảm giác được di tích này rất trọng đại. Tuy rằng hắn không rõ vì sao mình có thể nhìn thấy mấy thứ này, nhưng hắn lẳng lặng quan sát như cũ, sắc mặt nghiêm nghị, tựa như một người tới từ đời sau đứng xem nhóm người viễn cỗ. Đến cuối cùng, theo năm tháng vô tình trôi qua, noi này… rốt cục trở nên có chút suy bại. Số lượng lớn đệ tử từ nơi này đi ra ngoài, trên người mang theo ba lô, không hề quay đầu nhìn lại. Cuối cùng là dứt khoát kiên quyết rời đi. Lại qua rất nhiều năm, nơi này rốt cục trở nên không có người nào, chỉ còn lại vài lão già trên 80 tuổi ở lại chỗ này. Theo sự chết đi của bọn hắn, nơi này rốt cục hoàn toàn trở nên suy tàn! Lại qua rất nhiều rất nhiều năm, đột nhiên có một ngày, từ sâu trong tòa đại điện kia truyền tới một trận tiếng vang ù ù, một vòng trăng huyết sắc trực tiếp dâng lên, sau đó… số lượng lớn phong ấn phía trên trực tiếp bị lau đi. Kiến trúc mất đi lực lượng bảo hộ bắt đầu sụp xuống. Sau đó một vòng trăng huyết sắc kia lại vèo một cái… chui về sâu trong đại điện. Đến lúc này, hình ảnh kia đột nhiên dừng lại. Sở Mặc lắc lắc đầu, vẻ mặt khiếp sợ, lẩm bẩm nói: - Huyết Nguyệt, Một trong mười Huyết Nguyệt? Thứ này… sao có thể xuất hiện ở nơi này? Đại Công Kê đã từng nói, Thương Khung Thần Giám, Hỗn Độn Hồng Lô và Thí Thiên là ba thứ vượt qua thần khí, năm đó trong chiến tranh đại lão ở Thiên giới đã hoàn toàn bị phá nát, không biết tung tích. Nhưng dựa theo thuyết pháp của Đại Công Kê, trận chiến tranh kia giống như có lẽ là thời đại sau Chí Tôn… thuộc loại chiến tranh của một đám Đế Chủ! Tối đã cũng chỉ đạt chuẩn Chí Tôn mà thôi! Như vậy thời gian cho dù dài thế nào cũng chưa chắc vượt qua mười ngàn năm. Nhưng đoạn ngắn xẹt nhanh qua trong thần thức của Sở Mặc ít nhất là đã trải qua mấy chục vạn năm! Đại Công Kê kể phía trên Thương Khung Thần Giám chỉ được khảm một viên Huyết Nguyệt, còn lại bốn viên kia, cho dù là người nắm giữ Thương Khung Thần Giám năm đó cũng không tìm ra được. Sau đó thế giới này cũng đã bắt đầu sụp đổ. Thời gian sụp đổ còn trước cuộc chiến của Đế Chủ rất lâu. Như vậy nói cách khác, di chỉ từ xưa này cũng là ở niên đại vô cùng lâu, đã tồn tại ở Tiên giới rất lâu! Như vậy… một vòng Huyết Nguyệt này là sao? Sở Mặc lập tức bị ý nghĩ của mình hù dọa. Sau đó Sở Mặc lại nghĩ tới một vấn đề khác, năm đó thời điểm hắn đạt được viên Huyết Nguyệt thứ nhất ở Nhân Giới là như ý, sau lại có được hai viên Huyết Nguyệt khi ở trong Quy Khư. Lúc này Sở Mặc mới nghĩ tới một vấn đề, chính là năm đó sau khi Thương Khung Thần Giám bị phá nát, sáu viên Huyết Nguyệt phía trên đều biến mất. Chẳng lẽ nói hai viên Huyết Nguyệt kia sau khi bay tới Quy Khư lại bị vị Chí Tôn kia để dưới nơi chôn cất mình? Còn bốn viên Huyết Nguyệt còn lại, một viên trong đó trực tiếp bay vào Nhân giới, còn ba viên không biết tung tích. - Có lẽ… còn thật sự có khả năng này! Sở Mặc thì thào nói. Bởi vì dường như một hồi đại chiến năm đó Quy Khư mới tách ra khỏi Thiên giới, sau đó tiến vào trong Nhân giới! Nếu như vậy, khả năng này thật sự là vô cùng phi thường. Như vậy lúc này viên Huyết Nguyệt không biết đã tồn tại bao nhiêu năm trong Tiên giới chính là viên Huyết Nguyệt thứ bảy! Nghĩ như vậy lòng Sở Mặc cũng không nhịn đượng mà dâng trào từng cơn sóng. Lúc này, tâm tình bực bội lúc trước của hắn nháy mắt tan thành mây khói! Nếu có thể tìm được một viên Huyết Nguyệt mà ngay cả người có được Thương Khung Thần Giám cũng không lấy được… đây chẳng phải là nói hắn có thể đạt được một năng lực mới khó có thể tưởng tượng sao? Sở Mặc còn nhớ rõ, bốn viên Huyết Nguyệt theo thứ tự là: Giám Thần, Trảm Đạo, Hỗn Độn và Quy Nhất! Cho dù là một viên chỉ cần nhìn tên liền biết nó cường đại tới mức nào! Hô! Sở Mặc không kìm nổi thở phào một cái. Mà lúc này, dao động của Thương Khung Thần Giám cũng trở nên bình tĩnh. Trực tiếp an tĩnh giống như là trẻ nhỏ được uống sữa. Lúc này phương xa đột nhiên lao tới một đạo thân ảnh khiến Sở Mặc hoảng sợ. Thân ảnh kia đang đi về phía hắn. Sở Mặc híp mắt nhìn thoáng qua người nọ, lập tức có chút ngẩn ngơ, người này…. Không ngờ lại là Vương Lương! Vương Lương đại khái cũng không nghĩ tới lại gặp được người trẻ tuổi trong tửu quán nhỏ kia ở chỗ này! Sau khi hắn tiến vào di tích cổ này, vận khí vô cùng không tệ, cũng không gặp được nguy hiểm gì. Hơn nữa Vương Lương những năm gần đây, ngoại trừ tu luyện, hứng thú lớn nhất chính là nghiên cứu các loại điển tịch từ xưa. Tuy rằng chưa quá mức cao thâm nhưng cũng học được không ít tri thức. Trong đó có một ít kiến thức và phong thủy."
}