{
  "chapter_name": "Chương 1392: Tần Khiếu Thiên",
  "content": "Đừng nhìn nàng ở trên bản tin công khai tỏ tình, ra sức ủng hộ, thành thật ngôn luận... Nhưng đó đã là cực hạn Thủy Y Y có thể làm được. Nàng vừa mới hô lên một tiếng cũng chỉ là theo bản năng, sau khi thốt ra cũng có chút hối hận. Nàng thích người này nhưng nàng cũng là có kiêu ngạo thuộc về mình. Chỉ là kiêu ngạo này dù yếu ớt nhưng vẫn phải có. Cho nên, nàng cúi đầu, trong lòng hơi khổ sở, lại có chút ủy khuất không nói gì. Tuy nhiên mọi người đột nhiên tự hỏi tiếng kêu thứ ba là của ai? Sở Mặc rất rõ, tiếng thứ ba là từ trong Thương Khung Thần Giám vọng lại. Lúc này, Sở Thanh và Thủy Y Y, còn có Hổ Liệt và Nguyệt Khuynh Thành giả ngốc không nghe thấy gì phục hồi tinh thần nhìn khối ngọc trong tay Sở Mặc. Nó... Nó có thể nói sao? Sở Thanh trân trối nhìn Sở Mặc. Thủy Y Y cũng quên ngượng ngùng, có chút giật mình nhìn khối ngọc trong tay Sở Mặc, dù không nói xong trong mắt đầy vẻ tò mò. Không hề tham lam! Không hề tham niệm! Dù thứ này vốn thuộc về Thủy gia thì Thủy Y Y cũng không có ý tưởng đưa nó về, cho dù nó là thần khí hoàn mỹ vô khuyết thì trong lòng Thủy Y Y nó cũng không bằng người kia. Tình cảm là thứ kỳ quái, có người sớm chiều ở chung chưa chắc sinh ra cảm giác này. Mà có người chỉ cần vừa thấy nhau... đã có thể định chung thân. Hổ Liệt lẩm bẩm nói: Pháp khí có linh, nhưng ta chưa từng thấy linh tính cường đại đến mức nàyquá yêu tà. Nguyệt Khuynh Thành cũng nhìn khối ngọc trong tay Sở Mặc, bị chấn động đến gần như nói không ra lời. Sở Mặc khi nãy thật muốn trả lại Thương Khung Thần Giám! Hắn không muốn đáp ứng hôn sự này! Kỳ Tiêu Vũ sinh tử chưa biết, tiền đồ mờ mịt, giờ hắn đồng ý việc hôn nhân này thì hắn thành cái gì? Có tư cách gì thích Kỳ Tiêu Vũ? Về phần lời Kỳ Tiêu Vũ kích động nói lúc tiến lên phong nhãn, Sở Mặc đã sớm vứt lên chín từng mây rồi. Sở Mặc từng mềm lòng, thậm chí đối mặt với việc Na Y tỏ tình cũng không biết làm sao, nhưng lúc đó Sở Mặc vẫn là thiếu niên chưa từng trải qua sóng gió gì. Hiện tại hắn đã lớn lên, có phương thức xử lý và giải thích với rất nhiều chuyện. Hắn không muốn người khác hiểu lầm, càng không muốn chậm trễ người khác. Đường tỷ Sở Thanh cự tuyệt, hắn liệu được. Vì hắn nhìn ra quan hệ giữa Đường tỷ cùng Thủy Y Y vô cùng tốt, cũng cực lực muốn thúc đẩy hôn sự này. Chỉ có điều hắn không ngờ Thủy Y Y lấy hết dũng khí ngăn cản hắn nói ra câu nói kế tiếp, mà ngay cả Thương Khung Thần Giám cũng không đáp ứng! Ta là thần khí, mặc dù thiếu sót nhưng vẫn có linh. Âm thanh tang thương từ xa xưa từ Thương Khung Thần Giám truyền ra: Thần khí chọn chủ chứ không phải người chọn thần khí. Năm đó Thủy gia chỉ tạm thời bảo quản, vì đối tượng trao đổi tín vật là chủ nhân nên ta mới không bỏ chạy. Bằng không, thần khí mà chạy ai có thể cản lại? Mấy người nghe mà rung động. Lời này khí phách vô song, hơn nữa trật tự rõ ràng, giải thích rành mạch! Ý là, nếu Thủy gia năm đó coi nó là tín vật giao cho người khác, nó sẽ lập tức trốn đi! Nhưng vì người kia là Sở Mặc nên nó mới không cự tuyệt! Nói cách khác, nó không liên quan với Thủy gia, là nó lựa chọn Sở Mặc! Thế nên dù Sở Mặc muốn trả lại, nó cũng không đồng ý! Hổ Liệt nhìn khối ngọc trong tay Sở Mặc nói: Mở mang kiến thức... Thật là mở mang kiến thức, về sau ai dám bốc phét trong nhà hắn có thần khí, Hổ gia liền tát một cái“... “ Mấy người khác không nói gì. Chẳng biết tại sao, Thủy Y Y nghe lời “Thần khí” nói lại không có mất mát, ngược lại như trút được gánh nặng. Sở Thanh lúc này khẽ cười nói: Tiểu đệ, nhìn thấy không? Đó... Là thiên ý! Sở Mặc cũng không nói gì, sau đó nhìn Thủy Y Y với vẻ xin lỗi. Thủy Y Y ngẩng đầu, nhìn Sở Mặc nói: Chúng ta... cho nhau chút thời gian, được không? Đừng quyết định vội, được chứ? Sở Mặc do dự một chút, nghĩ đến quen biết Thủy Y Y mới một thời gian ngắn nhưng nàng cũng là người thẳng thắn, gật đầu: Bản thân ta nhiều phiền toái, vận mệnh ngang trái, ngươi cần suy nghĩ kỹ càng. Thủy Y Y cười: Ta biết rồi. Đúng lúc này, bên ngoài bỗng truyền đến tiếng ồn ào náo động, tiếp theo cửa phòng Sở Mặc bị đẩy mạnh m ra, cạch một tiếng đánh vào tường, cửa gỗ cứng rắn nháy mắt dập nát. Một nam tử thân hình cao lớn cường tráng nổi giận đùng đùng đi tới, ánh mắt đảo qua mấy người, cuối cùng nhìn vào Sở Mặc. Ngươi, chính là Sở Mặc? Giọng Thanh niên kia rét lạnh, trong mắt đầy vẻ ghen ghét. Thủy Y Y thấy người này, sắc mặt hơi đổi, lạnh lùng nói: Tần Khiếu Thiên, ngươi tới làm gì? Bên kia Sở Thanh cũng nhíu mày: Họ Tần, tốt nhất đừng ở đây gây chuyện. Ha ha ha ha! Thanh niên ngửa mặt lên trời cười lớn: Lão tử hành sự, đàn bà ít xen lời! Hổ Liệt lạnh lùng nói: Tần Khiếu Thiên, đây không phải nơi cho ngươi giương oai. Tiểu hổ, ngươi là cái thá gì mà dám nói chuyện với ta như vậy? Đổi lại ca ca ngươi còn đỡ, đáng tiếc ca ca ngươi đã bị người ta làm thành đan dược. Tần Khiếu Thiên cười lạnh. Ngươi muốn chết! Hổ Liệt giận tím mặt, nhảy phắt dậy. Lúc này, ở bên ngoài cũng có không ít người xem náo nhiệt, thấy tình hình bên trong đều sợ ngẩn ra. Lại có người dám hô hoán với Sở Thanh và Thủy Y Y, gan cũng lớn quá đi? Nhưng khi nhìn rõ thanh niên cường tráng là ai, mấy kẻ xem náo nhiệt đều rụt đầu lại. Có náo nhiệt cũng không dám xem! Tần Khiếu Thiên, ngươi, hiện tại, lập tức,... Cut ra ngoai! Giọng Sở Thanh lạnh như băng. Thủy Y Y cũng phẫn nộ Cut ra ngoai! Sở Thanh, người khác sợ ngươi, lão tử không sợ ngươi, ngươi không cần nhìn ta như vậy, ngươi sẽ là đạo lữ của ta! Ai cũng không ngăn cản được! Tần Khiếu Thiên vẻ mặt đường hoàng nhìn Thủy Y Y:Ngươi tìm một đồ chơi như vậy sao? Chỉ biết nấp sau lưng nữ nhân không dám tiến lên nói chuyện. Sở Mặc ngồi đó, bình tĩnh nhìn thanh niên cường tráng trước mắt nói: Đi ra ngoài. Đi ra ngoài? Tiểu tử... Ngươi nghĩ ngươi là ai? Ngươi cho mình đánh bại mấy đại nhân trẻ tuổi là thành nhân vật rồi hả? Có tư cách đánh đồng với các đại nhân trẻ tuổi rồi hả? Tần Khiếu Thiên vẻ mặt trào phúng nhìn Sở Mặc: Đồ rác rưởi vĩnh viễn không hiểu được cái gọi là cao thủ chân chính! Chỉ bằng ngươi, cũng có tư cách ngồi cùng bàn với nữ nhân của lão tử sao? Tần Khiếu Thiên nói xong, ánh mắt tối tăm nhìn Hổ Liệt và Nguyệt Khuynh Thành:Hổ tộc rác rưởi cút, cô nàng này không tệ, ở lại đây! Trong mắt Hổ Liệt bắn ra tia sáng lạnh lẽo, nếu không phải ở trong này, khẳng định hắn không kìm nổi muốn động thủ."
}