{
  "chapter_name": "Chương 2246: Đồng bọn mới trên cột cờ (1)",
  "content": "Bọn họ không chút nào cảm thấy hạnh phúc, ngược lại cảm thấy đây là một cái hố. Muốn chết thì chết thống khoái một chút, đưa đầu cũng làmột đao, rụt đầu cũng là một đao. Căn bản là không có chyện chạy trốn, lại kéo thời gian dài như vậy! Thế cho nên ngay cả ba vị Cổ Tổ Thái thượng của cổ tộc Tào thị, trong lòng đều tràn đầy oán niệm to lớn với Sở Mặc! Tiểu tử ngươi đây không phải là đang cố ý chơi người ta sao? Có thể giống thất đức như vậy sao? Nhưng bọn họ lại cái gì cũng không làm được. Chỉ có thể nghe các loại các dạng tin tức không ngừng truyền đến. Mấy tin tức này càng về sau càng để cho bọn họ có loại cảm giác tuyệt vọng. Thái Thượng Vô Cực cùng Vô Lượng Phật Đà, thực sự triệt để xuất thủ. Bọn họ không chỉ là che chở Sở công tử, bọn họ căn bản là cùng một phe với Sở công tử! Cái hiện thực bi thảm này, làm cho từ trên xuống dưới toàn bộ cổ tộc Tào thị đều tràn ngập khí tức thê lương. Trên phương diện khoảng cách, cổ tộc Tào thị cùng Vương tộc Sở thị gần nhất. Trên phương diện cừu hận mà nói chớ nhìn bọn họ cũng chỉ có ba vị Cổ Tổ Thái thượng, nhưng năm xưa thời điểm hạ thủ với Vương tộc Sở thị, họ chính là người Tiên Phong. Hơn nữa sau khi huỷdiệt Vương tộc Sở thị bọn họ chiếm được tiện nghi từ trên người Vương tộc Sở thị, cũng là vượt qua xa cổ tộc đông phương. Cộng thêm trong cổ tộc Tào thị có một ít nhân vật cấp lão tổ cảnh giới Tổ cảnh, đều ở thời gian trăm vạn năm trước đây, không biết từng tàn sát bao nhiêu đệ tử huyết mạch của Vương tộc Sở thị. Bọn họ mới là đám người dù chết vẵn chưa hết tội. Thậm chí những người này đều đang suy đoán, Sở Mặc đem bọn họ giải quyết cuối cùng, không phải là vì muốn để cho bọn họ trong sự sợ hãi cùng tuyệt vọng sụp đổ? Đồng thời, những người trong cổ tộc Tào thị cũng đang suy nghĩ, coi như bọn họ lựa chọn giống mấy cổ tộc còn lại bên kia, Cổ Tổ tự sát, sau đó đem toàn bộ tài nguyên đưa lên. Sở Mặc sẽ bỏ qua bọn họ sao? Chưa chắc! Trong lòng bọn họ thực sự rất rõ ràng! Bọn họ mặc dù không biết trong tay Sở Mặc có một bộ bản chép tay của lão bộc, nhưng bọn họ lại rất rõ ràng năm đó bản thân mình đã làm gì. Cho nên, các loại ý nghĩ của bọn họ, so với các Cổ Tổ Thái thượng của các cổ tộc khác phức tạp nhiều lắm. Bất quá gia tộc Lạc Thủy cùng gia tộc Hàn Băng bên kia, tình huống so với cổ tộc Tào thị bên này cũng không tốt bao nhiêu. Bọn họ đều là đại tộc cao cấp nhất trong thế giới thông đạo, chiếm cứ địa vị thống trị tuyệt đối. Cùng gia tộc cổ thần giống nhau, đệ tử trong hai gia tộc Lạc Thủy cùng Hàn Băng này, dù cho chỉ là một đệ tử dòng thứ, hành tẩu trên thế gian, vô cùng điệu thấp nhưng chiếm vị trí cực cao! Tùy tiện một cái con em dòng thứ, đi xuống phía dưới một ít trung và tiểu gia tộc, thậm chí ngay cả gia chủ, đều muốn đích thân đi cùng! Nhưng loại cuộc sống này, còn có thể duy trì liên tục được bao lâu? Loại uy phong này... Hiện tại liền đã không có. Ngược lại không phải nói những trung và tiểu gia tộc này hiện tại liền dám xem thường bọn họ, mà là những đệ tử mầm mống trong cổ tộc Hàn Băng cùng gia tộc Lạc Thủy toàn bộ đều lựa chọn cụp đuôi trốn tránh! Mỗi một người đều khiêm tốn muốn chết. Còn muốn giống như quá khứ? Vậy cũng chỉ có thể đi gia nhập LiênMinh Tinh Anh rồi! Hiện tại đã có rất nhiều người, đều đoán ra Liên Minh Tinh Anh cùng Vương tộc Sở thị có liên lạc. Vì sao mười ba cổ tộc nhao nhao ngã xuống rồi, nhưng hầu như những đệ tử từ mười ba cổ tộc tạo thành Liên Minh Tinh Anh, lại càng ngày càng mạnh, càng lúc càng lớn? Thậm chí bây giờ đã có người bắt đầu hoài nghi minh chủ Sở Sở suốt ngày đeo mặt nạ, không biết có phải là thân nhân của Sở Mặc! Có các loại suy đoán này, cũng không kỳ quái. Thân phận của Sở Mặc, cũng không phải là một cái bí mật lớn bằng trời. Hắn xuất thân tại La Thiên Đại Vũ Trụ, năm xưa vào thời điểm Phong Thần bảng triệu hoán, trực tiếp chém thần cách của mình. Hẳn là tiến vào Hôi Địa một đoạn thời gian, sau đó lại đi qua khe hở ở Hôi Địa, tiến vào thế giới thông đạo. Minh chủ Sở Sở của Liên Minh Tinh Anh thì sao? Thân phận của nàng, cũng từ bên phía gia tộc Lạc Thủy bị tiết lộ ra ngoài. Nàng... Đồngdạng cũng là đến từ La Thiên Đại Vũ Trụ! Chỉ bất quá, là cái La Thiên Đại Vũ Trụ đối lập với vũ trụ của Sở Mặc mà thôi! Bọn họ đều họ Sở! Năm xưa khi Sở Sở mới vừa tiến vào thế giới thông đạo, thậm chí trước khi thành lập Liên Minh Tinh Anh, đều không mang mặt nạ. Hình dạng của nàng, rất nhiều người đều biết, được vẽ thành bức họa lưu truyền tới. Mà hình tượng Sở Mặc tóc trắng, đồng dạng cũng được rất nhiềungười vẽ thành bức họa lưu truyền tới. Mang hai bức họa so sánh với nhau, tất cả mọi người hiểu. Bởi vì... hai người này... Thật sự là quá giống! Cho nên nói, nội tình cùng lực lượng của cổ tộc, vẫn là rất cường đại. Thậm chí có thể nói là siêu cường. Đối tượng khiến bọn họ bất đắc dĩ cũng không phải là Sở Mặc, chỉ một mình Sở Mặc, bất kỳ một cái cổ tộc nào cũng không sợ. Bọn họ chân chính sợ, chính là hai vị siêu nhiên tồn tại! Cho nên, mặc dù sự tình Sở Sở cùng Sở Mặc trong lúc đó có quan hệ thân quyến ở một phạm vi nhất định truyền ra, nhưng chuyện này cũng không có ảnh hưởng đến cái gì. Ngược lại Liên Minh Tinh Anh bởi vì nguyên nhân này, lại trong thời gian rất ngắn, lớn mạnh rất nhiều lần! Bởi vì nơi này, mới thật sự là cảng tránh gió a! Gia nhập vào Liên Minh Tinh Anh, có thể duy trì tôn nghiêm cuối cùng của con em cổ tộc. Chí ít, bọn họ không cần trở thành đệ tử nước phụ thuộc của Vương tộc Sở thị. Còn như minh chủ của Liên Minh Tinh Anh là Sở Sở... Bọn họ liền làm như không biết! Thậm chí ở trong lòng mỗi người đều thoải mái: Sở Sở bất quá là một con rối mà Cổ Băng Băng cùng Lạc Phi Hồng đẩy ra thôi. Bọn họ làm sao có thể cho phép một nữ tử với thân phận thấp kém như Sở Sở thao túng Liên Minh Tinh Anh đây? Đương nhiên, bọn họ cũng thực sự không phải ngây thơ như thế, chẳng qua là bọn họ không muốn tin tưởng. Thân ảnh của Sở Mặc, rốt cục xuất hiện ở sát biên giới phế tích củavương tộc. Lần này ly khai rất nhiều năm. Rốt cục đã trở về. Lúc hắn trở lại, còn cố ý đi ngang qua lãnh thổ quốc gia của cổ tộc Tào thị. Hắn thậm chí cảm ứng được khí tức của ba vị Cổ Tổ Thái thượng ở cổ tộc Tào thị, nhưng cũng không có đi động đến bọn họ."
}