{
  "chapter_name": "Chương 2474: Binh bất yếm trá (1)",
  "content": "Bởi vì có một sát khí vô cùng kinh khủng bao phủ thiên địa … bao phủ lấy bọn họ, như một con dã thú há to miệng nuốt lấy bọn họ. Xong... Trúng kế! Lòng của hai người đều lạnh băng. Đám tu sĩ quân đoàn thiên nhân kia từ giới bích xông ra, lúc này toàn bộ đã bị vây trong trận. Tốc độ mở ra của pháp trận quả thực là rất nhanh, căn bản là không cho họ chút xíu thời gian để đề phòng. Ngay cả hai đại tu sĩ cảnh giới cao cấp như Lam Quang lão tổ và Thẩm Khê đều hoàn toàn không kịp phản ứng gì, đã phát hiện bản thân bị vây khốn rồi. Không chỉ là bị nhốt, pháp trận này quá hung hãn, quá tàn khốc, quá kinh khủng! Bọn họ giống như là đang bị nhốt trong một gian phòng, sau đó, khắp nơi dấy lên lửa lớn rừng rực. Muốn từ nơi này xông ra căn bản là một huyễn tưởng không thể tưởng tượng. Nếu để cho bọn họ cứ như vậy trơ mắt chờ chết, đám thiên nhân tu sĩ cao cấp này tự nhiên tuyệt sẽ không chịu. Cho nên, sau khi phát hiện đây là một pháp trận, đám tu sĩ thiên nhân thực lực kinh khủng này bắt đầu tấn công điên cuồng. Bọn họ muốn từ trong pháp trận này xông ra! Lam Quang lão tổ cùng Thẩm Khê đều liên tục rống giận, vào thời điểm này, thậm chí ngay cả trách móc cũng không nói ra lời. Trách móc ai chứ? Thẩm Khê sao? Kế hoạch này, còn không phải do bốn người bọn họ cùng nhau quyết định sao? Muốn trách cũng chỉ có thể trách Sở Mặc quá gian trá! Y không ngờ dùng đến mưu kế? Chiến tranh cấp cao của thực lực tuyệt đối, không ngờ y dùng đến mưu kế chiến đấu? Nếu như truyền đi, toàn bộ tứ đại thiên giới sợ rằng sẽ xôn xao. Bởi vì, đối mặt các loại mưu kế này, trong thiên nhân có phổ biến một câu: Trước thực lực tuyệt đối, bất kỳ âm mưu quỷ kế gì đều là không có ý nghĩa. Mặc cho ngươi có muôn vàn diệu kế, ta đều có quy tắc đã định. Cái quy tắc đã định này, chính là thực lực tuyệt đối! Bất kể ngươi có bố cục như thế nào, bất kể ngươi tính toán gì? Ta chỉ cần dùng thực lực tuyệt đối, đấu đá lung tung, phá tan hết tất cả âm mưu quỷ kế của ngươi, như vậy là đủ rồi! Nhưng hôm nay, ở chỗ này, bọn họ lại bị Sở Mặc tính kế dùng mưu. Luận thực lực, thế giới Bàn Cổ giống như một hài nhi mới sinh, tứ đại giới bên này cũng đã là đại nhân thành niên nhiều năm, thậm chí, bọn họ chính là thanh niên cường tránh chính trực! Bốn người cường tráng, đi đối phó với một hài nhi mới sinh, có gì lo lắng sao? Nếu như nói như vậy còn lo lắng, chỉ sợ cả thế giới sẽ không còn chữ “nghiền ép” nữa rồi. Trước khi bọn họ xuất phát, trong lòng tất cả mọi người đều chỉ có một từ, đều là như vậy: Nghiền ép, quét sạch, trấn áp... Chỉ có từ như vậy mới có thể hình dung cảm giác của bọn họ đối với trận chiến này. Gần như không có ai coi trận chiến này ra gì, thật sự để nó trong lòng. Sau đó, quân đoàn Vô Lượng giới đến nơi này đầu tiên, dưới sự dẫn dắt của Lam Quang lão tổ, khí thế hung hăng vồ giết tới. Bị một mình Sở Mặc, đơn thương độc mã suýt chút nữa giết đến người ngã ngựa đổ, toàn bộ quân đoàn náo loạn. Thương vong tuy chưa thể nói là nghiêm trọng lắm, nhưng lại triệt để làm mất mặt ông ấy. Tên bá chủ của thế giới mới sinh dùng thực lực tuyệt đối, cho bọn hắn một cái tát nghiêm khắc! Sau đó, chuyện sau đó, giống như hai ba cái tát liên tiếp nhau vậy. Mỗi cái tát đều để lại cho bọn họ loại cảm giác đau thấu tim gan. Cảm giác kia, thật là quá khó chấp nhận. Cho tới bây giờ, đây cũng không phải là vấn đề một cái bạt tai. Mà là tính toán chân chính! Bọn họ toàn bộ đều đã bị tính toán cho vào trong bẫy, không có cách nào tự kềm chế. Vận hành pháp trận, là một loại phẫn nộ của thiên giới, sức mạnh và oán niệm, đủ để đơn giản phá hủy ý chí của tu sĩ yếu. Bọn họ là muốn tới tiêu diệt thế giới mới sinh này, thế giới này, là sống, là thứ có sinh mạng. Đối diện với ác ý của bọn họ, thế giới này có khả năng bài xích cơ bản nhất. Bây giờ, sức mạnh bài xích này đã bị Sở Mặc lợi dụng vô cùng nhuần nhuyễn. Ở đó có mấy trămtu sĩ cảnh giới Đại Tổ của tứ đại giới, trực tiếp bị sức mạnh vô lượng nghiền nát. Cái pháp trận này, giống như là một cái cối xay khổng lồ, vắt ngang ở trên không vũ trụ này. Đám quân đội tu sĩ của tứ đại giới giống như là hạt đậu bị bỏ vào, bị cái cối xay điên cuồng nghiền ép, nghiền nát. Tinh thần thể thuần túy ở trước pháp trận đó, đồng thời cũng không có bất kỳ tác dụng. Trong toàn bộ pháp trận, thoáng chốc vang lên từng tiếng kêu rên. Tựa như tính toán trước đây của Sở Mặc vậy, những sinh linh tứ đại giới này đã quá nhiều năm chưa trải qua chiến tranh nào thật sự cả. Nội bộ tứ đại giới đích thật là tràn ngập khí tức an nhàn. Coi như thỉnh thoảng có đấu tranh, cũng là quy mô cực nhỏ. Căn bản không có cơ hội để cho những cao thủ đỉnh cao này tham gia đến những thực chiến trong đó. Giữa Tứ đại giới cũng đều giữ trạng thái độc lập, các bên có thể qua lại, nhưng đồng thời cũng không có phát sinh bất kì chiến tranh nào. Điều này cũng làm cho những quân nhân, đồng thời cũng là những tu sĩ tinh nhuệ của tứ đại giới tuy giữ được danh hiệu tinh nhuệ, tuy cũng thường huấn luyện tăng cường các thứ, nhưng không có bất kì một tu sĩ thiên nhân nào coi chiến tranh … là nghề chính của mình. Càng không có thiên nhân nào, coi bản thân mình là một người lính. Dưới cái nhìn của bọn họ, thế giới Bàn Cổ chỉ là một Đại Thiên Giới mới sinh. Thừa dịp còn chưa thành thục, thừa dịp cao thủ ở đây chưa nhiều, chỉ cần một đường quét ngang qua, một đường dùng thực lực cường đại nghiền nát thì đủ rồi! Bọn họ tất cả đều khinh thường! Bao gồm cả Tứ Đại Chúa Trời! Bọn họ có chút coi thường nhân tộc rồi. Cho nên, thua thiệt này, đối với bọn họ mà nói, có lẽ khó mà chấp nhận, cảm thấy không nên xảy ra chuyện như vậy. Nhưng trên thực tế, nếu như đứng ở góc độ của một người dưng tỉnh táo thì sẽ phát hiện, thiệt thòi này của bọn họ … quả thực là tất nhiên. Căn bản không thể nào tránh khỏi. Đám người của Sở Mặc, lúc này toàn bộ đều hiện thân ra, bọn họ đứng ở biên giới pháp trận, nhìn pháp trận cực lớn này đang vận chuyện cấp tốc, điên cuồng nghiền nát tu sĩ thiên nhân Tứ Đại giới. Trên mặt của tất cả mọi người đều nhịn không được lộ ra vẻ mặt vui mừng, bất kể sau này như thế nào, ít nhất bây giờ bọn họ đã thành công!"
}