{
  "chapter_name": "Chương 874: Sự kinh ngạc của Lục Thiên Duyệt (2)",
  "content": "Sau đó, Sở Mặc lại biến trở về hình dạng của Lục Thiên Minh, chỉ có điều lúc này đây, ngay cả Sở Mặc cũng cảm giác được, so với trước đây tự nhiên hơn rất nhiều. Đúng lúc này, bên ngoài có hạ nhân đến thông báo, Lục Thiên Duyệt đến muốn gặp. Sở Mặc trực tiếp cho người mời Lục Thiên Duyệt vào. Lục Thiên Duyệt nhìn thấy Sở Mặc, trước là nao nao, lập tức dụi mắt, thất thanh nói: - Bộ dạng người bây giờ … - Làm sao vậy? Sở Mặc khẽ mỉm cười. - Bộ dạng bây giờ của người … sao so với trước đây tự nhiên hơn rất nhiều? Từ mắt mũi của người … ta thậm chí mơ hồ có thể tìm được bóng dáng của Thiên Minh ca trước đây! Vẻ mặt Lục Thiên Duyệt khiếp sợ nhìn Sở Mặc. Sau đó bỗng nhiên nghĩ tới điều gì, nàng có chút kinh ngạc nhìn Sở Mặc nói: - Người … người nắm giữ tuyệt học của Bách Biến Đạo Nhân! - Hahaha, tiểu nha đầu, ngươi biết nhiều chuyện không biết như vậy. Ta có phải là nên diệt khẩu hay không? Sở Mặc lập tức cười rộ dữ tợn lên, tà ác nhìn Lục Thiên Duyệt. Lục Thiên Duyệt lập tức co rụt về phía sau, yếu ớt mà nói: - Tiểu nữ tử không biết gì cả, xin đại gia buông tha... - Haha! Sở Mặc lập tức cười ha hả, khôi phục bình thường. Trên mặt của Lục Thiên Duyệt, cũng lộ ra vẻ kích động tươi cười. Nói: - Thật tốt quá, cứ như vậy, người của Huyết Ma Giáo tới nữa, chúng ta liền có rất nhiều thủ đoạn đối phó với bọn họ! Sở Mặc gật gật đầu, sau đó hỏi: - Hiện giờ nguy cơ lớn nhất của Lục gia là gì? Lục Thiên Duyệt ngẫm nghĩ một chút, nói: - Có lẽ là Huyết Ma Giáo rồi! Lục Thiên Duyệt nói xong, bước đi trên mặt đất, rất nghiêm túc phân tích: - Lục Đào những người đó lúc này đây xem như hoàn toàn đánh bại, trừ phi người của Huyết Ma Giáo tiêu diệt toàn bộ Lục gia, nói cách khác, bọn họ hẳn là không dám trở lại Cẩm Tú Thành lần nữa. Sau đó … bên ngoài Lục gia, còn có một số thế lực, một ít họ hàng khác, những người này, thật ra chỉ cần có lợi ích cho họ, thì có thể hoàn toàn trấn an. Nhưng mà … ngoại trừ Huyết Ma Giáo, hiện tại còn một số thế lực đáng bận tâm… - Thế lực nào? Sở Mặc nhìn Lục Thiên Duyệt. - Linh Vận Môn. Lục Thiên Duyệt có chút bất đắc dĩ cười khổ nói: - Mặc dù trong thư ta tránh chuyện này, nhưng trên thực tế … chuyện này, đối với ta mà nói, là một phiền toái! Lục Thiên Duyệt nói xong, ngẩng đầu nhìn Sở Mặc: - Bởi vì Linh Vận Môn mấy năm nay vẫn thèm nhỏ dãi tài nguyên của Cẩm Tú Thành, bọn họ cũng là môn phái gần Cẩm Tú Thành nhất. Linh Vận Môn tuy rằng cũng là một trong tam linh, nhưng trên thực tế, thế lực của bọn họ, so với Linh Thủy Điện và Linh Động Sơn cộng lại mạnh hơn rất nhiều! Ngoại môn đệ tử của Linh Vận Môn có hơn mấy chục vạn. Người liên quan đến bọn họ, cộng lại chỉ sợ có hơn một ngàn vạn. Là một đại môn phái chân chính. Lục Thiên Duyệt nói xong, thở dài: - Thiếu chủ Linh Vận Môn, Phong Hoa, là người có dã tâm, hiện giờ chưởng môn của Linh Vận Môn Phong Giang Hải gần như đã mặc kệ mọi chuyện, gần như bế quan đóng cửa quanh năm, muốn xung kích Luyện Thần Kỳ, phi thăng Tiên giới. Cho nên, Linh Vận Môn hiện giờ, quyền to đều nằm trong tay của Phong Hoa. Hắn kỳ thật đã có hơn ba mươi thê tử, muốn cưới ta, cũng không phải là xem trọng ta, mà là muốn thông qua ta, nắm trong tay toàn bộ Lục gia, tiện đà thực hiện mục tiêu khống chế toàn bộ Cẩm Tú Thành! Nếu ta đoán đúng, lần này nếu như ta đồng ý chuyện hôn sự này, vậy thì không lâu sau, hắn sẽ từ Hồng gia và Kim gia lựa chọn hai nữ tử độ tuổi thích hợp để cưới. Sở Mặc nghe, không kìm nổi co quắp khóe miệng nói: - Hắn muốn làm gì? Muốn sáng tạo một chủng tộc sao? Lục Thiên Duyệt bắt đầu vốn có chút u sầu, bị Sở Mặc nói xong, cười khúc khích: - Miệng của người thật là hại người. Kỳ thật tu sĩ có rất nhiều đạo lữ, là một chuyện rất bình thường. Càng là tu sĩ hùng mạnh, đạo lữ thường càng nhiều, giống như ta có mười mấy người dì … - … Sở Mặc khóe miệng giật giật, xét thấy Lục Chính đã chết rồi, cũng không nên phát biểu ý kiến gì, chỉ giữ trạng thái trầm mặc. Lục Thiên Duyệt nói: - Ta không biết hắn làm sao đả động được sư phụ của ta, trước đây sư phụ ta vẫn từ chối chuyện này. Có lẽ, sư phụ ta là cảm thấy cha ta mất, Lục gia khẳng định không bảo đảm, người khác sẽ chiếm lấy lợi, không bằng cho Phong Hoa… Nhưng mà Lục gia ta! Tuyệt đối không thể trở thành công cụ của người khác! Sở Mặc gật gật đầu: - Đó là tất nhiên. - Cho nên lần này tuy là kéo chuyện này, nhưng ta sợ, bên kia sẽ không đợi được bao lâu, sẽ phái người qua đây. Lục Thiên Duyệt nhẹ nhàng thở dài: - Đến lúc đó, chỉ sợ còn sẽ xảy ra biến cố gì đó. - Như thế nào? Bọn họ còn có thể ép buộc cô gả đi hay sao? Sở Mặc nhìn Lục Thiên Duyệt nói: - Cho dù thế lực của Linh Vận Môn lớn hơn Linh Động Sơn nhiều lắm, nhưng luôn phải bận tâm thể diện chứ? - Vậy cũng đúng, bọn họ sẽ không ép ta gả đi được, nhưng lại có thể không ngừng đả kích Lục gia, đến bức ta vào khuôn khổ. Lục Thiên Duyệt nhìn Sở Mặc: - Người không biết thủ đoạn của người kia, gần như không có chuyện gì hắn không làm ra, là một người không biết giới hạn. - Đừng suy nghĩ nhiều như vậy, binh đến tướng chặn là được. Sở Mặc động viên nhìn thoáng qua Lục Thiên Duyệt: - Yên tâm, ta sẽ giúp cô. Lục Thiên Duyệt kỳ thật đợi lời này của Sở Mặc, nhưng nàng tự biết chuyện Lục gia đã thiếu quá nhiều tình nghĩa, không mở miệng ra được. Hiện giờ Sở Mặc chủ động nói, trên mặt của Lục Thiên Duyệt, lập tức nở nụ cười. - Vậy đa tạ người rồi, Thiên Minh ca! Lục Thiên Duyệt ngọt ngào nói. - Ừ, đã là em gái ta, ta không giúp muội thì giúp ai? Sở Mặc cũng cười nói. Lục Thiên Duyệt ở đây không bao lâu, liền cáo từ rời khỏi, dù sao hiện giờ toàn bộ Lục gia vẫn còn trong giai đoạn rung chuyển nhỏ, việc Lục Thiên Duyệt làm rất nhiều. Nàng cần giúp đỡ muội muội đi trấn an những người đó. Trước khi đi, Lục Thiên Duyệt nhìn Sở Mặc nói: - Muội muội ta thật ra là một cô gái rất tốt. Sở Mặc vẻ mặt mờ mịt: - Cái gì? - Không có gì. Lục Thiên Duyệt nói xong, liền cười cười rời khỏi. Đợi nàng đi khỏi, khóe miệng Sở Mặc mỉm cười: - Ta sớm đã có người mình thích rồi, hơn nữa, ta với tiểu tử giả không có cảm giác gì. Cho dù nàng ta đã biến trở lại thành một cô nương. Buổi sáng, Sở Mặc tiếp tục yên lặng tu luyện bách biến thuật, lúc chiều, Kim Minh dẫn theo Phương Lan đến."
}