{
  "chapter_name": "Chương 740: Luyến tiếc nhân tài (2)",
  "content": "Sở Mặc không nghĩ hoàng kim thỏ lại giúp hắn vào lúc này. - Đừng do dự nữa tiểu tử!Hoàng kim thỏ lại truyền âm thật to, sau đó thân hình chợt lóe, biến mất không thấy bóng dáng. Hoàng kim thỏ và Đại Công Kê đều là chủng tộc cực kỳ hiếm trên thế gian, sở trường là chạy trốn. - Muốn chạy sao? Phân thân cười lạnh một tiếng, sau đó lấy ra một bảo vật, đánh thẳng về phía hoàng kim thỏ. Ầm ầm!Một tiểng nổ kinh thiên động địa vang lên. Hào quang tràn ngập khắp trời khắp đất. Sắc mặt của phân thân Gia Cát Lãng hơi khó coi, gã không nghĩ tới trên người con thỏ kia cũng có bảo vật. Mắt nhìn hoàng kim thỏ đã chạy ra xa, phân thân Gia Cát Lãng vẫn đứng im, không nhúc nhích. Cơ bản chưa cho Sở Mặc cơ hội chạy trốn. Gã cười lạnh băng, vẻ mặt tàn khốc nhìn Sở Mặc: - Ngươi rất thất vọng phải không. Mặc dù hoàng kim thỏ là món ngon trân quý khó có được trong thiên hạ, nhưng ta càng không thể đểngươi chuồn mất. Yên tâm đi, ta không giết ngươi nhanh như vậy đâu. Ta còn muốn dùng ngươi trao đổi lấy tí ưu đãi từ Giới Linh của Huyễn Thần giới cơ. Phân thân của Gia Cát Lãng nói xong, quay ra nhìn Tư Đồ Đồ, đánh giá một chút, trong con ngươi lóe lên ánh sáng kỳ dị: - Cuối cùng ta đã hiểu vì sao ngươi có thể tự do xuất nhập chỗ núi vàng rồi, ngươi có thể chất ngũ hành chi kim đúng không? Thể chất cấp cao nhất đạo cảnh, không dễ dàng gì mà có cảnh giới luyện thần kỳ. Ta có một điều kiện, nếu ngươi đáp ứng, ta sẽ không so đo việc lúc trước ngươi mạo phạm ta.Tư Đồ Đồ lạnh lùng nhìn Gia Cát Lãng, không nói gì. - Chỉ cần ngươi đồng ý bái ta làm thầy, ta không những không giết ngươi, còn dốc tài nguyên của Gia Cát gia để bồi dưỡng ngươi thành Nữ Đế. Thế nào, nếu ngươi muốn tự mình trưởng thành, tuyệt đối cực kỳ gian nan, hơn nữa con đường ngươi đi cũng không thông thuận mà đầy rẫy chông gai. Mắt Tư Đồ Đồ sáng ngời, nhưng rất nhanh lại nghi hoặc, nhìn phân thân của Gia Cát Lãng nói: - Tại sao ngươi lại đối với ta tốt như vậy?- Ta luyến tiếc nhân tài mà thôi. Ngay cả ở Thiên giới, cũng không mấy người có đạo cảnh thể chất đâu. Phân thân Gia Cát Lãng thản nhiên nói. Sở Mặc đứng bên cười cợt: - Ngươi mau tỉnh lại đi, gã muốn bồi dưỡng ngươi, sau đó cho ngươi vào luyện đỉnh. Đến lúc đó, ngươi chẳng những mất đi thể chất ngũ hành chi kim mà đến mạng sống cũng không còn. - Câm miệng! Phân thân Gia Cát Lãng quát lớn. Trong nháy mắt, Sở Mặc bị một luồng uy áp kinh người bao phủ, sắc mặt của phân thân kia cực kỳ khócoi. Gã không biết vì sao thiếu niên Nhân giới này lại có thể nhìn thấu được tâm tư của gã. Thật ra không phải Sở Mặc biết, mà Sở Mặc được tiểu Kim truyền âm báo cho. Tiểu Kim thực sự thưởng thức Tư Đồ Đồ. Cực kỳ ít sinh linh có được thể chất ngũ hành chi kim. Tiểu Kim là ngũ hành chi tinh kim, nó đương nhiên luyến tiếc người tài, không muốn để Tư Đồ Đồ bị lừa đi, mạo hiểm truyền âm cho Sở Mặc, vạch trần tâm tư của Gia Cát Lãng.Tư Đồ Đồ cũng là người trí tuệ, nhìn sắc mặt Gia Cát Lãng, nàng cũng nhận ra manh mối, lập tức cả giận nói: - Ta có chết cũng không đáp ứng ngươi. - Việc này không do ngươi quyết định. Phân thân kia cười nhạt. - Thật không? Trong không trung truyền đến thanh âm thản nhiên kèm theo đó là lực lượng phép tắc hùng hậu. Phân thân Gia Cát Lãng cả kinh. Mặc dù chỉ là một phân thân, nhưng cảnh giới đã đạt đến Thiên Tiên, gã có thể cảm nhận được trong hư không có một khí tức cực kỳ cường đại. Mắt gã bắn ra hai luồng ánh sáng lạnh băng, chăm chú nhìn vào khoảng không, lạnh lùng nói: - Giấu đầu lòi đuôi, mau lăn ra đây cho ta! Nói xong giơ tay lên, trực tiếp thi triển một phép thuật đánh vào hư không. Đám người Sở Mặc không thấy rõ đạo thần thông này nhưng có thể cảm nhận được uy lực hùng mạnh của nó. Cảm giác như đánh xuyên quatầng tầng không gian. Nhưng đạo thần thông này đánh ra cứ như muối bỏ biển, không trung không có tí động tĩnh nào. Ngay sao đó, bốp một cái. Phân thân của Gia Cát Lãng ăn một cái tạt cực mạnh. - Ôi trời ơi… Tư Đồ Đồ bị nhốt trong kiếm trận nhanh chóng che miệng. Một kẻ hùng mạnh, cường địch trong mắt nàng lại bị người ta tát cho một phát.Trong con ngươi Sở Mặc cũng lộ vẻ rung động, nhưng hắn càng thấy hả lòng hả dạ hơn. Mặt của phân thân kia đỏ bừng. Trong không trung xuất hiện một thiếu nữ. Thân hình mềm mại, gương mặt thanh tú đáng yêu, có vẻ hòa ái như em gái nhà hàng xóm. Dù là ai cũng khó mà tin người vừa tát vào phân thân ở Thiên Tiên cảnh kia lại là thiếu nữ có bộ dáng thế này. - Ngươi là ai? Mắt Gia Cát Lãng tràn đầy thù hận.Nhưng gã cũng rất kinh hãi, gã không thể nhìn thấy cảnh giới thật sự của thiếu nữ. - Ta là Giới Linh của Huyễn Thần giới. Thiếu nữ cười hì hì nói. - Ngươi nói bậy. Gia Cát Lãng tức đến sôi máu, cắn răng nói: - Mặc dù Giới Linh không phải thứ tốt đẹp gì nhưng cũng không thể trực tiếp ra tay can thiệp vào bất cứ chuyện gì trong thế giới này. Hơn nữa, hóa thân của Giới Linh là một lão nhân chứ.- Ồ, không phải các ngươi thích tạt nước bẩn lên người khác hay sao? Nhất là lên Giới Linh còn gì? Tại sao các ngươi được làm còn ta thì không chứ? Đuôi lông mày của thiếu nữ nhướng lên, cười ha hả nói. - Rốt cuộc ngươi là ai? Hai người kia có quan hệ gì với ngươi? Chẳng lẽ ngươi muốn nhúng tay vào việc của Gia Cát gia hay sao? Sắc mặt gã âm trầm, lạnh lùng nhìn thiếu nữ nói. - Gia Cát gia? Gia tộc Thiên giới từng tự xưng có Chí Tôn á? Thiếu nữ hơi kinh ngạc.Phân thân bất mãn: - Gì mà tự xưng? Gia Cát gia chúng ta từng có Chí Tôn đó. - Ồ, vậy thì thế nào? Ngươi dùng nó hù ta chắc? Thiếu nữ lại cười nhạt. - … Khóe miệng Gia Cát Lãng co rút, lạnh lùng nhìn thiếu nữ xa lạ này nói: - Ngươi không sợ sao? - Hì hì, sao ta phải sợ chứ. Ta là Giới Linh của Huyễn Thần giới,nếu chọc giận ta, ta dùng lực lượng quy tắc giết sạch các ngươi ở đây luôn. - Đủ rồi nhé. Phân thân Gia Cát Lãng bị chọc giận, trực tiếp ra tay với thiếu nữ. Vèo một cái. Thân hình thiếu nữ chợt lóe, biến mất trong không khí. Bốp! Mặt Gia Cát Lãng lại bị ăn thêm một tát. Cái tát này giống hệt lúc trước. Gia Cát Lãng giận điên lên, trực tiếp thi triển các loại thần thông,đem bảo vật trên người lấy ra hết. Nhưng cũng không giúp gã nhìn thấy hay đánh trúng được thân hình thiếu nữ. Bốp! Bốp! Bốp! Thiếu nữ đánh cho Gia Cát Lãng mười mấy cái tát, lại chỉ tát mộtbên mặt. Sở Mặc đứng ngoài nhìn rất muốn nhắc: nên tát nốt bên kia chứ, không bị lệch đó."
}