{
  "chapter_name": "Chương 2325: Người thần bí tức giận (1)",
  "content": "Thế giới trong thông đạo, hỗn loạn bây giờ đã không phải là vấn đề. Theo những Cổ Tổ Thái thượng này trở về, cả cái thế giới trong thông đạo, hầu như hết thảy tu sĩ cùng sinh linh tu hành mạnh mẽ đều hoài rối loạn phương tấc. Bắt đầu có đại lượng sinh linh, vọt về phía Thương Cổ Thành. Chỉ cần là sinh linh có trí khôn, sẽ không có ai nguyện ý lưu lại thế giới này chờ chết. Đều muốn tìm kiếm một đường sinh cơ kia. Đương nhiên, ở trong quá trình này, tự nhiên cũng có rất nhiều người, đem chuyện này nói thành một cái thuyết âm mưu. Nói đây là một cái âm mưu to lớn, là một cái bẫy. Cũng có một chút tu sĩ hoặc những sinh linh không phải người, bắt đầu làm ra một ít cử động điên cuồng. Nhưng những thứ này, đều là thiểu số. Trong đó tuyệt đại đa số sinh linh trên thông đạo, tất cả đều tin loại thuyết pháp này. Hơn bốn ngàn năm trước, Thái Thượng Vô Cực cùng Vô Lượng Phật Đà rời đi, mở ra Thiên Mạc cũng đã để cho bọn họ dự cảm được chuyện sẽ xảy ra ngày hôm nay. Theo toàn bộ Liên Minh Tinh Anh di chuyển kết thúc, Sở Mặc rốt cục lên tiếng. Hắn trực tiếp phát ra thanh âm Hồng Đại Đạo bao phủ cả cái thế giới trong thông đạo, làm cho sinh linh an tâm, sẽ mang bọn họ cùng nhau rời đi. Một hồi di chuyển lớn nhất mà cả cái thế giới trong thông đạo xưanay chưa từng có, lúc đó kéo ra màn che. Ròng rã thời gian mười năm, Sở Mặc đi qua các nơi. Đem sinh linh nguyện ý rời đi, toàn bộ tiếp dẫn tới trên thế giới bên trong Thương Khung Thần Giám. Toàn bộ quá trình, vẫn tính là có thứ tự. Trong đó kinh hoảng nhất, là đệ tử của mười ba cổ tộc ngày xưa. Ngay từ đầu bọn họ đều cho rằng Sở vương tuyệt sẽ không mang bọn họ đi. Nhưng càng về sau, bọn họ phát hiện, lòng dạ của Sở vương rộng rãi hơn rất nhiều so với trong tưởng tượng của bọn họ. Trong quá trình này, Sở Mặc một mực trích dẫn lực lượng tinh hạch, không ngừng mở rộng phạm vi thế giới trong Thương Khung Thần Giám. Không ngừng đem lãnh thổ trong hư vô bỏ thêm vào tạo thành lãnh thổ mênh mông. Đồng thời, đem đại lượng Trường Giang và Hoàng Hà, bình nguyên mênh mông, băng nguyên to lớn... trong thế giới trên thông đạo đưa vào trên thế giới trong Thương Khung Thần Giám. Nhóm Cổ Tổ Thái thượng này tiến vào cùng Liên Minh Tinh Anh đều tự mình đứng ra, giữ gìn các loại trật tự. Bắt đầu phân chia địa bàn, phân chia lãnh thổ quốc gia. Cả cái thế giới trong thông đạo, từ trước tới nay sợ rằng đều chưa từng có đoàn kết giống như bây giờ. Nhất định chính là tứ hải đồng tâm, mọi người đều là đang cố gắng vì một mục tiêu. Phàm là người hoặc là sinh linh không phải người gây chuyện, đều bị trực tiếp trấn áp xuống. Đây là nỗ lực vì sinh tồn, ai dám phá hư, người đó chính là kẻ thù chung của những sinh linh ở đây! Ở dưới loại hình thức này, thế giới trong Thương Khung Thần Giám, quả thực là một mảnh hòa khí. Loại tràng diện trước không có, sau này cũng không có này, khôngai biết có thể duy trì bao nhiêu năm, nhưng loại không khí này, lại làm cho tất cả sinh linh đều có cảm giác đặc biệt thoải mái. Đồng thời, thế giới trong Thương Khung Thần Giám cũng được gọi là thế giới Thần Giám, ngày mà vương tộc Sở thị dời vào trên thế giới Thần Giám, được ghi lại là ngày đầu tiên năm đầu tiên của thế giới Thần Giám. Thế giới thông đạo. Thiên Mạc trải qua bốn ngàn một trăm hai mươi năm. Bây giờ cả cái thế giới trong thông đạo hầu như biến thành một cái thế giới thật to lớn thật trống trải. Sinh linh vẫn sinh tồn ở cái thế giới này đã tương đương hiếm hoi, hầu như đến trình độ hiếm thấy rồi. Tất cả tài nguyên cao cấp cũng đều bị mang vào thế giới trong Thần Giám. Trận di chuyển lớn này cơ hồ đem hơn chín mươi phần trăm tài nguyên của cả cái thế giới trong thông đạo, mang hết đi rồi. Nơi đây, biến thành một vùng đất mênh mông vô biên bị bỏ hoang. Sở Mặc bắt đầu đem hơn một nghìn cái đại vũ trụ, nghĩ biện pháp mọi thứ vào trong thế giới Thần Giám. Đương nhiên, loại này độ khó vô cùng lớn! Đầu tiên, cánh cửa của thế giới Thần Giám, tuy là vĩ đại không gì sánh được, quả thực làm người ta nhìn mà than thở, so sánh lại, chỗ khác dường như một hạt bụi. Nhưng muốn trực tiếp cất vào một đại vũ trụ hoàn chỉnh, có phép tắc độc lập, căn bản cũng không khả năng. Hơn nữa, nếu như không có tinh hạch của thế giới trong thông đạo, những thứ vũ trụ này coi như có thể giả bộ tiến đến, cũng sẽ điên cuồng bài xích thế giới trong Thương Khung Thần Giám. Căn bản là dung nạp không tiến vào! Cái này giống như là cường ngạnh đem một quả trứng gà, cất vào một cái bên trong tổ bồ câu vậy, căn bản là không có thể. Cũng may tinh hạch bị Sở Mặc chiếm được, đã cắm rễ trên thế giới bên trong Thương Khung Thần Giám, hoàn mỹ dung nhập vào. Cứ như vậy, nguyên bản “trứng Bồ câu “, trực tiếp biến thành “Trứng rồng” lớn vô cùng. Như vậy, chỉ cần môn hộ cũng đủ lớn, hoặc là có biện pháp đem vũ trụ này thu nhỏ, cũng có thể trực tiếp đem các loại đại vũ trụ bắtvào được. Cửa vào thế giới Thần giám, Sở Mặc mặc dù có năng lực để cho nó trở nên lớn hơn nữa. Nhưng những thứ đại vũ trụ này, thật sự là quá mênh mông rồi. Cửa vào có lớn hơn nữa, cũng ít có khả năng chứa đủ. Cho nên, Sở Mặc thẳng thắn chuẩn bị đem các loại đại vũ trụ cho luyện hóa một phen, khiến chúng nó thu nhỏ! Đây là một cái cử động tương đối nguy hiểm, bởi vì cái này liên quan đến thiên đại nhân quả. Sơ ý một chút thì có thể sẽ trực tiếp làm cho vô tận sinh linh trong cả đại vũ trụ bị huỷ diệt. Cho nên, mặc dù trong lòng Sở Mặc có niềm tin tuyệt đối, cũng không thể không cẩn thận hành sự. Thế giới trong thông đạo Thiên Mạc trải qua bốn ngàn một trăm hai mươi mốt năm. Trải qua thời gian một năm, rốt cục Sở Mặc thành công luyện hóa một cái đại vũ trụ. Hắn đem đại vũ trụ này trực tiếp luyện hóa thành một cái cầu. Kết quả hoàn mỹ đến ngay cả chính bản thân Sở Mặc đều có chút không dám tin tưởng. Ở trong quá trình này, hắn hầu như đem một thân đạo hạnh toàn bộ đều thi triển ra. Nhất là Phật gia Lục Tự Chân Ngôn cùng đạo gia Cửu Tự Chân Ngôn, ở trong quá trình này phát huy tác dụng to lớn. Ở trong quá trình này, Sở Mặc cũng hiểu rõ nhiều thiên địa quy luật chưa có tiếp xúc qua. Đối với những thiên địa này phép tắc cụ thể vận dụng, có một bộ hệ thống hoàn toàn thuộc về mình. Đến tận đây, một thân cảnh giới của Sở Mặc đã vô hạn đến gần cảnh giới người quan sát Đại Tổ. Nhưng cho dù là đại Tổ, chỉ sợ cũng tuyệt đối không có loại từng trải phong phú như Sở Mặc. Luyện hóa một cái đại vũ trụ vô cùng mênh mông, bắt bọn nó luyện hóa thành một ngôi sao lớn nhỏ hình cầu! \u0026"
}