{
  "chapter_name": "Chương 92: Gã khổng lồ Tham ăn (1)",
  "content": "Sự giàu có và trù phú của bộ tộc Hạo Nguyệt quả thực vượt xa so với trong tưởng tượng của Sở Mặc, hết năm này qua tháng nọ, của cải mà bộ tộc Hạo Nguyệt tích lũy được đã lên tới một con số trên trời. Cho dù nói là giàu ngang một nước cũng không chút quá lời. Tất cả đều là tài sản mà Hạo Nguyệt trưởng lão định dùng để xây dựng vương quốc mới cho riêng mình, giờ lại thành ra quá tiện cho đám người công chúa Na Y, thật đúng là cốc mò cò xơi.Của cải khác chưa cần nói, chỉ riêng số lượng nguyên thạch được cất trữ đã khiến Sở Mặc phải trợn mắt há mồm. Trước đây, Sở Mặc chưa từng nghĩ tới việc bộ lạc của một quốc gia nhỏ ở nhân gian lại cất chứa nhiều nguyên thạch như vậy. Nếu không phải được nhìn thấy tận mắt, cho dù có nghe ai nói Sở Mặc cũng sẽ chẳng dám tin. Đây, là một kho tàng của cải khổng lồ! Nhưng công chúa Bảo Liên lại tự ý quyết định đưa hết cho Sở Mặc mà không hề mảy may do dự. Đương nhiên Sở Mặc không mặt dày tới mức nhận hết nhiều nguyênthạch như vậy, cuối cùng, sau khi công chúa Bảo Liên cứ nài ép mãi, Sở Mặc đành nhận lấy một nửa. Còn lại một nửa, để lại cho Vương Đình về sau dùng vào việc bồi dưỡng nhân tài, những người tu luyện nguyên lực. Kết quả này thực ra cũng không khiến công chúa Bảo Liên hài lòng cho lắm, nàng càng hy vọng Sở Mặc có thể nhận hết! Bởi nếu như vậy, cơ hội giúp nàng giữ chân Sở Mặc sẽ càng chắc chắn hơn một chút! Đừng chỉ nhìn vào những hành động linh hoạt, sắc bén, sát phạt, quảcảm mà nàng đã và đang thi hành trên thảo nguyên. Quả thực nàng đúng là một nữ anh tài. Nhưng với đại ân nhân như Sở Mặc, những thủ đoạn kia của nàng hoàn toàn không thể dùng được, cũng không còn cách nào khác cả. Mấy ngày này cũng nhắc Bàng Trung Nguyên thử thăm dò xem Sở Mặc có dự định gì không, nhưng cho dù là với một đồng hương Đại Hạ như Bàng Trung Nguyên, Sở Mặc cũng không tiết lộ ra chút xíu tin tức nào. Chỉ nói chờ đợt rèn luyện này kết thúc, sẽ trở về môn phái để tiếp tục tu luyện.Mọi việc đã xảy ra trên thảo nguyên, Sở Mặc chỉ coi như một ký ức, một lần rèn luyện, bởi tâm tư của hắn cũng không thuộc về nơi này. Mấy ngày nay Na Y rất ít khi qua thăm Sở Mặc, không phải nàng không muốn, mà là không thể. Thân là công chúa Vương Đình, hiện giờ, nàng là người duy nhất có thể đứng ra, trở thành vị lãnh tụ tinh thần trong lòng tất cả mọi người. Nàng không có cách để trốn tránh sứ mệnh này, cũng càng không thể trốn tránh! Bởi đây là trách nhiệm của nàng! Bên này thì nàng đang bận đến mức hận không có thuật phân thân,bên kia thì Sở Mặc lại nhàn nhã vô cùng, mang theo gã khổng lồ Cao Anh Tuấn, ngày nào cũng đi lung tung khắp nơi. Bởi hắn đã đồng ý giải độc cho Cao Anh Tuấn. Vốn trong bộ tộc Hạo Nguyệt cũng lưu trữ một số lượng lớn dược liệu, nhưng vẫn còn thiếu mất vài loại, vì thế Sở Mặc liền cùng Cao Anh Tuấn tự ra ngoài để tìm kiếm. Nói đến vị Cao Anh Tuấn mà người và tên chẳng liên quan gì đến nhau này, Sở Mặc cũng hơi nhức đầu. Tên to con này mặc dù sức vóc mạnh mẽ, có sức khỏe hơn người,lực chiến cũng vô cùng khủng khiếp. Thế nhưng, sức ăn của y… cũng kinh hoàng không kém. Vào ngày Hạo Nguyệt trưởng lão bị giết chết, sau khi giải quyết xong vô số chuyện cấp bách, Sở Mặc liền mang theo Cao Anh Tuấn vẫn luôn mồm kêu đói đi vào nhà bếp của bộ tộc Hạo Nguyệt. Bởi hôm đó cũng là ngày bộ tộc Hạo Nguyệt chuẩn bị yến tiệc, nên trong phòng bếp không thiếu gì đồ ăn, cả số lượng và chất lượng thịt đều vô cùng phong phú. Chỗ đồ ăn này vẫn đủ cho cả trăm người ngoài kia ăn thêm bữa nữa.Kết quả… dưới con mắt tò mò chăm chú của Sở Mặc, tên to con này một mình đánh bay hết hơn phân nửa số thịt! Thiếu chút nữa Sở Mặc bị làm cho hết hồn rồi! Cuối cùng Sở Mặc phải luôn mồm nhắc nhở Cao Anh Tuấn: - Này ăn từ từ thôi chứ… Đừng ăn no quá, ngươi bị đói bụng lâu như vậy… Không nên ăn nhiều ngay lập tức! Cao Anh Tuấn vừa ăn vừa quẳng cho Sở Mặc một câu: - Công tử yên tâm đi, ta biết rõ mà, ta có ngốc đâu, ta từng đi học đấy. Giờ ta mới ăn hơi lửng dạ thôi, ngài cứ để cho ta ăn đi, ta đang đói mà.Sở Mặc không còn lời nào để nói rồi, đành phải trơ mắt nhìn gã khổng lồ càn quét đồ ăn. Thậm chí tới tận mấy hôm sau, sức ăn khủng khiếp của Cao Anh Tuấn cũng làm rúng động toàn bộ bộ tộc Hạo Nguyệt, trở thành chủ đề bàn ra tán vào của tất cả mọi người. Bởi vì trước giờ Hạo Nguyệt trưởng lão chưa từng cho Cao Anh Tuấn được ăn một bữa cơm no. Mỗi bữa đưa đồ ăn đều chỉ đưa một lượng khoảng hai ba người ăn, gọi là đủ để vị khổng lồ này có thể tạm duy trì sự sống.Hiện giờ vừa để gã được ăn thoải mái, mọi người liền được một phen khiếp vía. Nhưng cũng may, lượng của cải khổng lồ mà Hạo Nguyệt trưởng lão để lại, cũng khiến đám người của công chúa Bảo Liên không phải lo không nuôi nổi vị này. Cao Anh Tuấn trúng độc nhẹ hơn công chúa Bảo Liên rất nhiều. Bởi dù sao Hạo Nguyệt trưởng lão còn muốn khống chế y để dùng, chứ thật ra thì không muốn giết y. Cho nên chỉ vài ngày sau, dược liệu dùng để chế thuốc cho Cao Anh Tuấn đã được Sở Mặc tìm đủ.Sau khi đem tất cả dược liệu thu vào không gian miếng ngọc, chúng dần dần bị phiến đá nhấm nuốt trước cái nhìn chăm chú của Sở Mặc, trong chốc lát, năm viên thuốc bỗng xuất hiện bên trên tảng đá. Tốc độ này… đúng là chưa thấy bao giờ! Hơn nữa đến tột cùng là phiến đá đó biến dược liệu thành thuốc bằng cách nào, Sở Mặc suy nghĩ nát óc mà không ra. Hôm đó, nhân cơ hội ra ngoài tìm kiếm dược liệu cho công chúa Bảo Liên, Sở Mặc mang theo Cao Anh Tuấn ra ngoài, lấy một viên đan dược đưa cho y.- Ngươi uống một viên trước xem sao, chưa cần uống nhiều vội… Dù sao Sở Mặc cũng không phải thầy thuốc, hắn cũng không rõ phải dung mấy viên thuốc mới có thể giải hết độc trong người Cao Anh Tuấn. Cho nên cứ để y uống trước một viên xem sao, dù gì hắn cũng có thể dùng ngọc để kiểm tra tình trạng cơ thể của Cao Anh Tuấn xem tình huống cụ thể thế nào. - Ta biết rồi. Cao Anh Tuấn dù chỉ ngồi đó thì cũng vẫn cao hơn Sở Mặc một nửa người, đành vươn tay ra để Sở Mặc đặt đan dược vào lòng bàn tay rồi tự uống.Viên thuốc cũng không coi như nhỏ kia ở trong tay của Cao Anh Tuấn, lại trở nên nhỏ bé chẳng khác gì một hạt gạo. Sau đó, Cao Anh Tuấn nuốt chửng đan dược, chép chép miệng. Hai người một lớn một nhỏ bắt đầu ngồi đần ra ở đó. - Có cảm giác gì không? Mãi lâu sau, Sở Mặc nhìn Cao Anh Tuấn hỏi."
}