{
  "chapter_name": "Chương 546: Cửa đá",
  "content": "- Đã nghe từ lâu, nơi có tinh hoa nước Ngũ Hành đều là những vùng đất trời riêng tự hình thành, đồng thời cũng có rất nhiều cơ duyên, nếu như có thể ngộ đạo, sẽ có thu hoạch rất lớn, xem ra là thật rồi. Tần Thi dường như nỗ lực xóa đi sự không vui vừa rồi, mỉm cười nhìn Lạc Ninh nói. Nhìn khuôn mặt tinh xảo, trong lòng Lạc Ninh dâng lên một cảm xúc con mẹ mãnh liệt, nhưng trên mặt lại nở nụ cười đồng tình: - Đúng thế, ở đây, chúng ta trở thành Tiên Thiên hết rồi ừm, võ giả đi? Cảnh giới Tiên Thiên, chắc đến tu sĩ cũng không bằng? Lạc Anh nói: - Thật ra đệ thấy, ở nơi này, có nghĩa mọi người đều trở thành người bình thường hết rồi! Võ giả cái gì chứ Trên thế giới này, không phải chỉ có hai loại: một là người bình thường hai là tu sĩ hay sao?Mấy người khác ngẫm nghĩ một chút, rồi đồng loạt gật đầu, thấy lời Lạc Anh nói quả thực rất có đạo lý. Tần Thi nói: - Như vậy có nghĩa là, ai cũng trở thành người bình thường cả rồi, chỉ xem vận khí của ai tốt hơn, có thu hoặc thì sẽ hơn người khác. Nếu đã như vậy, ta đề nghị, bốn người chúng ta, có thể phân nhau ra hành động! - Tại sao? Hoàng Hoàng còn ở phía sau! Nếu như gặp phải gã thì phải làm thế nào? Đổng Ngữ nhất thời nhớ đến người đàn ông có vết sẹo dài trên mặt, cảm thấy có chút sợ hãi. - Đúng vậy, nếu chúng ta lạc nhau mà gặp phải Hoàng Hoàng, sẽ chẳng có kết cục gì tốt đẹp. Lạc Anh nói. Ở đây cũng không có người ngoài, cũng không có gì cần gắng gượng, sợ thì sợ, ngoài Lạc Anh ra, cảnh giới của ba người còn lại giống với Hoàng Hoàng, nhưng bọn họ lại chẳng có bất cứ chút tự tin nào sẽ thắng Hoàng Hoàng. Có tin đồn, thật ra Hoàng Hoàng có thể bước vào Đại La Kim Tiêncảnh giới từ lâu rồi, nhưng gã luôn áp chế, để cảnh giới mình không nhảy thêm bậc nữa, mục đích chính là muốn đạo cơ của mình trong trạng thái hoàn mỹ thực sự, rồi mới đột phá đến cảnh giới Đại La Kim Tiên. Mấy người Tần Thi, Đổng Ngữ và Lạc Ninh tuy rằng có thể bước vào Đại La Kim Tiên cảnh giới bất cứ lúc nào, nhưng kinh nghiệm chiến đấu của họ lại quá ít ỏi! Thậm chí có thể nói là hầu như chẳng có tí kinh nghiệm chiến đấu nào. Dưới sự che chở của gia tộc, con đường tu luyện chẳng có bất cứ khó khăn trở ngại gì, hoàn toàn không thể so sánh được người tự mình chiến đấu, trải qua vô số lần nguy hiểm như Hoàng Hoàng. Điểm này, đương nhiên bản thân họ biết rõ, vì vậy mới không dám đi trêu chọc Hoàng Hoàng. Gặp sự phản đối của người khác, Tần Thi chỉ khẽ cười, nói: - Đừng quên, Hoàng Hoàng tới đây, không phải vì muốn trả thù, mà là muốn tìm một thứ gì đó chưa chắc là nước Ngũ Hành, mấy người chúng ta phân nhau ra, nhưng không được rời nhau quá ra, như vậy, nếu xảy ra chuyện, có thể nhanh chóng tụ lại. Các ngươi nói xem?Tần Thi rất rõ ràng, thái độ bản thân lúc nãy đã làm tổn thương đến Lạc Ninh. Lạc Ninh vốn cũng không phải loại chịu để yên người ta khi dễ, nếu bốn người cùng ở một chỗ, huynh đệ họ chắc chắn sẽ cùng một lòng, chỉ sợ khi tìm thấy nước Ngũ Hành sẽ chẳng dễ dàng đến tay các nàng. Nếu tách ra, thể chất cửu âm của mình còn có cơ hội lấy được nước Ngũ Hành. Ngược lại, nếu huynh đệ nhà Lạc gia thực sự tìm thấy, lại nghĩ cách lấy lại thừ bọn họ là được. Đổng Ngữ có vẻ là thiếu nữ đơn thuần, nhưng thật ra không ít tâm cơ, trong nháy mắt hiểu rõ ý tứ của Tần Thi, đột nhiên vỗ tay: - Ý của Tần Thi tỷ tỷ cũng không tồi, chúng ta không được cách nhau quá xa, phân ra tìm sẽ có nhiều cơ hội hơn. Lạc Ninh cau mày, nhưng tỏng thoáng chốc mỉm cười: - Như vậy cũng được! Thấy ca ca đã đồng ý, Lạc Anh cũng không có cách gì phản đối nữa, bèn gật đầu theo: - Như vậy cũng được, nhưng đừng cách nhau quá xa! Sau đó đến cuối con đường, trước mắt xuất hiện một không gian vô dùng rộng lớn, hướng mắt về phía xa xa, là những dãy núi chập chùng, những dòng sông đan xiên ngang dọc vào nhau. Cuối cùng khi vào tiểu thế giới này, bốn người phân nhau ra, đi về các hướng khác nhau. Lúc này Hoàng Hoàng cũng dã đến con đường bước vào khoảng không gian này, gã không vội hành động mà lấy một cái la bàn ra, không ngừng điều chỉnh phương hướng, cuối cùng xác định được phương vị liền hướng thẳng theo hướng đó mà đi. Phía trên Huyễn Thần hồ. Trải qua hơn nửa canh giờ điều tức, thương thế của Sở Mặc cuối cùng cũng hồi phục được bảy tám phần, tuy chưa khỏi hoàn toàn, nhưng cũng không còn gì đáng ngại. Lúc này dưới ánh trăng, cánh cửa trên mặt Huyễn Thần hồ đã hoàn toàn hiện rõ, từ một hình thể chiếc cửa... đến thực thể thực sự. Cánh cửa màu xám to lớn, dưới ánh trăng trong trẻo lạnh lẽo, tỏa ra khí ức cổ xưa lạnh lẽo, hoa văn phức tạp trên kia như đã có từ lâu lắn rồi, với đủ loại động vật mà Sở Mặc chưa từng nhìn thấy bao giờ, dưới ánh trăng, trở nên vô cùng sống động, giống như có thể nhảy ra khỏi cửa đá bất cứ lúc nào. Không biết có phải ảo giác hay không, Sở Mặc như có thể nghe thấy tiếng vỗ cánh của những đàn chim, tiếng mãnh thú gầm gừ bên trên cánh cửa đá kia. - Đây... mới thực sự là cửa vào tiểu thế giới sao? Sở Mặc có chút rung động, nhìn cửa bằng đá cao hàng trăm trượng, đứng sừng sừng ngay phía trên Huyễn Thần hồ, hít một hơi thật sâu, Sở Mặc bay về hướng đấy. Tới cửa, Sở Mặc vừa định lấy Phá Giới Đan nhưng chẳng ngờ hai cánh cửa... từ từ mở ra! Bên trong có vô vàn hào quang bắn ra, Sở Mặc cảm thấy mắt hoa lên, không nhìn thấy gì nữa, sau đó có một lực hút mạnh mẽ chớp mắt hút hắn vào trong. Rồi hai cánh cửa đá từ từ đóng lại, từ từ biến mất trên không trung Huyễn Thần hồ. Ngay sau khi thân hình Sở Mặc biến mất, toàn bộ Huyễn Thần hồ... gió giục mây vần! Cột sóng cao hàng trăm trượng được hình thành, vô số quái thú vôcùng hùng mạnh trong hồ như ẩn như hiện, gầm vang trời... Chỉ có điều, không có một ai thấy cảnh tượng này. Sau khi Sở Mặc đi vào, phát hiện mình đang ở trên đỉnh ngọn núi hùng vĩ, trước mắt, một thiên trì (hồ trời) chu vi hàng trăm trượng, như một viên minh châu khảm trên đỉnh núi này. Trong thiên trì tản mát ra một khí tức lạnh lùng, khiến Sở Mặc không nhịn nổi khẽ run run. - Đây là... nước ngũ hành?Khóe miệng Sở Mặc khẽ động đậy, muốn lấy Thương Khung Thần Giám ra thử, nhưng phát hiện, Thương Khung Thần Giám từ trước tới nay luôn sống động, vào tới đây lại giống như đang ngủ say, cho dù Sở Mặc có cố gắng kết nối thế nào, cũng hoàn toàn không có chút phản ứng. Ngay lúc này, đằng sau lưng đột nhiên truyền tới một khí tức nguy hiểm, Sở Mặc không quay đầu lại, khẽ cong người, chuẩn bị sẵn sàng."
}