{
  "chapter_name": "Chương 777: Con gà nhiều chuyện (1)",
  "content": "- Muội nghe nói tỷ tỷ bị mang đi sau đó lại thấy cha mẹ cũng có vẻ cam chịu, trong lòng không cam phải đi tìm Võ đại ca và nhóm Văn ca, Đỗ Phi ca. - Bọn họ nói như thế nào? Phương Lan hỏi. - Võ ca lúc ấy nói... Nói đến đây, Phương Lộ đột nhiên nói quanh co. Tuy nàng tuổi còn trẻ lại tùy tiện nhưng cũng không ngốc, biết cái gì nên nói, cái gì khôngnên nói. - Nói cái gì? Phương Lan truy hỏi. - Lúc đó Võ ca… có thể cũng là do tức giận, nói lời không dễ nghe lắm. Phương Lộ lẩm bẩm nói. - Nói! Con ngươi Phương Lan lạnh lùng: - Ta là tỷ ruột của muội, còn không nói thật với ta phải không? - Hắn … hắn nói tỷ tham lam hư vinh, nếu không thì phải thà chết không theo, phải giữ gìn trinh tiết… Phương Lộ cúi đầu: - Hắn còn nói... - Đủ rồi! Thanh âm của Phương Lan có chút run rẩy, hạ giọng nói: - Đừng nói nữa. Nhìn nước mắt đảo quanh vành mắt của tỷ tỷ, Phương Lộ cũng bắt đầu khó chịu, nói: - Cái tên Võ ca kia tính tình là vậy rồi, trong nội tâm lúc đó hắn cũngtức giận mới không lựa lời mà nói… tỷ đừng tức giận với hắn. Dù sao cũng là bạn bè lớn lên từ nhỏ với nhau, cho tới nay huynh đệ Vương Võ và Vương Văn đối với tỷ muội Phương gia vô cùng tốt. Cho nên ở trong lòng của Phương Lộ cũng đối đãi với Vương Võ như ca ca ruột của mình. Tâm tư còn non nớt, không hy vọng tỷ tỷ và Vương Võ xảy ra vấn đề gì. - Sau đó thì sao... Một lát sau, Phương Lan hít sâu một hơi, sâu kín hỏi. - Sau đó Văn ca nói quyết không thể để tỷ bị Kim gia cướp đi, nhấtđịnh phải cướp tỷ tỷ về. Đỗ Phi ca nói bạn bè của hắn có quen một đệ tử của đại phái, bây giờ vừa vặn đang xuất môn về nhà thăm người thân. Vì thế, Đỗ Phi ca phải đi cầu xin người đó. Lúc người đó chạy tới thì nói là trên đường có gặp tỷ một lần. Phương Lộ nói. Phương Lan nhớ lại một chút, sau đó lắc đầu: - Ta không có ấn tượng gì với hắn cả, đại khái cũng chỉ là nhìn mặt ta từ xa thôi. - Có lẽ vậy, dù sao chuyện này... tỷ cũng đừng nên trách bọn Võ ca, bọn họ cũng là vì muốn tốt cho tỷ.Phương Lộ nhỏ giọng nói. - Ta sẽ không trách bất cứ ai cả. Phương Lan sâu kín nói: - Lúc này đang đi Thành Cẩm Tú, ta đang ôm tâm lý phải chết mà đi. - Tỷ… tỷ… Phương Lộ lập tức nóng nảy, muốn nói gì đó nhưng lại bị Phương Lan cắt lời. - Tiểu Lộ, Kim tiên sinh là người tốt. Muội nhớ kỹ, nếu tỷ thật sự xảy ra chuyện không ngờ, muội phải đi cầu xin Kim tiên sinh mangmuội trở về. Về sau, cha mẹ đành giao cho muội rồi. Phương Lan nói. - Không… tỷ nhất định sẽ không có chuyện gì đâu. Phương Lộ cuối cùng cũng không nhịn được, chảy nước mắt. Bên ngoài cách đó không xa, hai người Sở Mặc và Kim Thiết Cương ngơ ngác nhìn nhau. Thanh âm nói chuyện trong xe đối với hai người không phải bí mật gì, đương nhiên là nghe rất rõ ràng. Trên mặt của Kim Thiết Cương mang theo sự xấu hổ, nhìn Sở Mặc: - Khiến Sở huynh đệ chê cười rồi. - Ta thấy cách làm người của Kim huynh cũng không phải hống hách thích ức hiếp người khác, nhưng đây… Sở Mặc cũng không nói hắn không biết nguyên nhân hậu quả, dù sao lúc ở đỉnh núi cũng đã hiểu rõ toàn bộ sự việc rồi. Kim Thiết Cương thở dài một tiếng, sau đó cười gượng nói với Sở Mặc: - Sở huynh đệ có điều không biết rồi. Thiếu gia nhà ta thật sự thích Phương tiểu thư, chỉ có điều trong lòng Phương tiểu thư đã có người thương, xa cách thiếu gia nhà ta…Kim Thiết Cương nói xong lại kể lại một lần quá trình Bát công tử Kim Minh gặp gỡ Phương Lan cho Sở Mặc nghe. Phương Lan lúc ra ngoài tìm kiếm nguyên liệu Trúc Cơ tình cờ gặp Kim Minh đang ra ngoài du sơn ngoạn thủy. Kim Minh vừa gặp đã yêu Phương Lan, tìm mọi cách lấy lòng, muốn thu phục trái tim của cô nàng. Nhưng bên người Kim Minh dẫn theo rất nhiều hộ vệ và tùy tùng, vừa nhìn qua đã biết là công tử nhà quý tộc. Người như vậy ngay cả không phải là con ông cháu cha cũng sẽ bị người khác coi là con ông cháu cha. Đừng nói trong lòng Phương Lan đã có người thương, cho dù là không có, chỉ cần cô nương con nhà đứng đắn sợ là cũng sẽ khôngdùng sắc mặt tốt đẹp mà đối diện với Kim Minh. Kim Minh theo đuổi mãnh liệt nhưng đối với Phương Lan hoàn toàn không có tác dụng gì. Tặng đồ, không cần! Mặt dày mày dạn đi theo, không để ý tới! Nói chuyện với nàng, không đáp. Kim Thiết Cương cười gượng nói: - Lại nói, thiếu gia nhà ta tuy là tính tình không tốt nhưng cũng không phải người làm ra những việc thương thiên hại lý gì. Nếu không, Kim gia quy củ nghiêm khắc, không cần người ngoài tới, trưởng bối của Kim gia cũng đã sớm dạy dỗ hắn rồi. Hơn nữa, thiên phú của thiếu gia cũng vô cùng mạnh, cơ bản là không cần khổ tu đã thành công vào Trúc Cơ, đã trở thành tu sĩ sơ kỳ Trúc Cơ rồi. Lẽ ra lấy điều kiện của thiếu gia mà muốn tìm một cô nương tốt chẳng khó tý nào. Chỉ tiếc, tầm mắt quá cao, mấy đối tượng đám hỏi trong nhà giới thiệu hắn đều không coi trọng. Nói xong, Kim Thiết Cương nhìn Sở Mặc nói: - Lần này ta tới đây làm người xấu cũng là bị thiếu gia ép. Nhưngđây cũng không phải là thật sự cường đoạt dân nữ, chỉ có thể nói là lấy thế đè người. Nhưng cha mẹ của Phương tiểu thư… ta có thể cảm giác được họ là thật sự đồng ý thúc đẩy việc hôn sự này. Sở Mặc cười cười, đối với lời giải thích của Kim Thiết Cương thì từ chối cho ý kiến. Nhìn sự việc cũng không thể nghe lời nói từ một phía. Kim Thiết Cương này mặc dù bản chất không xấu nhưng gã dù sao cũng đứng trên lập trường của Kim gia để nói chuyện. Chính gã cũng thừa nhận đây là lấy thế đè người. Nếu Phương Lan sống chết không đồng ý, lựa chọn phương thức khá rắn rỏi thì chỉ sợ đã có án mạng.Cho dù Kim gia không làm gì nhưng dựa vào sự tồn tại của Kim gia… và những người muốn dựa vào gia tộc của Kim gia đâu? Bọn họ cũng sẽ thờ ơ sao? Chỉ sợ đến lúc đó thế hệ này của Phương gia… cơ bản là không thể sống yên ổn được. Kim Thiết Cương cũng hiểu được Sở Mặc đang suy nghĩ gì, thở dài, nói: - Thiếu gia nhà ta không phải thật sự muốn dùng sức mạnh đâu. Thật ra trước đó đã hoàn toàn có thể rồi! Phương tiểu thư là một người luyện võ cảnh giới Tiên Thiên lại có chút sức phản kháng đó thôi sao? Tuy nhiên chuyện này chúng ta làm chung quy cũng không đúng, cho nên ta mới có thể cho Phương tiểu thư cơ hội được gặp mặt bề trên của Kimgia. Nếu nàng thật sự có thể thuyết phục được bề trên của Kim gia thì ta nghĩ thiếu gia cho dù có muốn nàng thế nào đi nữa cũng sẽ không tiếp tục giằng co."
}