{
  "chapter_name": "Chương 1828: Vào Thiên Cương Đại Vực (2)",
  "content": "Lúc này, Sở Mặc ở một bên lạnh giọng hỏi: - Tra Tiểu Kim, bên Hạo Nguyệt tông các người có phải đã bày ra thiên la địa võng, chờ đợi Lưu Vân Phong trở về? Tra Tiểu Kim lắc đầu: - Không, bọn họ sẽ không nghĩ tới... Vân Phong... Lợi hại như vậy, càng không nghĩ tới, bên cạnh Vân Phong còn có sự trợ giúp. Bọn họ đều ở trong tông môn chờ... phán xét. - Phán xét... Trên mặt Lưu Vân Phong trào lên sự bi thương, nghiến răng nói: - Nếu lúc ban đầu ta giết tên cặn bã kia mà tông môn muốn giáng tội ta, công phai xử án thì Lưu Vân Phong ta một mình làm một mình chịu, sẽ không phản kháng, càng không chống chế. Bây giờ bọn họ dựa vào cái gì muốn phán xét ta? Ta còn muốn phát xét bọn họ đây! Tra Tiểu Kim thở dài một tiếng, nói: - Bây giờ nói gì cũng đã muộn, Vân Phong, nghe ta khuyên một câu, không nên có ý muốn cứu Lâm Thanh Tú nữa. Tuy là người trong tông môn không ngờ sẽ phát sinh tình huống này nhưng tông môn là loại gì, cậu hẳn là biết rõ. Các cậu trở về cũng sẽ không có cơ hội. Còn có thể tự hại chính mình. Đi đi, xa chạy cao bay, từ nay về sau không nên lại quay về Thiên Cương Đại Vực nữa. Cậu sẽ có tiền đồ tốt hơn thôi... - Nói bừa! Lưu Vân Phong cả giận nói: - Nữ nhân của ta, ta sẽ sẽ trơ mắt nhìn nàng gả cho tên đầu bếp hói đầu xấu như quỷ kia sao? Tra Tiểu Kim, ngươi không dám trở về, đó làchuyện của ngươi. Ngươi đi đi, ta không muốn giết ngươi. - Ngươi không sợ sau khi ta rời khỏi sẽ mật báo với tông môn sao? Tra Tiểu Kim nói. - Ta sợ! Sở Mặc nói xong trực tiếp ra tay, phong ấn tra Tiểu Kim. Tốc độ của hắn quá nhanh, chẳng những tra Tiểu Kim không phản ứng kịp mà ngay cả Lưu Vân Phong và Tử Đạo cũng không kịp có phản ứng gì. - Lão Tam cậu... Lưu Vân Phong nhìn Sở Mặc, nói trong lòng: gã tin tưởng lời nóicủa Tra Tiểu Kim. Tin gã ta không bán đứng sư phụ của mình. Tuy gã ta bán rẻ chính mình nhưng gã cũng không hận gã ta. - Nhị ca, ta không giết hắn, nhưng nhất định phải phong ấn hắn ở đây. Người này, không thể tin. Nếu chẳng may hắn để lộ tin tức của chúng ta cho tông môn của huynh thì chúng ta sẽ bị động. Yên tâm đi, ta phong ấn hắn ở đây hắn sẽ không chết. Đến lúc đó, chúng ta dẫn nhị tẩu về đây rồi thì lại để hắn rời đi. Sở Mặc nói. Tử Đạo lúc này ở một bên nói: - Lão Tam nói có lý. Lưu Vân Phong cũng chỉ có thể thở dài một tiếng, nhìn Tra Tiểu Kim: - Tú Tú bị nhốt chỗ nào? - Núi Thanh Bình. Tra Tiểu Kim nói. Tiếp đó, Sở Mặc phong ấn Tra Tiểu Kim ở sâu trong lòng đất, sau đó dùng lực * thi triển Phong Thủy thần thông, che dấu mọi dấu vết đánh nhau ở đây, làm những thi thể đã chết của đệ tử Hạo Nguyệt Tông cũng biến mất. Có lẽ nếu có cao thủ xuất hiện ở đây sẽ cảm nhận được nơi này từng phát sinh một trận chiến nhưng rất khó suy diễn được cái gì. Sau khi làm xong tất cả, Tử Đạo giơ ngón tay cái với Sở Mặc: - Tâm tư Lão tam thật tinh tế. Giết người phóng hỏa thật thành thạo! Sở Mặc liếc mắt: - Huynh là đang khen ta? - Đúng, là khen cậu, cũng không phải làm tổn hại gì cậu. Tử Đạo mỉm cười nói. Lưu Vân Phong nhìn hai người, ánh mắt đỏ lên, thấp giọng nói: - Đại ca, Tam đệ, những lời nói dưa thừa vô nghĩa ta không nói nhiều, dù sao sau này, ba người chúng ta... Đồng sinh cộng tử! Tử Đạo vỗ vỗ vai gã: - Lão Nhị, 3 huynh đệ chúng ta khi kết bái, khi dập đầu trên đất một cái đã thề có phúc cùng hưởng, có họa cùng chia rồi. - Đi thôi, đi cứu Nhị tẩu! Sở Mặc nói xong, một bước bước ra khỏi cửa. Khi Lưu Vân Phong và Tử Đạo xuất hiện ở cửa chỉ cảm thấy có mộtlực lượng hùng hồn như biển đang quanh quẩn, sau đó đã nhìn thấy ở lối ra có bốn thi thể. Hai người nhất thời trợn mắt há hốc mồm. Tử Đạo nhìn Sở Mặc nói: - Ta nói này Lão Tam, tốc độ giết người bịt miệng này của cậu... quá nhanh đấy? Sở Mặc bĩu môi: - Ta cũng không phải sát nhân cuồng ma, bốn tên này ta vừa ra đã lớn tiếng hỏi ta, có phải mang về tên phản đồ Lưu Vân Phong hay không... Lưu Vân Phong cạn lời. Tử Đạo nhìn thoáng qua Lưu Vân Phong: - Bốn người này... Là người của Hạo Nguyệt Tông cậu à? Lưu Vân Phong cười gượng nói: - Không đúng, đúng là người của tông môn nhưng đến giờ ta mới biết, hoá ra, bọn họ là nằm vùng ở Hạo Nguyệt tông. Tử Đạo ra tay hóa đi hoàn toàn 4 thi thể, sau đó xóa đi tất cả dấu vết. Sở Mặc không đổi sắc khích lệ: - Đại ca làm chuyện này cũng rất lành nghề đó! Dù là Lưu Vân Phong giờ phút này tâm tình trầm trọng, nhìn thấy hai người bọn họ trêu chọc lẫn nhau cũng không nhịn được cười nói: - Hai người đều là thiên kiêu trẻ tuổi, mặt mũi quan trọng lắm đó... Sở Mặc và Tử Đạo bật cười ha hả, nhìn nhau một cái. Bọn họ thật ra đang sợ Lưu Vân Phong dồn nén tất cả cảm xúc trong lòng, sớm muộn cũng có một ngày sẽ hình thành tâm ma cực lớn, đối với tương lai của Lưu Vân Phong tạo thành ảnh hưởng rất lớn. Có trình có tự, giải phóng được là tốt rồi. Kiểu biến cố như này ai cũng không muốn dồn tinh thần và sức lực vào, nhưng chẳng còn cách nào, ai cũng có lúc gặp xui xẻo. Khoảng cách của Hạo Nguyệt tông với nơi này cũng không quá xa. Lấy sức chân của ba người ước chừng thời gian một ngày đã đến. Trên đường, Lưu Vân Phong nói với Sở Mặc và Tử Đạo: Lão tổ Hạo Nguyệt tông là một Thánh nhân, hơn nữa cũng là mấy năm gần đây mới tiến vào cảnh giới Thánh Nhân. Còn lại 18 tên Chuẩn Thánh, 570 tên Chí Tôn. Sở Mặc nghe thấy số lượng Chí Tôn của Hạo Nguyệt tông thì khôngkhỏi níu lưỡi, nhưng ngẫm lại những việc từng xảy ra ở Viêm Hoàng Đại vực thì cũng có thể giải thích được. Một tông môn hùng mạnh nhất trong thế giới không bị phong ấn, có nhiều Chí Tôn như vậy cũng không có gì lạ. - Lão tổ cảnh giới Thánh Nhân chỉ cần không phải lúc tông môn xuất hiện nguy cơ diệt vong thì dường như khả năng xuất hiện rất nhỏ. Nhưng 18 tên chuẩn thánh này ít nhất sẽ có một nửa là đứng bên đối lập với chúng ta. Lưu Vân Phong trầm giọng nói: - Bây giờ nói ra hẳn là 17 tên chuẩn thánh, sư phụ ta... sẽ ngã xuống. Tử Đạo nhíu mày: - Vậy Chuẩn Thánh đứng ở bên đối lập với chúng ta có thể không phải là một nửa. Bởi vì cho dù là 9 tên Chuẩn Thánh, cũng không chắc có thể dễ dàng giết chết một Chuẩn Thánh như vậy."
}