{
  "chapter_name": "Chương 1327: Trực tiếp khai chiến.\u0026nbsp;",
  "content": "Hắn muốn đồng quy vu tận với Sở Mặc! Muốn dùng cái này rửa sạch sỉ nhục và phát tiết phẫn nộ điên cuồng trong lòng! Toàn bộ Gia Cát gia đều biết Sở Mặc là kẻ thù của toàn bộ gia tộc! Nếu có thể chém chết Sở Mặc ở nơi này, như vậy hắn chính là đại anh hùng của cả Gia Cát gia! Cho dù người chết đạo tiêu cũng đáng. Bởi vì hậu nhân của hắn sẽ được Gia Cát gia đối xử tốt, sẽ được bồi dưỡng mạnh mẽ. Nguyện vọng luôn là tốt đẹp nhất, mà sự thật lại tàn khốc. Sở Mặc nhìn Nguyên Thần Thiên Tiên xông lên, tùy tay tát ra: - Cút! Ầm! Nguyên Thần Thiên Tiên này trực tiếp bị Sở Mặc đánh bay ra bên ngoài mấy vạn dặm! Phương hướng bay tới vừa lúc có hai tu sĩ Gia Cát gia. Hai tu sĩ kia đều bị dọa sợ tới mức hồn bay phách lạc, còn chưa kịp chạy trốn thì Nguyên Thần Thiên Tiên kia đã trực tiếp nổ bung trong hư không! Sóng khí mênh mông nháy mắt vặn vẹo hư không, hai tu sĩ cảnh giới Thiên Tiên của Gia Cát gia không kịp chạy trốn cũng trực tiếp bị trọng thương, từ trên bầu trời khạc ra máu ngã xuống. - A! Sở Mặc! Hôm nay bọn ta thề không chết không ngừng với ngươi! Một gã tu sĩ Gia Cát gia điên cuồng rít gào, trên người bộc phát khí tức hùng mạnh không gì sánh kịp, cả người gần như điên tiến về phía Sở Mặc. Đây là một Chân Tiên! - Đương đường là Chân Tiên, muốn không chết không ngừng với người có cảnh giới không bằng mình, không sợ mất mặt sao? Đối thủ của ngươi là Hổ gia ta! Hổ Liệt thét lớn, trực tiếp xông tới ngăn Chân Tiên này lại. Hai bên trực tiếp đại chiến. Không tới mười hiệp, Chân Tiên kia đã bị một cái tát của Hổ Liệt đánh nát đầu, sau đó một cước đá nát Đạo Đài, đồng thời đánh nát Nguyên Thần Chân Tiên đã hợp nhất. Một đại tu sĩ cảnh giới Chân Tiên bại trận ngay tại chỗ. Nguyệt Khuynh Thành thì ngăn cản một tu sĩ Chân Tiên trung kỳ khác. Tên tu sĩ Chân Tiên trung kỳ kia cười lạnh nhìn Nguyệt Khuynh Thành: - Tiểu tiện nhân, ngươi chỉ là người vừa bước chân vào cảnh giới Chân Tiên mà cũng dám ngăn cản ta sao? Đi chết đi! Một kiếm bổ tới! Trong con ngươi của Nguyệt Khuynh Thành hiện lên ánh sáng lạnh, quát to một tiếng, trực tiếp giơ kiếm đón chào! Keng! Trong hư không bộc phát một tiếng nổ long trời lở đất. Tên tu sĩ Chân Tiên trung kỳ của Gia Cát gia kia phun ra một ngụm máu tươi, lui về phía sau vài trăm dặm, vẻ mặt kinh hãi nhìn Nguyệt Khuynh Thành: - Cái này… làm sao có thể? Cảnh giới của ngươi rõ ràng không bằng ta… - Ngu ngốc, ta không bằng đại nhân vật trẻ tuổi, chẳng lẽ còn không so được với ngươi sao? Nguyệt Khuynh Thành lạnh lùng nói xong lại xông tới. Một cô nương nhìn yên tĩnh thục nữ, không ngờ luận về kinh nghiệm chiến đấu lại vô cùng phong phú! Nếu không có như thế, ban đầu ở cửa vườn Thiên Đạo như thế nào lại bộc lộ tài năng? Hơn hai mươi hiệp qua đi, tu sĩ Chân Tiên trung kỳ của Gia Cát gia bị một kiếm của Nguyệt Khuynh Thành đâm vào ngực, Nguyên Thần muốn chạy trốn lại bị Nguyệt Khuynh Thành trực tiếp xuất ra một kiện pháp khí đánh nát. - Khí cụ Chí Tôn sao? Thật là ngại… tổ tiên nhà ta cũng có một món đồ như vậy! Nguyệt Khuynh Thành đứng trên hư không giống như một pho tượng nữ võ thần. Một đám tu sĩ vây lên đánh Sở Mặc cũng có đại tu sĩ cảnh giới Chân Tiên, ra tay tàn nhẫn và linh hoạt, sắc bén, kinh nghiệm chiến đấu vô cùng phong phú, không có cãi lộn, càng không nói ra lời nói độc ác, chỉ có công kích khủng bố, từng đạo đánh về phía Sở Mặc. Có hai đại tu sĩ cảnh giới Chân Tiên! Còn có bốn tu sĩ cảnh giới Thiên Tiên, trong đó có hai gã Thiên Tiên trung kỳ, hai gã Thiên Tiên hậu kỳ. Sáu người này phối hợp vô cùng ăn ý, ở giữa dường như tâm ý thông nhau, không ngờ đã tạo thành rắc rối rất cho Sở Mặc. Nháy mắt khi Sở Mặc chém rụng một gã tu sĩ Thiên Tiên trung kỳ, trên thân thể của hắn cũng đã trúng hai phát, khóe miệng của Sở Mặc lập tức tràn ra một tia máu tươi, nhưng chiến ý trong ánh mắt cũng càng thêm mãnh liệt. Cùng lúc đó, một gã đại tu sĩ Chân Tiên đánh trúng Sở Mặc rốt cục không kìm nổi kinh hãi trong lòng, thất thanh nói: - Không ngờ thân thể này thật mạnh mẽ! Dưới tình huống bình thường, một tu sĩ cảnh giới Thiên Tiên cho ai một kích, cho dù là bất tử khẳng định cũng sẽ bị trọng thương, nhưng không ngờ một kích này đánh vào trên người Sở Mặc lại chỉ khiến Sở Mặc chịu một chút vết thương nhẹ. Còn khiến Sở Mặc nhân cơ hội xử lý một đồng bạn Thiên Tiên trung kỳ của bọn hắn. Ầm! Đại tu sĩ Chân Tiên kia ngưng tụ ra một nắm tay thật lớn, giống một tòa núi lớn hung hăng đánh về phía Sở Mặc. - Đi tìm chết đi! Ầm ầm! Một tiếng vang thật lớn. Sau đó đại tu sĩ Chân Tiên này phát ra một tiếng kêu thê lương thảm thiết, thân hình của Sở Mặc vọt ra từ trong nắm tay do hắn ngưng kết ra. Trên nắm tay thật lớn kia trào ra máu tươi, một đạo Huyết Hà nháy mắt từ trên trời giáng xuống. Trên bàn tay của hắn cũng đổ máu, một ngón tay gần như bị cắt đứt. Trên thân thể của Sở Mặc tuy rằng vết thương chồng chất, nhưng chiến lực vẫn không bị ảnh hưởng. - Tiểu súc sinh này tấn thăng cấp Tiên Thiên từ khi nào vậy? Hắn sao có thể trở thành Thiên Tiên nhanh như vậy? Một tu sĩ Thiên Tiên hậu kỳ phát ra tiếng rống giận không dám tin. Phù phù! Sở Mặc một đao chém tới đầu của hắn: - Vừa mới! Lúc này hai người Hổ Liệt và Nguyệt Khuynh Thành cũng đều tự đánh chết đối thủ, bay về phía này. Trong mắt bốn người còn dư lại của Gia Cát gia, hai gã tu sĩ Chân Tiên, một gã Thiên Tiên trung kỳ và một gã Thiên Tiên hậu kỳ lập tức lộ ra vẻ tuyệt vọng. Bọn họ liếc mắt nhìn nhau, đột nhiên trên người liền bộc phát ra một cỗ khí tức mênh mông! Đồng thời trong hư không cũng tràn ngập tử khí kinh người. Bốn đại tu sĩ lại muốn cùng tự nổ! Ngay cả Hổ Liệt và Nguyệt Khuynh Thành cũng bị hoảng sợ. Đây cũng thật là quán thảm thiết. Loại đau khổ tự nổ này, nghe nói căn bản không phải ai cũng có thể thừa nhận. Bốn người này… lại muốn cùng tự nổ sao? Nhưng hai người Hổ Liệt và Nguyệt Khuynh Thành cũng không chút do dự, đều tự đánh về phía một đối thủ. Có thể ngăn được một liền tính một! Bởi vì loại thời điểm này muốn chạy trốn đã là không kịp!"
}