{
  "chapter_name": "Chương 2088: Lạc Phi Hồng (2)",
  "content": "Cụm từ tu sĩ của Phong Thần Bảng liền trở thành từ ngữ rất hay nhắc đến của tất cả nhân vật lớn trong các cổ tộc, thậm chí cả các nô bộc. Đương nhiên cũng còn một số cái tên khác, ví dụ như Chiến nô, chiến phó… Dù sao cũng chỉ là nô lệ! Cho dù tu sĩ đó đã từng tài ba đáng ngưỡng mộ đến đâu, chỉ cần cótên trên Phong Thần Bảng, chẳng khác nào người đó đã hoàn toàn mất đi tự do! Khối thần cách quản lý trong biển tinh thần của một người sẽ là dấu vết sỉ nhục, sỉ nhục mãi mãi! Hơn nữa, thần cách còn có tác dụng ức chế tu vi. Chỉ cần nó được áp đặt xuống sẽ khiến tu sĩ cảm thấy một cảm giác hoàn toàn mới, như là được bứt phá khỏi tam giới, ngũ hành vậy. Giống như là được thay da đổi thịt! Chỉ lúc tiến vào Thông đạo, cảm giác này sẽ dần dần biến mất, trởthành gánh nặng, tốc độ tu luyện tụt giảm không phanh! Tất nhiên sự thay đổi của thần cách cũng là cả một quá trinh dài, không phải một lúc mà biểu hiện ra. Cho nên ngay cả những tu luyện giả tài ba cỡ như Hầu Tử hay Thiên Không lão tổ cũng chưa phát hiện ra chuyện này. Cổ Băng Băng tất nhiên là có biết, nhưng cũng không thể nói ra! Vì nàng không đủ sức thay đổi mọi chuyện, cũng không dám thay đổi! Cho nên, nàng chỉ có thể cố hết sức cung cấp cho họ nhiều tài nguyên hơn nữa, nếu tốc độ tu luyện chậm lại, thì dùng tài nguyên kéolên, cố gắng cứu vớt. Tóm lại, tu sĩ có thần cách trong biển tinh thần, sống trong Thông đạo, kể cả là có địa vị gì trong gia tộc, trong Thông đạo, trong mắt những nhân vật lớn hiểu thấu mọi chuyện thì đều giống như nô bộc, nô lệ, không thể sánh bằng bọn họ. Dưới tình huống như thế, Lạc Phi Hồng, một người thiên tài ngàn năm khó gặp trong Lạc Thủy gia tộc, lại xem trọng một người con gái thuộc Phong Thần Bảng? Dù người nữ nhân đó có đẹp tới đâu, khí chất cao quý đến đâu, địa vị cao quý đến đâu, tài năng đến đâu đi nữa thì những trưởng lão trong Lạc Thủy gia tộc cũng sẽ không cho phép! Cũng đừng hi vọng sẽ được chúc phúc gì cả, đó là một ước mơ viển vông rồi. Việc này và việc Lạc Phi Hồng năm xưa lựa chọn tu luyện đạo Luân Hồi hoàn toàn khác nhau, cho nên có rất nhiều người phản đối không ngớt, thậm chí còn có người được cử đi ám sát người con gái hắn thích. Điều này làm cho Lạc Phi Hồng cực kỳ giận dữ, tự ra tay giết chết hai người sát thủ Lạc Thủy gia tộc phái ra kia, sau đó cùng cô gái kia đi đến Nhất Phương Thành trốn phiền phức. Ở nơi này, là lãnh địa hắn hoàn toàn điều khiển, thành chủ ở đâychính là thủ hạ thân tín của hắn. Nói cách khác, hắn muốn rời khỏi vương thành của Lạc Thủy gia tộc, tìm kiếm yên tĩnh thanh tịnh. Cùng lúc đó, trong lòng Lạc Phi Hồng vẫn có suy nghĩ muốn tìm cách trảm thần cách! Hoàn toàn tiêu diệt thần cách! Hắn thật sự rất yêu cô gái đó, tất cả tình cảm đều dành trọn cho nàng. Trước khi gặp nàng, hắn chưa hề rung động bao giờ, luôn từ chối những đám hỏi gia tộc đề xuất, cũng may, thân phận và địa vị của hắn rất đặc biệt nên không có ai ép buộc hắn cả. Chỉ là, người Lạc Thủy gia tộc nằm mơ cũng không ngờ, Lạc Phi Hồng mắt cao đến trời như thế, cuối cùng lại lựa chọn một cô gái Phong Thần Bảng! Mất mặt! Sỉ nhục! Quá nhục nhã! Mất hết thể diện! Không nói ngoa, trong suy nghĩ của Lạc Thủy gia tộc, chẳng khác nào bị ăn một cái tát. Không phải bọn họ không dám làm Lạc Phi Hồng tức giận, lúc này mới phái người đi ám sát cô gái kia. Cô gái đó, tên là Sở Sở, Sở Sở trong sở sở động nhân (xúc động lòng người). - Sở Sở, muội đang nhìn gì thế? Tại trung tâm Nhất Phương Thành, trên tầng cao nhất của tòa nhàcao nhất, có một cô gái váy màu lam, nhan sắc khuynh thành đang yên lặng đứng trước cửa sổ, nhìn về nơi xa. Phía sau nàng là một người con trai mặc đồ màu trắng, mặt mũi rất anh tuấn, trên mặt mang theo nét cười ôn hòa, dịu dàng hỏi. Cô gái liền quay đầu lại, giọng nói trong trẻo nhưng mười phần lạnh lẽo: - Lạc công tử, buông tha ta đi. Người đàn ông hơi nhướn lông mày, giật mình, âm thanh vẫn rất dịu dàng nhưng mười phần kiên quyết: - Không. - Cần gì phải vậy? Thật ra huynh biết phải không, ta không hề thích huynh, ta chỉ có lòng biến ơn, chứ không có tình cảm nam nữ. Huynh không cần phải vì ta mà chống đối cả gia tộc, huynh không còn nhỏ nữa, làm như thế có đáng hay không huynh cũng biết rõ rồi. Cô gái nhỏ nhẹ nói. - Đáng hay không đáng là chuyện của ta. Ta thấy đáng, có nghĩa là đáng. Người đàn ông nói không xúc động, đi tới cạnh cô gái, nhìn về phía xa, tiếp tục nói: - Vì đất nước có thể giơ cao tay dù chết không tiếc, vì hồng nhan, cũng có thể đối chọi thế giới, lật ngược đất trời. Chỉ cần ta muốn mà thôi. Cô gái cười nhạt: - Huynh biết mà? Chiêu này của huynh vô dụng thôi, ta sẽ không bao giờ cảm động mà thay đổi ý kiến. Người đàn ông cũng cười: - Sở Sở, có lúc ta cũng nghi ngờ, có lẽ nào muội sinh ra từ một tảng đá không? Ta đối xử với muội như thế, tại sao muội không hề rung động chút nào? - Ta tất nhiên không phải được sinh ra từ một tảng đá, ta có cha, có mẹ, có tình cảm. Chỉ là ta không thích huynh mà thôi, đâu có gì kỳ lạ? Giống như ngươi thôi, trước đây huynh đã từ chối bao nhiêu cô gái rồi? Khuôn mặt Sở Sở dù nhìn nghiêng vẫn mỹ lệ vô cùng, nàng cũng đang nhìn về cảnh phương xa. - Ngươi mặc cảm vì khối thần cách trong đầu sao? Lạc Phi Hồng than nhẹ: - Chuyện này, không phải không thể thay đổi. Hơn nữa, trong đám tu sĩ trong Phong Thần Bảng các muội, trừ hai người đã trốn đi, chỉ có mình muội biết trong tay bậc trên của Lạc Thủy gia tộc không còn nắm giữ lệnh bài Phong Thần. Ta từng điều tra rồi, không phát hiện chút tungtích nào về khối Phong Thần Lệnh kia cả. Nếu có thể tìm được nó, ta sẽ tìm tên của muội, xóa nó đi! Sở Sở mìm cười: - Huynh đang khoác lác đấy à? *Câu này xuất phát từ điển tích Ngô Tam Quế vì Trần Viên Viên mà khởi xướng chiến tranh. Câu gốc: Trùng quan nhất nộ vi hồng nhan. (nguồn: Internet) Trên mặt của Lạc Phi Hồng nở nụ cười cứng đờ: - Sở Sở, ta sao có thể đả thương sự tự tôn của người khác chứ? Tốt xấu gì ta cũng... - Huynh cũng là một thiên tài khá hiếm có trong toàn bộ gia tộc Lạc Thủy... trong toàn bộ lịch sử, đúng không? Sở Sở cười nói tiếp. Vẻ mặt Lạc Phi Hồng bất đắc dĩ nhưng trong ánh mắt cũng xuất hiện vẻ sủng nịnh: - Ta đã nghiên cứu lệnh bài Phong Thần của người khác rồi. Nguyên liệu chế thành lệnh bài Phong Thần đó cũng không phải bất kỳ một kim loại nào trên thế giới này. Muốn bị phá hủy chắc chắn sẽ rất khó. Từ trước đến nay còn chưa nghe nói ai có thể thành công được."
}