{
  "chapter_name": "Chương 1059: Độc Cô Sơn tuyệt vọng (2)",
  "content": "Vẻ mặt Độc Cô Lẫm Liệt không thay đổi tí nào, thản nhiên nói: - Sao phải thế. Qua chuyện Bình gia, rõ ràng đạo hữu không phải kẻ thích giết chóc, cần gì phải đuổi tận giết tuyệt. - Các ngươi và Bình gia khác nhau. Độc Cô Lẫm Liệt nghĩ một chút, gật đầu đáp: - Đúng vậy. Mặc dù chúng ta đều là đại tộc cao nhất ở Linh giới nhưng Bình gia không hiếu chiến như Độc Cô Sơn. - Sao ta phải để lại cho mình mối hậu hoạn lớn thế chứ? Sở Mặc hỏi. - Ngươi cho ta một lý do xem. Rốt cuộc Độc Cô Lẫm Liệt cũng có phản ứng, lão gian nan nói: - Như thế nào thì đạo hữu mới chịu dừng tay? - Nếu từ đầu các ngươi có thể giống Bình gia thì ta đã sớm dừngtay. Nhưng các ngươi biết chiến lực của ta, lại vẫn muốn giết ta, liên tục tấn công. Cao thủ cứ từng lớp từng lớp tiến hành phục kích. Ta ở đây vì ta đủ mạnh. Nếu không, không biết ta đã chết bao nhiêu lần rồi. - Thật ra bọn họ tự chủ trương. Độc Cô Lẫm Liệt than nhẹ. - Đúng là do ta ngầm đồng ý. Độc Cô Sơn nhất định phải luôn duy trì tính hiếu chiến. Tuy nhiên, hôm nay, chúng ta đã gặp đối thủ. - Ngươi tự sát đi. Ta cam đoan, sau khi ngươi tự sát, ta sẽ không làm khó Độc Cô Sơn nữa. Sở Mặc nói. - Làm sai thì phải bị trừng phạt. Nếu cái giá phải trả quá nhẹ, chỉ sợ vẫn không biết mình sai, còn nghĩ cùng lắm cứ cúi đầu xin lỗi thì việc gì cũng qua. Người khác chấp nhận, chứ ta thì không. Độc Cô Lẫm Liệt thở dài: - Một cánh tay vẫn chưa đủ sao? Sở Mặc im lặng. Độc Cô Lẫm Liệt nghĩ một chút rồi nói: - Nếu ta chết, đạo hữu sẽ buông tha Độc Cô Sơn, xóa bỏ mọi chuyện…- Vương thượng đừng đáp ứng! - Không được đâu, Vương thượng. Ngài không thể chết được! - Ngài có chết hắn cũng không giữ lời hứa đâu! - Vương, ngài không thể làm như vậy! Vô số tiếng thét thảm thiết, buồn bã truyền đến. Đa số tầng lớp cấp cao của Độc Cô Sơn cũng hiện thân. Một trưởng lão phẫn nộ chỉ vào Sở Mặc trách cứ: - Sở Mặc, ngươi thật quá đáng. Sát kiếp của ngươi đã nặng như thế, ngươi không sợ nhân quả tuần hoàn hay sao? - Sở Mặc, ngươi đừng khinh người quá đáng. Dù ngươi xưng vương xưng bá ở Linh giới, đến Tiên giới vẫn có người có thể giết ngươi. Độc Cô Sơn của chúng ta vẫn có chút căn cơ ở Tiên giới đấy. Một trưởng lão khác rít gào. - Sở Mặc, nếu hôm nay ngươi bức tử Vương của chúng ta. Độc Cô Sơn quyết sống chết với ngươi! Sở Mặc nhìn đám người kích động, tràn đầy cừu hận trước mắt, độtnhiên mỉm cười nói: - Huyết tính của các ngươi dùng hết rồi nên chuyển sang uy hiếp ư? Các ngươi nghĩ ta sẽ sợ sao? - Ngươi không sợ, nhưng những người bên cạnh ngươi thì chưa chắc. Ngươi đâu thể ở mãi không đi đâu? Một trưởng lão của Độc Cô Sơn điên cuồng gào thét với Sở Mặc. Tên trưởng lão vừa nói, Độc Cô Lẫm Liệt liền cảm thấy không tốt, nhưng không kịp ngăn lại, sắc mặt lão cũng rất khó coi. Chuyện đến nước này không phải vì bọn họ muốn động đến ngườibên cạnh Sở Mặc sao? Trước đây ai có thù oán gì với hắn đâu chứ? Thậm chí Âu Dương gia còn không vây công Cẩm Tú thành nhưng vẫn bị trấn áp bi thảm. Vì sao nào? Vì bọn họ có ý đồ với bằng hữu của hắn đó. Đến lúc này mà còn uy hiếp Sở Mặc như vậy, đầu tên kia toàn bã rồi. - Chớ có nói linh tinh. Độc Cô Lẫm Liệt quát lớn. Nhưng đã chậm. - Ồ, còn uy hiếp nữa à. Sở Mặc cười, chỉ có điều, nụ cười này khiến người khác lạnh toát. - Sở Mặc đạo hữu… không cần phải… Độc Cô Lẫm Liệt hô lớn. Nhưng thân hình Sở Mặc chỉ còn lại tàn ảnh. Hắn trực tiếp bắt lấy tên trưởng lão vừa hăm dọa. Một tay Sở Mặc nắm tóc tên trưởng lão, túm tên này ra khỏi đám người. Toàn bộ quá trình chỉ trong giây lát. Hầu hết mọi người còn chẳng thấy rõ động tác của Sở Mặc. Tên trưởng lão bị Sở Mặc nắm tóc túm ra vẫn còn mạnh miệng gào thét: - Sở Mặc, có bản lĩnh ngươi giết sạch Độc Cô Sơn đi. Nếu không, một ngày nào đó, chúng ta sẽ tàn sát hết người trong Cẩm Tú thành, đến con chuột cũng không tha đâu! - Câm miệng! Lúc này, Độc Cô Lẫm Liệt phẫn nộ. Người bị mất lý trí rất đáng sợ. Tên trưởng lão Độc Cô Sơn lúc này đã hoàn toàn mất trí, lão gào thét: - Vương… ngươi sợ ư! - Ta… ta muốn tự tay giết ngươi! Sắc mặt Độc Cô Lẫm Liệt xanh mét, tức đến phát run, người sắp hỏng mất. Sở Mặc lạnh lùng nói: - Giết sạch à! Cho ngươi toại nguyện! Rắc một cái Sở Mặc trực tiếp bẻ gãy cổ tên trưởng lão, tên này định nói gì đónhưng không thể được nữa. Sở Mặc lại dùng đầu gối đánh vào đan điền của tên này, hủy diệt Nguyên Anh, tùy tay quăng thi thể ra. Thí Thiên trong tay hắn hiện ra sáng lóa, quét qua bọn tu sĩ Độc Cô Sơn đứng quanh. Mấy chục đầu người lần lượt rơi xuống đất, không khí sặc mùi máu tanh. Tu sĩ Độc Cô Sơn ngày càng đỏ mắt, thậm chí có người chuẩn bị tự bạo, muốn cùng Sở Mặc đồng quy vu tận. Nhưng tốc độ của Sở Mặc nhanh hơn. Những người đó chưa kịp tự nổ đã bị hắn ra tay đánh nát. Sở Mặc dùng Chí Tôn thuật, trực tiếp đại khai sát giới. Độc Cô Lẫm Liệt cũng trở nên điên cuồng. Lão hiểu, vì tên trưởng lão đáng chết cả vạn lần kia, hôm nay không thể tránh được một trận huyết chiến. Tên trẻ tuổi khủng bố này không có khả năng để lại mối uy hiếp lớn như Độc Cô Sơn. Không, hắn căn bản không có khả năng để lại kẻ nào có thể uy hiếp hắn. Nếu hắn có thể bỏ qua, sao sẽ có cục diện như hôm nay? Giờ khắc này, Độc Cô Lẫm Liệt rất hối hận. Từ lúc chào đời đến nay, đây là quyết định khiến lão hối hận nhất. Lão hối hận vì sau khi biết chuyện Bình gia, lại nghĩ Sở Mặc là người nhân từ nương tay. Dù sao Âu Dương gia, Liệt Hỏa giáo và Bình gia đều không bị tiệt diệt. Vì kiêu ngạo và huyết tính của Độc Cô Sơn, lão ngầm đồng ý, thậm chí dung túng cho các cao thủ trong tộc tấn công chặn giết Sở Mặc. Lòng vẫn ôm chút hy vọng, vạn nhất có thể giết được Sở Mặc thì sao? Nhưng cuối cùng, lại hoàn toàn khơi dậy sát tâm của hắn. Lần này Độc Cô Sơn xong đời rồi. - Giết! Thanh âm Độc Cô Lẫm Liệt run rẩy, hạ mệnh lệnh cuối cùng: - Độc Cô Sơn cùng Sở Mặc và Cẩm Tú thành không chết không thôi. Chỉ còn một người cũng phải hoàn thành chuyện này cho ta! Ầm ầm! Toàn bộ linh mạch của Độc Cô Sơn bỗng nổ tung trong chớp mắt. Vô số tu sĩ bị trận nổ này liên lụy. Sau đó, tất cả linh mạch trong phạm vi trăm vạn dặm không kể nông sâu đều nổ tung cùng lúc. Vương triều Độc Cô đã hoàn toàn sụp đổ. Trên núi Độc Cô, trận chiến vẫn tiếp tục."
}