{
  "chapter_name": "Chương 2633: Không ngờ đã trở về (1)",
  "content": "Nó đã tồn tại qua vô số kiếp. Trước đây mục đích chế luyện nó chính là vì đề phòng một ngày kia, thần giới xảy ra vấn đề. Pháp khí này có thể chống đỡ các loại đại kiếp nạn, có thể cho nhất mạch của ba Nhân tộc lớn trốn ở bên trong. Pháp khí này đã chế luyện ra được nhiều năm. Từ trước đến nay không ai nghĩ qua, một ngày kia nó sẽ thật sự phát huy công dụng. Lúc này, ở trung tâm của khu vực cung điện rộng rãi. Đỗ Duy với vẻ mặt ủy khuất đứng ở trước mặt một đám nhân vật lớn sắc mặt nghiêm nghị, nhỏ giải thích rõ nói: - Ta thật sự không nghĩ tới, hai người bọn họ lại đột nhiên làm ra loại hành động này. Lúc đó ta cũng sợ ngây người, có phần không biết làm sao. Ta không biết phải làm gì mới tốt. Lúc này, một người trung niên vô cùng uy nghiêm nhìn Đỗ Duy, trầm giọng nói: - Ý của ngươi là, bởi vì hai hài tử Lam Hiểu và Trần Phàm này quá mức kích động, vừa đi tới liền trực tiếp đắc tội Thiên Đế Nhân tộc kia? Đỗ Duy bất đắc dĩ thở dài một tiếng, nói: - Đúng vậy. Lúc đó ta muốn ngăn cản, đã không kịp. - Hai hài tử kia bình thường nhìn cũng rất thông minh linh lợi. Thế nào vừa đến nhân giới, liền làm ra loại chuyện này? Sai lầm... Thực sự sai lầm! - Không có khả năng? Ta thấy hai hài tử kia cũng không phải loại người như vậy? Cho dù bọn họ đến nhân giới bày ra bộ dạng phong thái cao cao tại thượng, cũng không đến mức sau khi bị người ta đánh bại, liền lập tức quỳ xuống đất cầu xin tha thứ đầu hàng chứ? Đỗ Duy về tới đây, liền trực tiếp nói hai người Lam Hiểu và Trần Phàm trước ngạo mạn sau cung kính. Đầu tiên là chọc giận Thiên Đế Sở Mặc, sau đó bị đánh bại, liền trực tiếp quỳ xuống đất cầu xin tha thứ, trực tiếp đầu hàng Sở Mặc, trở thành nô bộc của người ta. Chuyện này khiến cho tộc nhân Trần thị và Lam thị ở đây đều không có cách nào tiếp nhận được. Nhưng Đỗ Duy nói rất chân thành. Hắn cũng giải thích nguyên nhân vì sao mình không ở lại nơi đó. - Thực lực của Thiên Đế Sở Mặc vượt quá sự tưởng tượng của chúng ta. Chiến lực của hắn thật đáng sợ. Ngay cả ta cũng bị thương nặng, thiếu chút nữa thì không về được. Thời điểm Đỗ Duy nói điều này, vẻ mặt còn lộ ra biểu tình sợ hãi.... Tất cả những người ở đây đều là tồn tại đỉnh cấp. Tu vi toàn thân không biết cao thâm tới mức nào. Bọn họ đương nhiên có thể nhìn ra Đỗ Duy cũng không có nói dối. Bọn họ có thể cảm giác được trên người Đỗ Duy bị tổn thương. Hơn nữa còn có một điểm, Đỗ Duy và Lam Hiểu và Trần Phàm là những bằng hữu tốt chân chính, nói là sinh tử chi giao cũng không quá đáng. Loại giao tình này, hắn làm sao có thể vô duyên vô cớ vô cớ nói xấu bằng hữu của mình? Cho nên, tuy rằng những người của Trần thị và Lam thị ở đây trên phương diện tình cảm không có cách nào tiếp nhận được sự thật này, nhưng cũng tin tưởng vào cách nói này của Đỗ Duy. Bọn họ nhìn nhau, tất cả đều có chút bất đắc dĩ. Bọn họ cảm thấy chuyện này quả thực quá hoang đường. Theo bọn họ, một việc vốn nắm chắc, lại có thể trực tiếp bị đập hỏng... Dựa theo cách nói của Đỗ Duy, Trần Phàm quá kích động giống như không rõ tầm quan trọng của chuyện này. Ở trong giọng nói Đỗ Duy còn thay hai vị bằng hữu của mình giải thích rõ vài câu. Nói Sở Mặc Thiên Đế kia vô cùng cường thế, đặc biệt cương quyết, căn bản không muốn nói chuyện gì với bọn họ. Sau đó, một trận đại chiến. Sở Mặc Thiên Đế cho thấy chiến lực khủng khiếp vô song, trực tiếp đánh bại tất cả ba người bọn họ. - Ta nghĩ, hai người Trần Phàm và Lam Hiểu bọn họ cũng không phải là vì tham sống sợ chết, là muốn ở lại bên cạnh Sở Mặc hoàn thành nhiệm vụ này. Chưa xong, Đỗ Duy còn giải thích thêm một chút: - Cho nên ta trở về, là bởi vì sợ chuyện này ảnh hưởng đến đại cục, muốn để cho các vị tiền bối biết được chuyện gì xảy ra... - Ngươi làm rất tốt. Ngươi rất ổn trọng. Chuyện này, đã khiến cho ngươi chịu ủy khuất. Ngươi bị thương, không cần lo lắng. Chúng ta vẫn có rất nhiều tài nguyên. Lập tức qua khố phòng bên kia, trực tiếp lĩnh một vạn khối tinh thạch. Một đại trưởng lão Lam thị nhìn Đỗ Duy, thở dài một cái, trực tiếp nói. Một vạn khối tinh thạch! Loại tinh thạch này hai khối đã tương đương với một năm thế giới Bàn Cổ sản sinh ra! Một vạn khối... tương đương với năm nghìn năm thế giới Bàn Cổ sản sinh ra! Để dùng cho Đỗ Duy chữa thương, quả thực chính là quá xa xỉ! Ngay cả Đỗ Duy cũng không nghĩ tới lần này mình làm nhiệm vụ thất bại, lại có thể cũng thu được lợi ích lớn như vậy. Trên mặt hắn lộ ra vẻ cảm kích, nhưng trong lòng đang ảo não. Nếu như trước đó có thể khách khí với Sở Thiên Đế một chút, nói không chừng nhiệm vụ này thật sự có thể hoàn thành. Nếu như vậy, mình chẳng phải có thể thu được lợi ích lớn hơn nữa hay sao? Chỉ có điều, còn nhiều thời gian! Hiện tại cũng chỉ có ta hiểu rõ tình huống bên kia nhất. Tiếp theo, ta lại đi tới đàm phán với Thiên Đế kia. Bọn họ khẳng định còn muốn cho ta đi! Đến lúc đó, lấy được lợi ích lại chỉ có một mình ta. Đỗ Duy hướng về phía mọi người ôm quyền, sau đó đi tới khố phòng bên kia nhận tinh thạch. Còn lại một đám nhân vật lớn của ba đại tộc tập trung ở chỗ này. Nhìn qua tất cả bọn họ đều có chút buồn bực. Vẫn là đại trưởng lão Lam thị gia tộc kia mở miệng trước, hắn nói: - Chúng ta có phần phán đoán sai lầm về phản ứng của bên kia. Là một Thiên Đế Nhân tộc, khống chế vô số sinh linh trong đại thế giới. Hắn lại trẻ tuổi như vậy, lòng dạ khẳng định đặc biệt cao. Lần này, chúng ta thật ra nên phái mấy nhân vật lão luyện thành thục đi theo nói chuyện với hắn. Lúc này, có người ở một bên nói: - Lam trưởng lão, nếu như đối phương căn bản cũng không muốn nói chuyện thì sao? - Không muốn nói chuyện? Lam thị đại trưởng lão thoáng nhíu mày: - Trên đời này, còn không có nhân vật lớn nào ngu xuẩn như vậy đi? Hắn không muốn nói chuyện, vậy muốn làm gì? Chẳng lẽ lại thật sự muốn dẫn đầu toàn bộ sinh linh trên đại thế giới đánh với Thần tộc tới kết cục ngươi chết ta sống hay sao? Đừng nói đùa. Làm sao có thể? - Nếu chẳng may? Người kia có chút tích cực. Thân phận địa vị của hắn cũng không tính là thấp. Hắn là một trưởng lão Trần thị. Đại trưởng lão Lam thị nhíu mày nói: - Nếu quả thật chính là như vậy, vậy cũng không có gì đáng nói nữa, trực tiếp đi ngang qua, nghiền ép là được. Đến lúc đó, tùy tiện liên hợp một vài đại quân thú tộc này, muốn nghiền ép thế giới phía dưới, sẽ không có khó khăn gì."
}