{
  "chapter_name": "Chương 1417: Sâu trong Thiên Lộ",
  "content": "Tiêu Trường Bình! Một đại nhân trẻ tuổi mặc áo quần bằng vải thôi, không có người tùy tùng đi theo. Hắn đang mang theo một đại đao lớn như một cánh cửa, đang chiến đấu cùng với một thổ dân Đại Năng trên Thiên Lộ, nhưng đang trong tình thế vô cùng nguy hiểm, bất cứ lúc nào cũng có thể sẽ ngã xuống. Bởi vì tên Đại Năng thổ dân trên Thiên Lộ kia … là một đại lão cảnh giới Đế Chủ tam trọng! Thời gian song phương chiến đấu hẳn là đã rất lâu, núi sông hồ nước phía dưới cũng đã bị đánh đến không còn gì. Trên người của Tiêu Trường Bình cũng bị thương rất nặng, máu tươi nhuộm đỏ quần áo, có nhiều chỗ thậm chí lộ ra xương cốt. Nhưng hắn vẫn không có khuất phục chút nào, chiến đấu vô cùng hung mãnh. Thấy đám người Sở Mặc xuất hiện, tên thổ dân tu sĩ cảnh giới Đế Chủ tam trọng thiên kia có chút cảnh giác, nhất là thấy Sở Mặc bên hông còn treo một đầu người … càng làm cho hắn thấy quỷ dị. Hắn một bên áp chế công kích của Tiêu Trường Bình, một bên trầm giọng nói: - Đừng chõ mõm vào, cút xa một chút! Hắn cho dù không nói lời nào, Sở Mặc cũng không muốn bàng quan, lời này vừa ra, Sở Mặc càng không thể ngồi yên không quan tâm đến. Hắn đối với Tiêu Trường Bình cảm thấy cũng không tệ lắm. Lập tức không nói gì hết, trực tiếp xuất thủ, Thí Thiên vừa ra, ánh đao tung hoành. Mấy tháng này tiến cảnh của Sở Mặc rất nhanh, một thân cảnh giới đã tăng lên tới Chân Tiên hậu kỳ. Hắn vừa ra tay, bên kia Thủy Y Y và Sở Thanh cũng cùng xuất thủ. Người Đại Năng cảnh giới Đế Chủ tam trọng thin lập tức giận dữ, một kích đánh nát một kích Sở Mặc, rít gào nói: - Người ngoài kia, các người đều chán sống sao? Thân thể hắn cuối khu vực Thiên Lộ, đối với tin tức bên ngoài không nắm rõ lắm, nếu hắn biết Sở Mặc từng ở Huyền Không thành một mình đấu một gã Đại Năng Đế Chủ tam trọng thiên cảnh giới, chặt đầu hắn treo bên hông, chắc chăn sẽ không lo lắng như vậy. Theo hắn, bất quá là một đám cảnh giới Chân Tiên từ ngoài đến thôi, thêm mấy người cũng không sao, đến lúc đó … thu hoạch càng lớn hơn! Biên Khai Vũ cũng ỉu xìu, hắn bị Sở Mặc chém đầu, treo bên hông trên con đường đi tới nơi hắn chưa từng đi đến, đối diện tu sĩ Đế Chủ từng giống cảnh giới của hắn, một câu hắn cũng lười nói. - Có chết hay không có liên quan đến Biên gia ta? Ầm ầm! Thủy Y Y một chưởng phách đánh về Đại Năng Đế Chủ tam trọng …, sức mạnh kinh khủng, trực tiếp đem hư không đáng cho vặn vẹo cả lên. Người Đế Chủ lúc này lộ ra vẻ khiếp sợ, không thể tin được là một Chân Tiên, không ngờ lại có lực lượng đáng sợ như thế, nhưng hắn vẫn không có cảm thấy có chút cảnh giác nào. Chỉ hừ lạnh một tiếng, tùy tay một kích. Sức mạnh Đế Chủ tam trọng cảnh giới, sao Chân Tiên có thể sánh được? Dễ dàng hóa giải một kích Thủy Y Y này. Nhưng khiến hắn không ngờ tới chính là, Sở Thanh ở bên kia, một kiếm đâm tới, giống như một lưu quang! Sát chiêu thật sự ở đây! Mấy ngày nay, mọi người luôn luôn cùng nhau phối hợp chiến đấu, sớm đã hình thành sự ăn ý. Dùng lời của Hổ Liệt, chính là công kích sóng triều thức.. Một lớp hợp với một lớp, một lớp mãnh liệt hơn so với một lớp! Đế Chủ bị Sở Thanh cho một kiếm làm cho hoảng sợ, đạo kiếm khí tản ra hào quang rực rỡ loá mắt, vô cùng mơ hồ, nhưng linh hoạt, sắc bén vô cùng! - Ầm! Hắn trực tiếp hét lớn một tiếng, cả người cũng nghiêm túc. Một chưởng hướng về đạo kiếm khí đó. Tuy rằng đập vỡ kiếm khí này, nhưng bàn tay của hắn đã lại một đạo vết máu nhạt. - Các ngươi đáng chết! Hắn nổi giận gầm lên một tiếng. Ngao rống! Một tiếng hổ gầm! Hổ Liệt công kích, từ phía sau lưng đánh úp lại! Hổ Liệt trực tiếp biến thành bản thể, hung hăng một tát, đánh vào phía sau Đại Năng Đế Chủ. Móng vuốt của con hổ cực lớn phía trước, lộ ra trảo nhọn sắc bén! - Còn có một con hổ nhỏ? Cái này có thể ăn! Đế Chủ hừ lạnh, đã quay ngược lại chém giết Hổ Liệt. Nhưng lúc này, công kích của Nguyệt Khuynh Thành cũng đi tới. Trải qua mấy tháng tôi luyện, Nguyệt Khuynh Thành cũng có tiến bộ rất lớn, một thân chiến lực tăng lên tới ngay cả Thủy Y Y cũng nhìn với ánh mắt khác. Sau đó, công kích của Phạm Dương, cũng ập đến. Ngay tại lúc này, hắn cho dù hận Sở Mặc thế nào, cũng quyết không thể biểu hiện ra ngoài. Bởi vì kế hoạch của hắn, còn chưa tới thời điểm. Vài người đột nhiên ra tay, khiến đại lão cảnh giới Đế Chủ tam trọng lập tức có chút rối, ngược lại Tiêu Trường Bình trước kia bị thương nặng, lập tức rảnh rỗi. Sắc mặt của hắn tuy rằng lạnh băng băng như trước, nhưng sâu trong đôi mắt, cũng lộ ra chút cảm động. Sở Mặc vừa mới chỉ tùy tay chém ra một đao, giống như kèn tiến công, lập tức dừng lại, không có tiếp tục công kích. Một tu sĩ cảnh giới Đế Chủ tam trọng, cho mọi người luyện luyện tay cũng không tệ. Nếu người Đế Chủ này biết ý nghĩ của Sở Mặc, nhất định sẽ tức giận đến hộc máu. Nhìn Tiêu Trường Bình trọng thương, Sở Mặc gật gật đầu, từ trên người người lấy ra một lọ đan dược, ném cho hắn: - Trị thương trước. Tiêu Trường Bình cũng không khách khí với hắn, gật gật đầu, sau đó mở bình đan dược ra, không có chút gì do dự, lấy ra hai hạt nuốt vào. Tiếp theo, trên mặt của hắn lộ ra vẻ khiếp sợ: - Đây là... Hoàn mỹ phẩm chất chữa thương đơn? Sở Mặc cười cười: - Chút lòng thành. Tiêu Trường Bình nhìn Sở Mặc thật sâu, không nói thêm gì nữa, bắt đầu vận công điều tức. Đế Chủ bên kia sau khi bị vài tên tu sĩ Chân Tiên đỉnh cao vây công mới phát hiện, đám người kia không ngờ một cách vô cùng hùng mạnh, không ngờ khiến hắn có loại cảm giác bó tay bó chân. Không khỏi trong lòng rất là phẫn nộ, hơn nữa thấy người trẻ tuổi treo đầu người trên lưng, không ngờ không nhìn hắn, đang chữa thương hộ pháp cho người kia, trong lòng lại lửa giận ngút trời, rít gào nói: - Các ngươi hôm nay ai cũng đừng nghĩ rời khỏi nơi này! Nói xong, một pháp trận nháy mắt hình thành dưới chân Đế Chủ. Không tốt... Hắn muốn chạy! Sở Mặc thần sắc lập tức nghiêm chỉnh, hai đầu lông mày lộ ra một cỗ sát khí, người này hành vi của Đế Chủ có chút ra ngoài dự liệu của hắn, đối mặt vài tên Chân Tiên, chưa đánh vài cái đã muốn chạy? Sở Mặc đưa tay một đao, một đao kia, trực tiếp chém vào đầu Đế Chủ! Một đao kia... Là hoàn toàn một đao của Sở Mặc ẩn chứa sát khí vô tận! Thí Thiên loong coong kêu, nó khát, muốn uống máu Đế Chủ! Nhưng vào lúc này, Phạm Dương bên kia, hình như có ý giống như vô ý vậy, không ngờ xuất hiện trước một đao tiến công của Sở Mặc. Nếu Sở Mặc một đao kia chém xuống, cố nhiên có thể giữ lại tu sĩ Đế Chủ tam trọng cảnh giới, nhưng Phạm Dương … cũng tránh không được bị hắn chém một đao."
}