{
  "chapter_name": "Chương 1483: Chiến loạn",
  "content": "Sang ngày thứ mười lăm, gia tộc của Huyên Nhi và Huyên Huyên cũng bị cao thủ thần bị tập kích. Nhưng gia tộc này có nội tình sâu, có một lão tổ Chuẩn Chí Tôn Tôn từng tự phong ấn giờ đã thức tỉnh. Lão tổ dùng mạng mình đấu với hai tên Chuẩn Chí Tôn bên kia. Sau đó đối phương bị buộc rút lui. Huyên gia vì thế tránh được một kiếp. Sang ngày thứ hai mươi ba, Hổ tộc cũng bị công kích. Nhưng Hổ tộclại xuất hiện hai lão tổ có thực lực tương đương với Chí Tôn. Hai lão hổ tức giận, giết sạch tiểu đội của Tần gia phái đến. Đây là lần đầu tiên Tần gia bị thất bại khi bắt đầu mở màn trận chiến đẫm máu ở Thiên giới. Tuy nhiên ngay sau trận chiến ấy, Hổ tộc nhanh chóng biến mất, thoát ly tổ địa đã định cư nhiều năm. Vì Tần gia phục thù, không ai có thể chịu đựng nổi. Sang ngày thứ ba mươi, cả Nguyệt gia của Nguyệt Khuynh Thành bị giết hết. Đến đây, Tần gia đã gần như lôi hết các dòng tộc chống đối ratrả thù một lần rồi. Tay người Tần gia đầy máu. Sở Mặc nhìn tin tức không ngừng cập nhật trên bản tin, hắn trở nên trầm mặc hơn. Nhận được tin bằng hữu gửi đến, hắn cũng không hồi đáp. Mỗi ngày hắn chỉ làm một chuyện, đó là tu luyện. Sở thị nhất mạch cũng không nhàn rỗi. Đối diện với Tần gia điên cuồng, bên Sở thị cũng đánh trả cực kỳ ác liệt. Đầu tiên, Thủy gia của Thủy Y Y trực tiếp phái ra một lượng lớn cao thủ giết hết sạch cao thủ trong ba mươi bảy tòa thành của Tần gia. Mặc dù không tàn sát hàng loạt dân chúng trong thành nhưng ai cũng biết, bamươi bảy tòa thành này đã gần như bị phế bỏ. Tiếp đó, Hồng Nguyệt sử dụng lực lượng của Thiên đạo viên, bắt đầu phát động trả thù Tần gia. Gần như trong một đêm, lại có một lượng lớn cao thủ của Tần gia ngã xuống. Tử Yên Đế Chủ sắp điên rồi. Nàng trực tiếp ra tay, chặn giết tu sĩ Tần gia, bất kể tu vi cao hay thấp. Chỉ cần gặp là đánh chết. Nếu gặp Chuẩn Chí Tôn, thì nàng xoay người rời đi luôn. Tử Yên có thân pháp độc bộ thiên hạ, nàng muốn chạy, không ai ngăn được. Nhưng dù thế, nàng vẫn bị thương không nhẹ. Mỗi ngày trên bản tin đều có tin mới. Ngày càng nhiều gia tộc, cả chủ động và bị động, bị cuốn vào trận đại chiến này. Muốn không tỏ thái độ, muốn duy trì trung lập đều không được. Chỉ có thể lựa chọn: Sở gia hoặc Tần gia. Thiên giới đã hoàn toàn thay đổi. Chiến loạn bùng nổ không ai ngăn được. - Tần gia muốn mượn lúc này để thống nhất toàn bộ Thiên giới, trở thành bá chủ. Bọn họ đã đợi ngày này một trăm ngàn năm rồi. Biên Khai Vũ ngồi cạnh Sở Mặc, nhẹ giọng nói: - Thời điểm này, ai chắn trước mặt họ, họ sẽ nghiền nát luôn. Nên thiếu gia căn bản không cần tự trách. Chuyện trước kia chỉ là cái cớ màthôi. Dù không xảy ra, Tần gia cũng sẽ tìm cớ khác để ra tay. Trong khoảng thời gian này, Biên Khai Vũ vẫn ở bên cạnh Sở Mặc nên biết khá nhiều chuyện ở Thiên giới. Y trấn an Sở Mặc vì y cảm nhận được, Sở Mặc ngày càng trầm mặc, đang bán sống bán chết tu luyện. Theo Biên Khai Vũ, như vậy không hẳn là tốt. Có áp lực mới có động lực nhưng áp lực quá lớn có thể đè chết người. - Những điều ngươi nói ta đều biết và ta cũng hiểu. Nhưng ngươi biết không, đối tượng Tần gia hạ thủ đều là những gia tộc có quan hệ với Sở gia năm đó. Thân là hậu nhân của Sở thị, mắt thấy những gia tộc đóbị giết hết, mà lại không làm được gì. Ta rất khó chịu. Giọng nói của Sở Mặc có chút sa sút. - Thiếu gia muốn nghe lời thật không? Cái Thế Hống được Sở Mặc thả ra đang đứng ở bên cạnh, chợt xen vào. Sở Mặc liếc mắt nhìn nó: - Nói coi. Cái Thế Hống nói: - Thật ra thiếu gia đã đủ kinh diễm rồi. Không phải ta cố ý khenđâu mà sự thật là thế. Ta nghe qua không ít chuyện về thời đại huy hoàng trong truyền thuyết. Lúc đó, dù là Chí Tôn, khi họ bằng tuổi thiếu gia, bọn họ tuyệt đối không ưu tú như thiếu gia bây giờ đâu. - Đúng thế, ở thời đại kia, quy tắc trong thiên địa còn chưa bị thay đổi, tuy rất khó có thể trở thành Chí Tôn nhưng không đến mức như bây giờ, một chút hy vọng cũng chẳng có. Ta muốn nói nếu những đại nhân trẻ tuổi của thời đại này sống ở một kỷ nguyên trước, họ cũng có thể bước nửa bước lên con đường Chí Tôn rồi. Chẳng qua sinh không hợp thời mà thôi. Biên Khai Vũ nói: - Mà thiếu gia, ngài ưu tú hơn đám đại nhân trẻ tuổi kia rất nhiều. Thậm chí, trong bọn họ hoàn toàn không có người có tư cách so sánh với ngài. Căn cơ của Tần gia Sở Mặc cười khổ: - Dù vậy cũng đâu ích gì. Ta đã sinh ở thời đại này, dù thiên phú trác tuyệt, đối mặt với quy tắc của thiên địa cũng chỉ có thể thở dài. Muốn mở lại con đường bước lên Chí Tôn, nói dễ hoan làm đó. Hơn nữa, hiện tại lại còn gặp quái vật lớn như Tần gia, dù ta có ưu tú đến đâu, với thực lực hiện tại, ta cũng không thể đối kháng với toàn bộ Tần gia. Như vậy chả khác nào mang trứng chọi với đá. - Công tử mất lòng tin vào chính mình rồi sao? Biên Khai Vũ nhìn Sở Mặc nói: - Ngài không phải thiếu gia mà ta biết. Tuy chúng ta quen biếtkhông lâu, ban đầu còn ở thế đối địch. Nhưng thiếu gia mà ta biết là người không biết thỏa hiệp là gì, là nhân vật cái thế vô song, vô cùng khí phách, cực kỳ tin tưởng vào tương lai của chính mình, tuổi trẻ tuấn kiệt, chứ không phải tiểu hài tử gặp khó khăn liền nhăn nhó như bây giờ. Cái Thế Hống nói thầm: - Tên ta là Cái thế, người ta đi theo nhất định cũng là đại anh hùng độc nhất vô nhị. - Không phải ta mất đi niềm tin… Sở Mặc lẩm bẩm: - Ta rất không cam lòng, các ngươi nói ta mặt mày nhăn nhó cũngđược. Hiện giờ ta rất muốn vọt vào Tần gia, khuấy đảo Tần gia long trời lở đất. - Vậy đi luôn đi… Cái Thế Hống lớn tiếng nói. Nó vừa nghe đến chiến đấu, mắt đã sáng rực. Nó còn oán giận Sở Mặc trước đó không phóng xuất nó để nó thịt vài tu sĩ của Tần gia cho đã nghiền. Biên Khai Vũ do dự một chút cũng nói: - Đúng vậy, chúng ta phải chơi chúng một vố. - Làm gì đây nhỉ? Sở Mặc nhìn hai người hỏi. Lúc này Sở Mặc không hoài nghi hai người này nữa. Giờ bọn họ vinh nhục cùng hưởng. Nếu hắn ngã xuống, hai người kia cũng chẳng được khá hơn. Một chút thần hồn của Cái Thế Hống và Biên Khai Vũ vẫn còn trên người Sở Mặc. Nếu Sở Mặc chết, hai bọn họ sẽ bị thương nặng. Nhẹ thì tụt cảnh giới, nặng thì mất mạng. - Thiên giới rất lớn. Cái Thế Hống nói đầy thâm ý. - Đúng vậy, kiểu gì chả có chỗ cho chúng ta dung thân. Biên Khai Vũ nói: - Hiện tại chắc toàn bộ Tần gia không ai dám nghĩ thiếu gia dám đến Tần gia vào lúc này đâu. Cái Thế Hống nói: - Dù Tần gia có lão tổ hùng mạnh nhưng lão ta chung quy còn chưa sống lại. Chắc bọn họ phái ra đại bộ phận đi công phạt rồi, số ở lại thủ chẳng còn mấy đâu. Nếu lúc này đánh thẳng đến nhà chúng không chừng lại thu hoạch được ngoài ý muốn ý chứ. Mắt Sở Mặc lập tức sáng ngời. Hắn nghĩ đến những bằng hữu quan hệ thân mật với mình, gia tộc của bọn họ đều bị Tần gia trả thù. Nếu Tầngia có thể làm, sao mình lại không đi làm ngược lại chứ? Nghĩ đến điểm này, Sở Mặc tỉnh táo lại. Đúng là thanh thế của Tần gia giờ rất lớn. Nhưng Thiên giới còn rộng lớn hơn. Rất nhiều khu vực cả vạn dặm đều không có bóng người. Một người muốn trốn, quá đơn giản. Tu sĩ bình thường có thể bị suy diễn ra nhưng ở cảnh giới như Sở Mặc, có Phong thủy thần thông và nhiều Chí Tôn thuật, Sở Mặc có tự tin có thể ẩn giấu được, không để cho người khác suy diễn ra hắn ở đâu. Nếu thật sự không trốn được thì còn có Thiên lộ cơ mà. Cùng lắm thìtrốn vào Thiên lộ là xong. Đến lúc đó, cũng có thể đem theo những người liên quan với mình đi vào Thiên lộ. Ba ngàn năm Thiên lộ mới mở ra một lần. Mình có thể tùy ý tiến vào nhưng những người kia lại không được. Sau ba ngàn năm, ai biết vận mệnh biến hóa ra sao? - Cứ thế đi. Con ngươi Sở Mặc lóe ánh sáng lạnh như băng, có thêm một chút kiên nghị. …Thủy Y Y hơi lo lắng nhìn bản tin. Trên đó chỉ có một tin Sở Mặc gửi khi hắn mới ra khỏi Thiên lộ: - Ta rất khỏe, ngươi bảo trọng. Chỉ sáu tự ngắn ngủi, không hơn không kém. Tin tức phát đi phía sau không một hồi âm, cứ như chìm xuống đáy bể. Trên bản tin cũng không có tin tức Sở Mặc bị phát hiện, điều này khiến Thủy Y Y thư thái hơn một chút. Nhưng nàng vẫn đang tự trách. Sau khi đi ra khỏi Thiên lộ, Thủy gia cũng phát hiện ý đồ của Tần gia. Giống như Biên Khai Vũ đã nói, dù không có chuyện Sở Mặc lừaTần Khiếu Thiên, Tần gia cũng sẽ lấy cớ hạ thủ với Sở thị nhất mạch và những gia tộc liên quan. Bọn họ đã đợi hơn một trăm ngàn năm, đến giờ cũng muốn thức tỉnh. Theo Tần gia, thời đại của Tần gia đã đến. Thiên giới, mà không, cả giới tu hành này về sau sẽ theo họ Tần. Sở thị nhất mạch chung quy chỉ còn trong lịch sử mà thôi. Sau này, tất cả tài nguyên trong giới tu hành đều là của Tần gia. Hiện tại bọn họ bất đầu hành động. Chờ đến ngày lão tổ thức tỉnh, sẽ chính thức công phá toàn bộ giới tu hành. Thế lực của Thủy gia ở Thiên giới hùng mạnh hơn người thường biết nhiều. Những năm gần đây, Thủy gia chưa bao giờ lơi lỏng giám thị Tần gia. Nên sau khi Thủy Y Y ra khỏi Thiên lộ, lập tức nhận được tin tức của gia tộc, vội vã trở về bố trí chuẩn bị đủ loại. Nhưng nàng không ngờ sự việc sẽ phát sinh ở Thiên Vực thành, lại đúng vào người Sở Mặc. Nhưng nàng thấy, với chỉ số thông minh của hắn, chắc chắn đã nghĩ đến trước rồi. Nàng tự trách mình. Nếu có thể nghĩ đến trước, có sự chuẩn bị trước, thì kết quả sẽ khác biệt rồi. Ít nhất, hai tên Chuẩn Chí Tôn của Tần gia, cũng mấy tu sĩ kia, một người đừng nghĩ còn sống rời khỏi Thiên Vực thành. Nhưng giờ nói gì cũng đã muộn. Tần gia đã dốc sức công kích ác liệt tất cả các gia tộc có liên quan đến Sở gia ở Thiên giới. Bọn họ đang buộc các gia tộc trung lập phải chọn lựa. Một số gia tộc không chờ Tần gia bức bách, đã thẳng thắn đứng về phía Tần gia. Ví dụ như Gia Cát gia, Long gia, Thượng Quan gia hay Lạc gia… Đó đều là những gia tộc từng có ân oán với Sở Mặc. Họ không do dự, lựa chọn đứng cùng phe Tần gia. Nhiều đại tộc ở Thiên giới suy xét đến tương lai, cũng thấy được thực lực của Tần gia nên lựa chọn theo bên này. Hiện tại, Thiên giới vô cùng phức tạp, căng thẳng. Đụng chạm một chút là nổ bùng. Một khi chiến tranh đồng loạt triển khai sẽ chẳng khác nào một hồi đại chiến. Đến lúc đó, không phải máu chảy thành sông nữa mà thành biển máu luôn rồi. - Giờ là lúc nào rồi, ngươi đang ở đâu, đang làm gì chứ? Thủy Y Y nhìn bản tin thì thào: - Ta biết ngươi không phải rùa đen rút đầu giống Tần gia. Chỉ sợ lúc này ngươi cũng đang rất uất nghẹn, muốn trả thù Tần gia đi. Nhưngngàn vạn lần không cần làm chuyện khuất tất. Tần gia thâm căn cố đế. Mỗi tòa thành trì đều có pháp trận khủng bố. Năm đó Sở gia gia sở dĩ không đồng ý bộ hạ Chí Tôn tiêu diệt Tần gia, một phần vì bảo tồn thực lực cho Viêm Hoàng đại vực, một phần chính vì đánh Tần gia cũng không phải chuyện đơn giản. Hơn mươi vạn năm trước, Tần gia nổi tiếng nhất không phải có tu sĩ hùng mạnh mà bọn họ mạnh ở pháp trận. Thủy Y Y nói xong, trực tiếp đem suy nghĩ của mình viết lên bản tin, gửi cho Sở Mặc. Nàng hy vọng Sở Mặc có thể nhìn thấy đoạn tin này. Sở Mặc thấy tin của Thủy Y Y. Nhưng hắn cũng không phản hồi mà chỉ nói với Cái Thế Hống và Biên Khai Vũ: - Mười vạn năm về trước, Tần gia nổi danh nhất về trận pháp. - Ai nói thế? Có thể tin được không? Biên Khai Vũ nhíu mày. - Có thể tin, người đó là một bằng hữu rất đáng tin cậy. Sở Mặc gật đầu khẳng định. - Vậy thì phiền phức rồi. Biên Khai Vũ lẩm bẩm: - Đến ngày hôm nay, pháp trận không được coi trọng cho lắm. Toàn bộ giới tu hành, dù Thiên giới hay Thiên lộ đều coi trọng tu luyện của bản thân, Còn luyện đan, luyện khí, trận pháp và một số thần thông khác ít được chú ý hơn. Quan niệm này có hơi sai lầm. Chỉ cần tinh thông một môn như luyện đan, luyện khí hay trận pháp cũng có thể trở thành vô địch thiên hạ. Nhất là trận pháp, luôn âm thầm vận hành, khiến người ta khó lòng phòng bị. Quan trọng nhất là nếu một Đế Chủ có đủ tài năng bày ra một pháp trận cấp cao có thể vây khốn được cả Chí Tôn đó. Tuy Cái Thế Hống sống khá lâu nhưng nó không biết nhiều vềnhững thứ này. Tuy thế, nó vẫn mạnh dạn phát biểu: - Trận pháp là thủ đoạn vô sỉ nhất. Chỉ có nhân loại mới sử dụng cái chiêu âm hiểm như thế. Nói xong, nó còn cẩn thận nhìn Sở Mặc nói: - Chủ nhân, không phải ta nói ngươi đâu. Sở Mặc liếc mắt: - Ngươi bị dính chưởng của trận pháp rồi hả? Cái Thế Hống lắc đầu như trống bỏi: - Đâu có, ta anh minh thần võ như vậy sao bị tính kế được chứ? Sở Mặc bĩu môi, không thèm để ý đến nó mà kết nối với Thương Khung Thần Giám: - Có biện pháp nào có thể tránh được pháp trận, trực tiếp tiến vào hang ổ của kẻ thù không? Thương Khung Thần Giám trả lời: - Có. - Thật ư? Sở Mặc vừa mừng vừa sợ. Hắn không hy vọng nhiều Thương Khung Thần Giám có biện pháp. Dù Thương Khung Thần Giám có thần kỳ mấy cũng chỉ là một pháp khí phụ trợ mà thôi. - Tránh họa. Thương Khung Thần Giám đáp lại hai chữ."
}