{
  "chapter_name": "Chương 1148: Khí tràng của Kỳ Tiêu Vũ!",
  "content": "Tư Đồ Đồ lập tức giải thích nói: - Đây chính là người giúp đỡ ta tìm giúp ngươi, hắn là con cháu Phục gia Tiên giới! Ngươi nói chỗ kia là nơi thí luyện của Phục gia. Nếu người ngoài tự tiện xông vào… nhất định sẽ lọt vào phản kích của Phục gia! - Ai phản kích cũng kệ, ta nhất định phải đi vào trong đó! Thanh âm kiên định của Sở Mặc truyền tới. Phục Phong nhìn thoáng qua Tư Đồ Đồ, sau đó nói: - Vậy thì chúng ta đi xem thử. Tư Đồ Đồ gật gật đầu, nếu gặp được vốn không thể làm như không thấy, đừng nói chi tới việc bây giờ bọn họ còn có điều muốn cầu Sở Mặc. Vì thế hai người này lập tức đi về nơi Phục gia thí luyện. Đồng thời Phục Phong cũng bắt đầu truyền tin tới người thủ hộ nơi Phục gia thí luyện, nói nếu gặp được người ngoài cũng không cần hành động thiếu suy nghĩ. Thân là con cháu vợ cả của Phục gia, địa vị của Phục Phong tuy rằng không đặc biệt cao nhưng lời của hắn cũng có giá. Nhưng người thủ hộ tại nơi thí luyện vô cùng nghiêm khắc thi hành mệnh lệnh của Phục Phong. Ngay cả đám người Độc Cô Ý kia…. Bọn họ cũng không hề ngăn trở. …….. Kỳ Tiêu Vũ có thể cảm giác được mình càng ngày càng suy yếu. Lựa chọn nơi thí luyện của Phục gia cũng là có chút bất đắc dĩ, muốn dùng cái này kéo chân đối phương, làm bọn họ không dám dễ dàng đặt chân vào. Nhưng rất nhanh Kỳ Tiêu Vũ liền phát hiện tính toán của nàng đã sai hết! Bởi vì đối phương không ngờ lại một lần nữa… đuổi theo nàng. - Thật đáng ghét! Trong lòng Kỳ Tiêu Vũ mắng một câu, lại lần nữa tăng nhanh tốc độ. Tuy nhiên điều khiến Kỳ Tiêu Vũ có chút kỳ quái chính là, nàng rõ ràng đã vài lần cảm ứng được nơi này có cường nhân tồn tại, hẳn là người thủ hộ của Phục gia. Nhưng những người đó lại lựa chọn làm như không thấy nàng xuất hiện, không hề có bất kỳ động tác cản lại nào. - Không ngăn cản ta? Ngăn lại đám người phía sau thì tốt… Trong lòng Kỳ Tiêu Vũ nghĩ. Kết quả đám người phía sau cũng không gặp được bất kỳ ngăn trở gì. Đám người Độc Cô Ý kia cũng đang nghi hoặc, vì sao người thủ hộ Phục gia đột nhiên lại trở nên trầm mặc như thế? Bọn họ vừa có chút bất an, vừa cảm thấy vui mừng. - Lần này xem thử yêu nữa còn có thể chạy chỗ nào! Trên mặt đám người Độc Cô Ý mang theo tươi cười dữ tợn, không ngừng đuổi theo về phía Kỳ Tiêu Vũ. Kỳ Tiêu Vũ cuối cùng cảm thấy thân thể suy yếu, đúng lúc này trên bản tin trên người nàng lại đột nhiên truyền tới một trận tiếng vang tích tích. Diều này khiến Kỳ Tiêu Vũ cảm thấy vô cùng kỳ quái. Bởi vì bản tin của nàng vốn không có phát ra loại thanh âm thế này. Nàng theo bản năng cầm lấy bản tin mở ra, mặt trên truyền tới một thanh âm xa lạ: - Ngươi…. Là vị công chút Tinh Linh tộc kia? Kỳ Tiêu Vũ? Trên bản tin chính là cái này. Chỉ có điều nàng không hề có một chút xíu ấn tượng gì với thanh âm xa lạ này. Lập tức thanh âm trong trẻo nhưng lạnh lùng trả lời một câu: - Ngươi là ai? Ngươi sao có thể thông qua bản tin truyền trực tiếp tới ta? Tư Đồ Đồ bên kia bản tin mang vẻ mặt đắc ý nhìn Phục Phong lại đang ngây ra như phỗng, sau đó nói: - Ta là bằng hữu của Sở Mặc, nghe nói ngươi có nguy cơ nên đặc biệt dẫn người tới giúp ngươi đây. Phục Phong ở một bên lặng lẽ giơ ngón tay cái với Tư Đồ Đồ, trong lòng cảm thán: Nha đầu kia hiện giờ đã trưởng thành rồi, thật lợi hại! Lại có thể đoán được Sở Mặc muốn đi cứu ai, hơn nữa không ngờ còn có thể biết tên đối phương, laị có thể thông qua loại thủ đoạn này trực tiếp nói với đối phương! Đây quả thật là có chút nghịch thiên! Tuy nói giới tu hành vẫn có thạch truyền âm có thể truyền thư từ qua như thế này, nhưng thạch truyền âm lại có một vấn đề rất lớn, đó là nhất định đối phương phải bảo tồn một đạo lực tinh thần trong thạch truyền âm mới có thể! Muốn thông qua thạch truyền âm giao tiếp với một người xa lạ căn bản là không thể nào! Nhưng Tư Đồ Đồ này tiện tay viết vài chữ trên bản tin, không ngờ có thể đưa tới một người trước nay chưa từng gặp. Chức năng này… thật sự rất nghịch thiên! Kỳ Tiêu Vũ bên kia bản tin nhíu nhíu mày, không biết tại sao nàng vừa nghe thấy thanh âm của nữ tử này đã cảm thấy có chút bực bội. Chẳng qua đối phương nói mình là bằng hữu của Sở Mặc, nàng đành kiên trì chịu đựng hỏi: - Ngươi tên là gì? Bằng hữu bên cạnh Sở Mặc, Kỳ Tiêu Vũ gần như biết hết tên! Những năm gần đây Kỳ Tiêu Vũ đều vô cùng chú ý tất cả mọi chuyện bên người Sở Mặc! Tư Đồ Đồ ngẩn ra, không thể ngờ được đối phương đang ở trong lúc nguy cơ lại còn có lòng đi hỏi tên nàng! Tuy nhiên trực giác của nữ nhân khiến Tư Đồ Đồ dường như cũng cảm thấy có chút gì đó, vội vàng giải thích nói: - Ta gọi là Tư Đồ Đồ, cũng có thể xem như là tùy tùng của Sở Mặc… ngươi đừng hiểu lầm, ta không có ác ý gì với ngươi. Tư Đồ Đồ cũng không muốn lợn lành chữa thành lợn què, bởi vì chuyện này mà chọc giận Sở Mặc. Nàng biết rõ nữ tử của Tinh Linh tộc gọi là Kỳ Tiêu Vũ này chính là cấm kỵ lớn nhất của Sở Mặc! Không có ngoại lệ! Sư phụ đã từng nói với nàng không ít chuyện về Kỳ Tiêu Vũ, bởi vậy Tư Đồ Đồ vẫn luôn biết, nữ tử Tinh Linh tộc này chắc hẳn sau này sẽ trở thành vợ của Sở Mặc! Chính là chủ mẫu! Không thể đùa giỡn bất kỳ cái gì. Bên kia đã trầm mặc một chút, nói tiếp: - Ta tin tưởng ngươi. Hô! Tư Đồ Đồ thở phào một cái, lúc này nàng mới phát hiện không ngờ mình lại có loại khẩn trương trước nay chưa từng có! Tư Đồ Đồ nháy mắt ra hiệu cho Phục Phong, Phục Phong gật gật đầu nói với bản tin: - Kỳ tiểu thư, ta là Phục Phong, ngài hiện tại đang ở nơi thí luyện của Phục gia. Như vậy ngài cứ dựa theo lời nói của ta đi tới mấy nơi, nếu có người ngăn đón ngài, ngài cứ nói…Long phục thiên niên nhưng khả xung thiên. Nói xong Phục Phong khai báo vài câu với bên kia, mãi tới khi Kỳ Tiêu Vũ tỏ vẻ mình hiểu mới nhẹ nhàng thở ra. Sau đó Tư Đồ Đồ đống cửa trò chuyện của hai bên, liếc mắt nhìn Phục Phong, cười khổ nói: - Chúng ta… xem như đã được tiếp nhận? - Hình như là thế… mới vừa rồi thật là khẩn trương, ta cho dù thời điểm đối mặt với gia chủ cũng chưa từng khẩn trương như vậy. Phục Phong cũng cười khổ trả lời. Lông mày kẻ đen của Tư Đồ Đồ nhướng lên, bỗng nhiên hạ giọng nói: - Vị công chúa của Tinh Linh tộc này khí tràng quá hùng mạnh! Khí tràng của nàng… cũng không phải là loại tu vi như nàng có thể phóng xuất ra."
}