{
  "chapter_name": "Chương 2349: Có muốn đi hay không? (1)",
  "content": "Chủ yếu vẫn là do tên trẻ tuổi này tiêu hao quá lớn, còn bị trọng thương. Nếu không gã có lòng tin tuyệt đối, một búa bổ tên khốn đáng chết này! Hắn còn đoạt chiếc nhẫn của mình! Bốn khối tinh hạch bị phong ấn trong chiếc nhẫn đó! Chết tiệt! Chết tiệt chết tiệt chết tiệt! Sắc mặt thanh niên trắng bệch điên cuồng công phạt Sở Mặc. Nhưng những tên Đại tổ vặt vãnh kia cũng lấy thế như thủy triều lên điên cuồng công kích tên thanh niên. Bọn họ cũng không phải không để ý gì đến Sở Mặc, nhưng kẻ địch của kẻ địch liền là minh hữu của mình. Không ai bỏ qua cơ hội như vậy, nếu có thể đánh chết tên trẻ tuổi này ở đây, món thần khí chân chính trong tay gã... chính là của họ rồi! Chỉ là một tên Sở Mặc có tư cách gì cạnh tranh với họ? Càng không nói tới ba thế lực chủ và người đứng đầu Vĩnh Hằng, rất có thể tất cả sắp tới đây rồi. Đến lúc đó, nơi đây còn không phải là thiên hạ của bọn họ sao? Toàn bộ thế giới thân thể cổ thần đều là thiên hạ của bọn họ! Sở Mặc muốn đi tới nơi này hái quả đào? Chớ hòng mơ tưởng! Giải quyết tên thanh niên này rồi kế tiếp chính là thanh niên tóc trắng! Người trẻ tuổi này bị chừng hai mươi Đại tổ vây công, hơn nữa còn cả Sở Mặc cầm đao săn Bàn Cổ trong tay, gã thật sự có cảm giác lực bất tòng tâm. Nhưng gã thực sự không cam lòng, rõ ràng gã đã có được đến bốn viên tinh hạch, kim mộc thủy thổ... bốn khối tinh hạch đó đã là vật trong túi gã, bây giờ lại đổi chủ rơi vào tay thanh niên tóc trắng. Nhất định phải đoạt lại! Giết hết! Búa Bàn Cổ trong tay thanh niên không làm gì được Sở Mặc nhưng đối với nhóm Đại tổ thì vẫn là một sự uy hiếp to lớn. Mỗi một kích một khi rơi xuống thì sẽ có một tên Đại tổ bị thương. Nhưng trên người người trẻ tuổi này cũng sẽ không ngừng tăng thêm vết thương mới. Đao của Sở Mặc thật sự quá nhanh. Nhóm Đại Tổ đều khó có thể lưu lại vết thương trên người gã, không có cách nào làm suy giảm thế vây công và thân thể mạnh mẽ của gã, nhưng Sở Mặc không giống. Thí Thiên trong tay hắn trên cơ bản mỗi khi hạ một đao xuống đều sẽ làm cho người trẻ tuổi đó chịu một vết thương. Mấu chốt là đám ruồi nhặng Đại tổ kia thật sự quá đáng ghét. Mỗi khi gã muốn rút người ra công kích Sở Mặc, đám người đó sẽ đâm thương thẳng tới. Những công kích đó đổi thành thường ngày thì người thanh niên nhất định chẳng chút sợ hãi, chỉ có ở thời điểm này mới hình thành uy hiếp to lớn với gã. Loại uy hiếp này mặc dù không đủ để trí mạng nhưng lại tuyệt đối sẽ làm gã vô cùng khó chịu. Đồng thời cũng sẽ làm gã chịu kiềm chế lớn. - Không thể tiếp tục như vậy nữa! Người thanh niên một búa đánh bay một tên Đại tổ xông tới, trong mắt lóe lên sự phẫn nộ điên cuồng, giận dữ hét với Sở Mặc: - Ta sẽ trở về tính sổ với ngươi sau. Đương khi nói chuyện, thân hình gã lóe lên, xoay người rời đi. Tất cả Đại Tổ đều đánh về hướng đó. Nhưng tất cả công kích đều rơi vào không khí, không thể gây tổn thương chút nào tới tên trẻ tuổi đó. Sở Mặc hít sâu một hơi, trong cơ thể hắn máu nóng bốc lên, chiến ý cuồn cuộn, một đôi mắt lóe ra quang mang lạnh như băng. Sau trận chiến này, hắn thật sự cảm nhận được sự siêu việt của đạo Đại tổ. Loại quy luật kinh khủng đó khiến tim hắn cũng vì nó mà rung động. Ngày hôm nay nếu như không phải tên thanh niên đó đã bị tiêu hao quá lớn, bị hắn đánh lén đắc thủ thì đám người kia e rằng cộng lại cũng không phải đối thủ của gã. Cho nên tên thanh niên đó tuyệt đối là một uy hiếp to lớn. Nắm trongtay búa Bàn Cổ của gã, hơn nữa nhìn qua, thần khí với gã đã sớm có tâm ý tương thông rồi. Giống như hắn và Thí Thiên, chỉ có cầm trên tay hắn Thí Thiên mới có thể trở thành hung khí tuyệt thế. Ở trên tay người khác chẳng những chẳng có cách nào phát huy ra uy lực chân chính, ngược lại còn mang lại sự không may cực lớn cho người cầm đao. Cho nên tên trẻ tuổi đó tuyệt đối là một đại địch chân chính. Chí ít, trước khi gã ta chưa chân chính bước vào cảnh giới cao hơn, nhìn thấy người trẻ tuổi đó tốt nhất vẫn nên tránh càng xa càng tốt. Sở Mặc trong lòng thầm than: Nên tiếp tục tôi luyện thân pháp củamình thôi, nếu không có thể ngay cả chạy cũng không được. Người trẻ tuổi đó là một đối thủ thực sự đáng sợ. Chỉ điều trước mắt Sở Mặc biết hắn còn phiền toái rất lớn. Đám Đại tổ còn sống. Một trận chiến này, ba thế lực lớn đất Vĩnh Hằng có thể nói tổn thất nặng nề. Ngay cả thiếu chủ vương triều Bốc thị Bốc Đông cũng đã chết trận. Cho dù hắn ta có đường lui gì nhưng muốn thật sự trưởng thành lần nữa, cũng cần thời gian rất nhiều năm. Hai thế lực lớn khác, Thiên Cung và Vĩnh Hằng điện cũng giống vậy tổn thất nặng nề làm họ hoàn toàn không có cách nào tiếp nhận được. Nhiều Đại tổ như vậy, đến bây giờ chỉ còn lại chừng hai mươi người, tất cả tu sĩ cảnh giới Thái thượng đều bị người trẻ tuổi đó tàn sát hầu như sạch sẽ. Còn chừng hai mươi Đại tổ còn lại cũng giống vậy, mỗi người đều mang trọng thương trên mình. Dưới tình huống này, bọn họ nhất định sẽ không đơn giản tha cho mình như vậy... nhất là năm khối tinh hạch trong tay mình. Kim mộc thủy hỏa thổ! Thì ra, trên người cổ thần, năm khối tinh hạch lại mang theo thuộc tính ngũ hành. Mặc dù hắn chưa có cách nào để cởi bỏ phong ấn của tên thanh niên trên chiếc nhẫn nhưng lại có thể cảm nhận được, trong nhẫn bốn khối tinh hạch tản ra thuộc tính khác nhau. Mỗi khối tinh hạch cũng có lực lượng bàng bạc khó có thể tưởng được. Sở Mặc cũng không biết bốn đại thế giới bị cướp đi tinh hạch hiện tại thế nào. Nhưng hắn vẫn nguyện trả lại tinh hạch. Chỉ e những ngườicủa ba thế lực chủ biết bởi vì bản thân đã tổn thất thảm trọng, không muốn mang trả những tinh hạch này lại. Nhất là dưới tình huống Sở Mặc nắm giữ đao săn Bàn Cổ. Chỉ cần có thể khống chế Sở Mặc, sau đó phân chia tinh hạch. Cưỡng ép bắt Sở Mặc đi mở vách ngăn của thế giới cổ thần. Đến lúc đó, sinh linh của thế giới cổ thần này sống hay chết có liên quan gì tới họ đâu? Chuyện như này Sở Mặc có thể nghĩ tới tin rằng những người đó cũng đều có thể nghĩ ra được. Còn không phải thế sao, sau khi người trẻ tuổi đó biến mất, còn lạikhoảng hai mươi Đại tổ liền phân ra các hướng, bao vây Sở Mặc ở giữa. Sở Mặc thậm chí không cố thoát đi. Cơ bản không có đường tẩu thoát. Chạy đi đâu? Toàn bộ thế giới thân thể cổ thần e rằng cũng không có đất dung thân cho mình. Giữa hai lông mày của Sở Mặc lóe ra quang mang trong trẻo mà lạnhlùng."
}