{
  "chapter_name": "Chương 1667: Giảng đạo (1)",
  "content": "Những Đế Chủ này có người của Thiên giới, cũng có cả thổ dân của Thiên Lộ. Ngoại trừ cực ít người, gần như không ai biết Sở Mặc đã làm thế nào. Chẳng những có thể tuỳ ý ra vào Thiên Lộ, hơn nữa còn có thể thu phục được toàn bộ Thiên Lộ. Đúng vậy, chính là thu phục, nếu không, những tu sĩ thổ dân Thiên Lộ cứng đầu kia dựa vào cái gì mà phối hợp như vậy? Trước đây, bọn họ không âm thầm ra tay tập kích khi tu sĩ của Thiên giới bước vào Thiên Lộ đã là một chuyện tốt trên đời rồi. Sao có thể ra tay giúp đỡ chứ? Có rất nhiều Đế Chủ trấn giữ nên mối nguy hiểm khi tu hành ở Thiên Lộ được giảm tới mức thấp nhất. Đương nhiên, trong chuyện này khó tránh khỏi sẽ xuất hiện thương vong, thỉnh thoảng cũng khó tránh khỏi sẽ xảy ra tranh đấu. Nhưng nói tóm lại, hiện giờ toàn bộ Thiên Lộ đã trở thành hậu hoa viên của giới tu hành. Có rất nhiều tu sĩ trưởng thành ở Thiên Lộ đã vươn lên cấp bậc rất cao. Năm năm nay, thậm chí có tán tu lúc trước không có danh tiếng gì, đã vươn thẳng tới cảnh giới Đế Chủ cấp cao! Trong số bọn họ, tuyệt đại đa số đã gia nhập Phiêu Diêu Cung, cũng có một số kẻ sau khi lên tới cảnh giới rất cao, liền rời khỏi Thiên Lộ, tự tạo dựng môn phái của chính mình, hoặc dẫn đầu gia tộc của mình từng bước vươn lên. Sở Mặc không hề cưỡng cầu, hắn thu nhận Huyễn Thần Giới, đó chính là cảnh giới mà những tu sĩ huyết thống cao cấp trong toàn bộ cảnh giới góp công tạo nên. Hắn lại đem ra, tiến hành giúp đỡ và bồidưỡng tất cả những người tài năng xuất chúng. Bất kể là con cháu của đại tộc đại phái hay là những tán tu không nơi nương tựa trên đời này, hắn đều đối xử bình đẳng. Khi mới bắt đầu, có một vài đại tộc đại phái trong lòng còn có cảnh giác, cảm thấy Sở Mặc có mưu đồ, nhưng một số chuyện dần sáng tỏ, bọn họ rốt cục đã hiểu được dụng tâm khổ sở của Sở Mặc, cũng rốt cục đã biết Sở Mặc làm như vậy, tuyệt đối không phải là mưu cầu cái gì cho bản thân. Chỉ đơn thuần là hy vọng toàn bộ giới tu hành có thể trở nên lớn mạnh hơn. Hy vọng Thiên giới có thể xuất hiện càng nhiều cao thủ hơn nữa! Để không đến mức một ngày nào đó trong tương lai, khi Ma tộc giáng lâm, Nhân tộc sẽ bị đánh đến mức trở tay không kịp; càng không hy vọng nhìn thấy cảnh Nhân tộc máu chảy thành sông, sinh linh lầm than. Thật không hổ danh là Thiên giới chi vương! Năm năm nay, thực lực của những người bên cạnh Sở Mặc tăng lên nhanh nhất. Bởi vì bọn họ không những có nguồn tài nguyên cao cấp nhất, công pháp cao cấp nhất, chỗ tu luyện cao cấp nhất, quan trọng là, còn có Sở Mặc thường xuyên giảng đạo cho bọn họ! - Giới tu hành có một câu nói thế này, Chí Tôn có sức mạnh cực hạn, cũng là cấp bậc sơ cấp của đạo. Nhưng kỳ thực, theo kinh nghiệm của bản thân ta, tuyệt đối không phải như vậy. Sở Mặc nhìn mọi người trên quảng trường, bình tĩnh nói: - Chí Tôn chắc chắn không phải người có sức mạnh cực hạn, thánh nhân cũng không phải, thậm chí, trong mắt ta, Đại Thánh cũng không phải! Tất cả những người ngồi phía dưới đều chăm chú lắng nghe, ngay cả Hồng Nguyệt cũng tập trung tư tưởng nghe Sở Mặc nói. Nghe đến đây, tất cả đều thoáng như có điều suy tư. Mấy năm nay, Sở Mặc đã sớm nói với bọn họ về các cấp bậc tu hành. Hắn từng nói bên trên Chí Tôn là Thánh nhân, bên trên Thánh nhân là Đại Thánh. Lớn mạnh hơn Đại Thánh là tổ cảnh! Đúng vậy, chính là tổ cảnh của thân xác hắn. Tổ cảnh nhất mạch này của tu sĩ được xưng là Tổ Tiên, tổ cảnh nhất mạch của phật tông được xưng là Phật Tổ, tổ cảnh nhất mạch của Đạo Môn được xưng là Đạo Tổ, ngoài ra, còn có các loài sinh linh khác, nếu như đạt đến loại cảnh giới này, đều được tôn xưng là Tổ. Ví dụ như Hoàng Tổ, đó là tổ cảnh của bộ tộc phượng hoàng. Hay ví dụ như Long Tổ, đó là tổ cảnh của bộ tộc rồng. Đương nhiên, cho dù là ở La Thiên Tiên Vực cũng chẳng có bao nhiêu người có thể đạt tới cảnh giới của tổ cảnh. Dù sao thì dựa vào sự hiểu biết của Sở Mặc, chẳng có bao nhiêu người ở đây. Chỉ sợ cũng chỉ là mấy người ít ỏi mà thôi. Bên trên tổ cảnh là Thái Thượng! Sở Mặc nhìn mọi người: - Thái Thượng có phải là cảnh giới có sức mạnh cực hạn hay không, ta nghĩ, vấn đề này chỉ có thể đi hỏi ông ta thôi. Mọi người phía dưới đều mang vẻ mặt như đang tưởng tưởng, sau đókhông nhịn được cười rộ lên. Hiện giờ thân xác bọn họ ở thế giới này, ngay cả cảnh giới Chí Tôn cũng không có cách nào bước vào, càng đừng nói tới bên trên Chí Tôn, hiện giờ bọn họ cũng chỉ có thể nghĩ tới mà thôi, thậm chí đến cả nghĩ cũng có chút không dám. Nhưng bọ họ đều cảm thấy rất may mắn, ít nhất thì dưới sự giảng giải của Sở Mặc, bọn họ có thể hiểu rõ sự phân chia cấp bậc của tu sĩ. So với việc ngu ngốc tưởng rằng cảnh giới của thánh nhân là cảnh giới của hoàng đế, hiện giờ đã hài lòng hơn nhiều rồi. Từ trước đến nay, ngu ngốc không phải là phúc, ngu ngốc chính là ngu ngốc. - Sở dĩ tổ tiên nói Chí Tôn là cảnh giới có sức mạnh cực hạn, cũng là cấp bậc sơ cấp của đạo, đó là vì trên thế giới này của chúng ta, cho dù là một kỷ nguyên trước, tu sĩ đạt tới cảnh giới Chí Tôn, cũng cơ bản chẳng khác nào đạt tới cực hạn rồi. Sở Mặc nói: - Nói cách khác là tầm mắt chỉ có thể nhìn được đến mức ấy, cho nên mới có thể có kiểu giảng giải này. Hôm nay chúng ta không nói tới sức mạnh, chỉ nói tới đạo. Hồng Nguyệt chăm chú nhìn Sở Mặc, theo sự giảng giải của hắn, nàng đã bị tác động, cảm thấy giống như gông cùm xiềng xích trong đầu, muốn được tháo gỡ ra theo lời giảng kinh của Sở Mặc! Nếu thật sự tháo gỡ được mảnh gông cùm xiềng xích kia, cho dù nàng không thể bước vào cảnh giới Chí Tôn, nhưng cũng nhất định có thể bước vào một cảnh giới mới khác hoàn toàn! Điều này khiến cho trong lòng Hồng Nguyệt hết sức chấn động. Nhìn thanh niên tướng mạo anh tuấn trước mắt, trong lòng nàng xúc động thật lâu, liền nghĩ: Phiêu Linh, nhìn thấy chưa? Cuối cùng thì, một kẻ tuyệt thế thiên kiêu không hề thua kém ngươi đã xuất hiện rồi! Giọng nói của Sở Mặc tiếp tục truyền tới, tất cả mọi người đều tập trung tư tưởng lắng nghe. - Việc mà hôm nay ta muốn nói liên quan tới đề tài cấp bậc sơ cấp của đạo. Ta luôn cho rằng cấp bậc sơ cấp của đạo bắt đầu từ khi bước vào giới tu hành, khoảnh khắc Trúc Cơ thành công đã bắt đầu rồi! Thuật pháp là đạo, thần thông cũng là đạo, vận dụng sức mạnh tinh thần, tăng cường nguyên thần… những thứ này đều là đạo!"
}