{
  "chapter_name": "Chương 312: Tính kế",
  "content": "Nhà đầu tiên Sở Mặc tiến vào hẳn là một tòa vương phủ của Đại Tề, toàn bộ phủ đệ chiếm diện tích thật lớn. Người thường tiến vào chỉ sợ cũng phải lạc đường. Tuy nhiên cái này cũng không làm khó được Sở Mặc, kiến trúc ở Đại Tề không khác lắm với kiến trúc ở Đại Hạ. Nói như vậy, nơi đặt bảo vật cũng giống nhau. Hoặc là phòng gia chủ, hoặc là trong gian phòng bên cạnh phòng gia chủ. Lực lượng phòng ngự của phủ đệ này không kém, khắp nơi đều có người tuần tra. Còn nuôi mấy cái chó săn lớn, nhìn qua vô cùng uy mãnh. Sở Mặc kiềm chế khí tức trên thân, cả người giống như u linh. Xuyên qua thủ vệ tuần tra. Khi đang nghĩ như thế nào tránh khỏi đại cẩu, Tiểu Sài Khuyển trên người Sở Mặc dường như có chút cảm ứng, tán phát ra một chút khí tức. Kết quả đám đại cẩu nguyên bản nhìn qua có chút đề phòng, một đám tất cả đều thành thật gục ở chỗ này, lạnh run đứng lên. Sở Mặc nao nao, lập tức lộ ra tươi cười vỗ vỗ Tiểu Sài Khuyển ở trong túi áo. Thầm nghĩ: Thật đúng là thiệt thòi khi mang theo tên tiểu tử này. Sau đó Sở Mặc lặng yên lẻn vào bên trong phủ đệ. Lúc này chủ nhân phủ đệ này hẳn là còn chưa có nghỉ ngơi. Đèn phòng còn sáng. Từ bên ngoài cửa sổ nhìn vào, bên trong có mấy đạo nhân ảnh. Sở Mặc hoàn toàn ẩn núp vào trong bóng đêm, nghe ngóng động tĩnh trong phòng. Thanh âm một nam tử vang lên: - Một trận chiến này nếu có thể thắng, vận mệnh quốc gia của toàn bộ Đại Tề lại nâng cao một bước. Thật sự là thật đáng mừng. Đến lúc đó công lao của điện hạ cũng sẽ vô cùng lớn. Sở Mặc nao nao. Thầm nghĩ: Trùng hợp như vậy sao? Chọn một phủ đệ lớn nhất tiến vào, không ngờ lại là một tòa dinh thự của hoàng tử? Lúc này, thanh âm của một người tuổi còn trẻ khác vang lên: - Vậy thì có sao, phải làm thế nào? Phụ hoàng rõ ràng cho thấy đang thiên vị tam thúc. Nói cho cùng vẫn là có ưu thế tiến vào môn phái. Một thanh âm trầm thấp vang lên: - Chớ nói lung tung, kia dù sao cũng là hoàng thúc của ngươi! Thanh âm trẻ tuổi có chút không phục mà nói: - Phụ vương chính là tấm lòng nhân hậu, nếu đổi lại con…. - Đủ rồi! Thanh âm trầm thấp nghe có chút không kiên nhẫn nói: - Loại chuyện hoàng gia này, về sau ngươi bớt vọng ngôn lại! Thanh âm của nam tử lúc trước vang lên: - Nhị ca, ngươi cũng đừng nói lý với con nít. Con nít nói không hẳn là không có đạo lý. - Ngũ đệ, như thế nào mà ngay cả ngươi cũng nói như vậy? Thanh âm trầm thấp kia nói: - Mặc dù tam đệ thất lợi trên thảo nguyên ở phương bắc, nhưng cái này thật sự cũng không phải lỗi của hắn. Nghe nói thiếu niên gọi là Lâm Bạch kia vô cùng yêu nghiệt. Nếu đổi lại người khác, sợ ràng cũng sẽ chịu thiệt thòi rất lớn trên tay hắn. - Ta cũng không tin, cũng chỉ là một tiểu tử thối tha không lớn hơn ta mà thôi. Thanh âm trẻ tuổi vang lên, trong thanh âm tràn ngập hương vị không phục: - Bất quá chỉ là may mắn mà thôi, trong lúc vô ý phá hủy bố cục trên thảo nguyên của chúng ta…. - Trong lúc vô ý? Thanh âm trầm thấp cười lạnh: - Khương Trọng Ân, ngươi thật đúng là ngây thơ, ngươi nếu có thể có được một nửa bản lãnh của Lâm Bạch kia, ta sẽ đi thắp cho lão tổ tông một nén nhang! - Cha, ngài chính là không tín nhiệm con, không cho con cơ hội rèn luyện. Thanh âm trẻ tuổi vang lên: - Nếu cho con cơ hội rèn luyện, con nhất định làm tốt hơn so với hắn! - Hắc…. ngươi muốn cơ hội sao? Vậy được…. trở lại ta liền an bài ngươi tiến vào quân đội. Từ một tên lính quèn đi lên như tam thúc của ngươi. Ngươi làm được không? Thanh âm trầm thấp nói. - Dám chắc là được! Người trẻ tuổi nói. Sở Mặc nghe xong một lúc, từ đối thoại của bọn họ liền đoán ra thân phận. Ở trong quý phủ này, hẳn là nhị hoàng tử điện hạ của nước Đại Tề, nói cách khác, chính là người có thanh âm trầm thấp. Người trẻ tuổi là Khương Trọng Ân, con trai hắn. Nam tử còn lại chính là ngũ hoàng tử nước Đại Tề. Sở Mặc không khỏi cười khổ, chính mình đánh bậy đánh bạ, không ngờ trực tiếp tiến vào trong nhà con cháu hoàng thất Đại Tề. Hơn nữa, theo cuộc đối thoại của mấy người người, Sở Mặc còn chiếm được không ít tin tức có ích. Bao gồm một ít các loại bố trí trong quân đội. Sở Mặc cũng không biết, giờ này khắc này, nhà trọ hắn chọn đã bị một đám cường nhân khí tức hùng mạnh…. Bao vây. Trong bóng đêm thậm chí còn có rất nhiều binh lính cầm nỏ lớn trong tay đang mai phục! Triệu Nhị mập giống một trái bóng đang theo vài người ẩn thân chỗ tối, hạ giọng nói. - Triệu chưởng quỹ, ngươi xác định…. Người này chính là Sở Mặc quấy nhiễu gây nên sóng gió ở Viêm Hoàng Thành chứ? Một lão già lớn tuổi mang ánh mắt sáng quắc nhìn Triệu Nhị. Triệu Nhị gật đầu: - Ta không dám hoàn toàn khẳng định, nhưng tám chín phần mười chính là hắn. Vương Đại Phát ở trên thư nói cho ta biết, phải toàn lực phối hợp với hắn điều tra tình huống quân cơ của Đại Tề. Nghĩ tới lúc trước, hành động của Vương Đại Phát ở trong Viêm Hoàng Thành dường như cũng thân cận nhất với Sở Mặc kia! Hơn nữa Sở Mặc còn có một thân phận, là đứa cháu lớn của Hạ tướng quân… gần nhất vừa lúc lại mất tích. Tổng hợp phán đoán lại, người này rất có thể chính là hắn. - Aiz, không thể nghĩ tới Vương Đại Phát cuối cùng cũng bị quấn vào. Hắn đã không còn là một thương nhân đủ tư cách rồi. Triệu Nhị thở dài một tiếng, trong mắt toát ra vài phần tiếc nuối. - Ngươi cũng không phải. Lão già thản nhiên nói. - Triệu Nhị vốn không phải là thương nhân. Trong con ngươi của Triệu Nhị hiện lên một chút hào quang nhàn nhạt, nhẹ giọng nói ra: - Vương Đại Phát có ân đối với ta, trong lòng ta vẫn nhớ. Nhưng hôm nay Thanh Long đường đã diệt vong, tất cả mọi người đều là chim mất đàn. Ta cũng phải suy xét vì mình. Nơi ta có thể sống yên ổn chung quy không phải là Đại Hạ…. Lão già cười ha hả: - Lời này của ngươi rất có lý! Nơi ngươi sống yên ổn chính là Đại Tề! Yên tâm đi, bắt được Sở Mặc bên này sẽ không bạc đãi ngươi! Đến lúc đó lão phu sẽ đích thân tiến cử ngươi vào quan trường. Với năng lực của ngươi, làm người đứng đầu tình báo…. Hẳn là không có bất cứ vấn đề gì. - Vậy Triệu Nhị xin tạ ơn Trần lão! Triệu Nhị ôm quyền hướng về phía Trần lão, trên mặt lộ vẻ vui mừng. Bên người lão già có người hạ giọng nói: - Trần lão, muốn đi vào bây giờ không? Căn cứ vào tình báo, người nọ sau khi đi vào vẫn chưa đi ra."
}