{
  "chapter_name": "Chương 627: Chân tướng",
  "content": "Tông sư hai chữ này rất nặng nề, không phải ai cũng đủ tư cách để được gọi là tông sư, nhưng Sở Mặc dường như đã có đủ tư cách này. - Vị đại nhân đó thân là một sự tồn tại khó hiểu, có thể nháy mắt hóa thành bốn phân thân xuất hiện ở tổ địa của tứ đại môn phái chúng ta, thi triển thần thông quảng đại, cứ như một vị thần vậy. Theo lời y, bất cứ việc gì trên đời này đều là bí mật, thương hải tang điền (bãi bể nương dâu), y đều tự do đi lại Hoa Tam Nương khẽ nói, sau đó mỉm cười: - Nhưng Sở Mặc rốt cuộc vẫn sống đó thôi. Hạ Phong đứng bên gật đầu: - Lão tổ, con thấy, thê tử của con nói cũng có lý. Lão tổ lúc này mới định thần lại, trừng mắt nhìn Hạ Phong nhưng không mở miệng phản bác. Hoa Tam Nương nói tiếp: - Lão tổ hẳn vẫn còn nhớ, năm xưa Sư phụ của thiếu niên này khi phi thăng đã xuất hiện các hiện tượng lạ trong trời đất, kể cả sự dễ dàng khi người đó phi thăng. Lão tổ ừ một tiếng, lại không phản bác gì nữa. Hoa Tam Nương nói: - Sư phụ của Sở Mặc mặc dù không để lại dấu tích gì trên đời này, cũng không để lại nhiều tin tức, nhưng có một trận chiến chắc lão tổ vẫn còn nhớ rõ, lúc ấy trong giang hồ, Tần Hiểu của Cô Thành bị hội trưởng của Chu Tước hội mời đi ngồi trấn thủ Lão tổ trầm ngâm một hồi, chậm rãi nói: - Bị Sư phụ của Sở Mặc vươn tay túm ra khỏi hư không, sau đó tát một cái ném khỏi thành. Hoa Tam Nương gật đầu: - Đúng vậy, có thể làm được điều này xem ra cũng chả có gì. Mộttiểu tử thối vừa mới vểnh đuôi bước vào Tiên Thiên như Tần Cốc Vũ, con cũng có thể trực tiếp đánh bại Lão tổ không kìm được lườm Tam Nương một cái. Hoa Tam Nương mỉm cười nói: - Nhưng cân nhắc kỹ một chút, con lại không thể làm được những điều như Sư phụ của Sở Mặc đã làm, giống như đang bắt một con côn trùng vậy Bắt lấy hắn Con không làm được, con cảm thấy, lão tổ người cũng không làm được. Sắc mặt lão tổ cứng đờ ra, nhưng cũng không bác bỏ điều này. Bở vìthực sự y không thể làm được! - Sư phụ của Sở Mặc phi thăng, quả thực chỉ giống như việc ăn cơm uống nước, dễ dàng tới mức khiến người ta thấy khó tin! Sau đó, chính là đồ đệ Sở Mặc của y, mấy năm trước còn là một tiểu tử tầm thường trong thế gian, đến cả môn phái như Trường Sinh Thiên cũng không cần hắn. Nhưng giờ mới chỉ qua mấy năm tên tiểu tử đó mặc dù không thi triển toàn bộ thực lực của hắn, nhưng theo như con đoán, hắn sớm đã đạt tới chiến lực siêu cấp của Tiên Thiên Điên Phong. Hoa Tam Nương nghiêm túc nói. Lão tổ kinh ngạc, có chút nghi ngờ nhìn Hoa Tam Nương: - Sao có thể? - Nàng nói đều là sự thực. Hạ Phong đứng kế bên trả lời: - Tiểu Nha đấu với hắn, đã cọ sát hơn trăm hiệp Nhưng đơn thuần đều là người ta nể mặt Tiểu Nha, nếu không thì Tiểu Nha đến một hiệp cũng không chống đỡ được. Mặc dù không muốn thừa nhận, nhưng đây là sự thực. Lão tổ chợt không kìm được thở dài. Hoa Tiểu Nha là một thiên tài xuất sắc nhất mấy ngàn năm nay ởNhất Kiếm. Nếu không những người cấp bậc như lão tổ sao lại có thể dung túng cho nàng ta như vậy chứ? Trước mắt vị lão tổ này gần như là người có thực lực mạnh nhất và cũng là có tư cách nhất ở Nhất Kiếm. Đến lão cũng không dám chắc có thể đánh bại Hoa Tiểu Nha chỉ trong một hiệp. Thiếu niên đó lại có thể sao? Đến lúc này Hoa Tam Nương mới nói những lời sâu xa: - Nói nhiều như vậy Lão tổ tông, thực ra con chỉ muốn nói một điều duy nhất. Vẻ mặt lão tổ lúc này mới biểu lộ sự nghiêm túc: - Ngươi nói! - Vị đại nhân khiến cho Thiên Phạt đó, đích thị là một cường giả rất lời hại, có năng lực không thể tin được, cảnh giới cao tới mức chúng ta không tưởng tượng nổi. Nhưng Sư phụ của Sở Mặc cũng không phải hạng dễ động tới. Y có thể trong thời gian ngắn ngủi vài năm, khiến một thiếu niên bình thường trong thế tục dạy dỗ thành một cao thủ Tiên Thiên, điều này đã đủ nói rõ vấn đề rồi! Hoa Tam Nương cẩn trọng nói: - Đừng nói việc một tòa thành mấy trăm vạn người đều chết, Sở Mặc chả phải vẫn sống sờ sờ đó saoTrên khuôn mặt lão tổ lộ rõ vẻ suy tư nghiêm túc. Hoa Tam Nương nhân dịp này lại nói thêm: - Ai đúng ai sai, tạm không bàn tới. Mặc dù con và Hạ Phong đều quý mến tên tiểu tử Sở Mặc, nhưng điều này không quan trọng. Quan trọng là việc này có thật sự đơn giản như các người vẫn nghĩ không? Vũng nước đục này chúng ta lại không nghĩ kỹ mà dính vào, rốt cuộc là phúc hay là họa chứ? Đây là một việc rất khó tiên liệu! Lão tổ cuối cùng cũng bị lay động, lão nhìn Hoa Tam Nương, lại nhìn Hạ Phong đang ngây ngô cười bên cạnh mình, không kìm được cau mày: - Tên khốn nhà ngươi lại cưới được một thê tử tốt như vậy! - Vậy Ý của lão tổ người? Hoa Tam Nương thận trọng nhìn lão tổ. Lão tổ trầm ngâm một hồi mới chậm rãi nói: - Xem sao đã! - Thật tốt quá! Hạ Phong tỏ vẻ vui mừng, thở phào nhẹ nhõm: - Lần này nha đầu chắc sẽ hài lòng đây! Hoa Tam Nương cũng tỏ vẻ mừng rỡ. Lão tổ có chút rầu rĩ nới: - Hy vọng lựa chọn lần này là chính xác Hoa Tam Nương nói: - Con tin lần này là lựa chọn chính xác. .. Gần như cũng với thời gian như vậy, Phi Tiên bên đó cũng vì chuyện này mà tranh cãi. Đến cả Thẩm Tinh Tuyết cũng không biết, mẫu thân của nàng là Thẩm Ngạo Sương lại thần không biết quỷ không hay mà xuất hiện ở thị trấn nhỏ này. Cùng tới với Thẩm Ngạo Sương lần này còn có Thẩm Ngạo Băng, chưởng môn Phi Tiên trước đây từng tuyên bố bế quan. Mấy vị trưởng lão hiện đang quản sự của Phi Tiên cũng ngồi bên hai nữ nhân. Đối diện có năm, sáu nữ nhân tóc trắng hoa rân đang ngồi. Những nữ nhân này chỉ thoáng nhìn đã biết tuổi tác rất lớn rồi, nhưng mỗi người đều bảo dưỡng rất tốt, trên mặt thậm chí không có nhiều nếp nhăn. Có thể thấy rằng khi trẻ tuổi, bọn họ chắc chắn là những nữ tử phong hoa tuyệt đại (xinh đẹp vô cùng). Một nữ tử trong đó đầu tóc bạc phơ, khuôn mặt xem chừng mới khoảng ba mươi tuổi. Nhưng trên thực tế, tuổi thật cũng đã hơn hai trăm tuổi, là một lão thái bà thực sự. Ở Phi Tiên là một lão tổ có địa vị tương đối cao - Quả thật là làm càn! Nữ tử ánh mắt lạnh lùng nhìn tỷ muội Thẩm Ngạo Sương và Thẩm Ngạo Băng: - Tỷ muội hai người đều làm càn! Các người nghĩ thế nào vậy? Đệ tử mà Phi Tiên chúng ta vất vả dạy dỗ lại đưa đến bên cạnh người mà chúng ta phải giết? Lẽ nào các người muốn hai tiểu cô nương đó động thủ sao? Sắc mặt Thẩm Ngạo Sương không thay đổi nhiều, nhìn qua vẫn dịu dàng như nước."
}