{
  "chapter_name": "Chương 1525: Yến hội ở Thủy gia",
  "content": "Sở Mặc không phải con rể của Thủy gia hay sao? Dù có ưu tú thế nào đến nhà người ta cũng phải biết khiêm tốn chứ? Sở Mặc ôm quyền hướng về Thủy Hoành An, làm lễ vãn bối: - Vãn bối Sở Mặc, bái kiến Thủy gia chủ. Vãn bối đến muộn, khiến mọi người phải chờ, thật có lỗi. Chỉ một câu nói khiến Thủy Hoành An ổn định tâm trạng, cười tươi như hoa, nhanh chóng đến trước mặt Sở Mặc nâng hắn dậy. Sau đó vui mừng nói: - Hiền chất không cần khách khí, cứ gọi ta là thúc thúc đi. Các gia chủ, chưởng môn môn phái khác âm thầm bĩu môi, cảm thấy có chút ghen tị. Tuy nhiên nghĩ lại, nếu bọn họ là Thủy Hoành An chỉ sợ giờ còn biểu hiện hơn cả ông ta ý. Dù sao đây cũng là một người trẻtuổi không tầm thường. Có một người con rể là đại nhân trẻ tuổi đã có thể làm mặt họ nở hoa rồi huống chi người trước mắt này còn cực kỳ ưu tú, hơn hẳn đám đại nhân trẻ tuổi kia. Mấy đại lão ở Thiên giới cũng chẳng có mấy ai có thể tranh phong với hắn? Đây là ngôi sao sáng ở Thiên giới, không phải mới le lói mà đã nổi bật trên bầu trời cao rồi. Trên mặt đám trưởng lão Thủy gia cũng đầy sự vui vẻ. Mọi người cùng nghênh đón Sở Mặc vào tiền sảnh. Những vãn bối trẻ tuổi không có tư cách tiến vào tiền sảnh đều kính sợ nhìn thân ảnh đơn bạc phía trước. Tại thời khắc này, không ít người trẻ tuổi âm thầm thề phải cố gắng tu luyện, lấy Sở Mặc làm chuẩn trongtương lai. Sau khi tiến vào đại sảnh, đầu tiên, Thủy Hoành An giới thiệu Sở Mặc với các khách nhân. Mặc dù không thể so với Thủy gia cổ tộc nội tình thâm hậu nhưng những gia chủ, chưởng môn của các môn phái ở đây cũng không phải người tâm thường, đều là người có chút danh tiếng ở Thiên giới. Thiên giới rộng lớn, có thể có danh hiệu ở Thiên giới cũng là người rất giỏi rồi. Sở Mặc không ra vẻ tự cao, tươi cười chào hỏi, hàn huyên với nhóm đại lão này. Sự khiêm tốn của hắn khiến nhiều người tán thưởng. Ở một vài thời điểm, muốn lấy được hảo cảm của mọi người kỳ thật khôngkhó. Cái quan trọng là ngươi có đủ điều kiện để lọt vào mắt người ta hay không. Sở Mặc hiển nhiên không những có mà còn vượt yêu cầu về tư cách lọt vào mắt của những người này. Chỉ trong mấy năm ngắn ngủi, hắn từ một kẻ thâm sơn cùng cốc tiểu tu sĩ trở thành một người trẻ tuổi cự phách khiến nhiều người tán thưởng. Chuyển biến này khiến nhiều người khó thích ứng nhưng sau khi gặp Sở Mặc, chỉ cần Sở Mặc hơi khiêm tốn, bọn họ lại cảm giác rất vinh yên. Bọn họ đều công nhận Sở Mặc. Sau đó, Thủy Hoành An lại giới thiệu đám trưởng lão nhà mình vớiSở Mặc. Khi giới thiệu đến Thủy Y Y, Thủy Hoành An cười nói: - Y Y không những là nữ nhi của ta mà còn là một trong những trưởng lão trẻ tuổi nhất của Thủy gia. Mà có khi, ta cũng không cần giới thiệu nhiều nữa nhỉ… Sở Mặc cười cười ôm quyền: - Xin chào Y Y trưởng lão. Thủy Y Y nháy mắt, ánh mắt nàng quyến rũ long lanh. Nội tâm lại cực kỳ cảm kích. Nàng biết suy nghĩ của Sở Mặc. Hắn có thể đến Thủy gia là đã cho Thủy Y Y mặt mũi, Thủy Y Y rất cảm động. Chào hỏi xong, mọi người phân khách chủ ngồi xuống. Các loại mỹ vị quý hiếm được bưng lên. Người này mời rượu người kia. Lúc này, không có ai đi nhắc lại sự việc ở chân núi bên kia cả. Chỉ có Lục trưởng lão Thủy Hoằng Húc có đôi chút bấn an, ông nhìn Sở Mặc, không thấy có tí dị thường nào. Một buổi tiệc rượu mà cả khách và chủ đều tận hứng. Gần kết thúc, Thủy Hoành An nhìn thoáng qua nữ nhi của mình, ho nhẹ một tiếng nói: - Hiền chất đi đường mệt nhọc, để tiểu nữ đi an bài chỗ cho ngươinghỉ ngơi trước nhé. Tất cả mọi người cười hì hì nhìn Thủy Y Y. Bọn họ hiểu vì sao Thủy Hoành An lại an bài như vậy. Thủy Y Y không hề luống cuống, tự nhiên tiêu sái đứng lên, cười với Sở Mặc nói: - Sở công tử đi thôi. Sở Mặc chào mọi người rồi đi cùng Thủy Y Y. Hai người còn chưa ra khỏi cửa đã nghe thấy tiếng nghị luận phíatrong. Những người ở đây đều ở cảnh giới nào chứ? Dù ở trong có nghị luận nhỏ nhẹ đến đâu thì đi xa cả ngàn lý cũng có thể nghe thấy huống chi mới đi ra ngoài thế này. - Y Y trưởng lão và Sở công tử đúng là trai tài gái sắc, một đôi do trời đất tạo nên. - Ha ha, Thủy gia chủ có một hiền tế như vậy chắc phải vui lắm? - Nhất định rồi. Ngươi không thấy mặt Thủy gia chủ hôm nay hồng hào lắm sao? Hai người đi ra ngoài. Thủy Y Y nhìn Sở Mặc. Sở Mặc cười cười, bỗng nhiên dừng lại nhíu mày. - Sao thế? Thủy Y Y thân thiết hỏi. - Không có gì. Sở Mặc khoát tay, ra hiệu để Thủy Y Y dẫn đường. Dọc đường đi, ai thấy hai người đều thi lễ. Một số con cháu Thủy gia kính sợ nhìn Sở Mặc. Khi thân hình của Sở Mặc biến khỏi tầm mắt, vẫn có người đứng yên đó. Thủy Y Y cũng không truy vấn, dẫn Sở Mặc đi qua bảy tám lần rẽ, đến một biệt viện u tĩnh. Nơi này có hơi đơn sơ nhưng khung cảnh rất tốt, linh khí sung túc. Trong viện có một nhà thủy tạ, gieo trồng các loại hoa cỏ quý báu. Vài bóng cổ thụ tiêu điều nhưng thân thẳng tắp. - Tới rồi. Thủy Y Y nói nhỏ. Nàng đưa Sở Mặc vào nội viện, đuổi nha hoàn và tôi tớ đi, sau đó trực tiếp lấy ra bốn cái Chí Tôn khí, để ở bốn hướng, phong ấn lại căn phòng. Sở Mặc mỉm cười: - Ngươi làm gì thế? Không cần khẩn trương. Thủy Y Y đau lòng nhìn Sở Mặc: - Ngươi bị thương phải không? Sở Mặc không giấu diếm, gật đầu kể lại chuyện bị mai phục ở chân núi: - Thương thế của ta cũng không nghiêm trọng, qua vài ngày sẽ tốt thôi. Ta đã nói sẽ đến vào hôm nay, đến muộn chẳng phải thất lễ hay sao? - Ngươi không cần phải làm như vậy. Thủy Y Y cố gắng bình tĩnh. Nàng không muốn Sở Mặc thấy sự đau lòng của mình, càng không muốn Sở Mặc khó xử. Nàng nhẹ giọng nói: - Hiện tại ngươi đã là một người trẻ tuổi cự phách ở Thiên giới. Dù ngươi có tới chậm một chút cũng chẳng sao. Cần gì phải chạy vội thế làm gì. Thương thế của ngươi thật sự không có vấn đề gì chứ? - Không nghiêm trọng đâu. Ngươi biết ta có thể chất đặc thù, có thể khôi phục thương thế rất nhanh. Sở Mặc cười nói: - Đừng nói cái gì mà trẻ tuổi cự phách, ta không nhận nổi đâu. - Không phải ta nói ngoa, đây là sự thật. Thủy Y Y nói xong, còn thật sự thi lễ với Sở Mặc. - Ngươi làm gì thế? Sở Mặc kỳ quái nhìn Thủy Y Y. Thủy Y Y nói: - Ta thay mặt vãn bối không hiểu chuyện xin lỗi ngươi. Nếu không phải vì bọn họ truyền tin ngươi đến lên bản tin, ngươi sẽ không gặp phải nguy hiểm như vậy."
}