{
  "chapter_name": "Chương 2174: Vặn gãy đầu (2)",
  "content": "Hơn nữa Lão Hoàng lại cắn lão một phát, khiến lão bị thương trầm trọng hơn. Mỗi một khối huyết nhục của sinh linh Thái thượng đều chứa tinh khí vô tận, đậm đặc khó tin. Một ngụm máu thịt có thể giúp tu sĩ tổ cảnh tăng lên một cấp độ mới. Nhưng Lão Hoàng cắn một miếng thịt lại nhổ ra ngoài. Còn nhân tính hơn bao nhiêu người. Cứ như nó không thèm ăn cái miệng thịt đấy vậy. - A… Đông Phương Vân Lạc gầm lên, tiếng kêu kinh thiên động địa, thảm thiết vô cùng, truyền đi rất xa. Hầu như toàn bộ người của cổ tộc Đông Phương đều nghe thấy. - Tiểu súc sinh, ngươi muốn chết rồi… Một giọng nói khác vang lên. Người tới là Đông Phương Hằng Thái. Một vị Thái thượng cảnh giới, Cổ tổ khác của gia tộc Đông Phương. Lão nhận được cảnh cáo của Đông Phương Vân Lạc, nói không nênxuất thủ với thanh niên này, nhưng lão nhịn mãi, cuối cùng không nhịn được nữa. Lão không thể trơ mắt nhìn Thái thượng lão tổ trong gia tộc mình bị người ta đánh chết tươi như thế được. Trong lòng Đông Phương Hằng Thái kinh sợ. Lão không biết sức mạnh vừa rồi là chiến lực của Sở công tử hay của hai vị kia. - Vô Lượng Thiên Tôn… Một âm thanh vang lên trong tinh thần thức của Đông Phương HằngThái, cả người lão bối rối. Lão biết vị trấn áp được người Đông Phương này lợi hại, không thể trêu chọc, nhưng lão chưa từng nghĩ đối phương lợi hại như thế. Lão không biết Đại tổ thế nào, chưa từng thấy qua. Lão chỉ biết năm xưa Cổ tổ Vương tộc Sở thị từng đi theo vị kia, người đó rất lợi hại. Bây giờ lão mới biết, vị Thái thượng trấn thủ phía đông này đã khủng bố đến thế. Chỉ một tiếng nói lại khiến lão suýt nữa mất nửa cái mạng. - Vì sao Thái Thượng Vô Cực lại tham dự vào ân oán của thế giannày chứ? Đông Phương Hằng Thái bi phẫn rống lên. Rắc rắc! Tiếng xương vỡ vang lên thật chói tai. Một cánh tay của Đông Phương Vân Lạc đã bị Sở Mặc bẻ gãy. Lão kêu thét thảm thiết. - Ta tới cứu ngươi đây! Đông Phương Hằng Thái cố nén áp lực đang đè nặng tinh thần của lão, cố nén đau đớn định xông đến phía trước. Lại một tiếng rắc nữa vang lên. Đông Phương Hằng Thái hét lên, mang theo đại đạo phô thiên diệt địa oanh kích về chỗ Sở Mặc. Lão thật sự nổi giận, muốn giết nhân loại trước mặt. Dù hắn có là ai lão cũng không quan tâm, dù vị Thái Thượng Vô Cực kia nhúng tay lão vẫn muốn giết. Pháp khí trên người Đông Phương Hằng Thái bay ra. Mỗi một pháp khí đều có khí tức kinh khủng, phong tỏa hết cả phiến vũ trụ. Đồng thời, lão cũng khởi động pháp trận thủ hộ cường đại nhất của cổ tộc Đông Phương. Lão muốn triệt để ngăn vị Thái Thượng Vô Cựckia ở ngoài. Ở bên kia, Đông Phương Vân Lạc lại bị Sở Mặc bẻ gãy thêm một cánh tay. Hành động của Sở Mặc ẩn chứa sức mạnh đại đạo nên trong thời gian ngắn, Đông Phương Vân Lạc cơ bản không có cách khôi phục cánh tay bị bẻ gãy. Lão chỉ có thể hét thảm thiết. Thái thượng bị thương. Đây chính là đại kiếp nạn của cổ tộc Đông Phương. Đông Phương Hằng Thái chuẩn bị liều chết xông tới. Khoảng cách đối với Thái thượng trên cơ bản không có ý nghĩa. Cũng may, thanh âm lúc trước đã khiến Đông Phương Hằng Thái bị thương rất nặng. Đại đạo mãnh liệt tiến tới. Sở Mặc giơ tay đánh một kích. Một kích này nhìn có vẻ nhẹ nhàng nhưng lại phát ra tiếng nổ kinh thiên động địa, triệt để phá giải một kích của Đông Phương Hằng Thái. Sức mạnh cuồn cuộn tinh không, Đông Phương Hằng Thái không dám đỡ trực diện mà tránh đi. Nhân cơ hội này, Sở Mặc lại bắt được Đông Phương Vân Lạc đang gần như bất tỉnh, dùng cánh tay trái bằng vàng kia bóp nát cổ của lão. Rắc rắc, tiếng xương vỡ vụn vang lên. Đông Phương Vân Lạc gào thét. Sau đó, lão dùng chút sức mạnh cuối cùng dẫn thần niệm phát động công kích bén nhọn đối với Sở Mặc. Ngực Sở Mặc bị đánh thủng một lỗ, máu tươi văng tung tóe. Lão Hoàng chồm lên, điên cuồng cắn xé bụng của Đông Phương Vân Lạc. Lục phủ ngũ tạng vốn được luyện hóa thành pháp khí vô địchnay bị Lão Hoàng cắn mà rơi hết cả ra. Sở Mặc đã vặn được đầu của Đông Phương Vân Lạc. Đồng thời dùng Thương Khung Thần Giám chặn trên đầu lão. Nguyên thần của Đông Phương Vân Lạc chưa chết nhưng hoàn toàn không thể đào tẩu. Sở Mặc nhìn Đông Phương Hằng Thái đã sắp phát điên, gọi: - Đại Hoàng, về nhà thôi! Gâu gâu! Đại Hoàng sủa hai tiếng, khinh thường nhìn về Đông Phương Hằng Thái đứng xa, sau đó mừng rỡ chạy theo Sở Mặc, bước một bước cả ngàn dặm, đi về hướng di chỉ Vương tộc Sở thị. Đông Phương Hằng Thái hận điên rồi, lão nhìn thi thể không đầu lơ lửng trong hư không, ngửa mặt lên trời gào thét. Không phải lão không muốn đi đến đó mà cơ bản không đến được. Một kích của Sở Mặc cũng không ảnh hưởng lắm nhưng thanh âm kia lại vang lên trong tinh thần thức của lão một lần nữa, suýt thì đánh chết lão. - Chết tiệt… Thái Thượng Vô Cực, ngươi quá bất công. Đông Phương Hằng Thái bi phẫn gầm rú. Toàn bộ gia tộc Đông Phương bị bao phủ bởi không khí sợ hãi và phẫn hận cùng cực. Ngoại trừ Đông Phương Thắng, dù là các tu sĩ lão bối cũng thấy nghi hoặc và sợ hãi. Bọn họ thậm chí còn không rõ ràng lắm chuyện gì đang diễn ra. Bọn họ chỉ biết có chiến đấu, sau đó, hình như Thái thượng lão tổ của bọn họ đã gặp nạn. Sao lại thế chứ? Là ai, là ai đã làm? Chẳng lẽ chính là đám người đến từ di chỉ của Vương tộc Sở thị sao? Không phải bọn họ chỉ là một đám tu sĩ Tổ cảnh ư? Sao lại có thực lực mạnh như vậy được chứ? Mọi người đều nhìn về phía Đông Phương Thắng, nóng lòng muốn biết đến cùng thì chuyện gì đã xảy ra. Đông Phương Thắng có khổ mà không nói được. Chuyện này đến giờ chưa được phép công bố, vẫn là bí mật lớn nhất trong mỗi cổ tộc ở thông đạo. Nếu nói ra miệng, một khi truyền đi, mười ba cổ tộc sẽ trở thành cáiđích cho người ta chỉ trích. Bọn họ đã dùng rất nhiều thời gian xây dựng hình tượng chính nghĩa, không thể để hủy hoại trong một chốc thế này được. Mà đây không phải vấn đề nghiêm trọng nhất, trong thông đạo cũng chẳng có ai là đối thủ của họ cả. Điều đáng sợ hơn đến từ chính nội bộ của các cổ tộc. Đệ tử tuyệt đối sẽ không chấp nhận gia tộc mình gia nhập lại là chỗ như thế, càng không thể tiếp nhận lão tổ Thái thượng mà bọn họ vẫn sùng bái hằng ngày chỉ là một đám tiểu nhân vô sỉ. Năm tháng rộng lớn dông dài, bọn họ đã đẩy tội cho một đại tổ, cũng vì một người trong Vương tộc Sở thị nghiên cứu chế tạo cách phá giải Phong thần bảng mà diệt cả tộc đó. Ngay từ đầu, bọn họ cảm thấy nói như vậy sẽ khiến các đệ tử trong cổ tộc có chung mối thù. Vì nếu Phong thần bảng bị phá giải, các cổ tộc sẽ bị tổn hại quyền lợi. Nhưng thực tế lại không."
}