{
  "chapter_name": "Chương 1250: Chọc ổ muỗi!\u0026nbsp;",
  "content": "Con muỗi lớn vù một cái, lại lần nữa đánh về phía Sở Mặc, lúc này… nó là đánh chính diện! Tốc độ của nó thật sự là quá nhanh! Ngay cả Sở Mặc có được ảo ảnh Tật Phong Bộ độc nhất thiên hạ cũng rất khó so sánh với tốc độ của con muỗi này. Cũng may hắn đã có chuẩn bị, không ngừng thi triển Nhóm Tự Quyết trong Cửu Tự Chân Ngôn, vặn vẹo không gian, ngưng kết thời gian… tránh né công kích của con muỗi này. Mặc dù lĩnh ngộ của Sở Mặc đối với Cửu Tự Chân Ngôn chỉ mới tới cấp bậc nhập môn, nhưng dùng để đối phó tu sĩ Phi Thăng kỳ là đủ rồi, nhưng lại có cảm giác lực bất tòng tâm trước mặt con muỗi này. Điều này làm trong lòng Sở Mặc tràn ngập chiến ý, đồng thời còn có sát ý điên cuồng vẫn bị hắn đè nén sâu trong lòng mấy ngày này! Keng! Thí Thiên cũng phát ra tiếng kêu. Loại lợi khí Thần Binh này, thậm chí ngay cả xác ngoài của một con muỗi cũng không thể cắt, làm Thí Thiên có linh tính cảm thấy phẫn nộ. Đ…A…N…G…G! Sở Mặc lại chém tới một đao, hung hăng trảm trên một chân của con muỗi, cái chân kia như được đúc bằng sắt, chắc chắn tới mức khiến người ta khó có thể tưởng tượng. Trong nháy mắt Sở Mặc chém ra một đao kia liền vận hành Binh Tự Quyết! Năng lượng mênh mông từ trong thiên địa vọt tới, trực tiếp ngưng tụ ở phía trên Thí Thiên. Một đao kia chém tới, chỉ nghe con muỗi này phát ra một tiếng hí bén nhọn chói tai, cái chân vô cùng chắc chắn kia bị một đao của Sở Mặc chặt đứt! Máu màu xanh lá cây từ chỗ chân bị đứt của con muỗi chảy ra ngoài. Sau khi con muỗi này bị chặt đứt một chân liền điên cuồng bay múa trong hư không. Không ngừng phát ra tiếng ré chói tai, có vẻ vô cùng thống khổ, cũng vô cùng phẫn nộ. - Còn lại năm chân. Sở Mặc lạnh lùng nói: - Chém hết năm chân của ngươi, từ nay về sau ngươi cũng chỉ có thể không ngừng bay trên trời… mệt chết ngươi! Vù! Năm chân còn lại vù một tiếng, lại nhằm về phía Sở Mặc, lúc này không ngờ nó đã có kinh nghiệm, thu lại toàn bộ năm chân. Xúc tu bén nhọn sắc bén kia, tựa như một thanh trường kiếm trực tiếp đâm về phía ánh mắt của Sở Mặc. Vật này hiển nhiên là có linh trí rất cao! Không ngờ lại biết công kích vào nhược điểm của Sở Mặc. Sở Mặc lại thi triển Nhóm Tự Quyết, vặn vẹo hư không trước mắt. Con muỗi này nháy mắt đã tới trước mặt Sở Mặc, xúc tu sắc bén của nó cách mắt của Sở Mặc chỉ không tới mấy phân. Nhưng lại như cách một khoảng không gian, hoàn toàn không thể đâm vào ánh mắt của Sở Mặc. Trong nháy mắt này, Sở Mặc đâm một đao về phía mắt con muỗi. - Muốn chọc mù ánh mắt ta sao? Vậy thì ta sẽ trả lại ngươi một đao! Ánh mắt của muỗi có thể lớn hơn so với Sở Mặc, bị một đao của Sở Mặc đâm vào. Con muỗi liền phát ra một tiếng hí điên cuồng, năm chân còn lại không ngừng quẫy đạp. Sở Mặc hít sâu một hơi, Ngũ Sắc Đạo Đài trong đan điền điên cuồng vận chuyển, sức lực mênh mông nháy mắt bạo phát ra ngoài, từ cánh tay của Sở Mặc dũng mãnh tiến vào giữa Thí Thiên. Đồng thời Sở Mặc cũng lại lần nữa vận hành Binh Tự Quyết. Tinh khí trong thiên địa mãnh liệt cuốn tới. Rắc rắc! Trong hư không vang lên một tiếng nổ long trời lở đất. Đao Thiên Lôi thứ năm của U Minh Bát Đao! Sau khi Sở Mặc một đao chọc mù một mắt của muỗi liền vung đao chém ngang, chặt đứt… toàn bộ năm chân còn lại. Con muỗi phát ra tiếng gào rú thống khổ, đồng thời đôi cánh đang điên cuồng vỗ muốn chạy trốn! Một khi để nó triển khai toàn bộ tốc độ, cho dù là Sở Mặc cũng không thể đuổi theo nó. - Muốn chạy trốn sao? Trong con ngươi Sở Mặc hiện lên một chút hào quang lạnh lùng, trực tiếp vận hành Giai Tự Quyết trong Cửu Tự Chân Ngôn, trong nháy mắt thần niệm cảm ứng của Sở Mặc hùng mạnh thêm mấy lần. Căn bản không cần dùng ánh mắt nhìn, thần niệm của Sở Mặc trực tiếp khóa chặt con muỗi này lại. Sau đó liên tiếp chém ra mấy đao trúng vào những nơi yếu hại của nó. Đầu tiên là hạ một cánh của con muỗi này, sau đó là đâm vào bụng muỗi, máu màu xanh điên cuồng chảy ra. Con muỗi này rốt cục bị Sở Mặc đuổi giết tới cùng đường. Đúng lúc này trong miệng của nó đột nhiên phát ra một thanh âm bén nhọn tràn ngập không cam lòng. Vù….! Ở bên ngoài mấy ngàn dặm đột nhiên truyền tới một hồi thanh âm vù vù đáng sợ, gần như khiến cả mảnh thiên địa bị chấn động. Sau đó một mảnh đông nghìn nghịt che khuất bầu trời… điên cuồng bay về phía Sở Mặc. - Bà mẹ nó! Lúc này Sở Mặc trừng to mắt, da đầu có chút run rẩy, không hề do dự trực tiếp buông tha cho con muỗi bị hắn chém chết khiếp, xoay người rời đi. Vù! Thân hình của Sở Mặc trực tiếp hóa thành một đạo khói nhẹ biến mất. Giây lát sau thân hình hắn liền hiện ra ở bên ngoài mấy ngàn dặm. Mà đám muỗi kia chỉ trong nháy mắt cũng đã đến trước mặt con muỗi bị Sở Mặc chém giết, đông nghìn nghịt, chỉ sợ chừng hơn vạn con muỗi đậu ở chỗ này. Một lát sau dưới sự dẫn dắt của một con muỗi thật lớn, điên cuồng đuổi theo về phía Sở Mặc biến mất. Điều khiến Sở Mặc có chút vui mừng chính là, thực lực cấp bậc của đám muỗi đuổi theo mình kém hơn con vừa rồi không ít, tốc độ cũng chậm rất nhiều, nhưng cũng không thua kém gì so với tốc độ của hắn! Nói cách khác, chỉ cần hắn dừng lại một chút, lập tức sẽ bị đám muỗi này đuổi theo. Một đám lớn như vậy…. cho dù một con không tạo thành thương tổn gì đối với Sở Mặc, nhưng nếu hợp cùng một chỗ… lại tạo thành lực sát thương vô cùng lớn. Mấu chốt nhất chính là…. Quả thật quá kinh khủng. Sở Mặc trong hư không vừa bay vừa không ngừng vận hành Đạo Cực Quyển. Tinh khí trong thiên địa ven đường liên tục không ngừng bị Sở Mặc hút vào thân thể, hấp thu mạnh mẽ. Chỉ là có chút khiến Sở Mặc không biết nói sao chính là, hắn đã chạy trăm vạn dặm, thế mà đàn muỗi đông nghìn nghịt phía sau hắn…. vẫn còn đuổi theo! - Đây là không chết không ngừng sao… ta đây chém chết mẹ của các ngươi à? Sở Mặc vẻ mặt buồn bực, người ta là chọc tổ ong vò vẽ, còn hắn lại là chọc ổ muỗi. Truy đuổi thì truy đuổi đi, Sở Mặc có thể cảm giác được cảnh giới của mình đang được nâng cao, những sức lực trong thân thể vưa mới tiêu hao cũng từng chút một khôi phục lại. Dù sao bọn muỗi này đuổi không kịp hắn, truy đuổi phía sau cũng không sao. Đúng lúc này, phía trước đột nhiên truyền tới một tiếng thú rống khủng bố, một đầu voi thật lớn, chí ít có hơn vạn trường ầm ầm đứng lên, số lượng cổ thụ trong núi chảy xuống từ trên người của nó. Sau đó con voi lớn lại hướng về phía Sở Mặc bên này, phát ra một tiếng rít gào…"
}