{
  "chapter_name": "Chương 1743: Khương Thái Nguyệt (1)",
  "content": "Sở Mặc không hề nghi ngờ, lúc Diệp Thanh rời khỏi Sân Thí Luyện là có thể bước vào cảnh giới Chí Tôn. Hai người tiếp tục đi về phía trước. Lại qua một tháng, rốt cục cũng đi vào khu vực phồn hoa của Sân Thí Luyện. Nơi này đã bắt đầu có dấu vết của người tu luyện lưu lại. Nơi này từng phát sinh một trận đại chiến, ngay cả người mới vào giới tu luyện như Diệp Thanh cũng có thể liếc mắt một cái đã nhìn ra. Chỉ có điều vẻ mặt của nàng lại tràn đầy vẻ khiếp sợ. Bởi vì nhìn ra ngoài bầu trời một cái, cho dù là ngoài mấy vạn dặm đều là một hình dạng! Khắp cả vùng đất nơi này, khắp nơi đều tràn ngập những hố sâu cực lớn. Nếu đứng trên mặt đất nhìn về phía trước, vùng đất bằng phẳng, liếc mắt một cái không thể nhìn đến cuối! Một tầng cỏ màu xanh biếc bao chùm lên, một vài cây lẻ loi lay độngtrong gió. Rất nhiển nhiên, cuộc chiến ở nơi này vừa mới xảy ra không bao lâu. Linh khí trong giới tu hành rất đầy đủ, tốc độ sinh trưởng của thực vật đều khá nhanh. Thế gian không có linh khí cần vài thập niên mới có thể trưởng thành đại thụ che trời, nhưng ở trong giới tu hành cũng chỉ cần một hai tháng, thậm chí còn ngắn hơn. Cho nên từ việc cây cối mọc lên hai, ba thước là có thể nhìn ra được, trận chiến này hẳn là phát sinh mấy ngày trước. - Nơi này đã có người đang chiến đấu rồi sao? Diệp Thanh nhẹ giọng nói. Chuyện Sở Mặc cảm nhận được nhiều hơn một chút. Trong hư không, hắn cảm thấy có khí tức của Chí Tôn lưu lại. Đối phương thậm chí còn không xóa đi khí tức của chính mình ở đây đã vội rời đi. Đúng vậy, Sở Mặc cảm nhận được khí tức của Chí Tôn, là người thắng trận. Ở trong hư không còn có thể cảm nhận được oán niệm không cam lòng. Oán niệm này có phải thuộc về Chí Tôn hay không thì khó mà nói, nhưng khẳng định là một tu sĩ nhân loại, cũng rất hùng mạnh. Nhân loại có thể xuất hiện ở Sân Thí Luyện, ngoại trừ Diệp Thanh ngoài ý muốn tiến vào thì gần như không có ai là kẻ yếu cả. - Đi thôi. Sở Mặc dẫn theo Diệp Thanh, yên lặng rời khỏi đó. Thầm nghĩ: Bắt đầu phải đối mặt với cuộc chiến tàn khốc rồi sao? Một ngày sau, hai người Sở Mặc và Diệp Thanh đi tới một tòa thành lớn. Khoảng cách với nơi trước đó phát sinh chiến đấu khoảng lộ trình nửa ngày. Chẳng lẽ trong thành này phát sinh xung đột rồi đặc biệt chạy đếnchỗ đó giải quyết sao? Trong Sân Thí Luyện không ngờ cũng có thành? Đây là ý nghĩ đầu tiên khi Sở Mặc nhìn thấy tòa thành. Tiếp đó, hắn thấy vài người tu hành ra vào tòa thành. Gần như từng tu sĩ trên người đều mang theo khí tức vô cùng cường đại. Tất cả đều long hành hổ bộ, vô cùng khí thế. Một số người sát khí trên người rất nặng, và không hề che dấu chút nào. Sở Mặc thấy rõ ràng lúc mấy người sát khí nặng vào thành thì những người khác đều né tránh thật xa không dám tiếp cận bọn họ. Thú vị! Sân Thí Luyện thật sự là cho Sở Mặc có cảm giác hoàn toàn mới. Nơi này có người ở trong thành, nhìn qua cũng có trật tự, nhưng giết chóc cũng là điều rất bình thường. Căn cứ những điều như vậy, phát sinh xung đột thật sự rất đơn giản. Nhất là trước khi Sở Mặc tới đây đã có chuẩn bị tâm lý đầy đủ. Bây giờ nhìn xung quanh vẫn có thể tránh những cuộc chiến đấu ở một số nơi. Nói ví dụ như tòa thành trước mắt này. Tuy là còn chưa đi vào nhưng Sở Mặc lại có thể đoán được, ở trongtòa thành này chiến đấu hẳn là không được cho phép. Dù sao, tu sĩ mạnh hơn cũng cần có một nơi dừng chân và trao đổi. - Chúng ta có phải vào không? Diệp Thanh có chút sợ hãi nhìn Sở Mặc. Trong khoảng thời gian này, nàng tuy là trải qua rất nhiều trận chiến nhưng đều là chiến với những sinh linh không phải người. Với tu sĩ nhân loại, nàng còn chưa từng chiến bao giờ. Nàng có thể cảm nhận rõ ràng từ trên người những người đó có khí tức bất thiện. Trong lòng cảm thấy hơi mờ mịt. - Đương nhiên! Sở Mặc gật gật đầu. Hắn tới đây chính là muốn rèn luyện mình! Nếu chỉ là đơn thuần muốn đột phá đến cảnh giới Chí Tôn, hoàn toàn có thể tránh ở nơi đánh thắng con bọ ngựa lớn, chậm rãi tu luyện. Tin là không cần dùng đến vài năm là hắn có thể đột phá ở cảnh giới phía trước, bước vào cảnh giới Chí Tôn, thành đạo. Nhưng đó đều không phải là điều Sở Mặc mong muốn. - Được rồi. Diệp Thanh gật gật đầu, đối với Sở Mặc nàng là nói gì nghe nấy. Không nói đến việc có làm thị nữ của Sở Mặc hay không, chỉ nói tớicông pháp mà Sở Mặc truyền cho nàng, dạy nàng kinh nghiệm chiến đấu, làm cho nàng nhanh chóng trưởng thành, ân tình này giống như sư đồ vậy. Diệp Thanh ở trước mặt Sở Mặc vẫn luôn duy trì sự cung kính tuyệt đối. Hai người vào tòa thành cũng không gây bất cứ sự chú ý nào. Tu sĩ giống như bọn họ ở trong tòa thành này cũng không thiếu. Cơ bản là không có ai thèm liếc mắt nhìn họ một cái. Sở Mặc dẫn Diệp Thanh vào một quán rượu. Tùy ý nhìn thoáng qua giá cả đồ ăn, cho dù là xuất thân phú quý như Sở Mặc cũng không nhịn được mà phải líu lưỡi, thầm nghĩ: Thật con mẹ nó đắt quá! Một món ăn bất kỳ đều phải có giá mấy vạn cực phẩm tinh thạch cao nhất. Tinh thạch cao nhất đó chắc là cực phẩm Thiên Tinh Thạch rồi. Bởi vì tinh thạch tốt hơn so với cực phẩm Thiên Tinh Thạch, cho tới giờ Sở Mặc chưa thấy được. Có chút rượu và vài món ăn đã mấy chục vạn cực phẩm Thiên Tinh Thạch! Nhưng rượu và đồ ăn ở nơi này cũng đều là trân phẩm cao nhất. Mấu chốt là tiểu nhị của nơi này đều là tu sĩ cảnh giới Chuẩn Chí Tôn. Được một tu sĩ như vậy phục vụ, giá cả đắt đến không hợp thói thường ngẫm ra cũng không có gì không chấp nhận được. Diệp Thanh thì mặt không chút thay đổi, bởi vì cơ bản nàng khônghiểu! Không rõ giá rượu và thức ăn đó đại biểu cho cái gì. Nếu hiểu thì chỉ e liếc mắt nhìn đã bị sợ chết khiếp rồi. Đoán chừng là do quá đắt nên khách trong đại sảnh quán rượu cũng không nhiều. Hai người Sở Mặc đi vào, tiểu nhị lập tức vẻ mặt tươi cười chào đón: - Khách quan, hai vị dùng cơm sao? Sở Mặc gật gật đầu, nhưng trong lòng cảm giác có chút quái dị. Một tu sĩ đường đường là cảnh giới Chuẩn Chí Tôn lại giống một tiểu nhị, cúi đầu khom lưng với người vào quán rượu. Ngẫm ra cảm thấy hơi kỳ lạ. Nhưng tu sĩ Chuẩn Chí Tôn này dường như không thèm để ý đến điều đó, vẻ mặt nhiệt tình dẫn Sở Mặc và Diệp Thanh tới vị trí gần cửa sổ. Ở đó người ở phía ngoài có thể nhìn thấy bọn họ. Vì kéo khách, tiểu nhị này cũng rất cố gắng. Sở Mặc nghĩ thầm trong lòng. Sau đó hắn lấy ra một khối cực phẩm Thiên Tinh Thạch: - Dùng vật này để tính tiền?"
}