{
  "chapter_name": "Chương 2719: Đại lục Thần Linh hạ xuống (1)",
  "content": "- Quá tốt, Sở Thiên Đế, chúng ta không xây dựng thần giới hoàn mỹ nữa. Chúng ta quyết định ở lại trong thế giới này, ở cùng với các sinh linh khác, không có ý nghĩ này nữa. - Sở Thiên Đế, là lỗi của chúng ta, chúng ta đều biết sai. - Chúng ta biết sai rồi! Đại lục Thần Linh bên này, dưới một mảnh vui mừng, còn kèm theo rất nhiều lời nói xin lỗi. Vô số Thần tộc ở dưới loại tâm tình phức tạp buồn vui cùng lúc, cuối cùng thật sự nhìn thẳng vào nội tâm của mình, thành khẩn xin lỗi. Chỉ có điều thế giới năm đại thiên bên này lại có chút nóng nảy. Quá nhiều sinh linh đều có chút không hiểu. Vì sao Sở Thiên Đế lại thật sự muốn đi chứu giúp đại lục Thần Linh? - Dựa vào cái gì chứ? Bọn họ là tới đánh chúng ta! Chúng ta tại sao phải cứu bọn họ? Lẽ nào lại không sợ, quay đầu lại bọn họ lại cắn ngược lại chúng ta một cái sao? - Đúng vậy. Dựa vào cái gì cứu bọn họ? Thiên Đế, cho dù ngài trạch tâm nhân hậu, nhưng cũng không thể cứu ngay cả kẻ thù của mình được? - Ta không thể hiểu được, tại sao phải cứu bọn họ? - Tuy rằng những năm gần đây, Thần tộc vẫn rất yên tĩnh. Nhưng tâm tư muốn xây dựng thần giới hoàn mỹ của bọn họ còn một ngày chưa hoàn toàn tiêu trừ, bọn họ còn một ngày là kẻ địch của chúng ta! Hiện tại cứu bọn họ, quay đầu lại, bọn họ sẽ tới cắn chúng ta một cái hay không? - Đừng thấy những thần linh kia đang nói lời xin lỗi. Ai biết đó có phải là nước mắt cá sấu hay không? Thế giới năm đại thiên bên này, âm thanh như vậy tùy ý có thể thấy được. Chỉ có điều, cũng có một vài âm thanh khác phát ra ngoài. - Yên tâm đi, Sở Thiên Đế không phải là loại người chẳng phân biệt được tốt xấu. Hắn cứu Thần tộc, khẳng định là có cứu đạo lý của hắ. Còn nữa, các ngươi đừng quên, con sông khủng khiếp kia... Nếu như cắn nuốt Thần tộc xong, sẽ không tiếp tục đến năm đại thiên chúng ta tàn sát bừa bãi hay sao? Đến lúc đó, chẳng phải sẽ lại tạo thành tổn thương cực lớn cho thế giới năm đại thiên của chúng ta sao? Còn có một điều nữa. Sở Thiên Đế ngay cả loại đại kiếp nạn này còn không sợ, chẳng lẽ còn sợ Thần tộc sao? Các ngươi lẽ nào nhìn không thấy, đại lục Thần Linh bên kia hiện tại đã biến thành tình huống gì rồi hay sao? - Nếu Sở Thiên Đế làm như vậy, nhất định là có lý do của hắn! Đám người các ngươi vừa được Sở Thiên Đế cứu giúp thoát khỏi nguy cơ, liền bắt đầu nghi vấn Sở Thiên Đế làm việc sao? Sở Thiên Đế trong những năm tháng vô tận qua, mỗi một bước trưởng thành, chúng ta đều tận mắt nhìn thấy. Hắn đã bao giờ từng làm ra chuyện có lỗi với thế giới năm đại thiên chúng ta chưa? - Đầu óc thật là tốt. Thật sự có vài sinh linh chính là không có. Thực sự thật đáng tiếc. Ta ủng hộ Sở Thiên Đế. Không quan tâm hắn làm chuyện gì, đều là đúng! - Chuyện này, ta đứng ở bên phía Sở Thiên Đế. Nguyên nhân cụ thể, ta có thể phân tích cho các ngươi một chút... - Sở Thiên Đế làm bất cứ chuyện gì, đều nghĩ sâu tính kỹ. Các ngươi cho rằng ngài sẽ ấu trĩ giống như các ngươi sao? Bất cứ việc gì chỉ dựa vào cá nhân yêu ghét để phán đoán sao? Trên mạng lưới phù văn, bởi vì chuyện này tranh cãi thành một đoàn. Chỉ có điều thật ra hai bên cũng đều vẫn rất kìm chế. Dù sao toàn thế giới vừa gặp phải một lần nguy cơ trọng đại. Những sinh linh cho dù có chút nghi vấn về cách làm của Sở Mặc, nhưng tuyệt đối không dám trắng trợn. Về phần Thần tộc bên này... đối với loại tranh luận của sinh linh thế giới năm đại thiên này, bọn họ ngay cả giải thích cũng không dám lên tiếng giải thích. Bọn họ chỉ có thể yếu ớt ở một bên nhìn. Đồng thời bọn họ càng phải cẩn thận đối với những thần linh sơ đại có khả năng xuất hiện ở trước mặt bọn họ bất cứ lúc nào. Đại lục Thần Linh bên này, Sở Mặc từ từ đến. Hắn không có đi để ý tới bảy người Đại Chúa Tể, trực tiếp đi về phía dòng sông dài năm tháng trong khoảng không trên đại lục Thần Linh. Bên này, cũng một dòng sông dài năm tháng. Nhưng con sông này lại không khác biệt với con sông dài năm tháng từ ba hợp lại thành một, xuất hiện ở Tử Kim Thiên. Con sông này đặc biệt khổn lồ! Hư không từ nam tới bắc, nó vắt ngang ở chỗ này, sóng lớn ngập trời, đánh vào hư không này. Vô số thần linh sơ đại vẫn ở cuồn cuộn không ngừng từ bên trong đi tới. Sau khi Sở Mặc đến, dòng sông dài năm tháng này trực tiếp phát ra một ý chí vô thượng, trực tiếp trấn áp về phía Sở Mặc! Ầm ầm ầm! Tinh không xung quanh thân thể Sở Mặc đã trực tiếp bị ý chí vô thượng này nghiền nát! Bảy người Đại Chúa Tể ở khoảng cách rất xa, trong nháy mắt từng người phun ra đi một ngụm máu màu vàng. Sau đó trên mặt đều lộ ra biểu tình vô cùng chấn động. Lúc này bọn họ mới phát hiện ra, hóa ra dòng sông dài năm tháng lại còn có loại năng lực đáng sợ này, lại có thể phát ra loại ý chí vô thượng tới tiến hành công kích. Bọn họ ở chỗ này chiến đấu trong thời gian dài như vậy, dòng sông dài năm tháng này đều không có một chút phản ứng nào. Cái này... Bảy người đưa mắt nhìn nhau. Tất cả đều có cảm giác đặc biệt khó chịu! Bây giờ bọn họ mới hiểu được, hóa ra bọn họ lại có thể vẫn không được dòng sông dài năm tháng để vào mắt. Đồng thời trong lòng bọn họ lại dâng lên một cảm giác may mắn! Bởi vì nếu như trước đó dòng sông dài năm tháng này phát động loại công kích này đối với bọn họ, bảy người bọn họ... Ở dưới loại công kích này, rốt cuộc có thể kiên trì bao lâu? Lúc này, bọn họ tiếp tục nhìn Sở Mặc ở phía bên kia. Hắn vẫn là vẻ mặt phong khinh vân đạm, vẫn đi từng bước một đi về phía dòng sông dài năm tháng. Trong ánh mắt của bảy người này, tất cả đều lộ ra một loại thần sắc chấn động không thể tin nổi. Bọn họ chỉ là bị ý chí vô thượng này ảnh hương một chút, đã cảm giác mình có thể sẽ chết bất kỳ lúc nào. Nhưng sở Mặc... Đứng mũi chịu sào, trực tiếp chống lại ý chí vô thượng kia, lại phong khinh vân đạm? Điều này... Là thật sao? Vừa rồi... Ngay vừa rồi, trước khi Sở Mặc đến đây, bọn họ đang suy nghĩ cái gì? Đang suy nghĩ có nên chờ sau khi Sở Mặc đẩy lùi dòng sông dài năm tháng, sẽ ra tay với hắn? Đang suy nghĩ có nên tha cho hắn một lần hay không? Loại tồn tại này... Thật sự bọn họ có thể cho một cơ hội? Khó trách hắn thật sự tới! Khó trách hắn dám đến cứu giúp Thần tộc! Hóa ra... Hôm nay Sở Mặc không ngờ đã mạnh mẽ đến mức như vậy. Đã hoàn toàn biến thành một Thiên Đế thật sự!"
}