{
  "chapter_name": "Chương 150: Quen một mặt trao lời chân tình, từ cạn ý tròn (2)",
  "content": "Lúc này ả thiếu nữ đó không nói thêm câu nào nữa mà cứ nhìn chằm chằm Sở Mặc. Đêm về khuya, Sở Mặc không nhìn thấy được ánh mắt của ả, nhưng hắn có thể cảm thấy được ả đang nhìn chằm chằm vào mình. Hắn cười nói: - Nếu ta giao nộp ngươi cho Vương gia thì ngươi thử nói xem... người đứng đằng sau lưng ngươi sẽ có kết cục ra sao? - Ngươi... đồ đê tiện! Ngươi giết chết ta đi!Thiếu nữ nói đoạn rồi lao cổ của mình tới phía Thí Thiên. Tính tình lại nóng nảy như vậy sao? Sở Mặc hơi ngây ngươi một lát, cổ của ả thiếu nữ đó đã chạm vào tới lưỡi đao sắc bén vô cùng của thanh Thí Thiên. Sở Mặc nhanh thoăn thoắt thu thanh đao lại, nhưng cổ của ả thiếu nữ đó vẫn đã xuất hiện một vết máu, máu tươi từ đó ứa ra. Tuy Sở Mặc không nhìn rõ nhưng hắn có thể ngửi thấy mùi máu tanh tanh thổi tới.Sở Mặc trầm giọng nói: - Thôi bỏ đi, ngươi đi đi, ân oán trong Thân Vương phủ nhà các ngươi không có liên quan gì đến ta, chỉ có điều, đừng có động tới ta! Nếu thực sự có bãn lĩnh thì các ngươi đi mà giết chết lão tặc Hạ Kinh đó, thế chẳng phải là giải quyết được hết mọi chuyện rồi hay sao? Sở Mặc nói xong bèn quay ngươi đi luôn. Kỳ lạ ở chỗ, ả thiếu nữ đó cứ đứng ở đó, không động đậy một chút nào. Sau khi Sở Mặc đi được vài bước thì ả đột nhiên lại đi tới bám theo hắn.Thanh Thí Thiên trong tay Sở Mặc thoáng chốc lại xuất hiện, chĩa thẳng vào yết hầu của ả thiếu nữ đó: - Ngươi muốn chết đến như vậy sao? Ả thiếu nữ mím môi, nhỏ giọng nói: - Ta có lời muốn nói với ngươi, có thể tới phòng ngươi một chút được không? - Lại còn muốn lấy sắc đẹp dụ dỗ ta hay sao? Sở Mặc chau mày, có chút bực bội, hắn nói: - Có chuyện gì thì nói luôn ở đây đi. Xem chừng đám thị vệ có lẽ đã bị ngươi lừa đi chỗ khác rồi, ở đây không có người thứ ba, ngươi cứ nóiđi. Trong màn đêm, ả thiếu nữ đó nhìn chằm chằm Sở Mặc, rồi đột nhiên ả quỳ sụp xuông snois: - Cầu xin ngươi đừng luyện thuốc cho lão súc sinh Hạ Kinh đó, nếu không chủ mẫu sẽ chết mất! Sở Mặc chau mày lại nhìn ả thiếu nữ đang quỳ dưới đất kia và nói: - Ả chết hay không chết thì có liên quan gì đến ta cơ chứ? Nuôi dạy một đứa con cầm thú còn không bằng như Hạ Kiệt, rồi lại phái ngươi tới đây để giết ta thì chắc chắn ả cũng chẳng là người tử tế gì, chẳng phải như vậy sao? Ngươi cũng thật là hồ đồ hết mức!- Đúng, ta biết, yêu cầu của ta thật quá đáng. Ta biết rằng chủ mẫu có rất nhiều khuyết điểm, nhưng ta mắc nợ chủ mẫu, cái mạng này của ta, mạng của cả gia đình ta đều là do chủ mẫu cứu độ. Vì thế nên, cho dù có phải chết... ta cũng phải ngăn cản ngươi luyện thuốc cho lão súc sinh Hạ Kinh đó! Ả thiếu nữ thái độ kiên quyết đáp lại. - Ngươi làm thế nào để ngăn cản ta được đây? Sở Mặc lạnh lùng nói: - Đánh nhau thì ngươi không phải là đối thủ của ta, giết không nổi ta; dùng nhan sắc để dụ dỗ thì ta chẳng có cảm hứng gì với ngươi, cũng không thể thành công. Ngươi có chết... thì thuốc này ta cũng phải luyệncho được! Thôi bỏ đi, ngươi nhanh rời khỏi đây, ta không muốn nói với ngươi mấy thứ vô dụng này làm gì. Ngươi có sự kiên trì của mình thì ta cũng có vậy. Sở Mặc nói xong thì không đếm xỉa gì đến ả thiếu nữ đó nữa, hắn đi về phía phòng của mình. Ả thiếu nữ này cứ quỳ mãi ở đó, không hề nhúc nhích. Sở Mặc vận hành một đại chu thiên cuốn Thiên Ý trong phòng của mình, mãi cho tới giờ Tý, thấy chỉ còn chút nữa thôi thì đêm tan trời rạng sáng, vậy mà ả thiếu nữ đó vẫn còn cứ quỳ ở đó. Sở Mặc tức thìcảm thấy dở khóc dở cười. Đẩy cửa bước ra ngoài, hắn nói: - Cho dù ngươi có quỳ ở đây cho tới chết thì cũng chẳng có tác dụng gì hết đâu. Trời sắp sáng rồi, ngươi làm thế này là muốn bị người khác phát hiện rồi cùng chết với chủ mẫu của mình có phải không? Về nói với chủ mẫu của ngươi rằng... hãy biết yên phận một chút đi, đừng có suốt ngày nghĩ tới mấy cái chuyện đi hại người khác nữa. Ta sẽ tìm cơ hội để nói với Thân Vương Hạ Kinh một tiếng, ít nhất... sẽ không khiến cho ả phải chịu thiệt thòi. Ánh mắt thiếu nữ sáng bừng lên, cả người ả như đột nhiên tìm lạiđược sự sống, ả hỏi Sở Mặc: - Có thật như vậy? - Nhớ cho kỹ, ta làm chuyện này không phải vì chủ mẫu nhà ngươi! Hạ Kiệt là một tên ngịch tử không bằng cầm thú như vậy thì cũng là do ả dung túng mà thành thôi! Nay lại còn phái ngươi tới để giết ta, theo lý mà nói, bất luận ra sao ta cũng không nên giúp ả! Sở Mặc lạnh lùng nói: - Ta là giúp... ngươi, vì sự kiên trì của ngươi khiến cho ta nhìn thấy được chính bản thân mình! Ngươi không phải là người xấu, hoàn thành được chuyện này thì cũng coi như ngươi đã báo đáp được ân tình của ả,hãy rời khỏi Thân Vương phủ đi! Nếu không ngươi sớm muộn gì cũng bị mụ đàn bà đó hại chết! Sở Mặc nói đoạn rồi nhìn kỹ ả thiếu nữ đó: - Quen một mặt trao lời chân tình, từ cạn ý tròn! Sau đó hắn đóng cửa lại rồi tiếp tục tu luyện. Thiếu nữ đứng nơi đó, khẽ cắn hàm răng, trong đôi mắt lộ ra vài phần cảm kích đứng ngây người một lúc lâu, hướng về phía căn phòng của Sở Mặc thi lễ một cái rồi mới rời đi. Bóng dáng thiếu nữ nhanh chóng biến mất trong bóng đêm mờ mờ mịt. Sau khi nàng rời đi không lâu, một số thị vệ vốn đứng canh gác, lần lượt tỉnh lại. Trông mắt ai cũng mơ mơ màng màng, cảm thấy lúc nãy buồn ngủ quá, thiếp đi lúc nào không hay. Những thị vệ này cẩn thận nhìn về phía vùng cấm, không thấy động tĩnh gì, tất cả đều nhẹ nhõm thở phào một cái trong lòng, quyết định giấugiếm sự việc quỷ dị này ở. Nếu không Vương gia nổi giận, bọn họ không sẽ gánh được hậu quả. Đèn trong phòng của Vương phi vẫn sáng. Viên Tử Đại tinh thần bất an đi tới đi lui trong phòng, vẻ mặt lo âu. - Nghe nói tên tiểu súc sinh đó rất lợi hại, ngay đến hai tên cung phụng trong vương phủ cũng không phải là đối thủ của hắn, cũng không biết con tiểu nha đầu kia có thể xử lý thuận lợi hay không Trong mắt Viên Tử Đại, lóe ra tia lạnh lùng: - Sở Mặc, ngươi khiến nhi tử của ta tàn tật, nay lại muốn chặt đườnglui của ta, tuy ta và ngươi trước đây chưa từng gặp mặt, nhưng mang nỗi thù không đội trời chung! Vì thế, ngươi đừng trách ta ra tay độc ác! Cộc, cộc, cộc. Lúc này, cửa phòng đột nhiên bị ai đó gõ. Viên Tử Đại toàn thân khẽ run lên, sau đó bước những bước dài về phía đó, đích thân mở cửa."
}