{
  "chapter_name": "Chương 1226: Chỉ là hiểu lầm",
  "content": "Từ khí tức của những người này có thể đại khái đoán được thân phận của bọn họ. Không ngờ lại có nhiều người ra đây nghênh đón thế. Hiển nhiên không phải đến đón hội Ma Quân mà vì Sở Mặc. Khi nào Sở Mặc lại có mặt mũi như vậy chứ? Mỗi chỗ hắn đến, không phải đều bị người ta khinh bỉ, xông lên hội đồng hay sao? Tần Thi và Đổng Ngữ cũng thấy buồn bực. - Vị này chính là Sở công tử phải không? Lão phu là Lý Trung Nguyên, chưởng giáo của Huyễn Môn. - Xin chào đạo hữu, tại hạ là Lưu Khiên, đại trưởng lão của Huyễn Môn. - Tại hạ là Lưu Vân Chí, tam trưởng lão của Huyễn Môn. Cứ lão phu rồi tại hạ… Đám người Ma Quân mẫn cảm phát hiện cách dùng ngôn từ của đám người này. Bọn họ là đại nhân vật của Huyễn Môn chắc chắn không thể nói sai. Dùng lão phu còn tốt, chỉ như đang nói chuyện với người nhỏ tuổi nhưng ngang hàng mà thôi. Nhưng sao lại có xưng tại hạ, đồng nghĩa với việc thể hiện sự cung kính và ngợi khen chứ? Trước thì ngạo mạn, sau thì cung kính? Vì sao ta? Sở Mặc cũng đáp lễ. Tuy hắn không biết chuyện gì đang xảy ra. Nhưng đây đều là lễ nghĩa cơ bản. Người ta giữ lễ với mình, mình cũng nên đáp lại. Còn chuyện khác phải từ từ. Lúc này, chưởng giáo của Huyễn Môn cũng hơi ôm quyền với Ma Quân, nói: - Vị này chắc là Ma Quân nổi danh Tiên giới đúng không? Ngưỡng mộ đã lâu. Tiên sinh thật có phúc khi có đệ tử tốt như vậy. Ma Quân ôm quyền đáp lễ, khẽ cười cười: - Ngài quá khen rồi. Nhưng hắn đúng là niềm cao ngạo của ta. Sở Mặc hơi ngẩn ra, nhưng ngay sau đó trên mặt tràn đầy ý cười. Người ta thường hay ra vẻ khiêm tốn chứ không mấy ai thản nhiên thừa nhận đồ đệ mình là niềm kiêu ngạo như thế. Lý Trung Nguyên không khỏi phải nhìn lại Ma Quân. Sở Mặc nói: - Thật ra Lý chưởng giáo nên hâm mộ ta mới phải. Lý Phương Trung khó hiểu. - Vì ta có một sư phụ tốt. Sở Mặc nói tiếp. Nghe hắn nói, sắc mặt mọi người không giống nhau. Tần Thi và Đổng Ngữ hơi lo lắng. Tiểu Điệp cười tươi như hoa. Khuôn mặt nghiêm nghị của Ma Quân cũng thoáng ý cười. Lý Trung Nguyên cười ha ha: - Đúng vậy, đúng vậy. Ma Quân tiên sinh, xin mời vào đây. Mọi người tiến vào đại điện. Khách chủ lần lượt ngồi xuống. Lý Trung Nguyên mời Ma Quân ngồi ở phía trên. Mấy lão già thành tinh này vô cùng biết đối nhân xử thế. Lúc trước còn khinh thường Ma Quân, nghĩ chỉ do gặp may mà Ma Quân mới có thể thu được đồ đệ xuất sắc như Sở Mặc. Nhưng gặp mặt, nhìn thái độ của Sở Mặc với sư phụ mình, bọn họ đều biết, nếu trêu chọc Ma Quân có khi sẽ phải chịu hậu quả còn kinh khủng hơn việc trêu chọc Sở Mặc. Nên ngay lập tức, họ chỉnh lại thái độ, cực kỳ tự nhiên, mặt không đỏ, tim không loạn. Ma Quân vốn là người lạnh nhạt, nhưng giờ cũng hơi mất tự nhiên. Ma Quân cao ngạo ở Tiên giới không có nghĩa ngài không hiểu quy củ. Dù là đại nhân vật, chưa chắc Ma Quân đã chịu cúi mình. Nhưng đây là ưu việt có được nhờ đồ đệ, Ma Quân thấy lòng mình ấm áp, vừa cảm động, vừa hơi thất lạc, nhưng thật sự kiêu ngạo. Ta vận khí tốt nên thu được một đồ đệ giỏi, các ngươi cứ nhìn mà thèm đi. Sau khi suy nghĩ, Ma Quân liền bình tĩnh, yên vị ở đó, không còn mất tự nhiên nữa. Sau khi có người bưng nước dâng trà, Lý Trung Nguyên mới chậm rãi mở miệng: - Có phải Sở công tử thấy chúng ta rất kỳ lạ phải không? Sở Mặc gật đầu. - Đúng thế. Tuy từng nghe Huyễn Môn là môn phái phân biệt thị phi, nhưng hiển nhiên, việc biết phân biệt và chịu nhường nhịn là hai việc khác nhau. Đến sơn môn vạn năm bị đánh sập mà vẫn còn khách khí thế này thì không thấy kỳ mới lạ đấy. - Ai bảo vạn năm, sơn môn kia có đến mấy trăm vạn năm lịch sử rồi đó. Mấy người lúc trước có ác ý với Sở Mặc ngay lập tức oán giận. - Thôi thôi… Lý Trung Nguyên khoát tay. - Trước ta đập giáo tràng của người ta, người ta chỉ đập một cánh cửa của ta, coi như chúng ta chiếm tiện nghi rồi. - Sao có thể giống nhau chứ? Trưởng lão dưới người lúc nãy lại không nhịn được hét lên. Lý Trung Nguyên nói: - Thế giới này làm gì có công bằng. Ai có thực lực, người đó làvua. Nhưng có những người, có thân phận, có địa vị đáng được người ta tôn sùng. Sở công tử là người như thế. Đừng nói hắn chỉ đập sơn môn, hôm nay hắn có phá Huyễn Môn cũng không vấn đề gì. Mọi người nghe vậy kinh sợ. Đến Sở Mặc cũng thấy ngạc nhiên, tự nhủ: không phải vị chưởng giáo đại nhân này điên rồi chứ? Thân phận địa vị của ta là gì mà người khác phải nể như vậy? Huyễn Môn kiêng kỵ một chút còn hiểu được chứ không đến nỗi kinh sợ như thế chứ? Phía dưới vẫn còn mấy trưởng lão tức giận bất bình. Lý Trung Nguyên khoát tay, sau đó nói: - Phía trước đã đắc tội nhiều, ta thay mặt Huyễn Môn, trước xin lỗiSở công tử. Đồng thời, cũng xin lỗi Tần Thi cô nương và Đổng Ngữ cô nương. Xin lỗi vì đã làm hai người sợ hãi. Nói xong, Lý Trung Nguyên còn đứng dậy, hơi thi lễ với Tần Thi và Đổng Ngữ. Tần Thi và Đổng Ngữ hơi ngẩn ra, vội đứng lên tao nhã đáp lễ. Hai người từng là công chúa trong đại tộc Thiên giới, cũng quen mấy thứ lễ tiết như thế này. Nhưng đám Sở Mặc càng thấy khó hiểu. Huyễn Môn nói lí lẽ nhưng phân rõ nhanh nhẹn như vậy vẫn khiến người khác bất ngờ. Lý Trung Nguyên ngồi xuống, lại nói tiếp với Sở Mặc: - Lúc trước nhằm và Tần Thi và Đổng Ngữ cô nương, phái người đập phá Phiêu Miểu Cung là có nguyên nhân. Lúc đó, chúng ta còn không biết mình có liên quan với Sở công tử. - Ồ… Sở Mặc nhìn Lý Trung Nguyên, hắn không biết mình có quan hệ gì với vị chưởng giáo này. Lý Trung Nguyên cũng chẳng nói tiếp vấn đề quan hệ, mà nói: - Tổng cộng có ba thế lực tham dự vào chuyện này. Ta nói thế, mọi người đoán được không? Đổng Ngữ nói: - Đổng gia, Tần gia với Lạc gia ư? Lý Trung Nguyên đáp: - Đổng cô nương thật thông minh. Đúng là ba gia tộc này, thậm chí phía sau còn có thêm gia tộc thứ tư nữa đó. Sở Mặc lạnh lùng: - Gia Cát gia ở Thiên giới phải không? Lý Trung Nguyên gật đầu. - Đúng thế. Tuy nhiên, khi đó, chúng ta đã biết chuyện nên đã cựtuyệt Gia Cát gia. Chúng ta từng đáp ứng thỉnh cầu của ba gia tộc kia, thu hai vị cô nương vào Huyễn Môn vì có một số người trong Tần gia và Đổng gia không hy vọng sau khi hai cô nương trưởng thành lại đến tìm bọn họ gây phiền phức. Còn Lạc gia, là muốn mạng của Sở công tử. - Bọn họ đều biết với tính cách của công tử, nếu có người đập phá Phiêu Miểu Cung ở Tiên giới, công tử chắc chắn không ngồi yên nhìn bằng hữu lâm nguy. Cứ thế, chúng ta sẽ có cơ hội nhằm vào công tử."
}