{
  "chapter_name": "Chương 2345: Trọng tố",
  "content": "Vẫn hoàn mỹ như cũ! Vẫn không có thời gian rảnh như cũ! Lúc này, sấm sét huyết sắc ở phía trên rốt cục không thể trong nháy mắt đã đánh cho thân thể này thành cặn bã. Trên thân thể tuy là cũng xuất hiện từng vết thương đáng sợ nhưng cũng có thể chịu được. Lập tức, Sở Mặc thi triển toàn bộ đạo để luyện hóa, ngưng tụ trong toàn bộ thân thể. Một giọt máu đào ướt át, đỏ đến mức làm người ta khó tưởng nổi lao tới từ trong sấm sét huyết sắc, vọt thẳng vào trong cơ thể. Trong nháy mắt, cơ thể càng trở nên đầy đủ. Sau đó, ba khí độ Hồng Mông trong nháy mắt tạo thành một pháp trận trấn phong giọt tinh huyết trong cơ thể Sở Mặc, không cho thiên kiếp huyết sắc lần nữa uy hiếp được nó. Ngay cả bản thân Sở Mặc cũng không biết giọt máu tươi này là từ chỗ nào tới, nhưng chắc là vốn ở trong thân thể hắn. Trong nháy mắt thân thể hắn bị nổ ra thì liền xông ra. Một giọt tinh huyết, ba khí độ Hồng Mông được sấm sét huyết sắc luyện hóa thành một thân thể hoàn mỹ không tì vết. Tinh thần lực mênh mông khổng lồ của Sở Mặc ầm ầm vọt về cơ thể của mình. Đồng thời còn mang theo đại đạo vô tận. Thiên Ý Ngã Ý, thiên nhân hợp nhất! Ta chính là trời, trời chính là ta! Đây là một cấp bậc hoàn toàn mới, cũng là một sức mạnh vô tận mà Sở Mặc chưa bao giờ cảm nhận được. Lúc này, giọt nước là cơ thể của Sở Mặc rốt cục cũng hoàn toàn hòa một thể với cơn đại thủy. Cảm giác này quả thực quá huyền diệu. Gần như Sở Mặc lập tức tìm được ý nghĩ sâu xa trong lôi đình huyết sắc. Học tập, dung hòa. Nhất định phải biến sức mạnh sấm sét Đại tổ này thành sức mạnh của chính mình. Đến đây, lúc này thiên kiếp Đại Tổ của Sở Mặc đã bước vào hồi cuối, coi như là đã vượt qua. Rốt cục đã dùng bao nhiêu thời gian, bản thân Sở Mặc cũng hoàn toàn không biết. Từ đầu đến cuối chắc có thể chỉ trong nháy mắt, hoặc... đã mấy trăm, mấy nghìn năm. Bởi vì thiên kiếp Đại Tổ trong hình cầu cơ bản không có khái niệm thời gian và không gian. Sở Mặc cũng chỉ có thể liên lạc với mấy người trí não Sở Tuệ, thì mới biết được đã trải qua bao nhiêu năm Thần Giám. Sở Mặc tính toán thời gian Thần Giám thì đã rất lâu rồi. Nói cách khác, trên không trung vũ trụ trong trẻo mà lạnh lùng đó khắp nơi đều có quy luật thời gian của mình. Cho người ta cảm giác vô cùng hỗn loạn. Giống như năm xưa ở Thông đạo và La Thiên Tiên Vực có thời gian chênh lệch rất lớn. Lúc này, Thí Thiên bắt đầu vang lên hàng loạt tiếng động. Nó chủ động bay đến trong tay Sở Mặc. Giờ khắc này trên người Sở Mặc trong giây lát đã tuôn ra một sức mạnh vô cùng, sau đó hắn giơ thanh đao lên, một đao bổ về phía thiên kiếp huyết sắc. Keng. Trên thân đao Thí Thiên tuôn ra một ánh sáng đỏ ngòm chưa từng có, hào quang rực rỡ đến mức tột cùng. Chỉ một đao cũng đã bổ ra một khe hở vô cùng vĩ đại trên thiên kiếp Đại Tổ hình cầu. Sau đó bùm một cái. Thiên kiếp hình cầu đường kính chừng mười tỉ ầm ầm tan hết. Lúc này, Sở Mặc nhìn thấy quanh hư không đã hoàn toàn thay đổi dáng dấp vốn có. Có lẽ đã bị thiên kiếp lần này hủy diệt hoàn toàn rồi. Hắn hít sâu một hơi, sau đó vung tay lên. Thời gian trọng tố! Những ngôi sao đã biến mất trong nháy mắt đó lại lần nữa từ trong bụi bặm vũ trụ ngưng tụ lóe ra ánh sáng, như đang chào hỏi với Sở Mặc. Sau đó Sở Mặc nhìn khí độ hỗn độn rồi thi triển thần thông. Hỗn Độn Hồng Lô lại một lần nữa xuất hiện ở trước mặt Sở Mặc. Sở Mặc thử liên lạc, hiện tại linh tính Hỗn Độn Hồng Lô vẫn còn, hơn nữa sau khi hắn đã trải qua thiên kiếp này, Hỗn Độn Hồng Lô càng trở lênmạnh mẽ hơn, đã thành một Đại Tổ khí chân chính. Còn như Thí Thiên... Sở Mặc nhìn thoáng qua thanh đao huyết sắc trong tay, trong lòng cười gượng, cho tới nay chỉ có mình liều mạng đề thăng cảnh giới, Thí Thiên tới cứu lại còn mạnh hơn nhưng lại chưa từng nhìn thấy tiềm lực chân chính của Thí Thiên là ở đâu. Bội đao của đại thần Bàn Cổ, thần khí chân chính! Sau đó Sở Mặc bắt đầu liên hệ với trí não Sở Tuệ, chỉ có điều tựnhiên hắn lại không liên lạc được. Điều này làm cho Sở Mặc hơi giật mình, bởi vì... điều này nói rõ khoảng cách giữa Sở Tuệ với hắn đã cực kỳ xa xôi, hơn nữa cơ bản không kịp thông báo tin tức tới con thuyền kia. Hoặc là con thuyền đó đã bị người khác làm hỏng. Sở Mặc nhíu mày lại, sau một khắc, hắn xé không nhảy vào. Giờ khắc này lấy chiến hạm Sở thị làm trung tâm trong phạm vi trăm tỉ dặm vô cùng náo nhiệt. Nhưng nhìn qua dường như chiến hạm Sở thị không có chuyện gì. Số lượng lớn tu sĩ bao vây một người thần bí bốc đầy hắc khí vào giữa, sau đó đôi bên giằng co, người nào cũng không hề động thủ, không khí nơi này lại có vẻ vô cùng nghiêm trọng. Chiến hạm Sở thị mấy lần muốn chạy trốn, nhưng cả bầu trời đều đã bị người ta liên thủ phong ấn lại. - Các người cũng đừng cố trốn nữa! Lần này không ai có thể cứu được các người đâu! Một người tu sĩ lạnh lùng nói. Sắc mặt của Bốc Đông rất khó coi. Gã không nghĩ tới nhiều người như vậy lại đều tụ tập tới chỗ này, gã lại càng không nghĩ tới là tên trộm thần bí chết tiệt kia cũng tới! Hơn nữa, hắn lẽ nào không sợ sao? Hơn năm mươi tu sĩ Đại Tổ, hơn hai ngàn tu sĩ cảnh giới Thái thượng, đây dường như đã là sức mạnh lớn nhất tinh nhuệ nhất của nơiVĩnh Hằng rồi. Dưới tình huống như vậy, tên trộm giấu đầu lòi đuôi kia vẫn cực kỳ bình tĩnh đứng ở đó, hơn nữa, còn dám nói năng lỗ mãng. - Ồ, những nhân vật máu mặt của ba thế lực lớn cũng đều tới rồi à? Ở bên trong hắc khí truyền ra một thanh âm hết sức trẻ tuổi, nghe vào còn mang theo vài phần nhạo báng. Nói rồi thân thể gã giật một cái, tất cả mọi người dáng vẻ như lâm đại địch, trong nháy mắt đã có số lượng lớn pháp khí phi lên trời cao chỉ về phía người thần bí. Người thần bí vừa cười vừa nói: - Các người không cần phải khẩn trương như vậy, ta đối với các ngươi không có bất kỳ địch ý nào. - Phì! Bốc Đông nhìn người thần bí hung hăng phun một ngụm nước miếng, gương mặt anh tuấn đến gần như không chút tỳ vết lộ ra một vẻ dữ tợn, cười lạnh nói: - Ngươi nói thật sao? Vậy là ngươi trả lại tinh hạch ngươi đã ăn cắp sao? Ngươi biết hành vi này đã uổng bao nhiêu sinh mạng rồi hay không? - Nói như vậy, cứ như thể ngươi là một người trong tim có đại thiện không bằng?"
}