{
  "chapter_name": "Chương 575: Thẩm Ngạo Băng thăm dò",
  "content": "Cảnh cáo cuối cùng trên bầu trời đầm đìa máu chảy kia thì Sở Mặc hoàn toàn không nhìn thiếu chút nào. Người thân của ta gần như đều mất hết rồi, bản thân lẻ loi một mình còn phải sợ ai hay sao? - Vậy về sau đệ có tính toán gì không? Diệu Nhất Nương nhìn Sở Mặc ôn nhu hỏi. Nàng rất muốn rời khỏi Phi Tiên cùng với Sở Mặc bởi vì Sở Mặc ở trong này đã khiến cho rất nhiều người của Phi Tiên bất mãn. Dù sao trăm ngàn năm qua Phi Tiên chưa từng có nam nhân nào tiến vào nội môn. Bây giờ Sở Mặc chẳng những vào được, hơn nữa còn ở nơi này nữa. Rất nhiều người tuy là không nói nhưng trong lòng khẳng định là đều mất hứng. Thay vì như thế, không bằng rời khỏi nơi này. Bây giờ Diệu Nhất Nương cũng đã vào đến Minh Tâm Cảnh đỉnh rồi, nàng tin rằng bản thân mình có thể cùng với thiếu gia phiêu bạt trên thế gian này. Người có thể uy hiếp bọn họ cũng không nhiều. - Tu luyện, báo thù! Con ngươi đờ đẫn kia của Sở Mặc nhẹ nhàng giật giật, sau đó chậm rãi mở miệng: - Ta sẽ nhanh chóng tiến vào Linh giới, mau chóng tu luyện tới cảnh giới cao nhất, cho dù là lên trời hay xuống đất, ta nhất đinh phải tìm được người kia, tự tay giết hắn. - Ta sẽ đi cùng đệ! Vẻ mặt Diệu Nhất Nương kiên quyết, nói. Lúc này Diệu Nhất Nương còn chưa biết chuyện Huyễn Thần Giới nhưng trái tim của nàng mách bảo, nàng cũng muốn ở cùng với Sở Mặc. Điều này chưa bao giờ thay đổi. - Không được! Sở Mặc trực tiếp từ chối. Nhưng mà đồng thời với lúc Sở Mặc mở miệng thì còn có một giọng nói truyền tới từ phía sau. Thẩm Ngạo Băng từ trong bóng tối đi ra lạnh lùng nhìn Sở Mặc và Diệu Nhất Nương, sau đó nói: - Hiện tại ngươi nhất định không được rời khỏi Phi Tiên! - Sư phụ, người cũng thấy tình trạng của hắn rồi, đệ tử rất lo cho hắn. Vẻ mặt Diệu Nhất Nương dũng cảm đối diện với Thẩm Ngạo Băng. - Dù sao, ta nói không được là không được, ai nói cũng vô dụng, ngươi không thể đi cùng hắn. Thẩm Ngạo Băng nhìn sâu Diệu Nhất Nương một cái: - Bởi vì trên người ngươi đã có hôn ước. - Cái gì? Ta có hôn ước? Tại sao ta lại không biết? Diệu Nhất Nương kinh ngạc nhìn sư phụ của mình. Thẩm Ngạo Băng thản nhiên nói: - Cha mẹ nói như vậy, mệnh phải mai mối rồi, loại chuyện như này ngươi cơ bản là không cần biết. Diệu Nhất Nương giật mình nhìn Thẩm Ngạo Băng, lẩm bẩm nói: - Người rõ ràng là đã đồng ý… - Trước khác nay khác. Thẩm Ngạo Băng nhíu mày nhìn Diệu Nhất Nương: - Không bao lâu nữa chính là đại hội Tông Môn rồi, trên đại hội Tông Môn, đối phương sẽ chính thức cầu hôn ngươi. Ngươi cũng không nên cảm thấy sư phụ hại ngươi, người kia là Thiếu chủ Thiên ngoại, Lý Trúc. Hắn là người duy nhất ở cả Thiên ngoại không cần khổ tu mà nhanh chóng tăng thực lực đến tầng Nhân. - Làm sao lại vẫn là Thiên ngoại… Diệu Nhất Nương hồn bay phách lạc nhìn Thẩm Ngạo Băng. Sở Mặc ở một bên chỉ nhấc mí mắt lên một chút, thản nhiên nhìn thoáng qua Thẩm Ngạo Băng. Việc hôn sự này thật ra cũng không hoàn toàn đã định trước, chỉ có điều bên Thiên Ngoại kia vẫn chưa từ bỏ ý định muốn có đám hỏi với Phi Tiên. Hôm nay Thẩm Ngạo Băng tung ra chuyện này không hẳn là không có ý thử Sở Mặc. Con Chu Tước lúc trước và thiếu nữ mặc váy vàng ngồi trên lưng Chu Tước kia thật sự là một sự xuất hiện quá quỷ dị. Hơn nữa sau khi biến mất lại yêu cầu Thẩm Ngạo Băng đối đãi thật tốt với Sở Mặc. Sau khi tỉnh táo lại, Thẩm Ngạo Băng cũng cảm giác được trong chuyện này có rất nhiều chỗ đáng ngờ. Bởi vậy, hôm nay nàng ta ngay trước mặt Sở Mặc nhắc tới hôn sự của Diệu Nhất Nương cùng với ngăn cản việc Diệu Nhất Nương rời khỏi Phi Tiên, không bằng nói là muốn thử lai lịch của Sở Mặc. - Thiên ngoại thì làm sao? Thiên ngoại là một trong bốn môn phái hùng mạnh nhất của chúng ta trên đời này. Thẩm Ngạo Băng thản nhiên nói: - Hơn nữa, Thiếu chủ Thiên Ngoại tuấn tú lịch sự, tuổi còn trẻ mà một thân thực lực đã ở Thiên Tâm Cảnh đỉnh rồi, nghe nói bất cứ lúc nào cũng có thể đột phá Tiên Thiên. Người như vậy, chẳng lẽ còn không xứng với ngươi sao? Diệu Nhất Nương hơi hơi lắc đầu: - Không, là ta không xứng với người ta. Xin sư phụ hủy bỏ hôn ước này. - Nghĩ cũng đừng có nghĩ! Thẩm Ngạo Băng vô cùng cứng rắn, mạnh mẽ. - Xin sư phụ hủy bỏ hôn sự này. Diệu Nhất Nương chậm rãi quỳ xuống, thanh âm có chút nghẹn ngào. - Không có cửa đâu! Vẻ mặt Thẩm Ngạo Băng lạnh như băng. - Xin sư phụ… hủy bỏ hôn sự này! Nước mắt chảy dọc theo hai má của Diệu Nhất Nương, nói: - Người đã đồng ý với ta… - Không có khả năng! Thẩm Ngạo Băng mặt lạnh như băng sương. - Xin trưởng môn hủy bỏ hôn sự này! Một thanh âm ôn nhu đột nhiên vang lên. Sở Mặc quay đầu lại nhìn thoáng qua thì thấy Thẩm Tinh Tuyết đã lâu không gặp. - Tiểu Tuyết, tại sao con lại xuất quan? Chẳng lẽ đã đột phá rồi sao? Thẩm Ngạo Băng nhìn thấy Thẩm Tinh Tuyết trên mặt lập tức hiện ra một nụ cười. Vẻ mặt Thẩm Tinh Tuyết tỏ ra xin lỗi nhìn Sở Mặc và Diệu Nhất Nương, không trả lời câu hỏi của Thẩm Ngạo Băng mà quỳ gối xuống bên cạnh Diệu Nhất Nương, dịu dàng nói: - Xin trưởng môn hủy bỏ hôn sự này. - Không thể nào! Thẩm Ngạo Băng mặt lạnh như băng sương. - Xin chưởng môn hủy bỏ hôn sự này! Một thanh âm ôn nhu đột nhiên vang lên. Sở Mặc quay đầu lại nhìn, chính là Thẩm Tinh Tuyết đã lâu không gặp. - Tiểu Tuyết, tại sao con lại xuất quan? Chẳng nhẽ đã đột phá rồi sao? Thẩm Ngạo Băng nhìn thấy Thẩm Tinh Tuyết thì lập tức hiện lên một nụ cười. Vẻ mặt Thảm Tinh Tuyết tỏ ra xin lỗi nhìn Sở Mặc và Diệu Nhất Nương, không trả lời câu hỏi của Thẩm Ngạo Băng mà quỳ gối bên cạnh Diệu Nhất Nương, dịu dàng nói: - Xin chưởng môn hủy bỏ hôn sự này! Nụ cười trên mặt Thẩm Ngạo Băng nháy mắt thu lại, cau mày nhìn Thẩm Tinh Tuyết: - Tiểu Tuyết, con cũng muốn xen vào chuyện này sao? - Chưởng môn mặc dù có ân với Nhất Nương sư muội nhưng chưởng môn cũng đã nói Phi Tiên chúng ta không cần phải thông qua đám hỏi để tăng cường thực lực bản thân. Thẩm Tinh Tuyết ôn nhu nói: - Hơn nữa vừa rồi con cũng nghe nói người nhà của Sở công tử hóa ra là… vào lúc này chúng ta sao có thể làm chuyện bỏ đá xuống giếng như vậy? Thẩm Ngạo Băng có chút không ngờ nhìn thoáng qua Thẩm Tinh Tuyết, tia sáng trong con ngươi lạnh như băng: - Làm sao con lại biết chuyện này? Còn nữa cái gì gọi là bỏ đá xuống giếng? Nếu con đã mở miệng gọi ta là chưởng môn như vậy nơi này không còn chuyện của con nữa, con đi xuống đi."
}