{
  "chapter_name": "Chương 1555: Giãy dụa",
  "content": "Bên kia là đệ tử mình nuôi lớn từ nhỏ, nhìn nó từ từ lớn lên. Đại nghĩa diệt thân, bốn chữ này nói thì nhẹ nhàng đơn giản nhưng thật sự làm được có được mấy người? Sở Mặc cũng không thúc giục ông ta. Chuyện này ấy mà, đổi lại là hắn cũng rất rối rắm. Nhưng hắn nhất định sẽ lựa chọn phong ấn, đợi một ngày kia hắn thật sự có được bản lĩnh thông thiên rồi sẽ đi giải cứu. - Aiz, ta gọi hắn trở về. Đồ Dũng trầm tư chừng một nén nhang, sau đó ngẩng đầu lên, hơi áy náy nhìn Sở Mặc - Nhưng hắn trở về có thể cho hai người chúng ta cơ hội được ở riêng với nhau không? - Đương nhiên, nếu ngài có thể khuyên được hắn thì đó sẽ là tốt nhất. Sở Mặc nói. Đồ Dũng hạ giọng nói: - Cảm ơn. Sở Mặc gật đầu. Lúc này, Đồ Dũng bỗng nhiên lại ngẩng đầu, trong ánh mắt chứa sự chờ đợi nhìn Sở Mặc: - Sở công tử, ngài có bản lĩnh phân biệt Ma tộc không? Nói cho cùng, sâu trong nội tâm của Đồ Dũng vẫn tràn đầy sự rối rắm. Ông ta vẫn mong mỏi đồ đệ mà mình nuôi lớn từ nhỏ không có quan hệ gì với Ma tộc! Có lẽ chỉ là vì nguyên nhân gì đó nên gã mới trốn đi, hoặc là tùy hứng, hoặc là vì đứa nhỏ đó đã lớn rồi. Sở Mặc nhìn cặp mắt của Đồ Dũng lại nhớ tới sư phụ của mình, cũng nhớ tới cha của mình. Lúc này, Sở Mặc thật sự có cảm giác không đành lòng. - Có. Sở Mặc nói: - Nhưng ta cũng hy vọng ta đã sai. - Thôi, để ta đi liên hệ với nó. Đồ Dũng thở dài thật mạnh, lấy truyền âm thạch ra không do dự gì nữa mà trực tiếp liên lạc với Phong Hành Giả. Bên kia rất nhanh đã trả lời: - Sư phụ? Thế nào mà người lại liên hệ với con vậy? Nghe thấy tiếng ‘sư phụ’ kia, Sở Mặc rõ ràng có thể cảm giác được thân thể của Đồ Dũng khẽ run lên, đôi mắt cũng hơi đỏ. Bên kia, Phong Hành Giả không ngờ cũng cảm nhận được, thanh âm của gã hơi cao lên: - Sư phụ, người, người làm sao vậy? Có phải là có chuyện gì hay không? Người nói đi sư phụ? Ai dám đụng vào người? Ta... - Nhóc con, mấy năm rồi con chưa trở về? Đồ Dũng hơi hơi nhắm mắt lại, không muốn để tâm tình của mình bộc lộ ra ngoài. Bên kia trầm mặc một lúc lâu mới truyền đến tiếng nói: - Sư phụ, người thật sự không có chuyện gì chứ? - Không có chuyện gì, chỉ là hơi nhớ con thôi. Không sao, cứ vậy đi. Tiếng nói của Đồ Dũng trầm thấp. - Đợi chút sư phụ, đừng ngắt. Bên kia truyền tới tiếng nói sốt ruột của Phong Hành Giả: - Con lập tức sẽ trở lại, sư phụ, chờ con một ngày! Một ngày sau con chắc chắn sẽ xuất hiện trước mặt người. Tuy là bây giờ con đang phải làm một việc lớn nhưng không có chuyện gì quan trọng hơn việc người triệu tập. Chờ con, sư phụ! Bên kia nói xong lập tức tắt truyền âm thạch. Sở Mặc mẫn cảm chú ý tới một điểm trong câu nói của Phong Hành Giả: Đang làm một chuyện lớn. Một người đã nhập ma, bây giờ lại cam tâm tình nguyện làm chuyện lớn cho Ma tộc, có thể là chuyện gì? Chỉ sợ chuyện càng lớn thì nguy hại với toàn bộ Nhân tộc sẽ càng mạnh? Hắn thoáng nhìn qua Đồ Dũng. Ánh mắt của Đồ Dũng đúng lúc cũng nhìn qua. Sau đó hai người khe khẽ thở dài. Sở Mặc nói: - Trước đó đã đắc tội với nhiều đạo hữu của Cổ Kiếm Phái, ta đigiúp họ trị liệu một chút. Đồ Dũng hơi ngẩn ra. Sở Mặc nói: - Loại tổn thương về đạo đó nếu ta không đích thân ra tay ít nhất cần thời gian mấy thập niên để điều dưỡng. Ta không muốn bởi vì ta, đến lúc Ma tộc giáng thế lại ảnh hưởng đến chiến lực của bọn họ. - Vậy phiền Sở công tử rồi. Đồ Dũng chân thành nói cảm ơn nhưng rồi lập tức ông ta kịp phản ứng, đôi mắt nhìn Sở Mặc: - Ma tộc giáng thế? Ý của ngài là Ma tộc nhất định sẽ đến thế giới này của chúng ta sao? - Một pháp trận cuối cùng chậm chạp không thấy bóng dáng đâu, ta đoán, pháp trận này hẳn cơ bản không ở Thiên giới. Có lẽ ở bên ngoài vực, có lẽ ở chỗ nào đó, nhưng tóm lại là rất bí ẩn. Sở Mặc nói. - Sẽ tìm được thôi, nhất định sẽ tìm được, Ma tộc chắc chắn không thể tới thế giới này của chúng ta được. Trong ánh mắt của Đồ Dũng chứa sự tin tưởng ngay cả chính bản thân ông ta cũng không tin được, nhưng thanh âm lại tràn đầy sự chấpnhất. Lúc này, ông ta không phải đại trưởng lão của Cổ Kiếm Phái, cũng không phải một cao thủ tuyệt thế cảnh giới Chuẩn Chí Tôn mà chỉ đơn thuần là một lão nhân, đã không còn mạnh mẽ, cứng rắn, đã không còn hống hách nữa, còn lại chỉ có sự lo lắng vô tận. Đồ Dũng dẫn theo Sở Mặc về tới Cổ Kiếm Phái. Dọc theo đường đi, Sở Mặc nhận được không ít con mắt khinh thường. Môn phái chỉ có vài trăm người, chỉ cần có chút chuyện thì sẽ nhanh chóng truyền khắp nơi, chớ nói chi tới một chuyện lớn làm cả đámngười bị thương như vậy. Cho nên mỗi người nhìn thấy Sở Mặc đều mang vẻ mặt không tốt. Nếu không phải có đại trưởng lão Đồ Dũng ở đây, chỉ sợ bọn họ sẽ không nhịn được mà ra tay. Cho dù bọn họ biết mình không phải là đối thủ của Sở Mặc thì cũng sẽ trốn ở một bên để thầm mắng trong lòng. Đồ Dũng dẫn theo Sở Mặc nhanh chóng đi tới nơi những người bị thương đang dưỡng thương. Nhìn thấy Sở Mặc, tất cả mọi người đều rất khiếp sợ như lâm vào đại địch. Lập tức, Đồ Dũng vẫy lui đám đông, sau đó nói với những người bịthương: - Chỉ là một chuyện hiểu lầm thôi, tuy người chịu thiệt là các ngươi nhưng chuyện này hãy để nó qua đi. Bây giờ Sở công tử đến giúp các ngươi trị thương một chút. Những người này tuy là trong lòng tràn đầy sự mờ mịt, trên mặt là vẻ phức tạp nhưng trong lòng cũng như mở cờ trong bụng. Thật là cảm giác mở cờ trong bụng, vui vẻ không có cách nào diễn tả bằng lời. Ban đầu bọn họ đều đánh giá thấp thương thế trên người mình. Đế Chủ bậc cao bị thương không đáng kể chút nào, chiến đấu với tu sĩ cùng cảnh giới mỗi lần đều vô cùng hung hiểm. Cụt tay có thể tái sinh, trọng thương có thể khỏi hẳn. Thậm chí đầu rơi cũng có thể nối lại! Cho nên những người này ngay từ đầu cũng không quá mức để ý. Nhưng rất nhanh, bọn họ đã ý thức được không bình thường lắm. Ban đầu vốn có thể dễ dàng tái sinh tay đã bị cụt nhưng lần này lại vô cùng gian nan. Vết thương trên người giống như giòi trong xương, cơ bản không thể thanh trừ được. Lần này, những người đó rốt cục đã ý thức được kẻ thù mà họ đối mặt cơ bản không phải tu sĩ tầm thường. Đây là một đại năng trẻ tuổi chỉ có cảnh giới Chân Tiên nhưng vô cùng khủng bố. Vết thương của họ cơ bản không phải tổn thương tầm thường. Cho dù là đại năng cảnh giới Chí Tôn... cũng không có cách nào lưu lại vết thương kiểu này trên người bọn họ."
}