{
  "chapter_name": "Chương 2452: Hai đạo thiên kiếp",
  "content": "Đến bây giờ hắn vẫn không thể quên nụ cười của lão ngoan đồng râu tóc bạc phơ ấy, bí ẩn và nguy hiểm. Hắn đã hiểu, lão già kia rất có khả năng là Bàn Cổ. Nhưng tại sao hắn lại trở thành như vậy, Sở Mặc không thể biết được. Có thể, cổ thần “Siêu ngã”... Có lẽ có khả năng này!. Đối mặt với thử thách luân hồi này, Sở Mặc ứng phó không có bất kỳ khó khăn nào. Nhưng lúc này, hắn sống càng thêm thấu đáo và nghiêm túc hơn. Hắn bắt đầu lôi kéo những bạn bè tốt đến bên mình. Hắn tự giảng kinh cho bọn họ, không ngừng giảng kinh, liên tục giúp đỡ bọn họ! Cho nên hắn dừng lại ở chỗ này cực kỳ lâu, dựa theo thời gian mà tính toán có ít nhất là năm ngàn năm. Để được thành quả như thế này, bây giờ mỗi người trong vương tộc tộc Sở thị trên đại lục Bàn Cổ đang ở dưới cõi trời ba mươi ba đều được Sở Mặc đưa vào cảnh giới đại Tổ. Mà lão hòa thượng và lão đạo sĩ đã vượt qua cảnh giới Thái Thượng lại được Sở Mặc dẫn vào một cảnh giới hoàn toàn mới. Trong nháy mắt, Sở Mặt đã tỉnh lại trong luân hồi từ thiên kiếp này! Đôi mắt lão hòa thượng và lão đạo sĩ cơ hồ cũng trong lúc đó bắn ra thần quang vô tận, sau đó, bọn họ bay lên trên cao, độ kiếp! Sở Mặc g thử thách luân hồi trong thiên kiếp này trải qua hơn năm ngàn năm. Nhưng trong mắt người khác cũng chỉ là trong nháy mắt! Trong nháy mắt này, thật khó lường! Toàn bộ vương tộc Sở thị, những người từng xuất hiện cùng Sở Mặc đến bây giờ đều là cấp bậc lão tổ, lập tức giác ngộ ngay! Ngay cả Đại Công Kê cũng được Sở Mặc tìm thấy, ra sức truyền thụ cho nó vô số thứ. Cho nên một chuyện khiến người khác chấn động không gì so sánh được đã xảy ra. Sở Mặc ở đỉnh cõi trời ba mươi ba độ kiếp. Dưới cõi trời ba mươi ba, có vô số nhân vật cấp lão tổ ở vương tộc Sở thị, trong nháy mắt này đều độ kiếp! Nếu lúc này mọi người vẫn không rõ tất cả điều này là do Sở Mặc, vậy bọn họ có được đạo hạnh cao thâm như vậy là vô ích rồi. Điều này làm cho bọn họ cảm thấy vui mừng và phấn chấn. Trong nháy mắt mọi người đã trải qua quá trình cảnh giới không ngừng vượt bậc. Nhất là những người cảnh giới khá thấp, như đám người Phàn Vô Địch kia, năm tháng vô tận, bọn họ tuy rất cố gắng nhưng thực ra vẫn còn kém khá xa. Nhưng lần này, tu vi của bọn họ đã tăng nhanh, ngay cả chính họ cũng thấy sợ, có loại cảm giác như ảo mộng! Bình thường mà nói, tu vi tăng như vậy sẽ tạo ra tâm cảnh bất ổn nghiêm trọng, thậm chí sẽ sinh ra tâm ma vô tận. Trên thực tế, mối nguy tâm ma lại không xảy ra với đám người này. Tâm cảnh của bọn họ tăng theo cảnh giới, tựa như từng cái khóa được mở ra, không ngừng thả ra loại tâm cảnh tương ứng. Luân hồi! Sở Mặc đã giảng kinh được ba năm, chủ yếu giảng về điều này! Đám người kia cũng đã giác ngộ, rõ ràng là Sở Mặc lợi dụng sức mạnh của luân hồi để giúp đỡ cho họ! Bọn họ mặc dù không biết Sở Mặc rốt cuộc đã trải qua những gì, nhưng bọn họ cũng hiểu được, Sở Mặc vẫn không quên bọn họ! Ngay cả nhóm Cổ Tổ Thái Thượng của thông đạo năm xưa... lúc này cuối cùng cũng đã bắt kịp cơ hội quan trọng nhất. Sở Mặc không hề bỏ rơi bọn họ, đã bỏ qua tất cả ân oán năm xưa và dẫn họ vào cảnh giới này! Không ai có thể tin Sở Mặc lại lợi dụng cơ hội thiên kiếp của chính mình, làm cho mọi người bên cạnh hắn thay đổi! Thủ đoạn này, chí khí này, còn có trí tuệ này, quả là làm người khác có cảm giác vô vọng! Tất cả vương tộc Sở thị, vô số người đang độ kiếp! Toàn bộ thế giới Bàn Cổ, thế giới lớn mênh mông vô tận đều theo tình hình này mà kinh động vô số người! Tất cả sinh linh đều không thể tin mà hướng mắt nhìn về phía vương tộc Sở thị xa xôi vô tận đó, cũng nhịn không được mà sinh ra xúc động muốn hành lễ. Bên kia có thần! Sau khi Sở Mặc vượt qua thiên kiếp đầu tiên, hồi lâu cũng không có thiên kiếp thứ hai giáng xuống. Trong lòng hắn gần như đã giác ngộ. Vì lần này, hắn đã nghiệm chứng rất nhiều chuyện! Nhìn xuống bầu trời vô tận, những kiếp vân kia sẽ biết thôi! Hắn thực sự là lĩnh ngộ được rất nhiều bí mật trong luân hồi. Tuy còn chưa đạt đến việc nắm giữ luân hồi hay từ luân hồi tìm ra nhiều bí mật hơn, nhưng dù sao đã đến bước này rồi. Sở Mặc đang đợi thiên kiếp thứ hai giáng xuống. Hắn có một cảm giác lượt thiên kiếp thứ hai này không liên quan đến luân hồi! Rất lâu sau đó, đợt thiên lôi thứ hai cuối cùng đã bổ xuống. Lần này Sở Mặc có thể cảm giác được thần thức và ký ức của mình thoáng cái đã bị phong ấn! Cảm giác này làm kẻ khác rất khó chịu. Trong lúc bất chợt cảm thấy mất trí nhớ. Thoáng cái đều không nhớ gì cả. Nhưng Sở Mặc không hề hoảng loạn, đôi mắt trong veo của hắn tỏa ra ánh sáng nhạt. Trong lòng hắn vẫn còn giữ lại một chút linh trí cuối cùng. - Ta đang độ kiếp! Một loại thiên kiếp rất khủng bố! Sở Mặc lẩm bẩm một mình. Lúc này trước mắt hắn bất chợt xuất hiện một đám người... Sau đó, Sở Mặc bị đưa đến một thế giới đổ nát. Trong thế giới này, khắp nơi đều là tiếng gào thét. Mọi nơi đều có những kẻ mạnh đang tàn sát sinh linh vô tội. Trong đầu Sở Mặc thoáng cái như thủy triều dâng lên rất nhiều ký ức. Ký ức này đúng là liên quan đến một đời kia của vương tộc Sở thị! Sở Mặc của lúc này như lại trở về thời đại kia, hóa thân thành Sở công tử cái thế vô song của năm xưa. Hắn nhìn những kẻ đang tàn sát người thân của mình, thoáng cái con mắt đã đỏ, hắn giơ tay lên là một đòn! Một bóng người bị hắn đánh bay lập tức! Tuy không bị hắn đánh chết, nhưng toàn thân cũng trọng thương. Một số bóng dáng khác đang tàn sát sinh linh thoáng cái đều sợ ngây người, dường như không thể tin lại gặp phải một người mạnh như vậy. Sở Mặc khẽ nhíu mày có một cảm giác không thoải mái, hình như hắn không nên làm như vậy. - Không đúng, vì sao ta có thực lực mạnh mẽ như thế? Sở Mặc tự lẩm bẩm, hắn không thể tin được chính mình lại mạnh đến thế. Vì dựa vào trí nhớ của hắn, hắn không nên thấy bọn người kia bị tàn sát, càng không nên có sức mạnh to lớn như vậy! Sở Mặc không biết là một tên cổ tổ thái thượng thông đạo năm xưa đang độ kiếp, cũng là người vừa bị một tát của hắn đánh bay. Theo cái tát của hắn, tên Cổ Tổ Thái Thượng đó liền phun ra một ngụm máu, sau đó cả người hắn gần như đổ gục. Thiên kiếp đánh vào người tên Cổ Tổ kia, thiếu chút nữa thì đánh tới hắn hồn bay phách lạc!"
}