{
  "chapter_name": "Chương 12: Cách Một Bức Tường",
  "content": "Quý Vãn đọc sách hơi mệt, đúng lúc này Phong Tiến cũng gấp sách lại, đứng lên với vẻ mặt như đã suy nghĩ thông suốt. Quý Vãn định ăn chút gì đó, thế là dứt khoát cùng Phong Tiến ra thư viện. Qua cửa thư viện, đến dưới tán cây ven đường. Phong Tiến dừng bước. Quý Vãn cũng dừng lại, đang định chào tạm biệt Phong Tiến thì sực nhớ một chuyện. Bác sĩ bảo Phong Tiến cứ hai đến ba ngày hãy điều hòa một lần, thế chẳng phải nghĩa là cứ vài ba hôm họ sẽ phải gặp nhau một lần, những ngày nghỉ còn lại biết làm sao? “Mấy ngày nghỉ còn lại không cần quấy rầy cậu.” Có thể thấy Phong Tiến cũng đang nghĩ chuyện này, hắn nói: “Chúng ta không ở chung, chạy qua chạy lại phiền phức quá. Nhưng mấy hôm trước khi đi học, sau khi cậu về ký túc xá, có thể tôi cần cắn cậu càng sớm càng tốt.” “Ừ.” Quý Vãn gật đầu, cậu cảm thấy cách này cũng hay. Suy cho cùng, cậu và Phong Tiến chỉ mới quen biết không lâu, bảo họ cố định với nhau kiểu này, nghỉ lễ cũng phải gặp nhau thường xuyên thì quả thật chưa quen lắm. “Cứ quyết định vậy đi. Cậu về trường sớm chút, tôi chờ cậu ở ký túc xá.” Phong Tiến nói. Hai người đang định ai về nhà nấy, Quý Vãn lại tình cờ nhìn thấy hai bóng dáng quen thuộc qua những tán cây xanh. Là mẹ kế và Quý Kha. Hai người nọ vừa đi vừa nói, tay xách vài cái túi in logo thương hiệu nổi tiếng, có thể thấy vừa ra khỏi trung tâm thương mại. “Mẹ mua thêm vài bộ quần áo đẹp cho con, con cũng vậy, có những lúc đừng rụt rè quá. Mặc đồ đẹp này vào thì cứ đi dạo xung quanh cậu chủ nhà họ Phong nhiều lần, cố gắng thu hút sự chú ý của cậu ấy, biết chưa?” Mẹ kế dặn dò. “Đâu có cớ, làm vậy miễn cưỡng lắm đó mẹ.” Quý Kha nũng nịu, “Con cũng ngại mà, không thể chờ cậu ấy chủ động làm quen nói chuyện với con sao?” Giác quan của Alpha rất nhạy, Phong Tiến lại còn là Alpha ưu tú, chẳng cần dỏng tai lên cũng nghe được đoạn đối thoại của hai người họ. Hắn lười tốn thời gian nghe những lời hoang tưởng vô cùng tận này, dù sao hắn cũng sẽ không cho bất kỳ ai có mục đích đạt được cơ hội tiếp cận mình. Phong Tiến vừa định bỏ đi, chợt nghe thấy cái tên khác. “Chẳng phải Quý Vãn học cùng lớp cậu ấy à, con giả vờ đi tìm Quý Vãn, như vậy là có nhiều cơ hội gặp nhau thôi. Pheromone của con thơm thế, không chừng sẽ khơi dậy hứng thú của cậu ấy, đâu Alpha nào không thích Omega chứ.” Mẹ kế bảo. Phong Tiến sửng sốt, quay đầu nhìn người bên cạnh, phát hiện ý cười khẽ luôn hiện hữu trên khuôn mặt dịu dàng của Quý Vãn bấy giờ đã biến mất, khí chất bỗng chốc trở nên sắc bén, còn hơi lạnh lùng. Cảm nhận được ánh mắt của hắn, Quý Vãn cũng nhìn sang, nhoẻn miệng cười: “Mấy hôm nữa đến trường gặp, cậu đi trước đi.” … Chắc có chuyện gì không tiện để hắn nghe thấy. Phong Tiến chần chừ một lúc, đang định đi thì lại nghe mấy câu đối thoại khác. Quý Kha không quá vui, than thở: “Mẹ, Quý Vãn đẹp hơn con, con đi tìm anh ta để xuất hiện trước mặt Phong Tiến, có khi nào sẽ bị cướp mất sự chú ý không, con không muốn đâu.” “Nhóc ngốc này, sao Quý Vãn bằng con được.” Mẹ kế vỗ mu bàn tay Quý Kha, răn dạy những lời đầy hiền hòa và yêu thương, “Con là Omega, con mãi mãi có sức hút hơn nó. Không có pheromone, nó lấy gì để thu hút Alpha?” Quý Kha mở to mắt nhìn mẹ mình, mẹ kế cười dịu dàng, nhẹ giọng: “Nó là đá kê chân của con thôi, chẳng phải từ nhỏ mẹ đã nói với con rồi sao?” Phong Tiến nhíu mày dừng bước, đứng gần Quý Vãn hơn. “Họ là gì của cậu?” Phong Tiến nghếch cằm về phía hai người bên kia, hỏi Quý Vãn. “Họ…” Không ngờ Phong Tiến đã định rời đi bấy giờ lại không đi nữa, còn ở lại hỏi mình, Quý Vãn sững người một lúc mới đáp, “Mẹ kế và em kế của tôi.” Phong Tiến như có điều suy tư. Thật ra cũng chẳng có gì khó tưởng tượng, Quý Vãn là Beta, chắc ở nhà cũng phải nghe nhiều những lời đay nghiến, dù sao quy tắc ngầm của xã hội này là Omega và Alpha quý giá hơn Beta. Nhưng Quý Vãn không hề thua kém ai cả. “Cậu đi trước đi.” Quý Vãn nói, cậu thấy Phong Tiến đứng im tại chỗ như trời trồng, dường như không hề định rời khỏi, bất giác vươn tay đẩy hắn. Một mặt, cậu không muốn để lộ mối quan hệ phức tạp trong gia đình mình. Mặt khác, cậu cũng chẳng muốn Phong Tiến chạm mặt hai người rõ ràng đang có ý đồ với Phong Tiến. Nhưng cậu đẩy không được, ngược lại động tác của cậu còn bị mẹ kế và Quý Kha đang bước tới gần nhìn thấy. “Quý Vãn? Con ở đây làm gì?” Tiếng nói ngạc nhiên của mẹ kế vang lên. Quý Vãn không đáp, tầm mắt của mẹ kế lại nhanh chóng chuyển sang Phong Tiến. Bà bị nét đẹp của Phong Tiến thu hút trong một thoáng, sau đó nhanh chóng hoàn hồn. Nhờ bản năng của Omega, dù Phong Tiến đã giấu kín pheromone của mình, bà cũng lờ mờ cảm nhận được đây là Alpha, còn là Alpha rất mạnh. Mẹ kế cảm thấy mình nắm được thóp của Quý Vãn rồi, thế là đổi ngoắt thái độ ôn hòa thường ngày, nói giọng gay gắt: “Còn đi dây dưa với cậu trai nào nữa? Đang ở bên ngoài đấy, đúng là không ra gì! Tuy con là Beta, nhưng làm như vậy quá…” Mẹ kế chưa nói xong, Quý Kha đột nhiên vươn tay níu vạt áo bà, hạ giọng sốt ruột rằng: “Mẹ, đó là Phong Tiến.” Câu chỉ trích kế tiếp của mẹ kế nghẹn ngay trong họng, bà lập tức thay đổi sắc mặt, từ gay gắt sang hoang mang, rồi trở nên lúng túng gượng gạo. Cuối cùng, bà nâng tay vén tóc ra sau tai cho chỉnh tề, dịu giọng: “Tiểu Vãn, ra ngoài chơi với bạn sao không nói với người nhà? Làm mẹ hiểu lầm, còn tưởng là người đi làm rồi, mẹ sợ con học thói hư tật xấu nên ban nãy hơi nóng.” Quý Vãn im lặng, bây giờ cậu không muốn nói chuyện với hai người này lắm, nhưng có Phong Tiến ở đây, cậu cũng đâu thể để Phong Tiến bị kéo xuống vũng nước đục này. Nghĩ thế, Quý Vãn vừa định lên tiếng, một cánh tay tràn đầy sức mạnh đã choàng qua vai ôm rịt cậu lại. Phong Tiến ôm vai Quý Vãn như hai người bạn thân, nói với mẹ kế của Quý Vãn: “Học thói hư tật xấu? Dì nói vậy không hay lắm nhỉ.” “Gì?” Mẹ kế trố mắt. “Quý Vãn học thói hư gì, cậu ấy đứng nhất khối đấy, rảnh là vào thư viện học.” Phong Tiến nhướng mí mắt mỏng, liếc sang Quý Kha, khóe môi nhếch lên tạo thành nụ cười nhạt, “Nếu đến cậu ấy mà còn học phải thói hư tật xấu, vậy mấy kẻ xếp hạng từ dưới đếm lên chẳng phải càng dễ sa đọa hơn à, dì phải quan tâm giáo dục những kẻ như vậy mới đúng.” Quý Kha nghe thế mặt mũi tái nhợt, không biết phải ảo giác không mà cậu ta cứ thấy Phong Tiến đang ám chỉ mình. Mẹ kế mím đôi môi được thoa son đỏ, lại vén tóc nở nụ cười miễn cưỡng, nhanh chóng dẫn Quý Kha rời đi. Quý Vãn nhìn mẹ kế và Quý Kha đi xa, bấy giờ Phong Tiến cũng rút cánh tay đặt trên vai Quý Vãn về. Hiếm khi nào tâm trạng Quý Vãn nhẹ nhàng như thế, cảm thấy bầu trời trong xanh hơn, cả áng mây cũng như đang nhảy những vũ điệu vui nhộn. Quý Vãn nhìn Phong Tiến: “Cậu biết Quý Kha à?” Phong Tiến đáp với vẻ lười nhác: “Không biết, nhưng trước đó xem bảng xếp hạng, thấy ngoài cậu ra có thêm một người mới nữa, xếp hạng hơn sáu trăm, tôi đoán là cậu ta.” Quý Vãn cảm thán trong lòng, cậu nhìn những tia nắng chiếu xuyên qua kẽ lá một lúc, hoàn hồn, vừa định cảm ơn Phong Tiến thì thấy hắn vẫy tay rồi bước nhanh rời đi, trông có vẻ không muốn nghe câu cảm ơn từ cậu. Quý Vãn dõi theo bóng lưng Phong Tiến đến tận khi mất hút, bật cười. Nơi góc rẽ không người, Phong Tiến dừng bước, mím môi nhìn cánh tay vừa ôm Quý Vãn của mình. Trước khi ra mặt giúp Quý Vãn mỉa mai lại hai người kia, hắn không hề ngờ rằng… chiều cao của Quý Vãn lại phù hợp để ôm đến vậy. Thoải mái thật. * Mấy ngày nghỉ tiếp theo, Quý Vãn ở lì trong phòng ôn bài. Có vẻ mẹ kế muốn thử trao đổi với cậu để tìm hiểu thêm thông tin về Phong Tiến, nhưng đều bị cậu trả lời qua loa bằng những câu như không thân, không biết, hôm đó chỉ tình cờ gặp thôi. Qua một ngày suy nghĩ, mẹ kế bắt đầu thúc giục Quý Kha chăm chỉ học hành, nhưng Quý Kha đã quen thói lười, chẳng tài nào tập trung học được, khiến căn nhà gà bay chó sủa. Quý Vãn hờ hững nhìn, đến ngày được phép về trường, cậu tức tốc xách cặp đi. Không khí bên ngoài trong lành hơn ở nhà gấp mười lần, Quý Vãn về ký túc xá một cách suôn sẻ, đẩy cửa ra. Trong phòng, Phong Tiến và Khổng Lập Ngôn đã quay lại, bấy giờ đang ngồi trên cùng một cái bàn chơi game với nhau. “Vãn à, cậu về rồi.” Dù đang chơi hăng say, Khổng Lập Ngôn vẫn nhín chút thời gian chào Quý Vãn, “Tôi có mang nhiều quà vặt để ở bàn bên kia, cứ ăn thỏa thích, đừng khách sáo!” Quý Vãn cười gật đầu, cậu đặt cặp xuống, xoay người vào phòng vệ sinh rửa tay rửa mặt. Vừa vốc nước lạnh lên mặt, Quý Vãn nghe thấy tiếng hô ngạc nhiên của Khổng Lập Ngôn: “Anh Phong làm gì vậy? Sắp chết rồi sắp chết rồi sắp chết rồi, mau cứu viện!” “Thắng rồi, cậu sẽ giải quyết được những chuyện còn lại mà.” Phong Tiến nói. “Cậu tin tưởng tôi quá! Ông đây cảm động ghê!” Khổng Lập Ngôn hăng hái hẳn lên, “Vậy cậu đi đi, xem một mình tôi hủy diệt tất cả!” Ngay sau đó là tiếng cửa phòng vệ sinh bị đẩy rồi bị khóa trái. Quý Vãn quay đầu, thấy Phong Tiến đã vào trong, bước đến đứng ngay sau lưng mình. Phong Tiến rũ hàng mi đen, hai người nhìn nhau, bất ngờ thay, Quý Vãn lại hiểu ý muốn của Phong Tiến lúc này. “Tôi mới ngồi xe đến, chưa tắm.” Quý Vãn hạ giọng, đẩy Phong Tiến ra, “Chờ năm phút.” “Chuyện này không sao cả.” Trong lúc trả lời, một tay của Phong Tiến đã đặt lên vai Quý Vãn. Quý Vãn không phản đối nữa, cậu nhắm mắt cảm nhận động tác của Phong Tiến. Làn da chỗ tuyến thể sau gáy bị cắn rách, pheromone được đưa vào cơ thể. Cậu không ngửi thấy mùi pheromone, nhưng vẫn cảm nhận được cái nóng và nhức mỏi ở nơi đó. Cách một bức tường, Khổng Lập Ngôn vẫn đang nhiệt tình chơi game, còn lớn giọng hô: “Anh Phong mau lên mau lên, tôi không chống đỡ được nữa!” “Oản, mau ra ăn quà vặt nào, đừng ngại, cứ thoải mái ăn đồ của anh trai này.” Cuối cùng là câu ngờ vực của Khổng Lập Ngôn: “Hai cậu ở bên trong làm gì vậy, sao không có tiếng động gì cả?” Khổng Lập Ngôn ngồi bên ngoài huyên thiên mãi, bên này Phong Tiến vẫn không ngừng rót pheromone vào cơ thể cậu. Quý Vãn tựa đầu lên gạch men mát lạnh, cuối cùng đã không nén được tiếng rên khẽ."
}