{
  "chapter_name": "Chương 309: Bị lừa",
  "content": "\"Nhiếp Ly, ở chỗ ta có rất nhiều Thiên Âm Lộ, khi về ta lấy cho huynh mấy chục bình nha!\" Tiếu Ngưng Nhi khẽ nói với Nhiếp Ly, nàng ở Thiên Âm Thần Tông tu luyện, nguyên do thiên phú cực cao, tông môn cung cấp Thiên Âm Lộ cơ hồ vô hạn, chính nàng tu luyện dùng không ít, nhưng vẫn là thừa lại rất nhiều. \"Ừ.\" Nhiếp Ly mỉm cười gật đầu nói, tiếp nhận ý tốt này của Ngưng Nhi, nàng trở lại Thiên Âm Thần Tông, khẳng định có thể lấy thêm càng nhiều Thiên Âm Lộ. Lần này trước khi Ngưng Nhi trở về, Nhiếp Ly nhất định sẽ tặng cho Ngưng Nhi rất nhiều bảo vật, bao gồm cả Thần cấp phát triển tính Long Huyết Yêu Linh..., về thứ Thiên Âm Lộ này, Ngưng Nhi đoán chừng không cần nữa. Đấu giá hội tiếp tục tiến hành, phía sau lại đấu giá mấy đầu Trác Tuyệt cấp phát triển tính Long Huyết Yêu Linh, còn có một ít Nhất phẩm, Nhị phẩm Bảo Khí cùng trị liệu tu luyện các loại đan dược.... Đấu giá vẫn như cũ thập phần sôi nổi. Dù sao tại bàn đấu giá, đều là những đồ vật cực hiếm thấy, đang lúc trong ánh mắt mọi người còn kinh ngạc, Cố Bối lại liên tiếp mua mấy món đồ có giá trị năm sáu vạn Yêu Linh Tệ. Về phần Nhiếp Ly xem ra, hắn vốn đã đủ Linh Thạch để dùng rồi, không bằng đổi lấy một ít đồ thật chút, trước hết tăng thực lực bản thân lên rồi hãy nói. Trong cơ thể thứ dây leo kia kéo chậm tiến độ tu luyện Nhiếp Ly xuống vô cùng, vậy nên Ngưng Nhi đã tăng cấp tới Ngũ Mệnh cảnh giới, hắn lại mới vừa vặn tấn cấp Thiên Mệnh không bao lâu, nhưng đồng thời, Nhiếp Ly mỗi lúc tăng lên một cảnh giới, thực lực tương đồng cũng là gấp bội thậm chí là mười mấy lần! Cũng bởi vì trong cơ thể cái dây leo kia, Nhiếp Ly đối với các loại Linh Thạch, nhu cầu sử dụng đan dược cùng các loại đồ vật này nọ, đạt đến trình độ kinh người cực kì. Người bình thường luyện hóa mấy chục khối Linh Thạch tu vi đã có thể có rõ ràng tăng lên, mà Nhiếp Ly lại cần luyện hóa mấy trăm mấy ngàn khối thậm chí nhiều hơn thế. Nhưng Nhiếp Ly cũng có một loại cảm giác, một khi trong cơ thể cái dây leo kia được bồi dưỡng tẩm bổ, tuyệt đối không giống người thường. Tựa như vừa mới mua ba mươi bình Thiên Âm Lộ kia, nếu đổi lại người bình thường, có thể dùng cực kỳ lâu rồi, nhưng nếu giao cho Nhiếp Ly, đoán chừng không được vài ngày liền dùng hết rồi. Sự tình đây thực bất đắc dĩ, cho nên Nhiếp Ly cần lượng tài nguyên to lớn vô cùng không gì sánh được, thúc động bản thân tăng trưởng tu vi. Nhìn Cố Bối không ngừng đấu giá hết món này đến món khác, Mộ Dung Vũ cùng Diệp Hiên đều quay đi chỗ khác giả bộ không thấy được. Cùng Cố Bối ngồi cùng một chỗ, thật sự quá mất mặt. Vốn Diệp Hiên tự cho rằng mình là kẻ rất có tiền rồi, nhưng cùng Cố Bối như vậy so sánh, quả thực mất hết cả mặt mũi. Mộ Dung Vũ càng là hận đến ngứa răng, hắn rất muốn mua chút ít đồ đạc mang về, thế nhưng cứ khi nào hắn bắt đầu tăng giá, Cố Bối liền trực tiếp nâng giá lên rất cao, khiến hắn đâm lao phải theo lao. Dù sao Linh Thạch trong tay hắn, đều ở trong Quỷ Khư Chi Địa săn giết Yêu Hồn vất vả cực nhọc tích góp từng tí một mới có được, không phải từ trên trời rơi xuống! Hắn rất muốn đập bàn một phát, mắng chửi Cố Bối một trận, nhưng vẫn là nhịn đi. \"Ngươi không cho ta sống yên ổn, ta cũng không cho ngươi sống yên ổn!\" Mộ Dung Vũ thỉnh thoảng mặc cho Cố Bối nâng giá, tuy rằng hiệu quả có hạn, nhưng chỉ cần có thể làm cho Cố Bối dùng nhiều tiền chút, coi như trong lòng hắn có ít thoải mái. Lý Hành Vân cũng nhìn ra, Cố Bối mặc dù là trưởng tôn Cố thị, nhưng cũng tuyệt đối không có nhiều tiên như vậy, Cố Bối cùng Nhiếp Ly quan hệ tốt như thế, e là thay Nhiếp Ly thâu tóm mấy vật này a. Dù sao Nhiếp Ly buôn bán Thần cấp phát triển tính Yêu Linh bình thường, tuyệt đối lời lãi không ít tiền. Đến phiên đấu giá một kiện Tam phẩm Bảo Khí Huyền Trọng Tử Y, Cố Bối tựa hồ đối với thứ Bảo Khí này có bộ dạng cảm thấy hứng thú, hai mắt tỏa ánh sáng, liên tục tăng giá, đem đối thủ cạnh tranh đều đè ép xuống, tăng giá thêm đến một vạn một ngàn Linh Thạch! \"Có người tăng giá tới một vạn một ngàn Linh Thạch sao?\" Cầm Duyệt mỉm cười nhìn về phía mọi người, không khỏi hướng phía Cố Bối nơi đây nhìn mấy lần liền, Cố Bối quả thực đúng là một đại tài chủ a, toàn bộ đấu giá hội, cứ có thứ gì mới đều bị Cố Bối mua trọn lấy! Mắt thấy Tam phẩm Huyền Trọng Tử Y sắp rơi vào tay Cố Bối, Mộ Dung Vũ lông mày nhướng lên, nói: \"Một vạn hai ngàn Linh Thạch!\" Dù thế nào đi nữa hắn chính là muốn chán ghét ghê tởm Cố Bối, ai bảo Cố Bối trước cứ nhằm hắn mà chọc vào. Cố Bối có chút bực mình nhìn thoáng qua Mộ Dung Vũ, hừ lạnh một tiếng nói: \"Một vạn ba ngàn Linh Thạch!\" \"Một vạn bốn ngàn Linh Thạch!\" Mộ Dung Vũ lại một lần tăng giá nói, hắn đã mấy lần đem giá mua đồ của Cố Bối đẩy lên, không ngoài dự tính, Cố Bối tất cả đều mua, lúc này đây hắn tự nhiên sẽ không bỏ qua Cố Bối cơ hội mắc ói này. Vừa nhìn Cố Bối quả đúng là cái tên ngu đần, có tiền mà không có đầu óc (*), gặp phải thứ mình thích, liền không chút do dự tăng giá mua ngay. (Dark Sage giải thích: Nguyên văn câu này như sau: 一看顾贝就是一个有钱没脑子的二货, \"二货\" từ này là một từ lóng trên mạng internet, có ý chỉ một kẻ đần độn không biết tính toán (idiotic - đồ ngu, silly - tên khờ), tuy nhiên nó ko mang ý nghĩa thóa mạ người ta mà có nghĩa châm chọc trêu đùa hơn. Giống như gấu bạn nói \"anh là đồ ngốc\" vậy đó grin emoticon *Dám cá khối nam nhân chết mê chết mệt sau khi nghe câu nói đó từ ý trung nhân:cuoichet:) Một kiện Huyền Trọng Tử Y đã định giá, không sai biệt lắm khoảng một vạn Linh Thạch. Cố Bối tốn nhiều tiền như vậy uổng phí mua một kiện Huyền Trọng Tử Y, chỉ khiến người ta chê cười mà thôi! Như dạng người quần là áo lượt như hắn, Mộ Dung Vũ hoàn toàn không để vào mắt! Mộ Dung Vũ chờ chờ Cố Bối tiếp tục tăng giá, đã thấy Cố Bối ngồi bên ngáp một cái, hoàn toàn không có bộ dạng hai mắt tỏa sáng trông đến Tam phẩm Huyền Trọng Tử Y, Mộ Dung Vũ nhất thời cảm giác thấy mơ hồ có chút không ổn. \"Nếu như ngươi muốn Huyền Trọng Tử Y này, vậy cứ cầm lấy đi, Bối gia ta đại nhân đại lượng, không so đo với ngươi!\" Cố Bối khoát tay áo, trước liên tục nhằm vào Mộ Dung Vũ, đem Mộ Dung Vũ một chút bạo phát lửa giận, nên cứ mỗi lần Cố Bối mua đồ, Mộ Dung Vũ đều muốn nhúng tay vào nâng giá, còn Cố Bối chầm chậm từ từ thăm dò xem Mộ Dung Vũ đến cùng có bao nhiêu gia sản, đoán chừng khoảng một vạn năm ngản Linh Thạch. Mặc dù Huyền Trọng Tử Y này là một kiện Tam phẩm Bảo Khí, nhưng bởi nó quá nặng, thực tế có dùng cũng không mạnh, hơn nữa một vạn Linh Thạch cũng chắn chắn có thể mua, Cố Bối sở dĩ biểu hiện đối với Huyền Trọng Tử Y này cảm thấy rất hứng thú, chính bởi muốn hấp dẫn Mộ Dung Vũ mắc lừa. Nguyên lai chứng kiến Cố Bối cùng Mộ Dung Vũ tranh đua nhau, tất cả mọi người cười thầm không ngớt, bằng với tính nết con nhà đại gia của Cố Bối, cho dù có bỏ ra giá cao cũng quả quyết sẽ mua, bọn họ đang náo nhiệt đợi xem Cố Bối tăng giá đến đâu, kết quả Cố Bối đột nhiên ngừng lại, mọi người tất cả đều sừng sờ. Bất thình lình, tất cả mọi người đã hiểu. Mộ Dung Vũ bị Cố Bối đùa bỡn! Trước Cố Bối hào khí rộng lượng mua hết các thứ, tuy rằng mắc tiền một tí, nhưng cũng là xứng với đồng tiền bỏ ra, duy chỉ có bộ Huyền Trọng Tử Y này, bị Mộ Dung Vũ đội giá lên đến một vạn bốn ngàn Linh Thạch, Cố Bối đột nhiên nhường lại ném vào tay Mộ Dung Vũ. Mộ Dung Vũ làm sao kịp phản ứng, trên đầu đã toát ra từng giọt mồ hôi mịn. Mộ Dung Vũ khiến Cố Bối trở thành kẻ hậu bối(*) vung tiền bừa bãi khắp nơi, trong nội tâm khó tránh khỏi có điểm coi nhẹ, nhưng mà lần này thì, hắn lại đem chính mình đào hố đi vào. (*Dark Sage giải thích: \"二世祖\" - HV: Nhị thế tổ: dùng để ám chỉ những thế hệ con cháu của một gia đình được thừa hưởng sự giàu có sung túc đầy đủ của gia tộc đời trước, thường là những hậu bối chỉ biết ăn chơi trác tác mà ko chịu làm lụng gì, tóm lại là ăn hại) Huyền Trọng Tử Y mặc dù là một kiện Tam phẩm Bảo Khí tốt đấy, nhưng dù gì tác dụng của nó cũng không nhiều, huống chi hắn đã có hộ thân Chiến giáp, mua Huyền Trọng Tử Y hoàn toàn không có bất kỳ tác dụng gì, hơn nữa chỉ một lần mua như vậy, trong tay Linh Thạch lập tức mất hết. \"Không lẽ người nào đó không còn can đảm tăng giá nữa rồi ư!\" Mộ Dung Vũ cười lạnh một tiếng, ý đồ chọc giận Cố Bối, lần cuối cùng sắp chết giãy dụa. Cố Bối khoát tay áo nói: \"Cái giáp Huyền Trọng Tử Y này, tối đa giá trị chỉ có một vạn Linh Thạch, có người lại muốn hao phí một vạn bốn ngàn Linh Thạch mua nó, thực sự là kẻ đần mới làm thế!\" \"Ngươi...\" Mộ Dung Vũ đã rõ mình là bị Cố Bối làm cho mắc mưu, trái lại tiếp theo còn bị Cố Bối ngấm ngầm, tại một nơi lớn như này; Mộ Dung Vũ hắn lại biến thành trò cười của tất cả mọi người! Điều này làm hắn hai mắt đều như muốn phun ra hỏa diễm. Chứng kiến tình huống như vậy, Nhiếp Ly không khỏi cười một tiếng, Cố Bối trong mắt người khác vẫn luôn là một thiếu gia lang thang ăn chơi, là kẻ hậu bối vô dụng, trước hết gây ấn tượng ban đầu với người khác, bằng không mà nói, Mộ Dung Vũ cũng sẽ không khinh địch như vậy mà mắc câu. Mới đây Cố Lam thân thể khỏi bệnh, Cố Bối quyết định lộ ra tài năng, tranh đoạt gia tộc quyền vị, bất quá trước đây vẫn là không khiến người ta có cách nhìn nhận mình khác đi, Mộ Dung Vũ bị lừa cũng nằm trong dự liệu. Cố Bối cùng Cố Lam, chung quy vẫn nên có một người đứng ra tranh đoạt vị trí gia chủ Cố thị, Cố Bối cũng không muốn trơ mắt nhìn Cố Hằng thượng vị, khống chế Cố thị! Cố Lam trải qua thời gian dài như vậy được Nhiếp Ly chữa trị, trọng thương đã khỏi hẳn, nhưng còn ở vào giai đoạn giấu tài, mà Cố Bối hiện tại dung hợp Thần cấp phát triển tính Long Huyết Yêu Linh, hoàn toàn có thể đứng ra tranh đoạt quyền vị Cố thị rồi, nên là Cố Bối không giống như trước giấu tài như nữa. Ở vào trường hợp này tham dự đấu giá, coi như biết rõ bị hố, Mộ Dung Vũ cũng chỉ có thể đem sự thiệt thòi này nuốt vào trong bụng, nhưng trong nội tâm căm tức không chịu được, hận không thể đem Cố Bối ăn sống nuốt tươi. Đây là một vạn bốn ngàn Linh Thạch đấy, coi như Huyền Trọng Tử Y có thể bán để thu hồi lại một ít Linh Thạch, những vẫn là bị thua lỗ mất bốn năm ngàn, ngẫm lại đều muốn thổ huyết! \"Mộ Dung huynh, mua bộ giáp Huyền Trọng Tử Y này, có chút lỗ mãng rồi!\" Diệp Hiên ở bên cạnh đối Mộ Dung Vũ thấp giọng nói ra. \"Một vạn bốn ngàn Linh Thạch mà thôi, coi như là chút lòng thành.\" Mộ Dung Vũ thoáng cười gượng, nhấc chén rượu uống một hơi cạn sạch, hắn cũng không phải như Cố Bối con nhà giàu, góp vào nhiều như vậy, khiến hắn trong lòng quả thực muốn thổ huyết. \"Không biết tiếp theo còn có món gì nữa không, Mộ Dung sư huynh hào khí như vậy, dứt khoát phải cầm thêm vài món nữa?\" Cố Bối đưa mắt nhìn Mộ Dung Vũ nói. Lục Phiêu trong lòng vui chết được, âm thầm giơ ngón tay cái lên hướng phía Cố Bối. Tiêu Ngưng Nhi không khỏi cười khẽ một tiếng, nhìn nhìn Nhiếp Ly, người bằng hữu này, quả nhiên so với Nhiếp Ly rất giống nhau, đều là một bụng ý nghĩ xấu xa, hoàn toàn không chịu thua thiệt người khác. Mấy đệ tử Cố thị gia tộc đang ngồi trong góc, hướng bên này nhìn nhìn, sau đó nhỏ giọng tán gẫu. \"Người kia hình như là Cố Bối thì phải?\" \"Cố Bối tỷ tỷ vị trí người thừa kế đã bị loại trừ, mà Cố Bối vẫn luôn là công tử phóng đãng, không có được tư cách làm người thừa kế! Trước đây vẫn cho rằng Cố Bối là một thiếu gia ăn chơi, bây giờ nhìn lại, bên ngoài đồn đại có chút không đúng a!\" \"Đúng vậy, thoáng cái mua nhiều đồ như vậy, chỉ riêng thứ tài lực này, liền khiến người ta kính sợ rồi!\" Đám đệ tử Cố thị phát hiện, bọn họ hiện tại phải soi xét kĩ lại Cố Bối này rồi. Tại Vũ Thần Tông Cố thị là một trong tam đại siêu cấp thế gia, thực lực cường thịnh đương nhiên là không cần nhiều lời, năm đó Cố Bối tỷ tỷ Cố Lam thiên phú trác tuyệt, đủ để địch lại Long Thiên Minh, nhưng trời cao đố kỵ anh tài, lúc tu luyện xảy ra vấn đề đột nhiên bán thân bất toại, về sau Cố Hằng kế nghiệp tuy rằng thiên phú cũng tạm, nhưng cùng Long Thiên Minh so với người này siêu cấp thiên tài, liền thua kém nhiều lắm. Trong gia tộc luôn một mực tồn tại sâu đậm sầu lo, hy vọng trong đám hậu bối có thể có càng nhiều thiên tài xuất hiện. Nhưng cho tới giờ Cố Bối không hề được coi trọng đột nhiên bộc phát năng lực, làm bọn họ cảm thấy đặc biệt bất ngờ."
}