{
  "chapter_name": "Chương 482: Thần Hồn Đạo Quyết",
  "content": "\"Cái này. . .\" Các đại thần tông đám tông chủ hai mặt nhìn nhau, bọn hắn đều bị Nhiếp Ly lời nói chấn kinh. Nguyên lai trong truyền thuyết Thánh Đế thật tồn tại, luyện hóa toàn bộ Long Khư giới vực, đối phương là cỡ nào cường đại tồn tại? \"Cũng tỷ như thánh dược này, các ngươi cảm thấy, ngoại trừ Thiên Thần tổ địa, chỗ nào có thể tìm tới loại vật này?\" Nhiếp Ly nhìn về phía đám người mỉm cười nói ra. \"Nói như vậy, ngươi là người Thiên Thần tổ địa?\" Một đám đám tông chủ ngạc nhiên nhìn về phía Nhiếp Ly. \"Chư vị tông chủ đều không ngốc, có thể đem nhiều như vậy thánh dược, vô tư dâng hiến cho mọi người, nếu không phải là vì Long Khư giới vực sinh tử tồn vong, ai sẽ làm chuyện ngu xuẩn như vậy đâu?\" Nhiếp Ly nhìn về phía mọi người nói. Đám người hai mặt nhìn nhau, trầm ngâm hồi lâu. Xem ra Nhiếp Ly thật là người Thiên Thần tổ địa không thể nghi ngờ, nếu là người Thiên Thần tổ địa, bọn hắn nghĩ nghĩ, lúc này bọn hắn chỉ có đoàn kết, nghe lệnh của Nhiếp Ly, mới có đường ra. Lục Phiêu, Đỗ Trạch bọn người trừng mắt nhìn, tràn đầy nghi hoặc, Nhiếp Ly lúc nào thành người Thiên Thần tổ địa? Giống như Nhiếp Ly cũng không có thừa nhận, người các đại tông môn đều cho là như vậy. \"Chúng ta Hỗn Nguyên Thần Tông nguyện ý duy Nhiếp tông chủ như Thiên Lôi sai đâu đánh đó!\" Hỗn Nguyên Thần Tông tông chủ suy nghĩ sau một lát, đối với Nhiếp Ly có chút chắp tay nói ra, \"Nếu như Nhiếp tông chủ có thủ đoạn đối phó với Thánh Đế, chúng ta nguyện ý toàn lực phối hợp.\" \"Chúng ta Vô Tướng Thần Tông nguyện ý duy Nhiếp tông chủ như Thiên Lôi sai đâu đánh đó!\" . . . Các đại thần tông đám tông chủ nhao nhao nói ra, bọn hắn cũng đều nghĩ thoáng ra, Nhiếp Ly cầm nhiều như vậy thánh dược đi ra, nếu là muốn từ trên người bọn họ được cái gì, bọn hắn trong tông môn căn bản không bỏ ra nổi đến thứ gì, so những thánh dược này trân quý hơn. Duy nhất có thể giải thích, đó chính là vì đối kháng Thánh Đế! Nói như vậy, vậy liền hợp tình hợp lý. Trước đó Nhiếp Ly cùng Yêu Chủ giằng co thời điểm, cũng nói tới có quan hệ Thánh Đế một ít chuyện. \"Ta, Thiên Âm Thần Tông, cũng giống vậy. . .\" Nam Cung Tiên Âm nghĩ nghĩ, cũng đành chịu nói. \"Chư vị đồng tâm hiệp lực, nhất định có thể đánh bại Thánh Đế, chung độ đại kiếp!\" Nhiếp Ly mỉm cười nói ra, ánh mắt đảo qua đám người, hắn dự đoán đạt đến. \"Nhiếp tông chủ, vậy kế tiếp chúng ta phải nên làm như thế nào?\" Một đám thần tông đám tông chủ nhao nhao hỏi. \"Sau đó phải làm mấy chuyện, mấy vị tông chủ đều nghe cho kỹ. Ta muốn chư vị tông chủ quảng nạp đệ tử, lục đại tông môn trước mắt chí ít đều có trăm vạn đệ tử, nhưng là cái này còn xa xa không đủ, ta muốn các đại tông môn, đều thu nạp mấy ngàn vạn đệ tử.\" Nhiếp Ly nói ra. \"Hàng năm trong từng nơi Tiểu Thiên thế giới thiên phú trác tuyệt, đều đã bị thu nạp vào tông môn, còn lại đều là một chút vớ va vớ vẩn, coi như thu nạp tới, cũng không có bất kỳ chỗ dùng nào a. Chúng ta nên như thế nào dạy bảo bọn hắn?\" Vô Tướng Thần Tông tông chủ hỏi. \"Ta sẽ cho các ngươi một chút công pháp, các ngươi cầm lấy đi sao chép, chỉ cần đem những công pháp này truyền cho những đệ tử này là có thể. Mặt khác, tất cả đệ tử, đều phải tu luyện một loại pháp môn, gọi Thần Hồn Đạo Quyết.\" Nhiếp Ly nói ra. \"Thần Hồn Đạo Quyết, đây là công pháp gì?\" Một đám đám tông chủ không khỏi hỏi thăm. \"Tu luyện Thần Hồn Đạo Quyết, mới có thể đặt chân Thiên Thần tổ địa, tiến vào mặt khác một phen lĩnh vực. Tu luyện Thần Hồn Đạo Quyết sẽ có một chỗ tốt, đó chính là cực đại tăng lên tốc độ tu luyện.\" Nhiếp Ly khẽ cười nói. \"Đã như vậy, vậy toàn bằng Nhiếp tông chủ an bài!\" Một đám đám tông chủ nhao nhao nói ra. \"Tiếp xuống ta sẽ rời đi một đoạn thời gian, trong khoảng thời gian này, còn xin chư vị tông chủ đem ta giải thích sự tình mau chóng an bài.\" Nhiếp Ly đối với đám người có chút chắp tay nói ra. \"Còn xin Nhiếp tông chủ yên tâm!\" Đám người nhao nhao hoàn lễ nói ra. Sau đó mấy ngày thời gian, Nhiếp Ly đem chính mình ghi chép một chút công pháp, giao cho các đại tông môn tông chủ, các đại tông môn tranh thủ thời gian phái người sao chép. Các loại thiên kì bách quái thần bí cường đại công pháp , khiến cho các đại tông môn đám tông chủ cũng không khỏi vì đó sợ hãi thán phục. Tuyệt đại bộ phận công pháp, vậy mà so với bọn hắn bản nhân tu tập bản môn bí pháp cũng cường đại hơn được nhiều, cũng bởi vậy, các đại tông môn đám tông chủ đối với Nhiếp Ly đến từ Thiên Thần tổ địa sự tình, càng thêm tin tưởng không nghi ngờ. Chỉ là những công pháp này, chính là giá trị liên thành! Diệp Tử Vân, Tiếu Ngưng Nhi, Lục Phiêu bọn người, tại Nhiếp Ly dẫn đầu xuống, thu thập một chút đồ vật, liền chuẩn bị tiến về Tiểu Linh Lung thế giới. \"Nhiếp Ly, Thần Hồn Đạo Quyết này đến tột cùng là cái gì, nếu có thể tăng lên cực lớn tốc độ tu luyện, ngươi vì sao không để cho chúng ta tu luyện?\" Đám người không khỏi nghi ngờ hỏi. \"Các ngươi cũng không thích hợp tu luyện Thần Hồn Đạo Quyết, Thần Hồn Đạo Quyết này, chính là vì đối kháng Thánh Đế hành động bất đắc dĩ. Thần Hồn Đạo Quyết này chính là chính ta sáng tạo, tất cả người tu luyện Thần Hồn Đạo Quyết, xác thực có thể tăng lên tốc độ tu luyện, nhưng là ở trong quá trình tu luyện, sẽ phân ra một bộ phận lực lượng thần hồn. . .\" Nhiếp Ly trầm mặc một lát nói ra. \"Phân ra một bộ phận lực lượng thần hồn?\" Đỗ Trạch không khỏi hơi sững sờ, \"Làm cái gì?\" \"Lực lượng thần hồn này, có thể bị người tu luyện Thần Hồn Thúc Tâm Quyết hấp thu.\" Nhiếp Ly nói ra, \"Tiếp xuống ta sẽ đem Thần Hồn Thúc Tâm Quyết truyền thụ cho các ngươi có mấy người.\" Nghe được chuyện kinh thế hãi tục này, tất cả mọi người không khỏi mở to hai mắt nhìn. \"Nếu như ta cùng bọn hắn nói thật, chỉ sợ bọn họ liền sẽ ngờ vực vô căn cứ, không dám tu luyện.\" Nhiếp Ly cười khổ nói, \"Vì đối kháng Thánh Đế, ta cần đem mọi người lực lượng, tập trung ở số ít người trên thân, dạng này mới có thể bằng tốc độ nhanh nhất bước vào Thần cảnh.\" \"Thật đáng sợ, thật cường đại công pháp. . .\" Đám người không khỏi khiếp sợ nói ra, nửa ngày đều không có lấy lại tinh thần. \"Nhiếp Ly, nếu có mấy ngàn vạn tu luyện Thần Hồn Đạo Quyết, cuối cùng sẽ như thế nào?\" Đỗ Trạch nghĩ nghĩ, không khỏi hỏi. \"Nếu thật có mấy chục triệu người tu luyện Thần Hồn Đạo Quyết, chúng ta tu luyện tới Võ Tông cảnh, khả năng chỉ cần một ngày.\" Nhiếp Ly nghĩ nghĩ nói ra. \"Một ngày?\" Tất cả mọi người không khỏi hít vào một ngụm khí lạnh. \"Vậy môn công pháp này có cái gì tác dụng phụ sao?\" \"Đúng vậy a, công pháp này cũng quá cường đại.\" \"Tạm thời là không có tác dụng phụ, nhưng là Thần Hồn Thúc Tâm Quyết công hiệu, chỉ có 30 năm mà thôi, ba mươi năm sau, những thần hồn tu vi cô đọng tại trên người chúng ta này, liền sẽ từ từ tán đi.\" Nhiếp Ly nói ra. \"Thì ra là như vậy.\" Lục Phiêu suy nghĩ một chút nói ra, \"Bất quá cái này cũng rất cường đại.\" \"Nhiếp Ly, ngươi là chuẩn bị tại trong vòng 30 năm, cùng Thánh Đế quyết chiến sao?\" Đỗ Trạch nhìn về phía Nhiếp Ly hỏi. \"Không sai, thời gian của chúng ta nhiều nhất cũng chỉ có 30 năm, đây là chúng ta cơ hội duy nhất.\" Nhiếp Ly nhẹ gật đầu nói ra. \"Đoạn Kiếm nguyện ý đi theo chủ nhân đánh với Thánh Đế một trận, vô luận sinh tử.\" Đoạn Kiếm nói ra. Nhiếp Ly nhìn về phía Lục Phiêu, Đỗ Trạch bọn người, cùng Tiếu Ngưng Nhi, Diệp Tử Vân đối mặt, hắn thấy được đám người trong đôi mắt sốt ruột. Kiếp trước, hắn nhìn xem những người này cái này đến cái khác chết đi, một thế này, hắn tuyệt đối sẽ không lại để cho xảy ra chuyện như vậy, vì bọn hắn, cũng nhất định phải thắng! Nhiếp Ly trong lòng âm thầm thề."
}