{
  "chapter_name": "Chương 151: “Trao đổi”",
  "content": "Hoa phục thiếu niên kinh ngạc nhìn thoáng Nhiếp Ly. Nhiếp Ly mua mấy quyển trục Minh Văn này về để chuẩn bị nghiên cứu sao? Minh Văn sư bây giờ cũng là cực kỳ hiếm có, huống chi Minh Văn sư có thể hiểu được Minh Văn cấp độ Truyền Kỳ thậm chí đã hiếm lại càng hiếm. “Ngươi đã thích như thế thì ta tặng cho ngươi” Thiếu niên hoa phục mỉm cười hào phóng mà nói với Nhiếp Ly. Nhiếp Ly nhìn thoáng qua đối phương, thiếu niên này quả không hổ là lớn lên trong thế gia đấy, so với Lý Phúc thủ đoạn còn cao minh hơn. Nhiếp Ly nhận những quyển trục Minh Văn này, nếu như thiếu niên hoa phục đưa ra yêu cầu gì, bản thân Nhiếp Ly sẽ rất khó cự tuyệt. Nhiếp Lý lắc đầu nói: “Vô công bất thụ lộc, ta trong lòng dù muốn cũng không thể lấy không.” Nhiếp Ly tay phải khẽ động, từ trong Nhẫn Không Gian xuất ra một lọ đan dược. Lọ đan dược này so với Ngưng Hồn Đan còn cao hơn một bậc, chính là Thối Hồn Đan. Nhiếp Ly tiện tay đặt ở trên mặt bàn. “Ta đem bình đan dược này đổi lấy mấy quyển trục Minh Văn được chứ?” Nhiếp Ly bình tĩnh nhìn về phía thiếu niên hoa phục. Thiếu niên hoa phục cầm lấy bình đan dược này hít hà, sắc mặt khẽ thay đổi. Hắn vốn dự tính rằng, mặc kệ Nhiếp Ly đưa ra cái gì hắn đều sẽ cự tuyệt, để cho Nhiếp Ly nợ hắn chút ân tình, sau này có thể nhờ vả Nhiếp Ly. Nhưng hắn cũng không ngờ, Nhiếp Ly lại lấy ra một lọ đan dược trân quý như vậy. Một lọ đan dược này so với hai bình đan dươc vừa rồi Lý Phúc thu được còn trân quý hơn nhiều lắm, đối với gia tộc hắn mà nói, ý nghĩa thật sự quá lớn. Hắn cũng không cách nào cự tuyệt. Thiếu niên hoa phục thoáng chút trầm ngâm nói: “Đã như vậy, vậy cung kính không bằng tuân mệnh” Hắn liền đem đan dược thu vào. Nhiếp Ly cũng thản nhiên mà đem bảy quyển Truyền Kỳ cấm thuật Minh Văn thu vào nhẫn không gian, khẽ mỉm cười nói: “Về sau nếu ta thích thú với bảo vật nào ở nơi đây thì sẽ lấy đan dược ra đổi, Thần Diễm thế gia sẽ không cự tuyệt ta chứ?” “Tất nhiên là không rồi, các bảo vật nơi đây các hạ có thể tùy ý chọn lựa.” Thiếu niên hoa phục gật đầu nói. Nếu như hắn cự tuyệt, chẳng hóa ra hắn là kẻ đần ư? Sau khi tiếp xúc với Nhiếp Ly, hắn hiểu ra rằng Nhiếp Ly tuyệt đối không phải dễ dàng khống chế đấy. Một vị Luyện Đan sư có thể thong dong ở Hắc Ngục thế giới đầy rẫy nguy hiểm thế này, khẳng định là vẫn còn có chút thủ đoạn đấy. Thần Diễm thế gia có thể đặt quan hệ tốt với Nhiếp Ly sẽ rất có lợi đấy. Đan dược là thứ tiêu hao, đương nhiên có càng nhiều càng tốt. Nhiếp Ly tạm thời không muốn có quá nhiều liên hệ với Thần Diễm thế gia, dù sao bản thân mình cũng chưa đủ vốn liếng đối thoại với một thế gia có được Truyền Kỳ cường giả. Nhiếp Ly chỉ cần thành lập một chút liên hệ với Thần Diễm thế gia là được. Sau khi thu thập được Truyền Kỳ cấm thuật Minh Văn quyển trục, Nhiếp Ly tiếp tục đi xem những bảo vật khác. Bỗng có một kiện báu vật khiến Nhiếp Ly chú ý. “Giữa bao nhiêu bảo vật như vậy, cuối cùng cũng có một cái bảo vật không có thuộc tính rồi.” Nhiếp Ly trong lòng thầm nghĩ, bảo vật hệ Hỗn Độn và không thuộc tính vốn rất khó kiếm. Cuối cùng hắn cũng tìm thấy được một kiện, chính là ba cái phi đao sáng long lanh. Ba cái phi đao này không biết là ai dùng Thiên Nhất Thần Tinh rèn nên đấy, trên thân lại khắc đầy những Minh Văn phức tạp. Thiên Nhất Thần Tinh là vật phẩm không có thuộc tính, lực sát thương rất lớn, có thể đơn giản đột phá phòng ngự của đối thủ. Phi đao này chỉ có người mang linh hồn lực không thuộc tính mới có thể phát động. Một khi đem linh hồn lực rót vào, phi đao sẽ ẩn hình, rất khó bị phát hiện, ngay cả Truyền Kỳ cường giả, không cẩn thận cũng sẽ bị tiêu diệt. Đây thật đúng là bảo bối có thể xuất kỳ bất ý giết người! Nhiếp Ly đã xác định chắc chắn phải thu thập ba cái phi đao này. “Ba cái phi đao này giá cả thế nào?” Nhiếp Ly nhìn về phía thiếu niên hoa phục hỏi. Thiếu niên hoa phục tỏ vẻ do dự, nói: “Ba cái phi đao này chính là từ thời kỳ Thượng cổ lưu truyền đến nay, uy lực vô cùng cường đại. Tuy rằng đến này không ai có thể phát động nhưng Thần Diễm thế gia chúng ta cũng không định tùy ý mà đem ra bán.” Bảo vật không thuộc tính, không ai có thể dùng linh hồn lực phát động cũng là chuyện rất bình thường. Bảo vật cũng là muốn tìm chủ đấy. Thiếu niên hoa phục nói không muốn bán chỉ sợ chẳng qua là làm giá mà thôi. “Mười bình Thối Hồn Đan, huynh thấy thế nào?” Nhiếp Ly nhìn về phía thiếu niên hoa phục hỏi. Dù sao hắn đan dược nhiều, đừng nói mười bình, chứ một trăm bình Nhiếp Ly cũng không tiếc. Thiếu niên hoa phục lắc đầu cười nói: “chỉ sợ làm huynh đệ thất vọng rồi” Nhiếp Ly nhíu mày, chẳng lẽ Thần Diễm thế gia thật sự không muốn bán? Mười bình Thối Hồn Đan chắc hẳn đã cực kỳ hấp dẫn rồi. “Nói thật chứ bai cái phi đao này chính là rèn từ Thiên Nhất Thần Tinh. Về phần có phải đồ vật từ Thượng cổ truyền lại hay không cũng khó xác định. Tuy nhiên, Thiên Nhất Thần Tinh có đặc tính là chỉ có người mang linh hồn hải không thuộc tính mới có thể cảm ứng được. Hơn nữa trên thân ba cái phi đao này khắc đầy những Minh Văn cực kỳ phức tạp, chỉ có người am hiểu những minh văn này mới có thể phát động phi đao. Người mang linh hồn hải không thuộc tính ngàn người không có một, mà am hiểu được những Minh Văn thần bí cao sâu như vậy càng là vạn người không có một người. Cho nên ba cái phi đao này các ngươi giữ lại là hoàn toàn sai lầm, chỉ sợ mấy trăm năm cũng không thể tìm được chủ nhân phù hợp sử dụng nó. Nhiếp Ly cười nhạt một tiếng, lắc đầu nói. Nghe được Nhiếp Ly nói, thiếu niên hoa phục có chút giật mình, không ngờ Nhiếp Ly học vấn cao thâm như thế, chỉ liếc nhìn thôi đã biết chất liệu làm ra cái phi đao này và yêu cầu đối với người sử dụng. “Thiên Nhất Thần Tinh?” Thiếu niên hoa phục khẽ nhíu mày, hắn cũng nghe qua Thiên Nhất Thần Tinh, xác thực giống với miêu tả của Nhiếp Ly. Hắn chẳng qua là nghe mấy vị tộc nhân nói, ba cái phi đao này là từ thời Kỳ Thượng cổ lưu truyền xuống. Về phần đến cùng có đúng hay không thì không ai dám chắc. Nếu quả thật đúng như Nhiếp Ly nói, giữ lại ba cái phi đao này đối với bọn họ thật đúng là không có giá trị gì. Chứng kiến thiếu niên hoa phục do dự, Nhiếp Ly cười nhạt một tiếng nói: “Tại Hắc Ngục thế giới này, nguy cơ rình rập tứ phía, ngay cả là Thần Diễm thế gia cũng có thể sẽ gặp phải nguy cơ khó có thể tưởng tượng. Cầm trong tay một thứ vũ khí không cách nào sử dụng so giá trị thực tế sao bằng những viên Thối Hồn đan này.” Thiếu niên hoa phục cười nhạt một tiếng nói: “Dù ta có muốn nhượng lại ba cái phi đao này đi nữa thì mười bình Thối Hồn Đan vẫn chưa đủ, hoàn toàn không cách nào so sánh được giá trị của nó. Nhiếp Ly không thể không thừa nhận, mười bình Thối Hồn Đan xác thực so ra hoàn toàn thua kém giá trị của ba cái phi đao này. Chỉ một thanh phi đao rèn bằng Thiên Nhất Thần Tinh cũng đủ để đổi lấy một trăm bình Thối Hồn Đan. Bất quá, trong trường hợp này cũng không cần phải thật thà mà tính như vậy. Ba cái phi đao này Thần Diễm thế gia cũng không biết giá trị thật của nó lớn như thế nào, mà Thối Hồn Đan lại là thứ Thần Diễm thế gia cần đến. Nhiếp Ly khẽ mỉm cười nói: “Không biết Thần Diễm thế gia muốn trao đổi như thế nào?” Thiếu niên hoa phục trầm ngâm một lúc nói “Một trăm bình Thối Hồn Đan, các hạ thấy thế nào?” “Một trăm bình Thối Hồn Đan...” Nhiếp Ly giả bộ khó xử, thực ra trong lòng cảm thấy rất thống khoái, chừng này Thối Hồn Đan Nhiếp Ly có thể không cần cân nhắc tiện tay ném ra cho rồi. Thần Diễm thế gia còn tưởng rằng Thối Hồn Đan là thứ phi thường khó kiếm. “Một trăm bình Thối Hồn Đan thực là làm khó ta quá, ta chỗ này cũng không có nhiều Thối Hồn Đan như vậy rồi.” Không có nhiều như vậy? Thiếu niên hoa phục thầm nghĩ trong lòng, không có nhiều Thối Hồn Đan như vậy cũng là chuyện rất bình thường. Dù sao nguyên liệu luyện chế Thối Hồn Đan cũng là thập phần trân quý, tìm toàn bộ Hắc Ngục thế giới đều có mấy. “Vậy ngươi có thể đưa ra bao nhiêu Thối Hồn Đan?” Thiếu niên hoa phục bình tĩnh nói. “Tối đa chỉ có thể đưa ra năm mươi bình.” Nhiếp Ly cười nhạt một tiếng nói. “Năm mươi bình ít quá.” Thiếu niên hoa phục lắc đầu nói, dù sao cũng nhất định phải thực hiện thương vụ này rồi, hắn đương nhiên muốn tranh thủ đẩy giá lên cao. “Trong tay ta hết thảy cũng chỉ còn lại có năm mươi bình Thối Hồn Đan mà thôi.” Nhiếp Ly giang tay nói ra. “Vậy dùng đan dược khác bù vào đi, giá trị ít nhất cũng phải tương đương tám mươi bình Thối Hồn Đan chúng ta mới đồng ý nhượng lại ba cái phi đao này.” Hoa phục thiếu niên rất kiên quyết nói. Nhiều bảo vật như vậy, Nhiếp Ly lại chỉ chọn đúng ba cái phi đao không thuộc tính này, chứng tỏ linh hồn hải của Nhiếp Ly rất có thể là không thuộc tính đấy. Nếu đã như vậy, vậy đừng trách hắn một đao làm thịt rồi. Thiếu niên hoa phục nghĩ rằng là một đao làm thịt Nhiếp Ly, nhưng đối với Nhiếp Ly mà nói, thương vụ này thật đúng là vớ bở. “Ta chỗ này còn có một loại đan dược là Xích Viêm Thối Thể Đan. Hai viên Xích Viêm Thối Thể đan đổi lấy một viên Thối Hồn Đan, thấy thế nào?” Nhiếp lý nói. Xích Viêm Thối Thể Đan? Thiếu niên hoa phục mắt sáng lên. Xích Viêm Thối Thể Đan cũng là một loại đan dược quý hiếm, có thể cực đại tăng cường thể chất. Đối với võ giả mà nói, rất là hữu ích trong việc tăng cường tu vi lên đấy. “Xích Viêm Thối Thể Đan này so ra còn xa mới tốt bằng Thối Hồn Đan. Ít nhất phải ba viên Xích Viêm Thối Thể Đan mới đổi được một viên Thối Hồn Đan.” Thiếu niên hoa phục nói. “Nhiếp Ly cau mày, giả bộ như rất khổ tâm, lại nhìn về phía ba cái phi đao kia nói ra: “Vậy đành đổi ba viên Xích Viêm Thối Thể Đan lấy một viên Thối Hồn Đan. Ai bảo ta ưng ý ba cái phi đao này cơ chứ?” Nhiếp Ly tay phải khẽ động, lấy ra từ nhẫn không gian năm mươi bình Thối Hồn Đan cùng chín mươi bình Xích Viêm Thối Thể Đan đưa cho thiếu niên hoa phục. “Đây là ba cái phi đao, xin hãy nhận lấy.” Thiếu niên hoa phục đem ba cái phi đao đưa cho Nhiếp Ly. Nhiếp Ly khẽ gật đầu đem ba cái phi đao thu vào bên trong nhẫn không gian. Thiếu niên hoa phục âm thầm mừng rỡ không thôi. Thương vụ này hắn kiếm lợi lớn, những đan dược này tuyệt đối có thể cực đại tăng cường thực lực của gia tộc lên. Địa vị của hắn trong gia tộc cũng vì lần giao dịch này mà tăng lên, hơn nữa bản thân hắn lại là thế gia chính tông, hẳn là người thừa kế gia tộc sau này sẽ chỉ có mình hắn xứng đáng mà thôi. Thiếu niên hoa phục cho rằng mình đã kiếm bộn, bỗng nhiên đụng phải một vị Luyện Đan Sư coi tiền như rác. Kỳ thực đối với Nhiếp Ly, vẻn vẹn chẳng qua là dùng một chút đan dược đổi lấy ba cái phi đao rèn từ Thiên Nhất Thần Tinh. \"Ta là Lí Hằng, không biết huynh đệ xưng hô như thế nào?. Sau này nếu còn muốn mua sắm cái gì, thì cứ đến đây bảo Lí Phúc nói với ta một tiếng.” Thiếu niên hoa phục cười cười nói. “Lí Hằng huynh có thể gọi ta là Nhiếp Ly.” Nhiếp Ly cười nhạt một tiếng nói. “Nhiếp Ly?” Lí Hằng nhìn Nhiếp Ly, không biết cái tên Nhiếp Ly này, đến cùng là tên thật hay tên giả. “Ta sẽ còn quay lại đấy” Nhiếp Ly cười cười, chắp tay nói. “Hôm nay ra xin cáo từ trước.” \"Được rồi.\" Lí Hằng nhẹ gật đầu, Nhiếp Ly đối với bọn họ hẳn là trong lòng vẫn còn cảnh giác đấy, Lí Hằng nếu là cưỡng ép giữ lại, ngược lại sẽ làm Nhiếp Ly trong nội tâm sinh ra nghi kị. Lý Hằng tiễn Nhiếp Ly cùng Đoạn Kiếm ra đến cửa ra vào, lúc này mới quay vào. “Chủ nhân, chúng ta dùng nhiều đan dược trân quý như vậy chỉ đổi lấy những vật này, người có biết thua lỗ lắm không?” Đoạn Kiếm nói với Nhiếp Ly. Dù sao ở Hắc Ngục thế giới, đan dược là phi thường trân quý, rất nhiều bảo vật đều có thể mua được, nhưng đan dược thì không thể. Hơn nữa đan dược là thứ dùng để tăng cường thực lực bản thân. “Thua Lỗ?” Nhiếp Ly hặc hặc cười, ném cho Đoạn Kiếm một cái nhẫn không gian nói: “Bên trong đó có một nghìn bình các loại đan dược, ngươi cứ thoải mái mà xài, chừng nào xài hết cứ nói với ta”"
}