{
  "chapter_name": "Chương 377: Thiên Huyễn Mê Hồn trận",
  "content": "\"Nếu ngươi muốn giết chết bọn ta thì người đã sớm động thủ rồi.\" Nhiếp Ly cười nhạt một tiếng, nhìn phía trước Vô Nhai Tử nói ra. Xác thực dùng bọn hắn thực lực Thiên Mệnh Cấp, căn bản không phải là đối thủ của Vô Nhai Tử. \"Coi như các ngươi vận khí tốt gặp được ta.\" Vô Nhai Tử nhún nhún vai. Nhiếp Ly bình tĩnh mà ngưng mắt nhìn lên trước mắt Vô Nhai Tử nói:\"Nếu đã tới Đại thế giới, chúng ta liền đã làm tốt một lần chuẩn bị chết đi, chưa nói tới vận khí tốt hoặc là không tốt.\", hắn cũng không biết rằng trước mắt Yêu Tộc thiếu niên này đến cùng là lai lịch gì. Ánh mắt của Vô Nhai Tử từ trên người của Nhiếp Ly cùng Tiêu Ngữ đảo qua, trong đôi mắt xẹt qua một tia ánh sáng khác thường:\"Trên thân các ngươi lại có thời không khí tức chấn động!\" Trong lòng Nhiếp Ly rùng mình, không nghĩ tới cảm giác của Vô Nhai Tử như vậy mà vô cùng nhạy cảm, hắn chú ý thấy thần sắc Vô Nhai Tử biến hóa. Tiêu Ngữ đứng ở bên cạnh Nhiếp Ly, trầm mặc không nói, nàng minh bạch, thực lực của Vô Nhai Tử vượt xa bọn nàng, nói nhiều cũng vô ích,dứt khoát hay vẫn là không cần nói thì tốt hơn. \"Bất quá các ngươi yên tâm, ta cùng các ngươi không thù không oán, sẽ không vô cớ hại các ngươi đâu!\" Vô Nhai Tử nhún nhún vai, hắn nhìn hướng Nhiếp Ly cùng Tiêu Ngữ nói:\"các ngươi cũng là vì Hư Ảnh Thần Cung mà đến đây đi?\" Hư Ảnh Thần Cung? Nhiếp Ly khẽ nhíu mày, trầm tư. Chứng kiến Nhiếp Ly cùng Tiêu Ngữ nhíu mày không biết thành bộ dạng gì, Vô Nhai Tử ngây ngốc một chút, nói ra: \"Các ngươi không phải là vì Hư Ảnh Thần Cung mà đến? Nếu như không phải là vì Hư Ảnh Thần Cung mà đến, cái kia các người tới nơi này làm gì? Các ngươi chẳng lẽ không biết với thực lực các người thì đây là nơi rất nguy hiểm hay sao?\" Nhiếp Ly hồi tưởng lại Hư Ảnh Thần Cung đến cùng là dạng địa phương gì, Hư Ảnh Thần Cung là một vị Thượng Cổ Đại Năng lưu lại một tòa hành cung. Tòa hành cung này cách mỗi sáu năm mở ra một lần, bởi vì đi trong nội cung chất chứa rất nhiều bí bảo, mỗi khi tới thời điểm mở ra, sẽ có vô số cường giả kéo tới tìm kiếm kỳ ngộ. Kiếp trước Nhiếp Ly đã từng nghe nói qua truyền thuyết về Hư Ảnh Thần Cung. Trong Hư Ảnh Thần Cung bảo vật rất nhiều tuy nhiên lại không thiếu nguy hiểm kèm theo. Đại khái rằng tại hơn sáu mươi năm sau, Yêu Thần Tông tiến nhập Hư Ảnh Thần Cung, mở ra bảo tàng của vị Thượng Cổ Đại Năng kia. Vô Nhai Tử suy nghĩ một chút nói ra: \"Là ta hỏi dư thừa, lấy cảnh giới Thiên Mệnh của các ngươi. Tiến vào Hư Ảnh Thần Cung cũng chỉ có con đường tìm cái chết.\" Vô Nhai Tử khoát tay áo, \"các ngươi hay là mau rời đi chỗ thị phi này đi,tránh cho tử vong!\" Dùng thực lực của Nhiếp Ly cùng Tiêu Ngữ, muốn đi vào Hư Ảnh Thần Cung là phi thường khó khăn, đụng phải những Yêu Tộc cường giả bọn hắn, cũng là chỉ còn đường chết. \"Vừa rồi cái kia hai Yêu Tộc cường giả như thế nào lại đuổi giết ngươi?\" Nhiếp Ly giả bộ như lơ đãng nói ra. \"Hứ,hai tên phế vật kia làm sao có thể là đối thủ của ta. Yêu Thần Tông cùng sở hữu sáu cái Linh Điện, bọn họ là người của Hoả Linh Điện, mà ta là người của Vũ Linh Điện. Trước kia tại hư ảnh Thần Điện phụ cận, ta được tới một kiện đồ vật không biết tên, bọn hắn muốn cướp vật trong tay ta.Bị ta giết chết mấy người, kết quả người của bọn hắn bắt đầu truy sát ta! Chỉ là hai tên kia ta dễ dàng bóp chết bọn hắn, chẳng qua là tiêu diệt bọn hắn, ta liền bại lộ, cho nên mới chẳng thèm cùng bọn hắn động thủ!\" Vô Nhai Tử có chút ngạo nghễ nói. \"Không biết người đạt được vật gì mà khiến cho bị truy sát đoạt bảo?\" Nhiếp Ly suy nghĩ một chút nói ra. \"Dù sao hai người các ngươi, cũng là mới Thiên Mệnh cảnh giới mà thôi, cho các ngươi nhìn một chút cũng không có gì!\" Vô Nhai Tử hiển nhiên không có đem Nhiếp Ly để vào mắt. Đối với Nhiếp Ly cũng không phòng bị gì cả, cầm ra một quả cầu đỏ bừng như tảng đá hình tròn, khẽ cười nói.Cái tảng đá hình tròn này kích thước lớn nhỏ cỡ nắm tay, toàn thân thuần túy óng ánh, tuy rằng cảm giác không thấy lực lượng gì chấn động, tuy nhiên trong viên đá lại có đạo đạo hồng quang, như là sôi trào lên. \"Chính là cái này! Mặc dù không biết đây là vật gì, nhưng là ta dám xác định. Đây tuyệt đối là một món đồ tốt!\" Vô Nhai Tử bộ dạng nói chuyện vô cùng cao hứng, dù sao trốn ở chỗ này cũng là không có chuyện gì. Cùng Nhiếp Ly và Tiêu Ngữ nói chuyện tào lao một hồi cũng không có gì, lại trốn một hồi hắn rời đi thôi. Về phần Nhiếp Ly cùng Tiêu Ngữ,bọn họ không bao lâu sẽ quên chuyện này rồi. Ánh mắt của Nhiếp Ly đã rơi vào tảng đá trên tay Vô Nhai Tử, nhịn không được cười lên nói ra: \"Hồng Yên Thạch?\" \"Ngươi biết thứ này?\" Vô Nhai Tử lập tức hào hứng, nhìn về phía Nhiếp Ly hỏi. \"Đương nhiên, Hồng Yên Thạch này, đúng là một kiện đồ vật hiếm có ít thấy vô cùng. Nhưng Hồng Yên Thạch cũng không phải là gì đó bảo vật, nhiều lắm là dùng để rèn mấy cái Ngũ Phẩm bảo khí mà thôi.\" Nhiếp Ly nhún nhún vai. \"Điều đó không có khả năng, ngươi là lừa gạt ta đi à nha?\" Vô Nhai Tử lập tức cảnh giác mà nhìn về phía Nhiếp Ly, \"ta không tin như vậy vốn đồ vật hi hữu ít thấy, không phải là bảo vật sao!\" \"Đồ vật hi hữu ít thấy, cũng không nhất định chính là bảo vật, ngươi không tin tưởng lời của ta, đi tìm một cái Thần Tượng Các Tượng Thần Thư, trang thứ bảy trăm sáu mươi mốt mà xem.\" Nhiếp Ly nhún nhún vai, thờ ơ nói. \"Tượng Thần Thư? Ta bên này giống như có một quyển!\" Vô Nhai Tử lập tức tại trong không gian giới chỉ lật tìm, hồi lâu sau, hắn mới lấy ra một bộ điển tich rách rưới, \"tuy rằng lần trước bị ta cầm mấy tấm dùng trên nhà vệ sinh, nhưng miễn miễn cưỡng cưỡng còn có thể dùng, không biết trang bảy trăm sáu mươi mốt có bị ta dùng hay không!\" Vô Nhai Tử mở ra trang bảy trăm sáu mươi mốt, quả nhiên phía trên có giới thiệu về Hồng Yên Thạch cùng so với vật trong tay hắn giống như đúc. Vô Nhai Tử lập tức giống như nuốt ruồi bọ khó chịu nói:\"Ta phí hết nhiều thời gian như vậy, lấy được như vậy mà chỉ là Hồng Yên Thạch sao? Còn vì cái đồ chơi này giết mười mấy tên Hỏa Linh Điện?\" Vô Nhai Tử phẫn uất nói, nhớ tới vừa rồi một đường bị đuổi giết, hắn liền có chút buồn bực. Nhiếp Ly cười ha ha một tiếng: \"Cho nên nói, về sau trước khi đánh nhau phải đọc ít sách đi à nha!\" \"Phi phi phi, ta ghét nhất để cho ta đi học. Lão đầu tử nhà ta suốt ngày để cho ta đọc những cái sách nát kia, ta đều buồn phiền chết đi được!\" Vô Nhai Tử vẫy vẫy tay, suy nghĩ một chút, con mắt tích lưu lưu một vòng rồi nói, \"dù sao vật này tới tay, mặc dù không là vật gì tốt, nhưng mà nếu như như vậy hi hữu, ta đem cái đồ chơi này bán cho mấy người bằng hữu bạn bè kia đi, đoán chừng có thể lợi nhuận tới không ít tiền! Dù sao bọn hắn khẳng định cũng không nhận biết được vật này là gì!\" Nghe được lời của Vô Nhai Tử, Nhiếp Ly cùng Tiêu Ngữ nhìn nhau im lặng, đã thành bạn bè ngoan cố của Vô Nhai Tử, vậy thì thật là xui tám đời rồi. \"Không nghĩ tới ngươi tuy rằng tu vi chỉ có Thiên Mệnh cảnh giới, nhưng lại có nhận thức cũng không tệ lắm a.\" Vô Nhai Tử một lần nữa xét lại thoáng một phát Nhiếp Ly, nói ra. Tiêu Ngữ cũng không nhịn không được nhìn thoáng qua Nhiếp Ly, xác thực đối với kiến thức của Nhiếp Ly, nàng cũng là phi thường bội phục. Nhiếp Ly nhìn về phía Vô Nhai Tử, cười một tiếng nói: \"Ngươi cứ như vậy chạy tới Hư Ảnh Thần Cung, khẳng định không thu hoạch được gì.\" \"Chẳng lẽ ngươi lại đối với Hư Ảnh Thần Cung cũng có chút hiểu biết?\" Vô Nhai Tử không khỏi nhìn hướng Nhiếp Ly nói. \"Ngược lại là có một điểm hiểu rõ.\" Nhiếp Ly suy ngẫm lấy, Vô Nhai Tử thoạt nhìn, cũng không đáng tin, nếu tiến vào Hư Ảnh Thần Cung, coi như là cầm được tới tay thứ tốt, cũng không nhất định là hắn cùng Tiêu Ngữ đạt được đấy! Vô Nhai Tử lông mày nhướng lên, nói ra: \"Hư Ảnh Thần Cung bên ngoài là Thiên Huyễn Trận, trăm ngàn năm, vô số Vũ Tông cường giả đều phá giải không được, không cách nào tiến vào Hư Ảnh Thần Cung bên trong, bất quá cũng có người trong lúc vô tình tiến vào, đoạt được không ít thứ tốt.\" Vô Nhai Tử tròng mắt đảo lòng vòng, nói ra, \"các ngươi có muốn hay không theo ta đi vào?\" \"Thiên Huyễn Trận, cũng không phải là cái trận pháp gì khó có thể phá giải, nhưng là chúng ta hai cái Thiên Mệnh cảnh giới, đi qua cũng là chịu chết, hay là thôi không đi.\" Nhiếp Ly lắc đầu, kiên quyết nói."
}