{
  "chapter_name": "Chương 437: Cảnh trong mơ",
  "content": "Nhiếp Ly cảm giác mình như là lâm vào một cái thâm thúy trong mộng cảnh. Cảnh trong mơ kia, giống hắc động bình thường giống nhau, đem hắn hút vào vào. Có một âm thanh đang không ngừng gọi hắn. Đó là thanh âm của một thiếu nữ, âm thanh này rất quen thuộc vàdễ nghe. Là sư phụ! - Sư phụ, ngườiđang ở đâu? Nhiếp Ly la lên, trong khoảng thời gian này hắn liều mạng tăng lên thực lực, một khắc cũng không dám ngừng nghỉ, bởi vì hắn biết, nếu hắn không phải nhanh chóng tăng lên thực lực, sư phụ liền có khả năng bị người bên trong Vũ Thần Tông ám hại đến chết. Tuy rằng Long Vũ Âm đã chuyển biến, sẽ không lại uy hiếp được sư phó, nhưng trong Vũ Thần Tông còn có một vài người lòng dạ khó lường! Nhiếp Ly muốn trở thành tông chủ Vũ Thần Tông, như vậy liền có thể bảo hộ sư phó. - Nhiếp Ly, ta hiện tại đang dùng Pháp âm thiên địa, dùng ý niệm cùng ngươi câu thông. Số mệnh của ngươi, nghịch chuyển Càn Khôn, lực lượng quá lớn, nếu như ta không làm điều gì đó, một khi tu vi của ngươi đến Thiên Chuyển cảnh, cũng sẽ bị Thánh Đế phát hiện, không bao lâu, Thánh Đế sẽ phái thị thần đuổi theo giết ngươi. Cho nên ta dùng cũng được Thiên Đạo phương pháp, đem số mệnh của ngươi chuyển dời đến trên người của ta! - Tại sao có thể như vậy, vậy còn sư phụ thì sao? - Nhiếp Ly, tại trước khi tu vi của ngươi đề thăng tới Thiên Chuyển cảnh, ta cũng đã rời đi Vũ Thần Tông, mấy bằng hữu của ngươi tại các đại thần tông, ta đều cho bọn hắn một phần chỉ dẫn, thời gian tới bọn họ nhất định sẽ trợ lực cho ngươi. Về phần ta, đã đang bị thị thần truy sát, tuy rằng ta dùng Huyễn ảnh bí trận ẩn nấp khí tức của mình, nhưng phỏng chừng không chống đỡ được bao lâu. - Sư phụ, ta làm nhiều việc như vậy, chính là muốn cho ngươi bình an vô sự, chỉ cần ngươi không có việc gì, ta làm cái gì cũng đc... - Đứa ngốc, tiệc vui nào cũng có lúc kết thúc... Ngươi đã có việc chính bản thân nhất định phải đi làm, vậy thì đi làm đi, không cần cân nhắc cái khác. Nếu đánh chết Thánh Đế chính là cứu vớt vạn vật sinh linh, dù cho bắt ta bỏ ra sinh mệnh cũng sẽ không tiếc. Năm tháng dài tới nay, vô số siêu cấp thiên tài nắm giữ Thiên diễn thuật, biết thiên mệnh. Muốn đối kháng Thánh Đế, từng tên một đã ngã xuống, cuối cùng bất lực, liền ngay cả sư phụ ta cũng là như vậy. Nếu ta chết đi mà có chút giá trị, ta vì sao không làm chứ? Nhiếp Ly cảm giác được, từng cảnh hình ảnh một truyền vào trong thức hải của hắn. Hắn cảm giác được sư phụ đang hôn lên trán của hắn, cảm giác ấm áp này, giống mẫu thân âu yếm. Ứng Nguyệt Như đang lăng không mà đứng. Xung quanh đám mây thất thải quay cuồng bắt đầu khởi động, tại quanh người nàng hóa ra vô số ảo giác, đem nàng bao lại như một nữ thần ngạo thế, gò má này trắng nõn tuyệt mỹ, tràn đầy vô cùng mị lực, nàng hướng bên phía Nhiếp Ly nhìn lại, mỉm cười, dung nhan khuynh thế, đẹp đến không giống người trong thế gian. Cho tới nay, tại trong nội tâm Nhiếp Ly. Ứng Nguyệt Như giống như là một tiên tử vậy, xuất trần thoát tục, một cái nhăn mày một tiếng cười, đều giống in vào trong đầu Nhiếp Ly. Thế nhưng, Nhiếp Ly chưa từng từng có bất luận một tia khinh nhờn chi tâm nào, hắn đối với Ứng Nguyệt Như tràn đầy kính yêu, hắn thầm nghĩ dùng hết chính bản thân hết thảy lực lượng bảo hộ nàng mà thôi. Nhiếp Ly muốn đi ra phía trước, thế nhưng thân thể giống như là vây ở bên trong nhà tù, căn bản không thể động đậy. Nơi này chỉ là cảnh trong mơ! Tại trong giấc mộng, Nhiếp Ly căn bản cái gì đều không làm được! Đúng lúc này. Một cái thân ảnh khổng lồ xuất hiện ở bên ngoài đám mây thất thải, thân ảnh này cao chừng vài trăm thước, ăn mặc một thân chiến giáp ngân đen, cầm trong tay một thanh đại mâu. Vẻ mặt dữ tợn, giống tới từ địa ngục Tu La. Người kia là thị thần bên người Thánh Đế! Ngoại trừ thần cấp yêu thú ra, bên người Thánh Đế còn có rất nhiều thị thần cường giả, bọn họ phụ trách chưởng quản tất cả mọi chuyện thế gian, chính là tay sai chủa Thánh Đế. Thị thần thực lực gần với thần cấp yêu thú. - Ứng Nguyệt Như, đế chủ bảo ta tới thu tính mạng của ngươi. Mạng ngươi đã hết! Thị thần thanh âm trang nghiêm rộng rãi, giống cuồn cuộn tiếng sấm bình thường giống nhau, tựa như muốn đem Nhiếp Ly đầu óc nổ tung. Nhiếp Ly thê lương gầm rú lấy, nhãn thần đầy sương mù, hắn trong lúc mơ hồ thấy, một con bàn tay khổng lồ hướng phía đám mây thất thải chộp tới. - Antuêeeeee, sư phụ chạy mau! Nhiếp Ly gấp giọng hét ầm lên. Chỉ thấy Ứng Nguyệt Như hướng phía bên này nhìn lại, trên mặt toát ra vẻ thản nhiên dáng tươi cười, nụ cười của nàng trước sau như một mà vân đạm phong khinh, giống thế gian sinh tử, đều không có quan hệ gì với nàng cả. Ứng Nguyệt Như từ nhỏ liền biểu hiện ra kinh người trí tuệ, thông hiểu thiên địa, so với bất kỳ một hài tử nào đều phải trưởng thành sớm hơn nhiều lắm, thời điểm đang đối mặt sinh tử, cũng lạnh nhạt hơn so với bất luận kẻ nào. - Thiên diễn vô cực, Thánh Đế có thể giết ta, nhưng là dù mơ tưởng chặt đứt thiên địa khí vận. Thánh Đế ngạo thế vô song, có thể xem thường anh hùng thiên hạ, lại không nên coi thường Thiên Đạo. Một khi Thiên Đạo cảm thấy Thánh Đế uy hiếp đến vạn vật sinh linh, nhất định sẽ có người đến đại thiên phạt! Nghe được lời của Ứng Nguyệt Như, thị thần ha ha phá lên cười: - Ha ha ha, hay cho một cái đại thiên phạt, Ứng Nguyệt Như, ngươi vẫn là hảo hảo mà cố giữ một lần mạng của mình sao?, Thánh Đế đã từng nói, Thiên Đạo nghịch ta, ta liền diệt, Thánh Đế phong tỏa vô tận thời không, chỉ cần hai trăm năm, Thiên Đạo sẽ bị triệt để luyện hóa. Cái gì Thiên Đạo mênh mông, chí tôn vô thượng, đều là các ngươi tu luyện giả lừa mình dối người mà thôi! - Thiên địa đức hậu, mang theo vạn vật, chúng ta không thể báo, lại muốn chém diệt thiên địa, Thánh Đế không cảm thấy lương tâm cắn rứt sao? Ứng Nguyệt Như trầm giọng nói. - Thánh Đế Lăng Vân chi tâm, lại há là các ngươi đám con kiến hôi có thể hiểu được? Ứng Nguyệt Như, ngươi nên lên đường đê! Bàn tay khổng lồ nắm xuống, chỉ thấy bành bành bành, đám mây thất thải toàn bộ nổ tung. Nhiếp Ly thấy, Ứng Nguyệt Như bị cự chưởng này chộp trong tay, trong nháy mắt máu tươi văng khắp nơi. - Noooooo... Nhiếp Ly tê tâm liệt phế kêu khóc, trong óc của hắn nổi lên một vài bức hình ảnh, là từng cảnh hắn cùng sư phụ cùng nhau sinh hoạt, sống lại trở về, hắn cho là mình có đầy đủ lực lượng bảo hộ nàng, thế nhưng, sống lại trở về, sư phụ vẫn phải chết. Nhiếp Ly trong đầu truyền đến một luồng thanh âm như có như không, là tiếng thở dài của Ứng Nguyệt Như thật dài. - Trong cuộc sống nhân quả,ai có thể hiểu đây. Duyên tới duyên đi, cần gì phải bi thương, Nhiếp Ly, làm việcngươi cần làmđi, mà ta, cũng nên đi tới địa phương ta nên đi. Thanh âm kia, mang theo từng luồng phiền muộn, khiến tim Nhiếp Ly giống bị xé rách bình thường giống nhau. Thánh Đế, hai thế thù hận, ta tuyệt đối sẽ không bỏ qua cho ngươi, Nhiếp Ly nội tâm bị cừu hận lấp đầy, cả người dường như muốn bị một dòng lực lượng kinh khủng vỡ tan ra bình thường giống nhau. Giấc mộng này rất nhanh mà tiêu trừ vô tung, Nhiếp Ly lần thứ hai lâm vào vô tận ngủ say. Linh hồn hải càng không ngừng bay nhanh vận chuyển. Lúc này, Long Vũ Âm đám người tụ bên người Nhiếp Ly, Nhiếp Ly vừa mới kêu khóc tê tâm liệt phế kinh động bọn họ, bọn họ không biết xảy ra chuyện gì, chỉ là cảm giác được, Nhiếp Ly rất bi thương, Long Vũ Âm cảm thấy lòng đang mơ hồ đau đớn, nàng không biết Nhiếp Ly tới cùng là thế nào. Bất quá Nhiếp Ly chỉ là thống khổ từ chối một hồi, trên mặt biểu tình lần thứ hai trở nên bình tĩnh, lâm vào trong giấc ngủ say. Có thể, chỉ là một giấc mộng sao?"
}