{
  "chapter_name": "Chương 468: Man thiên quá hải",
  "content": "- Tôn chủ lẻ loi một mình tại Thiên Âm Thần Tông, tình cảnh hung hiểm, nên cẩn thận mới phải. Phượng Vũ nhìn thoáng qua Nhiếp Ly, ôn nhu thì thầm nói, trong đôi mắt dường như có một loại mị hoặc vô tận. Tướng mạo Phượng Vũ xinh đẹp vô song, bộ dáng ôn nhu kia càng thêm kiều mị động lòng người, tâm thần Nhiếp Ly không khỏi rung động. - Phượng Vũ trưởng lão yên tâm, những người của Thiên Âm Thần Tông còn không làm gì được ta, lấy thực lực lực của ta, tự nhiên có thể ra vào dễ dàng. Nhiếp Ly tự tin nói. - Tôn chủ anh minh thần võ. Từng tia mị âm của Phượng Vũ truyền đến lỗ tai Nhiếp Ly, Nhiếp Ly cảm giác trong lòng tựa như bị cái gì xúc động đến, cảm xúc bành trướng ba động. Tâm thần Nhiếp Ly đột nhiên run lên, thầm hô không ổn, Phượng Vũ này quả nhiên không dễ bị lừa như vậy, lại muốn dùng mị hoặc dò xét hư thực của hắn. Mém chút đã bị nàng lừa rồi! - Phượng Vũ trưởng lão quá khen. Nhiếp Ly như say rượu, cao giọng cười ha ha một tiếng nói ra: - Mặc sau khi chuyển sinh, thực lực không bằng lúc trước, nhưng ta tinh thông Linh Mị Mê Tung chi thuật, một khi thi triển ra, mấy cao thủ Võ Tông cảnh của Thiên Âm Thần Tông cũng đừng hòng cản được. Nhìn thấy gương mặt ửng đỏ của Nhiếp Ly, mị ý trong đôi mắt Phượng Vũ tựa hồ càng thêm hừng hực, xấu hổ mang theo e sợ nói ra: - Tôn chủ, Linh Mị Mê Tung chi thuật là pháp thuật gì, tại sao ta chưa từng nghe nói qua? - Phượng Vũ trưởng lão chưa từng nghe nói qua Linh Mị Mê Tung chi thuật? Chẳng lẽ Nguyệt Nhi chưa bao giờ nhắc qua với ngươi? Nhiếp Ly tựa hồ có chút không hiểu hỏi, thanh âm lục tục ngo ngoe, hô hấp đều có mấy phần thô trọng. - Nguyệt Nhi? Phượng Vũ đầu tiên là sửng sốt một chút, sau đó lập tức hiểu được, Nhiếp Ly là nói đến tông chủ Mộ Nguyệt, không nghĩ tới Nhiếp Ly trong lúc vô thức mà còn nói như thế: - Linh Mị Mê Tung chi thuật này, Phượng Vũ chưa từng nghe tông chủ nói qua a! - Chuyện này cũng khó trách, thuật này truyền lại từ tổ địa. Chính là một trong thập đại bí thuật bất truyền tổ địa. Nhiếp Ly nói ra. - Nguyên lai là truyền lại từ tổ địa! Phượng Vũ chợt nói ra: - Khó trách không có nghe tông chủ nói qua, chẳng lẽ tôn chủ cũng là từ tổ địa... - Lời này không thể nói ra! Nhiếp Ly vội vàng làm một chút thủ thế, để Phượng Vũ không cần tiếp tục nói tiếp. - Vâng, Phượng Vũ tuân mệnh. Phượng Vũ vội vàng đáp, mị hoặc trong đôi mắt Phượng Vũ chậm rãi giải trừ. Nhiếp Ly làm bộ giật mình bừng tỉnh, nhìn thoáng qua Phượng Vũ, trầm giọng nói: - Phượng Vũ trưởng lão, ta ra lệnh ngươi lập tức đem người quay về Yêu Thần Tông, thủ hộ Yêu Thần Tông cho đến khi tông chủ xuất quan. Tông chủ đang lúc bế quan thời khắc mấu chốt, để phòng có người thừa dịp Yêu Thần Tông lơ là tập kích Yêu Thần tông. - Vâng, tôn chủ. Phượng Vũ vội vàng đáp. - Lục đại thần tông liền giao cho ta là được, chờ tông chủ xuất quan, chúng ta lại nhất cử tiêu diệt chúng! Nhiếp Ly trầm giọng nói ra. - Vâng. Phượng Vũ đang chuẩn bị cáo từ rời đi, đột nhiên nghĩ đến cái gì, dừng bước chân nói ra: - Hôm nay gặp được tôn chủ, cũng là sự tình cực kỳ trùng hợp, nếu Yêu Thần Tông có người không biết tôn chủ, vạn nhất làm bị thương tôn chủ, chẳng phải là muôn lần đáng chết. Phượng Vũ nơi đây có một tấm lệnh bài, tôn chủ hãy cất kỹ. Có lệnh bài này, Yêu Thần Tông không có kẻ nào dám gây bất lợi cho tôn chủ! Tay phải Phượng Vũ khẽ động, trong tay xuất hiện một khối lệnh bài màu vàng, chỉ thấy phía trên viết ba chữ phong cách cổ xưa \"Yêu Thần Tông\", đồng thời hiện đầy các loại phù văn thần bí, nàng cung cung kính kính dâng lệnh bài cho Nhiếp Ly. - Thân phận của ta là bí mật, không thể để cho kẻ khác biết được. Nhiếp Ly lộ ra bộ dáng khó xử. - Tôn chủ cứ thu lấy tấm lệnh bài này, đề phòng vạn nhất. Phượng Vũ nhìn về phía Nhiếp Ly, chân thành nói ra: - Mong tôn chủ nhận lấy. - Nếu đã vậy... Nhiếp Ly trù trừ một lát, nói ra: - Vậy ta sẽ thu lại! Ta sẽ không chủ động liên lạc với người khác, càng ít người biết thân phận của ta càng tốt! - Vâng, tôn chủ, ta minh bạch. Phượng Vũ gật đầu nói. - Ngươi trở về đi, ta muốn về Thiên Âm Thần Tông. Nhiếp Ly nhìn với Phượng Vũ, sau khi tạm biệt Phượng Vũ, hắn vèo một tiếng hóa thành một đạo lưu quang biến mất. Nhìn phương hướng Nhiếp Ly biến mất, Phượng Vũ chần chờ một lát, sau đó bay trở về. Từ Long cùng Từ Hổ đợi nửa ngày mới nhìn đến Phượng Vũ trưởng lão trở về, bọn hắn liền vội vàng tiến lên đón. - Từ Long Từ Hổ, truyền mệnh lệnh của ta, tất cả đệ tử Yêu Thần Tông đều rút lui, cùng ta quay về Yêu Thần Tông! Phượng Vũ trưởng lão quát khẽ một tiếng nói ra. - Phượng Vũ trưởng lão, chuyện này không thể. Chúng ta còn chưa tra rõ ràng nguyên nhân thực lực cao thủ Thiên Âm Thần Tông tăng vọt, làm sao có thể trở về dễ dàng như vậy? Từ Long vội vàng nói. - Đúng vậy, làm có thể dễ dàng buông tha đám tiểu quỷ Thiên Âm Thần Tông kia như vậy? Từ Hổ lập tức có chút bất mãn. - Lời của ta các ngươi cũng không nghe? Phượng Vũ nhíu mày một cái, hừ lạnh một tiếng nói ra. - Không dám, hai người huynh đệ chúng ta tự nhiên nghe theo Phượng Vũ trưởng lão, như Thiên Lôi sai đâu đánh đó! Từ Long vội vàng nói, tranh thủ thời gian nháy mắt cho Từ Hổ. - Nếu Phượng Vũ trưởng lão nói như vậy, vậy ta liền gọi các huynh đệ rút về. Từ Hổ có chút uể oải nói. Từ Long có chút kinh ngạc, Phượng Vũ đột nhiên yêu cầu rút lui, chỉ sợ có quan hệ với người tên Nhiếp Ly kia, cũng không biết vừa rồi Nhiếp Ly nói với Phượng Vũ cái gì, bất quá Phượng Vũ là một trong những người thân tín nhất của tông chủ, hắn cũng không dám đắc tội. Sưu sưu sưu, từng đạo lưu quang từ trong dãy núi Thiên Âm Thần Tông kéo dài nhao nhao bay lên, hóa thành lưu quang tan biến. Lúc này, Nhiếp Ly đứng ở đỉnh một gốc cây nhìn về phía xa, khóe miệng nhếch lên cười. Lấy thực lực đám người Phượng Vũ, muốn triệt để tiêu diệt Thiên Âm Thần Tông cũng không phải dễ như thế, dù sao Thiên Âm Thần Tông khổ tâm kinh doanh mấy ngàn năm, nội tình thâm hậu không phải dễ rung chuyển như vậy. Nêu nếu đám người Phưỡng Vũ muốn trọng thương Thiên Âm Thần Tông cũng không phải là chuyện khó. Nếu như đại chiến xảy ra, thực lực Thiên Âm Thần Tông tất nhiên đại tổn, điều này thực có chút không tốt lắm. Dù sao chính đạo lục đại thần tông đều là châu chấu trói chung một thuyền. Nhiếp Ly dùng kế sách này chỉ là muốn bọn người Phượng Vũ rời đi, vì chính đạo lục đại thần tông tranh thủ thêm một chút thời gian mà thôi. Lấy dược lực những thánh dược kia, nếu lại kéo dài nửa năm, thực lực lục đại thần tông tất nhiên đại tiến, đến lúc đó đối phó Yêu Thần Tông sẽ có phần nắm chắc. - Chờ Mộ Nguyệt xuất quan, Phượng Vũ đem lời của ta nói cho nữa nhân kia nghe, không biết nàng sẽ có phản ứng gì. Trong lòng Nhiếp Ly không khỏi âm thầm suy nghĩ, dù là chỉ là làm nữ nhân cao ngạo kia buồn nôn, nhưng đó vẫn làm một sự tình làm cho người khác cảm thấy sảng khoái. Dù sao cũng là đối thủ cũ kiếp trước! Không biết Mộ Nguyệt bế quan lúc nào sẽ đi ra, hy vọng là nửa năm sau. Cao thủ giống như Mộ Nguyệt, một lần bế quan ba năm năm là chuyện rất bình thường, hi vọng này thời sẽ dài hơn một chút, lấy thực lực của hắn lúc này, muốn đối phó nữ nhân Mộ Nguyệt kia vẫn là chuyện không thể. Đúng là một chuyện làm người ta đau đầu mà!"
}