{
  "chapter_name": "Chương 20: Tử Lam Thảo",
  "content": "Thánh Minh Thảo là thứ mà chỉ Thánh Minh thế gia mới có, có hiệu quả tăng cường Linh hồn lực, càng lâu năm hiệu quả càng mạnh. Một cây Thánh Minh Thảo 5 năm giá trị năm vạn Yêu Linh Tệ, mười năm, hai mươi năm thì đắt hơn vài lần thậm chí mấy chục lần. \"Chúng tôi nghe theo Trần thiếu gia!\" \"Đúng vậy a, chúng tôi nghe theo ngươi đấy!\" Trần Lâm Kiếm liếc sơ 1 lượt, kiểm lại nhân số đặng nói: \"Tổng cộng hai mươi người, phải tìm thêm vài người nữa!\" Thời gian gần đây, cách không xa Quang Huy CHi Thành phát hiện một cái di chỉ thành cổ, có thể là từ hắc ám thời đại, không ít người tổ chức thành đoàn thăm dò. hiện tại Trần Lâm Kiếm cũng muốn làm như vậy, đang triệu tập đội ngũ. Đỗ Trạch, Lục Phiêu từ xa nhìn thoáng qua. - \"Nếu có Thánh Minh Thảo, Đỗ Trạch khẳng định có thể đột phá đến Thanh đồng 1 sao rồi!\" Lục Phiêu thì thào nói, bất quá Thánh Minh Thảo lại không phải là thứ bọn hắn có thể dễ dàng mua đc. Nhiếp Ly cau mày nghĩ ngợi, thứ hắn để ý k phải tiền, hắn đang nhớ đến cái di tích kia ở kiếp trước, tại đó đã có rất nhiều cường giả đến xem nhưng lại không phát hiện ra điều gì, về sau đám Trần Lâm Kiếm tình cờ phát hiện 1 chỗ, từ đó khai quật ra một cái bảo tàng khổng lồ. Sự tình lần đó Diệp Tử Vân cũng tham gia, sau Diệp Tử Vân kể tất cả chi tiết cho Nhiếp Ly nghe. Trong sự kiện này, Thẩm Việt đã tìm được một chiếc Linh đăng, sau hắn mang đấu giá được một trăm vạn Yêu Linh Tệ. Một trăm vạn Yêu Linh Tệ mà nói, cũng không phải thứ đáng để Nhiếp Ly ra tay, cái chính là sự diệu dụng của cái chén kia, nếu là đạt được cái chén Linh đăng nhỏ đó, đối với tương lai tu luyện của Nhiếp Ly chính là 1 kiện trợ giúp không nhỏ. Chén nhỏ Linh đăng, nhất định phải đạt tới! Nhiếp Ly đứng lên, hướng Trần Lâm Kiếm đi tới. \"Ta muốn gia nhập đội ngũ của các ngươi, không biết Trần thiếu gia có nguyện ý hay không?\" Nhiếp Ly nhìn thẳng Trần Lâm Kiếm, hồi tưởng 1 chút, Trần Lâm Kiếm là 1 nhân vật phi thường xuất sắc trong các thế gia đệ tử, kiếp trước chỉ thiếu chút nữa đạt tới cảnh giới Hắc kim Yêu Linh Sư. Hắn làm người có thể nói là lỗi lạc, Nhiếp Ly rất rõ, trận chiến cuối cùng tại Quang Huy Chi Thành, lúc Trần Lâm Kiếm biết Thần Thánh thế gia e sợ chiến đấu, Tây Môn bị công phá, dưới sự giận dữ của mình đã chém giết sáu đệ tử Thần Thánh thế gia. Xem như một cái người ân oán phân minh! Trần Lâm Kiếm ngẩng đầu, đánh giá sơ lược Nhiếp Ly, từ chối cho ý kiến, nhàn nhạt nói: \"Ngươi là người nào? Biết chúng ta muốn làm gì sao?\" Những người bên cạnh Trần Lâm Kiếm nhìn về phía Nhiếp Ly, toát ra nhàn nhạt mỉa mai. \"Tiểu tử, ngươi đã là Thanh đồng cấp sao? nếu chưa thì đừng nháo sự.\" Nhiếp Ly đối với những lời trào phúng đều làm như không thấy, nói: \"Ta đương nhiên biết các ngươi muốn làm cái gì, các ngươi chuẩn bị đi di tích Cổ Lan Thành thăm dò a?\" Mặt Trần Lâm Kiếm hiện một tia kinh ngạc, Nhiếp Ly làm sao biết hắn đang muốn đi Cổ Lan Thành thám hiểm? Chuyện này bọn hắn vẫn luôn jữ bí mật, không nói cho bất luận kẻ nào, nếu như người trong gia tộc biết, nhất định hắn sẽ bị ngăn cản. \"Ngươi là ai?\" Trần Lâm Kiếm nheo mắt, xẹt qua 1 tia nguy hiểm.. \"Nhiếp Ly.\" \"Nhiếp Ly?\" Trần Lâm Kiếm liền nghĩ tới 1 cái tên, Nhiếp Ly đoạn thời gian gần nhất là cái tên gây xôn xao, nghe nói đã vứt hết mặt mũi Thần Thánh thế gia xuống đất, vạch trần chuyện Thần Thánh thế gia mạo nhận Minh văn chính mình sáng chế, nghĩ đến đó, hắn liền hỏi dò: \"Nghe nói ngươi đọc được văn tự cổ?\" \"Đúng vậy, phàm sách ta tìm được trong tiệm sách, ta đều đã đọc qua.\" Nhiếp Ly khẽ gật đầu, trên người lộ ra sự tự tin cường đại. \"Hặc hặc, khẩu khí thật lớn!\" \"Chưa đủ lông đủ cánh, dám nói đã đọc xong tất cả điển tịch trong tiệm sách, thật sự là buồn cười, coi như ngươi từ trong bụng mẹ bắt đầu đọc, cũng không xem được nhiều sách như thế.\" Mấy người bên cạnh nhao nhao chế giễu Nhiếp Ly. Nhiếp Ly quả thật có chút ý tứ, Trần Lâm Kiếm nghĩ, đoạn không chất vấn Nhiếp Ly, ngón tay nhẹ gõ mặt bàn, hắn nói: \"Ngươi đọc nhiều sách, ngươi có biết Cổ Lan Thành thuộc niên đại nào không?\" \"Manh mối trước mắt cho thấy Cổ Lan Thành phần lớn dùng kiến trúc mái vòm làm chủ, phạm vi thành trì là hình vuông, kiến trúc kiểu này có hai thời đại ăn khớp, một là thời kì Phong Tuyết Đế Quốc, một là thời kì Thần Thánh Đế Quốc, nhưng xem phong cách bích hoạ các thứ hoa văn trên tường, ta nghe nói đó là những bích họa hoa sen cực lớn, hoa sen bích hoạ thì hậu kì Thần Thánh Đế Quốc mới lưu hành, cho nên cơ bản xác định, thời đại của Cổ Lan Thành hẳn là từ khoảng Thần Thánh Đế Quốc hậu kỳ đến thời đại hắc ám\". Nhiếp Ly nói chuyện không chậm không nhanh, phân tích Cổ Lan Thành lai lịch. Nghe Nhiếp Ly mà nói, Trần Lâm Kiếm và thủ hạ ngươi nhìn ta, ta nhìn ngươi, với kiến thức nửa vời của bọn hắn, mặc dù không rõ ràng lắm nhưng bọn hắn biết Nhiếp Ly nói không sai. \"Tốt!\" Trần Lâm Kiếm vụt đứng dậy, không nghĩ tới Nhiếp Ly có thể xác định niên đại Cổ Lan Thành 1 cách đơn giản như vậy, Nhiếp ly nói nghe có vẻ đơn giản, nhưng trong Quang Huy Chi Thành, vài lão học giả chuyên nghiên cứu lịch sử chưa chắc đã có thể có nhận nhận xét tinh tế như vậy, hắn ném về phía Nhiếp Ly 1 cái ánh mắt thưởng thức, \"Về sau hãy đi theo ta, ta cho tài nguyên để học tập và tu luyện, như thế nào?\" Đám thủ hạ Trần Lâm Kiếm có chút ngoài ý muốn, không nghĩ tới Trần Lâm Kiếm lại có thể coi trọng Nhiếp Ly đến vậy. Làm thủ hạ của Trần Lâm Kiếm? bớt jỡn, Nhiếp Ly cười nhạt một tiếng, nói: \"Hợp tác theo nhu cầu, đôi bên cùng có lợi, tin tưởng không có ai hiểu kết cấu Cổ Lan Thành hơn so với ta, nếu tìm được bảo vật, ta trước chỉ chọn duy nhất 1 kiện, những thứ khác đều không cần, nếu không đồng ý, ta tựu sẽ đi 1 mình rồi.\" \"Chọn trước 1 thứ? thơm bơ vậy cũng được sao?\" \"Thanh đồng cấp còn chưa đạt được, vậy mà muốn cò kè mặc cả với Trần thiếu gia sao?\" Trần Lâm Kiếm nhìn Nhiếp Ly, trên người Nhiếp Ly hiện toát ra 1 sự tự tin cường đại, nội tâm hắn thầm nghi hoặc, Nhiếp Ly hiện tại Thanh đồng cũng chưa phải, vậy tự tin rút cuộc là từ đâu ra? \"Ta dám cam đoan, chỉ cần mang ta theo, tất nhiên thu hoạch sẽ càng thêm phong phú!\" Nhiếp Ly ngạo nghễ nói, hắn đã nắm rõ vị trí bảo tàng của Cổ Lan Thành trong đầu. Trên tay Trần Lâm Kiếm có một cái bảo đồ Cổ Lan Thành không trọn vẹn, hắn trầm mặc một lát, chẳng lẽ Nhiếp Ly đang nắm trong tay 1 cái tàng bảo đồ nguyên vẹn hay sao? \"Tốt, quyết định vậy! Vẫn câu nói kia, nguyện ý làm thủ hạ của ta, ta tuyệt đối không thiếu chỗ tốt dành cho ngươi, nếu không nguyện ý, chúng ta vẫn là hợp tác công bằng.\" Trần Lâm Kiếm cười ngạo nghễ nói. Cả thảy thủ hạ đều bất ngờ, Trần thiếu gia rõ ràng đồng ý? \"Hy vọng chúng ta hợp tác vui vẻ.\" Nhiếp Ly bình tĩnh nói, quay người ly khai. \"Ba ngày sau, rạng sáng sáu giờ, tại nơi đây, không gặp không về!\" Trần Lâm Kiếm gọi với theo bóng lưng Nhiếp Ly đang ly khai, khóe miệng cong lên 1 vòng tươi cười, Nhiếp Ly này thật là có chút ý tứ đấy. \"Đi thăm dò Cổ Lan Thành di tích sao? Có rất nhiều thứ cần chuẩn bị đây.\" Nhiếp Ly lầm bầm nói, trước khi đi phải khéo sắp xếp 1 tẹo, bởi vì cả bọn không có ai đạt tới Thanh đồng cấp, đi vào Cổ Lan Thành vẫn là tương đối nguy hiểm. ------------------------------------------------ Thời gian chậm rãi trôi, xế chiều đã tới, tại Quang Huy Chi Thành Luyện Đan Sư hiệp hội. tại Luyện Đan Sư hiệp hội, người được trọng trách xử lý tất thảy công việc là 1 cô gái tên Dương Hân, tuy mới 25 tuổi, nhưng thành tựu đặc biệt nổi bật. Tu vi đã đạt Hoàng kim Yêu Linh Sư, cũng không tính là xuất sắc, nhưng thành tựu trong phương diện đan dược thì dù cho 1 ít lão gia hỏa luyện đan sư cũng khó có thể sánh bằng. Tướng mạo Dương Hân phi thường động lòng người, khi vừa tiếp nhận công việc tại Luyện Đan Sư hiệp hội, đa số mọi người đều cho rằng Dương Hân dựa vào tướng mạo đi cửa sau, bất quá qua việc Dương Hân triển lộ thiên phú cùng tài hoa, những lời xì xào cũng dần mất tích. Như mọi ngày, Dương Hân thu lại tất cả thư từ trong hộp thư của Luyện Đan Sư hiệp hội, rất nhiều Luyện Đan Sư mang tâm đắc khi luyện đan của mình tạo thành thư tín rồi gửi vào đó, sau đó Luyện Đan Sư hiệp hội sẽ đem những tâm đắc này sửa sang lại thành sách, cuối cùng phát xuống. Luyện đan điển tịch từ thời thượng cổ tám chín phần mười đã thất lạc, Luyện Đan Sư tuy rằng phi thường trọng yếu, nhưng do hiệu quả của đan dược luyện ra lại vô cùng có hạn, cho nên chức nghiệp Luyện Đan Sư tại Quang Huy Chi Thành đã trở thành một cái chức nghiệp khá là gân gà (bỏ đi thì tiếc, ăn vào lại k có bao nhiêu mùi vị). Dương Hân thoăn thoắt ngón tay mở ra từng cái phong thư, một vài thư tín hướng nàng biểu đạt yêu thương liền bị nàng không chút do dự ném vào sọt rác, sau vài tức thời gian, một lá thư đã hấp dẫn sự chú ý của nàng. \"Luận ứng dụng của Tử Lam Thảo tại phương diện luyện đan?\" Dương Hân khẽ nhíu mày, gương mặt trắng nõn tinh xảo toát ra một chút nghi hoặc. Tử Lam Thảo ngoại trừ hun khói khu trùng, còn có thể có tác dụng gì? Dương Hân tiếp tục nhìn xuống, trên thư chằng chịt chữ với chữ nói lên tác dụng của Tử Lam Thảo, ví dụ như lúc chế luyện Tụ Hồn Đan, Dưỡng Linh Đan, cho thêm một ít Tử Lam Thảo có thể khiến dược hiệu Tụ Hồn Đan, Dưỡng Linh Đan tăng lên ba thành, hay dùng Tử Lam Thảo cùng với năm loại dược thảo thông thường khác, tạo nên xà bông siêu bọt để tắm (nếu không siêu bọt cứ kiếm Nhiếp Ly \u003d\u003e)))))), liền có thể tẩm bổ Linh hồn lực.... Hơn sáu mươi loại tác dụng, 1 nửa trong đó vô cùng có giá trị, nếu như từng cái đều được nghiệm chứng, giá cả Tử Lam Thảo sợ là muốn tăng vọt gấp mấy chục lần! Dương Hân lạnh cười một tiếng: \"Muốn mượn tay ta lăng xê Tử Lam Thảo đặng nâng giá ư, vậy ngươi cũng phải xuất ra ít điểm chân tài thực học mới được! gã đưa thư này khẳng định là một tên lường gạt!\" Dương Hân đem cái thư tín này ném qua một bên, nàng không tin Tử Lam Thảo lại có thể có nhiều tác dụng như thế! Mắt đọc các thư tín khác, lòng Dương Hân lại có chút ít chần chờ, nếu như Tử Lam Thảo thật sự tác dụng nhiều như vậy, chính là đối với Luyện Đan Sư có ảnh hưởng khủng khiếp. \"Được rồi, ta sẽ thử một chút!\", vừa ngẫm, nàng hướng nữ tạp dịch bên người hô \"Mang cho ta ít Tử Lam Thảo!\" trong Luyện Đan Sư trong hiệp hội, hàng tồn của các loại dược thảo cũng không ít, chắc chắn sẽ có một ít Tử Lam Thảo. Chớp mắt thời gian, một ít Tử Lam Thảo đã yên vị trên bàn của nàng. \"Dương chấp sự, Tử Lam Thảo trong kho không còn nhiều lắm, chỉ có ba cân.\" Dương Hân khẽ nhíu mày, mấy ngày gần đây sự tình Tử Lam Thảo bị điên cuồng thu mua, với tư cách Luyện Đan Sư hiệp hội chấp sự, nàng như thế nào lại không biết. \"Ân, đã biết!\" Dương Hân nhẹ gật đầu, bắt đầu dùng Tử Lam Thảo chế luyện Tụ Hồn Đan, Dưỡng Linh Đan. Cách điều chế Tụ Hồn Đan cùng Dưỡng Linh Đan đều là Quang Huy Chi Thành từ mấy trăm năm trước liền truyền thừa xuống, vẫn chưa có người nào dám tự tiện sửa đổi cách điều chế Tụ Hồn Đan, Dưỡng Linh Đan, dù sao nguyên liệu cho Tụ Hồn Đan, Dưỡng Linh Đan phi thường đắt, một lần thất bại là 1 lần đau lòng vô cùng đối với các luyện đan sư, ai còn dám ở bên trong đó táy máy lung tung tăng thêm cái gì khác?"
}