{
  "chapter_name": "Chương 91: Ở chung",
  "content": "Quang Huy chi thành phủ thành chủ. Một dãy kiến trúc to lớn nối tiếp nhau, lầu cao ngun ngút đón gió thổi thoáng qua, phong cảnh như vẽ. Đồng thời nơi này đề phòng nghiêm ngặt, tùy tiện chọn ra bất cứ một vệ binh nào, cũng là võ giả Bạch Ngân, thỉnh thoảng còn có thể nhìn thấy một ít võ giả Hoàng Kim cấp qua lại tuần tra, nghe nói một vài biệt viện bên trong còn ở võ giả Hắc Kim cùng Yêu Linh sư. Đây là khu vực trung tâm và sâm nghêm nhất toàn bộ Quang Huy chi thành! Nhiếp Ly cùng Nhiếp Vũ được an bài ở bên trong một tòa biệt viện, chỉ cần không phải cường giả cấp bậc Hắc Kim tiến công phủ thành chủ, nơi này đều cực kỳ an toàn, có thể thấy được thiên tài yêu nghiệt Nhiếp Ly này vẫn là rất được coi trọng! “Nhiếp Ly ca ca, chúng ta vì cái gì phải đến ở bên trong phủ thành chủ?” Nhiếp Vũ sợ hãi hỏi, từ khi tiến vào phủ thành chủ, nàng vẫn rất khẩn trương. “Bởi vì nơi này an toàn a!” Nhiếp Ly cười vỗ vỗ bả vai Nhiếp Vũ nói,“Muội không cần sợ, có Nhiếp Ly ca ca ngươi tại đây, muội cứ yên tâm, hơn nữa con gái của thành chủ là đại tẩu của ngươi, về sau cứ thấy nàng liền gọi đại tẩu biết không?” “Đại tẩu? Nga.” Nhiếp Vũ ngẩng đầu sửng sốt nhìn Nhiếp Ly, Nhiếp Ly ca ca lúc nào cho nàng một vị đại tẩu? lại là con gái của thành chủ? Nhiếp Vũ đầy nghi hoặc, bất quá Nhiếp Ly lại không giải thích, đoán chừng thành chủ sẽ không đến, hắn bảo hộ thiên tài như Nhiếp Ly nhưng lại thành dẫn sói vào nhà, Nhiếp Ly vừa bắt đầu vào thành phủ chủ liền đã có ý tưởng xấu. Chậc chậc, đã vào được phủ thành chủ, bình thường tu luyện nhàm chán còn có thể đùa giỡn đùa giỡn cùng Diệp Tử Vân, cuộc sống thật sự là nhàn nhã. Nếu không có thần thánh thế gia cùng Hắc Ám công hội, không có nhiều yêu thú công kích, thì lại càng vui vẻ. Vì tương lai vui vẻ an nhàn, chỉ có thể nghĩ biện pháp động thủ đem kẻ thù trước mắt mắt Thần Thánh thế gia xử lý. Kiếp trước nếu không phải Thần Thánh thế gia phản bội, Quang Huy chi thành sẽ không dễ dàng bị chiếm đóng, mối họa căn nguyên trọng yếu nhất thường đến từ chính bên trong. Nhiếp Ly bây giờ mới là Bạch Ngân hai sao, bất quá luận thực lực mà nói, nghiền áp Hoàng Kim một sao, hai sao là không có vấn đề gì, bất quá vẫn là xa xa không đủ, phải tiếp tục tu luyện mới được. “Có cái gì, có thể mau chóng tăng thực lực?” Nhiếp Ly đột nhiên vỗ đầu,“Ta quên mất, chưa tiến Thiên Huyễn Thánh Cảnh, bên trong Thánh Lan học viện, duy nhất có thể khiến hắn để ý gì đó, chính là Thiên Huyễn Thánh Cảnh. “Trước chuẩn chuẩn bị tìm cơ hội đi Thiên Huyễn Thánh Cảnh một chuyến!” Nhiếp Ly nghĩ nghĩ. Nhiếp Ly ngồi xếp bằng xuống bắt đầu tu luyện, bên cạnh Nhiếp Vũ cũng nhu thuận ngồi ở bên cạnh Nhiếp Ly tu luyện, nàng rất hiểu chuyện, không phát ra tiếng quấy rầy Nhiếp Ly, hết sức chuyên chú tu luyện. Một ngày, hai ngày...... Thời gian qua đi, Nhiếp Ly cùng Nhiếp Vũ ở trong phủ thành chủ cũng đã hơn 4 ngày, trừ khu vực hạch tâm ra các khu vực còn lại đều có thể đi lại không bị hạn chế, hơn nữa hai ba bữa đều có người mang thức ăn đến, người nhà cũng tùy thời điểm có thể tiến đến thăm. Nghe nói vài ngày nữa thành chủ đại nhân cùng Truyền kỳ yêu linh sư Diệp Mặc muốn tự mình tiếp kiến Nhiếp Ly, cho nên chung quanh thị tì cùng các vệ binh đều đối đãi với hai huynh muội Nhiếp Ly rất khách khí. tu vi Nhiếp Ly vững bước tăng lên, ngày thứ năm, tu vi rốt cuộc đạt tới cấp bậc Bạch Ngân ba sao. Đạt tới Bạch Ngân ba sao, Nhiếp Ly không tiếp tục hướng lên trên trùng kích, tu vi vừa mới bắt đầu thì không cần tăng lên quá nhanh, có thời gian dừng lại để ổn dịnh thì tốt hơn, không nên nôn nóng sốt ruột. Hắn quay đầu nhìn xung quanh, đến ở trong phủ thành chủ nhiều ngày như vậy, Diệp Tử Vân cũng không qua tìm hắn. Tới gần chạng vạng, ánh chiều tà chiếu lên phủ thành chủ một tia sáng vang làm cho tòa kiến trúc này càng thêm uy nghiêm huyền ảo. “Nữ nhân thì không muốn bị ủy khuất, không muốn chịu thiệt, xem ra chỉ có thể ta tự hạ mình một chút ta đi tìm ngươi!” Nhiếp Ly nghĩ nghĩ, cười hắc hắc gian xảo, nhìn thoáng qua Nhiếp Vũ bên cạnh nói,“Tiểu Vũ, ta đi tìm đại tẩu của muội, muội cứ ở trong này tu luyện cho tốt.” “Nga.” Nhiếp Vũ mắt to tràn đầy nghi hoặc nhìn thoáng qua Nhiếp Ly, Nhiếp Ly ca ca chuẩn bị đi tìm đại tẩu như thế nào đây? Tuy rằng trong lòng nghi hoặc, nhưng nàng vẫn là không có hỏi thăm, ngoan ngoãn đứng ở sân tu luyện. Nhiếp Ly đi ra sau biệt viện, triệu hồi ra Ảnh Yêu, biến mất vô tung. Canh giữ biệt viện Nhiếp Ly là vài võ giả Hoàng Kim cảm giác được một tia khí tức khác thường, cảnh giác nhìn quanh bốn phía, đều không có phát hiện, lúc này mới thu hồi ánh mắt, bọn họ tưởng rằng là tự mình ảo giác. “Ảnh Yêu tu luyện chiến kĩ hư hóa chưa hoàn thiện rồi, ẩn nấp khí tức còn chưa đủ cường, đối thủ Hoàng Kim cấp vẫn còn có thể cảm nhận được khí tức, nếu là đụng tới cường giả Hắc Kim hoặc cường giả Truyền Kỳ cấp, khẳng định sẽ bị bọn họ phát hiện.” Nhiếp Ly âm thầm hướng tới biệt viện Diệp Tử Vân cư trụ lao đi. Tuy rằng Nhiếp Ly chưa có tới qua nơi này, nhưng vẫn đã từng nghe Diệp Tử Vân giảng thuật qua đủ loại trong phủ thành chủ, nên cũng biết Diệp Tử Vân đang ở nơi nào. Hẹn hò với con gái thành chủ tại phủ thành chủ một cách lén lút, thật là hưng phấn a, Nhiếp Ly âm thầm nghĩ, không khỏi mỉm cười. Cao thủ canh giữ mây phủ thành chủ nhiều như, nhưng Nhiếp Ly vẫn đi như chỗ không người vậy, Hoàng Kim cấp các võ giả, đối Nhiếp Ly một điểm uy hiếp đều không có. Phía trước một tòa tiểu viện xuất hiện ở bên trong tầm mắt Nhiếp Ly, đó là một tòa tiểu biệt viện rất khác, bên trong đủ loại các loại hoa, hương thơm truyền đến, từ xa nhìn lại có thể nhìn thấy bên trong là một tòa Tiểu viên hai tầng tinh xảo được vây quanh bởi lớp tường, đây chính là nơi Diệp Tử Vân ở. Sauk hi dung hợp với Ảnh Yêu, Nhiếp Ly dễ dàng hư hóa xuyên qua cánh cửa đi vào như một bóng ma. Trong Tiểu viện tại một góc trên một tảng đá, Diệp Tử Vân đang ngồi xếp bằng tu luyện, linh hồn lực xoay quanh người, phía sau xuất hiện một màu trắng hư ảnh. Màu trắng hư ảnh này là hình ảnh một nữ nhân, thân bận trường bào làm bằng lông khổng tước màu trắng, khuôn mặt tuyệt mỹ, đầu đội băng quan màu trắng, có một loại cao quý nói không nên lời, đây chính là yêu linh Phong Tuyết hoàng hậu, đây là loài yêu thú có hình hài giống con người, có truyền thuyết nói Phong Tuyết hoàng hậu là một vị nữ thần thời Viễn Cổ thời đại biến thành. Phong Tuyết hoàng hậu phi rất hiếm gặp, hơn nữa sẽ thi triển phong tuyết chiến kĩ cường đại, đối với tu luyện Cửu Chuyển Băng Hoàng quyết của Diệp Tử Vân, tuyệt đối là hợp nhau lại càng tăng thêm sức mạnh. Nhiếp Ly ánh mắt rơi vào trên người Diệp Tử Vân, nhất thời mũi nóng lên, thiếu chút nữa chảy máu mũi, Diệp Tử Vân hẳn là vừa tắm rửa xong, tóc còn ướt sũng, thêm vài phần khí chất khả ái, đồng thời trên người chỉ khoác một mảnh lụa mỏng, loáng thoáng có thể nhìn thấy một bộ ngực hơi hơi gồ lên.(bận áo chấm bi) Khiến Nhiếp Ly không khỏi nhớ tới kiếp trước, đêm hôm đó, dưới ánh trăng Diệp Tử Vân thánh khiết như nữ thần vậy, hai người ôm nhau, nghe nhau tiếng hô hấp, Nhiếp Ly nhẹ tay xoa nắn khối mềm mại kia, có người nói thời khắc nam nhân kiêu ngạo nhất, chính là nắm vú của người tình đầu tiên.(cái này em o có chế nha các anh tác giả viết ah) Nhiếp Ly hít sâu một hơi, tuy rằng hiện tại Diệp Tử Vân còn chưa lớn, nhưng cũng đã bắt đầu trỗ mã lại tu luyện Cửu Chuyển Băng Hoàng quyết, làn da vô cùng mịn màng, càng dụ hoặc kinh người. Đúng lúc này, Diệp Tử Vân bỗng dưng mở mắt cảm giác được âi đó đang nhìn mình, quát một tiếng:“Ai?” Nàng nhìn thấy là Nhiếp Ly, lúc này mới thả lỏng, nghi hoặc hỏi,“ Là ngươi? Sao người biết nơi này mà đến?” Nếu là người khác, đột nhiên xuất hiện ở này tòa biệt viện bên trong, Diệp Tử Vân khẳng định sẽ hoài nghi đối phương có ý đồ, cho dù là người quen thuộc, Diệp Tử Vân cũng không khả năng hoàn toàn không cảnh giác, thế nhưng cả Diệp Tử Vân cũng không hiểu chính mình, nàng vừa thấy đến Nhiếp Ly, theo bản năng liền thả lỏng và chẳng nghĩ ngợi gì.“Ta tại đây xem xem, biệt viện của ngươi có gì đặc biệt, bất quá một người ở khẳng định rất nhàm chán, muốn ta chuyển đến ở với ngươi cùng nhau vui đùa không?.” Nhiếp Ly nhìn quanh bốn phía, như là vừa lòng gật gật đầu. Diệp Tử Vân ánh mắt dại ra nhìn Nhiếp Ly, xấu hổ và giận dữ nảy ra, người này, như thế nào có thể vô liêm sỉ đến loại trình độ này! ta có nói qua ta ở thật sự nhàm chán sao? Cho dù ta ở thật sự nhàm chán, cũng sẽ không cần ngươi chuyển đến ở chung!"
}