{
  "chapter_name": "Chương 18: Minh văn đại sư?",
  "content": "Màn đêm dần dần buông xuống, ánh trăng sáng tỏ, phủ lên mọi vật một tầng lụa mỏng. Thí luyện chi địa. Nhiếp Ly đi về chỗ lần đầu gặp Tiếu Ngưng Nhi, từ xa mà nhìn lại, dưới ánh trăng mờ, một thiếu nữ vận váy mỏng bằng lụa đang lẳng lặng đứng yên, nàng hôm nay dường như đã trải qua một sự chuẩn bị tỉ mỉ, mái tóc đen nhánh giống như thác nước rủ xuống, bên trên tô điểm bằng một sợi dây cột hờ hững những lọn tóc lại. Khuôn mặt trắng nõn non mịn, hai hàng lông mày thon dài như vẽ, thanh lệ thoát tục, quả thật không mang theo một tí vị khói lửa nhân gian nào. Không hổ là mỹ nữ nổi danh cùng với Diệp Tử Vân. - \"Ta còn tưởng rằng ngươi không tới?\" Đôi mắt sáng tỏ của Tiêu Ngưng Nhi rơi vào Nhiếp Ly. - \"Sao được, ta là người rất thủ ước nga.\" Nhiếp Ly khẽ mỉm cười nói: - \"Mặc kệ có bao nhiêu bề bộn, cũng phải trước tiên đem tổn thương trên người ngươi chữa cho tốt đã.\" - \"Cảm ơn.\" Tiếu Ngưng Nhi cúi đầu nhẹ nói, nội tâm tràn đầy cảm kích. Nhiếp Ly nhìn về phía Tiếu Ngưng Nhi, cách ăn mặc hôm nay của Tiếu Ngưng Nhi so với lúc trước càng thêm động lòng người, váy tơ trắng phác họa lấy dáng người yểu điệu, trước ngực là một đường cong uốn lượn nhô cao, váy dài đến chỗ đầu gối, lờ mờ có thể cảm giác được cặp đùi đẹp, tràn ngập co dãn. - \"Hiện tại hẳn là đỡ một ít rồi.\" Nhiếp Ly cầm chân ngọc Tiếu Ngưng Nhi, mắt cá chân tinh xảo xinh đẹp óng ánh tựa thủy tinh, hắn dịu dàng nắm chặt, tinh tế tỉ mỉ rót lực lượng vào, dần dần, chỗ máu ứ đọng trước kia liền phai nhạt đi không ít. - \"Ân, đúng vậy.\" Tiếu Ngưng Nhi gật đầu nói, nội tâm nàng đối với Nhiếp Ly tràn đầy cảm kích, nhờ Nhiếp Ly mát xa, mấy ngày sau đó, buổi tối nàng ngủ đặc biệt ngon, không có khổ cực thống khổ như trước nữa rồi. Tuy rằng đã xoa bóp một lần, nhưng cảnh tượng mắt cá chân bị Nhiếp Ly giữ trong lòng bàn tay, vẫn như cũ làm nàng không khỏi vài phần ngượng ngùng. Nhiếp Ly một bên giúp đỡ Tiếu Ngưng Nhi mát xa, vừa nói: - \"Ta muốn cầu ngươi một việc, ngươi có thể giúp ta không a?\" - \"Mặc kệ sự tình gì, chỉ cần ta có thể làm được.\" Trong ánh mắt Tiếu Ngưng Nhi tràn đầy chân thành mà nói. - \"Chỗ này ta có một vạn Yêu Linh Tệ, ta muốn nhờ ngươi phái người đi từng cái tiệm thuốc, giúp ta mua cỏ Tử Lam.\" Nhiếp Ly mở miệng nói ra. - \"Cỏ Tử Lam?\" Tiếu Ngưng Nhi cảm thấy kinh ngạc, hỏi: - \"Ngươi muốn mua cỏ Tử Lam làm cái gì?\" Cỏ Tử Lam là một loại dược thảo phi thường phổ thông, bình thường chỉ dùng để hun khói. Chỉ việc đem Cỏ Tử Lam phơi khô, sau đó xem như củi mà đốt sẽ sinh ra đại lượng khói đặc, có hiệu quả đuổi côn trùng. Cỏ Tử Lam có rất nhiều, mà lại phi thường dễ kiếm, một Yêu Linh Tệ có thể mua được một bó to, hàng năm tính cả Quang Huy Chi Thành không biết thiêu hủy bao nhiêu cỏ Tử Lam. Mà ngoại trừ hun khói, hình như cỏ Tử Lam cũng không có tác dụng khác.Nhiếp Ly thoáng cái hao phí một vạn Yêu Linh Tệ mua sắm nhiều cỏ Tử Lam như vậy, hắn muốn làm gì? - \"Đều có lí do cả.\" Nhiếp Ly nói, hắn sở dĩ bảo Tiếu Ngưng Nhi giúp hắn, là vì Tiếu Ngưng Nhi đi làm chuyện này sẽ không có người chú ý. Nhiếp Ly hắn hiện tại danh tiếng có chút lan rộng, cho nên hắn muốn ít xuất hiện một chút. - \"Ngươi muốn bao nhiêu cỏ Tử Lam?\" - \"Đương nhiên là càng nhiều càng tốt, trên thị trường có bao nhiêu Cỏ Tử Lam, ta muốn bấy nhiêu.\" Nhiếp Ly nói. Tiếu Ngưng Nhi thật sự không hiểu, mua nhiều cỏ Tử Lam vậy có thể làm cái gì? - \"Chuyện này giao cho ta, ta sẽ ứng tiền giúp ngươi, một vạn Yêu Linh Tệ với ta mà nói không coi là gì!\" Tiếu Ngưng Nhi nói, tuy rằng hiện giờ gia tộc Tiếu Ngưng Nhi xuống dốc, nhưng dù sao cũng là hào môn thế gia, Tiếu Ngưng Nhi với tư cách là đệ tử dòng chính, thiên phú thập phần trác tuyệt, từ nhỏ đến lớn không có thiếu tiền, mà bình thường nàng cơ bản không tiêu dùng gì, tất cả tiền đều tích góp lại, sơ sơ cũng có mấy chục vạn Yêu Linh Tệ. Nhiếp Ly suy nghĩ một chút, gật đầu nói: - \"Cũng được, ngươi trước giúp ta mua a, càng nhiều càng tốt, ứng ra giúp ta một ít, đến lúc đó ta trả lại ngươi gấp bội.\" - \"Không cần, chút tiền ấy ta không coi là gì.\" Tiếu Ngưng Nhi vội vàng nói, nàng vì có thể giúp Nhiếp Ly mà cảm thấy cao hứng, dù sao ân tình Nhiếp Ly đối với nàng thật sự quá lớn, nàng cũng không biết làm như thế nào hoàn trả, một ít Yêu Linh Tệ đó không đáng kể chút nào. Mát xa xong chân, đôi má Tiếu Ngưng Nhi đỏ hơn, cho dù đã có kinh nghiệm lần trước, nhưng vị trí vẫn là nhạy cảm, nàng vẫn rất ngượng ngùng, cúi đầu im lặng mà từng bước từng bước cởi bỏ từng nút thắt. Hôm nay Tiếu Ngưng Nhi quấn một cái dây lưng lụa hồng nhạt có viền tơ, so với trước càng lộ ra vẻ vũ mị cùng gợi cảm, bộ vị kia nhô lên cao, da thịt trắng nõn mịn màng mơn mởn như ẩn như hiện. Cái yếm nhỏ hồng nhạt, so với trước còn muốn gợi cảm hơn, mơ hồ có thể chứng kiến một cái khe rãnh lấp ló, Nhiếp Ly tranh thủ thời gian di dời ánh mắt, chuyên tâm mát xa chỗ máu ứ đọng trên người Tiêu Ngưng Nhi. - \"Ngươi có uống thuốc đúng hạn không?\" Nhiếp Ly hỏi, hai tay thì nhẹ nhàng xoa nắn, mát xa xung quanh huyệt vị, chỗ máu ứ đọng chậm rãi tan ra, thỉnh thoảng tay hắn lại thoáng chạm vào bộ vị mê người mềm mại kia. - \"Ân.\" Khuôn mặt Tiếu Ngưng Nhi ửng đỏ, kiều mị động lòng người, nàng chợt nghĩ tới việc công pháp được Nhiếp Ly sửa chữa, nghiêm túc nói: - \"Nhiếp Ly, từ khi ta tu luyện công pháp mới, cảm giác Linh hồn lực tăng cường rất nhiều. Ta biết ngươi là một thiên tài chân chính, tuy hiện tại mọi người còn không chú ý tới tài hoa của ngươi, nhưng sẽ có một ngày ngươi chính thức triển lộ tài hoa, nhất định sẽ hào quang vạn trượng!\" Tiếu Ngưng Nhi nhìn xem khuôn mặt tuấn dật của Nhiếp Ly, có chút say mê, trong lòng của nàng hiện lên một tia cô đơn cùng thương cảm, đến ngày đó, chỉ sợ nàng không thể cùng Nhiếp Ly sóng vai rồi, vì cái áp lực này, mấy ngày nay Tiếu Ngưng Nhi phi thường cố gắng tu luyện. Nghe Tiếu Ngưng Nhi nói, Nhiếp Ly mỉm cười, hắn biết Tiếu Ngưng Nhi đây là đang vũ hắn. Trùng sinh trở về, nội tâm Nhiếp Ly đã vô cùng cường đại, hắn không chút nghi ngờ sẽ có một ngày chính mình đứng trên đỉnh của đại lục, cái mà hắn muốn trở thành, chính là vượt xa hơn bất cứ tồn tại nào mà đám người Tiếu Ngưng Nhi có thể tưởng tượng. Bất quá, dù như thế nào, Nhiếp Ly đều muốn cảm tạ Tiếu Ngưng Nhi đã dành sự quan tâm cho hắn. Thần Thánh thế gia. Chấp sự Trưởng lão nghị sự đại sảnh. Chấp sự Trưởng lão Thẩm Minh là một Bạch ngân Yêu Linh Sư, tuy tu vi không mạnh, nhưng bên trong Thần Thánh thế gia rất có quyền vị, bởi vì hắn rất có năng lực, chịu trách nhiệm xử lý sự vụ lớn nhỏ của Thần Thánh thế gia. Sau khi nghe được phía dưới báo cáo trở về, Thẩm Minh lộ ra thần sắc tức giận. - \"Một đệ tử Võ giả học đồ sơ cấp, cũng dám khiêu chiến Thần Thánh thế gia ta!\" Thần sắc Thẩm Minh âm độc, Nhiếp Ly phơi bày xuất xứ của Minh văn Xích Diễm Viêm Bạo, đã tạo thành ảnh hưởng phi thường ác liệt giữa các đại thế gia, vì tiêu trừ ảnh hưởng, Thẩm Minh đã hao tốn không ít thủ đoạn, phái người đi đến các đại thế gia giải thích, mới nhận được sự thông cảm. Chuyện này đụng đến lợi ích căn bản của Thần Thánh thế gia, nhưng hết lần này tới lần khác Thần Thánh thế gia lại không thể tìm Nhiếp Ly mà tạo phiền toái, bởi vì bọn họ nghe nói có một vị đại nhân vật phi thường coi trọng Nhiếp Ly. Mấy ngày sau đó, lại truyền tới tin tức, trong trường học, Nhiếp Ly đánh Thẩm Việt là đệ tử dòng chính của Thần Thánh thế gia đến tè ra quần. - \"Thiếu gia Thẩm Việt không phải là Thanh đồng nhất tinh sao? Như thế nào không phải đối thủ của Nhiếp Ly?\" Thẩm Minh nghi hoặc, lạnh lùng nhìn về phía thủ hạ. Thủ hạ kia cảm giác được thần sắc lạnh băng của Thẩm Minh, lập tức rùng mình, nói: - \"Ta cũng không rõ, thiếu gia Thẩm Việt nói lực lượng của hắn cùng Linh hồn lực rõ ràng đều vượt qua Nhiếp Ly, không biết Nhiếp Ly đã dùng yêu thuật gì mà đánh bại thiếu gia.\" Nghe thủ hạ nói, Thẩm Minh nhíu mày, yêu thuật gì, Thẩm Việt nhất định là tài nghệ không bằng người, thua xong kiếm cớ, bất quá một đệ tử Võ giả học đồ lớp sơ cấp có thể mạnh như thế nào? Chỉ sợ liền Thanh đồng nhất tinh cũng không tới. - \"Chấp sự Trưởng lão, có nên báo cáo chuyện này cho gia chủ?\" - \"Không được, chuyện này không thể nói cho gia chủ, gia chủ đang trùng kích cảnh giới Yêu Linh Sư truyền kỳ, không phải chuyện sinh tử tồn vong không cần phải bẩm báo gia chủ.\" Thẩm Minh nghĩ, Nhiếp Ly chẳng có thể tạo thành uy hiếp gì cho Thần Thánh thế gia được. - \"Các ngươi đã điều tra Nhiếp Ly thuộc gia tộc nào chưa?\" - \"Chúng ta đều đã điều tra xong, là Thiên Ngân gia tộc!\" - \"Thiên Ngân gia tộc? Hừ hừ, chỉ là một thế gia quý tộc bình thường, làm sao có thể dám khiêu chiến thế gia đỉnh phong chúng ta, cõ lẽ chỉ là con nít không biết chuyện, ngẫu nhiên phát hiện xuất xứ của Xích Diễm Viêm Bạo, không nhịn được liền lấy ra khoe khoang mà thôi.\" Thẩm Minh thầm nghĩ, một cái thế gia quý tộc nho nhỏ, Thần Thánh thế gia căn bản không thèm để trong mắt, nếu thật sự phái người đối phó Thiên Ngân thế gia, những thế gia khác nhất định sẽ phát hiện, đến lúc đó Thần Thánh thế gia sẽ mang tiếng quá nhỏ nhen rồi. - \"Để cho thiếu gia Thẩm Phi chú ý Nhiếp Ly đi, bọn thiếu niên xảy ra mâu thuẫn, trong trường học đánh nhau cũng là sự tình hợp lý!\" Gã thủ hạ nghe Thẩm Minh nói liền lập tức minh bạch, Thẩm Phi mười sáu tuổi đã là một Yêu Linh Sư Bạch ngân, dùng thực lực của hắn đối phó Nhiếp Ly dư xài rồi, Thẩm Minh có ý tứ là để cho thiếu gia Thẩm Phi trong trường học hảo hảo gõ đầu Nhiếp Ly một phát. Suy nghĩ một chút, Thẩm Minh lại dặn dò thêm một câu: - \"Phong ba sự tình hiện tại còn chưa qua, để sau hãy nói tiếp. Đợi phong ba hơi lắng xuống hãy cho thiếu gia Thẩm Phi động thủ!\" Với tư cách Chấp sự Trưởng lão Thần Thánh thế gia, hắn nhất định phải làm sự tình này cho cẩn thận chặt chẽ, không thể để cho bất luận kẻ nào lưu lại câu chuyện đề tài được. - \"Vâng!\" Phủ Thành Chủ Trong phủ Thành Chủ, ở căn phòng riêng được bố trí tinh xảo của Diệp Tử Vân, trên bàn sách, Diệp Tử Vân đang cúi đầu nghiên cứu cái gì, nàng thỉnh thoảng lại dừng lại, đôi mi thanh tú trầm tư, nàng muốn tìm trong một ít điển tịch để tìm xuất xứ của cái Minh văn \u0027Lẫm Phong Sậu Tuyết\u0027 mà Nhiếp Ly đã vẽ kia, nhưng kết quả là nàng đã thất bại. Nhiếp Ly đến cùng là từ đâu tìm được cái Minh văn này? Một lát sau, một vị phu nhân xinh đẹp mặc một bộ váy lụa mỏng màu lam đi đến. - \"Tiểu thư, xin hỏi người tìm ta có chuyện gì?\" Phu nhân xinh đẹp mỉm cười khiêm nhường nói. - \"Tiết di, người là Minh văn đại sư, ngươi biết lai lịch của cái Minh văn này không?\" Diệp Tử Vân ngẩng đầu nhìn về phía mỹ phụ hỏi. Ánh mắt Tiết Âm rơi vào tờ giấy kia, ánh mắt của nàng lộ ra vẻ kinh ngạc, hỏi: - \"Tiểu thư, người từ đâu tìm ra cái Minh văn này? Đến cả ta cũng chưa thấy qua?\" - \"Cả Tiết di cũng chưa gặp cái Minh văn này sao?\" Diệp Tử Vân kinh ngạc, Tiết Âm là một Minh văn đại sư! Liền nàng cũng chưa từng gặp qua, vậy Nhiếp Ly liệu có phải hay không vẽ loạn lung tung? - \"Hình như là Lẫm Phong Sậu Tuyết, nhưng lại không phải, dường như so với Lẫm Phong Sậu Tuyết cường đại hơn một ít.\" Tiết Âm khoa tay múa chân thoáng một phát, nói. - \"Tỉ lệ cân xứng cân đối, không biết là thủ bút của vị đại sư nào, Tiết Âm cam bái hạ phong. Chẳng lẽ tiểu thư đã gặp một vị Minh văn đại sư?\" Nhiếp Ly là một Minh văn đại sư? Điều đó không có khả năng, Nhiếp Ly mới mấy tuổi? Nghĩ đến Nhiếp Ly nặng mà như nhẹ, rải rác vung vẩy vài nét bút liền hòan tất cái Minh văn này, nội tâm Diệp Tử Vân càng thêm mê mang rồi!"
}