{
  "chapter_name": "Chương 349: Thánh huyết long ưng",
  "content": "Nhiếp Ly thả người lướt lên một chỗ luận võ đài, Mộ Dung Vũ cũng bay vút đi lên. Mọi người đều đem ánh mắt tập trung tại trên đài tỷ võ. Không thể nghi ngờ, Nhiếp Ly vs Mộ Dung Vũ, làm người ta chú ý nhất đấy. Một người là lần trước đệ nhất thiên tài, một người là lần này đệ nhất thiên tài, hơn nữa Nhiếp Ly cùng Mộ Dung Vũ tựa hồ còn có mối hận cũ. Bất quá theo bọn hắn nghĩ, Nhiếp Ly khiêu chiến Mộ Dung Vũ, vẫn còn quá không biết tự lượng sức mình rồi, dù sao cảnh giới cấp độ kém không phải nhỏ tí nào. Mộ Dung Vũ dù sao so Nhiếp Ly nhiều tu luyện hơn nhiều năm như vậy! Hoàng Vũ cùng Nam Môn Thiên Hải nhìn nhau. \"Nhiếp Ly rõ ràng chủ động khiêu chiến Mộ Dung Vũ, thật sự là gan quá lớn rồi.\" Hoàng Vũ nói ra. \"Người trẻ tuổi, khó tránh khỏi tâm cao khí ngạo!\" Nam Môn Thiên Hải lắc đầu thở dài một cái. Bọn hắn cũng đều không quá coi trọng Nhiếp Ly dù sao cũng kém hơn, tựa như Mộ Dung Vũ đến hiện tại cũng vẫn không có thể chiến thắng Lý Hành Vân vậy. Mộ Dung Vũ nhìn xem Nhiếp Ly, âm sâm sâm nói ra: \"Hiện tại rõ ràng liền dám khiêu chiến ta, tại trong mắt người khác, ngươi là thiên tài, nhưng trong mắt anh chú không có chút cân lượng, lần trước là ta khinh thường, cho ngươi chạy trốn, lúc này đây ta muốn đem đầu của ngươi giẫm trên mặt đất, sau đó hung hăng giẫm bạo, lại để cho ngươi biết phải tôn kính sư huynh!\" Trên người Mộ Dung Vũ bộc phát ra một cổ khí thế cường đại, ở xung quanh người tạo thành một hồi khí bạo cường đại. Tuy nhiên Mộ Dung Vũ thực lực đạt đến sáu mệnh cảnh giới, mà Nhiếp Ly chỉ có bốn mệnh cảnh giới, nhưng là Mộ Dung Vũ muốn trực tiếp áp chế Nhiếp Ly, vẫn là rất không có khả năng đấy. Tuy chỉ có bốn mệnh cảnh giới, nhưng Nhiếp Ly đích thực thực chiến lực lại vượt xa. Bất quá Nhiếp Ly thì không có bộc phát ra bất kỳ khí thế, chỉ là bình tĩnh nhìn xem Mộ Dung Vũ. Mặc kệ Mộ Dung Vũ ý đồ như thế nào chọc giận hắn, hoặc là muốn dùng phương pháp nào đó đả kích tự tin của hắn, Nhiếp Ly lại hoàn toàn không có đem Mộ Dung Vũ để vào mắt. Bởi vì Mộ Dung Vũ với hắn, căn bản không cùng một đẳng cấp! \"Nói nói nhảm nhiều như vậy, có thể đấu võ sao?\" Nhiếp Ly nhìn xem Mộ Dung Vũ, vân đạm phong khinh nói ra. Mộ Dung Vũ ý đồ chọc giận Nhiếp Ly, lại không nghĩ rằng, Nhiếp Ly hoàn toàn không thấy hắn mà nói. Làm hắn phảng phất một quyền đánh vào không trung. \"Hừ, cuồng vọng!\" Mộ Dung Vũ tay phải vung lên, một đạo kình khí hướng phía Nhiếp Ly bắn tung ra. Vèo! Khí kình hóa thành một vệt sáng. Đạo kình khí sắp đánh trúng Nhiếp Ly, bỗng nhiên thân thể Nhiếp Ly biến mất. Một kích thất bại. Mộ Dung Vũ đồng tử có chút co rút lại. Hừ lạnh một tiếng: \"Lại là chiêu này!\" Ánh mắt của hắn bốn phía sưu tầm Nhiếp Ly tung tích. Đúng lúc này, Nhiếp Ly đột nhiên xuất hiện, một đạo hàn quang hướng phía Mộ Dung Vũ cổ của chém tới. \"Hừ, quá chậm!\" Mộ Dung Vũ hai đấm ngưng tụ, một quyền kình vô cùng cường hãn hướng phía ngực Nhiếp Ly oanh khứ. Quyền kình trong tràn đầy lực lượng bạo liệt. Cùng không khí ma sát bạo phát ra đạo điện quang. Vèo! Phát hiện Mộ Dung Vũ ra quyền, Nhiếp Ly lại không có bất kỳ dừng lại, y nguyên hướng phía Mộ Dung Vũ cổ của chém tới. Nhiếp Ly lại muốn lưỡng bại câu thương, đồng quy vu tận cùng hắn? Mộ Dung Vũ há lại sẽ lại để cho Nhiếp Ly như nguyện, thân hình hơi nghiêng, tránh qua, tránh né công kích Nhiếp Ly, nắm đấm lấy một loại lực lượng cuồng mãnh vô cùng, hướng ngực Nhiếp Ly oanh khứ. Nếu Nhiếp Ly chịu lên một quyền này, thì xác cmn định là tèo. Bên ngoài người vây xem tất cả đều nín thở, một kích này căn bản là không có cách né tránh. Quả nhiên Nhiếp Ly thực lực cùng Mộ Dung Vũ vẫn là chênh lệch quá xa. Chỉ nghe oanh một tiếng nổ mạnh, Mộ Dung Vũ một quyền đánh vào Nhiếp Ly chỗ ngực, nhưng là lập tức, trên nắm tay truyền tới lực phản chấn làm hắn đột nhiên cảm giác có một chút không ổn. Không đúng! Một quyền này xuống dưới, Mộ Dung Vũ cảm giác được kinh khủng kia lực phản chấn kéo không dứt, thiếu chút nữa đem cánh tay của hắn trực tiếp phế bỏ. Không đợi Mộ Dung Vũ có bất kỳ phản ứng nào, Nhiếp Ly đột nhiên biến trở về nhân loại hình thái, bắt lấy Mộ Dung Vũ cánh tay của, mượn nhờ phản chấn lực lượng mạnh mà đem Mộ Dung Vũ vung lên, giống như là ném đống cát bình thường ở trên trời quăng một vòng đánh vào trên mặt đất. OÀ..ÀNH! Mộ Dung Vũ trên cánh tay kịch liệt đau nhức không dứt, lại bị nặng nề mà đập mạnh trên mặt đất, bị nện đến thất điên bát đảo. Cuối cùng là chuyện gì xảy ra? Nhiếp Ly sử dụng lực lượng, nhiều lắm là chỉ là tam mệnh cảnh giới mà thôi. Nhưng là vì cái gì lại có thể thay đổi lực lượng của hắn? Hơn nữa vì cái gì hắn một quyền đánh vào ngực Nhiếp Ly, chẳng những không có làm bị thương Nhiếp Ly, ngược lại nhận lấy lực phản chấn cường đại như thế? Mộ Dung Vũ còn không có suy nghĩ cẩn thận là chuyện gì xảy ra, Nhiếp Ly đem hắn như là xách đống cát đồng dạng vung ra không trung, lại hung hăng đập xuống đất. OÀ..ÀNH! Mộ Dung Vũ cảm giác toàn thân nội tạng đều phải nổ rồi. Mộ Dung Vũ còn không có kịp phản ứng, Nhiếp Ly lần nữa đem hắn vung mạnh đã đến không trung. Một hồi liên chiêu hoa lệ đến đẹp mắt, đem Mộ Dung Vũ đánh tới, đánh lại đã đến trên mặt đất. Thình thịch bành! Công kích liên miên bất tuyệt mà rơi vào thân mình Mộ Dung Vũ. Đối phó Mộ Dung Vũ, Nhiếp Ly vẫn luôn không có sử dụng toàn bộ lực lượng, bởi vì ở trong mắt hắn xem ra, hoàn toàn không cần! Nhìn xem một màn này, tất cả người vây xem đều giật mình cơ mà có gì đó không đúng ở đây, cuối cùng là chuyện gì xảy ra? Như thế nào người bị ăn hành là Mộ Dung Vũ? Theo lý thuyết Mộ Dung Vũ thực lực phải trên Nhiếp Ly xa mới đúng! Nhưng là vì cái gì Mộ Dung Vũ tại Nhiếp Ly công kích phía dưới lại không hề có lực hoàn thủ? Vì cái gì Mộ Dung Vũ công kích vào thân mình vào Nhiếp Ly như châu chấu đá xe? Duy nhất xem xảy ra vấn đề Hoàng Vũ cùng Nam Môn Thiên Hải hai mặt nhìn nhau. \"Nhiếp Ly tiểu tử này có tính không ăn gian?\" Hoàng Vũ nhìn về phía Nam Môn Thiên Hải hỏi. \"Cũng không tính là đi, dù sao chúng ta trước khi nói không giới hạn bất kỳ thủ đoạn nào!\" Nam Môn Thiên Hải cười khổ nói. \"Khinh người quá đáng!\" Mộ Dung Vũ lọt vào liên tiếp hành hung, mấy lần muốn phải phản kích Nhiếp Ly, nhưng là quyền kình công kích tại thân mình Nhiếp Ly, đang nhận được cường đại hơn lực phản chấn, căn bản là không có cách đối Nhiếp Ly tạo thành bất kỳ tổn thương, hắn tức giận gầm nhẹ, toàn thân làn da đều nổi lên khác thường màu đỏ như máu. Rầm rầm rầm! Một cổ bàng bạc lực lượng lấy Mộ Dung Vũ làm trung tâm bạo phát ra. Sau lưng của hắn trong lúc đó mở ra một đôi cánh chim to lớn đỏ thẫm, thân thể hóa thành một cái Cự Ưng, uy vũ nghiêm nghị. \"Ơn giời à nhầm trời ơi, lại là Thánh Huyết Long Ưng!\" Đúng vậy trác tuyệt cấp phát triển tính Thánh Huyết Long Ưng!\" Thánh Huyết Long Ưng là Long Ưng bên trong một trong những loại đỉnh cao nhất, có thể nói Long Ưng bên trong hoàng tộc, hơn nữa trác tuyệt cấp phát triển tính Thánh Huyết Long Ưng, tuyệt đối là cực kỳ hiếm thấy, không biết Mộ Dung Vũ rốt cuộc là từ chỗ nào làm được. \"Mộ Dung Vũ vừa rồi một mực cũng không muốn dung hợp yêu linh, nguyên lai là muốn ẩn dấu thực lực ah!\" \"Thánh Huyết Long Ưng, tuy nhiên không phải Thần cấp phát triển tính Long Huyết Yêu Linh, nhưng là đủ để hùng bá nhất phương! Là gần với Thần cấp phát triển tính Long Huyết Yêu Linh nhân vật mạnh nhất!\" \"Nhiếp Ly rõ ràng làm cho Mộ Dung Vũ dung hợp yêu linh!\" Mộ Dung Vũ hai mắt đỏ như máu, hắn lăng không phù tại bên trên bầu trời, cái kia to lớn đỏ thẫm Huyết Dực chậm rãi phe phẩy, mỗi một lần vỗ, đều bộc phát ra một cổ lực lượng kinh người. \"Ta nguyên vốn không muốn dung hợp yêu linh, đây là mày bức tao đấy! Tiếp đó, ta muốn hoàn toàn giết chết ngươi!\" Mộ Dung Vũ trên người bộc phát ra một cổ khí tức cường đại, quanh người tạo thành đạo mây lửa, lực lượng bàng bạc nóng bỏng bao phủ tại hắn quanh thân, như muốn hủy diệt hết thảy. Một cổ cực nóng lực lượng, tựa như sóng to gió lớn bình thường hướng phía Nhiếp Ly mãnh liệt mà đi. Cảm thụ được trên đài tỷ võ tràn ra ngoài lực lượng, chung quanh những người kia đều biến sắc, không nghĩ tới Mộ Dung Vũ lại cường đại đến trình độ như vậy, xem ra xếp hạng Mộ Dung Vũ sớm đã tăng lên. Tại luồng sức mạnh mạnh mẽ này trước mặt, Nhiếp Ly đạp đạp đạp đất lui lại mấy bước, ngẩng đầu hướng Mộ Dung Vũ nhìn lại, Mộ Dung Vũ cuối cùng không có giấu giếm nữa, đem tất cả thực lực đều thể hiện rồi."
}