{
  "chapter_name": "Chương 77: Thiên tài chiến",
  "content": "Lão Bảo biên soạn từ nguồn tangthuvien Hội những người yêu truyện Đại chúa tể + Yêu thần ký facebook Các trưởng lão nhìn nhau, Nhiếp Ly cũng quá lớn mật, hoàn toàn không đem gia chủ để vào mắt, nhưng Nhiếp Hải, Nhiếp Ân hai người không có cảm giác gì (quen rồi còn gì), bọn họ cũng không buồn nhảy ra chỉ trích Nhiếp Ly. Hơn nữa gia chủ vừa rồi còn phân phó, về sau tại Thiên Ngân thế gia, địa vị Nhiếp Ly cùng cấp với hắn! Đối với mệnh lệnh lệnh này các vị trưởng lão rất là khó hiểu, nhưng nếu gia chủ phân phó như vậy, bọn họ chỉ có thể chấp hành. “Ta vừa được tin tức, Thần Thánh thế gia mời một bộ phận thế gia tại Quang Huy chi thành cùng tham gia thiên tài chiến thế hệ trẻ, cho người đến Nhiếp gia chúng ta phát thiếp, chúng ta có nên tham gia hay ko?” Nhiếp Hải nhìn về phía Nhiếp Ly hỏi, thiên tài chiến thế hệ trẻ, cách vài năm đều sẽ do bên trong tam đại đỉnh phong thế gia một ít thế gia cử hành, ít nhất sẽ mời một phần ba thế gia trên đây tham gia. Nếu chỉ là phổ thông thiên tài chiến, ngược lại cũng không có gì, Nhiếp Hải liền lo lắng Thần Thánh thế gia không có ý tốt, muốn xuống tay đối với Thiên Ngân thế gia. “Đương nhiên phải tham gia, làm sao không tham gia? Đưa phong thư đến hiệp hội luyện đan sư, mời bọn họ cùng đến xem cuộc chiến!” Nhiếp Ly bình tĩnh nói, Thần Thánh thế gia hướng Thiên Ngân thế gia phát thiệp mời, như thế nào có thể không tham gia? Nghe Nhiếp Ly nói, các vị trưởng lão có vẻ kinh ngạc nhìn thoáng qua Nhiếp Ly, hiệp hội luyện đan sư là cái gì muốn gọi liền có thể gọi là đến? Trong lúc các trưởng lão đều có những phản ứng bất đồng thì Nhiếp Hải cùng Nhiếp Ân ngược lại cảm giác điều đó là đương nhiên. “Phiền toái ngươi viết một phong thư cho Dương quản sự!” Nhiếp Hải mỉm cười nói, hắn đợi chính là những lời này của Nhiếp Ly, nếu hiệp hội luyện đan sư nếu cũng phái người đi, thì Thần Thánh thế gia khẳng định sẽ có một ít kiêng kị. “Lần này thiên tài chiến, có thể phái ba danh ngạch, Nhiếp Ly, ngươi muốn tham gia sao?” Nhiếp Ân nhìn về phía Nhiếp Ly hỏi, hắn biết Nhiếp Ly thực lực đạt tới Bạch Ngân cấp, hơn nữa đã dung hợp yêu linh. “Ta đương nhiên muốn tham gia!” Nhiếp Ly bình tĩnh gật gật đầu nói, hắn vừa dung hợp Hổ Nha gấu trúc, vừa lúc thông qua thực chiến để kiểm nghiệm một chút uy lực Hổ Nha gấu trúc. Thêm nữa lúc trước cùng Thẩm Phi có ước định, Nhiếp Ly như thế nào có thể không tham gia. hai người Nhiếp Hải, Nhiếp Ân thời điểm nói chuyện với Nhiếp Ly, đều dùng ngữ khí trưng cầu, điều này khiến chư vị trưởng lão đều có chút không quen, bất quá nghĩ đến Nhiếp Ly vì tộc cống hiến nhiều như vậy đan dược, bọn họ liền bình thường trở lại. Trong lòng cũng hiểu một việc, đó chính là địa vị Nhiếp Ly ở trong gia tộc, không còn như trước kia. Trừ Nhiếp Ly ra còn có Nhiếp Hiểu Phong cùng một cái tên khác là Nhiếp Vũ, đều là tu vi Bạch Ngân hai sao. Hơn hai mươi tuổi Yêu Linh sư Bạch Ngân hai sao, đều có thể gọi là thiên tài dù sao cũng là tộc nhân của gia tộc, Nhiếp Ly cũng không có keo kiệt, nhờ Nhiếp Hải đưa cho bọn hắn hai viên yêu linh cấp trưởng thành tính là yêu linh Bạch Ngân. “còn nửa tháng nữa là đến thời gian tỷ thí cử hành, Nhiếp Ly, ngươi chuẩn bị cho thật tốt đi! chúng ta nghe nói Thần Thánh thế gia dự thi, ít nhất là cấp bậc Bạch Ngân năm sao!” Nhiếp Hải nghĩ đến đây, trong lòng hơi trầm xuống nói, bọn họ sợ tại thời điểm thiên tài chiến Thần Thánh thế gia hạ độc thủ. “Nga!” Nhiếp Ly thản nhiên lên tiếng, ngược lại là rất nhẹ nhàng tự tại. Thần Thánh thế gia hạ độc thủ? Nhiếp Ly không lo lắng gì cả, âm mưu quỷ kế gì có thể tránh được hắn ánh mắt? Kế tiếp Nhiếp Hải, Nhiếp Ân, Nhiếp Minh đám người cùng Nhiếp Ly cùng nhau bàn luận một chút làm sao phát triển Thiên Ngân thế gia, bao gồm tiêu phí một ít tiền tài thuê đại lượng bình dân cao thủ (vân vân). Thiên Ngân thế gia lớn mạnh đối Nhiếp Ly đến cùng cũng là không có gì ảnh hưởng. “không có vấn đề gì, ta có thể đưa cho gia tộc một ức yêu linh tệ để làm chuyện này, thế nhưng thời điểm nhận người trăm ngàn lần nên cẩn thận, không nên lơ là đem Thần Thánh thế gia cùng Hắc Ám công hội gian tế mà nhân vào là được!” Nhiếp Ly suy nghĩ một chút nói. Cống hiến một ức yêu linh tệ? Nhiếp Minh, Nhiếp Khai còn có các trưởng lão thiếu chút nữa đem tròng mắt trừng lồi ra mất, những một ức yêu linh tệ, Nhiếp Ly nói rất là thoải mái! Một ức yêu linh tệ có thể làm bao nhiêu việc a, sợ là thuê một trăm cao thủ Hoàng Kim cấp đều không có vấn đề gì! Nhiếp Hải, Nhiếp Ân hai người lần này ngược lại là bình tĩnh hơn mọi người nhiều (đứt cha nó cái dây thần kinh cảm xúc rồi), bọn họ rõ ràng biết, tài phú Nhiếp Ly nhiều kinh người, một ức yêu linh tệ cũng không đáng để kể! có một ức yêu linh tệ, thế lực Thiên Ngân thế gia, có thể mở rộng ra mấy lần! Các trưởng lão lúc này mới hiểu, Nhiếp Hải vì cái gì mà đem Nhiếp Ly đặt ở vị trí ngang hàng với hắn, bọn họ trước kia đối Nhiếp Ly từng tia bất mãn giờ đã đều tan thành mây khói. Người vì Thiên Ngân thế gia bỏ ra nhiều như thế thì phải được tôn kính! Một tộc nhân địa vị thấp hèn, nếu có thể cống hiến cho gia tộc một ức yêu linh tệ, bọn họ cũng sẽ đem đối phương nâng lên tới trời! Trải qua mấy canh giờ thảo luận, đám người Nhiếp Hải bắt đầu thực hành kế hoạch, phái người đi Yêu Linh sư công hội cùng Võ giả công hội chiêu mộ cao thủ. Khác với hiệp hội luyện đan sư, Yêu Linh sư công hội, Võ giả công hội cũng không phải là đại thế lực gì, chỉ phụ trách đăng ký sở hữu Yêu Linh sư cùng Võ giả bình thường, như vậy Yêu Linh sư, Võ giả bình thường đều sẽ được các thế gia chiêu mộ, như vậy bọn họ là có thể có được càng nhiều tài nguyên tu luyện cùng một phần thu nhập ổn định nuôi sống gia đình người thân, mà đối với các thế gia, chiêu mộ Yêu Linh sư cùng Võ giả bình dân có thể tăng cường thế lực bọn họ. Từng thế gia đều sẽ duy trì nhất định lực lượng thủ hộ gia tộc, mà Nhiếp gia trước kia tài chính không đủ, thậm chí đã đem thủ hộ quân gia tộc đều cho tan rã, rốt cuộc hiện tại có thể một lần nữa chiêu mộ. Trừ cống hiến một ức yêu linh tệ, Nhiếp Ly còn cầm ra một ít công pháp cường đại cống hiến cho gia tộc, các tộc nhân đều có thể tu luyện, dùng đến tăng lên thực lực gia tộc. Lúc này, Thần Thánh thế gia. Thần Thánh thế gia chấp sự trưởng lão Thẩm Minh đang xử lý các loại vụ sự của gia tộc, đúng lúc này, ba người trẻ tuổi đi đến, đầu lĩnh là Thẩm Phi, Thẩm Phi phía sau hai người đại khái bộ dáng hơn hai mươi tuổi, mặt lạnh lùng. “Chấp sự trưởng lão!” Thẩm Phi hơi hơi chắp tay. “Tham kiến chấp sự trưởng lão!” Thẩm Phi hai thanh phía sau niên đối với chấp sự trưởng lão Thẩm Minh khom lưng khom người, hai người bọn họ đều là Thần Thánh thế gia đệ tử chi nhánh phụ thuộc, thân phận địa vị không bằng Thẩm Phi, tuy rằng tu vi so Thẩm Phi cao hơn, nhưng so với Thẩm Phi thì chênh lệch rất nhiều. “Ân!” Thẩm Minh gật đầu, trong lòng cảm thán một tiếng, Thẩm Phi thiên phú kinh người, hiện tại đã đạt tới Yêu Linh sư Bạch Ngân ba sao, nhưng cùng hai đệ tử chi nhánh là Thẩm Ninh, Thẩm Khiếu, còn kém hơn nhiều lắm, niên kỉ tương đối trẻ chỉ có hai mươi tuổi Thẩm Ninh đã đạt tới cảnh giới Yêu Linh sư Bạch Ngân năm sao, niên kỉ hai mươi ba tuổi Thẩm Khiếu đã là Yêu Linh sư Hoàng Kim cấp. Thiếu gia thiên phú không bằng thiếu niên chi nhánh, mấy đời phía trước là hoàn toàn chưa từng xảy ra. “Thẩm Phi thiếu gia, ngươi xác định muốn tham gia thiên tài chiến sao?” Thẩm Minh cung kính dò hỏi. “Ngươi xác định Nhiếp Ly của Thiên Ngân thế gia sẽ tham gia tỷ thí?” Thẩm Phi nhìn Thẩm Minh, lông mi hơi hơi thoáng nhướn hỏi, bởi vì sự tình của Tiêu Ngưng Nhi, hắn đối với Nhiếp Ly trong lòng tràn ngập phẫn hận, khi hắn nghe nói Thiên Ngân thế gia cũng tham gia thiên tài chiến lần này, tuy rằng thực lực còn không đủ, nhưng hắn vẫn là chủ động yêu cầu tham gia thiên tài chiến. “Chúng ta đã thu hồi Thiên Ngân thế gia thiếp ghi danh, xác định Thiên Ngân thế gia sẽ tham chiến! Nhiếp Ly hẳn là cũng sẽ tham gia!” Thẩm Minh hơi hơi gật đầu nói. “Một khi đã như vậy, ta nhất định phải tham chiến, ta nhất định phải đem cái tên tiểu tử kia đạp ở dưới chân, sau đó hung hăng làm nhục hắn (cái này cái này là làm thao:3)!” ánh mắt Thẩm Phi băng hàn nói, nghĩ đến Tiêu Ngưng Nhi, nội tâm Thẩm Phi đối với Nhiếp Ly tràn ngập oán niệm."
}