{
  "chapter_name": "Chương 428: Thiên Nguyên Thần Tộc",
  "content": "Nhiếp Ly cảm thấy Thiên Đạo chi lực trong người điên cuồng mà bị tiêu hao. Tuy rằng trong nháy mắt khiến cho tốc độ bộc phát đến cực hạn, nhưng đồng thời Thiên Đạo chi lực tiêu hao cũng phải hơn mười lần. Nếu cứ tiếp tục như vậy, chỉ sợ một lát sau sẽ phải dừng lại, những kẻ đuổi theo sau lưng khẳng định cũng sẽ đuổi kịp! Cúi đầu nhìn xuống phía dưới, chỉ thấy núi non trùng điệp, cây cối rậm rạp, dị thạch cao chót vót, có nhiều chỗ giăng đầy vực sâu hun hút. Nhiếp Ly cắm đầu hướng vào nơi núi non trùng điệp này bay xuống. Trước tiên tìm một chỗ ẩn nấp rồi tính sau, hoặc lợi dụng địa hình tiến vào trong Vạn Lý Hà Sơn Đồ, hoặc đem các cường giả Thiên Nguyên Thần Tộc bên trong Vạn Lý Hà Sơn Đồ triệu hoán đi ra cùng đám người kia sòng phẳng mà đánh một trận. Vèo! Nhiếp Ly hóa thành một vệt sáng, tiến nhập vào khu rừng phía dưới. Nơi này đã là khu vực biên giới của vô tận hoang nguyên, lướt qua một rặng núi liên miên, trước mặt chính là hoang mạc mênh mông bát ngát. Mảnh đất hoang vu này bên trong không một tấc cỏ cây sinh sống, trăm ngàn năm qua, vô số cường giả Thiên Nguyên Thần tộc là ở nơi sa mạc hoang vu này tại đây sinh sống. Núi non liên miên, giống như bộ xương của một người khổng lồ. Ngay tại lúc Nhiếp Ly cùng Long Vũ Âm hạ xuống, chỉ thấy bên trong vùng sa mạc hoang vu một đạo hào quang bảy màu cuốn vào. \"Vật gì kia?\" Nhiếp Ly nội tâm cả kinh, chứng kiến mấy tia sáng đủ màu sắc cuốn tới, hắn vội vàng né tránh. Nhưng đã không còn kịp nữa! Vèo! Nhiếp Ly cùng Long Vũ Âm bị đám hào quang bảy sắc này đánh trúng, hung hăng hai bên va chạm với nhau, lập tức hư không tiêu thất, rốt cuộc cũng không tìm thấy chỗ. Tầm khoảng nửa canh giờ, đám hắc y nhân đuổi theo sau, tìm kiếm xung quanh, gần như lục lọi hết cả vùng này nhưng không làm thế nào tìm thấy được vị trí của Nhiếp Ly cùng Long Vũ Âm. \"Sao lại thế được?\" \"Đáng chết, không thể ngờ lại để bọn chúng chạy thoát!\" Những hắc y nhân này kiểu gì cũng tìm không ra Nhiếp Ly cùng Long Vũ Âm. Chỉ còn cách căm giận rời đi. Thời gian dần trôi. Không biết trong màn đêm đã qua bao lâu. Dường như có hạt mưa bụi lạnh lẽo rơi xuống, đọng ở trên mặt, rét căm căm. Nhiếp Ly dần hồi tỉnh. Trong mơ hồ hình như cảm thấy có cái gì mềm mềm, nóng hầm hập, tựa như có một vật áp lên trên mặt hắn, Nhiếp Ly cố gắng mở to mắt, chứng kiến Long Vũ Âm đang nằm sấp lên người mình, bàn tay vừa vặn đặt lên mông của nàng. (*Dark Sage: Thằng này...ta muốn giết nó!) Trên lồng ngực truyền đến một cảm giác đè ép mềm mại, khiến Nhiếp Ly không nhịn được mấy phần xấu hổ. Không cần phải nói, cơ thể Long Vũ Âm quả thật quá nóng bỏng. Đang nghĩ ngợi một lúc, Long Vũ Âm \"ưm\" một tiếng, từ từ tỉnh dậy, nhìn thấy một màn trước mắt, ngay tức khắc khuôn mặt đỏ chót rối loạn, nhanh chóng ngồi dậy. Nhiếp Ly cũng vội lấy tay chống đỡ, từ từ ngồi dậy ngắm nhìn bốn phía, chỉ thấy xung quanh là một vùng đất tối tăm bao la bát ngát. \"Đây là đâu vậy?\" Long Vũ Âm nhìn hết xung quanh, ngẩn người một chút. Nhiếp Ly lông mày cũng nhíu lại, hắn mang theo Long Vũ Âm lăng không bị một đạo hào quang bảy sắc cầu vồng đánh trúng, liền mất đi y thức, sau đó cùng Long Vũ Âm đi tới nơi này. Vô tận bên trong hư không kia, tựa hồ như có như không truyền đến từng trận nổ vang. \"Ta cũng không biết, nếu theo lẽ thường chúng ta phải dừng ở một nơi rừng núi, không biết chỗ này là đâu, ta đoán rằng đây hẳn là một không gian thần bí nào đó!\" Nhiếp Ly trầm ngâm trong chốc lát nói. \"Dạ.\" Long Vũ Âm gật gật đầu, nghĩ tới hai a di của mình đã tử trận, nàng lại trầm xuống. Nhiếp Ly đang muốn đứng lên, cúi đầu xuống lại phát hiện Long Vũ Âm đang ngồi trên người mình, tư thế có bao nhiêu là xấu hổ lúng túng. Đầu của hắn cũng vừa đúng ở ngay trước ngực Long Vũ Âm. (sao ko ăn luôn đi?) Hắn cười khổ một cái nói: \"Vũ Âm, cô đứng lên trước đã!\" Long Vũ Âm lúc này mới phát hiện điểm bất thường, nhanh chóng đứng lên, hai má một vùng đỏ ửng. Nhiếp Ly quan sát xung quanh một chút, khẽ nhíu mày, hắn cảm giác được ở không gian này có một lực lượng thần bí ẩn hiện. Ngay lúc Nhiếp Ly định bụng tìm đường ra khỏi nơi đây, một thanh âm xa xưa theo hư không truyền đến. \"Các ngươi không cần phải tìm đường ra, ở bên trong ý niệm của ta, ta nếu muốn tha cho các ngươi rời khỏi đây, các ngươi liền có thể đi khỏi.\" Thanh âm thần bí kia chậm rãi nói. Nghe được thanh âm này, Nhiếp Ly cùng Long Vũ Âm đều rùng mình. Ở bên trong ý niệm? \"Nhất Niệm Vô Ngân Thần Thuật!\" Nhiếp Ly nghẹn giọng nói. \"Ồ, đứa nhỏ này, ngươi vậy mà lại biết được Nhất Niệm Vô Ngân, ngươi là ai? Theo lẽ thường bằng với cảnh giới tu vi hiện tại của các ngươi, căn bản không có khả năng tiếp xúc tới cấp bậc đại thần thuật mạnh mẽ nhường này!\" Thanh âm kia pha lẫn một chút ngạc nhiên nói. Long Vũ Âm lặng đi một chút, Nhất Niệm Vô Ngân Thần Thuật là cái gì? Chẳng nhẽ là công pháp chỉ có Vũ Tông cấp cường giả mới có thể tu luyện? Đoán chừng Long Vũ Âm thế nào cũng không nghĩ ra, ngay cả Vũ Tông cấp Nhất Niệm Vô Ngân Thần Thuật này bề ngoài cơ bản đều không sờ đến được. \"Ta quả thật có biết chút, không biết tiền bối là...\" Nhiếp Ly thử thăm dò. \"Ta có thể nhìn thấu đứa nha đầu kia trong lòng nghĩ gì, xem ra nó đối với ngươi có tình sâu thắm thiết lắm. Nhưng ta lại không nhìn ra ngươi suy nghĩ cái gì, Linh Hồn Hải của ngươi thâm sâu không lường được, tu vi cũng chỉ có Thiên Chuyển cảnh giới (Dark Sage: nghĩ chút đi, không vô lý đâu), chuyện này là thế nào?\" Thanh âm kia lúc này tràn ngập nghi hoặc, \"Hơn nữa bằng với thực lực của ngươi lại có thể đem Vạn Lý Hà Sơn Đồ ra sử dụng!\" Nhiếp Ly cười nhạt một cái, vị cường giả kia không nhìn thấu Linh Hồn Hải của hắn cũng là chuyện rất bình thường, dự là có thế nào cũng không nghĩ ra, Nhiếp Ly là xuyên qua thời không mà đến. \"Không nói đến chuyện đó, tiểu tử, ta hỏi ngươi, ngươi mua nhiều người của Thiên Nguyên Thần Tộc như vậy làm gì?\" Thanh âm kia bên trong mang theo một ý sắc bén trầm thấp nói. Nhiếp Ly trong lòng khẽ động, chẳng lẽ vị cường giả này cùng Thiên Nguyên thần tộc có quan hệ gì? Tộc nhân của Thiên Nguyên Thần Tộc, không phải đều đã bị phong ấn tại bên trong vô tận man hoang sao? \"Bẩm báo tiền bối, ta vốn ngưỡng mộ tộc nhân Thiên Nguyên Thần Tộc, muốn mang mấy người họ rời khỏi hoang nguyên vô tận này!\" Nhiếp Ly giải thích. \"Người trẻ tuổi, ta không có tin, là ngươi đang nói láo!\" Thanh âm kia lạnh lùng nói. Nhiếp Ly trầm mặc một lát nói tiếp: \"Ta biết rất khó để khiến cho tiền bối tin tưởng, nguyên do là ta cùng Thiên Nguyên Thần Tộc cùng chung địch nhân, ta có thể dẫn dắt mấy tộc nhân Thiên Nguyên Tần Tộc này, khiến bọn họ trở nên mạnh hơn, sau đó giúp ta đối kháng kẻ kia - That Person!\" \"Cùng chung địch nhân, hahaha, rõ nực cười, các ngươi mà cùng chung địch nhân cái gì chứ?\" Thanh âm kia cười lạnh ba tiếng nói. \"Không quan tâm tiền bối tin hay không, lời nói này của ta là thật.\" Nhiếp Ly vô cùng trịnh trọng nói. Thanh âm kia trầm mặc hồi lâu, dường như đang suy nghĩ lời nói này của Nhiếp Ly có nên tin hay không. \"Không biết tiền bối xưng hô thế nào?\" Thấy thanh âm kia im lặng một hồi, Nhiếp Ly lại thử dò hỏi. \"Thiên Nguyên! Người ngoài gọi ta là Thiên Nguyên Đại Đế!\" Thanh âm kia chần chừ một lát, lúc sau mới trả lời. \"Thiên Nguyên Đại Đế?\" Nhiếp Ly nghiêm túc kinh ngạc một lời này bật ra, hắn hoàn toàn không thể ngờ, chính mình lại ở tại nơi đây gặp được nhân vật trong truyền thuyết này, không đúng, Thiên Nguyên Đại Đế đã chết, người đang cùng hắn nói chuyện, rất có thể vẻn vẹn chỉ là ý niệm còn sót lại của Thiên Nguyên Đại Đế mà thôi!"
}