{
  "chapter_name": "Chương 481: Cổ lão truyền thuyết",
  "content": "Yến hội ăn uống linh đình, Nhiếp Ly cùng đám người trò chuyện với nhau thật vui. Nam Cung Tiên Âm bỗng nhiên có chút thất thần, hồi lâu sau, lúc này mới xúc động thở dài. Mặc dù không có cam lòng, nhưng là nàng biết, nếu là lại tiếp tục đối địch với Nhiếp Ly, tuyệt đối là một con đường chết, thậm chí đem toàn bộ Thiên Âm Thần Tông cũng cho góp đi vào. Xem ra sau này, Thiên Âm Thần Tông chỉ có thể phụ thuộc tại Vũ Thần tông, một khi trở thành Vũ Thần tông phụ thuộc, chỉ sợ rất khó rút ra đi ra. Nhiều như vậy nữ đệ tử tất cả đều đến Vũ Thần tông, Thiên Âm Thần Tông còn thế nào độc lập? Sau này chỉ có thể càng trói càng sâu. Về phần những tông môn khác, bây giờ từng cái tông môn kiệt xuất nhất tử đệ, đều là Nhiếp Ly thủ hạ, mà lại bọn hắn còn cầm Nhiếp Ly cho thánh dược, tự nhiên cũng đều bắt người tay mềm. Bây giờ chính đạo lục đại thần tông, ẩn ẩn đã là lấy Vũ Thần tông cầm đầu. Trong đại sảnh trọn vẹn tới mấy trăm người, đều là các đại tông môn cao thủ, lục đại thần tông tông chủ cũng đều tới, bọn hắn tự nhiên đều là tới gặp Nhiếp Ly. Dù sao chịu Nhiếp Ly nhiều như vậy ân huệ, không tới gặp thấy một lần chân nhân, luôn có như vậy một chút không thể nào nói nổi, bọn hắn cũng nghĩ nhìn xem, người cải biến lục đại thần tông cách cục này đến cùng là ai. Nhiếp Ly so trong tưởng tượng muốn trẻ tuổi, tuổi còn trẻ liền trở thành Vũ Thần tông tông chủ, quả nhiên là khó lường. Ngay tại chính đạo các đại tông môn người nói chuyện phiếm thời khắc, Nhiếp Ly đứng lên, giơ lên trong tay chén rượu, xa đối với các đại thần tông tông chủ nói ra: \"Hoan nghênh chư vị đến đây Thiên Âm Thần Tông, Nhiếp Ly thật là vinh hạnh.\" Gia hỏa này thật đúng là biết huyên tân đoạt chủ, Nam Cung Tiên Âm liếc mắt, bất quá cũng không có phản bác cái gì, vừa mới bí mật, Nhiếp Ly lại kín đáo đưa cho nàng một bình thánh dược, nghe nói dược hiệu so phổ thông thánh dược phải lớn hơn mấy chục lần, nàng cũng chỉ có thể được rồi. \"Nhiếp tông chủ khách khí.\" Vô Tướng Thần Tông Tu tông chủ cười ha ha một tiếng nói ra. \"Cũng không biết, bây giờ Thiên Âm Thần Tông cùng Vũ Thần tông là quan hệ như thế nào?\" Hỗn Nguyên Thần Tông tông chủ bình tĩnh nhìn xem Nhiếp Ly, hắn không nghĩ tới chính là, Nhiếp Ly thế mà thay mặt Nam Cung Tiên Âm nói chuyện. Nhiếp Ly cười ha ha một tiếng nói ra: \"Võ tông chủ, Vũ Thần tông cùng Thiên Âm Thần Tông thân như một nhà.\" Lục Phiêu nghe Nhiếp Ly lời nói, trong lòng cười nở hoa, các nữ đệ tử Thiên Âm Thần Tông, đều là người Vũ Thần tông, có thể không thân như một nhà sao? \"Ồ? Thật sự là dạng này?\" Hỗn Nguyên Thần Tông tông chủ nhìn thoáng qua Nam Cung Tiên Âm, đã thấy Nam Cung Tiên Âm cũng không phủ nhận, Vũ Thần tông gốc rễ chi sâu, quả thực làm cho người kiêng kị, liền ngay cả Hỗn Nguyên Thần Tông thiên phú nhất là trác tuyệt Đỗ Trạch cùng Hoa Hỏa hai người, cũng là Nhiếp Ly bằng hữu. Hỗn Nguyên Thần Tông tông chủ trong lòng không khỏi có chút lo nghĩ, hẳn là Nhiếp Ly muốn xưng bá lục đại thần tông? \"Hôm nay muốn nói, chính là chuyện này, Vũ Thần tông bây giờ thế lực cường thịnh, nghĩ đến chư vị tông chủ, đều sẽ cảm giác đến Nhiếp Ly có xưng bá chi tâm, chư vị phải chăng cho rằng như vậy?\" Nhiếp Ly nhìn về phía lục đại thần tông tông chủ. Hỗn Nguyên Thần Tông tông chủ, Vô Tướng Thần Tông tông chủ các loại, đều cúi đầu không nói, cũng không có đáp lại, cũng không có phủ nhận. Mấy vị khác tông chủ cũng đều riêng phần mình ngồi, thần sắc bình thản, bọn hắn ngược lại là rất muốn nghe nghe chút, Nhiếp Ly chuẩn bị nói thế nào. \"Hoàn toàn tương phản, Vũ Thần tông cũng không có xưng bá chi tâm. Nếu là Vũ Thần tông thật muốn xưng bá, quả quyết sẽ không đem nhiều như vậy thánh dược, vô tư đưa cho các đại thần tông. Nhiều như vậy thánh dược, Vũ Thần tông chỉ cần lặng lẽ chính mình sử dụng, không ra mấy năm, tự nhiên liền sẽ trở thành đệ nhất tông môn, chư vị tông chủ là có thể phủ nhận Nhiếp Ly nói lời.\" Nhiếp Ly cười nhạt một tiếng nói ra. Nghe được Nhiếp Ly lời nói, các đại tông môn đám tông chủ, thần sắc đều hòa hoãn không ít. Nhiếp Ly nói xác thực không sai, nếu như Vũ Thần tông thật muốn xưng bá, làm gì đem thánh dược đưa cho bọn họ, tăng cường thực lực của bọn hắn? \"Hỗn Nguyên Thần Tông toàn tông trên dưới, kính Nhiếp tông chủ một chén.\" Hỗn Nguyên Thần Tông tông chủ bưng chén rượu lên, xa kính Nhiếp Ly. \"Từ khi có Nhiếp tông chủ thánh dược, Vô Tướng Thần Tông bây giờ thực lực tăng nhiều, Nhiếp tông chủ đại ân đại đức, ta Vô Tướng Thần Tông suốt đời khó quên!\" Vô Tướng Thần Tông Tu tông chủ cùng Tu Minh bọn người, cũng đều nâng chén xa kính. Những người khác nhao nhao đứng dậy, dù sao, bọn hắn đúng là chịu Nhiếp Ly ân huệ. \"Đương nhiên, ta cũng không phải vô duyên vô cớ trợ giúp chư vị.\" Nhiếp Ly cười cười, \"Người đều là có tư tâm, ta cũng không ngoại lệ.\" \"Nhiếp tông chủ nếu là có cái gì cần chúng ta làm, chúng ta nhất định dốc hết toàn lực!\" \"Nhiếp tông chủ có chuyện gì cứ việc cùng chúng ta nói, chúng ta chắc chắn dũng tuyền tương báo!\" Liền ngay cả Nam Cung Tiên Âm, cũng là dựng lên lỗ tai, xem ra Nhiếp Ly đúng là có mưu đồ, chỉ là đến cùng là mưu đồ gì, tại sao phải đưa các đại thần tông nhiều như vậy thánh dược, chính nàng cũng nghĩ không thông. Nhiếp Ly cười cười nói ra, \"Chư vị nghe ta giảng một cái cố sự. Thế gian này, có vô số cường đại Linh Thần.\" Nghe được Linh Thần hai chữ, tất cả mọi người dựng lên lỗ tai, thân là các đại tông môn tông chủ, bọn hắn đương nhiên nhìn qua tông môn điển tịch, biết thế gian đúng là tồn tại Linh Thần, mà lại cũng có rất nhiều Linh Thần chuyển thế phụ thân cao thủ. Bọn hắn tổ sư, cơ bản đều là Linh Thần chuyển thế, mở một đời tiền lệ, sáng lập thần tông, về sau các đại thần tông bắt nguồn xa, dòng chảy dài, kéo dài đến nay. \"Thế gian này, có một vị cường đại nhất Linh Thần, hắn muốn truy cầu chí cao tồn tại, trở thành đỉnh phong Thần Linh, thế là hắn muốn luyện hóa toàn bộ Long Khư giới vực, đến lúc đó tất cả sinh linh, đều sẽ hóa thành bản nguyên chi lực, để cho hắn sử dụng.\" Nhiếp Ly nhìn về phía các đại thần tông tông chủ, \"Nghĩ đến các đại tông môn bắt nguồn xa, dòng chảy dài xuống trong điển tịch, hẳn là đều ghi chép vị này Linh Thần, vị này Linh Thần gọi là Thánh Đế.\" Các đại thần tông đám tông chủ hai mặt nhìn nhau. \"Đây bất quá là truyền thuyết xa xưa mà thôi.\" Nam Cung Tiên Âm nhíu mày một cái. \"Hẳn là Nam Cung tông chủ cảm thấy, là các ngươi lão tổ tông cố ý muốn gạt ngươi?\" Nhiếp Ly cười như không cười nhìn xem Nam Cung Tiên Âm. \"Chúng ta tông môn điển tịch thật có ghi chép.\" Hỗn Nguyên Thần Tông tông chủ gật đầu nói. \"Chúng ta tông môn cũng có!\" \"Chúng ta cũng là!\" Một đám thần tông đám tông chủ nhao nhao gật đầu. Trong lòng mọi người thất kinh, hẳn là Linh Thần được gọi là Thánh Đế này, thật tồn tại? Bọn hắn chợt nhớ tới Nhiếp Ly mới vừa rồi cùng Yêu Chủ ở giữa đối thoại. \"Ta muốn nói chính là, các ngươi tông môn điển tịch ghi lại, cũng không phải là truyền thuyết, vị này gọi Thánh Đế Linh Thần xác thực tồn tại, hắn luyện hóa Long Khư giới vực tiến trình một khắc đều không có đình chỉ qua, vì cùng Thánh Đế đối kháng, có mấy vị Linh Thần chuyển thế cường giả, thậm chí gây dựng Thiên Thần tổ địa tới đối kháng.\" Nhiếp Ly liếc nhìn đám người. \"Thiên Thần tổ địa, chính là chúng ta lão tổ phi thăng chỗ, chỉ có người đột phá Võ Tông cảnh giới có thể là được tuyển chọn, mới có thể tiến về Thiên Thần tổ địa.\" Hỗn Nguyên Thần Tông tông chủ nói ra. \"Không sai, ức vạn năm đến, Thiên Thần tổ địa càng không ngừng chiêu mộ cao thủ cường đại, cùng một chỗ liên hợp đối kháng Thánh Đế, bây giờ Thiên Thần tổ địa gần như vỡ nát, lại như cũ không có đánh bại Thánh Đế. Thánh Đế sắp luyện hóa Long Khư giới vực, thời điểm diệt thế sắp tới, chỉ là bây giờ các ngươi tất cả mọi người còn không biết mà thôi.\" Nhiếp Ly cười khổ nói."
}