{
  "chapter_name": "Chương 360: Ngũ mệnh",
  "content": "U Nguyệt Long Thú vốn là một loài Long Huyết Yêu Thu sinh sống trong phong huyệt (hang gió), từ khi vừa ra đời, có thể khống chế sức mạnh của gió, ngưng tụ Phong Nhận thậm chí có thể chém vỡ Bảo Khí đồng cấp. Sưu sưu sưu! Từng đạo Phong Nhận tựa như nguyệt luân (vầng trăng) vô hình hướng phía Nhiếp Ly cùng Thánh Huyết Dực Giao chém tới. Thánh Huyết Dực Giao toàn thân đều lóe ra kim quang chói mắt, khí tức không ngừng mà tăng lên, tại trung tâm cơ thể Thánh Huyết Dực Giao, từng luồng hơi nóng rực, hướng bốn phía khuếch tán xuất ra, Thánh Huyết Dực Giao há mồm phun ra một luồng Long Viêm cực nóng, luồng Long Viêm này cuồn cuộn đánh tới Phong Nhận. Oanh oanh oanh! Long Viêm cùng Phong Nhận điên cuồng mà bạo kích. Phía trước trận đấu kịch liệt, sức tàn phá ngày càng cường đại, như muốn mang kết gới xung quanh võ đài hoàn toàn xé nát vậy. Chứng kiến trận đấu kinh khủng này khiến những học viên xung quanh trợn mắt há hốc mồm. Đối với thực lực Quách Hoài mà nói, bọn họ đều không cảm thấy ngạc nhiên, nhưng vấn đề làm tất thảy mọi người khiếp sợ nhất chính là; Nhiếp Ly rõ ràng có thể cùng Quách Hoài tu vi Cửu Mệnh cảnh giới đối kháng lâu như vậy. Phải biết rằng Nhiếp Ly lúc này mới chỉ đạt tới Thiên Mệnh Tứ Mệnh cảnh mà thôi, kém trọn vẹn năm bậc cảnh giới! Trước đó Nhiếp Ly ẩn tàng được thực lực của mình, cũng thật quá thâm sâu! Vô Diễm Tôn Giả phát cáu mà truyền âm cho Quách Hoài, trầm giọng nói: \"Ngươi còn muốn đánh tới khi nào nữa, mau kết liễu hắn cho ta!\" Quách Hoài trong nội tâm cũng có chút buồn bực, Nhiếp Ly tuy rằng thực lực kém hơn hắn, nhưng mà trong lúc chiến đấu nhanh nhạy phi thường, Phong Nhận chiêu này của hắn hoặc là bị Nhiếp Ly phá vỡ, hoặc là bị Nhiếp Ly tránh mất, thực lực của Thánh Huyết Dực Giao, kì thực vượt xa khỏi dự liệu của hắn. \"Hống!\" U Nguyệt Long Thú phẫn nộ gầm lên, chỉ thấy trên ngực nhanh chóng bành trướng, cả người đột nhiên phóng lớn lên hơn gấp rưỡi lần, một cỗ Thiên Đạo chi lực bàng bạc trong mồm nhanh chóng ngưng tụ, xung quanh lập tức ngưng thành một cỗ áp lực, áp lực cưỡng bức mạnh mẽ ấy khiến cho Thánh Huyết Dực Giao liên tục đạp chân, không ngừng lui về phía sau. U Nguyệt Long Thú Phong Pháo Yêu! (có thể hiểu giống như bắn đại bác gió ấy:D) Nhiếp Ly trong lòng nghiêm lại, đối với U Nguyệt Long Thú Phong Pháo Yêu này cũng là lòng có kiêng kỵ, là một loại công kích mang tính hủy diệt! Nhiếp Ly nghĩ muốn né tránh, rút cục không kịp nữa. Cực nhanh! Chỉ thấy U Nguyệt Long Thú trong miệng đột nhiên phun ra một đòn Phong Cầu cực lớn, hướng Thánh Huyết Dực Giao kịch liệt bắn đến. Từng đạo sức mạnh phong lực vô hình nhắm thẳng hướng Nhiếp Ly, khiến hắn dù muốn di chuyển một chút cũng trở nên vô cùng khó khăn, mắt nhìn về phía trước Phong Cầu cực lớn đã sắp tiến sát nã đòn vào người của mình, đột nhiên chỉ thấy Thánh Huyết Dực Giao thoáng quẫy người một cái, hướng phía ngay cạnh đào thoát. Oanh! Một phát Phong Pháo va chạm vào thân mình Thánh Huyết Dực Giao, phát ra một tiếng nổ cực đại, cái thứ sức mạnh kinh khủng kia quét qua, cuốn theo Thánh Huyết Dực Giao bay thẳng ra ngoài. Nhiếp Ly cảm giác được trên ngực bị một kích nặng nề, chân trước cùng đôi vũ dực trực tiếp bị sức mạnh kinh khủng kia xé nát, máu tươi vẩy ra, cả người không kìm lại được bay ngược lại, rơi xuống rất mạnh, nháy mắt trên mặt đất sau khi va chạm xuất hiện một cái hố khổng lồ. Chỉ lãnh một đòn Phong Pháo Cầu này quả thực khiến Nhiếp Ly bị thương nặng. Xem ra cấp độ tu vi của hắn mà so với Quách Hoài vẫn là kém đến quá xa, chỉ thấy Thánh Huyết Dực Giao toàn thân bộc phát ra kim quang chói mắt, những nơi tay chân đã bị thương phế, dùng mắt thường có thể thấy được phần thịt mới bù đắp, tốc độ trùng sinh thực nhanh chóng. Trong số phần lớn Long Huyết Yêu Thú, Thánh Huyết Dực Giao không thể nghi ngờ cực kỳ cường đại, hơn nữa lại có được khả năng tái tạo cơ thể vô cùng ghê gớm. Bất quá Quách Hoài căn bản không có nghĩ tới việc để cho Nhiếp Ly có thời cơ tạm nghỉ, chỗ ngực bụng lại lần nữa bành trướng, há mồm phun ra phát Phong Pháo thứ hai. Phát thứ ba, rồi thứ tư, thứ năm... Nguyên cả đám Phong Pháo càng không ngừng oanh kích hướng Thánh Huyết Dực Giao, Nhiếp Ly càng liên tục tránh né, nhưng cuối cũng vẫn là bị Phong Pháo sau khi nổ mạnh sinh ra sức mạnh kinh khủng cuốn vào trong. Bành bành bành, Phong Pháo sức mạnh cường bạo bạo phát ra, không ngừng mà oanh kích vào người Nhiếp Ly. Thánh Huyết Dực Giao toàn thân đầy thương tích, máu thịt lẫn lộn, tổn thương nghiêm trọng như vậy, ngay cả khả năng tức thì tái sinh nhục thể cũng hoàn toàn vô dụng thôi. Quả nhiên so với Cửu Mệnh cảnh giới cường giả, vẫn là kém đến nhiều lắm. Sau khi liên tục phóng ra chín phát Phong Pháo, U Nguyệt Long Thú cũng có chút tinh bì lực tẫn (kiệt cmn quệ), bước chân dừng lại, hơi thở từng ngụm từng ngụm phì phò hổn hển, Quách Hoài mắt nhìn thân thể tan nát của Thánh Huyết Dực Giao, khóe miệng toát ra một tia cười lạnh, cho dù Nhiếp Ly có được dị biến Thần cấp phát triển tính Thánh Huyết Dực Giao, thì có làm sao, chẳng phải vẫn là bại tướng dưới tay của hắn ư? Thánh Huyết Dực Giao thân thể tuy mạnh, nhưng cuối cùng vẫn ko ngăn cản nổi uy lực của U Nguyệt Long Thú Phong Pháo. Nhiếp Ly bản thân đã trọng thương, ý thức có chút mơ hồ, phảng phất trong đó dường như trở về trận chiến cùng Thánh Đế ấy, khi đó hắn bị sáu đầu Thần cấp Yêu thú vây công, bản thân đã đến cực hạn, dầu hết đèn tắt (kiệt sức), nhưng vẫn như cũ quật cường mà chiến đấu, chẳng qua thời điểm cùng sáu đầu Thần cấp Yêu thú chiến đấu, hắn chỉ có thể trơ mắt nhìn Thánh Đế đem tất cả những người cùng hắn cho dù chỉ có một chút xíu quan hệ, nguyên một đám Linh hồn toàn bộ mà bóp nát. Cho tới tận lúc đó, sự tồn tại của Nhiếp Ly trên đời này còn có ý nghĩa gì nữa. Mất hết động lực lẫn hy vọng, cuối cùng bi phẫn mà chết. Trùng sinh trở về, một lần nữa nắm cơ hội, bên cạnh hắn giờ đã có rất nhiều ràng buộc, cha mẹ, bằng hữu, tộc nhân, Diệp Tử Vân, Ngưng Nhi thân ảnh mọi người trong đầu hắn cực kỳ nhanh xẹt qua. Hắn không có đường lui, hắn không thể thua! Đã không còn Thời Không Yêu Linh Chi Thư, hắn sẽ không còn có cơ hội lần thứ ba nữa! Nhiếp Ly thực lực bản thân điên cuồng mà tăng lên, sức mạnh điên cuồng mà khuếch trương, chính là vì, chờ đợi trận chiến ấy cùng Thánh Đế! Hắn làm sao có thể chết ở chỗ này, bại bởi một người tu vi chỉ có Cửu Mệnh cảnh giới? Tất cả mọi người theo dõi trận đấu, một đám các học viên Đông viện không khỏi cảm khái, Nhiếp Ly rút cuộc thua. Nhưng là với tư cách một Tứ Mệnh cảnh giới cơ đấy, có thể cùng Cửu Mệnh cảnh giới đối kháng đến bây giờ, Nhiếp Ly đủ để nhận được sự tôn kính của tất cả mọi người rồi. Ngũ đại cự đầu xem xét Nhiếp Ly, giữa lúc đó trao đổi lẫn nhau. \"Nhiếp Ly có thể tiến được tới loại trình độ này, đã là tốt vô cùng rồi!\" Thanh âm thâm trầm kia, lại lần nữa vang lên. \"Ta đối với tiểu tử này, càng ngày càng có hứng thú a!\" Một thanh âm kiều mị khác, phát ra tiếng cười khanh khách. Nhiếp Ly không thể nghi ngờ đã thể hiện ra rồi đầy đủ thiên phú kinh người, Thiên Vân Thần Tôn toát ra một tia dáng tươi cười lãnh hội, nói không chừng Nhiếp Ly tương lai trưởng thành rất có thể là trụ cột mới của Vũ Thần Tông, dẫn đầu Vũ Thần Tông đi về hướng huy hoàng. Cố Bối, Lục Phiêu đám người đang tại khán đài vì Nhiếp Ly mà lo lắng, chứng kiến sự việc như vậy, Cố Bối lập tức quát khẽ nói ra: \"Chúng ta tiến lên cứu người!\" Đám Cố Bối, Lục Phiêu ngay thời điểm đang muốn hành động, Lý Hành Vân ở phía trước cản lại, nói ra: \"Đợi một chút!\" \"Lý Hành Vân, ngươi tránh ra!\" Lục Phiêu cau mày trầm giọng nói ra, hắn không nghĩ tới Lý Hành Vân lại vào đúng lúc này ngăn trở hắn. Ngay khi đó, chỉ nghe một tiếng nổ oanh rất mạnh, trên đài tỷ võ, một cỗ khí tức ghê người xung thiên mà lên. Cảm giác được sức mạnh kinh khủng kia chấn động, mọi người hơi kinh hãi, nhao nhao đem ánh mắt nhìn về phía Thánh Huyết Dực Giao, bởi cỗ khí tức cường đại này, đúng là từ trên người Thánh Huyết Dực Giao truyền đến! Chuyện quái gì đây thế này? Bành bành bành! Từng đợt khí bạo phía trung tâm Thánh Huyết Dực Giao, hướng bốn phía khuếch tán mà ra, cỗ khí tức này, so với trước không thể ngăn trở cường đại gấp mấy lần! Lúc này, trong cơ thể Nhiếp Ly, ngoại trừ hồng lam hoàng hắc bốn đạo Mệnh Hồn, đạo thứ năm màu tím Mệnh Hồn hư không mà hình thành, một đạo Hỏa Hồn bên trong Linh Hồn Hải trống rỗng hiện hữu, lặng yên bùng cháy. Ngũ Mệnh cảnh giới! Người bình thường từ Tứ Mệnh bước vào Ngũ Mệnh, thực lực có thể tăng lên gấp hai cũng đã không tệ, mà thực lực của Nhiếp Ly, lại trọn vẹn tăng lên gấp năm sáu lần cũng không vừa! Lúc này Thánh Huyết Dực Giao, những phần thân thể bị tổn hại, dùng mắt thường có thể thấy được tốc độ trùng sinh nhanh chóng, hơn nữa nguyên bản bên trên lớp da hoàng sắc, nổi lên từng đạo Hắc Kim quang sắc, tựa như kim loại bình thường, xương gai sau lưng, cũng càng lúc bắt đầu trở nên bén nhọn tráng kiện."
}