{
  "chapter_name": "Chương 1255",
  "content": "CẮT ĐỨT HOÀN TOÀN - ANH SẼ HỐI HẬN (2) Vẻ mặt Hoắc Hoành đau khổ, anh thở dài, “Tôi vô phúc tiêu thụ kiểu cảm ơn này, vết thương trên lưng tôi còn chưa lành, tôi không muốn mình lại bị đổ máu nữa.” Mỗi lần anh và cô nàng này gặp mặt nhau đều xuất hiện sự kiện đẫm máu, nếu không phải cô bị thương ngất xỉu vào lồng ngực của anh thì anh lại bị thương để cô phải băng bó chữa trị. Nhưng tưởng tượng như vậy thấy cũng rất tốt, mỗi lần đối phương cần đến mình, bọn họ đều sẽ kịp thời xuất hiện ở bên cạnh nhau. Nghe Hoắc Hoành nói thế, cuối cùng Nhiếp Nhiên cũng khẽ cười, “Ai bảo để anh đổ máu.” Vậy cô nàng này cầm mảnh thủy tinh vỡ để làm gì? Hoắc Hoành đứng im, lông mày nhíu lại, “Em muốn làm gì?” Nhiếp Nhiên đưa mảnh thủy tinh ra, “Cắt một vết sâu trên người tôi đi.” Hoắc Hoành khiếp sợ nhìn cô, anh không chắc chắn lắm nên hỏi lại lần nữa, “Em nói cái gì?” “Tôi nói anh cắt cho tôi một nhát.” Nhiếp Nhiên kiên nhẫn lặp lại. “Vì sao?” “Anh biết là vì sao mà.” Nhiếp Nhiên cười, lại đưa mảnh thủy tinh tới nhưng Hoắc Hoành không nhận. Lông mày của anh cau chặt, vẻ mặt nghiêm nghị “Không thể dùng những cách khác được à?” Nhiếp Nhiên ngẫm nghĩ suy tư một lúc, sau đó cô chỉ vào mặt mình, “Vậy chẳng lẽ để anh tát tôi một cái? Thế không đủ chân thực đâu.” Hoắc Hoành hít sâu một hơi, anh ngồi trở về trên ghế sofa, nghiêm túc nói: “Nhiếp Nhiên, tại vì sao em nhất định phải dùng cách tổn thương mình như vậy nhỉ, bọn họ không đáng để cho em phải bị thương như vậy đâu.” “Nhưng anh không thể phủ nhận tôi làm vậy sẽ đạt tới hiệu quả rất tốt.” Nhiếp Nhiên giơ mảnh thủy tinh lên huơ ở trước mắt Hoắc Hoành lần thứ ba, “Đây là phúc lợi tôi cho anh đấy, không nếu để chính tôi ra tay còn ác hơn.” “Em!” Hoắc Hoành nghe cô nói mà chán nản, bèn dứt khoát nghiêng đầu đi và nói: “Vậy tự em làm đi.” “Anh chắc chứ?” Thấy Hoắc Hoành giống như rất quyết tâm, Nhiếp Nhiên chỉ có thể gật đầu, “Được rồi.” W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.z.c.o.m Cô đưa tay lên giả vờ muốn rạch một đường lên cánh tay mình. Trong khoảnh khắc hạ mảnh thủy tinh xuống, Hoắc Hoành đã kịp thời cầm lấy cổ tay của cô, mảnh thủy tinh kia dừng lại ở cách cánh tay Nhiếp Nhiên chỉ đúng một li. Nhiếp Nhiên ngoẹo đầu, nhíu mày nhìn anh. Hoắc Hoành tức giận oán thán: “Em bắt được thóp của tôi rồi.” Nhiếp Nhiên nói với vẻ vô tội: “Đâu có, anh hoàn toàn có thể thờ ơ lạnh nhạt.” Hoắc Hoành sầm mặt, trừng mắt với cô, sau đó cầm lấy mảnh thủy tinh vỡ trong tay Nhiếp Nhiên. Anh suy tư một lát, nhìn cánh tay của cô ở trước mặt mình, nói thật anh hoàn toàn không xuống tay được. Anh biết rõ Nhiếp Nhiên nói đúng, phương pháp này rất tốt, nhưng mà… nhưng chẳng phải sẽ làm cô bị thương sao? Tay Hoắc Hoành dừng lại ở giữa không trung, chậm chạp không động đậy, Nhiếp Nhiên thấy hết sự chần chừ và không nỡ ở trong mắt anh. Thế là cô thu tay về và nói: “Được rồi, đùa với anh thôi, tôi phải đến chỗ An Viễn Đạo nói chuyện đây. Anh mau trở về đi, thời gian này rất dễ bị người ta phát hiện ra đấy.” “Em nói đùa?” Hoắc Hoành sững sờ, sau đó anh nổi giận, “Em, cái cô nàng xấu xa này!” Nhưng anh cũng không dám làm gì với Nhiếp Nhiên. Bổ nhào vào cô à? Anh sợ đến lúc đó Nhiếp Nhiên sẽ thật sự cho anh một dao mất."
}