{
  "chapter_name": "Chương 519: Người nhỏ mọn nào đó - Tranh đấu giữa con gái (3)",
  "content": "Chương 518NGƯỜI NHỎ MỌN NÀO ĐÓ - TRANH ĐẤU GIỮA CON GÁI (3) Kiều Duy thu nụ cười trêu chọc trên khóe môi lại, ánh mắt nghiêm nghị, rõ ràng là muốn đánh thật sự. Mà trong lúc anh ta lao tới một lần nữa, Nhiếp Nhiên vừa định khẽ chuyển động người lại đột nhiên dừng lại. Mặt mày Nhiếp Nhiên sầm xuống, ánh mắt đó lại tới nữa rồi. Mấy ngày nay cô ngầm cảm thấy có người đang lén quan sát cô, nhưng vì trên sân tập nhiều người như vậy nên không thể phát hiện ra ngay được. Thế nên cô vẫn luôn để ý, đồng thời loại trừ từng người một. Bây giờ trong sân tập luyện chỉ có người của lớp 6 và lớp 1, phạm vi mục tiêu thu nhỏ nhiều như vậy, cũng là lúc nên tìm ra người đó rồi. Nhân lúc Kiều Duy xoay người kéo ngã cô qua vai, Nhiếp Nhiên vội vàng ngẩng đầu tìm kiếm trong đám người, cuối cùng cũng tìm được một nữ binh vừa quen lại vừa lạ. Cô ta là ai? “Bộp!” Cùng với câu hỏi này hình thành trong đầu, lại là một cú quật ngã qua vai mãnh liệt. Nhiếp Nhiên bị ngã xuống đất rất đau, bụi bặm lập tức bay lên mù mịt. Kiều Duy tưởng cô dễ dàng để mình ngã như vậy là còn có chiêu sau nên đã dùng sức cực mạnh, khiến cô ngã vô cùng đau đớn, còn làm kinh động đến người khác nữa. “Khốn kiếp, thằng khốn nhà cậu có cần phải mạnh tay vậy không hả?” Nghiêm Hoài đang đánh với Hà Giai Ngọc rất vui vẻ thì nghe thấy tiếng vang cực lớn đó, lại nhìn thấy Nhiếp Nhiên vẫn nằm im dưới đất không nhúc nhích thì lập tức nóng nảy. “Tôi… tôi không ngờ cô ấy không phản kháng…” Kiều Duy cũng hơi lo lắng, tay chân luống cuống muốn đỡ Nhiếp Nhiên dậy, “Sao rồi hả, ngã có đau không?” Hoắc Hoành vẫn luôn đứng bên cạnh lặng lẽ quan sát. Anh sớm đã nhìn ra lúc nãy rõ ràng là Nhiếp Nhiên cố ý không phản kháng nên mới dễ dàng bị quật ngã xuống đất như vậy, trong lòng thật sự vừa tức lại vừa đau lòng. Nén chặt sự không nỡ trong lòng mình, anh lạnh lùng nghiêng đầu đi không nhìn cô nữa. “Không sao đâu, yên tâm đi.” Nhiếp Nhiên bị cơn đau trên lưng cắt ngang suy nghĩ, lập tức đứng lên. “Cái thằng khốn Kiều Duy chết tiệt này, tôi còn chưa đánh với Nhiếp Nhiên mà anh đã đánh cậu ấy nằm bò ra! Lần này tôi lại phải chờ thêm mấy ngày mới có thể đánh với Nhiếp Nhiên rồi!” Mọi người xung quanh nghe thấy Hà Giai Ngọc nói như thế liền ngây người ra. Nằm… bò… dùng từ này cho một nam một nữ thì hơi quái dị. Hoắc Hoành định thờ ơ, nhưng nghe thấy câu đó của Hà Giai Ngọc thì lập tức ném cho cô ta cái nhìn sắc bén, “Ai cho các cô cậu dừng lại?” Lời nói lạnh lùng lộ ra sự tàn nhẫn không hề nhẹ khiến đám người kia đồng loạt rùng mình. Chớp mắt, những người bao quanh Nhiếp Nhiên lập tức dạt ra bốn phía. Nhiếp Nhiên ngẩng đầu nhìn về phía Hoắc Hoành, chỉ nhìn thấy anh lạnh lùng nhìn lướt qua mình rồi quay người đi về chỗ khác. Trần Duyệt đứng cách đó không xa thấy Hoắc Hoành lạnh lùng rời đi, không hề ra tay giúp đỡ, lúc này cô ta mới hài lòng thu ánh mắt mình lại. Cũng may, khi đó cô ta không nghe Kiều Vũ Kiều khiêu khích, nếu không chẳng phải đã bị Kiều Vũ Kiều chơi cho một vố rồi sao? Bạn đang đọc truyện tại WebTru yen Onlinez . com “Thật sự không sao chứ?” Kiều Duy lo lắng hỏi han. “Ừm, không sao.” Tuy Nhiếp Nhiên lắc đầu nhưng vừa rồi lúc bị ngã, để tránh nội tạng bị thương nên cô đã dùng tay chống xuống nên hơi đau một chút."
}