{
  "chapter_name": "Chương 1325",
  "content": "LÔ HÀNG NÀY CÓ VẤN ĐỀ (3) Nhược điểm này nếu bị phát hiện thì chẳng khác nào giao mạng sống của mình cho người khác vậy. Chiếc xe lại lắc lư một trận cực mạnh, Nhiếp Nhiên cắn chặt răng, cố nhịn qua cảm giác kịch liệt nhất, cuối cùng mở mắt đánh mạnh vào sau gáy của Triệu Lực bắt hẳn giảm tốc độ. Lúc này, cô mới cảm thấy đỡ hơn. Sau khi chậm chạp lái qua được đoạn đường đó, chiếc xe đi vào con đường rộng hơn, có điều khung cảnh xung quanh rất yên tĩnh. Gần nửa tiếng sau, chiếc xe mới dừng lại. “Chị Nhiếp, chúng ta tới rồi.” Triệu Lực nhắc một câu. Nhiếp Nhiên mở mắt nhìn bên ngoài, phía xa có một cái bóng lớn màu đen, có lẽ là một cái kho. Thì ra Cát Nghĩa để hàng ở nơi xa như thế này. Đúng là rất cẩn thận. Nhiếp Nhiên xuống xe, cùng Triệu Lực đi về phía kho hàng kia. Mười mấy tên đàn em đã sớm chờ ở bên kia, nhìn thấy Triệu Lực, cung kính hô lên với hắn: “Anh Lực.” “Ừm.” Lúc trước mặt đám thuộc hạ, Triệu Lực thể hiện hoàn toàn không giống với dáng vẻ lúc đối đãi với Nhiếp Nhiên. Nhiếp Nhiên cười như không cười liếc hắn. Triệu Lực vừa đứng thẳng người, sau khi tiếp xúc với ánh mắt Nhiếp Nhiên, nhất thời nhụt chí, cười nịnh nọt với Nhiếp Nhiên, gọi một tiếng, “Chị Nhiếp.” Đám thuộc hạ bên cạnh nghe thấy thế thì ngơ ngác nhìn nhau. Chị Nhiếp? Chị Nhiếp là ai? Sao trước giờ bọn họ chưa từng nghe thấy? Đối mặt với sự nghi ngờ của đám người này, Nhiếp Nhiên không hề có bất cứ giải thích nào mà chỉ nói với Triệu Lực: “Mở cửa kho ra.” “Dạ!” Triệu Lực gật đầu, sau đó nói với đám thuộc hạ còn đang sững sờ: “Mau, mở cửa kho ra.” Đám người kia vội vàng mở cửa nhà kho để bọn họ vào. WebTru yenOn linez . com “Đây đều là hàng cần giao dịch sao?” “Đúng, đây đều là hàng cần giao dịch.” Nhiếp Nhiên nhìn đống hàng kia, tính toán giá cả của lô đạn dược này. Thật sự không biết Hoắc Hoành bị điên gì nữa. Chỗ hàng này vượt xa cả lô hàng lần trước của Lưu Chấn, giá cũng cao tới giật mình. Anh mua nhiều hàng như vậy, rốt cuộc là muốn làm gì? Buôn lậu ra nước ngoài sao? Nhưng chỗ hàng này không phải là cao cấp nhất, đều là hàng bình thường mà thôi. “Người của Hoắc tổng bao giờ tới?” Nhiếp Nhiên hỏi. Triệu lực nhìn đồng hồ: “Chắc sắp tới rồi.”"
}