{
  "chapter_name": "Chương 561: Giải quyết ân oán cá nhân (6)",
  "content": "Chương 560GIẢI QUYẾT ÂN OÁN CÁ NHÂN (6) Trước kia bởi vì Nghiêm Hoài Vũ không thích lớp 1 nên lúc huấn luyện đều hoàn thành qua loa, nhưng hôm nay thì khác, giữa anh ta và Hà Giai Ngọc có giao hẹn, cho nên chiêu thức đánh với Tôn Hạo cũng vô cùng nghiêm túc. Chỉ một lúc, Tôn Hạo đã không chịu được, bị đánh cho nằm bò dưới đất. “Nhìn đi, tôi cũng xong một người rồi.” Nghiêm Hoài Vũ cũng đắc ý với Hà Giai Ngọc ở bên cạnh. Hà Giai Ngọc tiếp tục đứng lên, chưa đến mười phút sau, một nữ binh lớp 1 có số hạng tương ứng với cô ta cũng bị đánh nằm bò dưới đất. “Hai người.” “Ba người.” “Bốn người.” “Năm người.” ... Theo con số không ngừng tăng lên, khí thế chán chường của lớp 6 dần dần tiêu tan, sắc mặt lớp 1 bắt đầu trở khó coi. Trương Nhất Ngải không nhịn được tức giận. Cô ta đứng phắt dậy, nổi giận đùng đùng nói: “Tôi đánh với cô!” Hà Giai Ngọc đang sảng khoái, bây giờ thấy gương mặt phẫn nộ của Trương Nhất Ngải thì càng thêm phấn chấn, “Được, tôi đang muốn tìm cô đây!” Hai người như nước với lửa vừa vào sân đã quấn lấy nhau. Trương Nhất Ngải không hổ là người đứng thứ 10 của lớp 1, động tác đánh nhau lưu loát, không dài dòng, nhìn là biết thực lực không kém. Hai người liên tục so chiêu. Tuy Hà Giai Ngọc có hiểu biết chính xác về chiến đấu thực tế, nhưng Trương Nhất Ngải cũng không kém. Sau mấy chục chiêu, Hà Giai Ngọc bị cô ta đấm một cái vào mặt. Nắm đấm đó làm Hà Giai Ngọc ngã xuống đất. “Thế nào, đã chịu thua chưa?” Trương Nhất Ngải xoay cổ tay mấy vòng. Hà Giai Ngọc khó khăn bò dậy, lau máu trên khóe miệng, “Không phục! Lại!” Nói rồi, cô ta lại lao đến. Trương Nhất Ngải cười khẩy, “Đây là cô tự muốn ăn đòn đấy, đừng có trách tôi.” Lực của cô ta lại nhanh mạnh hơn mấy phần, Hà Giai Ngọc chạy một đêm lại chưa ăn gì, cộng thêm vừa rồi đánh liên tiếp mấy người nên chậm mất mấy giây khiến Trương Nhất Ngải lợi dụng được sơ hở. Cô ta liên tục tấn công, Hà Giai Ngọc ngã lần sau thảm hơn lần trước. Một lần... Hai lần... w●ebtruy●enonlin●e●com Ba lần... Ầm! Lại một tiếng ngã nặng nề, đất cát bay khắp nơi. An Viễn Đạo đứng ở cách đó không xa nhìn thấy, lập tức cau mày lại. Đánh đối kháng như vậy đã vượt khỏi phạm vi huấn luyện rồi. Trương Nhất Ngải muốn phế người lớp 6 à? Anh ta vừa định đi lên thì lại bị Hoắc Hoành ngăn lại, “Đừng sốt ruột, đợi thêm đi.” An Viễn Đạo nhìn Hà Giai Ngọc nằm dưới đất vẫn chưa bò dậy, “Còn đợi nữa, người lớp anh sẽ phải đưa đến bệnh viện đấy.”"
}