{
  "chapter_name": "Chương 924",
  "content": "Chương 924QUỲ XUỐNG CẦU XIN NGAY TRƯỚC MẶT MỌI NGƯỜI - LÀM MẤT MẶT (4) Cô ta không tin mình nói như vậy mà Lý Tông Dũng vẫn phản bác. Làm như vậy là tự vả vào mặt mình! Kha Lỗ nghe xong tức giận nói: “Sao lại không bằng? Cô nói đơn vị các người lợi hại, nhưng đã bao nhiêu ngày rồi, đến bây giờ vẫn không có một chút động tĩnh nào cả! Chỉ biết kéo dài với tôi, nói cái gì mà làm quân nhân, mệnh lệnh cũng là tính mạng! Cô ấy thì sao? Hồi đó cô ấy đi dạo ở trên đảo một vòng là lập tức vạch ra kế hoạch tác chiến, hơn nữa còn dẫn dắt dân đảo chúng tôi bắt đầu gỡ mìn đào hào làm bẫy!” “Tình hình lúc đó còn tồi tệ hơn bây giờ gấp trăm lần! Không có nhiều người quy mô lớn như các người, cũng không có bất cứ vũ khí trang bị gì cả. Chỉ có mìn lũ cướp biển vì đề phòng chúng tôi chạy trốn mà chôn ở dưới đất. Vì đánh thắng trận chiến đó, cô ấy đã dùng tay không để đào!” “Sao hả, chẳng lẽ mạng của cô ấy không phải là mạng à? Mạng của các người quý giá, chẳng lẽ mạng của cô ấy thấp hèn à?” Kha Lỗ càng nói vẻ mặt càng kích động, nói xong lời cuối cùng, anh ta đã chuyển ánh mắt từ Trương Nhất Ngải lên người Nhiếp Thành Thắng. Rõ ràng anh ta đang chỉ trích câu nói mười mấy phút trước của Nhiếp Thành Thắng. Sắc mặt Nhiếp Thành Thắng đột nhiên thay đổi, nhưng vững vàng không nói gì. “Cô xứng so sánh với cô ấy à? Cô không sợ mất mặt à!” Kha Lỗ chán ghét trừng Trương Nhất Ngải. “Đúng vậy, dám so sánh với chị Nhiên, không sợ mất mặt!” Hà Giai Ngọc mượn cơ hội cũng bổ thêm một dao, làm Trương Nhất Ngải tức giận đến nỗi mặt đỏ bừng lên. Nhiếp Nhiên nghe giống như người ngoài cuộc nhìn, nhưng trong lòng lại vì lời cả vú lấp miệng em của Kha Lỗ mà khóe miệng khẽ cong lên một ý cười châm biếm. Người này đúng là giỏi chém gió. Hồi đó sở dĩ cô liều mạng đào như vậy không phải là vì đám người này uy hiếp cô hay sao? Bây giờ lời anh ta nói ra lại hoàn toàn là cô vì đám dân đảo này mà giúp đỡ không màng đến sống chết của mình, hoàn toàn hóa thân thành chúa cứu thế. Lấy lòng trá hình à? Nhiếp Nhiên cười như không cười nhìn anh ta. Kha Lỗ dạy dỗ Trương Nhất Ngải xong, quay người lại đi đến trước mặt cô, “Nhiếp Nhiên, tôi cầu xin cô, cô giúp chúng tôi một lần nữa đi!” Anh ta chắp hai tay thỉnh cầu. Nhiếp Nhiên không lên tiếng, xung quanh lặng ngắt như tờ, nhưng mọi người đều đang nhìn cô. Thời gian chậm rãi trôi qua. “Cô ấy đã không dám cầm súng nữa rồi, cho dù muốn cứu cũng có lòng mà bất lực.” Lý Kiêu đột nhiên nói. “Không dám cầm súng? Tại sao?” Kha Lỗ vô cùng kinh ngạc. Truy cập fanpage https://www.face book.com/webtruyen onlinecom/ để tham gia các event hấp dẫn. Nhiếp Nhiên gật đầu nói theo lời Lý Kiêu: “Đúng vậy, tôi đã không cầm súng được nữa rồi, bây giờ tôi là một người trông kho, còn không bằng một người lính cấp dưỡng. Anh đi tìm tiểu đoàn trưởng giải quyết chuyện này đi, tôi về đây.” Sau khi nói xong, cô đi ra khỏi sân huấn luyện ngay trước mắt mọi người. Lần này nhiều người tác chiến như vậy, rõ ràng quy mô tiêu diệt cướp biển rất lớn, một mình cô chạy vào cứu hơn một trăm người không biết sống chết kia, cô điên chắc?"
}