{
  "chapter_name": "Chương 1522",
  "content": "Chương 1522.1ÁM SÁT - BẠI LỘ! Đêm khuya ở trên đảo chỉ nghe được tiếng sóng biển vỗ rì rào vào bờ hết lớp này đến lớp khác. Hai người bọn họ đứng ở trên boong tàu, nương theo ánh sáng của ngọn đèn nhỏ, chỉ mấy chỗ xa xa trên đảo mà bàn bạc. So với bàn bạc cùng Phó lão đại, Nhiếp Nhiên cảm thấy một số cách nhìn của Cửu Miêu độc đáo hơn. Đề nghị và ý tưởng của cô ta đều cẩn thận, dường như cô ta đã suy nghĩ đến những ý tưởng đó từ lâu rồi, chứ không giống Phó lão đại chỉ đâu đánh đấy. Đã suy nghĩ đến từ lâu rồi? Ha! Nhiếp Nhiên cười ý tứ nghiêng đầu nhìn người bên cạnh mình, “Không phải cô luôn chuyển gạch sao, sao lại hiểu rõ hoàn cảnh nơi này như vậy?” Cửu Miêu đã theo bản năng nhập tâm vào bản đồ, hơn nữa yên lặng ghi nhớ mỗi điểm bố trí trạm gác ngầm, đột nhiên nghe thấy cô hỏi như vậy, cái tay cầm bản đồ không tự chủ được khẽ run lên. Cô ta nhìn nụ cười nhạt của Nhiếp Nhiên, trong lòng hơi kinh ngạc. Diệp Nhiễm dùng bản đồ để làm mồi dụ thám thính mình à? Quả nhiên, cô ta vẫn nghi ngờ mình. Sau đó Cửu Miêu bình ổn lại tâm trạng, duy trì vẻ mặt nên có, lạnh giọng nói: “Tôi nghe bọn họ nói.” Nhiếp Nhiên nhướng mày lên cười khẩy, “Ồ, vậy xem ra cô hòa nhập cũng không tệ lắm.” Cô dùng một câu đơn giản như vậy để kết thúc đoạn đối thoại này, lại khiến Cửu Miêu không chắc chắn trong lòng. Nhiếp Nhiên đã biết được cái gì rồi? Với sự hiểu biết của cô ta, người như Nhiếp Nhiên từ trước đến giờ đều đánh bất ngờ, có lẽ nhất định vẫn còn chiêu gì đó. Cửu Miêu không muốn bị tâm trạng vừa rồi quấy nhiễu, vì thế cô ta biến bị động thành chủ động, kiếm chủ đề, “Cô…” Chỉ mới nói được một chữ, Nhiếp Nhiên đã mở miệng ngắt lời cô ta: “Nếu như không phải là chuyện trên đảo, tôi khuyên cô nghĩ kĩ rồi hãy nói, dù sao với thể năng của chúng ta bây giờ mà nói, tôi vẫn có thể rất dễ dàng ném cô xuống.” Cửu Miêu khựng lại mất mấy giây rồi mới nói tiếp: “Tôi chỉ muốn hỏi, cô định đối phó với những cảnh sát biển kia thế nào?” “Đương nhiên là tôi hy vọng đừng có đánh rồi, nếu không một khi kho vũ khí đạn dược bị bại lộ thì xong đời.” Nhiếp Nhiên đứng trên boong tàu, nhìn mấy hòn đảo nhỏ đen sì phía xa. Những hòn đảo đó đều là đảo hoang không có ai ở, cả vùng biển này chỉ có chiếc thuyền này của bọn họ là có chút ánh sáng, những nơi còn lại đều đen kịt và tĩnh mịch. “Vậy nếu như đánh thì sao?” Cửu Miêu hỏi. Nhiếp Nhiên thu hồi tầm mắt lại, quay sang nhìn về phía cô ta, “Hình như cô rất hy vọng chúng ta đánh nhỉ?” Vì có lần vừa nãy nên bây giờ mỗi câu hỏi của Nhiếp Nhiên đều khiến Cửu Miêu do dự trong lòng, phải mất hai giây sau, cô ta mới đáp: “Tôi không nên lo lắng à?” “Nên thì nên, nhưng bây giờ tôi không có ý tưởng gì, đi bước nào tính bước ấy, bây giờ chỉ cần canh gác tốt là được rồi.” Vẻ mặt Nhiếp Nhiên dửng dưng, giống như không quá để ý đến lần chiến đấu này. Nhưng Cửu Miêu cứ cảm thấy hình như cô đang giấu giếm mình cái gì đó. Nhất định là Nhiếp Nhiên có kế hoạch, chẳng qua là không muốn nói cho mình biết mà thôi. Lúc bầu không khí giữa hai người trầm đi, đột nhiên một tên thuộc hạ đi từ phía xa đến boong tàu. Chương 1522.2ÁM SÁT - BẠI LỘ! Đó là anh em của Phó lão đại, họ Kim, không biết tên là gì, chỉ biết là tất cả mọi người đều gọi hắn là Kim tam ca. “Cô Diệp, Phó lão đại bảo cô đi ra phía sau một lát.” “A, được.” Nhiếp Nhiên đáp một tiếng, sau đó nói với Cửu Miêu: “Được rồi, anh đi về trước đi.” Cửu Miêu lập tức nói: “Tôi có thể đi cùng cô.” “Với gương mặt của anh bây giờ thì vẫn nên nghỉ ngơi đi, cậy mạnh cái gì?” Lúc ở trong khoang thuyền, Nhiếp Nhiên đã phát hiện ra gương mặt Cửu Miêu trắng như bánh gạo, đề tránh cô ta nôn ra khoang thuyền, cô mới dẫn cô ta ra ngoài. Nhìn bóng lưng Nhiếp Nhiên rời đi, lần đầu tiên Cửu Miêu không hiểu rốt cuộc cô muốn làm gì. Rõ ràng khoảng thời gian trước cô ta còn đánh mình thành ra như vậy, hận mình như vậy, tại sao bây giờ lại quan tâm mình? Đối với sự thay đổi bất ngờ của cô, Cửu Miêu chỉ cảm thấy kỳ quái. Hình như cô ta chưa bao giờ nhìn thấu cô vậy. Cửu Miêu cứ đứng đực mặt ra nhìn cô biến mất ở chỗ rẽ. “Vừa rồi không phải là bảo Phó lão đại đi bố trí người sao?” Sau khi xuống boong tàu, Nhiếp Nhiên hỏi Kim tam ca bên cạnh. “Lão đại nói muốn cô hỗ trợ kiểm tra và sắp xếp bước cuối cùng.” Kim tam ca đáp. Nhiếp Nhiên cau mày lại, “Từ lúc nào mà ngay cả chuyện bố trí người mà Phó lão đại cũng cần tôi hỗ trợ thế.” Giọng nói của cô rõ ràng là không vui. Kim tam ca đi sau Nhiếp Nhiên cúi thấp đầu, không nhìn rõ vẻ mặt, hắn chỉ trả lời: “Chuyện này tôi cũng không biết.” Nhiếp Nhiên nghiêng đầu nhìn hắn rồi lại tiếp tục đi vào trong khoang sau. Càng đi về phía sau, ánh đèn càng tối, đến cuối cùng ngay cả ánh sáng cũng không còn nữa. Nhiếp Nhiên nhìn cảnh vật yên tĩnh xung quanh một vòng, không nhịn được hỏi: “Phó lão đại đâu? Không phải nói là cần tôi đến hỗ trợ bố trí người…” Cô còn chưa nói được chữ “à” ra khỏi miệng, đã cảm nhận được nguy hiểm ập đến từ sau lưng. Cô lập tức nhón mũi chân, lao nhanh sang bên cạnh, ngay khoảnh khắc cô di chuyển, một con dao lạnh lẽo vạch qua bên mặt cô. Nhiếp Nhiên khẽ híp đôi mắt phượng lại, cong khóe miệng lên cười lạnh lùng, “Hóa ra là muốn giết tao à?” Kim tam ca không ngờ mình đánh úp lại thất bại. Một lần không thành, hắn nắm chặt con dao, khẽ gầm lên một tiếng, “Đi chết đi!” Sau đó, hắn lại xông tới. Con dao găm mang theo ánh sáng lạnh lẽo ở trong bóng tối vô cùng đáng sợ. Nhưng làm sao tên kia có thể là đối thủ của Nhiếp Nhiên được? Chỉ qua mấy chiêu, cô đã dễ dàng chế ngự, vặn cổ tay hắn làm rơi con dao xuống đất. Nhiếp Nhiên đá con dao kia ra xa, sau đó vặn tay hắn đè chặt lên trên boong, giọng nói lạnh như băng: “Nói, là ai sai mày đến ám sát tao?” Nửa gương mặt của gã đàn ông kia bị ép biến dạng, nhưng đánh chết cũng không chịu nói. “Xem ra miệng Tam ca cũng rất cứng đấy.” Đáy mắt Nhiếp Nhiên lóe lên sát ý. Cô lại tăng thêm lực tay, khớp xương vặn vẹo khiến cho tên kia không nhịn được khẽ hô một tiếng, nhưng ngay sau đó hắn lại cắn chặt răng, mím môi lại. Nhiếp Nhiên thấy hắn chết cũng không chịu nói một câu, nụ cười ở khóe miệng càng thêm lạnh lùng, “Nếu mày không nói, tay sẽ gãy thật đấy, một kẻ tàn phế sẽ không có giá trị lợi dụng đâu, đến lúc đó…” Rắc… Chương 1522.3ÁM SÁT - BẠI LỘ! Cô còn chưa nói xong đã vặn mạnh một cái, khớp xương ở cánh tay hắn đã bị bẻ. Tiếng xương gãy vang lên lanh lảnh, phối hợp với tiếng kêu không cách nào đè nén được của tên kia, “A!” Nhiếp Nhiên lập tức buông lỏng kiềm chế, cái tay bị bẻ gãy của hắn mềm oặt xuống. Tên kia quỳ xuống, che cái tay của mình, đau đến mức gập cả người lại. “Sao hả, cái tay kia có muốn thử nữa không?” Tên kia nghe thấy thế thì quay phắt đầu lại, trong mắt tràn đầy sự tức giận vì bị đánh bại. Nhiếp Nhiên nhếch mép chế nhạo, “Chậc chậc, nhìn ánh mắt thà chết chứ không chịu khuất phục này đi. Có điều, nếu mày không nói, tao sẽ đạp mày xuống cho cá mập ăn thịt, mày nên biết từ trước đến giờ tao nói được là làm được.” Nói xong cô ung dung xách cổ áo hắn như xách cổ gà rồi ném thẳng vào lan can trên boong tàu. Tên kia vì tay bị trật khớp nên không thể giãy giụa, chỉ có thể đi theo sức của cô. Khi va phải lan can, quán tính mãnh liệt suýt nữa đánh bật hắn ra khỏi tàu. Nhìn mặt biển gợn sóng lăn tăn dưới bóng đêm, hắn vội nắm chặt vào lan can, sợ hãi hô lên: “Đừng!” Nhiếp Nhiên thấy vẻ mặt hắn, không nhịn được cười, “Đừng? Vậy nói xem, là ai phái mày đến?” Nguồn : we btruy en onlin ez.com Vẻ mặt tên kia do dự, “Tôi... tôi...” Nhiếp Nhiên thấy hắn ấp úng mãi thì lạnh giọng nhắc nhở: “Sự kiên nhẫn của tao là có hạn đấy!” Nói xong cô định nhấc hắn ném xuống biển. Tên kia vừa cảm nhận được chân mình không chạm đất, liên tục mở miệng nói: “Tôi nói, tôi nói!” Lúc này Nhiếp Nhiên mới buông hắn xuống, quát lên: “Nói mau!” “Là... là...” Hắn còn chưa nói ra, đột nhiên dùng sức giãy một cái. Nhiếp Nhiên vừa định tiến lên khống chế hắn, ai ngờ lúc hắn xoay người, một khẩu súng màu đen đã xuất hiện trên tay hắn, nhắm thẳng vào Nhiếp Nhiên. “Không được nhúc nhích! Còn nhúc nhích tao sẽ bắn!” Hắn quát lên khiến Nhiếp Nhiên không thể không đứng im tại chỗ. Đáng chết, vừa rồi cô chỉ mải nghe xem kẻ đứng sau tên ám sát này là ai, lại quên mất kiểm tra trên người hắn có súng hay không. Nhiếp Nhiên nhìn chằm chằm họng súng đen ngòm kia, không dám nhúc nhích một chút nào. Không phải là cô sợ hắn nổ súng làm mình bị thương, cô có lòng tin có thể tiến lên giành lấy súng của hắn, nhưng cô sợ ngộ nhỡ lúc cướp súng lại bóp cò thì nguy to. Bởi vì một khi nổ súng ở bên trong vùng biển sẽ rất dễ thu hút cảnh sát biển đang canh gác ở bên ngoài, đến lúc đó tất cả đều bại lộ! Khi cô nhìn thấy rõ ràng tên kia cầm súng còn dịch đến chỗ mình từng bước từng bước một, không nhịn được bật cười, “Được, tao có thể không nhúc nhích, nhưng mà... mày dám nổ súng không? Cố ý lừa tao đến khoang sau vắng vẻ này, còn dùng thứ phiền toái như dao để giết tao, tao nghĩ chắc là mày không muốn khiến người khác chú ý nhỉ?” “Mày đừng có ép tao!” Tên kia bị đoán trúng tâm tư, lập tức dừng chân lại, cái tay cầm súng lại siết chặt thêm một chút. Rõ ràng là hắn đang sợ. Đúng thế, hắn không muốn nổ súng, hắn sợ làm cho người khác chú ý, cho nên muốn dùng súng khống chế cô, sau đó sẽ dùng dao đến gần giết cô. Nhưng hắn không thể so sánh với thân thủ của Nhiếp Nhiên, nên nhất thời hắn không biết phải làm thế nào. “Nếu như mày không nói ra được, vậy thì để tao đoán đi.” Nhiếp Nhiên như vô ý liếc vào một góc, sau đó lên tiếng: “Tao đoán mày nhận lệnh của ai đó đến ám sát tao. Tao còn đoán mày và người kia thương lượng được một số mục đích, từ đó lấy được một vài lợi ích bẩn thỉu, đúng không?” Chương 1522.4ÁM SÁT - BẠI LỘ! Gã đàn ông đứng đối diện nuốt nước miếng một cái, một tay cầm chặt súng chỉ vào cô, nhưng không chịu mở miệng. “Không nói gì, vậy tao sẽ cho là mày ngầm thừa nhận rồi.” “Mày đừng mong lừa được tao, tao sẽ không nói một chữ nào hết!” Nhiếp Nhiên khẽ cười, chỉ tay vào mặt hắn, “Tao không cần lừa mày, bởi vì mỗi biểu cảm trên mặt mày đều nói với tao là tao đã đoán đúng rồi.” “Mày nói linh tinh, mày...” Mới nói được một nửa, hắn đột nhiên bị đạp ngã xuống đất. Người đạp ngã hắn chính là Cửu Miêu. Hóa ra cô ta đã nấp ở trong góc, còn Nhiếp Nhiên nói nhiều như vậy chính là để thu hút sự tập trung của hắn, tiện cho Cửu Miêu đánh lén. Lúc hắn ngã xuống, Nhiếp Nhiên bước nhanh về phía trước muốn lấy khẩu súng của hắn. Nhưng có lẽ là tên kia quá mức sợ hãi, lúc giơ súng lên cầm quá chặt nên lúc ngã xuống vẫn không buông tay. Lúc hai người tranh giành với nhau, Cửu Miêu cũng tham gia vào. Ba người năm cái tay, tình cảnh vô cùng hỗn loạn. Nhiếp Nhiên sợ thời gian càng lúc càng dài, nhanh tay lẹ mắt giữ lấy cổ tay tên kia, trực tiếp vặn một cái, bẻ gãy. Nhưng đúng lúc này, không biết có phải là phản xạ thần kinh ở tay hắn không, hay là ai không cẩn thận ấn vào cò súng, “đoàng...” một tiếng, tiếng súng cực kì vang dội vang lên ở trên mặt biển. Nhiếp Nhiên nghe thấy tiếng cò súng bị bóp vào, lập tức hất tay, đẩy hắn ra. Chỉ tiếc tốc độ của cô có nhanh thế nào cũng không nhanh bằng đạn bắn ra khỏi súng, viên đạn “vù” một cái, lao qua cánh tay cô. “Đáng chết!” Vẫn nổ súng! Đáy mắt Nhiếp Nhiên dâng lên tia lửa giận, hơn nữa có xu thế càng lúc càng nồng đậm. Tên kia nghe thấy tiếng súng cũng ngẩn ra, lúc này thấy vẻ mặt hung ác của Nhiếp Nhiên, vội vàng giải thích: “Không, không phải tôi... không phải tôi nổ súng...” “Tiếng súng ở đâu ra thế?” “Hình như ở trong khoang sau.” “Mau đi xem sao.” Người trong thuyền nghe thấy tiếng súng lập tức chạy từ trong khoang thuyền ra. Hàng loạt tiếng bước chân đi tới chỗ bọn họ. Nhiếp Nhiên lập tức nhặt con dao khi đó bị cô đạp bay ra lên, vung tay lưu loát cắm thẳng con dao vào tim hắn. Tên kia còn chưa kịp phản ứng đã nhìn thấy con dao trên ngực mình, đáy mắt hiện lên vẻ kinh sợ. Ngay cả Cửu Miêu cũng bị động tác lưu loát gọn gàng của cô làm cho ngây ra. Chỉ có Nhiếp Nhiên là vẫn giữ vẻ mặt lạnh lùng, đến khi tên kia hoàn toàn tắt thở, cô rút con dao kia ra, sau đó đặt khẩu súng ở cạnh tay hắn. Đến khi làm xong tất cả, người vốn ở trong khoang thuyền cũng đã chạy tới. Phó lão đại lao đến đầu tiên, từ xa nhìn thấy có một người nằm ở dưới đất, hắn đã không nhịn được hỏi: “Xảy ra chuyện gì thế?” Nhiếp Nhiên che cánh tay mình, cau mày nói: “Súng cướp cò, Tam ca không cẩn thận bị bắn trúng, chết rồi.” “Cái gì?!” Phó lão đại kinh hãi, bước vội tới xem, quả nhiên người đã chết rồi, khẩu súng vẫn để ở bên cạnh hắn. “Lão Tam, lão Tam!” Phó lão đại nhìn người đã tắt thở nằm dưới đất, rất khó hiểu, “Sao đang yên đang lành lại cướp cò?!” Nhiếp Nhiên không muốn để lộ chuyện mình bị ám sát ra, sợ làm cho người ám sát tiếp theo chú ý, cho nên vội vàng tìm một cái cớ, không đi sâu nghiên cứu việc sao đang yên đang lành lại cướp cò. Bây giờ nghe thấy thắc mắc của Phó lão đại, cô nhất thời không nói ra được lý do. Lúc này, Cửu Miêu lại đi tới, hỏi Nhiếp Nhiên bằng giọng không lớn không nhỏ: “Cô vẫn ổn chứ? Vết thương có cần phải băng bó không?” “Vết thương? Cô Diệp bị thương à?” Phó lão đại nghe thấy Nhiếp Nhiên bị thương, lập tức không để ý tới người đã chết nữa, đi lên phía trước kiểm tra kĩ. Nhiếp Nhiên thuận thế che vết thương của mình, gật đầu, “Ừm, vừa nãy tôi ở quá gần anh ta, lúc cướp cò không kịp tránh, bị sượt qua.” Phó lão đại lập tức cuống lên. Cô gái này không thể bị thương, lần này bảo cô đến hỗ trợ chỉ huy, nếu như bị thương, Hoắc tổng lòng đau thì xong đời. “Thế này... thế này phải lập tức băng bó mới được! Mau, lập tức trở về, bảo bác sĩ bôi thuốc cho cô.” Nói rồi hắn ra lệnh cho thuộc hạ đi lái thuyền trở về. “Không cần đâu, bây giờ chúng ta phải lập tức lái thuyền đi về hướng ngược lại.” Nhiếp Nhiên ra lệnh. Phó lão đại hỏi: “Tại sao?” “Vừa rồi chắc chắn cảnh sát biển đã nghe được tiếng súng rồi, bây giờ chúng ta phải lái đến phía khác của hòn đảo, nếu không sẽ hoàn toàn bại lộ.” Nhiếp Nhiên vừa mới nói xong, một tên thuộc hạ ở lại trong khoang thuyền vội vàng chạy tới, nói với Phó lão đại: “Lão đại, ở phía xa có ánh đèn của thuyền chiếu qua đây!”"
}