{
  "chapter_name": "Chương 1234",
  "content": "CẨN THẬN XÁC CHẾT TRÊN PHỐ (7) Dưới đài thi đấu náo nhiệt vô cùng, từng trận hò reo dường như muốn nổ tai vang lên. Cát Nghĩa đi vào, đứng ở vòng ngoài nhìn Thiên Dạ trên sàn đấu. Lúc Thiên Dạ nhìn thấy Cát Nghĩa nhìn mình, cô ta như cháy lên hi vọng một lần nữa, mỗi lần khua nắm đấm đều gọn gàng nhanh lẹ, hoàn toàn không để ý tới vết thương của mình. Làn sóng hò hét dưới khán đài ập tới, trận đấu của Thiên Dạ càng lúc càng nhanh, cú đấm cuối cùng cô ta hạ gục hoàn toàn tên da đen kia. Người bên dưới như phát điên, âm thanh vô cùng inh tai nhức óc. Thiên Dạ ngẩng đầu nhìn về phía Cát Nghĩa giống như trước kia, có điều lần này Cát Nghĩa không vỗ tay cổ vũ cô ta như trước mà chỉ lạnh lùng liếc nhìn cô ta trên sàn đấu, sau đó lên tầng đóng sầm cửa lại. Phút chốc, hi vọng nhen nhóm lên trong lòng Thiên Dạ bị dập tắt nhanh chóng. Cô ta bị vứt bỏ rồi sao? Vậy cô ta phải hoàn thành nhiệm vụ này thế nào đây? Chờ tất cả mọi người rời đi rồi, Triệu Lực đứng ở phía dưới sàn thi đấu nói với mấy người quét dọn: “Mau lên mau lên, dọn dẹp sạch sẽ chỗ này, chúng ta còn đi rửa xe của Cát gia nữa, vừa nãy lúc tới bệnh viện bên đó có một vũng nước to, làm bẩn xe rồi.” Thiên Dạ đang định quay về phòng nghỉ ngơi, sau khi nghe thấy hai chữ “bệnh viện” thì bất giác dừng chân lại, hỏi: “Cát gia bị thương sao?” Triệu Lực lắc đầu, hờ hững đáp lại: “Không phải, ngài ấy tới đợi cô gái lần trước vặn gãy tay chị đó. Nghe nói hôm nay cô gái bị thương kia chuyển viện nên Cát gia nhân cơ hội tới đó.” Ông ta chờ Nhiếp Nhiên làm gì? Lẽ nào thật sự muốn thu nạp cô ta? Thiên Dạ vừa nghĩ tới ánh mắt lạnh lùng của Cát Nghĩa với mình ban nãy, bất giác tay liền siết thành nắm đấm. W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.z.c.o.m “Bọn họ nói chuyện gì vậy?” Giọng Thiên Dạ lạnh lùng hỏi. Triệu Lực nhíu mày, lắc đầu nói: “Chuyện này… tôi không thể nói… nói rồi Cát gia sẽ đánh chết tôi.” Thiên Dạ liếc hắn, “Vậy anh dùng tiền công ty đi đánh bạc, thua tới mức vốn liếng mất hết, chuyện này có cần tôi nói với Cát gia không?” Triệu Lực trừng hai mắt, sợ hãi nói: “Tôi sai rồi, tôi sai rồi! Chị Thất, Cát gia muốn cô gái đó gia nhập, còn nói chị Thất không bằng cô ta, nói chị quá kiêu căng, không bằng cô ta dễ dàng thay đổi thích nghi gì đó.” “Còn gì nữa?” “Cát gia nói lần này không thành công, lần sau sẽ còn tới mời cô ta, nói mình rất có thành ý.” Dưới sự uy hiếp của cô ta, Triệu Lực nói hết toàn bộ. Hắn nhìn thấy bộ mặt sầm xuống như có thể nhỏ nước của Thiên Dạ, trong lòng sợ hãi hoang mang, lắp bắp nói: “Chuyện đó, chị Thất à, điều nên nói tôi đã nói rồi, tôi… tôi đi trước đây.” Nói xong, hắn chạy mất tăm hơi. Thiên Dạ vẫn đứng im ở đó, nghiến răng nói từng chữ: “Nhiếp, Nhiên!”"
}