{
  "chapter_name": "Chương 1297",
  "content": "CÔ GÁI NÀY XINH ĐẤY (6) Cát Nghĩa thấy cô dừng lại, lúc này mới chỉ số 2 hỏi: “Vậy cậu ta là thế nào?” Nhiếp Nhiên liếc số 2 dưới đất bị mình đánh sắp không chịu được nữa rồi, hừ một tiếng nói: “Anh ta hả, muốn gọi điện thoại cho bạn gái. Ai dè điện thoại ở sàn đấu boxing bị hỏng nên chạy ra ngoài gọi. Tôi bảo anh ta để cho tôi gọi trước, tên khốn kiếp này sống chết không chịu nên bị tôi đánh cho một trận.” “Gọi điện thoại cho bạn gái?” Cát Nghĩa lập tức cau mày lại, lạnh giọng hỏi: “Cậu có biết sàn đấu boxing có quy định không thể âm thầm rời khỏi nơi này không?” Số 2 quỳ dưới đất, giọng nói yếu ớt, “Biết.” Cát Nghĩa lạnh lùng nói: “Tức là cậu biết rõ còn cố phạm vào.” Số 2 ngước mắt lên giải thích: “Tôi và cô ấy đã hẹn ngày nào cũng sẽ gọi điện cho nhau. Hôm nay điện thoại ở sàn đấu boxing bị hỏng, tôi mới đành phải đi ra ngoài.” Cát Nghĩa im lặng mấy giây rồi dặn dò tên thuộc hạ sau lưng: “Đi lấy ghi chép điện thoại ra.” “Vâng.” Thời gian chậm rãi trôi qua. Trong lúc đợi lấy ghi chép điện thoại, Triệu Lực đã mua đồ ăn về, Nhiếp Nhiên ngồi đó nhàn nhã ăn đồ ăn đêm. Hai tiếng sau, bản ghi chép điện thoại được tên thuộc hạ kia đem tới. Cát Nghĩa lấy được tài liệu, lật từ trên xuống dưới. Nhiếp Nhiên ngồi ở bên cạnh hình như không có hứng với những chuyện này, chỉ tập trung vào đống đồ ăn. Cát Nghĩa xem hết phần tài liệu kia một lần, quả nhiên cứ khoảng ba giờ sáng hằng ngày đều sẽ có một cuộc điện thoại gọi từ nơi này đi. Ông ta để tài liệu xuống, lạnh lùng nói: “Cho dù là gọi cho bạn gái của cậu nhưng cậu đã phá hỏng quy củ, ném ra ngoài!” Mặt số 2 hơi biến sắc, nhưng anh ta không lớn tiếng kêu cứu hoặc là cầu xin tha thứ. Mà Nhiếp Nhiên thì hoàn toàn không có ý nói thay cho anh ta. “Đi thôi.” Triệu Lực vẫy hai tên đàn em, ra hiệu cho họ lôi số 2 ra cửa sau. Số 2 bị hai người kia cưỡng ép lôi dậy kéo ra ngoài, trước khi đi anh ta thâm ý nhìn Nhiếp Nhiên một cái. Đáng tiếc, Nhiếp Nhiên lại làm lơ như không thấy. Đột nhiên, lúc này, có một tay đấm ôm cổ họng mình, gương mặt cực kì vặn vẹo, “Ưm!” Chỉ ba bốn giây ngắn ngủi, trong khi mọi người vẫn còn chưa kịp phản ứng lại, người kia đã mềm nhũn ngã xuống đất. Người xung quanh vội vàng lui về phía sau một bước. Cát Nghĩa cau mày chất vấn: “Chuyện gì thế này?” “Này, này, này!” Triệu Lực tiến lên vỗ vào mặt anh ta nhưng anh ta không có bất cứ phản ứng gì, cuối cùng hắn chỉ có thể dùng ngón trỏ kiểm tra hơi thở của anh ta thì đã không còn hô hấp nữa. “Cát gia, hắn… hắn chết rồi!” “Đang yên đang lành sao lại chết?” Cát Nghĩa kinh hãi. Biến cố này khiến mọi người đều ngẩn ra. Ngay cả chuyện lôi số 2 ra cho chó ăn cũng tạm thời quên mất. w●ebtruy●enonlin●e●com “Hình như không phải trúng độc.” Triệu Lực nhìn kĩ thất khiếu của anh ta, sau đó nhớ ra, “A đúng rồi, hắn bị bệnh suyễn! Tôi nghĩ chắc là hôm nay hắn quên uống thuốc nên mới như vậy.” Cát Nghĩa cau mày lại, lạnh lùng nói: “Đem vứt đi cho tao.” “Vâng.” Triệu Lực lại gọi hai người đỡ xác chết kia dậy, kéo ra cửa."
}