{
  "chapter_name": "Chương 1032",
  "content": "NGOÉO TAY GIAO HẸN - ANH TA LẠI LỪA MÌNH (1) Rõ ràng Nhiếp Nhiên không ngờ Dương Thụ sẽ từ chối mình, cô cau mày hỏi, “Tại sao?” Dương Thụ cảm nhận được ánh mắt tìm tòi nghiên cứu của cô thì càng bực mình hơn, “Ai thích đi thì đi chứ tôi không đi! Cô cũng đừng ở đây quấy rầy tôi!” “Có phải anh từng bị đơn vị dự bị từ chối không?” Cô hỏi. Cô vốn chỉ thuận miệng hỏi thôi, nhưng không ngờ lại nhận được phản ứng cực lớn của Dương Thụ, anh ta tức giận quát lên: “Là tôi không muốn vào, tôi không muốn vào có hiểu không hả! Ai quy định chỉ có đơn vị dự bị mới là tinh anh, đơn vị bình thường chúng tôi cũng có thể có tinh anh!” Nhiếp Nhiên im lặng không lên tiếng, hứng thú nhìn anh ta. Sau khi phản ứng quá khích, thấy Nhiếp Nhiên cười nghiền ngẫm như vậy Dương Thụ mới cảm thấy tâm trạng mình hơi quá, anh ta kìm nén lại, ấp úng nói: “Dù sao tôi cũng không muốn đi!” Nhiếp Nhiên không tức giận, chỉ hứng thú tựa lưng vào ghế nhìn chằm chằm anh ta, “Anh biết bây giờ anh giống cái gì không?” “Giống cái gì?” “Giống một đứa bé ấu trĩ giận dỗi.” “Cô nói ai ấu trĩ!” “Năng lực của đơn vị dự bị vượt xa Quân khu 2 là sự thật. Anh nói đơn vị bình thường cũng có thể có tinh anh, điều này tôi không phủ nhận. Nhưng trong đơn vị dự bị, bất kể chương trình học quân sự hay huấn luyện quân sự đều tốt hơn ở đây rất nhiều, xác suất có thể tiến vào quân chủng ưu tú cũng vượt xa đơn vị bình thường.” Nhiếp Nhiên rủ rỉ, “Anh biết rõ còn nói như vậy, chẳng lẽ không ấu trĩ à?” Đọc truyện tại Web Truyen Onlinez . com “Cô không cần ở đây thể hiện sự ưu tú, tôi thừa nhận tôi không bằng cô, được rồi chứ?” “Có phải anh quên trước khi chết sĩ quan huấn luyện Lâm đã nói gì với anh rồi không. Bây giờ có cơ hội này nhưng anh lại từ bỏ, anh không sợ buổi tối anh ta báo mộng tìm anh à?” Nhưng không ngờ lời nói này của cô lại động đến nỗi đau của anh ta, khiến Dương Thụ vốn đã bình tĩnh lại lập tức nổ tung lần nữa, “Đây coi là cơ hội gì, tôi dùng cái chết của thầy ấy để vào đơn vị dự bị thì được coi là cái gì? Đồng tình à? Bố thí à? Hay là bởi vì cô thương hại tôi! Tôi biết, trước khi chết sĩ quan huấn luyện Lâm bảo cô quan tâm đến tôi, nhưng tôi không cần! Tôi không thiết làm cái đuôi của người khác đâu! Tôi cũng không muốn tương lai bị người khác chỉ chỉ trỏ trỏ, nói tôi nhờ cô mới vào được đơn vị dự bị. Tôi càng không muốn bị người khác nói tôi lợi dụng sĩ quan huấn luyện của mình để đi cửa sau.” Nói xong, anh ta thở hổn hển, đáy mắt tràn đầy đau thương và giận dữ giống như con thú bị thương. Cuối cùng thì Nhiếp Nhiên đã hiểu. Hóa ra không phải là anh ta không muốn vào đơn vị dự bị, mà là không muốn bị nói rằng giẫm lên người khác để đến đó. Suy nghĩ kĩ lại, lúc này cô nói muốn đưa anh ta đi đúng là rất dễ khiến người khác sinh ra hiểu lầm. Như vậy có thể nhìn ra tính cách tên nhóc này không tệ, rất chính trực, người như vậy có độ trung thành cực cao, coi như là một hạt giống tốt."
}