{
  "chapter_name": "Chương 109: Không cần phải có cảm tình với tôi",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 7ếu chỉ vì chút chuyện nhỏ này mà đã dao động cảm xúc thì cô làm sao làm sát thủ hàng đầu được chứ? Không khí bên trong xe bỗng trở nên lạnh như băng Lệ Xuyên Lâm không phải Hoắc Hoành, anh ta chỉ có thể thể hiện ra được tới mức này mà thôi, vì thế anh ta lại khởi động xe, lái về khu nhà mà Nhiếp Nhiên đang ở Lệ Xuyên Lâm nhìn thẳng phía trước, thay đổi đề tài khác, “Lúc trước, sau khi cô nghe nói cha mẹ tôi đều mất nên mới nhận lời với Phương Lượng à? Cái này đâu giống với tính cô lắm đâu.” Nhắc tới chuyện này, lửa giận trong lòng Nhiếp Nhiên lại bùng lên, giọng nói của cô mang theo một chút tức tối, “Liên quan quái gì tới anh? Lái xe đi!” “Cô không phải người vô3tình như thế Không phải câu hỏi, mà là câu khẳng định. Nhưng không ngờ lại nhận lại từ Nhiếp Nhiên một tiếng cười lạnh bỡn cợt, “Ồ, thế anh nhầm rồi, sở dĩ tôi làm như vậy là nơi này nói với tôi rằng nên cứu vớt anh, chứ không phải tôi.” Lệ Xuyên Lâm thấy cô chỉ vào vị trí trái tim của mình thì không khỏi nghi hoặc, “Có gì khác nhau đâu chứ?” Đương nhiên là có rồi! Lúc trước khi cô nhận lời với Phương Lượng, thứ nhất là vì cô muốn nhanh chóng khôi phục nhiệm vụ, cho nên người móc nối có phải là Lệ Xuyên Lâm hay không cũng không sao Thứ hai là vì cảm xúc dao động của thân thể này vẫn chưa hoàn toàn biến mất, hơn nữa bản thân cô từ nhỏ đã mất cha mẹ, vì thấy hai1người có đặc điểm giống nhau nên lúc đó cô mới quyết định như thế. Nếu là thân thể của Số 1 ở kiếp trước, có khi cô còn cười khinh bỉ Lệ Xuyên Lâm vô dụng ấy chứ. “Lệ Xuyên Lâm, tôi khuyên anh đừng có mù quáng tăng cảm tình với tôi làm gì, anh còn chưa thấy con người thật của tôi đâu Tôi sợ nếu anh thấy được, anh sẽ tan nát cõi lòng đấy.” Tuy rằng Nhiếp Nhiên đang cười nhưng giọng nói trong trẻo tràn đầy lạnh lùng quyết tuyệt và gương mặt hơi ẩn hiện khí lạnh bức người của cô làm cho Lệ Xuyên Lâm không khỏi nhìn cô thêm một chút. Nhiếp Nhiên thế này, quả thực là Lệ Xuyên Lâm chưa từng thấy bao giờ. Bóng đêm càng lúc càng mịt mùng, đây là thời khắc u ám nhất trước bình minh. Xe8dừng trên một ngã tư hẻo lánh cách tiểu khu không xa Nhiếp Nhiên vừa mới dùng tay mở cửa xe ra thì đã nghe thấy giọng nói trầm thấp của Lệ Xuyên Lâm, “Cô yên tâm, tôi sẽ không để cô bị xóa tên đâu.” “Tôi cũng sẽ không để mình bị xóa tên, tôi có tự tin, cũng có năng lực này!” Nửa người Nhiếp Nhiên đã ra khỏi xe, bóng tối che đi gương mặt cô, nhưng giọng nói kiêu ngạo và tràn đầy tự tin đã đủ chứng minh thần sắc trên mặt cô lúc này rồi “Phải rồi, anh mau đi thăm dò công ty kia đi nhé, để chuẩn bị kế hoạch tiếp theo cho chu đáo.” Lệ Xuyên Lâm gật đầu, “Được, tôi sẽ nhanh chóng điều tra ra.” “Vậy tôi về đây.” Nhiếp Nhiên đóng cửa xe lại, ngay sau đó đi9vào trong con ngõ nhỏ “Chính cô cũng phải cẩn thận đấy!” Tiếng của Lệ Xuyên Lâm lại vang lên Trong bóng tối, dáng vẻ phất tay của Nhiếp Nhiên hơi mơ hồ, coi như đã đáp lại anh ta. Cô lại đội mũ lên, híp mắt nhìn về phía con ngõ nhỏ tối tăm dọa người phía trước w●ebtruy●enonlin●e●com Bầu trời bên trên con ngõ dài và hẹp y như một mảnh vải màu đen. “Xóa tên ư? Ha, đúng là kế hay đấy! Cánh tay này quả là đã hơi dài rồi!” Sau khi lẩm bẩm xong, trong đáy mắt cô xuất hiện một chút ánh sáng độc ác Cơ thể lập tức biến mất trong bóng đêm mịt mùng."
}