{
  "chapter_name": "Chương 403: Hình tượng người ba hiền từ thật buồn nôn (3)",
  "content": "Chương 402HÌNH TƯỢNG NGƯỜI BA HIỀN TỪ THẬT BUỒN NÔN (3) Thấy nó ngồi xổm ở giữa đường, Nhiếp Thành Thắng cau mày lại. Mặc dù đây là đường trong khu biệt thự nhưng thỉnh thoảng cũng có người ra người vào. Nó đường đường là con trai của sư đoàn trưởng mà lại khóc lóc om sòm ngồi xổm trên đường, người khác thấy sẽ nghĩ thế nào! Ông ta đang định khiển trách mấy câu, lại nghe thấy Nhiếp Nhiên nói: “Ba, hay là bỏ đi, con không cần nhất định phải nghe những kinh nghiệm kia. Em trai không muốn xin lỗi, chúng ta như vậy sẽ mạo phạm.” Lúc này chuyện lớn nhất trong lòng Nhiếp Thành Thắng chính là đội dự bị của Nhiếp Nhiên, còn Nhiếp Dập thì chỉ là làm nền cho cô thôi. Nhưng nếu như không có lớp nền này, ông ta sẽ không có cách nào chường mặt ra được. Cho nên Nhiếp Dập nhất định phải làm vật hy sinh cho Nhiếp Thành Thắng. “Nhiếp Dập, đi!” Nhiếp Thành Thắng càng thêm kiên định, kéo tay Nhiếp Dập đi về phía trước. Nhiếp Dập đặt mông ngồi xuống đất, làm ầm lên, “Không, không đi! Con không muốn đi xin lỗi, con không sai, con không đi!” Nó thật sự không hiểu tại sao ba phải khăng khăng bắt mình đi xin lỗi, rõ ràng mấy ngày trước đã không nói chuyện này nữa rồi. Lúc này nếu không phải bị Nhiếp Thành Thắng giữ lấy, Nhiếp Dập thật sự muốn lao vào cấu xé Nhiếp Nhiên. “Con bấm chuông đi.” Nhiếp Thành Thắng thấy nó la lối om sòm, bảo Nhiếp Nhiên đi gọi cửa. Ông ta không tin ở trước mặt người ngoài mà tên nhóc này vẫn dám khiến ông ta khó xử. “Ba!” Nhiếp Dập lập tức cuống lên. Cửa mở ra có nghĩa là nó phải xin lỗi người ta, xin lỗi Uông Minh Hạo? Không, đánh chết nó cũng không muốn xin lỗi! Như vậy quá mất mặt! Nhiếp Thành Thắng sầm mặt lại, lạnh lùng nói: “Hôm nay con phải xin lỗi! Nếu không ba sẽ đưa con đến trường quân đội!” “Rõ ràng trước đó ba đã đồng ý không đưa con đến trường quân đội nữa rồi!” Nhiếp Dập tức giận gân cổ lên cãi. Nhiếp Thành Thắng dùng sức nhấc nó lên khỏi mặt đất, “Con phải xin lỗi cho ba, ba mới không đưa con đến trường quân đội.” “Con không sai, tại sao phải xin lỗi! Ba, có phải ba già nên hồ đồ rồi không, lúc nào cũng nghe lời đồ xấu này!” Nhiếp Dập vừa cuống vừa tức giận không cẩn thận nói lời đại nghịch bất đạo này, làm sắc mặt Nhiếp Thành Thắng lập tức tái xanh. Nguồn : we btruy en onlin ez.com “Con nói cái gì?” Mới mấy tuổi đã dám mắng mình như vậy, tương lai lớn lên không phục có phải sẽ đánh nhau với mình không? Nhiếp Thành Thắng tức giận giơ tay lên định đánh nó thì nghe thấy Nhiếp Nhiên nhẹ nhàng nhắc nhở, “Ba, có người đến.” Ông ta lập tức dừng tay, lửa giận trên mặt cũng giảm bớt. Không được, hôm nay là đến nhà họ Uông để giảng hòa, không thể để Nhiếp Dập khóc quấy vào thời khắc mấu chốt này được. Lúc ông ta điều chỉnh lại tâm trạng, cổng lớn nhà họ Uông đã mở ra. Lúc nhìn thấy Nhiếp Thành Thắng, sắc mặt Uông Phủ hơi cứng lại, nhưng lại nhanh chóng chào hỏi, “Sao hôm nay anh Nhiếp lại có thời gian qua đây thế?”"
}