{
  "chapter_name": "Chương 584: Gặp họa lớn - Nhà họ trần hỗn loạn (3)",
  "content": "Chương 583GẶP HỌA LỚN - NHÀ HỌ TRẦN HỖN LOẠN (3) Trong lúc tất cả mọi người đều tỏ vẻ rầu rĩ thì lại thấy Nhiếp Nhiên bình thản đi vòng qua bọn họ quay về ký túc xá. Nghiêm Hoài Vũ vội vàng gọi cô: “Tiểu Nhiên Tử, cô đi đâu thế hả?” “Ngủ.” Nhiếp Nhiên nói, cô không quay đầu mà đi thẳng vào trong ký túc xá. “Cô... cô còn có tâm trạng đi ngủ nữa à?” Uông Tư Minh nhìn theo bóng dáng Nhiếp Nhiên thì lập tức đi về phía ký túc xá nam. Nghiêm Hoài Vũ nhìn cửa ký túc xá nữ, lại nhìn theo bóng dáng Uông Tư Minh, tức giận nói: “Không ngờ lại chỉ có mình mình ở đây sốt ruột sao? Này, Uông Tư Minh, không phải cậu rất thông minh à, nghĩ cách xem nào!” Nói xong, anh ta rảo bước đuổi theo. ... Đêm càng lúc càng tĩnh lặng. Trong bóng đêm mịt mùng, đột nhiên ở phía chân trời xa xa dần hiện lên một ánh sáng màu đỏ lúc sáng lúc tắt. Theo vùng ánh sáng đỏ lúc hiện lúc tắt đầy quy luật kia, tiếng cánh quạt phành phạch càng lúc càng tới gần, cho đến cuối cùng, một chiếc trực thăng xuất hiện rõ ràng, đang từ xa bay tới. Nó bay quanh đỉnh một tòa cao ốc. Bạn đang đọc truyện tại Web Truyen Onlinez . com Rất nhanh, từ trên máy bay có một người nhảy xuống, người này chính là Hoắc Hoành. “Đại ca à, mười hai giờ đêm rồi đấy, thế mà cậu lại bắt tôi nửa đêm không được ngủ, phải lên sân thượng chờ cậu, thấy thế có được không hả?” Trên sân thượng, ngoài Hoắc Hoành ra thì còn một người đàn ông khác, sau khi anh ta nhìn thấy Hoắc Hoành xuất hiện liền lập tức buông lời oán hận. Hoắc Hoành bước nhanh tới, sắc mặt nặng nề, nói: “Hàn Nghiêu, tôi có việc cần cậu đi làm ngay lập tức đây.” Người đàn ông tên Hàn Nghiêu kia mặc đồ thể thao, tóc bay tán loạn trong gió, đôi mắt hoa đào hẹp dài lúc này đã cứng đờ vì lạnh, nhưng sau khi thấy sắc mặt của Hoắc Hoành thì nhất thời trở nên căng thẳng một chút. Hai người tìm một nơi khuất gió trên sân thượng rồi cùng ngồi xuống. “Nói đi, có chuyện quan trọng gì mà cậu phải đích thân tới tận đây mới được thế?” Hàn Nghiêu nghiêm túc hỏi. Hoắc Hoành không đáp mà hỏi ngược lại: “Mai cậu tới tỉnh Giang phải không?” Hàn Nghiêu nhíu mày, “Ôi ôi, thì ra tin tức của cậu cũng nhanh nhạy phết đấy.” Sau đó, anh ta dựa lưng vào tường, ngẩng đầu nhìn trời, thở dài: “Đúng thế, tôi bị ông già điều tới đó, nói là đi học hỏi kinh nghiệm.” “Vậy chúc mừng cậu nhé!” “Chúc mừng quái gì chứ. Trần Mậu Hòa kia không chịu ngồi yên đâu, tôi đơn thương độc mã đi tới đó, có khi cuối cùng lại chết mất xác ấy chứ.” Trần Mậu Hòa là người cánh tả, còn anh ta là người của cánh hữu, hai phe đấu tranh một mất một còn, thế mà còn bắt anh ta lập thành tích mới được. Ông già mình thật quá ác, một cước đá anh ta vào ổ sói, lỡ như xảy ra chuyện gì, ông ấy không sợ mình không còn con cái ở bên trước lúc lâm chung hay sao?"
}