{
  "chapter_name": "Chương 239: Từng bước mắc bẫy. Xác định giao dịch (7)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1a ngày sau, Nhiếp Nhiên nhận được tin tức của Vệ Vi, hợp đồng đã chuẩn bị xong, thứ sáu là có thể ký. Sau khi nhận được tin này, Nhiếp Nhiên lập tức hẹn gặp Lệ Xuyên Lâm. Cô vừa đến địa điểm hẹn đã thấy Lệ Xuyên Lâm chờ ở đó. Có lẽ cảm thấy thời gian này cô đã sốt ruột mất hết cả kiên nhẫn, cho nên anh ta vội đi tới nói: “Danh sách kia, chúng tôi đã giải mã ra rồi.” Nhiếp Nhiên vừa nghe thấy thế liền nhếch miệng cười, “Vậy thì tốt quá! Trước khi tan làm, tôi nhận được tin, thứ sáu này bọn họ chính thức giao dịch ngay tại công ty Trúc Mậu.” Đã có vật chứng, bây giờ cũng sắp tiến hành giao dịch, chỉ cần bắt được người thì cũng sẽ lấy được tang vật, coi như là3cô đã hoàn thành nhiệm vụ rồi. Nghĩ tới việc sau khi kết thúc mọi việc có thể tẩy lớp hóa trang này đi, không cần phải gặp lại Hoắc Hoành thì trong lòng Nhiếp Nhiên không khỏi vui sướng. Khi Lệ Xuyên Lâm nghe thấy cô nói vậy thì thần sắc hơi trở nên dị thường, anh ta im lặng vài giây rồi mới đáp: “... Tôi biết rồi.” Nhiếp Nhiên ở phía đối diện ngừng cười, khẽ nhăn mày, “Anh biết rồi ư?” “Ừm, sáng nay tôi đã nhận được tin tức.” “Ồ! Nguồn tin của các anh từ đâu thế?” Nhiếp Nhiên ngừng cười, nghiêm chỉnh hỏi. “Một người cung cấp thông tin.” Thực ra chính anh ta cũng không biết nguồn tin đó từ đâu ra, là Cục trưởng nói cho anh ta biết. Phản ứng khi đó của anh ta cũng giống hệt Nhiếp Nhiên, đáng tiếc Cục2trưởng lại không nói lộ ra chút gì về người kia, chỉ mơ hồ nói hé ra rằng đó là một người cung cấp thông tin của phe mình. Vốn dĩ anh ta vẫn kiên trì giữ thái độ nghi ngờ về cơ sở chính xác của nguồn tin này, nhưng giờ xem ra là thật rồi. w๖ebtruy๖enonlin๖ez “Chờ chuyện này xong xuôi, cô có thể quay về rồi.” “Ừ.” Nhiếp Nhiên vẫn đang chìm đắm trong suy nghĩ về người cung cấp thông tin kia nên chỉ tùy tiện gật đầu một cái cho có. Người cung cấp thông tin ư? Sáng nay cô mới nhận được tin tức, thế mà còn có người có tin sớm hơn cả cô ư? Sao có thể chứ? Người kia là ai đây... Lệ Xuyên Lâm ở đối diện tiếp tục nói, “Có lẽ sau khi vụ này kết thúc, chúng ta sẽ không gặp nhau nữa.” “Ừm.” Nhiếp1Nhiên gật đầu theo bản năng. Nhưng tạm dừng ba giây, cô lại ngẩng phắt đầu lên, “Không gặp nữa ư?” Nhưng nghĩ kĩ lại thì thấy đúng là như vậy. Anh ta ở Cục Cảnh sát thành phố A, còn cô phải về quân doanh tân binh ở Nam Thành, sao có thể gặp nhau được chứ? Nhiếp Nhiên đè nén suy nghĩ trong lòng, đi tới trước mặt anh ta, cười xấu xa, nói: “Nên tôi cần phải tranh thủ cơ hội lúc này, truyền thụ cho anh hai chiêu tán gái chứ nhỉ?” Lệ Xuyên Lâm tưởng cô ghé sát vào là muốn làm gì đó, hồi hộp đến mức không dám động đậy. Ai ngờ lại nghe cô nói như thế, anh ta lập tức lạnh mặt, cứng rắn đáp lại một câu: “Không cần!” “Có lòng tốt mà không được báo đáp.” Nhiếp Nhiên bĩu môi,1ngồi lại chỗ của mình. Sau vài giây trầm mặc, Nhiếp Nhiên thật sự cảm thấy không thú vị nên bèn đứng lên, “Nếu không còn việc gì nữa, tôi đi đây.”"
}