{
  "chapter_name": "Chương 434: Sĩ quan huấn luyện nhỏ mọn - Nam chính xuất hiện (1)",
  "content": "Chương 433SĨ QUAN HUẤN LUYỆN NHỎ MỌN - NAM CHÍNH XUẤT HIỆN (1) Mấy người Nghiêm Hoài Vũ nghe thấy An Viễn Đạo nói thế, phản ứng trên mặt y như gặp quỷ. Từ khi vào đơn vị đến nay, đây là lần đầu tiên thấy An Viễn Đạo lại có lúc chủ động nhận thua. Nhiếp Nhiên này thật có bản lĩnh! Không chỉ khiến lính mũi nhọn Uông Tư Minh từ trước đến giờ luôn ngoan ngoãn nghe lời sĩ quan huấn luyện phản kháng lại tại chỗ mà còn có thể chọc giận An Viễn Đạo, không tệ, không tệ! “Vậy thì cảm ơn sĩ quan huấn luyện An nhé!” Nhiếp Nhiên cười, sau đó chui vào trong xe như một làn khói. Bọn họ ngồi vào sau xe, Nghiêm Hoài Vũ lặng lẽ giơ ngón tay cái với cô, nhỏ giọng nói: “Nhiếp Nhiên, cô đỉnh lắm, dám chọc giận An Viễn Đạo, anh đây bội phục.” Kiều Duy ở phía sau cũng lại gần phụ họa nói: “Tiền đồ xán lạn.” “Nhưng đối xử với sĩ quan huấn luyện An như vậy, sĩ quan huấn luyện An sẽ tức giận.” Mã Tường ngồi ở phía sau vẫn hơi lo lắng. Nghiêm Hoài Vũ dửng dưng hừ một tiếng, “Tức giận thì làm sao? Tính toán với một cô gái như vậy, đâu có dáng vẻ của sĩ quan huấn luyện!” “Hình như cũng đúng.” Mặc dù đám người kia ngồi ở phía sau thì thầm bàn tán nhưng không gian của cái xe này không quá lớn, ít nhiều vẫn truyền vào tai An Viễn Đạo khiến anh ta tức đến ngứa răng. Anh ta kéo cần gạt tốc độ, sau đó giống như trút giận đạp mạnh chân ga, xoay mạnh vô lăng, chiếc xe lao vút từ trong gara ra ngoài. Nhiếp Nhiên nhanh tay lẹ mắt bắt lấy cái tay vịn trên nóc xe, những người khác không may mắn như Nhiếp Nhiên, mới lên xe còn chưa ngồi vững đã bị cú phóng mạnh mẽ của An Viễn Đạo làm đập vào cửa kính. “Mẹ kiếp, An Viễn Đạo thầy có biết lái xe không thế! Định đua xe à!” Nghiêm Hoài Vũ vì bị đập mạnh mà gọi cả tên họ anh ta ra mắng. “Các cậu lên xe không thắt dây an toàn cẩn thận, liên quan gì đến tôi!” An Viễn Đạo lại xoay mạnh vô lăng, xe quẹo một góc ba mươi độ ở chỗ rẽ trên phố. Người trong xe lập tức xô sang một hướng khác. An Viễn Đạo qua kính chiếu hậu nhìn thấy đám nhóc kia kêu đau, lúc này mới hài lòng cong khóe miệng lên. Lúc thu hồi tầm mắt, anh ta lại phát hiện Nhiếp Nhiên vẫn yên ổn. Hình như cũng cảm nhận được có người đang nhìn mình, cô ngẩng đầu lên lạnh lùng quét mắt qua kính chiếu hậu. Ánh mắt hai người giao nhau, An Viễn Đạo hừ lạnh nhìn về phía trước. Đọc truyện tại Web Truyen Onlinez . com Coi như cô gái này nhanh tay, nếu không với tốc độ vừa rồi của anh ta, thế nào cũng khiến cô đập cả người vào cửa. “Sĩ quan huấn luyện.” Uông Tư Minh thấy sĩ quan huấn luyện nhà mình có hành động nhỏ mọn như vậy thì bất đắc dĩ gọi một tiếng. An Viễn Đạo bĩu môi, cuối cùng điều chỉnh tốc độ xe lại bình thường. Lúc này Nhiếp Nhiên mới buông tay ra, sĩ quan huấn luyện An thế mà lại nghe lời Uông Tư Minh. Xem ra Uông Tư Minh thật sự rất được ưu ái. Đến đèn xanh đèn đỏ chỗ ngã ba, An Viễn Đạo đột nhiên nhớ ra một chuyện, nói với Uông Tư Minh: “Lần này trở về có một đợt kiểm tra liên quan đến giới hạn thể năng, cậu chuẩn bị đi.”"
}