{
  "chapter_name": "Chương 824",
  "content": "“Nhất định là bị bọn họ cầm đi rồi.” Haiz... vẫn chậm một bước! Đội trưởng thở ngắn than dài ngồi xuống đất. Lúc này, một chiếc xe taxi chạy với tốc độ đều đặn trên đường quốc lộ lúc nửa đêm, trong xe chính là Nhiên và Hoắc Hoành đã thành công trốn ra ngoài. Hoắc Hoành bị thương không nhẹ, lại liên tục giày vò ở phòng tắm và trên đường, ban đầu vốn còn có thể mạnh mẽ chống đỡ, bây giờ gần như đã hết sức, chỉ có thể dựa vào vai Nhiếp Nhiên không nhúc nhích, cố gắng để mình tỉnh táo, đề phòng đến lúc đó ngất đi lại khiến người khác nghi ngờ. Nhiếp Nhiên cảm nhận được anh đang cố nhịn, nhưng hơi thở vẫn hỗn loạn, cô biết thật ra từ lúc ở trong bồn tắm anh đã không ổn rồi. Phía trước có tài xế nên cô chỉ có thể hờ hững nói: “Cố chút nữa đi.” Nhưng người trên vai ngay cả sức trả lời cũng không có, chỉ nhắm mắt dựa vào vai cô. Nửa tiếng sau, cuối cùng xe cũng đến bên ngoài khách sạn cô đặt. Sau khi xuống xe, cô bỏ mũ xuống, đỡ Hoắc Hoành đi vào trong khách sạn. Người phục vụ đứng ngoài cửa bước nhanh tới, hỏi: “Anh đây làm sao thế?” Người phục vụ đứng ngoài cửa đã đổi ca rồi, không phải là người lúc cô mới đi nữa, điều này khiến cô thở phào nhẹ nhõm, “Không sao, anh ta uống say thôi.” “Vậy có cần tôi giúp không?” Lúc người phục vụ sắp đặt tay lên vai Hoắc Hoành, Nhiếp Nhiên lập tức từ chối, “Không cần đâu, anh ta say bí tỉ rồi, nếu như có người lạ đến gần anh ta, anh ta sẽ đánh người.” Người phục vụ lập tức dừng tay lại, sau đó rụt về, “Ồ, vậy cô cẩn thận nhé.” Nhiếp Nhiên áy náy cười với anh ta, đỡ Hoắc Hoành bước nhanh vào thang máy. Đợi thang máy đóng lại, Hoắc Hoành cố hết sức mở miệng, “Tôi không say bí tỉ.” “Tôi lại hi vọng bây giờ anh say bí tỉ thật.” Hoắc Hoành khẽ cười, “Sao thế, chẳng lẽ em muốn thừa dịp tôi say rượu để làm gì tôi à? Thật ra không say rượu cũng có thể.” “Không, nếu như anh chỉ say rượu, tôi sẽ có thể không chút do dự vứt bỏ anh.” Nhiếp Nhiên lạnh lùng nói. “...” Đây chính là kết quả của việc ngứa mồm. Hoắc Hoành lặng lẽ suy nghĩ trong lòng. Không lâu sau, cửa thang máy lại mở ra. Nhiếp Nhiên đỡ anh đi vào phòng mình, cắm thẻ mở cửa phòng, bật đèn, lại đóng cửa, hầu hạ người này nằm xuống. Quần áo anh đang ẩm, cô sợ Hoắc Hoành vốn đã yếu ớt, lại mặc quần áo ẩm sẽ bị sốt, vì vậy không để ý đến mình mà bật điều hòa trong phòng lên trước, sau đó nhanh chóng cởi quần áo của anh ra, lại dùng khăn lông khô lau người cho anh, thay hết băng gạc bị ướt, băng mới lại cho anh. Cuối cùng cô mặc áo choàng tắm vào cho anh, nhét anh vào trong chăn. “Lần này cảm ơn em.” Hoắc Hoành nằm ở trong chăn ấm áp cố gắng kéo ra một nụ cười yếu ớt. Nhiếp Nhiên chăm sóc anh xong, lúc này mới cầm một cái áo choàng tắm khác lên đi vào trong phòng vệ sinh, đứng ở trong phòng tắm, giọng cô thờ ơ, “Chỉ muốn trả lại những gì còn nợ anh mà thôi, bây giờ chắc chúng ta không ai nợ ai nữa rồi.” “Ai nói, em vẫn nợ tôi một lần.” Hoắc Hoành nhìn về phía phòng tắm, cười nói. Nhiếp Nhiên thay áo choàng tắm xong đi ra, chỉ muốn ném áo khoác trong tay vào mặt anh, “Tôi cứu anh hai lần, còn nợ anh cái gì?” Cứu anh ta ra khỏi tay đám sát thủ kia, sau đó lại dẫn anh ta thành công trốn khỏi đợt vây quét của cảnh sát, bây giờ cô hoàn toàn không nợ anh ta cái gì mới đúng! “Nhưng tôi cũng cứu em hai lần.” “Cho nên chúng ta hòa nhau.” “Hòa nhau rồi à?” Mí mắt Hoắc Hoành sắp dính vào nhau rồi nhưng anh vẫn tiếp tục nói: “Nhưng lần này em cứu tôi, hình như nguyên nhân là ở em.” “...” Nhiếp Nhiên bị anh làm nghẹn họng, nhưng lại không có cách nào phản bác. W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.z.c.o.m “Cho nên em vẫn nợ tôi một lần.” Hoắc Hoành hoàn toàn nhắm mắt lại, giọng nhỏ gần như không nghe thấy nữa. Trong phòng hoàn toàn yên tĩnh lại. Nhưng sự yên tĩnh này không kéo dài nổi một phút, tiếng đập cửa đã vang lên dồn dập. Cốc cốc cốc..."
}