{
  "chapter_name": "Chương 1539",
  "content": "Chương 1539.1NHỮNG TÊN CƯỚP BIỂN KIA CÓ VẺ KỲ QUÁI! Phó tham mưu trưởng rất cương trực công chính, kỹ năng đàm phán không điêu luyện, sau khi nghe hắn nói vòng vo một hồi, cuối cùng vẫn không nhịn được nói thẳng vào chủ đề: “Được rồi, có lẽ tôi nên hỏi thế này, làm thế nào tôi mới có thể đưa ông ấy đi?” Phó lão đại hoàn toàn chiếm thế thượng phong cười ha ha, “Vậy chúng tội được lợi gì nếu để các người đưa ông ta đã.” “Anh muốn có được lợi ích gì?” Phó tham mưu trưởng cau mày hỏi. Phó lão đại tựa lưng vào ghế, khoan thai trả lời: “Vậy phải xem các người có thể cho được lợi ích gì.” Hắn một lòng muốn kéo dài thời gian với bọn họ, khiến đối phương sốt ruột. “Tiền? Đồ đạc? Dù sao Phó lão đại cũng phải cho một phạm vi nhất định chứ.” Phó lão đại không hề khách khí nói: “Tôi muốn hết.” Phó tham mưu trưởng thật sự muốn cho mình một cái tát, tự dưng lại cho bọn cướp biển này phạm vi làm gì chứ, những kẻ này toàn là thứ ăn thịt người không nhả xương. Chẳng lẽ còn có thể mong đợi bọn chúng sẽ chọn một trong hai à! “Anh muốn bao nhiêu tiền?” Phó lão đại suy nghĩ rồi giơ một ngón tay ra. “Một triệu?” Phó lão đại chỉ cười khẽ một tiếng. “Mười triệu?” “Một trăm triệu, hơn nữa phải là tiền mặt.” Sắc mặt phó tham mưu trưởng lập tức khó coi, ông ta đè nén lửa giận, trầm giọng nói: “Phó lão đại, tôi rất có thành ý tới đây.” Phó lão đại không hề sợ hãi mà hỏi ngược lại: “Vậy ông cảm thấy tôi đang nói đùa với ông à?” “Một trăm triệu thật sự quá nhiều, trong thời gian ngắn tôi không thể nào gom đủ cho anh được.” “Vậy thì gom từ từ, dù sao tôi cũng có thời gian, hơn nữa vừa rồi tôi cũng nói trên đảo của chúng tôi đủ ăn đủ uống, nuôi ông ta một khoảng thời gian không thành vấn đề.” Hằn bày ra dáng vẻ rất dễ nói chuyện, nhưng chính như vậy lại khiến Phó tham mưu trưởng đứng phắt lên khỏi ghế, quát, “Phó lão đại!” Trong nháy mắt, đám thuộc hạ sau lưng Phó lão đại đồng loạt rút súng ra nhắm vào ông ta. Khí thế đó ép ông ta không thể không nuốt lửa giận còn chưa trút ra xuống. “À đúng rồi, còn có một yêu cầu nữa, lập tức bảo người của các người rút lui ra khỏi phạm vi vùng biển này. Tiền tạm thời không gom đủ, nhưng thuyền thì có thể lập tức rời đi chứ?” Phó lão đại nhếch mép lên cười hỏi. Phó tham mưu trưởng cố bình tĩnh lại, lúc này mới lên tiếng, “Thuyền của chúng tôi có thể tạm thời rời đi, nhưng bây giờ anh nhất định phải cho tôi nhìn người đã.” Phó lão đại bắt tréo chân, tay gõ lên thành ghế không theo tiết tấu nào, “Sao thế, sợ tôi giết ông ta à?” “Nếu là giao dịch và đàm phán, tôi đã đáp ứng đủ mọi điều kiện của các người. Vậy thì để công bằng, anh cũng nên thỏa mãn tôi chứ?” “Ai nói với ông đây là một vụ giao dịch công bằng, tại sao tôi phải công bằng với các người? Rõ ràng trên tay tôi có tiền đặt cược, công bằng với ông, há chẳng phải là tôi sẽ lỗ à?” “Anh!” Phó tham mưu trưởng tức giận, nhưng lại không làm gì được. “Yên tâm, chúng tôi nhất định sẽ bảo đảm an toàn cho ông ta, dù sao cũng chưa lấy được tiền mà.” Câu này của Phó lão đại miễn cưỡng coi như an ủi ông ta một chút, sau đó thấy ông ta không cam lòng, hắn khách khí hỏi: “Sao hả, còn không đi à? Là muốn tôi hỏi ông có uống thêm cốc trà không à?” Phó tham mưu trưởng thấy hắn chỉ bình nước quân đội màu xanh trong tay mình, giận đến xanh mặt mà không làm được gì. Cuối cùng, ông ta đành nén giận, nói với Phó lão đại là có bất kì tin tức gì sẽ liên lạc qua bộ đàm rồi rời đi. Chương 1539.2NHỮNG TÊN CƯỚP BIỂN KIA CÓ VẺ KỲ QUÁI! Ông ta ngồi lên thuyền nhỏ đi về thuyền, báo cáo chuyện này cho tham mưu trưởng. “Cái gì?! Một trăm triệu?” Tham mưu trưởng kinh ngạc hô lên. Ông ta đã từng nghĩ đám cướp biển kia sẽ đưa ra đủ loại điều kiện vô lý với bọn họ, nhưng ông ta không ngờ bọn chúng vừa mở miệng đã đòi một trăm triệu! “Đúng thế, bọn chúng muốn chúng ta lập tức gom đủ một trăm triệu.” Một sĩ quan cấp cao ở bên cạnh tức giận đập mạnh tay lên bàn, “Đám cướp biển đáng chết này đúng là cố ý! Một trăm triệu! Bây giờ chúng ta đi đâu kiếm được nhiều tiền như vậy!” Vẻ mặt tham mưu trưởng nặng nề, im lặng mấy giây ông ta mới nói: “Về Bộ Quốc phòng xin cấp tạm một khoản trước đã.” Sĩ quan kia lập tức trợn to hai mắt, đáy mắt lộ ra vẻ không thể tưởng tượng nổi, “Tham mưu trưởng, là bọn chúng cố ý đòi hỏi!” “Đòi hỏi nhiều cũng phải có. Tình hình của Sư đoàn trưởng Nhiếp bây giờ rốt cuộc như thế nào không có ai biết, chỉ có tiền đến, chúng ta mới có thể bàn điều kiện với bọn chúng.” Sĩ quan kia không tán thành hỏi: “Nhưng ngộ nhỡ đưa tiền đến rồi, bọn chúng lại đòi cái khác nữa thì sao?” Tham mưu trưởng lạnh lùng nói: “Vậy cũng chỉ có thể đáp ứng chúng. Trước tiên cố gắng hết sức cứu người ra rồi hãy nói. Những vấn đề khác tạm thời không suy nghĩ đến.” “Vậy bây giờ tôi lập tức đi xin quân đội.” Phó tham mưu trưởng nhận lệnh, lập tức bước nhanh ra ngoài. Bên trong phòng họp vẫn duy trì trạng thái nặng nề như cũ. Tất cả mọi người đều ngồi đó, cau mày. Bây giờ là một trăm triệu, vậy tiếp theo thì sao? Bọn họ không tin đám cướp biển này chỉ đòi hỏi có vậy. Người bên quân đội biết được chuyện này cũng vô cùng kinh hãi, nhưng mạng người là quan trọng, bọn họ vội vàng xin điều động rút tiền từ ngân hàng gần nhất ra. Mất nguyên một buổi chiều gấp rút chuẩn bị tiền rồi dùng máy bay trực thăng vận chuyển đến vùng biển bọn họ đang đóng quân, sáng sớm ngày hôm sau, phó tham mưu trưởng lập tức mang đống tiền kia lên đảo. Nhưng ai biết khi ông ta lấy từng cọc tiền ra, trừ đám cướp biển kia sáng mắt lên, Phó lão đại lại chẳng hề phản ứng, chỉ lắc đầu nói: “Một trăm triệu không được, phải hai trăm triệu.” Phó tham mưu trưởng lập tức nhảy dựng lên, “Hai trăm triệu? Hôm qua không phải anh vẫn nói là một trăm triệu à?” “Tôi đổi ý không được à?” Sự kìm nén của phó tham mưu trưởng hoàn toàn bị thiêu đốt, ông ta đập mạnh lên bàn, chỉ thẳng mặt Phó lão đại, “Rõ ràng là anh đang chơi chúng tôi!” Phó lão đại bày ra vẻ thách thức: “Bây giờ tôi muốn hai trăm triệu, rốt cuộc ông có đưa không, không đưa thì mời đi.” Nói rồi hắn lập tức thể hiện thái độ đàm phán thất bại, tiễn khách. “Anh!” Phó tham mưu trưởng tức giận đến nỗi sắc mặt đỏ bừng, siết chặt hai tay lại. Một tên cướp biển ở bên cạnh thờ ơ ra lệnh đuổi khách, “Đi thôi, phó tham mưu trưởng.” Trong mắt phó tham mưu trưởng là lửa giận không đè nén được, cuối cùng ông ta đi ra ngoài, nhưng mới đi được mấy bước đã nghe thấy tiếng Phó lão đại truyền từ sau lưng tới, “Đưa cả tiền của phó tham mưu trưởng lên thuyền, tránh cho đến lúc đó không nói rõ ràng được.” Phó tham mưu trưởng khó khăn lắm mới khống chế được lửa giận, lần này suýt nữa nổ tung tại chỗ. Nhưng xét thấy giờ mình đang bị súng chĩa vào, ông ta chỉ có thể tức giận mang tiền trở lại thuyền. Lúc này, Phó lão đại mới thay đổi thái độ ban đầu, đứng lên khỏi ghế, cười hỏi Nhiếp Nhiên luôn đứng ở bên cạnh: “Cô Diệp, như vậy cô cảm thấy được chứ?” Nhiếp Nhiên nhìn chiếc thuyền phía xa dần dần nhỏ lại ở trên mặt biển, ừ một tiếng, hờ hững nói: “Lần sau chờ bọn chúng tới, lại thêm một trăm triệu nữa.” Nói xong cô đi vào bên trong. Phó lão đại lập tức kinh ngạc trợn to mắt, sau khi ngẩn ra mấy giây, hắn mới bước nhanh lên phía trước, hỏi: “Ba trăm triệu? Cô chắc chắn người đàn ông đó đáng với cái giá này chứ?” Nhìn quần áo sĩ quan bị bọn chúng bắt đó có vẻ là cấp bậc rất cao. Nhưng cũng không đến nỗi có thể tăng giá vô tận như vậy chứ? Ngộ nhỡ chọc giận đám binh lính kia, đến lúc đó bọn chúng cưỡng chế lên đảo, vậy phải làm thế nào? Nếu là tập kích thì phần thắng của bọn họ còn lớn, chứ nếu đánh trực diện với nhiều lính như vậy thì chưa chắc bọn họ đã thắng nối. Phó lão đại rất lo lắng Nhiếp Nhiên không hề kiêng dè tăng giá như vậy sẽ khiến đối phương không vui. Chỉ có điều, Nhiếp Nhiên giống như đã quyết tâm, lạnh giọng ra lệnh, “Cho dù có đáng giá hay không, cũng cứ tăng giá cho tôi.” Phó lão đại vừa nhìn thấy cô lạnh lùng quét mắt qua liền vội vàng gật đầu, “Được, được, được! Tôi nhất định sẽ tăng giá! Nhất định tăng giá! Nhưng phải tăng thêm bao nhiêu mới được?” Nhiếp Nhiên im lặng một lát, trong giọng nói mang theo sự lạnh lùng, “Tăng vô hạn.” Tăng giá vô hạn, có lẽ còn có thể kéo dài một khoảng thời gian. WebTru yenOn linez . com Bây giờ trừ đợi ra, cô cũng chỉ có thể đợi. Đợi câu trả lời cuối cùng. “Nhớ kĩ, phải canh chừng người đàn ông đó cẩn thận cho tôi, tuyệt đối không thể để cho ông ta chạy thoát!” Nhiếp Nhiên trầm giọng nói. “Cô yên tâm đi, tay chân đều trói cả, ở cửa cũng có người canh chừng, ông ta tuyệt đối không thể nào chạy ra được.” Nghe được lời bảo đảm của Phó lão đại, lúc này Nhiếp Nhiên mới im lặng nhìn ra mặt biển vô tận phía xa, đáy mắt lạnh như băng. Chỉ hy vọng cấp bậc của Nhiếp Thành Thắng có thể kéo dài cho bọn họ thêm một thời gian nữa. Chỉ cần đợi thêm một chút nữa là được rồi! Chương 1539.3NHỮNG TÊN CƯỚP BIỂN KIA CÓ VẺ KỲ QUÁI! Cùng lúc đó, phó tham mưu trưởng ngồi thuyền trở lại thuyền lớn báo cáo lại đầu đuôi ngọn nguồn cả chuyện cho tham mưu trưởng, người trong phòng họp nghe xong đều vô cùng tức giận. “Rõ ràng là đang giở trò với chúng ta!” Một sĩ quan cấp cao đập bàn, tức giận nói. Mấy người khác cũng căm giận phụ họa: “Đúng thế, rõ ràng là đang chơi chúng ta, tuyệt đối không thể nhịn nữa!” “Đúng vậy, không thể để cho bọn chúng nắm mũi dẫn đi thế này nữa!” “Không sai, thế này đúng là quá đáng.” Đám người kia nói không ngớt, vẻ mặt ai cũng kích động, hiển nhiên vô cùng tức giận với cách làm của đám cướp biển này. Đến nỗi người bên ngoài phòng họp cũng có thể nghe thấy tiếng đối thoại bên trong phòng. Cuối cùng, những binh lính của Quân khu 2 đều bắt đầu lén lút thảo luận, ngay cả đám người nằm bên trong phòng điều trị nghe thấy đám người kia nói chuyện cũng bắt đầu bàn tán. “Các cậu nói xem, lần này Sư đoàn trưởng Nhiếp của chúng ta có thể bình an trở về không?” Vương Dương mở lời trước. Ngô Sướng ở bên cạnh chăm sóc Lưu Hồng Văn đáp: “Dĩ nhiên là có thể rồi! Cậu bớt nói mấy lời xúi quẩy đi cho tôi!” “Không phải, tôi cảm thấy thủ đoạn của những tên cướp biển kia thật sự quá tàn nhẫn, không có nhân tính, nếu như giết con tin cũng không phải là không thể.” Đám người bọn họ chính là ví dụ sống. Nhìn những vết thương này đi, đặc biệt là Lưu Hồng Văn bị đánh trọng thương, nói chuyện cũng khó khăn. Khó bảo đảm đám cướp biển kia sẽ không dùng thủ đoạn tàn nhẫn này đối phó với sư đoàn trưởng. Người trong phòng điều trị nghe rồi gật đầu như gà mổ thóc, rõ ràng là cảm thấy Vương Dương nói có lý. Nhưng vào lúc này, một giọng nói yếu ớt lại vang lên, “Thật ra tôi cảm thấy những tên cướp biển kia khá tốt.” Trong nháy mắt, tất cả mọi người đồng loạt quay sang nhìn người đó. “Phạm Huy, có phải cậu bị con lừa đá vào đầu rồi không?” Ngô Sướng sắp xếp ổn thỏa cho Lưu Hồng Văn rồi đi tới chọc mạnh vào chỗ xương sườn bị thương của Phạm Huy. “A a a! Đau đau đau!” Phạm Huy bị chọc kêu loạn lên, co rúc vào trong góc, đến khi Ngô Sướng dừng tay lại, anh ta mới che vết thương tiếp tục nói: “Nhưng tôi thật sự cảm thấy bọn chúng khá tốt, ít nhất lúc chúng ta bị chìm ở trong vũng bùn, là bọn chúng đã cứu chúng ta lên.” Ngô Sướng cạn lời lườm anh ta, “Cho xin đi, đó là bởi vì bọn chúng muốn dùng chúng ta làm con tin! Nếu không thì sẽ không cứu đâu!” Nhưng Phạm Huy vẫn lắc đầu, “Tôi cảm thấy không phải, lúc ấy trong tay bọn chúng đã có đội 2 và đội 3 rồi, sự tồn tại của chúng ta đối với bọn chúng mà nói không đáng nhắc tới, cho dù chết cũng sẽ không tổn thất gì đến bọn chúng, nhưng bọn chúng vẫn cứu chúng ta lên. Hơn nữa đừng quên, chúng ta được cứu lên từng người một, xác suất bị nhận ra vô cùng cao, đó là mạo hiểm rất lớn.” “Vậy... vậy nói không chừng là muốn tăng thêm tiền đặt cược, để đòi hỏi nhiều. Cậu đừng quên, bây giờ bọn chúng đòi hai trăm triệu rồi, hai trăm triệu đấy!” Mặc dù Phạm Huy nói có lý, nhưng Ngô Sướng vẫn tìm ra kẽ hở phản bác lại. Vấn đề này Phạm Huy cũng không giải thích được. Nhưng anh ta vẫn cảm thấy đám cướp biển kia có vẻ kỳ quái, hình như không giống với cách làm bình thường của cướp biển. “Tôi đồng ý với Ngô Sướng. Những tên cướp biển kia đúng là ức hiếp người quá đáng! Đánh chúng ta, còn mặc quần áo của chúng ta lừa sư đoàn trưởng, làm hại ngài ấy vì chúng ta mà bị bắt! Đúng là hèn hạ! Có bản lĩnh thì giao chiến chính diện, giở trò sau lưng, chơi trò tập kích, không quang minh lỗi lạc một chút nào.” Vương Dương càng nói càng kích động. Nhưng đúng lúc này, một lính cần vụ đang băng bó cho bọn họ lên tiếng sửa lại, “Không hẳn vậy, vì vốn dĩ sư đoàn trưởng đã định vứt bỏ các cậu rồi.” Câu này khiến mọi người lập tức yên tĩnh lại. Ai cũng nhìn về phía lính cần vụ kia."
}