{
  "chapter_name": "Chương 1243",
  "content": "BÁO THÙ - GIẢI QUYẾT CÔ TA (4) Nhiếp Nhiên cau mày, nhân lúc mọi người giữ chặt anh ta, cô ấn nhẹ vài cái lên ngực, quả nhiên là có vài chỗ ở xương sườn bị lõm, hơn nữa còn bị lõm rất nặng. “Có thể xương sườn đã đâm vào nội tạng rồi, cần đưa ngay tới bệnh viện.” Cảm xúc của Mã Tường đã sụp đổ nên căn bản không nghe bất cứ điều gì, “Buông tôi ra, buông tôi ra, tôi phải giết cô ta, tôi phải giết cô ta báo thù cho Cổ Lâm!” Thấy anh ta còn muốn xông lên phía trước, Nghiêm Hoài Vũ vội vàng túm chặt lấy vai anh ta nói: “Mã Tường, cậu đừng có điên nữa được không? Hiện giờ Cổ Lâm vẫn còn sống, còn có khả năng tỉnh lại, nhưng nếu cậu bắn phát súng này, cậu chính là phạm nhân giết người, còn chưa đợi Cổ Lâm tỉnh lại cậu đã bị súng giết chết rồi! Cả đời không gặp được Cổ Lâm đâu!” Mã Tường sững người lại, anh ta nhìn chằm chằm Thiên Dạ đứng trước mặt, thở dốc, máu theo khóe miệng anh ta lăn xuống, “Nhưng Cổ Lâm không đáng nhận sự giày vò lần này, đều là vì cô ta, vì cô ta!” Đối diện với những lời chỉ trích này, Thiên Dạ che lấy vết thương đã rách miệng trên tay mình, chỉ lạnh lùng trần thuật lại: “Rốt cuộc là vì ai, anh rõ hơn tôi, anh không dám tìm thủ phạm thật sự nên mới tìm tôi làm vật thế thân. Nói thật, tôi không đánh chết anh đã là không tệ rồi.” Câu nói này rõ ràng đang ám chỉ Nhiếp Nhiên mới là hung thủ giết người. Nhiếp Nhiên không để ý tới điều này, cô nói với Cát gia bên cạnh: “Cát gia, người này tôi sẽ dẫn đi, hi vọng ông không truy đuổi nữa.” Cát gia cười, xua tay, rất rộng lượng nói: “Không sao, trẻ tuổi nông nổi, rất bình thường.” Điều này khiến ý lạnh nơi đáy mắt Thiên Dạ tăng thêm vài phần. Bạn đang đọc truyện tại Web Truyen Onlinez . com Cô ta không hiểu Nhiếp Nhiên có gì tốt, đã không nghe mệnh lệnh của bất kì ai, làm việc cũng không theo nguyên tắc, không thể nào khiến người ta tin tưởng được. Nhưng tại sao lại có nhiều người tin tưởng Nhiếp Nhiên như vậy, thậm chí cả Cát gia cũng muốn vứt bỏ thuộc hạ nghe lời là cô ta mà quay ra thích một người hoàn toàn không để ý gì tới ông ta như vậy? “Tôi muốn giết cô ta, giết cô ta! Tôi phải báo thù cho Cổ Lâm!” Mã Tường bị ghìm chặt, lúc cảm thấy người bị kéo ra ngoài cửa, anh ta bắt đầu không màng tới bản thân mình, một lần nữa vùng vẫy, “Các cậu buông tôi ra, tôi phải báo…” Nhiếp Nhiên đập vào gáy Mã Tưởng. Phút chốc, cả người Mã Tường mềm nhũn, lập tức được Nghiêm Hoài Vũ và Kiều Duy đỡ lấy. “Đưa anh ta đi đi.” Sắc mặt Nhiếp Nhiên không vui. “Chuyện hôm nay phải cảm ơn Cát gia, còn cả việc ông cho đi nhờ xe nữa.” Lúc nói tới chuyện đi nhờ xe, Nhiếp Nhiên không biết cố tình hay vô ý mà nói chậm lại một chút. Cát Nghĩa cười với cô, “Cô Nhiếp khách sáo rồi. À phải rồi, chuyện kia cô cứ thử suy nghĩ một chút nhé?” Nhiếp Nhiên sững sờ, không ngờ Cát Nghĩa lại nói thẳng ra như vậy, cô cười nhẹ, “Tạm biệt.” Vừa ra khỏi nhà máy bỏ hoang, một chiếc xe van đã dừng bên ngoài, tài xế từ trong xe đi ra vẫn là tài xế lần trước đưa bọn họ đi bệnh viện."
}