{
  "chapter_name": "Chương 266: Khoảnh khắc dịu dàng đến kinh ngạc của nhị thiếu gia (2)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1ảnh báo được gỡ bỏ, những người cảnh sát ở bên cạnh cũng buông tay trên hông xuống “Nhưng cô ấy đang sốt, lại còn bị thương, cần phải đến bệnh viện ngay.” Hoắc Hoành nhìn Nhiếp Nhiên nói “Bị thương ở đâu?” Lệ Xuyên Lâm vừa nghe thấy cô bị thương, lập tức nghĩ đến vết thương phải băng bó ở cổ lần trước Lệ Xuyên Lâm nóng lòng túm lấy tay Nhiếp Nhiên kiểm tra một lượt Hoắc Hoành nheo mắt lại, giọng nói vô cùng lạnh lùng, “Cô ấy là người phụ nữ của tôi, mong Đội trưởng Lệ chú ý hình tượng một chút.” Lệ Xuyên Lâm dừng tay lại, nhìn thẳng vào mắt Hoắc Hoành với ánh mắt sắc lạnh “...” Cô ấy không phải! Nhiếp Nhiên nhìn hai người họ dường như đang muốn đọ sức, không còn cách nào khác,3cô chỉ có thể ôm đầu, nói một cách yếu ớt: “Tôi chóng mặt quá.” “Tôi đưa em đi bệnh viện.” “Tôi đưa cô đi bệnh viện!” Hai người đồng thanh nói Mọi người xung quanh đều im lặng “.” Nhiếp Nhiên thật sự không thốt nên lời. Rốt cuộc hai người này muốn làm trò gì đây! Nhiếp Nhiên nhìn dáng vẻ của hai người bọn họ, không biết phải làm sao Lệ Xuyên Lâm quay sang nói với Hoắc Hoành, “Hoắc tổng, anh còn phải đi lấy lời khai.” Sau đó, anh ta đưa Nhiếp Nhiên lên xe của mình Nhiếp Nhiên kinh ngạc nhìn Hoắc Hoành vì buộc phải ở lại mà trừng mắt tức giận không làm được gì Ngồi trong xe được sưởi ấm, cuối cùng cô cũng lấy lại tinh thần, sau đó bật cười “Haha, đây là lần đầu tiên tôi thấy2Hoắc Hoành chịu thiệt đấy.” Lệ Xuyên Lâm thấy cô cười như vậy thì hơi giật mình, nhưng khi nghe cô nói xong mới lấy lại vẻ mặt lạnh lùng “Tôi đến muộn rồi.” Nhiếp Nhiên vẫn giữ nguyên nụ cười, lắc đầu, “Không, anh đã rất nhanh rồi, chỉ dựa vào mấy lời nói của tôi và Hoắc Mân lúc ở nhà mà anh có thể đoán ra nơi này đã là rất tốt rồi.” Nhiếp Nhiên dùng ánh mắt “Anh bạn trẻ, anh rất có tương lai đó” nhìn Lệ Xuyên Lâm Truy cập fanpage https://www.face book.com/webtruyen onlinecom/ để tham gia các event hấp dẫn. Nhưng dáng vẻ của Lệ Xuyên Lâm không giống người đang nhận lời khen chút nào Bởi vì khi anh ta tìm được manh mối thông qua cuộc điện thoại thì cấp trên cũng đã truyền lệnh xuống rằng ở bến cảng đã có án lớn Lệ Xuyên Lâm trầm mặt xuống,1hỏi: “Vì sao lúc nãy cô lại nói những lời đó với Hoắc Hoành?” Lúc nãy, nghe những lời Nhiếp Nhiên nói khiến trong lòng anh ta không khỏi dao động, dẫn đến việc bóp cò súng chậm nửa nhịp, cuối cùng lại để cho Hoắc Hoành nổ súng trước."
}