{
  "chapter_name": "Chương 366: Không hổ là người nhà họ nhiếp (1)",
  "content": "Chương 365KHÔNG HỔ LÀ NGƯỜI NHÀ HỌ NHIẾP (1) Hơn bốn giờ chiều hôm đó, Nhiếp Nhiên thay quần áo ở nhà rồi vào bếp nói muốn giúp mọi người nấu cơm. Mấy người giúp việc thấy cô thuần thục mổ bụng chặt vây cá, sau đó rán sơ qua rồi cho vào trong nước dùng lửa vừa hầm. Nụ cười nhẹ trên mặt cô rất dịu dàng, hoàn toàn giống như lột xác. Điều này làm bọn họ không thể không cảm thán cái nơi như quân đội thật là lợi hại. Cô bé vốn nhát gan hèn yếu cái gì cũng sợ trong nửa năm ngắn ngủi lại như biến thành một người khác. Những người giúp việc già trong nhà thầm nghĩ có nên đưa cháu trai, cháu gái của mình vào quân đội để rèn luyện không. Cô chủ nhà bọn họ còn có thể biến thành dáng vẻ như bây giờ, nói không chừng con cháu nhà mình có thể tốt hơn. “Mấy người đứng ở cửa làm gì thế hả?” Diệp Trân đi từ trên tầng xuống thấy mấy người giúp việc đứng ở cửa nhìn vào trong, không nhịn được khiển trách mấy câu, “Còn không nấu cơm, ông chủ về ăn cái gì?” “Không phải đâu bà chủ, cô chủ đang nấu canh cá trong bếp, nói là muốn nấu cho ông chủ ăn.” Chị Lưu - thân tín của Diệp Trân chạy tới bên cạnh bà ta, nhỏ giọng thầm thì. “Nấu canh cá?” Diệp Trân liếc về phía phòng bếp, liên tưởng đến lời Nhiếp Nhiên nói với mình lúc chiều. Định lấy lòng Nhiếp Thành Thắng à? Bà ta hừ một tiếng, cho dù có lấy lòng thế nào đi nữa cũng vô dụng thôi! Nhiếp Thành Thắng trọng nam khinh nữ không phải là ngày một ngày hai, dựa vào một bát canh cá đã muốn thay thế vị trí của con trai bà ta thì đúng là chuyện hoang tưởng. “Nếu cô chủ đã nấu canh cá cho ông chủ rồi, vậy thì mấy người đi vào giúp đỡ đi, lỡ như cô chủ bị bỏng thì làm thế nào?” Diệp Trân bình thản dặn dò một câu, sau đó quay người vào phòng khách. Điều này làm chị Lưu kinh ngạc trong lòng, bà chủ đúng là quá bình tĩnh rồi! Cô chủ lấy lòng ông chủ như vậy, bà chủ phải có chút phản kích chứ, làm sao có thể để cô chủ độc chiếm một mình được? Bạn đang đọc truyện tại Web Truyen Onlinez . com Chị ta nghĩ một chút, cảm thấy không thể để cô chủ bê bát canh cá này đến trước mặt ông chủ được. Vì vậy, chị ta đi vào phòng bếp, cười ha ha nói: “Cô chủ, cô đến phòng khách đợi trước đi, ở đây toàn dầu mỡ không tốt cho da đâu, đợi ông chủ về tôi sẽ mang lên giúp cô.” Nhiếp Nhiên nhìn nồi canh cá sôi sùng sục đang tỏa hơi nóng, phất tay nói: “Không cần, cá sắp được rồi, tôi tự bê lên được.” Cô múc một thìa canh thổi cho bớt nóng, nếm thử, mùi vị không tệ. Chuyện này không thể không cảm ơn Hoắc Hoành, nếu không phải anh ta khăng khăng chỉ ăn cơm cô nấu, cô sẽ không thể luyện được tay nghề thế này. Nhiếp Nhiên tắt bếp, đang định bê nồi đi ra ngoài, nhưng chị Lưu kia lại sống chết chặn trước mặt cô, “Cô chủ, nồi này rất nóng, để tôi bê giúp cô.” “Không cần, tôi tự đi được rồi.” “Đừng đừng đừng, để tôi bê cho!” Chị Lưu nửa ép nửa kéo muốn lấy cái nồi, vẻ mặt Nhiếp Nhiên lạnh đi mấy phần, “Chị Lưu, nồi canh cá này vừa mới nấu xong, ngộ nhỡ đổ ra bị bỏng, vậy thì không vui đâu.” Lúc nói mấy chữ cuối cùng, Nhiếp Nhiên hoàn toàn không còn vẻ cười nói dịu dàng như vừa nãy nữa khiến chị Lưu kinh hãi trong lòng, không nén nổi nhớ đến buổi sáng cô cười dịu dàng nhưng lại tay không đoạt roi trong tay ông chủ, chị ta lập tức buông tay ra. Chị ta lắp ba lắp bắp giải thích, “Tôi... tôi... tôi chỉ muốn mang đi giúp cô thôi.” “Không cần đâu chị Lưu, tôi vẫn chưa đến nỗi ngay cả một nồi canh cũng không bê được.” Nhiếp Nhiên nói xong bê nồi đi ra ngoài, mà vừa vặn lúc này Nhiếp Thành Thắng đang đón con trai bảo bối của ông ta tan học cùng về đến nhà."
}