{
  "chapter_name": "Chương 488: Tự xin thuyên chuyển - Xin chào nhị thiếu (10)",
  "content": "Chương 487TỰ XIN THUYÊN CHUYỂN - XIN CHÀO NHỊ THIẾU (10) Sắc mặt chính trị viên cứng đờ, rồi thở dài một tiếng, “Quả nhiên là cô đã biết rồi.” Biết ngay là cô nhóc này không dễ lừa gạt mà, dù anh đã tận lực đè thấp giọng, trên mặt cũng được xử lý qua nhưng vẫn bị cô phát hiện. “Đã lấy đầu đạn ở ngực ra chưa?” Nhiếp Nhiên cười lạnh, đưa tay lên xoa nhẹ lồng ngực của Hoắc Hoành. Nghĩ đến phát súng đó, Hoắc Hoành lại khẽ cười, “Lấy ra rồi, bác sĩ nói vết thương không sâu, chỉ bị ngoài da thôi, cảm ơn cô Diệp đã nương tay.” Ngày đó bị cô nàng này bắn một phát đạn, trong lòng anh cảm thấy rất khó chịu. Nhiệm vụ do chính tự tay anh hạ lệnh là vì muốn kiểm tra xem rốt cuộc cô có cảm xúc gì với anh. Nếu là yêu, tất nhiên anh rất vui vẻ. Nhưng nếu không phải, vậy thì đã nói rõ cô có đầy đủ sự cứng cỏi, không bị tác động bên ngoài mê hoặc, đây là tố chất cơ bản cần có của một người lính đặc chủng. Nhưng cứ thật thật giả giả mãi, dần dần đến chính anh cũng không phân biệt được, lại thấy được dáng vẻ cô vì anh mà cẩn thận từng li từng tí, chịu đựng dằn vặt đau khổ thì ngay bản thân anh cũng phải chịu giày vò. Chỉ có điều không ngờ rằng, lúc anh đang diễn trò thì đồng thời cô nàng này cũng đang diễn trò. Hai người cùng diễn kịch, trong lúc vô tình anh lại quá nhập vai vào vở diễn đó, cho đến khi phát súng kia nổ ra, anh mới biết được người nhập vai chỉ có một mình anh mà thôi. Bị lừa gạt tình cảm khiến anh phẫn nộ, nhưng đứng trên phương diện lí trí, anh lại cảm thấy tự hào vì phát súng này của cô, quả nhiên anh đã không nhìn lầm người! Trong khoảng thời gian ở bệnh viện, ngày qua ngày anh sống giữa sự đau khổ và mất mát. Mãi cho đến khi anh cầm được đầu đạn kia, trong lúc vô tình phát hiện trong đó có một cơ quan rất nhỏ, anh mới vui mừng nhận ra, thì ra cô nhóc kia không thực sự muốn giết chết anh. Sự mừng rỡ điên cuồng kia nháy mắt ập tới khiến anh thật sự rất muốn lập tức chạy đi tìm cô. Nhưng thân phận nằm vùng khiến anh không có cách nào tùy tiện rời đi được, nên anh chỉ có thể chờ đợi… Nhưng không ngờ cuối cùng lại đợi được đến lúc nhận được tin dữ, là cô gái nhỏ này bị phạt mấy ngày mấy đêm liền không ăn không uống không ngủ. Lần này anh không còn cách nào bình tĩnh được nữa, lập tức tìm một chiếc xe lái đi ngay trong đêm. Khoảnh khắc khi người mấy tháng rồi không nhìn thấy kia ngã vào trong lồng ngực của anh, anh đã thực sự muốn giết người! Mấy ngày vừa rồi thời gian trôi qua một ngày bằng một năm, nhưng may là sau đó đều vượt qua được. Nhiếp Nhiên nghe được lời nói có ý đùa của anh mà không khỏi nhíu mày lại, “Nương tay?” Bạn đang đọc truyện tại WebTru yen Onlinez . com Đạn của cô đã được cải tạo ở chỗ Lão Tam Tử, có thể gây sát thương mạnh ở khoảng cách gần đấy. Tuy không nguy hiểm đến tính mạng, nhưng… lúc lấy đầu đạn ra sẽ phải chịu khổ. Anh có thể nói mình chỉ bị thương ngoài da, xem ra là đã làm biện pháp bảo hộ ổn thỏa rồi. “Thế nào, cảm giác tự mình đào hố cho mình có được không?” Ngón trỏ của Nhiếp Nhiên đâm và miệng vết thương kia, rồi cô dùng sức ấn mạnh. Cái tên Hoắc Hoành đáng chết này diễn cũng không tồi đâu, cô thật sự đã nghĩ anh là thủ hạ của Diệp Trân. Nhưng hóa ra là không phải. Không chỉ có không phải, hai người rõ ràng cũng được coi là cùng một trận tuyến, ấy vậy mà anh lại phóng hỏa thiêu cô, còn suýt chút nữa đã thiêu chết cô rồi. Điều này tuyệt đối không thể tha thứ! Ánh mắt của cô càng lạnh lùng, lực ở ngón tay lại càng lớn, đầu ngón tay dần dần đâm vào trong vết thương kia. Cơ thể dưới ngón tay cô khẽ rung lên, lồng ngực anh cũng khẽ phập phồng, rồi tiếng cười trầm thấp vang lên, “Cũng không tệ lắm!” “Hoắc Hoành, giữa hai ta, anh phóng hỏa đốt tôi, tôi trả lại anh một phát súng, coi như hoàn toàn thanh toán xong. Từ nay về sau ai đi đường người nấy, không ai nợ ai.” Nói rồi Nhiếp Nhiên buông tay, quay người định đi. “Cô muốn chúng ta không ai nợ ai?” Bất giác bên trong tiếng nói nhẹ nhàng có thêm sự hung ác nham hiểm. Hoắc Hoành túm Nhiếp Nhiên lại, ép mạnh cô lên tường, đáy mắt anh tràn đầy sự giận dữ. “Nằm mơ!” Anh cúi người, bắt được đôi môi đã rất nhớ thương nhiều ngày kia, đầu lưỡi mơn trớn đôi môi cô, cẩn thận liếm từng chút một. Đôi tay đang đặt ở hông của Nhiếp Nhiên cũng dần dần luồn vào bên trong bộ đồng phục huấn luyện rộng rãi, dán thẳng lên cái eo nhỏ nhắn trắng nõn kia. Nụ hôn càng sâu, tay của anh cũng dần dần trượt xuống dưới…"
}