{
  "chapter_name": "Chương 862",
  "content": "Đám người đó lập tức rối rít lắc đầu, “... Chúng tôi vẫn còn có chuyện, đi trước đây, đi trước đây.” Bác gái Chu vừa thấy tình hình thay đổi, lập tức hô lên, “Này, mọi người đi đâu thế, này!” Nhiếp Nhiên giữ lấy vai bà ta, giục: “Đi thôi.” Bà ta sợ hãi lui về phía sau, “Không, tôi không đi! Cô dựa vào cái gì nói tôi bán muối lậu, cô có chứng cứ gì!” “Muối bác bán đều chưa qua gia công, hạt muối xù xì, màu sắc cũng không đẹp. Nếu như bác cảm thấy tôi đổ oan cho bác thì đi kiểm nghiệm là biết.” Ban đầu cô cảm thấy bà ta chỉ là người buôn bán nhỏ, mặc dù chất lượng muối kém nhưng không đến nỗi gây chết người, hơn nữa cô mua chỗ muối này để làm tan băng tuyết trên đường mà thôi. Nhưng ai ngờ, cô không so đo, bác gái này lại tự dâng lên họng súng. Bác gái Chu thấy cô định đưa mình đi thật, sợ hãi đã sớm mất hết hồn vía rồi, lắc đầu như trống bỏi, “Không không không, tôi không đi, tôi không đi! Có rất nhiều người đều bán!” Bà ta chỉ một vòng, đám người bị chỉ kia sợ hãi lập tức nổi giận nói: “Bà nói linh tinh cái gì thế, làm sao chúng tôi có thể bán được muối lậu được. Bà Chu, làm người phải tích đức chứ!” Nhưng Nhiếp Nhiên không nghe bà ta, bàn tay vừa rồi chụp lên vai bà ta lúc này túm lấy cổ áo sau gáy bà ta, “Được rồi, bây giờ vật chứng ở trên tay tôi, dựa theo luật pháp quốc gia, tôi nhất định phải đưa bác về!” Cô thu lại nụ cười, vẻ mặt lạnh lùng khiến bác gái Chu hoàn toàn tái mặt. Bà ta không ngừng lắc đầu, “Không, đừng! Đừng, tôi... không muốn đi! Cô buông tay, cô buông tay ra! Cô làm khó một người dân như tôi làm gì! Cô muốn muối tôi cho cô không được sao, tôi cho cô! Cho không cô hết, tôi không lấy tiền, có được không!” Nói xong lời cuối cùng, bà ta gần như sắp khóc lên. Nhưng Nhiếp Nhiên lại lạnh lùng kiên quyết nói: “Chuyện này không thể được, quân nhân không thể tùy tiện lấy dù chỉ một cái kim sợi chỉ của nhân dân.” “Đây không phải là kim chỉ, đây là muối, không liên quan, cô cầm đi đi, cầm hết đi đi! Có được không, tôi cầu xin cô tha cho tôi.” Bạn đang đọc truyện tại Web Truyen Onlinez . com “Như vậy sao được, giá muối đắt hơn kim chỉ nhiều.” Bác gái Chu vừa lắc đầu vừa xua tay nói: “Không đắt không đắt, cô cầm đi, cầu xin cô tha cho tôi lần này đi. Có được không?” Nhiếp Nhiên nhìn bà ta, cười trầm tĩnh mà cổ quái."
}