{
  "chapter_name": "Chương 411",
  "content": "Chương 416: Ngu xuẩn cùng cực? Dường như là tiếng hô hoán của Lâm Chính giúp trái tim căng thẳng của Lạc Thiên được thả lỏng. Cô ấy ngơ ngác nhìn người trước mặt, hai mắt hơi mơ hồ cố gắng muốn nhìn thật rõ gương mặt anh. Nhưng cuối cùng cô ấy vẫn nhắm mắt lại. Cũng không biết là quá mệt mỏi hay là ý chí trong lòng cuối cùng cũng sụp đổ, cô ấy không kiên trì nổi nữa. Lâm Chính chạm trán mình vào trán Lạc Thiên, phát hiện cô ấy không những sốt mà còn vô cùng yếu ớt, sức cùng lực kiệt, cộng thêm quá mệt mỏi dẫn tới kiệt sức. Đương nhiên, những chuyện này đều không quan trọng… Anh nhìn sang cánh tay của Lạc Thiên. Cánh tay máu thịt lẫn lộn thậm chí hơi mưng mủ, đầu óc Lâm Chính giống như sắp nổ tung. Anh là bác sĩ, anh có thể nhận ra chắc chắn vết thương này là do người khác đạp lên mà ra! Rốt cuộc Lạc Thiên đã phải chịu đựng ấm ức thế nào mới thành ra như vậy? Lâm Chính không dám nghĩ thêm. Anh sợ. Lúc này, cơn giận gần như sắp nuốt chửng tư duy của anh. Anh mau chóng rút một cây châm bạc ra, đâm vào cánh tay Lạc Thiên, làm dịu cơn đau giúp cô ấy, đồng thời đưa tay nhẹ nhàng xoa nơi chân bị gãy của cô ấy. Khí tức tràn trề, làm dịu đau đớn do gãy xương. Nhưng làm vậy chỉ trị được ngọn không trị được gốc. “Ông Hoắc, mong ông hãy mau chóng lái xe lên núi, tôi cần đưa bạn tôi của tôi xuống núi chữa trị”, Lâm Chính lạnh lùng nói với Hoắc Kiến Quốc. “Lái xe lên núi? Hừ, chưa nói tới xe bình thường không thể lên núi, cho dù có thể lên được thì thái độ cậu như vậy là sao? Thượng Võ Quán chúng tôi là nơi để cậu sai khiến tới lui vậy sao? Con bé này là người mà Sùng Tông Giáo muốn bắt về, cậu đưa cô ta đi là ý gì? Cậu muốn chết à? Cậu chết mặc kệ cậu, đừng liên lụy đến Thượng Võ Quán chúng tôi”, Hoắc Kiến Quốc lạnh lùng nói. Lâm Chính không nói gì. Có lẽ tìm Hoắc Kiến Quốc giúp đỡ vốn là một quyết định sai lầm. “Người anh em, cô gái này là gì của cậu?”. Lúc này, đại sư Phong Liệt ở phía sau lên tiếng hỏi. “Cô ấy… Cô ấy là bạn của tôi…”, Lâm Chính do dự một lúc rồi đáp. “Vậy à… Thế này đi, mạng người quan trọng, tôi sẽ sai người lái xe đưa cô ấy đến bệnh viện”, đại sư Phong Liệt nói. “Sư phụ, người đang làm gì vậy? Cô ta là phạm nhân của Sùng Tông Giáo đấy!”. Người bên cạnh sốt ruột, vội nói. “Sư phụ biết, nhưng dù là phạm nhân cũng phải chữa bệnh chứ? Con bé này bị thương nặng như vậy, nếu còn không chữa trị, e rằng sẽ nguy hiểm tính mạng. Chẳng lẽ người của Sùng Tông Giáo muốn bắt một người chết về?”, đại sư Phong Liệt nhíu mày. “Nhưng… làm vậy sẽ đắc tội với Sùng Tông Giáo…”, đệ tử đó hơi do dự. “Yên tâm, sư phụ sẽ sai người trông coi cô ta, cô ta chỉ tiếp nhận điều trị, sư phụ cũng không để cô ta chạy mất, phía Sùng Tông Giáo sư phụ sẽ nói”, đại sư Phong Liệt vẫy tay: “Mau lái xe đến đây đi”. Các đệ tử thấy vậy đều thở dài, một người chạy về phía chân núi. Thượng Võ Quán cười nhạt liên tục. Không ít người âm thầm lắc đầu, hoặc không hiểu ra sao, hoặc là mắng ông ta ngu xuẩn. Phong Liệt đang can thiệp vào chuyện nội bộ của Sùng Tông Giáo. Điều này là cấm kị của bất cứ môn phái nào. Đương nhiên, Sùng Tông Giáo sẽ không vì chuyện này mà tiêu diệt Phong Liệt. Dù gì về mặt ý nghĩa nào đó, Phong Liệt cũng đứng trên góc độ của Sùng Tông Giáo mà suy nghĩ. Nhưng… Sùng Tông Giáo cũng có bác sĩ, ông ta đưa người xuống núi, đây chẳng phải là không nể mặt người của Sùng Tông Giáo hay sao? Nhiều người đều nghĩ như vậy. Nhưng trong mắt đa số người, hành động này của Phong Liệt đầy thâm ý. Ông ta đang lôi kéo Lâm Chính. Mặc dù hành động này sẽ khiến Sùng Tông Giáo không vui, nhưng chuyện này có thể to cũng có thể nhỏ. Mối quan hệ giữa đại sư Phong Liệt và Sùng Tông Giáo chỉ có thể nói là tàm tạm, nhưng ông ta cũng không hi vọng Sùng Tông Giáo có thể xem trọng mình. Với ông ta mà nói, một thiên tài trẻ tuổi lại mạnh có tiềm lực hơn một thế lực lớn rất nhiều. Đương nhiên chuyện này có lợi cũng có hại, người ngoài không có quyền can thiệp. Chẳng mấy chốc, đồ đệ của Phong Liệt đã lái xe tới. Lâm Chính cũng không dong dài, bế Lạc Thiên chui vào xe, xe ô tô lập tức chạy xuống núi. “Phong Liệt, ông làm gì vậy?”. Lúc sau, đệ tử Sùng Tông Giáo đuổi tới, giận dữ hét lên với Phong Liệt. “Ông cho người chở cô ta đi là ý gì? Ông và cô ta là một bọn sao?”, một đệ tử tức giận hỏi. “Anh bạn, cô bé đó bị thương nặng, phải kịp thời chữa trị. Hôm nay là ngày vui của cậu chủ các người, nếu để xảy ra án mạng, ai cũng không giải thích được”, đại sư Phong Liệt bất lực nói. “Tôi nói ông biết, con ả khốn nạn đó là tội nhân của Sùng Tông Giáo chúng tôi, nếu cô ta chạy, tôi xem ông sẽ chết thế nào!”, đệ tử đó chỉ vào mũi Phong Liệt mắng chửi. “Các vị đừng giận, tôi sẽ bảo đệ tử tôi trông coi cô bé đó, đợi cô ấy đỡ hơn, tôi sẽ đưa cô ấy về Sùng Tông Giáo”, đại sư Phong Liệt vội cười nói. Mấy người liên tục thở dài. Không phải vì lời nói của Phong Liệt mà bởi vì thái độ của ông ta. Sùng Tông Giáo suy cho cùng vẫn là Sùng Tông Giáo, bất cứ đệ tử nào cũng có thể mắng chửi vị chuyên gia võ thuật lừng danh này. Có thể thấy thực lực của Sùng Tông Giáo đáng sợ thế nào. “Nếu các người đã nói vậy thì được, theo tôi về tự mình giải thích với cậu Văn đi”, đệ tử kia lạnh lùng nói. “Cậu Văn?”, đại sư Phong Liệt hơi ngẩn người. Nhưng đệ tử đó dường như không muốn nói nhiều, quay người rời đi. Một trận ầm ĩ kết thúc tại đây. Nhưng đối với Lâm Chính mà nói, lúc này mới chỉ là bắt đầu. Trong trấn dưới núi có bệnh viện, Lâm Chính lập tức bế Lạc Thiên vào phòng cấp cứu xử lý. “Thưa anh, anh không thể tùy tiện vào trong”, bác sĩ và y tá vội vàng ngăn Lâm Chính lại. “Tránh ra, tôi là thần y Lâm, Hội trưởng Hiệp hội Y tế Giang Thành!”, Lâm Chính đưa giấy chứng nhận ra. Các bác sĩ đều sửng sốt. “Thần… Thần y Lâm? Hóa ra là anh?”. “Trời ạ, thần y Lâm đến đây rồi!”. Tin tức lập tức truyền khắp bệnh viện. Thậm chí đã kinh động đến cả viện trưởng. Nhưng Lâm Chính lại không quan tâm, đi thẳng vào phòng cấp cứu, xử lý vết thương cho Lạc Thiên. Những đệ tử của Phong Liệt đi cùng Lâm Chính đều lộ ra vẻ mặt không tin nổi. “Anh ta là thần y Lâm?”. “Chắc giả đấy!”. “Mau, mau thông báo cho sư phụ!”. Mấy người run rẩy nói, một người run lẩy bẩy lấy điện thoại ra khỏi túi. Khi Phong Liệt đang thấp thỏm lên núi nghe được tin tức này thì thở phào nhẹ nhõm. Ông ta biết ông ta cược đúng rồi… Người thanh niên đó… quả nhiên không phải hạng tầm thường… “Phong Liệt, ông thật là ngu xuẩn, xem ra Thượng Võ Quán chúng tôi không đợi được ông đến khiêu chiến rồi!”, Hoắc Kiến Quốc đi bên cạnh lạnh nhạt nói. Trong mắt ông ta còn lộ ra vẻ đắc ý. Hiển nhiên, ông ta vô cùng xem thường hành động này của Phong Liệt."
}