{
  "chapter_name": "Chương 415",
  "content": "Chương 420: Ai là giáo chủ? Trong một căn phòng, Tam trưởng lão của Sùng Tông Giáo mặt không cảm xúc nhìn đại sư Phong Liệt ở trước mặt. Nhưng đại sư Phong Liệt chỉ cười trừ, có vẻ rất căng thẳng. \"Phong Liệt, Lạc Thiên ở dưới núi thật sao?\", Tam trưởng lão lạnh lùng hỏi. \"Đúng vậy, vừa nãy tôi còn gọi điện thoại cho đệ tử của tôi! Vết thương của Lạc Thiên đã được xử lý, chờ băng bó vết thương xong tôi sẽ bảo đệ tử của tôi đưa cô ấy lên núi\", đại sư Phong Liệt vội nói. \"Hừ, tốt nhất là như vậy, Phong Liệt, ông cũng to gan lắm, dám xía cả vào chuyện của Sùng Tông Giáo tôi? Ông có biết như vậy nghĩa là gì không? Nếu không nể mặt sư phụ ông có chút giao tình với Sùng Tông Giáo chúng tôi, thì ông nghĩ hôm nay ông sẽ được yên thân sao?\", Tam trưởng lão hừ lạnh nói. \"Sau này Phong Liệt sẽ không dám nữa, Tam trưởng lão bớt giận, bớt giận!\", Phong Liệt lại cúi người xin lỗi, thái độ rất thành khẩn. \"Bỏ đi, hôm nay là ngày vui của cậu chủ, ông cũng đến để chung vui, nếu tôi động đến ông mà để đồn ra ngoài thì cũng khó coi. Đi uống rượu đi, ngày mai bảo học trò ông nộp mười triệu tệ tiền bồi thường. Đừng có mà gây chuyện nữa, nếu không ông không xuống nổi núi đâu\", Tam trưởng lão mất kiên nhẫn phất tay. \"Được, được\". Phong Liệt như trút được gánh nặng, vội gật đầu lui ra. Khi ông ta quay lại chỗ ngồi, thì Hoắc Kiến Quốc đã uống xong một tuần rượu. Thấy ông ta bước tới, những người xung quanh đều cười mỉa mai. \"Chà, đại sư Phong Liệt, mùi vị không dễ chịu nhỉ?\", người ở bên cạnh nâng ly rượu lên, cười nói. Phong Liệt chẳng nói chẳng rằng. \"Ngay cả Sùng Tông Giáo cũng dám đắc tội, Phong Liệt, tôi thấy đầu óc của ông có vấn đề rồi\", Hoắc Kiến Quốc không mặn không nhạt nói. Ánh mắt Phong Liệt lộ vẻ tức giận, vốn định nói gì đó, nhưng vẫn kiềm chế, chỉ hừ lạnh một tiếng, không nhìn Hoắc Kiến Quốc nữa. Nếu đã rơi vào thế hạ phong, ông ta cũng chỉ đành nhẫn nhịn. Nhưng đúng lúc này... \"Ôi chao!\". Một tiếng kêu đột ngột vang lên, sau đó một ly rượu bất ngờ đổ lên đầu đại sư Phong Liệt. Khuôn mặt ông ta lập tức ướt đẫm rượu, bả vai cũng bị ướt một mảng. \"Khốn kiếp, các cậu làm gì thế?\". Phong Liệt nổi giận, đứng phắt dậy, quát với đám Hoắc Ngạo vừa đổ rượu vào ông ta. \"Xin lỗi, xin lỗi, chú Phong Liệt, cháu bị trượt chân, ngoài ý muốn, ngoài ý muốn, tất cả là chuyện ngoài ý muốn\", Hoắc Ngạo vội vàng cúi đầu khom lưng xin lỗi. \"Khốn kiếp, rõ ràng là anh cố ý!\". \"Anh ngứa đòn à?\". \"Vừa nãy đánh các anh vẫn chưa thấy đủ sao?\". Các đệ tử của Phong Liệt đập bàn đứng phắt dậy. Lấy đâu ra trượt chân chứ? Thằng ngốc cũng biết là Hoắc Ngạo cố ý làm vậy. Khách khứa xung quanh sửng sốt, đồng loạt quay sang nhìn bên này. Hoắc Kiến Quốc cười nhạt: \"Phong Liệt, sao nào? Ông muốn gây sự sao?\". Lúc này, người của Sùng Tông Giáo ở xung quanh cũng lần lượt nhìn sang. Ngay cả giáo chủ Văn Mạt Tâm ở phía trên cũng liếc nhìn một cái. Sắc mặt Phong Liệt lập tức trở nên vô cùng khó coi. Bây giờ, thái độ của người Sùng Tông Giáo đối với ông ta không tốt chút nào, nếu ông ta làm ầm mọi chuyện lên, thì chắc chắn Sùng Tông Giáo sẽ không để yên cho ông ta. E rằng Hoắc Ngạo cũng biết điều này, nên mới dám đối xử với ông ta như vậy. \"Phong Liệt, ông lại làm sao vậy?\". Tam trưởng lão bước từ trong phòng ra, sắc mặt âm trầm, nhìn ông ta với vẻ mặt vô cùng bất mãn. \"Tất cả ngồi xuống đi\". Phong Liệt trầm giọng nói. \"Sư phụ!\". Một đám người nhìn về phía Phong Liệt, nghiến răng nghiến lợi, siết chặt nắm tay. \"Ngồi xuống!\". Phong Liệt lại quát. Đám đệ tử tuy không cam lòng, nhưng cũng chỉ đành ngồi xuống. \"Chỉ là hiểu lầm thôi, không sao đâu, không sao đâu, mọi người uống rượu tiếp đi\". Phong Liệt nặn ra nụ cười với người của Sùng Tông Giáo, rồi lại ôm quyền với Tam trưởng lão. Tam trưởng lão chỉ hừ một tiếng, không nói gì. Lúc này mọi người mới thôi. Nhưng đám khách khứa đều cười trộm, ánh mắt nhìn Phong Liệt đầy chế giễu. Phong Liệt tái mét mặt, bàn tay siết chặt ly rượu, khiến ly rượu cũng bị rạn nứt. \"Đồ hèn!\". Hoắc Kiến Quốc lắc đầu, lạnh lùng nói. Phong Liệt nghiến răng nghiến lợi, chỉ muốn lập tức nhảy lên đấm cho Hoắc Kiến Quốc một cú. Nhưng ông ta biết, nếu mình làm vậy thì sẽ tiêu đời. Đúng lúc này, ngoài cửa vang lên tiếng xôn xao, sau đó một người vội vàng chạy vào. \"Sư phụ!\". Người kia kêu lên. Phong Liệt ngạc nhiên, ngẩng đầu lên nhìn, mới phát hiện đệ tử kia chính là Tiểu Vũ, người trước đó được phái đi tiễn Lâm Chính xuống núi. \"Tiểu Vũ, sao con lại về? Chẳng phải sư phụ bảo con đưa Lâm...\" Phong Liệt còn định nói gì đó, nhưng đúng lúc này, một người bước từ phía sau Tiểu Vũ ra. Chính là Lâm Chính đã rời đi từ trước đó. Chỉ thấy anh đi tới giữa đám khách khứa, nhìn xung quanh một vòng, chậm rãi lên tiếng. \"Giáo chủ Sùng Tông Giáo... là ai?\". Câu nói này lập tức khiến sảnh tiệc đang huyên náo trở nên im bặt. Vô số cặp mắt từ bốn phương tám hướng đổ dồn đến, nhưng không ai trả lời. Người này là ai mà to gan vô lễ như vậy chứ? Không ít người thầm nghĩ trong lòng. Nhưng Lâm Chính phớt lờ không khí quỷ dị này, tiếp tục lên tiếng."
}