{
  "chapter_name": "Chương 2: Trả hiếu",
  "content": "Gương mặt cô gái trắng bệch không còn hột máu. Ông lão tuy đã bị thương nhưng vẫn che chở trước người cô, đôi mắt già nua đầy kiên định, dường như quyết tâm liều mạng với nhóm lính đánh thuê này. Nhưng cho dù ông ấy có liều mạng thì cũng được ích lợi gì? Nhóm lính đánh thuê còn giắt súng bên hông, chưa rút ra đã xem như trọn tình trọn nghĩa. Tóm lại, đây chính là một cuộc tàn sát đơn phương. \"Dừng tay”. Giữa khoảnh khắc ngàn cân treo sợi tóc ấy, một giọng nói hững hờ vang lên. Gã đầu trọc liếc nhìn Lâm Chính, thấp giọng quát lên: “Giải quyết thằng đó luôn, đừng để lại rắc rối!\" \"Rõ, đội trưởng!\" Những người đứng gần đó nặng nề gật đầu, đoạn chuyển mục tiêu về phía Lâm Chính. Nhưng khi hắn ta vừa tiếp cận, một cây châm bạc đã bay vút ra, ghim thẳng vào cổ hắn. Người nọ lập tức cứng đờ như một pho tượng. \"Cái gì?\" \"A Vĩ! Mày sao vậy?!\" \"Đội trưởng! Là tên kia ra tay! Hình như nó có luyện võ!\" Những người khác biến sắc. \"Gặp phải thứ khó xơi rồi! Tất cả cẩn thận, giải quyết thằng này trước!\" Gã đầu trọc nói với vẻ nghiêm trọng rồi vung dao lao về phía Lâm Chính. Vào giây phút bọn chúng hành động, Lâm Chính vẫn giữ nguyên tư thế quỳ trước mộ lại giơ tay lên. Tựa như ngân hà chuyển động, từng đốm sáng rạch xuyên bầu trời đêm, đâm vào cơ thể những người kia. \"Châm bạc?\" Đôi mắt vẩn đục của ông lão bỗng ngây ra. Khi nhìn lại, đám lính đánh thuê của gã đầu trọc đã bất động như những pho tượng, tên nào tên nấy đều bị một cây châm mảnh như sợi tóc ghim vào cổ! Ông lão và cô gái đồng loạt mở to mắt. \"Thưa mẹ, con trai bất hiếu, đã quấy rầy đến mẹ rồi..”, Lâm Chính không hề quay đầu lại, chỉ nỉ non với ngôi mộ trước mặt. Ông lão và cô gái đều sửng sốt. \"Ông ơi, bọn chúng... bọn chúng bị sao vậy?\", cô gái gian nan nuốt nước bọt, hỏi. \"Chẳng lẽ đây chính là Ngân Châm Phong Huyệt?\", ông lão khiếp sợ thì thầm: “Ông chỉ từng nghe ông Vương của cháu nói đến, nhưng chưa từng chính mắt nhìn thấy...” \"Ông Vương? Là Hội trưởng Hiệp hội Đông y, Y Thánh Vương Khúc Chi ạ?\" \"Đúng vậy...”, ông lão yếu ớt đáp: “Ông Vương của cháu từng nói người biết Ngân Châm Phong Huyệt đều là những bậc thầy Đông y, nếu chàng trai này thật sự có bản lĩnh ấy... thì cậu ta tuyệt đối không phải người tầm thường!\" Vừa dứt lời cảm thán, ông lão bỗng nhiên lảo đảo. \"Ông nội! Ông không sao chứ?\" \"Không sao... Còn chịu đựng được”, ông lão gắng gượng nở nụ cười. Nhưng cô gái làm sao lại không nhìn ra, gương mặt méo xệch đầy đau lòng. Sau đó cô ta lại nhìn Lâm Chính, toan tiến đến. \"Ân Ân, cháu định làm gì?\", ông lão vội vã níu cô ta lại. \"Nêu ông nội cho rằng y thuật của anh ta rất lợi hại thì cháu sẽ mời anh ta ra tay cứu chữa cho ông”. \"Con bé này, người ta đã không muốn bị quấy rầy rồi, cháu đừng gây thêm phiền toái nữa!\" \"Nhưng nếu cứ tiếp tục thế này thì ông sẽ chết mất!\", cô gái chực òa khóc. \"Giàu sang có mệnh, sống chết có số”, ông lão yếu ớt khuyên. Vừa dứt lời, đôi mắt ông đã nhắm lại, cả người đổ ập xuống. \"Ông nội! Ông nội ơi!\" Cô gái thét lên thảm thiết, vội vã lay ông lão nhưng có làm thế nào ông cũng không tỉnh dậy. Trong cơn tuyệt vọng, cô gái bỗng nhoài người lên quỳ xuống, nức nở van xin Lâm Chính: “Tôi xin anh, xin anh làm ơn cứu ông tôi với!\" \"Cô đang làm phiền mẹ tôi đấy, sự kiên nhẫn của tôi cũng có giới hạn thôi”. Lâm Chính khẽ nghiêng tay, giọng nói nhuốm màu lạnh lẽo. \"Ông tôi sắp chết mất rồi!\" Cô gái nghẹn ngào: “Anh làm ơn ra tay cứu ông tôi với...” Tiếng khóc than không ngừng của cô gái khiến nghĩa trang cũng trở nên ồn ào. \"Xem ra cô không muốn hiểu lời tôi nói”. \"Tôi xin lỗi anh, nhưng ông tôi sắp chết mất rồi! Nếu anh bằng lòng cứu ông tôi, nhà họ Hạ xin được sửa chữa nghĩa trang, tu sửa mộ phần của mẹ anh, Hạ Thu Ân tôi cũng bằng lòng túc trực ba năm bên linh cữu bà ấy! Có được không?\", cô gái nói qua làn nước mắt. Những lời này rốt cuộc đã chạm được đến Lâm Chính. Anh quay đầu nhìn cô ta, khẽ nói sau một thoáng do dự: “Không cần túc trực bên linh cữu, nhưng tu sửa mộ phần mẹ tôi thì cũng được, xem như tôi trả hiếu vậy”. \"Anh bằng lòng ư?\" Cô gái mừng quýnh. Lâm Chính gật đầu, đoạn đi đến cạnh ông lão, rút ra một cây châm bạc dài cỡ nửa tấc, lại chỉ mỏng như sợi tóc ra từ túi châm đeo bên hông, thận trọng đâm vào giữa mày ông lão. Ngay lập tức, ông lão vốn đã rơi vào hôn mê bỗng co giật, há miệng ra hít vào một hơi thật lớn. \"Ông ơi!\", cô gái kích động la lên. \"Người của cô có thể đến trong vòng một tiếng không?\" \"Tôi đã gửi vị trí cho họ, nửa tiếng nữa họ sẽ đến”. \"Vậy là đủ rồi. Nội trong một tiếng này, chỉ cần đưa vào bệnh viện truyền máu là được, nếu chậm hơn thì cứ đưa vào nhà xác hỏa táng thôi”. Nói xong, Lâm Chính nhặt túi hành lý đặt trên mặt đất lên, xoay người rời đi. \"Này anh ơi, anh tên gì?\", cô gái vội vã gọi lại, nhưng Lâm Chính đã biến mất giữa màn đêm, để lại cô ta nhìn mãi theo bóng dáng anh với vẻ mờ mịt."
}