{
  "chapter_name": "Chương 1123",
  "content": "Chương 1128: Trả thù “Gia chủ!”. Vô số người của thế gia Nam Cung phát ra tiếng gầm thét thê lương. Bọn họ mở to hai mắt, run rẩy kêu lên. Nhưng Nam Cung Tùng đã không còn nghe thấy giọng nói của bọn họ nữa. Lâm Chính buông tay ra. Nam Cung Tùng như bị rút sạch xương, cả người mềm nhũn ngã vật ra đất, không còn bất cứ động tĩnh gì nữa. Ai nấy đều đờ đẫn. Giờ phút này, thời gian dường như dừng lại. Chỉ trong một lát, Lâm Chính đã giết cả hai bố con Nam Cung Tùng. Quá đáng sợ! “Cậu điên rồi! Cậu điên rồi! Cậu… cậu điên thật rồi!”, Nam Cung Phi Dương run rẩy chỉ tay vào Lâm Chính, kêu lên. “Tôi… đúng là điên thật rồi!”. Lâm Chính ôm trán, vẻ mặt có chút đau khổ. Dường như anh muốn ngăn cản bản thân đừng tiếp tục, nhưng sự thù hận trong lòng cùng với lý trí sắp mất khiến anh không thể làm vậy được. Lâm Chính phải thừa nhận mình đã mất khống chế. “Giết! Giết cho tôi!”. Nam Cung Phi Dương vừa lùi lại vừa gầm lên. Người của thế gia Nam Cung liều mạng xông về phía Lâm Chính, đám người Dịch Quế Lâm phát động tấn công. Gia chủ bị giết, người của thế gia Nam Cung cũng nổi giận. Quân đau thương tất chiến thắng, cái chết của Nam Cung Tùng đã khiến người của thế gia Nam Cung bùng phát sức chiến đấu từ trước đến nay chưa từng có. Cực kỳ khủng khiếp. Dịch Quế Lâm còn đỡ. Nhưng những người khác thì đánh nhau có vẻ rất chật vật. Người bên Lâm Chính có chút không chống lại nổi khí thế này. Nam Cung Phi Dương đang lùi lại thấy thế, ánh mắt liền lộ ra tia hi vọng. “Nếu như có thể giết được thần y Lâm ở đây, thì cũng dễ ăn nói với gia chủ, còn mình cũng sẽ được gia chủ tin tưởng, trở thành gia chủ của chi này”, ánh mắt Nam Cung Phi Dương lóe lên tia sáng, bỗng dưng trở nên tự tin, lập tức tổ chức mọi người tiếp tục bao vây tấn công. Thực ra ông ta cực kỳ khao khát vị trí gia chủ. Tuy chỉ là gia chủ của một gia tộc chi nhánh, nhưng cũng rất hấp dẫn. Thế gia Nam Cung là một gia tộc lánh đời, tuy người ở chi này không bằng được người của gia chủ, nhưng thực lực không kém cạnh gì. Bản thân Nam Cung Phi Dương cũng là một cao thủ hàng đầu. Tuy hiện giờ ông ta vẫn chưa giải quyết được hai cao thủ là Dịch Quế Lâm và Lâm Chính, nhưng ông ta tin chắc, bên mình có nhiều người tấn công liên tục như vậy, cho dù là người mạnh đến đâu, thì cũng phải thua cuộc vì bị tiêu hao quá nhiều. “Thần y Lâm, cậu quả thực rất tàn độc, nhưng đáng tiếc cậu không phải người tàn độc nhất. Tại sao cậu không tìm nhiều võ sĩ đến hơn chứ? Chỉ có mấy người này cũng muốn tiêu diệt chi này của Nam Cung? Nằm mơ đi!”. Nam Cung Phi Dương lạnh lùng nghĩ. Nhưng đúng lúc này, Lâm Chính lại có hành động khác lạ. Không biết anh lại lấy châm bạc ở đâu ra, đâm mạnh vào người mình. Xì! Xì! Xì! Những âm thanh quái dị vang lên. Tất cả châm bạc đâm sâu vào người Lâm Chính. Điều khiến người ta kinh ngạc là vị trí những châm bạc kia đâm vào có thể nói là bừa bãi lung tung, không giống như thần y làm, ngược lại chẳng khác nào một kẻ mới học, không biết cái gì, chỉ đâm bừa một cái. Chỉ có điều… Sau khi đâm những châm bạc này vào, tất cả gân xanh trên người Lâm Chính đều nổi lên, làn da trở nên đỏ bừng. Nam Cung Phi Dương gần như có thể nhìn thấy khí tức đang phun ra từ người Lâm Chính bằng mắt thường. Chỉ thấy Lâm Chính nhắm trúng một người của thế gia Nam Cung đang xông tới, rồi tung một quyền ra. Keng! Thân kiếm đang chém tới của người kia lập tức bị một quyền của Lâm Chính đấm gãy, nắm đấm cũng đánh vào người kia một cách chuẩn xác. Bịch! Lồng ngực của người đó lập tức bị quyền này đánh xuyên qua! Nam Cung Phi Dương trợn to hai mắt, da đầu tê dại, toàn thân ớn lạnh. Ông ta không nhìn nhầm. Người kia bị đánh xuyên qua. Không còn chút sức lực phản kháng. Dường như trước mặt Lâm Chính, người kia chỉ là một tờ giấy… Sau đó Lâm Chính lại tung quyền, đánh về phía một người khác. Bịch! Thêm một quyền chí mạng. Người kia không kịp ngáp cái nào, lập tức táng mạng. Quyền kình này phải mạnh đến mức nào chứ? Đây còn là sức mạnh của con người sao? Nam Cung Phi Dương run lẩy bẩy, vốn định xông tới giúp đỡ, nhưng lại bị thủ đoạn đáng sợ của Lâm Chính làm cho chấn động sợ hãi. Nhưng tất cả vẫn chưa kết thúc. Đại khái là cảm thấy sức mạnh của mình vẫn chưa đủ lớn, Lâm Chính lại giơ tay, xé hai ống tay áo đi. “A!”. Nam Cung Phi Dương hét lên chói tai, sợ đến mức ngồi phịch xuống đất. Ông ta trợn trừng hai mắt, nhìn cánh tay của Lâm Chính, ba hồn bảy vía gần như bị dọa cho bay mất. Ông ta không ngừng run rẩy kêu lên, tròng mắt như muốn lọt ra khỏi hốc mắt. “Lạc Linh Huyết? Đó là Lạc Linh Huyết!”. “Trời ơi, sao lại có nhiều như vậy?”. “Rốt cuộc thần y Lâm này là quái vật phương nào?”. “Không! Không!”. Người của thế gia Nam Cung cũng hét ầm lên. Bọn họ nhìn những điểm đỏ dày đặc trên cánh tay Lâm Chính, ai nấy đều sợ hãi đến kinh hồn bạt vía. Giờ phút này, không ai còn ý nghĩ phản kháng nữa. Tất cả đều xoay người, bỏ chạy như điên. Nhưng sao Lâm Chính có thể cho bọn họ cơ hội chứ? Anh tung người nhảy tới, chặn cửa lại, hai cánh tay như lưỡi liềm của thần chết, bắt đầu lấy mạng của những võ sĩ này. Không ai có thể đỡ nổi. Từng bóng dáng ngã dưới chân anh. Nam Cung Phi Dương quay phắt người, chạy về phía vườn hoa phía sau."
}