{
  "chapter_name": "Chương 435",
  "content": "Chương 440: Xem xem ai mạnh hơn “Tất cả mọi người chết?” Lâm Chính không chút biểu cảm lắc đầu: “Anh thực sự cho rằng tôi quan tâm đến sự sống chết của những người ở đây sao?” Ứng Phá Lãng khẽ ngây ra. Soạt! Kiếm gỗ đột nhiên chém tới. Mặc dù là kiếm gỗ nhưng lại vô cùng sắc bén, rất đáng sợ. Soạt! Một cánh tay của Ứng Phá Lãng bị chặt đứt ngay tại chỗ, máu phun ra như cột. “Á!” Ứng Phá Lãng đau đớn và run rẩy điên cuồng như bị điện giật, sắc mặt tái nhợt và những giọt mồ hôi không ngừng tuôn rơi. Những người xung quanh há hốc mồm kinh ngạc, có người không kìm được xông tới kéo Ứng Phá Lãng từ tay Lâm Chính. Nhưng Lâm Chính đạp cho kẻ đó một cái không hề thương tiếc. Người nặng gần 100 kg bay ra như bao cát, rơi xuống đất không chút động tĩnh. Nhưng Lâm Chính vẫn không hề nhẹ tay, lập tức xông tới, đạp mạnh vào đầu người đó. Bụp! Một cảnh tượng khiến mọi người kinh tởm xuất hiện. Đầu của người đó nổ tung ngay tại chỗ như một quả dưa hấu. Thứ dính dính màu đỏ và trắng tràn vào đế giày của Lâm Chính. Nhiều người sợ tới mức hét lên tại chỗ, có người còn che bụng nôn mửa, gan mật trào cả ra ngoài. “Giết người rồi! Giết người rồi!” “Quỷ… Hắn là ác quỷ!” Mọi người run rẩy hét lên. Lâm Chính không hề quan tâm. Anh quay đầu lại, lạnh lùng nhìn chằm chằm đám người này, sắc bén nói: “Vì sao tôi phải quan tâm tới sự sống chết của các người?” Tất cả mọi người đều nhìn anh. Ánh mắt anh lạnh lùng, tiếp tục nói: “Trước đó tôi đánh nhau với Ứng Phá Lãng, Kiếm Vương can thiệp, tại sao mấy người không đứng ra? Tôi trúng ba nhát súng của Ứng Phá Lãng, vì sao các người không đứng ra? Nếu các người đã không vì tôi, vì sao tôi phải quan tâm đến các người? Các người cho rằng bây giờ cầu xin có tác dụng không?” Mọi người không nói nên lời. “Huống hồ, nhà họ Ứng hắn giết được các người, Lâm Chính tôi không giết được sao?”, Lâm Chính gào lên. Lời nói tràn đầy sát ý. Mọi người đều run rẩy dữ dội sau khi nghe lời này. Đúng vậy, nhà họ Ứng có thể giết bọn họ, Lâm Chính vì sao không thể giết bọn họ chứ? Người ta vừa mới san bằng Sùng Tôn Giáo rồi đấy… Nhất thời mọi người đồng loạt lùi về sau, sợ hãi nhìn Lâm Chính, không ai dám lỗ mãng. Còn Ứng Phá Lãng cuối cùng đã sợ hãi. Hắn không ngờ rằng Lâm Chính lại quyết tâm đến vậy, cũng không ngờ rằng người này lại tàn nhẫn như vậy. Nhưng bây giờ nói gì cũng vô dụng. Đến thời khắc này, sống chết đã phụ thuộc vào Lâm Chính. Kiếm Vương không nói gì, nằm trên mặt đất nhìn Lâm Chính. Đám người Hoắc Kiến Quốc, Hoắc Ngạo đều há hốc mồm miệng nhìn. Đại sư Đông Liệt cũng đông cứng tại chỗ. Minh Vũ, Dược Vương đều như vậy. Liễu Như Thi căng thẳng bặm môi, không nói một lời, đôi mắt mùa thu ngân ngấn lệ, khuôn mặt nhỏ nhắn hiện lên vẻ đau khổ. Cuối cùng Lâm Chính vẫn giơ kiếm gỗ lên. “Đừng!” Tất cả mọi người đều vô thức hét lên. Nhưng… thanh kiếm gỗ không chém chết Ứng Phá Lãng mà chặt nốt cánh tay còn lại của hắn. Phụt… Máu tươi lại phun ra. Ứng Phá Lãng vì mất quá nhiều máu đã sắp ngất đi. Mọi người sững sờ. Chỉ thấy Lâm Chính buông tay ra. Ứng Phá Lãng yếu ớt ngã xuống đất, hai mắt hé mở, hô hấp khó khăn. “Thần y Lâm…”, Liễu Như Thi mở miệng gọi một tiếng. “Cô Liễu, nể mặt cô, hôm nay tôi sẽ không giết hắn”, Lâm Chính bình thản nói. Liễu Như Thi khẽ ngây ra, cuối cùng vẻ vui mừng cũng hiện lên trên khuôn mặt nhỏ nhắn. “Thần y Lâm, anh yên tâm, tôi sẽ nghĩ cách để nhà họ Ứng không động vào anh!”, Liễu Như Thi vội vàng nói. Cô ấy mắc bệnh nan y, từ lâu đã không quan tâm đến chuyện sống chết, cô ấy chỉ vì không muốn Lâm Chính phải đối mặt với cơn thịnh nộ của nhà họ Ứng nên mới đứng ra cầu xin. “Thần y Lâm, cậu đưa ra quyết định rất đúng đắn”, Kiếm Vương cũng thở phào một hơi. Mọi người đều nở nụ cười. Bọn họ biết rằng cuối cùng bọn họ không phải đắc tội nữa rồi. “Mau, mau đưa cậu Ứng đi cứu chữa!”, Kiếm Vương hét lên. “Được… được, mau đi…”, Văn Hải gấp gáp nói. Người của Sùng Tông Giáo lập tức chạy tới. “Ai cho các người cứu?” Lâm Chính đột nhiên hét lên một tiếng. Tất cả mọi người lại sửng sốt. Lâm Chính quay đầu lại, nhìn chằm chằm Văn Hải, thản nhiên nói: “Văn Hải, nợ của chúng ta… hình như vẫn chưa tính nhỉ?” Người của Sùng Tông Giáo lại run rẩy. “Lâm Chính, cậu vẫn muốn giết người sao?” Giọng của Kiếm Vương trở nên căng thẳng. Người này rõ ràng là một kẻ mất trí mà… “Yên tâm, giết đám người này đối với tôi mà nói không có ý nghĩa gì cả!” Lâm Chính ném thanh kiếm gỗ trong tay, thản nhiên nói: “Mà tôi cũng biết, cho dù hôm nay tôi tha cho Ứng Phá Lãng, nhà họ Ứng cũng nhất định sẽ báo thù tôi”. “Thần y Lâm anh yên tâm, tôi nhất định sẽ bảo đảm cho anh”, Liễu Như Thi vội nói. “Cô Liễu, Lâm Chính tôi không phải kiểu người thích dựa dẫm vào phụ nữ. Tôi đã làm ra chuyện này thì không có dự định nhờ vả ai cả, tôi tha cho hắn cũng bởi vì tôi nợ cô, cô từng đứng ra chặn kiếm giúp tôi, cũng từng đứng ra bảo vệ tôi, vì vậy tôi mới nể mặt cô!” Liễu Như Thi mím môi, cúi đầu xuống."
}