{
  "chapter_name": "Chương 14",
  "content": "Trịnh Thư Ý cho rằng nếu mình có chút khí phách thì lúc này nên dứt khoát từ chối Thời Yến. Ai thèm anh đưa tôi về? Bộ tôi không có chân chắc? Lúc nãy không phải anh bắt chuyện với người ta rất vui vẻ ư? Hả? Nhưng khi cô xoay người lại, nhìn thấy gương mặt của Thời Yến… và cả chếc xe phía sau, cô thay đổi ý định ngay lập tức. Cuối cùng, Trịnh Thư Ý mang theo tâm trạng “chịu nhục”, “nằm gai nếm mật” bước lên xe của Thời Yến. Việc nhỏ mà không nhẫn thì sẽ làm loạn kế hoạch lớn. Nhưng cô vẫn rất giận, ngồi một bên nhìn ra ngoài cửa sổ, đưa cái ót về phía Thời Yến. Nhắn tin cho anh không không trả lời, khen anh thì anh giận, còn anh thì lại chạy đi bắt chuyện với một cô gái vừa nhìn thấy anh đã xuất mồ hôi hột. Là do tôi không đủ xinh đẹp ư? Là do tôi không đủ cố gắng ư? Hay là do tổng giám đốc đều thích gu “Cô gái, em sợ tôi ư?” hả? Đúng là vô vị. Trịnh Thư Ý giận đến mức thở hổn hển. Nhưng suy đi nghĩ lại, cô làm gì có tư cách để tức giận chứ? Trịnh Thư Ý thở dài một hơi, vẻ mặt hầm hầm lặng lẽ biến mất, cúi gằm mặt. Bây giờ, cô mới là người đang “tranh thủ” chứ không phải là anh. Haiz. Cục tức này tạm thời nuốt xuống vậy. Trêи cửa kính xe hiện rõ gương mặt của Trịnh Thư Ý, mỗi một biểu cảm của cô tựa như một bộ phim đang chiếu lên trêи cửa kính xe. Thời Yến chăm chú xem cô chốc chốc thì tức giận, chốc chốc lại nhíu mày nhíu mặt, chốc chốc lại trở nên rầu rĩ. Anh đảo mắt, lúc nhìn về kính chiếu hậu thì khẽ nở nụ cười. Vài phút trôi qua, Trịnh Thư Ý đã tự thuyết phục bản thân. Cô từ từ quay đầu lại, len lén nhìn Thời Yến một cái. Người đàn ông này không biết đã tháo kính xuống từ bao giờ, anh cúi đầu cụp mắt nhìn điện thoại di động. Ánh chiều tà tràn vào xe qua ô cửa sổ ở băng ghế phía trước, bóng mờ lướt ngang trêи gương mặt anh, càng làm nổi bật từng đường nét, từng góc cạnh của anh. Kể từ lúc lên xe, Thời Yến luôn im lặng, không có ý định trò chuyện với Trịnh Thư Ý, tựa như anh chỉ có ý định đưa cô về nhà chứ không hơn. Trịnh Thư Ý lặng lẽ dịch lại gần anh một chút, rồi lại bắt đầu ngập ngừng, suy nghĩ xem làm thế nào để bắt chuyện với anh. Khi vừa có cảm hứng, cô đưa ngón trỏ khẽ gõ gõ lên cằm, đang chuẩn bị mở miệng thì điện thoại Thời Yến bỗng vang lên. Cô lập tức ngậm miệng lại. Nghe thấy Thời Yến nói chuyện điện thoại hình như liên quan đến chuyện công việc, cô lại bắt đầu lặng lẽ dịch sang bên kia. Thời Yến có cảm giác cô đang động đậy, đổi tay cầm điện thoại, khuỷu tay tì vào cửa sổ xe, hơi liếc mắt nhìn về phía này. Một lần nữa, Trịnh Thư Ý lại rơi vào tầm mắt của anh. Cô cụp mắt, không biết đang suy nghĩ chuyện gì. Cơn gió nhẹ được thổi ra từ điều hòa trong xe cũng có thể cuốn bay sợi tóc đang rũ xuống bên má cô, và hàng mi cũng khẽ run rẩy theo làn tóc bay. Mày cô lúc thì cau chặt, lúc thì lại giãn ra, ánh đèn đường bên ngoài lướt qua hắt lên mặt cô lúc sáng lúc tối. “Thời tổng?” Người bên đầu dây bên kia bỗng lên tiếng hỏi, “Anh có đang nghe không?” “Ừ.” Thời Yến thu hồi tầm mắt, “Cậu tiếp tục đi.” Cuộc điện thoại này kéo dài rất lâu, mãi đến khi chiếc xe dừng lại ở trước khu nhà của Trịnh Thư Ý mới kết thúc. Sau khi Thời Yến cúp điện thoại, bên cạnh anh lại rất yên lặng, không một tiếng động. Anh quay lưng lại, nhìn thấy Trịnh Thư Ý đang tựa lưng lên ghế ngồi, cái đầu nghiêng qua một bên, hàng mi khẽ rung rung. Cô nàng này ngủ mất tiêu rồi. Còn ngủ rất say là đằng khác. Trong lúc mơ màng say giấc, không biết Trịnh Thư Ý đang mơ đến chuyện gì mà cô lại nhíu mày, cả người chậm rãi ngã xuống bên cạnh. Ngay lúc cô đang chênh vênh, Thời Yến bỗng đưa tay khẽ nhéo gò má của cô. Cô trang điểm rất nhẹ, không hề có cảm giác bóng dầu. Loading... Lòng bàn tay anh chạm vào phần da thịt mềm mại và ấm áp của cô. Thời Yến đưa tay đỡ cô về lại chỗ cũ. Nhưng lúc anh định rút tay ra, lại nghe thấy cô nỉ non vài câu. Đôi môi đỏ hồng căng mướt, chỉ nhìn thôi đã có thể ngửi thấy mùi hương vô cùng ngọt ngào. Ngón tay cái của anh khẽ nhúc nhích, nhẹ nhàng lướt qua đôi môi của cô. … Trịnh Thư Ý chậm rãi mở mắt ra, ý thức của cô vẫn còn khá mơ hồ. Cô vuốt vuốt cái cổ, từ từ ngồi thẳng lưng dậy. Khi ánh mắt cô nhìn thoáng qua chỗ Thời Yến bên cạnh, cô bỗng dừng động tác, ngay lập tức tỉnh như sáo. Sao cô lại ngủ thϊế͙p͙ đi thế này! Ở trêи xe là cơ hội tốt biết bao nhiêu đấy trời!!!! Cơ hội tốt như thế đã bị cô bỏ qua!!! Trịnh Thư Ý ảo não đưa tay đỡ trán. “Anh đợi em lâu lắm hả?” Sao anh không gọi em dậy… Cô vừa dứt lời, bắt gặp ánh mắt của Thời Yến, thế là lại yên lặng nuốt xuống câu phía sau. Ánh mắt ấy của Thời Yến như đang nói, “Cô có biết thời gian của tôi quý giá biết bao nhiêu không, đừng có mà tưởng bở, ok?” Qủa nhiên, Thời Yến hờ hững đáp lại, “Không lâu lắm.” Trịnh Thư Ý không biết phải nói gì, động tác cũng trở nên lề mề. Trong xe im lặng vài giây. Một lát sau Thời Yến mới lên tiếng, “Không xuống xe là muốn ở lại đây à?” Trịnh Thư Ý, “Ồ, nếu có thể…” Thời Yến ngắt lời cô, “Trịnh Thư Ý, tôi rất bận.” “…” Bước xuống xe, Trịnh Thư Ý kéo cửa xe, cười nói với anh, “Cám ơn anh đã đưa em về, em đi trước đây.” … Trịnh Thư Ý đứng ven đường, nhìn ánh đèn lấp lóe phía sau xe, trong đầu cô từ từ nhớ lại một chuyện. Lúc vừa lên xe, cô nghe thấy tài xế hỏi Thời Yến định đi đâu. Chỗ Thời Yến muốn đi ngược đường về nhà cô. Anh bận như thế mà vẫn muốn đưa cô về nhà. Thế nên là, có phải anh đang dỗ dành cô hay không? Thấy cô không vui vì bắt gặp anh đang nói chuyện với Tần Thời Nguyệt, cho nên mới đi dỗ cô? Đúng, chính là như thế. Nghĩ đến đây, Trịnh Thư Ý vui vẻ hẳn lên, bước chân cũng trở nên nhẹ nhàng hẳn, gặp hàng xóm mà mình ghét cũng chủ động lên tiếng chào hỏi. Thế nhưng, niềm vui chỉ kéo dài đến khi cô bước vào nhà. Tay cô bấm mật khẩu, cửa vang lên một tiếng “Tích”, tựa như chốt khóa thông minh trong đầu cô vang lên. Cô cầm chốt cửa, ngây ngốc đứng trêи tấm thảm, nụ cười bên khóe môi bỗng cứng đờ. Thời Yến vừa bắt chuyện với Tần Thời Nguyệt xong lại quay ra dỗ dành cô? Được lắm, hóa ra anh ta muốn làm thuyền trưởng một chân đạp hai thuyền ư?? Đậu xanh! Trịnh Thư Ý giận muốn bốc khói, đóng cửa một cái rầm, bước nhanh vào phòng khách, vứt túi xách lên sofa, sau đó khoanh tay trước ngực đi tới đi lui trong phòng. Tức chết được, tức chết đi được mà! Cô đi tới đi lui, chân vấp phải ghế sofa, cũng không thèm chống đỡ mà ngã thẳng xuống đệm sofa mềm mại. Cô nằm trợn mắt nhìn lên trần nhà, ánh đèn chói mắt khiến vô số quầng sáng hiện lên trước mắt cô. Trịnh Thư Ý chộp một cái gối ôm ngang ngực, cố gắng khơi thông tâm lý bản thân. Cô lặng lẽ nghĩ: Thật ra mình cũng không phải là người tốt lành gì. Đúng, chính là như thế. Nồi nào úp vung nấy. Trịnh Thư Ý thở dài một hơi, cô lật người, nhìn chằm chằm xuống sàn nhà một hồi. Sau đó, cô ném gối đi, va vào khung hình ngã xuống một cái “ầm”, kéo vài cuốn sách đổ theo. Mặc dù tôi có động cơ bất hảo với anh, nhưng tôi không hề thả thính người khác cùng một lúc. Tôi đây là toàn tâm toàn ý theo đuổi anh đấy! Một lòng một dạ đấy! Tối ngày hôm đó, cây bút thứ hai do ngân hàng Minh Dự tặng lại bị bẻ gãy. … Ngày hôm sau, tất cả mọi người trong văn phòng đều nhận ra tâm trạng của Trịnh Thư Ý không được tốt lắm. Biểu hiện cụ thể chính là, lúc ngồi trong phòng họp, cô hầu như không lên tiếng, lúc tám chuyện trong phòng trà nước, mặt cô lạnh như tiền, ngay cả lúc gặp nhau ở nhà vệ sinh, cô cũng nghiêm túc giống như đến đấy để làm nghiên cứu khoa học vậy. Cuộc họp chiều cuối tuần có đầy đủ các bộ phận tham gia, tổng biên triển khai cuộc họp. Bài phỏng vấn Thời Yến của Trịnh Thư Ý đã được xuất bản, lượng tiêu thụ tăng gấp mấy lần kỳ trước, số lượng người đọc trêи mạng cũng tăng vọt. Nội dung bài báo khá bao quát, chuẩn xác lại sắc bén, đã gây được tiếng vang lớn trong giới. Tiếng vỗ tay nhiệt liệt vang lên trong phòng hợp, dù là thật lòng hay giả tạo thì vẫn giữ mặt mũi cho Trịnh Thư Ý. Nhưng nụ cười của cô không thật sự vui vẻ. Tò mò thì tò mò, nhưng cả ngày hôm nay ai nấy đều bận rộn, ngoại trừ đồng nghiệp thân thiết ra thì không có ai rảnh để hỏi thăm tâm trạng của cô. Chỉ có mỗi Tần Thời Nguyệt ngồi ở bàn làm việc có thể loáng thoáng nghe thấy tiếng Trịnh Thư Ý dùng sức khuấy mạnh ly khi cô pha cà phê. Cô còn lẩm bẩm trong miệng, giọng điệu không được tốt mấy, hình như có mấy lần nhắc đến cái tên “Thời Yến”. Phải nói rằng, Tần Thời Nguyệt có chút khϊế͙p͙ sợ. Cậu út của cô thế mà lại bao che như thế, không biết cậu ấy lại làm gì mà để Trịnh Thư Ý ghét cậu đến vậy? Tần Thời Nguyệt nhíu mày, trong lòng bỗng thấy hơi áy náy. Thời Yến có phải làm gì đó hơi quá đáng rồi không. Nhưng, lại có người không biết có phải là do dây thần kinh bị tắc hay không mà lại đâm đầu vào họng súng. Đến trưa, Khổng Nam ra ngoài làm phỏng vấn, Hứa Vũ Linh đi đến ngồi xuống chỗ ngồi của Khổng Nam bên cạnh Trịnh Thư Ý. “Thư Ý, hôm nay cô sao thế?” “Tôi thấy cô không được vui lắm.” “Viết được bài báo nổi tiếng như thế thì hẳn phải vui lên mới đúng chứ.” “Tối nay phòng chúng ta đi ăn liên hoan đi.” Giọng cô ta không to cũng không nhỏ, ngay cả Tần Thời Nguyệt cũng nghe rõ ràng, thế mà Trịnh Thư Ý vẫn ngồi gõ chữ trêи máy tính không nhúc nhích lấy một cái, tựa như cô không nghe thấy gì cả. Sắc mặt Hứa Vũ Linh không được tốt cho lắm, nhưng vẫn tiếp tục nói, “Nghe nói cô với bạn trai chia tay rồi, không lẽ vì chuyện này mà không vui ư?” Thật ra Trịnh Thư Ý không hề giấu diếm chuyện mình chia tay người yêu, có vài đồng nghiệp dạo này không thấy Nhạc Tinh Châu đến đón cô đều hỏi thăm. Thế nên chuyện cô chia tay không phải là chuyện gì bí mật trong hội đồng nghiệp, tin tức truyền ra ngoài cũng không có gì kì lạ. Nhưng Trịnh Thư Ý vẫn không thèm đếm xỉa đến Hứa Vũ Linh. Ban đầu Tần Thời Nguyệt còn tập trung chơi điện thoại, lúc nghe đến đoạn đấy, cô nhóc không khỏi cười mỉa một cái. Tuy lúc Trịnh Thư Ý không để ý đến cô thì rất đáng ghét, nhưng nhìn thấy vẻ mặt Hứa Vũ Linh đến đây nhiều chuyện nhưng bị ngó lơ, không hiểu sao cô lại thấy buồn cười. Bên đây, Hứa Vũ Linh không kiên nhẫn nổi, dùng sức gõ lên bàn của Trịnh Thư Ý. “Trịnh Thư Ý, tôi đang nói chuyện với cô đấy.” Trịnh Thư Ý chợt hoàn hồn, ngẩng đầu nhìn Hứa Vũ Linh. Sau đó, Tần Thời Nguyệt thấy cô vén tóc lên, tháo tai nghe không dây xuống. “Cô đang nói chuyện với tôi à?” Trịnh Thư Ý lịch sự hỏi, “Lúc tôi viết bài thường mang tai nghe giảm ồn, lại mở âm lượng lớn, lại còn tập trung nên không nghe thấy, xin lỗi cô nha.” Sắc mặt Hứa Vũ Linh vô cùng khó coi, nhưng cô ta vẫn cố nở nụ cười gượng gạo, “Không có gì, tôi quan tâm cô thôi, thấy cô hôm nay không vui, định hỏi xem có phải cô đã chia tay với bạn trai rồi không.” Trịnh Thư Ý nghe thế liền thay đổi sắc mặt, quan sát cô ta từ trêи xuống dưới, cất giọng lạnh lẽo, “Mắc mớ gì tới cô hả?” Giọng cô có hơi kϊƈɦ động nên đa phần đồng nghiệp xung quanh đều nghe thấy, bầu không khí bỗng chốc trở nên lúng túng. Mặt hứa vũ linh tối sầm, nhưng không biết phải nói gì. Trịnh Thư Ý không thèm để ý để cô ta, đeo tai nghe lên rồi tiếp tục viết bản thảo. Trong bầu không khí tế nhị, sắc mặt hứa vũ linh hết xanh rồi lại trắng. Nhưng Trịnh Thư Ý lại tỏ ra như không có việc gì mà tiếp tục gõ chữ, còn cô ta giận mà không biết phải trút ở đâu, chỉ biết ngoe nguẩy bỏ đi. Tần Thời Nguyệt là khán giả gần hiện trường nhất, nhưng cô lại không hề để tâm hứa vũ linh rời đi với sắc mặt thế nào. Trong đầu cô bây giờ chỉ toàn là hình ảnh Trịnh Thư Ý đeo tai nghe. Cùng lúc đó, cô bắt đầu nhớ lại ngày đầu tiên đi làm, cô có gọi Trịnh Thư Ý mấy lần nhưng đối phương không để ý đến cô, thế có phải là do chị ấy đeo tai nghe nên không nghe thấy không? Càng nghĩ cô càng thấy đúng. Cô lại nhớ đến những khi làm việc cùng nhau, tuy Trịnh Thư Ý không nhiệt tình mấy với cô, nhưng chị ấy cũng rất thân thiện, không hề kiếm chuyện với cô. Ngược lại, dường như chị ấy không phải là người kiêu ngạo. Thế cho nên, cô đã hiểu lầm người ta rồi. Hiểu lầm thì thôi không nói, quan trọng là cô đi tìm Thời Yến bán “than”, và có vẻ như Thời Yến đã hành chị ấy rất thảm. Tần Thời Nguyệt gãi đầu, bắt đầu rơi vào vòng xoáy suy nghĩ về cuộc đời. Cô nhóc biết sự hiểu lầm của mình đã làm tổn thương Trịnh Thư Ý, trong lòng không phải không thấy áy náy. Nhưng vì thân phận và bối cảnh gia đình mà đời này cô vẫn đứng ở vị trí cao nhất, ngoại trừ người lớn trong nhà ra, cô chưa từng cúi đầu với ai. Bây giờ bảo cô lên tiếng vì những chuyện xấu hổ mà mình đã làm thì cô càng không làm được. … Tối đó, sau khi tan làm, Trịnh Thư Ý đến tiệm làm tóc để tỉa lại tóc, rồi tiện đường ăn cơm ở bên ngoài luôn. Buổi tối về đến nhà, sau khi tắm rửa xong thì đã mười một giờ rưỡi. Lúc đắp mặt nạ, cô vô thức cầm điện thoại lên, mở tin nhắn ra rồi lại do dự một hồi. Sáng nay không gửi tin nhắn cho anh là do cô vẫn còn đang tức. Nhưng trải qua một ngày điều chỉnh tâm lý, cô lại bắt đầu dao động. Cô thử đổi vị trí rồi suy nghĩ, nếu cô làm bên B, thì bên A có nhiều lựa chọn là chuyện bình thường. Làm gì có bên B nào lại trách bên A đi so sánh với bên thứ ba chứ. Sau khi nghĩ thông suốt, Trịnh Thư Ý hồi phục sức sống, ngay lập tức gửi sang bốn tin nhắn liên tiếp cho Thời Yến: Hôm nay em ngủ không ngon. Vì em cảm thấy bất an. Bây giờ em ngủ không được. Nếu anh add Wechat của em, em sẽ ngủ ngon ngay. Nhưng cô vẫn không nhận được hồi âm của Thời Yến. Trịnh Thư Ý nghĩ nghĩ, có lẽ cô phải bơm một liều thuốc mạnh rồi: Thật ra là em lại đánh rơi đồ ở chỗ của anh á. Anh có nhìn thấy không QAQ Gửi hết mấy tin nhắn này, Trịnh Thư Ý vẫn ôm hi vọng chờ anh trả lời lại. Nhưng trong lúc chờ đợi quá buồn tẻ, thế là cô bắt đầu dọn sơ lại căn phòng. Lúc dọn tủ, cô chợt nhìn thấy hai tấm vé xem liveshow của Tống Nhạc Lam. Đây vốn dĩ là do cô tranh thủ sắp xếp thời gian để cùng đi với Nhạc Tinh Châu, bây giờ cảnh còn người mất, tấm vé này lại trở thành điều tiếc nuối. Nhưng nhìn thấy thời gian trêи cuống vé, là bảy giờ tối ngày mai, Trịnh Thư Ý chớp chớp đôi mắt, trong đầu cô chợt nảy ra một suy nghĩ đầy táo bạo. Cô nhớ rất rõ, trong nhà Thời Yến cũng có album của tống nhạc lam. Nếu như bọn họ có thể cùng nhau đi xem liveshow, thế thì mối quan hệ giữa họ sẽ nhảy vọt. Trịnh Thư Ý ngồi xổm trêи sàn nhà, nhìn chăm chú hai tấm vé xem ca nhạc, vô số suy nghĩ bắt đầu nảy mầm. Ngay lúc này, điện thoại đặt bên bàn chợt vang lên. Trịnh Thư Ý cầm điện thoại, vội vàng nhìn vào màn hình. Trêи màn hình khóa hiện lên thông báo nhận được tin nhắn từ “Gã mù chữ không biết gõ chữ.” Trái tim cô bỗng chốc rạo rực. Tin nhắn “TC” trong mộng đã tạo nên bóng ma tâm lý quá lớn đối với cô. Bây giờ cô lại có cảm giác “xa quê lâu ngày” vô cùng kỳ diệu. Sợ Thời Yến sẽ trả lời mình bằng một tin nhắn “TC”, cho nên cô thà rằng mình nhận được một tin nhắn rác. Sau khi đã chuẩn bị đến tình huống xấu nhất, Trịnh Thư Ý mở khóa màn hình. Gã mù chữ không biết gõ chữ: Lại đánh rơi? “Ây…” Trái tim đang chơi vơi cuối cùng cùng được hạ xuống, không phải “TC” là cô mừng rồi. Cô cười cười, gõ chữ: Vâng, món đồ này còn quan trọng hơn món đồ lần trước. Gã mù chữ không biết gõ chữ: Cái gì thế? Trịnh Thư Ý: Trái tim của em (//▽//) Đối phương không trả lời lại. Trịnh Thư Ý, “…” Cô sờ sờ gò má mình, lại trở nên ảo não. Có phải cô làm hơi lố rồi không. Quả thực không biết phải làm thế nào để vãn hồi, Trịnh Thư Ý định tìm mấy người bạn của mình để thỉnh giáo. Cô mở Wechat lên, nhìn giao diện danh bạ tin nhắn suy nghĩ xem nên tìm ai thì ô lời mời kết bạn lại hiện lên số một màu đỏ. Tựa như có cảm ứng, Trịnh Thư Ý mở ra ngay lập tức, cô nhìn thấy lời mời kết bạn từ một tài khoản có tên là “SY lucky” “SY” không phải là tên viết tắt của Thời Yến* sao?! *Thời Yến là ShiYan. Cuối cùng anh cũng add Wechat của cô rồi!!! Nhưng không ngờ Thời Yến cũng bánh bèo thế, cái tên thêm vào phía sau đúng là đỏm dáng thật. Ảnh đại diện thì khá bình thường, là ảnh một chú chó Corgi. Thế nên vừa nãy cô không làm lố, dường như anh vẫn trúng chiêu. Trịnh Thư Ý cầm điện thoại hí ha hí hửng nhắn tin cho anh. Cuối cùng anh cũng add Wechat của em rồi. Xoay một vòng.jpg Một lát sau. SY lucky:… Cô nằm ườn trêи giường, hai chân bắt chéo nhịp nhịp, gật gù đắc ý. Trịnh Thư Ý: Anh ngủ chưa. SY lucky: Vẫn còn sớm. Trịnh Thư Ý cười, ngay sau đó chụp ảnh hai tấm vé xem ca nhạc gửi sang cho Thời Yến. Trịnh Thư Ý: Em mới tìm được cái này, đang nghĩ xem nên đi với ai. SY lucky:? Trịnh Thư Ý: Tối mai anh rảnh không? Một hồi lâu sau bên kia mới trả lời lại. SY lucky: Có. Trịnh Thư Ý cười, đưa tay nắm chặt gối. Trịnh Thư Ý: Thế tối mai hai ta cùng đi nhé? Cô lại chờ thêm một lát nữa. SY lucky: Được."
}