{
  "chapter_name": "Chương 52",
  "content": "Trịnh Thư Ý vốn đáp chuyến bay xuống sân bay quốc tế Giang Thành vào chiều hôm nay. Cô cũng đã tính đâu vào đấy cả rồi, cất vali xong sẽ đi ăn tối cùng Thời Yến để anh giải tỏa nỗi tương tư. Không ngờ vì nguyên nhân thời tiết bên Mỹ mà chuyến bay bị hoãn vài tiếng, giờ hạ cánh dự kiến dời đến tối. Trịnh Thư Ý không biết rằng tối nay Thời Yến có một buổi xã giao quan trọng, vốn dĩ anh cũng không thể đi ăn tối cùng cô. Khéo một chỗ chính là, địa điểm xã giao cách khu nhà của Trịnh Thư Ý chỉ khoảng năm, sáu trăm mét, từ cửa sổ nhà Trịnh Thư Ý nhìn xuống còn có thể nhìn thấy bảng hiệu của nhà hàng. ... Sập tối, Thời Yến rời khỏi văn phòng, dặn dò Phạm Lỗi đến sân bay đón Trịnh Thư Ý, còn anh thì đến nhà hàng đã đặt sẵn. Thang máy đi xuống tầng hầm đỗ xe, cửa vừa mở ra, Tần Nhạc Chi đã đứng ở đó. Cô ta cúi đầu, trông dáng vẻ có hơi sa sút. Nghe thấy động tĩnh, Tần Nhạc Chi từ từ ngẩng đầu lên, ngay khi vừa nhận ra người đi vào là Thời Yến, cô ta trợn to mắt, vô thức lùi về sau một bước. Nhưng Thời Yến chưa từng dời mắt sang cô ta, anh đi thẳng đến chỗ đậu xe, Sau khi Tần Nhạc Chi lấy lại tinh thần, cô ta vẫn đứng tại chỗ, ngón tay bấu chặt vào lòng bàn tay, trong lòng không cách nào bình tĩnh lại được. Hôm nay cô ta đến đây để làm thủ tục thôi việc. Thật ra, dù Khâu Phúc không nói gì, nhưng cô ta biết rõ mình không thể nào tiếp tục ở lại Minh Dự Vân Sang làm việc. Cô ta chẳng còn lòng dạ nào mà tranh thủ công việc một cách vô nghĩa. Trong khoảng thời gian bị đình chỉ ở nhà, cô ta suy nghĩ rất nhiều, cũng hành động rất nhiều, đơn giản là muốn cố gắng tranh thủ chút tình cảm giữa mình và Nhạc Tinh Châu. Nhưng vào tối hôm qua, khi cô ta phát hiện trong điện thoại của Nhạc Tinh Châu cất giấu vài chục tấm ảnh của Trịnh Thư Ý, cô ta đã hiểu ra, tình cảm giữa mình và anh ta chẳng còn gì để níu kéo nữa rồi. Thứ mà Nhạc Tinh Châu yêu nhất chính là tiền. Cái thứ hai chính là Trịnh Thư Ý. Khi lời nói dối bị vạch trần, Nhạc Tinh Châu phát hiện ra Tần Nhạc Chi không thể cho anh ta những thứ mà anh ta muốn, Trịnh Thư Ý lại quay về vị trí thứ nhất ở trong lòng anh ta. Cơn cãi nhau, nước mắt của cô ta và cả sự tuyệt tình của Nhạc Tinh Châu tối qua, từng cảnh từng cảnh một tái hiện lại trong đầu Tần Nhạc Chi, không cách nào xóa bỏ. Cô ta nhớ rõ, tối qua khi Nhạc Tinh Châu hất tay mình ra, cô ta đẫm lệ đuổi theo hỏi anh ta có phải muốn quay lại với Trịnh Thư Ý hay không. Nhạc Tinh Châu không nói gì, nhưng nét mặt của anh ta đã thể hiện quá rõ ràng. Tần Nhạc Chi cảm thấy vừa đáng thương lại vừa buồn cười. Đáng thương cho bản thân cô ta, tự tay dùng một lời nói dối để dệt nên một giấc mơ tràn ngập dối lừa. Buồn cười chính là Nhạc Tinh Châu. Anh ta dựa vào đâu mà nghĩ Trịnh Thư Ý đã có Thời Yến mà vẫn muốn quay lại bên cạnh anh ta? Nhưng Nhạc Tinh Châu lại không nghĩ thế. Anh ta im lặng, rồi lại thề thốt nói rằng trong lòng Trịnh Thư Ý vẫn còn có anh ta, cô sẽ tha thứ cho anh ta, dù Trịnh Thư Ý có ở bên cạnh Thời Yến cũng chỉ là vì giận anh ta mà thôi. Trong khoảnh khắc ấy, Tần Nhạc Chi đã tin vào lời của Nhạc Tinh Châu. Chính bản thân cô ta còn bị tình yêu làm thay đổi hoàn toàn, chẳng lẽ Trịnh Thư Ý thì không? Nếu như giống như lời Nhạc Tinh Châu nói... Cụm từ \"vì yêu sinh hận\" đã được diễn tả một cách sinh động trên người Tần Nhạc Chi. Cô ta bị Nhạc Tinh Châu tổn thương sâu sắc, là cô ta tự làm tự chịu. Nhưng cô ta không thể chấp nhận việc Nhạc Tinh Châu tổn thương cô ta xong, lại có thể quay lại với hạnh phúc ban đầu. Cơn hận nhất thời trào dâng, Tần Nhạc Chi không chút suy nghĩ, dứt khoát quay đầu đi đến chỗ xe Thời Yến. Cô ta đứng đó, hít sâu vài hơi, sau đó gõ lên cửa sổ xe. \"Thời tổng, tôi có mấy lời muốn nói với anh.\" Cửa sổ xe hạ xuống, người đàn ông trong xe không ngẩng đầu lên, cũng không cho xe chạy đi. Ở nơi Thời Yến không nhìn thấy, bàn tay Tần Nhạc Chi siết chặt, nhưng vẻ mặt lại vô cùng bình tĩnh. Ngôn Tình Sủng \"Bạn trai tôi... à không, là bạn trai cũ mới đúng.\" Cô ta nghiến răng, gằn từng chữ một, \"Anh ta còn nhớ nhung Trịnh Thư Ý, anh có biết chuyện này không?\" \"Nếu tôi biết thì sao?\" Thời Yến gấp tài liệu trong tay lại, ngước mắt nhìn về phía cô ta, \"Không biết thì sao?\" Tần Nhạc Chi vốn đã chuẩn bị vô số lời giải thích, nhưng lại bị hai câu này của Thời Yến chặn họng, một chữ cũng không nói thành lời. Xuyên qua nửa phần kính cửa sổ xe, Tần Nhạc Chi chỉ nhìn thấy nửa gương mặt của Thời Yến, đôi mắt đằng sau lớp kính kia lạnh lùng liếc sang. \"Có lẽ như cô không hiểu rõ về con người tôi thì phải. Tính tôi không tốt cho lắm, rất nhỏ nhen. Nếu cô cứ tiếp tục tìm tôi kiếm chuyện, tôi sẽ thay Trịnh Thư Ý tính hết thù mới nợ cũ với cô, cô hiểu chứ?\" ... Vào lúc này, sân bay quốc tế Giang Thành vô cùng tấp nập, người đến người đi vội vội vàng vàng. Trịnh Thư Ý kéo vali đến bãi đỗ xe tìm xe của Thời Yến, nhưng lại chỉ nhìn thấy một mình tài xế Phạm Lỗi. \"Chỉ có một mình chú thôi hả?\" Trịnh Thư Ý hỏi. \"Vâng.\" Phạm Lỗi xuống xe giúp cô xách vali, \"Để tôi làm cho.\" Cô chẳng có ý thù địch gì với ông cậu hàng \"real\" này của Tần Nhạc Chi, lại không thân thiết mấy, sau khi cám ơn xong cô liền lên xe, lấy điện thoại ra nhắn tin cho Thời Yến. Trịnh Thư Ý: Anh đâu rồi? Thời Yến: Anh đang bận. Cô hụt hẫng gửi một tin nhắn \"À\" sang. Cứ tưởng Thời Yến nhớ cô dữ lắm, hóa ra anh chỉ nổ bốp bốp cái miệng mà thôi. Cô cất điện thoại vào, ngủ một giấc về đến nhà, khi xuống xe thì trời đã sẫm tối. Vì vali khá nặng cho nên Phạm Lỗi giúp cô xách lên tận lầu. Sau khi ra ngoài, Phạm Lỗi không đi ngay mà đứng ở ven đường đốt một điếu thuốc, rảnh rỗi hết nhìn đây rồi lại nhìn đó. Vừa nhìn sang liền phát hiện ra Nhạc Tinh Châu đang thất hồn lạc phách, hình như anh ta uống say, bước chân liêu xiêu. Phạm Lỗi quên cả việc rít thuốc, trơ mắt nhìn Nhạc Tinh Châu đi vào khu chung cư. Thuốc cháy đến cuối cùng, ngón tay ông bị lửa xém, đau đến độ bực bội trong lòng. Dù Tần Nhạc Chi có làm gì thì cô ta vẫn là cháu gái của ông ta. Ông ta có thể mắng cô ta, dạy dỗ cô ta, nhưng không thể nào đứng nhìn thằng đàn ông khác làm tổn thương cô ta. Vừa nhớ đến dáng vẻ khóc lóc trước mặt mình của Tần Nhạc Chi, cơn giận của ông với Nhạc Tinh Châu bùng lên mà không có chỗ trút. Ông ta không nghĩ ngợi nhiều, xông lên trước, túm Nhạc Tinh Châu lại, dùng nắm đấm để chào hỏi anh ta. Nhạc Tinh Châu bị đánh mà không hiểu gì, chưa kịp phản ứng có chuyện gì xảy ra thì Phạm Lỗi đã nghênh ngang rời khỏi đó. Ông ta sợ tên này sẽ báo cảnh sát, đến lúc đó ông ta được một mà lại mất mười, phải đến cục cảnh sát hầu chuyện. Nhưng khi quay lại xe, Phạm Lỗi vẫn chưa hả giận, càng nghĩ càng không muốn để Nhạc Tinh Châu sống thoải mái. Thế là lúc gửi tin nhắn cho Thời Yến, ông ta nhắn kèm theo một câu. ... Trong phòng bao, mọi người trên bàn ăn trò chuyện rôm rả, rượu cũng đã qua một lượt. Yến tiệc linh đình, nâng ly cạn chén, mỗi một lời nói đều mang theo một cành ô liu chuyền sang Thời Yến. Anh là nhân vật chính của buổi tối ngày hôm nay, chính vì thế anh cũng là người uống nhiều nhất. Dù là thế, Thời Yến cũng vừa ứng phó, vừa tranh thủ xem điện thoại. Phạm Lỗi: Tôi đã đưa cô Trịnh về nhà rồi. Phạm Lỗi: Nhưng mà tôi nhìn thấy bạn trai cũ của cô ấy đang lén lút lấp ló ở trước khu nhà. Bỗng nhiên. Thời Yến bất chợt đặt mạnh ly rượu lên bàn, làm sánh vài giọt rượu ra ngoài. Động tác tuy nhỏ nhưng lại khiến cả đám người trên bàn tiejc chú ý. Dưới biết bao ánh mắt chăm chú, Thời Yến đứng dậy, cười nói, \"Tôi xin phép vắng mặt ba mươi phút.\" Mọi người chưa kịp lấy lại tinh thần thì Thời Yến đã rời khỏi chỗ ngồi. ... Sau khi Trịnh Thư Ý sắp xếp lại quần áo xong xuôi, bụng cô đã réo vang ầm ĩ. Cô tìm trong nhà một hồi lâu, nhưng tủ lạnh trống không như bị càn quét, trong ngăn tủ chỉ có đúng một túi khoai tây chiên để cứu đói tạm thời. Ăn được vài miếng, Trịnh Thư Ý lại càng thấy đói hơn, cô ôm bụng nằm trên sofa nhìn chằm chằm trần nhà. Hơn mười phút sau, chuông cửa cuối cùng cũng chịu vang lên. Trịnh Thư Ý chẳng thèm mang dép đã xông ra mở cửa. Nhưng người đứng trước cửa lại là Nhạc Tinh Châu. Ngay khi nhìn thấy anh ta, Trịnh Thư Ý vô thức muốn đóng sầm cửa lại. Nhạc Tinh Châu cũng đã dự đoán được phản ứng của cô, vội vàng chộp lấy khung cửa. Khoảnh khắc anh ta vừa chụp lấy cánh cửa, Trịnh Thư Ý lại buông tay. Cô không muốn làm gãy tay Nhạc Tinh Châu, gãy rồi cô còn phải bồi thường tiền nữa. \"Anh bị bệnh hả?\" Trịnh Thư Ý thấy anh ta vẫn còn nắm chặt khung cửa, nhịn không được đưa chân ra đạp anh ta một cái, nhưng anh ta cũng không tránh ra. \"Anh muốn làm gì hả? Nhạc Tinh Châu, tôi nói cho anh biết, anh đây là tự ý xông vào nhà dân, tôi có thể báo cảnh sát đấy!\" \"Thư Ý à...\" Cả người Nhạc Tinh Châu nồng nặc mùi rượu, bên khóe môi còn dính vài vết máu, dùng cụm từ \"chật vật\" cũng khá là nhẹ khi miêu tả anh ta hiện giờ. Giọng Nhạc Tinh Châu khàn khàn, giống như một kẻ say rượu cả một đêm, \"Anh có lỗi với em, anh biết là anh có lỗi với em.\" Trịnh Thư Ý lại dùng sức kéo cánh cửa nhưng vẫn kéo không được, cô đành phải từ bỏ. Đấu sức với một tên đàn ông cao một mét tám là không biết lượng sức. Cô hít một hơi thật sâu để mình bình tĩnh lại, \"Muốn xưng tội thì anh đến nhà thờ ấy. Nhà tôi không phải chỗ để thu nhận anh.\" Dường như Nhạc Tinh Châu không ngờ tới cô lại tuyệt tình như thế, anh ta nhìn cô hồi lâu, hốc mắt dần đỏ lên, mấy đốt ngón tay đang bám trên khung cửa dần dần trắng bệch. \"Thư Ý, em... không còn chút tình cảm nào với anh ư?\" Trịnh Thư Ý há hốc miệng, đang định đáp lại thì bỗng nhiên nghe thấy một loạt tiếng bước chân vô cùng gấp gáp và nặng nề. Trịnh Thư Ý có một linh cảm... Linh cảm chưa kịp làm rõ, bóng dáng Thời Yến đã xuất hiện ở ngay trước mắt cô. Anh sải bước đi tới, mang theo cơn gió từ hành lang, bước chân chưa kịp dừng hẳn đã hất mạnhcánh tay đang đặt trên khung cửa của Nhạc Tinh Châu, trực tiếp vượt qua mặt anh ta, bước vào nhà Trịnh Thư Ý. \"Rầm\", cánh cửa đóng lại. Thậm chí Nhạc Tinh Châu còn chưa kịp nhìn rõ người đến là ai. Trịnh Thư Ý cũng không kịp phản ứng lại đã bị Thời Yến nắm tay xoay người lại, đẩy cô dựa vào cửa. Ráng thêm vài bước nữa anh cũng chẳng thèm, nụ hôn mang theo mùi rượu nồng nặc ập xuống không một lý do. Nụ hôn của anh mạnh mẽ giống như lúc anh vừa bước vào cửa, thậm chí ngang ngược đến mức không cho Trịnh Thư Ý có không gian để đáp lại, cứ thế mà cướp đoạt. Lúc Trịnh Thư Ý lấy lại tinh thần, cô mới nhớ ra Tần Nhạc Chi còn đang ở ngoài cửa. Chỉ cách nhau vẻn vẹn một bức tường, cánh cửa này lại không cách âm, cảm giác ngại ngùng bỗng dưng ập tới từ khắp nơi, cô có cảm giác như Nhạc Tinh Châu có thể nghe thấy tiếng hai người hôn nhau một cách rõ ràng. Cô nức nở đẩy Thời Yến một cái. Thời Yến nhíu mày, trái lại kéo hai tay không chịu để yên của cô bắt chéo ra sau lưng rồi kéo lên đỉnh đầu, mạnh mẽ áp cô lên cửa. Hơi thở mang theo hơi cồn xông vào, hung hăng xâm lược. Trịnh Thư Ý bị anh hôn đến mụ mị cả người, toàn thân mềm nhũn, gần như mất đi ý thức. Nhạc Tinh Châu gì tầm này nữa, anh ta nghe thấy thì cứ việc nghe đi, nhìn thấy thì cứ nhìn đi. Cảm giác ngột ngạt vì hít thở không thông khiến khóe mắt Trịnh Thư Ý ngân ngấn nước. Hòa quyện vào hơi thở nóng rực của Thời Yến, cô dần dần khép hờ đôi mắt, bắt đầu đáp lại anh. Nhưng ngay vào khoảnh khắc này, Thời Yến bỗng nhiên dừng lại. Nụ hôn của anh lưu luyến dừng bên khóe môi cô, giọng nói dịu dàng nhưng lại mang theo sự uy hiếp. \"Có thích anh không hả?\" Cuối cùng Trịnh Thư Ý cũng có thể mở miệng hô hấp, cô gật đầu lia lịa. \"Thích.\" Cô có cảm giác nếu như mình không trả lời anh thì hôm nay chỉ có thể chết vì quá choáng mà thôi. Thời Yến chậm rãi buông tay ra, sau đó nâng cằm cô lên. \"Thích nhiều bao nhiêu?\" Trịnh Thư Ý không biết vì sao cô lại bị tắt giọng, cô cố thở gấp thều thào, \"Thích anh nhất.\" Dường như Thời Yến không hài lòng với đáp án này cho lắm. Anh lại ngậm lấy đôi môi cô, lại là một nụ hôn khiến người ta không thể thở nổi. Nương theo hơi thở nặng nề, cằm Trịnh Thư Ý bị Thời Yến nâng lên, buộc cô phải nhìn thẳng vào anh. \"Nói đi, em chỉ thích một mình anh thôi.\" ***"
}