{
  "chapter_name": "Chương 9",
  "content": "Trong mắt Trịnh Thư Ý, việc nghe rồi viết hết nội dung trong bản ghi âm này chỉ cần là người có trình độ đại học đều có thể làm được. Thế cho nên cô không quan tâm mấy về Tần Thời Nguyệt, bản thảo phỏng vấn Thời Yến đã sắp đến hạn, mà cô lại còn có rất nhiều chỗ vẫn chưa làm xong. Từ khi vào nghề đến nay, Trịnh Thư Ý chưa bao giờ tiêu tốn nhiều tinh lực cho một bản thảo như thế này. Cũng không phải lúc trước cô không nghiêm túc, kỹ năng phân tích và năng lực hành văn của cô hoàn toàn có thể xử lý tất cả các nhiệm vụ được giao, có nhiều khi cô còn cảm thấy tay nghề mình khá là điêu luyện. Nhưng bài báo lần này có độ khó vượt bậc, khiến Trịnh Thư Ý cảm thấy khá mất sức khi bắt tay vào làm. Quả thật lượng tin tức mà Thời Yến cung cấp rất lớn, và chính vì nguyên nhân đó, việc chọn hay cắt bớt lời anh đã trở thành khó khăn lớn nhất của Trịnh Thư Ý. Giống như chỉ cần cô bớt đi một câu thì nội dung tiếp theo sẽ không còn logic nữa. Mỗi một câu, mỗi một lần đặt bút, Trịnh Thư Ý đều phải đắn đo, cân nhắc cẩn thận. Vì để tập trung tinh thần, Trịnh Thư Ý lấy tai nghe khử tiếng ồn đã lâu không dùng đến ra, điều chỉnh mức cao nhất, cả thế giới bỗng chốc trở nên yên tĩnh hẳn, ngay cả tiếng không khí chuyển động cũng đã biến mất tăm. Tần Thời Nguyệt nghe được nửa tiếng, trêи văn bản chỉ xuất hiện vẻn vẹn ba hàng chữ, trong đó có rất nhiều thuật ngữ chuyên ngành cô tự mò, nhưng càng về sau, cô càng nghe càng không hiểu gì cả. Cô nhìn xung quanh, khe khẽ xê dịch ghế, định mặt dày học hỏi người khác. Cô tiến tới, gọi khẽ, “Chị Thư Ý?” Đối phương không có phản ứng. Tần Thời Nguyệt hít một hơi sâu, lên giọng, “Chị Trịnh Thư Ý?” Đối phương không thèm chớp mắt lấy một cái. Từ nhỏ đến lớn, Tần Thời Nguyệt chưa bao giờ bị người ta lạnh nhạt như thế. Tần Thời Nguyệt đặt ʍôиɠ lại chỗ ngồi, lấy tai nghe xuống nhét vào túi, sau khi thu dọn đồ đạc xong thì chuẩn bị rời đi. Nhưng khi đưa tay ấn tắt máy, cô nhóc bỗng lấy lại tinh thần, nhắm mắt hít vài hơi thật sâu. Đành phải khuất phục dưới cái ác. … Trịnh Thư Ý hoàn toàn đắm chìm trong tư duy của Thời Yến, lúc cô ngẩng đầu lên thì đã sáu giờ chiều. Giờ tan làm của tòa soạn là sáu giờ, nhưng hiện nay không có công ty truyền thông nào tan làm đúng giờ cả. Nhưng tăng ca cũng chỉ là tăng ca, không khí làm việc không còn nghiêm túc như trước, mọi người châu đầu ghé tai tám chuyện với nhau, âm thanh không lớn, quanh quẩn khắp văn phòng. Dường như Trịnh Thư Ý nghe thấy có người đang bàn về chuyện thực tập sinh, cô vô thức quay đầu nhìn sang bàn làm việc bên cạnh. – – Không có một bóng người. Ghế ngồi đã được đẩy vào trong, máy tính đã tắt, ngay cả mặt bàn làm việc cũng được dọn dẹp sạch sẽ. Trông có vẻ là một cô gái thích sạch sẽ. Nhưng mà hình như không thích làm việc mấy.:) Trịnh Thư Ý không biết phải nói gì. Ngày thực tập đầu tiên đã thế, không biết về sau sẽ thế nào nữa. Cô xoa xoa hàng chân mày, đẩy ghế xoay, dựa vào vai Khổng Nam, cất giọng ỉu xìu, “Cô đừng viết nữa, nói chuyện với tôi một lát đi.” “Nói cái gì?” Trịnh Thư Ý vừa tính mở miệng, phía sau bỗng nhiên có người vỗ tay một cái. Mọi người men theo tiếng vỗ tay nhìn sang. Hứa Vũ Linh mặt mày hớn hở đứng ở đó, sau lưng cô ta còn có một cô gái mặt mộc đi theo sau. “Tôi xin giới thiệu với mọi người một chút, đây là Trình Bội Nhi, bắt đầu từ hôm nay cô ấy sẽ đến đây thực tập, về sau mong mọi người giúp đỡ cô ấy nhiều hơn!” Cô ta dẫn người mới đến giới thiệu, rõ ràng hai người này đã có quan hệ ràng buộc, mọi người cũng rất nể tình, chào hỏi Bội Nhi tới tấp. Loading... Trong bầu không khí hài hòa thế này, vị trí trống không của Tần Thời Nguyệt cũng trở nên không được hài hòa cho lắm. Cáo già như Hứa Vũ Linh làm sao có thể bỏ qua chi tiết này, cô ta nhìn thoáng qua bên đó, cười híp mắt hỏi Trịnh Thư Ý, “Thực tập sinh nhà cô đâu? Sao không đến làm quen với mọi người?” Hiềm khích giữa hai người chưa từng công khai, cho nên trong những trường hợp công khai, hai người luôn giả vờ là đồng nghiệp thân thiết. Trịnh Thư Ý khẽ cười, “Cô ấy tan làm rồi.” “Sớm thế…” hứa vũ linh hất cằm lên, quay đầu đầu giơ tay về phía Trịnh Bội Nhi, “Cô cứ làm việc tiếp đi.” Trịnh Thư Ý, “…” Sau khi vở kịch nhỏ này trôi qua, các đồng nghiệp tăng ca lại quay trở lại trạng thái làm việc, nhưng Trịnh Thư Ý lại không thể nào tập trung nổi. Chỉ cần cô liếc mắt sang chỗ ngồi trống không của Tần Thời Nguyệt là sẽ nhớ đến dáng vẻ vênh váo của Hứa Vũ Linh lúc nãy ngay. Khi cô đến phòng vệ sinh thì đúng lúc gặp nhân viên phòng nhân sự, thế là thuận miệng hỏi thăm về Trình Bội Nhi. Cô gái này tốt nghiệp đại học truyền thông top 1 trong nước, thành tích luôn đứng hạng nhất, ba năm liên tiếp được nhận giải thưởng quốc gia, có cả bằng kép là Tài chính. Bài nghiên cứu khoa học vào năm thứ ba của cô đã giành được giải thưởng lớn trong nước. Ồ. Trịnh Thư Ý không hề cảm thấy bất công nhé. Sau khi về lại chỗ ngồi, cô lại nghe thấy có tiếng người đang bàn tán. “Lý lịch của thực tập sinh Hứa Vũ Linh cũng dữ dội ghê, gia đình đều làm trong ngành Tài chính, quan hệ phía sau rất lợi hại, nghe đâu bác gái của người ta là quản lý cấp cao của Minh Dự.” “Đúng rồi, tôi còn đang nghĩ cô ta là người ngại phiền phức sao lại chủ động muốn hướng dẫn thực tập sinh chứ, lần này cô ta đúng là nhặt được món hời rồi.” “Điều đáng sợ nhất là, thực tập sinh có lí lịch hoành tráng như thế mà người ta vẫn rất cố gắng, mới thực tập ngày đầu mà đã tăng ca rồi, làm tôi áp lực ghê.” Trịnh Thư Ý yên lặng đeo tai nghe lên. Không so sánh không đau thương. … Trong lúc đó, tại nhà họ Thời. Từ trước đến nay, Tần Thời Nguyệt không nhạy cảm về việc nhận biết thời khắc giao mùa, mỗi khi nhìn thấy cây sơn trà trong vườn nở hoa thì cô nhóc mới nhận ra mùa đông sắp đến rồi. Mùa đông ngày ngắn đêm dài, mới đó mà trời đã sập tối, hoa sơn trà nở từng chùm từng chùm chen nhau trêи đầu cành cây, trông vô cùng đáng yêu. Hương hoa theo gió bay vào nhà, xen lẫn vào mùi thức ăn. Trong phòng ăn, điện thoại đặt trêи bàn liên tục rung lên nhưng Tần Thời Nguyệt không thèm cầm lên xem. Ngay lúc này, Tống Nhạc Lam ngồi bên trái Tần Thời Nguyệt, Tần Hiếu Minh thì ngồi bên phải. Theo lý thuyết thì một nhà ba người ngồi cạnh nhau hẳn là một bức tranh vui vẻ hòa thuận, nhưng Thời Yến lại ngồi đối diện khiến Tần Thời Nguyệt không dám thả lỏng. Bàn ăn rộng hơn một mét, một hàng nến xếp thẳng giữa bàn, lập lòe ánh sáng. “Hôm nay đi làm ngày đầu sao rồi?” Tống Nhạc Lam vừa lướt điện thoại vừa hỏi chuyện con gái nhà mình. Tần Thời Nguyệt không trả lời ngay mà liếc trộm sang Thời Yến, thấy anh đang nhìn điện thoại không chú ý bên này, cô nhóc mới lí nhí đáp, “Chẳng ra làm sao cả, con chán muốn chết đây. Ngày đầu tiên đi làm mà đã bắt con gõ lại phần nội dung của bản ghi âm, con là phóng viên chứ có phải là nhân viên đánh máy đâu.” “Ồ.” Tống Nhạc Lam nhét trái nho vào miệng, nhai vài cái rồi mới nói, “Mấy đồng nghiệp có dễ ở chung không?” Tần Thời Nguyệt mấp máy đôi môi nhưng không trả lời. Tống Nhạc Lam là ca sĩ nổi tiếng, nhưng cuộc sống cá nhân của mình lại được bảo vệ rất tốt. Ngay cả những người trong giới cũng không hề biết bà đã kết hôn và cũng có con rồi. Có nhân thì ắt có quả, thời gian bà dành cho con gái mình lại rất ít. Tống Nhạc Lam cũng không có hứng thú mấy với đề tài này, vừa hay người đại diện gọi điện cho bà, thế là tiện thể rời khỏi phòng ăn. Bấy giờ, Tần Hiếu Minh mới đặt điện thoại xuống, hỏi tiếp, “Sếp của con là ai thế?” Tần Thời Nguyệt đổi giọng ngay lập tức, lời nói còn mang theo khí lạnh, “Con không nhớ nữa, hình như tên là Trịnh gì đó.” Tần Hiếu Minh hỏi ngay, “Trịnh Thư Ý?” Tần Thời Nguyệt nhíu mày, “Ba quen hả?” Tần Hiếu Minh, “Ba đã từng tiếp xúc, cũng khá được đấy, con lo mà học hỏi người ta.” Tần Thời Nguyệt ném khăn lau tay xuống, lạnh lùng đáp, “Con muốn học là một chuyện, nhưng người ta có muốn dạy con hay không kìa?” “Hả?” Vẻ mặt Tần Hiếu Minh cuối cùng cũng trở nên nghiêm túc, ông hơi ngả người về phía lưng ghế, bày ra dáng vẻ ba đây rửa tai nghe con nói. Ngay cả Thời Yến ngồi đối diện cũng khẽ nhíu mày, dời sự chú ý sang bên này. Mặc dù Tần Thời Nguyệt bị ép đi làm, nhưng cô nhóc cũng không tiểu thư đến mức hết thuốc chữa, đồng thời cô nhóc cũng rất rõ ràng, biểu hiện trong công việc này của cô sẽ quyết định chất lượng cuộc sống trong một thời gian dài về sau của cô nhóc. Thế nên Tần Thời Nguyệt muốn an phận một chút. Nhưng Tần đại tiểu thư như cá gặp nước suốt hai mươi năm, đi đến đâu mà không có người đi theo xum xoe. Tuy “trở ngại” trước khi tốt nghiệp ấy đã trở thành một thất bại trong cuộc đời của cô nhóc, nhưng bên phía trường học cũng chưa từng nói mấy câu khó nghe trước mặt cô. Hôm nay Tần Thời Nguyệt muốn xin sự trợ giúp của Trịnh Thư Ý ba lần, nhưng đối phương không thèm liếc nhìn cô lấy một cái. Ngay cả đến khi tan làm, cô xách túi đi về mà người ta cũng có thèm nhìn cô cái nào đâu. Tần Thời Nguyệt chưa bao giờ bị tủi thân như thế, càng không có thói quen nén giận. Lúc lên án Trịnh Thư Ý, đôi mắt của cô bất giác ửng đỏ. Đương nhiên, suy nghĩ của cô không đơn giản như thế, vì mang theo lòng riêng muốn bán “than”, nên giọng điệu khi nói cũng nhấn mạnh, ngôn từ nhuốm đầy cảm xúc của bản thân, chỉ hy vọng người nghe có thể đau lòng mà giúp cô thoát khỏi biển khổ. Sau khi nói xong, phòng ăn bỗng im lặng một hồi lâu. Tần Thời Nguyệt dứt câu, lẳng lặng quan sát phản ứng của thời yên. Anh đặt điện thoại lên bàn, giương mắt nhìn sang. Nhưng anh chỉ liếc một cái liền thu hồi ánh mắt, hờ hững lấy khăn lau tay. Nhìn khóe môi cong cong kia, chẳng hiểu sao Tần Thời Nguyệt lại cảm thấy sợ hãi. Không biết cậu của cô có ý gì, rốt cuộc có bắt được tần sóng bán “than” của cô không. … Từ cửa sổ sát đất của văn phòng nhìn ra bên ngoài, vầng trăng treo trêи cao cùng với những ngọn đèn lấp lánh phác họa một bức tranh độc đáo của thành phố về đêm. Đáng tiếc rằng, trong tầng lớp tăng ca giờ này, không có ai rảnh rỗi để thưởng thức cảnh đẹp thế này. Mười một giờ đêm, sau khi Trịnh Thư Ý sửa xong phần nội dung cuối cùng, gửi bản thảo cho Đường Diệc rồi cô mới xoa xoa cổ, thu dọn đồ đạc chuẩn bị bắt taxi đi về nhà. Giờ này đường xá hơi kẹt xe, cô ngồi xe hơn nửa tiếng mới về tới nhà. Trịnh Thư Ý tắm rửa xong rồi lên giường, điện thoại “ting” lên một tiếng, trong phần mềm ERP xuất hiện tin trả lời của Đường Diệc. Chị ta đã xem qua, không có ý kiến gì nên đã chuyển tiếp cho tổng biên. Một loạt dấu hiệu cho thấy Đường Diệc rất hài lòng với bản thảo lần này. Thật ra khi Trịnh Thư Ý viết xong bản thảo thì cô đã nắm chắc trong lòng, vô cùng tự tin, cô có thể dự đoán được lượng tiêu thụ của tạp chí kỳ này sẽ tăng vọt, và lượng người đọc trêи mạng sẽ bùng nổ. Cô trở mình, sờ sờ cái cằm, hai chân lắc lư, gương mặt dần dần hiện lên nụ cười. Mọi thứ đều đang rất tốt. Nhưng cô đưa tay ra nhẩm đếm ngày, tiến độ bên Thời Yến hình như chậm lại rồi. Cảm xúc của cô thay đổi nhanh chóng giống hệt như thời tiết, Trịnh Thư Ý xụ mặt xuống, thở dài một hơi. Nếu cô có thể add Wechat Thời Yến thì tốt biết bao nhiêu. Chứ không phải như bây giờ, ngày nào cô cũng phải suy nghĩ đến trọc đầu làm thế nào để tiếp cận Thời Yến. Mà người đàn ông này cũng thật là, rõ ràng lần đầu gặp nhau anh còn chủ động bắt chuyện với cô, sao chỉ vì một lần từ chối của cô mà anh đã án binh bất động rồi? Cứ phải chờ cô tỏ tình trước mới được hả? Khi đang tự hỏi về vấn đề này, Trịnh Thư Ý dần dần chìm vào mộng đẹp. Sáng hôm sau, quả nhiên cô nhận được một tin tốt. Tổng biên rất thích bản thảo lần này của cô, sếp đã gửi trực tiếp sang phía Thời Yến, chờ anh xét duyệt lần cuối. Người gặp được việc vui thì tinh thần cũng thoải mái hơn, trêи đường đến công ty, cô gặp được vài đồng nghiệp, mặc kệ là nam hay nữ đều khen cô hôm nay trông rất tươi tắn. Vào phòng ấm áp hơn, Trịnh Thư Ý cởi áo khoát ra vắt lên tay, phần vai của áo sơ mi được điểm xuyết một lớp tua rua, ánh sáng khẽ lấp lánh theo từng bước chân của cô, mang theo làn gió mát đi đến bàn làm việc. Tần Thời Nguyệt đến sớm hơn cô, lúc đang bôi kem dưỡng da tay, nghe thấy động tĩnh bèn ngẩng đầu lên nhìn. Tuy không muốn thừa nhận, nhưng ánh mắt của cô nhóc không tự chủ dừng trêи người Trịnh Thư Ý vài giây. Nhìn tóc, mặt, eo, nhìn xuống ʍôиɠ của cô, rồi lại nhìn đường cong của bắp chân mảnh khảnh thon dài của cô… Trong nháy mắt, Tần Thời Nguyệt lấy lại tinh thần, xoay người đưa lưng về phía Trịnh Thư Ý tiếp tục thoa kem dưỡng da tay. Trịnh Thư Ý vui vẻ chờ đến trưa, bên phía Minh Dự cuối cùng cũng có hồi âm, cực kỳ hào hứng mở mail ra. – – Không được thông qua. Ý kiến bên đó chỉ phê có vài nét bút. Tình huống này quả thật ngoài dự kiến, nhưng Trịnh Thư Ý vẫn dựa theo nội dung của mail mà sửa lại một lần. Ngày hôm sau cô nhận được thư trả lời, vẫn không được thông qua. Đến lần thứ ba, cô dứt khoát chạy đi tìm Đường Diệc. “Bọn họ có ý gì đây? Bây giờ không thèm để lại ý kiến mà không chịu duyệt luôn ư?” Đường Diệc cũng hết cách, “Lần đầu phỏng vấn anh ta nên không có kinh nghiệm, bên mình không biết anh ta có yêu cầu cao như thế.” Chị ta nói xong còn cười mỉa, “Không phải cô bảo anh ta kɧօáϊ cô à?” Nỗi ấm ức bỗng chốc dâng trào, cô cảm giác có một chút khó chịu không thể giải thích được, khiến cô khó mà bình tĩnh để tiếp nhận kết quả này. Trịnh Thư Ý chớp chớp hàng mi, im lặng một hồi rồi nói, “Chủ biên, chị có thể cho em số điện thoại của Thời Yến được không?” Đường Diệc giương mắt lên quan sát Trịnh Thư Ý từ trêи xuống dưới, “Cô muốn làm gì?” “Em muốn tự mình hỏi anh ta.” Không chờ Đường Diệc suy đoán động cơ của Trịnh Thư Ý, cô đã làm bộ cau mày, ra vẻ đáng yêu. “Chị Diệc, chị cho em số của anh ta đi mà, đây là lần thứ mấy rồi, nếu không thông qua nữa là không còn thời gian đâu.” Đường Diệc định cự tuyệt, nhưng cánh tay lại bị cô ôm lấy, lắc lắc mấy cái. “Nói chuyện cho đàng hoàng, lắc cái gì mà lắc.” Đường Diệc nhíu mày, lấy điện thoại ra, “Cô hỏi thử xem, xem có phải làm gì đắc tội người ta hay không.” Trịnh Thư Ý còn muốn biết đáp hơn hơn cả Đường Diệc, sau khi lấy được số của Thời Yến, cô lập tức đi ra ngoài ban công khá yên tĩnh. Nhưng cả chiều hôm nay, Trịnh Thư Ý gọi ba lần đều báo số máy bận. Cô ngồi tại bàn làm việc, nhìn chằm chằm điện thoại đặt trêи bàn. Cái điện thoại mấy ngàn tệ, thế mà cứ đơ ra không nhận được một tin hồi âm. Sấm chớp bên ngoài cửa sổ giật đùng đùng, Trịnh Thư Ý giật mình hoàn hồn trở lại, cô nhìn khắp nơi, phát hiện ra tất cả đồng nghiệp đều đã tan làm, chỉ còn một mình cô ở lại đây. Trịnh Thư Ý bỗng nhiên nảy ra một ý nghĩ, cô cầm túi rời khỏi công ty. Lúc đang chuẩn bị gọi xe ở trong thang máy, giữa hai địa chỉ là hội sở chính của Minh Dự và nhà của Thời Yến, cô dứt khoát chọn địa chỉ phía sau. Từng đám mây đen ùn ùn kéo tới, khiến thành phố vô cùng ngột ngạt, trời không biết sẽ mưa bất cứ lúc nào khiến bước chân của người qua đường càng thêm vội vã. Trịnh Thư Ý không mang theo dù, trêи đường đi cô luôn lo lắng trời sẽ mưa to giống cái ngày mà cô và Nhạc Tinh Châu chia tay nhau. Cũng may mà hôm nay cô không xui như thế, ít nhất là khi cô vừa đến Bác Cảng Vân loan, sau khi đăng ký thủ tục xong, vừa xuống lầu thì xe của Thời Yến cũng đã xuất hiện. Chiếc xe chậm rãi dừng lại, nhưng dường như Trịnh Thư Ý thất thần, nên không hề chú ý đến. Người ngồi hàng ghế sau không nói gì, tài xế cũng không dám lên tiếng, chỉ im lặng chờ đợi. Sắc trời càng u ám, đèn đường bắt đầu sáng lên, ngọn đèn ở đại sảnh lầu một chiếu đến một góc mái hiên. Thời Yến nghiêng đầu, nhìn khoảng sáng ấy xuyên qua ô cửa kính của xe. Trịnh Thư Ý cúi thấp đầu như đang suy nghĩ gì đó mà không hề nhúc nhích, trông cô có vẻ cô đơn dưới ánh đèn, nhưng cả người vẫn thẳng tắp hiên ngang. Nghề này của bọn cô luôn yêu cầu ăn mặc thật đoan trang và nghiêm túc, nhưng vẫn không ngăn nổi có người có thể mặc áo sơ mi và váy bút chì một cách thướt tha như thế. Một cơn gió bất chợt thổi qua cuốn theo đám lá cây, đốm tối đốm sáng loang lổ làm thức tỉnh Trịnh Thư Ý, cô ngước mắt nhìn sang, nhìn thấy xe của Thời Yến đang đỗ ở phía trước, đôi mắt chợt sáng bừng lên. Phim dán kính cửa sổ tựa như một tấm gương một chiều, người bên ngoài không nhìn thấy bên trong, nhưng người bên trong lại có thể nhìn ra bên ngoài vô cùng rõ ràng. Thời Yến thu hồi ánh mắt, anh tháo kính ra, cúi đầu lau kính. Đợi đến khi anh đeo kính vào rồi bước xuống, Trịnh Thư Ý đã chạy đến bên cạnh xe. Thời Yến đứng đó, im lặng không nói gì mà chỉ nhìn cô, chờ cô lên tiếng trước. Có người nhìn thì thấy họ cười dịu dàng, nhưng thật ra trong lòng họ đang bối rối không biết phải nói gì. Nếu cô nói “Anh có ý kiến gì với tôi?” thì có phải quá mạnh mẽ hay không? Chẳng may người ta nói “Đúng vậy” thì sao? Cô không thể cho anh cơ hội nói ra câu ấy. Trong khu nhà vô cùng yên tĩnh, chỉ có tiếng gió nhẹ thổi qua những chiếc lá cây. Vài giây sau, dường như Thời Yến không còn kiên nhẫn nữa, anh nhìn đồng hồ, đưa tay vào túi quần, cúi xuống nhìn người đang đứng trước mặt mình, “Rốt cuộc là có chuyện gì thế?” Trịnh Thư Ý bỗng ngẩng đầu lên, chớp chớp mắt nhìn anh. “Tôi cảm thấy có lẽ là anh muốn gặp tôi, cho nên tôi đến đây tìm anh.” “…” Ánh đèn đường bỗng nhiên liên tiếp nối đuôi nhau sáng bừng lên, bao phủ cả một khoảng sáng trêи không, từng sợi lông tơ trêи gương mặt nhỏ nhắn của Trịnh Thư Ý cũng được chiếu lên rõ ràng. Sau vài giây im lặng, Thời Yến không nói gì, ngược lại còn nở nụ cười. *** Tác giả: Anh cười cái gì? Hả? Cười cái gì? Để tôi xem đến khi phát hiện mình chỉ là công cụ hình người thì tôi coi anh còn cười được nữa không?"
}