{
  "chapter_name": "Chương 1396: Lão nhân gia ra tay rồi",
  "content": "Tỉnh Dự tuy rằng là láng giềng gần tỉnh Yến, nhưng đối với Hạ Tưởng mà nói, gần như là một tỉnh hoàn toàn xa lạ. Bởi vì Bí thư tỉnh uỷ, Chủ tịch tỉnh cho đến những nhân vật lãnh đạo trong quân khu tỉnh, hắn không biết một người nào. Con đường tỉnh Dự, nói một cách không khoa trương, càng có thể là cung đường nguy hiểm. Mai Thái Bình nắm chặt tay Hạ Tưởng: - Ra khỏi tỉnh Sở, tôi không thể bảo vệ nổi cho cậu nữa, cậu thực sự quyết định chưa? Đối với quyết định của Hạ Tưởng, Mai Thái Bình tuy rằng rất hiểu, nhưng cũng không đồng ý. Y cũng hiểu rõ trong lòng Hạ Tưởng có bực bội, là muốn mượn cơ hội để đánh lạc hướng một số người. Nhưng dù sao cũng rất nguy hiểm. Y và Bí thư cùng Chủ tịch tỉnh tỉnh Dự đều không quan hệ thân thiết gì, hoàn toàn không thể nhờ vả được. Trần Phong cũng vậy. Mai Thái Bình rất lo lắng cho hành trình của Hạ Tưởng. - Đã quyết định rồi. Nếu một mạch đi qua tỉnh Sở rồi, bây giờ cũng cách tỉnh Yến không xa nữa. Coi như tự bơi một lần. Hạ Tưởng vẻ mặt thoải mái, hoàn toàn không quan tâm đến nguy hiểm trước mắt. Dường như cũng giống với một lần đi du lịch. Đời người chính là một cuộc du lịch. Mục đích của mọi người đều giống nhau, chỉ khác nhau chính là phong cảnh dọc đường đi. Cách làm của Hạ Tưởng, nói là mạo hiểm cũng được, nói là thâm nhập địch cũng được. Hoặc là để cho một vài người có một chút bài học kinh nghiệm đời người cũng được. Tóm lại, Mai Thái Bình cũng không hoàn toàn tác thành, thậm chí cảm thấy Hạ Tưởng hơi tự tin quá mức. Nhưng y cũng không tiếp tục khuyên giải Hạ Tưởng cái gì nữa. Bởi vì Hạ Tưởng hiện tại đã trưởng thành rồi. Hắn quyết định sự việc, người khác rất khó có thể khuyên hắn quay lại. Không biết thế nào, nhìn đoàn xe Hạ Tưởng và bọn Trương Hiểu đi xa, Mai Thái Bình bỗng nhiên lại nghĩ tới Mai Hiểu Lâm. Trong việc đối đãi với Mai Hiểu Lâm, Hạ Tưởng vô cùng cố chấp, dường nhưmãi mãi cũng không có khả năng quay đầu lại. Mặc kệ…lúc Mai Thái Bình xoay người rời đi, cũng thầm nói một câu: - Hạ Tưởng, đi đường bình an! Phút chốc xe của Hạ Tưởng đã ra biên giới tỉnh Sở, liền hỏi Trương Hiểu một câu: - Quyết định rồi? Trương Hiểu mỉm cười, học câu nói của Hạ Tưởng; - Đã quyết định. Hạ Tưởng cười ha hả, dùng sức vỗ vỗ vào vai Trương Hiểu: - Được, chuyến đi này không tệ, có được một bằng hữu chân chính. Ánh mắt Trương Hiểu kiên quyết: - Lúc vào tỉnh Sở, tôi đã quyết định rồi, Chủ nhiệm Hạ đi hướng đông tôi sẽ không đi hướng tây. Tuy rằng hành trình ở tỉnh Dự có thể càng nguy hiểm hơn. Bởi vì đối với thế lực quân khu tỉnh Dự phân bố rải rác, Trương Hiểu ít nhiều cũng hiểu rõ, lực lượng một phái khác chiếm ưu thế. Nói cách khác, nếu Trần Pháp Toàn đi vào tỉnh Dự trước bọn họ một bước, nếu ung dung sắp đặt, bọn họ thực sự có thể chôn thân ở tỉnh Dự! Nhưng Hạ Tưởng cố tình đi đường bộ lên phía Bắc, đương nhiên có suy tính của hắn. Sau khi quyết định cùng Hạ Tưởng đồng hành, Trương Hiểu vốn không cân nhắc hối hận – trên thực tế, việc đã đến nước này cũng không còn đường thoái lui – Nhưng Chủ nhiệm Hạ suy xét vấn đề động cơ hơi có phần làm cho gã khó mà lý giải. Cố tình đi đường bộ để Trần Pháp Toàn lại bố trí để ra tay, chẳng lẽ còn có thể cậy vào cái gì hay sao? Nhưng cũng hơi quá nguy hiểm! Tuy rằng phú quý chỉ có thể có từ trong gian khó, nhưng Trương Hiểu thực sự nhìn không ra là Hạ Tưởng dựa vào cái gì. Viện cầu vào cái gì. Đương nhiên, nói đi cũng phải nói lại, gã tự giễu mà răn đe chính mình, nếu gã có thể có bản lĩnh và mạng lưới quan hệ như Hạ Tưởng, cũng sẽ không chỉ là Thiếu tướng như hiện tại. Giữa người với người vẫn là không thể so sánh được. Gã biết rõ, so sánh với tiền đồ rộng lớn bao la của Hạ Tưởng, gã có thúc ngựa cũng đuổi không kịp. Hạ Tưởng suy nghĩ sâu xa, đương nhiên không thể nói toạc móng heo ra. Đừng nói không thể nói cho Trương Hiểu, ngay cả Trần Phong và Mai Thái Bình, hắn cũng không hề nói nửa lời. Nói gì thì nói, Trần Phong và Mai Thái Bình chắc chắn là đoán được một phần. Đoán được nhiều hay ít là do trí tuệ của bọn họ, còn gã sẽ giữ im lặng đến cùng. Hạ Tưởng không phải người lỗ mãng, cũng không phải liều lĩnh. Bởi vì hắn tin tưởng mặc dù có người muốn hắn chết, nhưng càng có người muốn hắn sống. Ví dụ như Tổng bí thư, ví dụ như mấy lão nhân gia bí hiểm. Nhà họ Mai, nhà họ Khâu và nhà họ Phó chắc chắn cũng có thế lực quân đội. Nhưng lực ảnh hưởng lớn cỡ nào, khó mà nói. Mai Thái Bình không hề nhắc tới sức mạnh phe phái trong quân khu tỉnh Dự, cũng không vì hắn mà ra mặt hỏi han với quân khu tỉnh Dự. Không phải Mai Thái Bình không chịu vì hắn mà ra mặt, mà là sức ảnh hưởng của nhà họ Mai trong quân đội thực sự không nhiều. Có lẽ nói một cách chắc chắn, chí ít ở quân khu tỉnh Dự, lời nói không có trọng lượng. Hạ Tưởng nhìn mặt trời dần dần xuống núi, lại nhìn con đường quốc lộ hướng lên phía Bắc kéo dài, lại có sự kiên định trước nay chưa từng có - rất nhiều sự việc, đã tới lúc nên lộ rõ chân tướng rồi. - Ra khỏi đường cao tốc, đi đường quốc lộ. Hạ Tưởng nhẹ nhàng nói một câu. Trương Hiểu gần như không chút chần chừ, đã truyền đạt mệnh lệnh. Đằng trước là sấm sét, hay là vách núi cao ngất, gã đều không sợ. Gã tuy là không biết Hạ Tưởng rốt cuộc có diệu kế gì, nhưng tin tưởng Hạ Tưởng sẽ không mang sinh mạng của chính mình ra đùa giỡn. Nếu như ngày xưa, gã hẳn là xem như theo cũng là người dũng sĩ rồi. Trương Hiểu vừa nghĩ sắp tới một trận đánh ác liệt, không khỏi đổ mồ hôi trong lòng bàn tay, nhiệt huyết sục sôi. Hạ Tưởng lại vẫn là đặc biệt bình tĩnh. Chờ đoàn xe ra ngoài cửa khẩu đường cao tốc, lúc đó vừa vặn mặt trời chiều nhảy bước cuối cùng, biến mất phía chân trời đằng tây. Đêm tối buông xuống, nếu như không nằm ngoài dự liệu của hắn, đây sẽ là đêm cuối cùng trước khi đến Bắc Kinh rồi. Một đêm vạch trần rất nhiều bí mật, thăm dò yếu điểm khắp nơi và cũng là một đêm quyết một trận sinh tử! Trần Pháp Toàn nếu như không đến tỉnh Dự…thì sẽ mất vui. Hạ Tưởng thậm chí nghĩ một cách ác ý như vậy. Khoé miệng còn có một nụ cười đầy nghiền ngẫm. Trần Pháp Toàn không thể không đến tỉnh Dự. Bởi vì gã biết được Hạ Tưởng không đáp máy bay ở tỉnh Sở để bay đến Bắc Kinh, vẫn lựa chọn đường bộ đi qua tỉnh Dự để đi về phía Bắc, liền cảm thấy lúc trước còn cho là Hạ Tưởng thông minh, thật sự là đã quá nâng cao Hạ Tưởng. Hành động thật là ngu xuẩn, thật là tự cho là mạng lớn quá! Tưởng là đi đến tỉnh Dự thì bình an sao. Ha ha, ở tỉnh Sở còn có Bí thư Tỉnh uỷ và Chủ tịch tỉnh bảo vệ hắn, ở tỉnh Dự, Bí thư Tỉnh uỷ và Chủ tịch tỉnh đều không biết hắn là ai. Hơn nữa ở quân khu tỉnh Dự người thuộc phe của y cũng chiếm đa số. Hạ Tưởng nếu không vùi thây ở tỉnh Dự thì đạo trời không dung. Trần Pháp Toàn cũng từng khó hiểu về quyết định của Hạ Tưởng là ngu si cỡ nào. Y cũng không nghĩ ra Hạ Tưởng cuối cùng vì sao muốn đi đường bộ để lên phía bắc. Nhưng không nghĩ ra cũng không sao, chỉ cần có thể lấy được mạng của Hạ Tưởng là được. Trần Pháp Toàn liền chạy nhanh một mạch, chạy trước bọn Hạ Tưởng mấy tiếng đồng hồ chạy tới thành phố Trung Nguyên của tỉnh Dự. Hội ý với một số nhân vật số một thuộc phe của mình, sau khi thảo luận một lúc, đối phương mặc dù cũng hơi do dự một lát, nhưng cuối cùng vẫn đồng ý với yêu cầu của y. Theo yêu cầu của y bố trí nhân lực vật lực. Đồng thời nhanh chóng điều động lực lượng quân sự. Ở tuyến đường chính bố trí phòng ngự, đồng thời nghiên cứu tỉ mỉ kế hoạch, trên những con đường Hạ Tưởng nhất định phải đi qua, tính được khoảng thời gian, bố trí hoàn hảo. Nhất thiết phải một lần chắc chắn trúng. Không bao giờ có thể để Hạ Tưởng sống sót rời khỏi tỉnh Dự. Nếu không đã bố trívô số lực lượng từ tỉnh Tương đến tỉnh Sở, lại đến tỉnh Dự, còn có thể để cho Hạ Tưởng trốn thoát, há không phải là trò cười sao? Mà Trần Pháp Toàn gã ngay cả một chút việc nhỏ đó làm cũng không xong, còn có thể diện gì mà quay về quân khu tỉnh Tương? Quân khu tỉnh Yến tuy là cũng có người của phe mình, nhưng không ra hồn. Hơn nữa tỉnh Yến lại là căn cứ địa của Hạ Tưởng, chỉ cần vào đến trong tỉnh Yến, Hạ Tưởng sẽ thấy trời cao lồng lộng biển rộng mênh mông. Nếu Hạ Tưởng bình yên vô sự quay về Bắc Kinh, chắc chắn ác mộng của y sẽ bắt đầu. Trần Pháp Toàn được ăn cả ngã về không, quyết định liều mạng. Y đích thân dẫn dắt một nhóm quân đội. Sau khi tập trung ở chỗ Hạ Tưởng, nhanh chóng hoàn thành sắp xếp của mình. Lần này cũng chẳng muốn lại bố trí cạm bẫy gì nữa, trực tiếp chọn một chỗ hẻo lánh, cho người mai phục hai bên đường, chờ đoàn xe của Hạ Tưởng đến lập tức động thủ. Trần Pháp Toàn nóng lòng lắm, bởi vì ở tỉnh Sở, Bí thư Tỉnh uỷ đón chào, Chủ tịch tỉnh đưa tiễn. Thế trận to như vậy khiến y ý thức được nếu mà thả hổ về rừng, Hạ Tưởng mà ra tay đánh trả, nhất định khiến y rất khó chịu. Mất chức quan là nhẹ, ra toà án quân sự cũng có thể. Càng tệ hại hơn, nói không chừng còn có thể bị ngồi tù cả đời. Sau này chứng minh, Trần Pháp Toàn chỉ đoán đúng chưa đến một nửa… Lúc nhóm của Hạ Tưởng chạy tới phía trung tỉnh Dự đã là nửa đêm. Trên đường quốc lộ xe cộ vào lúc này đã rất ít. Chính giữa hè, hoa màu hai bên đường như một bức tường thành che phủ tuyệt hảo, là cánh đồng xanh tươi mênh mông bát ngát. Trong lòng Trương Hiểu vẫn không yên tâm được. Từ đầu chí cuối rất đề cao cảnh giác. Nghĩ thầm Chủ nhiệm Hạ thật biết thử lòng người. Hắn thuận miệng nói một câu đi quốc lộ. Kết quả thì hay rồi, hiện tại mức độ nguy hiểm so với trên đường cao tốc còn hơn chục lần! Chẳng những tốc độ nhanh không được, mà còn bất cứ lúc nào cũng có khả năng từ hai bên đường lao ra vô số người. Sau đó…hậu quả thiết nghĩ không thể tưởng tượng nổi. Trương Hiểu dặn dò các xe từ trước đến sau, nhất thiết phải đề cao cảnh giác. Bất cứ lúc nào cũng phải chuẩn bị nghênh chiến. Không sai, y nói thẳng ra là nghênh chiến, chính là e sợ có chút sơ xuất. Phía trước cách đó không xa, là một khúc cua quẹo phải. Chỗ rẽ hai bên trái phải có cánh đồng, phía ngoài cánh đồng là một người rơm rất cao. Gió đêm thổi qua xào xạc rung động, ngày thường nghe cũng là âm thanh bình thường, nhưng bây giờ trong tai Trương Hiểu lại giống như tiếng bùa đòi mạng khiến cho người ta kinh hãi. Sâu trong chỗ tối đen, e là có một đôi mắt hung ác đang chăm chú nhìn xe cộ tới lui, chuẩn bị bất cứ lúc nào cũng có thể tung ra một đòn sấm sét. Trương Hiểu đoán đúng. Ngay tại bên trong chỗ đồng ruộng ngay khúc cua đó, Trần Pháp Toàn đang nôn nóng mà hưng phấn chờ đợi thời khắc sau cùng. Y hiểu, Hạ Tưởng rốt cục vẫn là khó thoát khỏi kiếp nạn này. Trời sáng, y liền lập tức về Bắc Kinh, mang theo một tin tức làm cho rất nhiều người vui mừng. Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Chiếc xe của Hạ Tưởng đã tới gần, Trần Pháp Toàn tâm lý căng thẳng đến đổ mồ hôi. Mồ hôi ướt đẫm, quay đầu lại với người đồng hành cùng y là trung tá quân khu tỉnh Dự Đường Viễn Chi nói: - Chuẩn bị hành động. Đường Viễn Chi chỉ khẽ gật đầu, lại lặp lại một lần: - Tư lệnh Trần, khẳng định muốn hành động diệt trừ Hạ Tưởng và Trương Hiểu? Trần Pháp Toàn phấn khởi và lòng tràn đầy mong đợi, không chú ý tới sự cố tình nhấn mạnh trong câu nói của Đường Viễn Chi, gật đầu xác nhận mệnh lệnh: - Xác nhận diệt trừ Hạ Tưởng và Trương Hiểu! Nói vừa xong, Trần Pháp Toàn bỗng nhiên ý thức có chỗ không đúng. Bởi vì y chợt phát hiện ánh mắt Đường Viễn Chi tràn đầy lạnh lùng và ý giết chóc. Giết chóc cũng là bình thưởng, bởi vì muốn giết người. Nhưng đối tượng mà gã muốn giết không đúng, dường như là chĩa mũi nhọn vào y…sao lại thế này? Trần Pháp Toàn đột nhiên cảm giác thấy một mối nguy hiểm thật lớn, muốn rút súng cũng đã chậm. Súng của Đường Viễn Chi đã lên đạn, chĩa vào thái dương của y! \"Bùm\",một tiếng súng vang lên, đầu Trần Pháp Toàn như bị cắt làm đôi, ngã phịch một tiếng trên mặt đất, mất mạng tại chỗ! Đường Viễn Chi quát một tiếng: - Tuân lời sếp, đem xử bắn Trần Pháp Toàn ngay tại chỗ! Sự tình xảy ra bất chợt, binh lính Trần Pháp Toàn mang đến còn không biết đã xảy ra chuyện gì, đang muốn phản kháng thì sau một loạt tiếng súng líu nhíu, lại ngã xuống mà chết. …Nhà họ Ngô ra tay, vừa ra tay thì thi thể nằm la liệt khắp đồng!"
}