{
  "chapter_name": "Chương 326: Lên lớp",
  "content": "Tự đặt mình vào hoàn cảnh người khác mà nghĩ, trong lòng Cao Tấn Chu nghĩ, nếu y là một thương nhân thì cũng tình nguyện hợp tác với Hạ Tưởng. Không cần nói đến phẩm hạnh của hắn khiến cho người ta yên tâm, mà chính là hắn có mắt nhìn, sự nhạy bén về thương trường, có thể chỉ ra điểm chốt yếu trong thị trường. Dù Hạ Tưởng không phải quan chức nhà nước, cũng sẽ bị giới thương nhân phong lên hàng quý khách. Bây giờ hắn đã là người của chính trường, ưu thế quanh mình, nếu muốn không có thành tích mới là việc khó. Có thành tích rồi, lại có thêm mạng lưới quan hệ, hắn chẳng lẽ lại không có tiền đồ sao? Cao Tấn Chu càng phân tích, càng cảm thấy ánh hào quang từ Hạ Tưởng tỏa ra lóa mắt. Bây giờ y mới hiểu, đừng nhìn rằng y ngồi vào vị trí quý báu Phó chủ tịch tỉnh rồi, nhưng so với bố mình Cao lão mà nói, con mắt nhìn vẫn còn kém đôi chút. Cao lão chỉ gặp Hạ Tưởng có một lần mà đã nhận ra tiền đồ của Hạ Tưởng tươi sáng, và bản thân cũng trải qua nhiều phân tích, mới nhìn ra năng lượng của Hạ Tưởng? So sánh rồi mới thấy gừng càng già càng cay. Ánh mắt có phần phức tạp của Cao Tấn Chu quay sang nhìn bố, thấy ông chuyện trò vui vẻ, hoàn toàn không có chút dấu vết nào. Trong lòng y thầm khâm phục, người thật sự đạt đến một mức cảnh giới, giơ tay giơ chân cảm giác như không có chút ra vẻ nào, khiến cho người ta như đang chìm đắm trong gió xuân mới đúng là phong độ của người ưu tú. Xem ra, điều cần phải học hỏi từ bố mình còn nhiều lắm, Cao Tấn Chu thậm chí còn nghĩ, nếu bố mà theo chính trị, bây giờ chắc cũng leo đến đoạn trung tâm rồi nhỉ? Mọi người lại đàm luận thêm một vài vấn đề nữa. Cuối cùng đã đến lúc phải tạm biệt, Cao lão hơi do dự một chút, vẫn là quyết định kéo Hạ Tưởng qua một bên, hỏi nhỏ: - Tiểu Hạ, quan hệ giữa cậu và Sử lão thế nào? Hạ Tưởng thấy nét mặt Cao lão căng thẳng, là sự bối rối mà hắn chưa bao giờ thấy. Trong lòng thầm nghĩ Cao lão đã từng trải đủ phong sương, vậy mà vẫn bất an như vậy, đủ thấy Sử lão có sức ảnh hưởng đến ông ta như thế nào, nên nói: - Cháu từ rất sớm đã theo Bí thư Lý tới huyện Bá làm thư ký cho chú ấy, Bí thư Lý là con rể của Sử lão. Cao lão toàn thần ngạc nhiên, sững người một lúc: - Ta hiểu rồi, hiểu rồi, ông ấy cũng nhìn cậu với con mắt khác, coi cậu như con cháu. Lý Đinh Sơn và Sử Khiết phục hôn, có phải có công lao của câu trong đó không? Hạ Tưởng khiêm tốn nói: Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Dạ chưa đến mức gọi là công lao ạ, chỉ là trước đó có thay mặt Bí thư Lý chuyển lời vài lần. Cháu thấy cháu chưa có giúp được nhiều. Cao lão thở một hơi dài, lắc đầu nói: - Thôi được rồi, nếu ông ấy không muốn nhắc lại chuyện cũ, tôi cũng không phiền hắn nữa. Cậu mà có cơ hội gặp ông ấy lần nữa, thì giúp tôi chuyển lời hỏi thăm tới ông ấy. Những chuyện khác cũng không nhắc nữa. Thấy Cao lão lòng muốn nói nhưng rồi lại thôi, tâm trạng ngổn ngang, băn khoăn, Hạ Tưởng muốn an ủi ông ta nhưng lại không biết bắt đầu từ đâu. Cũng may Cao lão chỉ là đôi chút buồn buồn, lúc sau liền vui vẻ trở lại, cười ha ha, vẫy tay về phía Hạ Tưởng: - Anh bạn trẻ, hẹn gặp vào ngày khác, việc tiếp theo dễ xử lý rồi. Tôi sẽ tìm cô bé Lê thiết kế thành bản vẽ, cố gắng xây viện an dưỡng và trung tâm hội nghị càng sớm càng tốt. Hạ Tưởng tiễn Cao lão về, sau đó ngồi cùng Sở Tử Cao một lúc, bàn luận một chút chi tiết về xây dựng công viên và mở nhà hàng. Đang lúc nói chuyện thì có tiếng chuông điện thoại reo, là Tề Á Nam gọi tới. - Phó chủ tịch huyện Hạ, gần đây anh có thời gian rảnh không ạ? Em muốn nói chuyện với anh một chút. Giọng Tề Á Nam truyền tới, mang chút thiết tha và ý muốn lấy lòng. Tề Á Nam, Hạ Tưởng nghĩ ngợi một hồi cũng thấy mình nên nói chuyện với cậu ta một lần, nhìn sang Sở Tử Cao, trong lòng đã nghĩ ra chủ ý, nói: - Cũng được. Vậy cậu tới Sâm Lâm Cư, trong công viên Rừng Rậm tìm tôi nhé. Sở Tử Cao hơi khó hiểu: - Phó chủ tịch huyện Hạ, là ai vậy? Có cần tôi tránh mặt đi một lát không? - Không cần, đúng dịp tôi muốn giới thiệu với anh. Tề Á Nam, người thừa kế Tập đoàn Tề thị - Con trai Tề Đông Lai? Sở Từ Cao kinh ngạc, giọng nói mang chút hưng phấn. Y theo ngành ẩm thực đã lâu, đương nhiên là biết đến đại danh lừng lẫy của Tập đoàn Tề thị, là nhân vật dẫn đầu tầm cỡ có chỗ đứng như thế nào trong nghành dịch vụ ăn uống tại thành phố Yến này. Có thể quen biết với Tề Á Nam, người thừa kế của Tập đoàn Tề thị, đối với Sở Tử Cao mà nói thật đúng là miếng ngon rơi từ trên trời xuống. Tuy hiện tại y cũng được coi là có chút giá trị, nếu nói y là triệu phú nhân dân tệ cũng không ngoa. Nhưng so với Tề thị thì còn kém xa. Khi nghe đến Tề Á Nam chủ động tới tìm Hạ Tưởng, sự khâm phục của y càng khó mà thu hồi lại. - Nhất định là phải giới thiệu với tôi đấy. Phó chủ tịch huyện Hạ nhớ nói tốt hộ tôi vài câu nhé, nếu mà có cơ hội được hợp tác với Tập đoàn Tề thị thì tốt quá rồi. Sở Tử Cao không thể chờ đợi được hơn, vội đề xuất. Hạ Tưởng liền cười y: - Được rồi đấy, lão Sở ạ. Dù gì thì anh cũng là người có thân phận rồi, phải dè dặt một chút, đừng có cái gì cứ động một chút đã bị kích động như thế. Sở Tử Cao xoa xoa tay: - Cái đó…cái đó tôi đâu bằng cậu. Tôi là một người phương nam, làm ăn tại vùng đất phương bắc này, vốn đã không dễ dàng gì, để có được ngày hôm nay là nhờ vào sự cẩn thận, dè dặt thôi. Hạ Tưởng hiểu tâm tư của y, liền nói: - Đừng vội, cứ từ từ, đợi anh lớn mạnh rồi thì khác có sức mạnh riêng. Đương nhiên, không cần biết là lúc nào cũng đều phải giữ vững một trái tim hoà nhã thì mới có thể không ngừng tiến tới. Không lâu sau Tề Á Nam tới, y cảm thấy khó hiểu khi thấy Hạ Tưởng chọn Sâm Lâm Cư, một nhà hàng không có chút tiếng tăm làm nơi hẹn gặp, có điều y cũng không dám hỏi gì. Hạ Tưởng giới thiệu Sở Tử Cao với Tề Á Nam, Tề Á Nam lạnh nhạt bắt tay Sở Tử Cao. Khi nghe giới thiệu ông ấy là ông chủ của Sở Phong Lầu thì chỉ \"ồ\" lên một tiếng, sau đó không nói thêm câu nào. Có thể là Tề Á Nam cũng có nghe qua về Sở Phong Lầu, nhưng chắc chắn y không có để tâm tới, càng không thể ghi nhớ. Trong mắt y, Sở Tử Cao không là nhân vật gì cả. Sở Tử Cao đương nhiên là nhìn ra sự coi thường của Tề Á Nam, có điều cũng tự xác định thân phận mình chưa đủ lớn, cũng không nghĩ nhiều, càng không để lộ ra một tia không hài lòng. Còn Hạ Tưởng thì lại để ý, nói với Tề Á Nam: - Á Nam, lần trước cậu mặc đồng phục nhân viên đón khách, làm một ngày nhân viên phục vụ có thu hoạch gì và cảm nghĩ thế nào chưa? Tề Á Nam sửng sốt, không biết Hạ Tưởng nhắc lại chuyện cũ để làm gì, liền nói: - Phải biết tôn trọng mọi người, biết cười, biết bình tĩnh hoà nhã, và còn… - Cậu chỉ là tiếp nhận được lúc ấy thôi, sự việc qua đi thì quên luôn, vẫn chưa thực sự hấp thụ được bài học trong đó. Á Nam, cậu mà muốn hợp tác với tôi, muốn làm thân với tôi thì có một điều cậu cần phải ghi nhớ. Đó là khi ở bên ngoài, không cần biết cậu ngạo mạn với người ta thế nào, nhưng với những người bạn mà tôi giới thiệu với cậu, cậu phải biết đối xử trân trọng với họ. Giọng của Hạ Tưởng bỗng trở nên nghiêm khắc, có chút hàm ý trách mắng: - Không cần biết người đó là ai, địa vị xã hội thế nào, chỉ cần là người do tôi giới thiệu, cậu nên coi họ như bạn của mình, nói chuyện bình đẳng. Nếu làm không được thì mời cậu rời khỏi nơi này ngay bây giờ. Sở Tử Cao há hốc miệng, y với Hạ Tưởng tuy không phải là mới quen, cũng chưa bao giờ thấy Hạ Tưởng nghiêm khắc như vậy. Với lại, giọng điệu khi nói chuyện với người thừa kế của Tập đoàn Tề thị chẳng khác gì là đang dạy bảo một cậu học sinh. Y liền lo lắng Tề Á Nam sẽ trở mặt, xoay người đi khỏi. Sắc mặt Tề Á Nam đúng là không dễ chịu gì. Từ nhỏ tới lớn y chưa từng có người nói mình như vậy cả, khiến y bị bẽ mặt không chỗ để chui. Sắc mặt y thay đổi mấy lần, cuối cùng cũng bình ổn trái tim đang rất là kích động kia, quay người về phía Sở Tử Cao, nói: - Giám đốc Sở, thật xin lỗi vừa rồi tôi có chút thất lễ, xin hãy bỏ qua cho. Sở Tử Cao đáp vội: - Không sao cả, không có gì cả. Dù sao Giám đốc Tề cũng là người thừa kế tương lại của Tập đoàn Tề thị, so với cậu tôi chỉ là ánh sáng đom đóm mà thôi. Tề Á Nam đã hiểu ra dụng tâm của Hạ Tưởng, chính là không để y khinh thường bất kỳ một người nào, nhất là những người hắn trịnh trọng giới thiệu chắc chắn là có quan hệ lớn với Hạ Tưởng. Y nghĩ sâu hơn, thấy mình thật nông cạn. Nếu Sở Tử Cao không đáng để nhắc đến, Hạ Tưởng sẽ không cố tình giới thiệu cho mình làm quen. Với trình độ của Hạ Tưởng, cũng sẽ không kết giao với người không có trình độ. Tề Á Nam tâm phục khẩu phục, lần trước Hạ Tưởng bắt y làm một ngày nhân viên phục vụ đón khách, y không rút được bài học kinh nghiệm cho bản thân. Hạ Tưởng có mối quan hệ rất tốt với Uỷ viên thường vụ tỉnh uỷ Phó chủ tịch tỉnh, lại có thể hoà mình với Sở Tử Cao, đây mới là phong độ … - Tôi hiểu rồi thưa Phó chủ tịch huyện Hạ, cảm ơn sự chỉ bảo của anh. Tôi vẫn quyết định hợp tác với anh. Vì tôi tự thấy mình còn phải học hỏi từ anh nhiều điều. Tề Á Nam cung kính nói."
}