{
  "chapter_name": "Chương 1407: Quay đầu đã là hoàng hôn",
  "content": "Dương Diêu Nhi chẳng những đầu óc không phát triển, cũng không có tâm sự, vẫn như thường lệ muốn ăn thì ăn, muốn uống thì uống, muốn chơi thì chơi. Dù sao trong nhận thức của cô, trời có sụp thì đã có kẻ cao chống, đất lở thì có kẻ béo đỡ, Tương Giang có bị lũ lụt, thì đã có giải phóng quân. Đối với việc cô và Phó Tiên Tiên, Cổ Ngọc và Vệ Tân đang nhanh trở nên thân thiết, cô cũng không có nghĩ nhiều. Thật ra, nói thật trong mọi chuyện cô chưa bao giờ nghĩ nhiều, chỉ có duy nhất một điều là cô cảm thấy nói chuyện hợp, chơi vui vẻ là được, còn về có mục đích gì, có phải lừa cô hay không cô không phải là không nghĩ đến, chẳng qua sau đó lại bỏ qua và ném lên chín từng mây. Khiến Dương Giao Nhi tập trung tinh lực suy tư một vấn đề, đó là một việc đại khó, đối với cô ấy mà nói, trời đất bao la, chỉ cần hôm nay có ăn có uống và được chơi, mặc kệ ngày mai có phải là ngày tận thế hay không. Cho nên, trong lúc cô hưng phấn, sau khi uống rượu say, lúc cô vui vẻ cực độ, rốt cuộc đã nói cái gì, đã làm cái gì cô đều không nhớ được, thậm chí đàn ông bên mình giống như đèn kéo quân đổi người này người nọ. Phỏng chừng không chỉ dừng lại một người, có thể khiến cô nhớ kỹ tên và diện mạo e là đến cả 10 tên cũng không có. Mặc dù như vậy, Dương Giao Nhi cũng biết rõ, cô ngốc thì ngốc nhưng không ngu, cũng hiểu được Phó Tiên Tiên tiếp cận cô là có mục đích khác, nhưng rốt cuộc Phó Tiên Tiên có chủ ý gì, cô cũng không muốn đoán. Dù sao không phải là muốn lấy mạng của cô là được. Dương Giao Nhi chỉ coi cái gọi là tứ thiếu tỉnh Tương là một nhóm ăn chơi, cô không theo đuổi cái gì quá lớn, có tiền tiêu có đàn ông bên cạnh là được rồi. Cho nên đối với việc giải thể tứ thiếu tỉnh Tương, đối với việc Lâm Tiểu Viễn bị đi tù, Lâm Hóa Kiến bị thất thế cô không có một chút cảm giác nguy hiểm. Tuy nhiên Dương Giao Nhi dù sao cũng là một phụ nữ, có giao du linh tinh, đùa giỡn đàn ông thế nào, cũng biết đạo lý đàn ông nói ngoa đàn bà mất mặt, còn biết có một số việc không thể lộ ra, nếu để lộ ra liền trở thành tin xấu cực lớn. Một số bí mật phải chôn sâu ở đáy lòng của cô, không tiết lộ với bất kỳ ai, thậm chí ngay cả Hồ Quân Do đã cùng cô từng có những đêm tình cảm bên nhau cô cũng không có nói ra. Đối với mâu thuẫn trở nên gay gắt giữa Hạ Tưởng và Diệp Địa Bắc, đối với việc Hạ Tưởng một đường bắc tiến tới kinh, Dương Giao Nhi cũng có nghe tin tức. Chẳng qua nghe qua thì nghe qua, cô cũng lười đi tìm hiểu nội tình bên trong, chỉ có điều cảm thấy nếu chẳng may Hạ Tưởng chết thì cũng có chút đáng tiếc. Bởi vì Hạ Tưởng là người duy nhất trong lịch sử chinh phục đàn ông của cô lại không quỳ gối trước cơ thể trần truồng của cô. Đàn ông luôn luôn tự xưng là chinh phục phụ nữ, thật ra phụ nữ đâu phải là không dùng sự dịu dàng và thân thể để chinh phục đàn ông? Dương Giao Nhi ngộ ra đạo lý chính là, không có môt bên chinh phục tuyệt đối, mà chỉ cần hai bên chinh phục lẫn nhau. Đêm qua lại làm ầm ĩ một đêm, sáng nay hơi đau đầu, Dương Giao Nhi rất mất hình tượng khi chỉ mặc quần lót nằm trên giường, tư thế cực kỳ mờ ám và không đẹp, đùi thon dài mà trắng nõn lõa lồ bên ngoài, eo bụng cũng bằng phẳng như vùng đất bình nguyên, vòng eo nhỏ trơn bóng tạo đường cong, nếu chỉ nhìn thân thể mà không chú trọng nhân phẩm thì quả thật cô cũng đáng được xem như một báu vật. Ngủ thêm một lúc nữa, dù sao mới hơn chín giờ. Dương Giao Nhi xoay người nhìn đồng hồ, liền quyết định nằm xuống ngủ tiếp. Ai ngờ điện thoại liền vang lên không đúng lúc... Vốn không muốn nghe điện thoại, nhưng nó lại vang một lần lại một lần nữa, Dương Giao Nhi cảm thấy phiền phức quá, giơ tay lấy điện thoại: - Ai sáng sớm lại không cho người ta ngủ, thật là bất lịch sự. - Giao nhi, là ba! Trong điện thoại truyền đến thanh âm uy nghiêm của Dương Hằng Dịch, không giống với trước kia rất dịu dàng, Dương Hằng Dịch rất phẫn nộ nói: - Con lập tức mặc quần áo xuống lầu, ba ở dưới lầu chờ con. - Tôi còn chưa tỉnh ngủ. Dương Giao Nhi muốn nũng nịu. - Lập tức xuống lầu! Dương Hằng Dịch dễ dàng không lộ ra uy quyền của người cha ở trước mặt Dương Giao Nhi. Hôm nay lại uy nghiêm đến nỗi không có một chút thương lượng. Dương Giao Nhi không dám làm trái, vội vàng ngoan ngoãn mặc quần áo xuống lầu, dưới lầu, đang đỗ xe chuyên dụng của Dương Hằng Dịch. Trong xe không có tài xế, là ông ta tự mình lái xe. Vừa mới ngồi vào trong xe, Dương Giao Nhi còn chưa kịp nói chuyện, nghênh đón cô là một cái tát như trời giáng. - Chuyện hay mà mày làm đây. Dương Hằng Dịch gần như rít gào nói. \"ba\" một tiếng, ném phong thư vào thẳng mặt Dương Giao Nhi. - Gia môn bất hạnh, gia môn bất hạnh! Mày muốn tao nói mày thế nào mới tốt đây? Mày phóng túng một chút thì thôi, sao cả Diệp Thiên Nam mày cũng…mày đúng là làm tao tức chết. Vừa nói xong, Dương Hằng Dịch lại không kìm nổi đánh Dương Giao Nhi một bạt tai. Dương Giao Nhi bị đánh say sẩm mặt mày, mở phong thư ra, vừa thấy sắc mặt không khỏi trắng bệch, trong nháy mắt cô liền hiểu ra chuyện gì, nhưng đã muộn, bí mật lớn nhất của cô bị phơi bày trước mặt cha mình, cũng khiến cô cảm thấy vô cùng xấu hổ. - Con lúc ấy chỉ là tò mò. Chính là muốn biết Phó bí thư Tỉnh ủy quyền cao thế trọng có bộ dạng gì… Lại một bạt tai bay đến mặt Dương Giao Nhi, Dương Hằng Dịch giận dữ: - Lập tức thu dọn đồ đạc, chuẩn bị xuất ngoại. Không bao giờ được trở lại nữa. Giận thì giận, nhưng ông biết, tình thế phát triển đến nước này là lúc lá bài cuối cùng bị lật, ông biết, Hạ Tưởng sẽ không bỏ qua cho Dương Giao Nhi, từ thủ đoạn Hạ Tưởng đối phó với Lâm Tiểu Viễn là có thể biết, Hạ Tưởng là muốn tiêu diệt tận gốc. Tuy nhiên Dương Hằng Dịch cũng thông qua mối tin khác biết được, Hạ Tưởng chỉ muốn thu hồi toàn bộ nguồn tài chính mà từ thiếu tỉnh Tương cướp đoạt trong mấy năm. Dưới danh nghĩa của Dương Giao Nhi cũng có khoảng 400 triệu tệ, nếu nộp số tiền đó mà có thể buông tha cô thì cũng là một lần trao đổi có lời. Nhưng dù sao cũng là một món tiền lớn khó tránh khỏi xót lòng, chi bằng đánh cược một phen, để Dương Giao Nhi xuất ngoại, có lẽ tránh được nạn này. Dù sao lý lịch y cũng rất trong sạch, sẽ không điều tra ra y. Tiền của Lâm Tiểu Viễn đã bị nộp lên quốc khố, người cũng không được thả, ngay cả Lâm Hóa Kiện cũng bị lôi vào, cho nên Dương Hằng Dịch vẫn cho rằng không thể thỏa hiệp, nếu thỏa hiệp, nói không chừng người và tiền đều mất. Vừa mới giáo huấn Dương Giao Nhi xong, điện thoại liền reo. Dương Hằng Dịch tưởng là thủ tục xuất ngoại của Dương Giao Nhi đã làm xong, ngay lập tức nghe điện thoại, vừa mới nghe điện thoại mặt liền biến sắc, Dương Giao Nhi đã bị hạn chế xuất cảnh, hơn nữa có người truyền lại tin tức cho y, chỉ có một câu nói… - Hiện tại thay đổi còn kịp. Sự tình thật sự đã tới bước không thể có đường sống quay về? Dương Hằng Dịch sắc mặt tái nhợt, dù y có kinh nghiệm sóng gió quan trường, nhưng tay nắm điện thoại của ông cũng run lên nhè nhẹ. So với tình cảnh cận kề vách núi của Dương Hằng Dịch, Dương Giao Nhi thì tình trạng của Hồ Định và Hồ Quân Do tốt hơn một chút. Nhưng tốt cũng có giới hạn. Tuy rằng tiền của Hồ Quân Do đã không còn, giá trị của y đã suy giảm. Nhưng hiển nhiên Hạ Tưởng cũng không muốn bỏ qua cho y, bởi vì y cũng bị hạn chế xuất cảnh. Không chỉ có như thế, ông ta còn có được tin tức từ một số mối khác. Nếu Hồ Quân Do có thể cung cấp các bằng chứng có liên quan đến Diệp Địa Bắc, y chẳng những không cần hoàn lại tiền nợ 50 triệu tệ, mà còn có thể được miễn xét xử hình sự. Hồ Quân Do hai bên đều khó xử. Hồ Định cũng không quyết định được. Mặc kệ người sau lưng truyền đạt tin tức có phải Hạ Tưởng hay không, nhưng khẳng định là người một phe với Hạ Tưởng. Hồ Định cũng có thể đoán được, lần trước Hồ Quân Do thua tiền, thua rối tinh rối mù, nói không chừng đấy chính là một màn lừa, sòng bạc hoặc là Cổ Ngọc hoặc là Phó Tiên Tiên người đi cùng Hồ Quân Do đến chơi bày ra. Hồ Định cũng không đơn giản, tuy rằng không đoán đúng toàn bộ, nhưng cũng đoán đúng hơn phân nửa rồi. Sòng bạc không phải Cổ Ngọc hoặc Phó Tiên Tiên mở, mà là sản nghiệp của bạn Cổ Ngọc, ngoài mặt tiền của Hồ Quân Do thua ở sòng bạc, trên thực tế là thua cho Cổ Ngọc, thông qua con đường đặc biệt chuyển đến tổ chức từ thiện. Nhưng mặc kệ có phải màn lừa hay không, không có chứng cớ cũng chỉ có thể là đoán mò, Hồ Định cũng hiểu Hạ Tưởng đã để lại một đường, điểm mấu chốt chính là giao tiền miễn tội, mượn bằng nỗi khổ lao ngục của Diệp Địa Bắc. Nếu không nghe, Lâm Tiểu Viễn chính là vết xe đổ. Với lại nói thật, Hồ Định rất vô tích sự khi phát hiện, y thậm chí hơi e ngại Hạ Tưởng người cùng cấp bậc mình, tuy Hạ Tưởng không có quyền lực làm gì y, nhưng y có lý do để tin tưởng Hạ Tưởng mà ra tay, nhất định sẽ có thể đánh cho y thấy đau. Là hoàn toàn trở mặt với Diệp Thiên Nam, bán đứng Diệp Địa Bắc hay là kéo dài thời gian, tuỳ cơ ứng biến? Hồ Định cũng biết, chỉ sợ thời khắc cuối cùng cũng lập tức đến rồi. Ngay tại thời điểm Hồ Định còn do dự, thì truyền đến tin tức Hạ Tưởng về Bắc Kinh bình an, y đang ngồi uống trà liền bị sặc, ho khan một lúc lâu, cuối cùng cầm lấy điện thoại gọi cho Dương Hằng Dịch. Sau nửa phút nói chuyện với Dương Hằng Dịch, y liền quyết định đã đến lúc nên phân rõ giới hạn với Diệp Thiên Nam rồi. Text được lấy tại http://truyenfull.vn Mấy hôm nay Diệp Địa Bắc không có liên lạc điện thoại với Diệp Thiên Nam. Không phải y không muốn, mà là y đang sợ hãi! Sợ hãi Diệp Thiên Nam mắng y, sợ hãi đối mặt với sự thật sắp sửa tan tác toàn bộ, sợ hãi kết cục bi thảm là hai bàn tay trắng, sợ hãi không thể tránh được tai ương ngập đầu. Bởi vì ngay tại thời điểm nghe tin Đổng Chi Phi bị bắt, y mới ý thức được mình bị lừa, từ đầu đến cuối là bị lừa! Bị suy tư sai lầm của nửa người phía dưới chỉ huy bộ não, bị thái độ từ chối mà hoan nghênh của Lý Thấm lừa gạt, không rời khỏi Tương Giang đúng lúc, thậm chí còn vô ý kể ra nòng cốt, nói cho Lý Thấm biết thành viên kinh tế nòng cốt của y là Đổng Chi Phi. Đổng Chi Phi là người quản lý kinh tế của Diệp Địa Bắc, nói cách khác chính là người cầm nắm, điều khiển tất cả tài chính của Diệp Địa Bắc, phụ trách quản lý tài khoản bí mật của y, phụ trách việc rửa tiền, chuyển đổi nguồn tiền.v.v. Từng làm người có kinh nghiệm thâm hậu ở phố Wall, dưới lời mời rất hậu đãi của Diệp Địa Bắc, Đổng Chi Phi bay tới đến Tương Giang chuyên môn phục vụ một mình Diệp Địa Bắc, đương nhiên sẽ đưa tất cả vào quản lý một cách gọn gàng ngăn nắp. Có lẽ là Lý Thấm đề xuất kế hoạch rất hấp dẫn, hoặc là thái độ Lý Thấm rất làm mê lòng người, tóm lại, sau khi Lý Thấm trưng bày đầy đủ thực lực, Diệp Địa Bắc liền dần dần đánh mất cảnh giác, cuối cùng vì Lý Thấm mà giới thiệu ngay Đổng Chi Phi, kết quả là ngay hôm thứ hai sau khi Lý Thấm và Đổng Chi Phi gặp mặt, Đổng Chi Phi đã bị bí mật bắt giữ. Mà y cũng không liên lạc được với Lý Thấm nữa, đồng thời cũng hoảng sợ khi phát hiện, tài khoản của y bị phong tỏa, và Cục công an thành phố đã chính thức hạn chế y xuất cảnh. Thông minh một đời như Diệp Địa Bắc lại nhất thời hồ đồ, vẫn cho rằng có thể đùa bỡn người khác trong lòng bàn tay, cuối cùng bị Lý Thấm bày một màn lừa hiểm độc, sụp đổ, y biết, có một bàn tay khổng lồ đã bóp chặt lấy cổ y. Diệp Địa Bắc ẩn mình, ai cũng không gặp, ngoại trừ căm hận ra chính là hối hận. Y hận không thể tự tay giết Lý Thấm, rồi tự tay giết chết Hạ Tưởng, đáng tiếc chính là, y tìm không thấy Lý Thấm, càng với không tới Hạ Tưởng bởi hắn đã trốn đến Bắc Kinh, chính là rất thông minh để tuyên bố cho mọi người biết, hết thảy sự việc xảy ra ở Tương Giang đều không liên quan đến hắn. Chỉ có điều Diệp Địa Bắc cũng rõ, trốn tránh được một lúc nhưng không trốn được cả đời, sau một ngày đau đầu vì suy nghĩ, y rốt cục mở máy, nói rõ sự tình với Diệp Thiên Nam. Lại khiếp sợ khi phát hiện, không liên lạc được với Diệp Thiên Nam. Diệp Địa Bắc lo sợ, chẳng lẽ bố bị bắt giam rồi? Ngay lúc ở tỉnh Tương cục diện cuối cùng đang âm ủ nổi lên biến động, thì Cục Chính trị thủ đô mở rộng hội nghị. Cục Chính trị lần lượt bổ sung chọn người, người được đề cử đệ trình biểu quyết, đồng thời, Ban Tổ chức Trung ương đề bạt ứng cử viên Bí thư Tỉnh ủy tỉnh Hắc Liêu, Bí thư Tỉnh ủy tỉnh Yến và Chủ tịch tỉnh tỉnh Yến."
}