{
  "chapter_name": "Chương 1803: Chiêu hay ý cao",
  "content": "Hướng Dân Tân với Ngô Công Tử cũng được, Ngô Hiểu Dương cũng vậy, ngày trước có oan cũ, gần đây không có thù. Cũng từng có quan hệ, nhưng chỉ là quan hệ hời hợt, vừa không có tình cảm qua lại, lại không có mâu thuẫn. Hôm nay Ngô Công Tử đến gây sự, ý định ban đầu cũng không phải nhằm vào Hướng Dân Tân, trọng tâm xung đột vẫn là vì Nhâm Hải Bảo. Nhâm Hải Bảo bị bắt, chứng cứ vô cùng xác thực, sự thật rõ ràng, phù hợp trình tự pháp luật, cho dù quậy đến Tỉnh ủy quậy đến Trung ương, Hướng Dân Tân cũng có thể vững vàng chẳng hề sợ hãi bất kỳ ai chỉ trích. Nhưng Ngô Công Tử không phải là người biết phải trái. Hơn nữa từ thế trận Thi Khải Thuận mang lính hùng hổ tới có thể thấy, Thi Khải Thuận phỏng chừng cũng không muốn nói phải trái với y. Huống hồ, Ngô Công Tử hiện tại còn nằm lăn lộn trên đất, hoàn toàn chẳng khác gì một tên ăn vạ ngoài phố. Nếu Thi Khải Thuận lấy việc y Ngô Công Tử làm lý do, nhất định muốn y nói một lời giải thích, lại dùng thế mạnh đè ép y, y cúi đầu hay là gắng gượng? Nếu cúi đầu, uy danh của y ở cục công an thành phố đều mất sạch, từ đó bị người dưới quyền xem thường, bị coi là đớn hèn. Nếu gắng gượng, với khí thế Thi Khải Thuận mang lính đến, chắc chắn không phải là hù dọa người khác, là muốn ra tay thật. Chẳng may xảy ra cuộc xung đột đổ máu quy mô lớn, Thi Khải Thuận dưới sự bao che một tay lấp trời của Ngô Hiểu Dương, có thể yên ổn vô sự, hơn nữa sự tình quân đội sẽ không công khai trên truyền thông, lại không quy về địa phương quản lý, y lại mang một gánh nặng chính trị to lớn, thậm chí có khả năng bị xem như vật hy sinh, bị cách chức ngay tại chỗ! Bởi vậy, lúc nhận được điện thoại của Hạ Tưởng, Hướng Dân Tân có một sự vui sướng và nhẹ nhõm như được cứu thoát khi đang tuyệt vọng. Dù y đối với Hạ Tưởng không hề có ấn tượng quá tốt, cũng không có ác cảm, nhưng khi biết được quyết định của Hạ Tưởng và hiểu Phó bí thư Hạ giơ tay kéo y một phen đau khổ, trong nháy mắt, thiện cảm của y đối với Hạ Tưởng tăng lên cao đến mức không gì sánh kịp. Phó bí thư Hạ là ánh đèn sáng chỉ đường trong tình thế không lối thoát của y! Thậm chí có thể nói, hành động này của Hạ Tưởng, đã cứu vãn sinh mạng chính trị của y! Có tinh thần chỉ thị của Phó bí thư Hạ, Hướng Dân Tân chỉ mong sao thoát khỏi tình huống khó khăn này, y lập tức giơ tay bảo phó cục trưởng đích thân mang người xuất phát từ cửa sau đưa Nhâm Hải Bảo về Tỉnh ủy, suy đó hồi phục sự tự tin và bình tĩnh, ung dung bước tới trước mặt Thi Khải Thuận. - Bộ trưởng Thi, anh đem lính tới Cục công an thành phố, là muốn đến luyện binh hay là chấp hành quân vụ? Nếu là luyện binh, 300 cảnh sát cục công an thành phố tháp tùng mọi lúc. Nếu là chấp hành quân vụ, xin đưa ra chỉ thị có liên quan. Hướng Dân Tân giành cơ hội trước, lớn tiếng dọa người. Sắc mặt Thi Khải Thuận không tốt, tuy nhiên y hiểu lý lẽ hơn Ngô Công Tử, biết nếu đắc tội chết với Hướng Dân Tân sau này quân khu Dương Thành ở địa phương cũng sẽ nửa bước khó đi, sẽ khó làm mọi việc, y vẫy tay, cho người đỡ Ngô Công Tử dậy trước, rồi mới giơ tay bắt tay Hướng Dân Tân: - Cục trưởng Hướng, quấy rầy rồi, tôi đến đón Ngô Công Tử đi. Sự việc hôm nay, là cậu ấy không đúng… Hướng Dân Tân vừa nghe thầm thở phào nhẹ nhõm một cái, cho rằng Thi Khải Thuận nhượng bộ rồi, đang lúc vui mừng lại nghe Thi Khải Thuận nói tiếp… - Ngô Công Tử sai trước, Cục trưởng Hướng anh cũng đã đánh người, tôi trở về cũng không biết làm sao giải thích với Tư lệnh Ngô. Như thế này, mọi người đều nhường một bước, Ngô Công Tử chịu thiệt, thì cho qua đi, tôi bảo đảm sau này cậu ấy và Tư lệnh Ngô sẽ xem như chưa từng xảy ra việc này, nhưng Nhâm Hải Bảo, xin Cục trưởng Hướng giao ra trước, sẽ làm cho Ngô Công Tử bớt giận. Nếu không, tôi đồng ý Ngô Công Tử cũng sẽ không đồng ý. Cậu ấy không đồng ý, những binh lính dưới quyền tôi đây cũng sẽ không đồng ý. Nói rất dễ nghe, thật ra trong lời nói vẫn không phải không có ý uy hiếp. Lúc này, thiện cảm của Hướng Dân Tân đối với Hạ Tưởng càng tăng lên cao hoàn toàn, cũng là lần đầu tiên trong đời y đối với một lãnh đạo cấp trên có sự cảm kích rơi nước mắt. Y cũng hiểu, Phó bí thư Hạ lúc này kịp thời đề xuất chuyển Nhâm Hải Bảo về Tỉnh ủy, là giải vây cho y, là cách rước họa vào thân. Dù y không biết Phó bí thư Hạ sao lại làm thế này, nhưng bất luận Phó bí thư Hạ xuất phát từ việc lôi kéo y hay có dụng ý khác, đều khiến y phải khắc cốt ghi tâm ơn giải vây của Phó bí thư Hạ. Đúng vậy, là ân tình mãi mãi không thể quên. Hướng Dân Tân cũng là lão quan trường rồi, y rất rõ, sự việc hôm nay nếu không phải là Phó bí thư Hạ ra tay giúp đỡ, nếu Thành ủy không ra mặt chống đỡ cho y, Thi Khải Thuận nếu vì nịnh bợ Ngô Hiểu Dương, cứ muốn gây chiến, cho dù y dựa vào người đông thế mạnh cuối cùng đánh bại Thi Khải Thuận, cuộc đời chính trị của y cũng sẽ vẽ một dấu chấm tròn ở đây. Tiếng xấu, phải có người chịu, y đứng mũi chịu sào chính là ứng cử viên tốt nhất. Cho nên, dù ý uy hiếp trong lời của Thi Khải Thuận rất rõ ràng, cũng không khách sáo lắm với y, y không đấu võ mồm với Thi Khải Thuận nữa, mà nhẹ nhàng cầm lấy tay Thi Khải Thuận: - Bộ trưởng Thi mở lời rồi, tôi chắc chắn phải nể mặt rồi. Tuy nhiên Bộ trưởng Thi đến muộn một bước rồi, Nhâm Hải Bảo mới bị Ủy ban kỷ luật tỉnh đưa đi, hiện tại… có lẽ đã đến Tỉnh ủy rồi. Mặt Thi Khải Thuận biến sắc: - Cục trưởng Hướng, bây giờ không phải là lúc đùa giỡn. Hướng Dân Tân nghiêm túc: - Bộ trưởng Thi, anh đều vây quân bốn mặt rồi, tôi còn có tâm trạng đùa giỡn sao? Thi Khải Thuận ánh mắt phức tạp nhìn Hướng Dân Tân một lát, buông lỏng tay ra: - Cục trưởng Hướng, hay lắm. Hướng Dân Tân cười ngoài mặt nhưng bên trong không cười: - Tôi hay cái gì chứ, bị người khác ức hiếp tận nhà, chẳng phải một chút biện pháp cũng không có. Thi Khải Thuận mới biết lời ban nãy nói quá sớm rồi, nếu biết Nhâm Hải Bảo đã bị chuyển đi, y thế nào cũng phải chừa chút đường sống, mà không phải bây giờ đã nói hết lời rồi, chỉ có thể đến thế nào thì về thế đó. Ngô Công Tử lại không cam, sống chết cứ muốn tìm Hướng Dân Tân tính sổ, Thi Khải Thuận giữ chặt y, nhỏ giọng nói: - Cứ quậy tiếp, với ai cũng không tốt. Dương Thành không phải không có ai lớn hơn Tư lệnh Ngô, Dương Thành vẫn còn một Ủy viên bộ chính trị! Ngô Công Tử nghe Nhâm Hải Bảo đã bị chuyển về Tỉnh ủy rồi, liền lập tức bảo Thi Khải Thuận mang y tới Tỉnh ủy cướp người, Thi Khải Thuận làm gì dám càn quấy tiếp, bèn chuẩn bị rút lui. Đến Cục công an thành phố còn dễ trở về trọn vẹn, nếu tấn công trụ sở Tỉnh ủy, phiền toái sẽ lớn ngay. Lúc Ngô Công Tử bị Thi Khải Thuận kéo đi, còn không quên gào lên với Hướng Dân Tân: - Cục trưởng Hướng, tình nghĩa của ông tôi ghi lại rồi, sau này nhất định trả gấp bội. Hướng Dân Tân cười ha hả: - Hầu tiếp mọi lúc! Đợi binh lính của Thi Khải Thuận và Ngô Công Tử rút đi như thủy triều, tim của Hướng Dân Tân mới xem như trở về chỗ cũ, quay người nhìn, Lý Dật Phong đang chuẩn bị lên xe, y vội vàng bước về phía trước, kéo Lý Dật Phong một phát, thân thiết nói: - Dật Phong dừng bước, tôi có lời hỏi anh… Lý Dật Phong thật ra không hề đi thật, cố ý đi chầm chậm trước cửa xe một chút, đợi Hướng Dân Tân gọi y. Vừa nghe Hướng Dân Tân mở miệng, y thầm nói một tiếng tốt quá rồi, cơ hội, cuối cùng cũng đến rồi. Thi Khải Thuận và Ngô Công Tử ra khỏi cục công an thành phố, thì muốn thu binh trở về, Ngô Công Tử lại không cam, nói thế nào cũng muốn đến Tỉnh ủy đòi người. Thi Khải Thuận lại không chịu, trong Tỉnh ủy có Trần Hạo Thiên trấn giữ, giống như một ngọn núi cao lồng lộng, không ai dám chạm tới. Ngô Công Tử bình thường thân với Thi Khải Thuận rồi, bình thường có lúc cũng nghe lời khuyên của Thi Khải Thuận, hôm nay bị đánh, mất mặt, làm ầm ĩ một hồi ở cục công an thành phố, ngoài mặt hùng hổ, trên thực tế vẫn là thua rồi, không được gì, y liền tức tối, lạnh lùng nói: - Chú Thi, cháu nghe lời chú, lúc nãy không quậy Hướng Dân Tân nữa, chú cũng phải để cháulấy lại mặt mũi, nếu không, hôm nay bị đánh uổng công rồi. Chú đem người thật nhiều, nhìn thật náo nhiệt, thật ra là phô trương thanh thế, ngược lại càng khiến Hướng Dân Tân xem thường chúng ta. Chú không dám đi Tỉnh ủy, là sợ Hạ Tưởng! Thi Khải Thuận không muốn nghe tới tên Hạ Tưởng nhất, bị Ngô Công Tử khích, lửa giận lại nổi lên: - Tôi không quan tâm, cậu muốn đi thì đi là được rồi, tôi phải xin chỉ thị Tư lệnh Ngô một chút. Thi Khải Thuận vừa quay người, vừa cầm điện thoại lên, lại thấy Ngô Công Tử đã mang theo mấy người, nhanh như chớp lái xe về phía Tỉnh ủy, y thầm lắc đầu, vội gọi điện cho Ngô Hiểu Dương. Ngô Hiểu Dương đầu tiên nghe Ngô Công Tử bị đánh đau đớn ở cục công an thành phố, trong lòng đã rất không thoải mái, lại nghe Nhâm Hải Bảo bị chuyển đến Ủy ban kỷ luật tỉnh kịp thời, liền đoán được e rằng là Hạ Tưởng cố ý giải vây cho Hướng Dân Tân, là muốn đưa Nhâm Hải Bảo về Tỉnh ủy, anh có bản lĩnh đến Cục công an thành phố gây sự, chắc chắn không có bản lĩnh đến vây đánh Tỉnh ủy. Ngô Hiểu Dương càng thêm tức giận, con bị đánh, lại bị Hạ Tưởng vô duyên cớ nhúng tay vào, đồng nghĩa với việc y bị Hạ Tưởng quay cho xoay mòng mòng, tính y hay bao che khuyết điểm, lại không vừa mắt với Hạ Tưởng nhất, vừa nghĩ đến thái độ dương dương tự đắc của Hạ Tưởng ở Tỉnh ủy, y liền không thể nào nguôi giận, không thể để cho Hạ Tưởng tự do hô mây gọi gió! - Khải Thuận, cậu thế này. Ngô Hiểu Dương đưa ra chỉ thị cao nhất. - Cậu đem mấy người đến Tỉnh ủy tìm Hạ Tưởng đòi người. Đọc Truyện Online Tại Truyện FULL Thi Khải Thuận giật nẩy người: - Tư lệnh, trọng địa Tỉnh ủy… Ngô Hiểu Dương cười nhẹ nhàng: - Cậu chỉ lo đi đòi người, tôi sẽ đến sau, hôm nay, tôi đích thân xuất mã, để xem xem Hạ Tưởng rốt cuộc có mấy cân mấy lượng! Thi Khải Thuận quá hiểu Ngô Hiểu Dương, vừa nghe đã biết Ngô Hiểu Dương chủ ý đã định, y có khuyên đi nữa cũng vô ích, đành phải mang năm ba người, cũng lái xe về phía Tỉnh ủy. Có tiền đề Ngô Hiểu Dương sắp sửa xuất mã, y đầy sức mạnh, hôm nay phải xem xem, dưới áp lực mạnh mẽ của Ngô Hiểu Dương, Hạ Tưởng còn có thủ đoạn gì có thể phơi bày. Thi Khải Thuận đến muộn hơn Ngô Công Tử một bước, khi y còn ở trên đường, Ngô Công Tử đã đến Tỉnh ủy, và đã xảy ra xung đột đầu tiên với Hạ Tưởng. - Phó bí thư Hạ, mời anh ra đây một chút, tôi có việc tìm anh. Ngô Công Tử lần này không xông vào, sau khi đăng ký theo quy tắc, thuận lợi tiến vào trụ sở Tỉnh ủy, lên lầu làm việc Tỉnh ủy, đến trước văn phòng Hạ Tưởng, lại bị chặn ở ngoài. Người bình thường muốn gặp Phó bí thư Tỉnh ủy, làm gì dễ dàng vậy? Ngô Công Tử lại không tự nhận là người bình thường, Đường Thiên Vân chặn y ngoài cửa, y bèn đứng ngoài cổng cao giọng hô to, quyết định không gọi được Hạ Tưởng ra thì quyết tâm không đi. Còn may, Ngô Công Tử kiềm chế mấy phần so với khi ở Cục công an thành phố, không đem theo người, mà một mình lên lầu, còn tự mình cảm thấy tốt đẹp, cho rằng y đơn độc đi gặp. Sau khi hô lớn mấy tiếng, không thấy Hạ Tưởng ra mặt, đến Đường Thiên Vân cũng dường như không có việc gì ngồi trở lại, xem như y không tồn tại, lửa giận trong lòng Ngô Công Tử liền lập tức đốt lên. - Hạ Tưởng, có bản lĩnh thì anh ra đây, đừng giống như một con rùa rụt cổ núp ở trong. Hôm nay, tôi phải giáp mặt nói rõ ràng với anh, nợ cũ nợ mới cùng tính rõ! Vừa nói dứt lời, cửa kêu lên, một người từ bên trong bước ra, chính là Hạ Tưởng - Hạ Tưởng vẻ mặt mỉm cười, phong thái thoải mái, mở miệng nói: - Ngô Công Tử, nợ cũ nợ mới cùng tính rõ? Không vấn đề gì, cậu muốn đấu văn hay là đấu võ?"
}