{
  "chapter_name": "Chương 2157: Tình nghĩa của Liên Nhược Hạm",
  "content": "Nước mắt của Liên Nhược Hạm, là nước mắt thân tình hồn nhiên nhất. Nước mắt của Hạ Tưởng, là nước mắt vui mừng chảy ra vì cuối cùng bù đắp được thiếu sót thời thơ ấu cho Liên Nhược Hạm. Nước mắt của Tào Thù Lê, là nước mắt cảm động chảy ra vì Hạ Thiên Thành và Trương Lan nhận đứa con gái nuôi Liên Nhược Hạm này, và Liên Nhược Hạm từ lạnh lùng như trăng trở về với tình thân con người. Trong phòng khách, Vương Đoan Kiệt và Vũ Ái chu cũng im lặng không nói, trong lòng thổn thức niềm cảm động lâu ngày không gặp. Đang lúc mọi người đều đắm chìm trong vui buồn nhân gian, đột nhiên, một tiếng khóc nỉ non lanh lảnh phá tan không khí hơi nặng nề - Liên Tâm có lẽ là cảm thấy cô bé bị bỏ qua, dùng tiếng khóc kháng nghị vang dội để thu hút sự chú ý của mọi người. Liên Tâm không khóc còn được, vừa khóc, liền cho Trương Lan lý do ôm cô bé, Trương Lan sớm đã muốn nhìn thử cháu gái của bà - dù rằng Hạ Tưởng sẽ không thừa nhận, Liên Nhược Hạm cũng sẽ không nói rõ, Tào Thù Lê cũng giả vờ không biết, nhưng Trương Lan sao có thể không nhìn ra được sự thật Liên Nhược Hạm là người sau của Hạ Tưởng? Tuy rằng Hạ An cũng có một đứa con gái, nhưng đối với người già mà nói, con cháu đầy nhà mới là niềm hạnh phúc lớn nhất đời người. Nói ra cũng lạ, Trương Lan vừa ôm lấy Liên Tâm, Liên Tâm lập tức ngừng khóc, mở to mắt nhìn Trương Lan, còn giơ bàn tay nhỏ mũm mĩm ra, quơ quơ muốn nắm chặt lấy gì đó, nắm mấy cái, bỗng nhiên lại cười khanh khách. Trương Lan lập tức cười tươi rói, trong lòng nghĩ, suy cho cùng là người một nhà, dù không nhận, nhưng cẩn thận quan sát tỉ mỉ thêm, thấy mặt mũi Liên Tâm có bảy phần giống Hạ Tưởng, càng vui mừng không khép miệng. Hạ Thiên Thành cũng muốn giơ tay trêu Liên Tâm, lại bị Trương Lan gạt tay ông ra, trách móc nói: - Tay ông thô như vỏ cây vậy, không thể đụng vào bảo bối cục cưng của tôi được. Hạ Thiên Thành cười ha hả: - Chỉ cho bà ôm, không cho tôi ôm làm sao được? Bà là bà nội nuôi của nó, tôi cũng là ông nội nuôi của nó đấy! Cả nhà cuối cùng lại thoải mái cười vang. Liên Nhược Hạm đến, không chỉ khiến buổi tiệc gia đình hôm nay càng thêm trọn vẹn, cũng khiến Hạ Thiên Thành và Trương Lan có được niềm vui bất ngờ -không những danh chính ngôn thuận nhận được một đứa con gái nuôi, lại có thêm một đứa cháu gái, sao không vui mừng quá đỗi được? Hai người già giống như bỗng chốc trẻ lại mười tuổi vậy, một người ôm Hạ Đông và Liên Hạ, một người ôm Liên Tâm, hòa thuận vui vẻ. Hứa Ninh lúc đầu còn bị sự yêu thích quá mức của Hạ Thiên Thành, Trương Lan đối với Hạ Đông, Liên Hạ và Liên Tâm làm cho không vui, lòng nghĩ lòng bàn tay mu bàn tay đều là thịt, sao con của cô lại chưa từng khiến hai người già thương yêu như vậy? Nhưng cô rất nhanh liền vui vẻ không biết vì sao, bởi vì Liên Nhược Hạm đã tặng cho cô một chiếc xe hơi Beetle. Liên Nhược Hạm lần này đến, không những mang Liên Hạ và Liên Tâm về, cô còn chuẩn bị quà cáp hậu hĩnh cho mỗi người, đến Hạ Tưởng cũng có. Quà của Hạ Tưởng là một bộ âu phục - dù Hạ Tưởng bình thường không thích mặc âu phục, nhưng thân làm Chủ tịch tỉnh, khi tham dự các cuộc họp, vẫn phải mang âu phục - nghe đâu là hàng hiệu gì đó, hơn mười ngàn đô la Mỹ. Còn may, để tránh gây ra phiền phức không cần thiết, nhãn hiệu đều bị xử lý rồi. Quà của Tào Thù Lê là một bộ đồ trang điểm cao cấp, giá cả là bao nhiêu, Liên Nhược Hạm không nói, nhưng với thực lực của Liên Nhược Hạm, chắc chắn giá trị không nhỏ. Quà của Hạ Thiên Thành là một cái đồng hồ, Hạ Thiên Thành không chịu nhận, ngại đắt, Liên Nhược Hạm liền nói: - Không đắt, chỉ hơn 1000 đô la Mỹ, đổi sang nhân dân tệ chỉ hơn 6000 thôi. Hạ Thiên Thành không ngăn nổi ý tốt của Liên Nhược Hạm, đành nhận lấy. Hạ Tưởng lại trừng Liên Nhược Hạm một cái, Liên Nhược Hạm lừa được Hạ Thiên Thành, chứ không lừa được hắn, cái đồng hồ đó, ít ra cũng phải hơn 30 ngàn đô la Mỹ! Thật ra điều Hạ Tưởng không biết là, Liên Nhược Hạm muốn mua một cái đồng hồ 100 ngàn đô la Mỹ tặng cho Hạ Thiên Thành, sau đó nghĩ lại sợ Hạ Tưởng mắng cô, đành mua cái hơn 30 ngàn, trong lòng không thoải mái, cứ cảm thấy quà nhẹ quá. Liên Nhược Hạm còn muốn tặng thêm cho Hạ Thiên Thành một chiếc xe hơi, sau đó nghĩ lại vẫn không dám mua, một là người già lớn tuổi rồi, lái xe không an toàn, hai là sợ huênh hoang quá, còn nữa, cô tuy vẫn luôn nhõng nhẽo trước mặt Hạ Tưởng, thật ra cũng sợ Hạ Tưởng phê bình cô. Quà của Trương Lan là một bộ dụng cụ y tế gia dụng, suy nghĩ đến người già lớn tuổi, dễ bị cao huyết áp, Liên Nhược Hạm liền mua một bộ dụng cụ đo huyết áp, mỡ trong máu dùng cho gia đình tốt nhất, còn đồng bộ tặng một bộ dụng cụ tập thể hình, cô hy vọng Hạ Thiên Thành và Trương Lan khỏe mạnh sống trăm tuổi Liên Nhược Hạm lại không biết, Hạ Thiên Thành và Trương Lan mỗi ngày ra ngoài đi bộ, lại thường xuyên ra đồng lao động, cơ thể rất khỏe mạnh, làm gì dùng đến dụng cụ tập thể hình. Nhưng cô có lòng là được rồi. Quà của Hạ An cũng là một bộ âu phục, cùng nhãn hiệu với Hạ Tưởng, đương nhiên giá trị cũng không nhỏ. So với người khác, quà của Hứa Ninh dễ làm người khác chú ý nhất và cũng đắt tiền nhất, là một chiếc xe hơi Beetle giá trị hơn 300 ngàn - đương nhiên là nhân dân tệ - ngay khoảnh khắc Liên Nhược Hạm đưa chìa khóa xe cho Hứa Ninh, Hứa Ninh lập tức kêu lên một tiếng, há to miệng, không dám tin vào mắt mình, sau cả buổi mới tỉnh lại, bỗng cảm động đến rơi nước mắt. - Chị… chị Liên, cái này, cái này, món quà này đắt tiền quá, tôi thật không dám nhận. Hay là chị thu lại đi, thật sự cảm ơn chị. Hứa Ninh nói năng lộn xộn, thật sự bị dọa cho sợ rồi. Lớn như thế này, món quà đắt tiền nhất mà cô nhận được không quá 3000 đồng, ngay đến khi cô đi lấy chồng, của hồi môn mà cha mẹ tặng cũng không quá 30 ngàn đồng, làm gì có khi nào nhận được quà 300 ngàn chứ! Liên Nhược Hạm lại cưỡng ép nhét chìa khóa vào tay Hứa Ninh: - Hạ Tưởng và Tào Thù Lê không thể thường xuyên về nhà chăm sóc cha mẹ, Hạ An và em ở bên cạnh cha mẹ, em vất vả rồi, em có một chiếc xe, cũng tiện đưa cha mẹ ra ngoài đi dạo. Năm mới, Liên Nhược Hạm từng tặng Hạ An một chiếc xe, bây giờ lại tặng Hứa Ninh một chiếc xe, đằng sau sự hào phóng rộng rãi của cô, thật ra cũng là suy nghĩ rất nhiều. Hạ An có xe, có thể chăm sóc cha mẹ nhiều hơn, Hứa Ninh có xe, cũng có thể đưa cha mẹ ra ngoài khuây khỏa. Thêm nữa cô có thể tặng xe, cũng có thể thu về, Hứa Ninh nhận quà lớn của cô, thì phải càng thêm kính hiếu cha mẹ. Hạ Thiên Thành và Trương Lan nhìn nhau, đều vô cùng kinh ngạc, Liên Nhược Hạm có bao nhiêu tiền, vừa ra tay là một chiếc xe, thật làm người khác sợ hãi. Hai ông bà có lòng mở miệng từ chối ý tốt của Liên Nhược Hạm, Hạ Tưởng lại nói: - Hứa Ninh, Nhược Hạm tặng xe cho em, thì em nhận lấy đi. Tuy nhiên phải nhớ rõ, Nhược Hạm là con gái nuôi của cha mẹ, hạnh phúc của cha mẹ, chính là điều khiến Nhược Hạm vui vẻ nhất. Hứa Ninh không ngốc, đương nhiên nghe được rõ hàm ý trong lời nói của Hạ Tưởng, cô ngại ngùng nhận lấy chìa khóa, gật đầu mạnh: - Em nhớ kỹ rồi, anh, sau này em nhất định sẽ kính hiếu cha mẹ đàng hoàng, nếu chẳng may chỗ nào làm cha mẹ không vui, em chẳng những không mặt mũi nào gặp anh, mà cũng chẳng có mặt mũi nào gặp chị Nhược Hạm. Tào Thù Lê không hề cảm thấy sự hào phóng của Liên Nhược Hạm cướp đi hào quang của cô, ngược lại, cô vẫn thật lòng thấy vui cho Liên Nhược Hạm, có thể tặng quà cho người nhà là niềm hạnh phúc lớn nhất của một người, Liên Nhược Hạm vẫn cứ ở bên ngoài cuộc sống gia đình, Hạ Tưởng có thể khiến cô ấy có cảm giác thuộc về, cô cũng cảm thấy vui mừng cho cô ấy. Nhớ lại lần đâu tiên gặp mặt ở huyện Bá năm đó, Tào Thù Lê cũng xúc động, cha mẹ cả đời giản dị tự nhiên, lại là người già lương thiện nhất, sự cô đơn và đau buồn cả đời của Liên Nhược Hạm đều có thể khiến cha mẹ tan ra, gặp cha mẹ, cũng là điều thần kỳ nhất của Liên Nhược Hạm. Nghĩ lại cha mẹ cô và cha mẹ Hạ Tưởng đều là những người già tốt nhất trên đời, chính vì sự vô tư của cha mẹ, mới khiến cô và Hạ Tưởng trước nay chưa từng vì việc trong nhà mà giận dỗi, nghĩ lại có bao nhiêu tham quan bị người thân phía vợ kéo rớt đài, thậm chí còn có quan chức bị em trai vợ đâm chết, trong nhà hòa thuận mọi việc mới có thể suôn sẻ, quả thật là chân lý. Vương Đoan Kiệt và Võ Ái Chu ở một bên im lặng không nói, trong lòng lại xúc động vô cùng. Làm lực lượng hậu bị quyền thế rất mạnh trong nước, Chủ tịch tỉnh trẻ tuổi nhất trong nước Hạ Tưởng, đều cho rằng sẽ có một gia đình khác thường như thế nào, và sẽ có nhóm bạn ở tít trên cao như thế nào, lại không ngờ rằng, không những tình cảm sâu nặng như những gia đình bình thường khác, ngay đến thiên kim tiểu thư Tào Thù Lê của Bí thư Tỉnh ủy và thiên kim tiểu thư Liên Nhược Hạm của Trưởng ban tổ chức cán bộ Trung ương, cũng giống như người con gái bình thường, hai người không hẹn mà cùng suy nghĩ, hôm nay… xem như mở mang được nhận thức rồi. Vẫn là Trương Lan kỹ tính, lo lắng Tào Thù Lê sẽ vì Liên Nhược Hạm giành nổi trội mà không vui, vội nói: - Nhược Hạm cũng thật, sao lại khách sáo như vậy? Đây phải tốn bao nhiêu tiền? Còn Thù Lê cũng vậy, mấy năm nay vụn vặt cũng cho ở nhà hết bao nhiêu tiền, hai đứa con gái này, để tôi nói thế nào mới được… Hạ Tưởng mới biết được Tào Thù Lê sau lưng hắn cấp tiền cho gia đình, không khỏi âm thầm nắm chặt tay Tào Thù Lê, trong lòng ấm áp. Chỉ nghe nói qua vợ sau lưng chồng đem tiền về nhà mẹ đẻ, chưa thấy qua người vợ sau lưng chồng cấp tiền cho nhà chồng bao giờ Tào Thù Lê trên mặt đầy rạng rỡ, hạnh phúc nhìn Hạ Tưởng một cái, hàm ý lộ ra trong ánh mắt chính là - thế nào, anh hạnh phúc rồi chứ, anh lấy được một cô vợ hiền thục rồi. Hạ Tưởng quả thật rất hạnh phúc, bởi vì sau đó Liên Nhược Hạm đã làm một quyết định càng khiến người khác kinh ngạc hơn. - Bí thư Vương, Phó thị trưởng Võ… Liên Nhược Hạm sau khi bước vào, chỉ gật đầu tỏ vẻ chào với Vương Đoan Kiệt và Võ Ái Chu, rồi không hề để ý đến hai người, hai người cũng không dám xen vào một câu. Nếu hai người không phải là con cháu do một tay Cao Tấn Chu đề bạt, cuộc nói chuyện vừa rồi cũng không để cho hai người nghe được. Nhưng hai người nghe được thì cũng đã nghe được rồi, chắc chắn đều sẽ giữ chặt miệng mình, nếu hơi tiết lộ một chút điều không nên nói, tiền đồ phía trước sẽ khó giữ. Đương nhiên hai người chắc chắn sẽ không nói lung tung, không nói đến tu dưỡng chính trị của bản thân, chính vì thân là con cháu nhà họ Ngô, cũng sẽ tự giác bảo vệ lợi ích nhà họ Ngô. - Có, có. Liên Nhược Hạm vừa mở miệng, hai người liền vội gật đầu đáp: - Tổng giám đốc Liên có gì sai bảo, xin cứ nói. - Tôi đang muốn bỏ vốn xây một viện dưỡng lão ở Đan Thành, không biết Bí thư Vương và Phó thị trưởng Võ có hoan nghênh không? - Hoan nghênh, đương nhiên hoan nghênh. Có đầu tư là chuyện tốt, huống hồ người đầu tư là Liên Nhược Hạm. Bạn đang đọc truyện được copy tại Truyện FULL - Được, tôi tính bỏ vốn 30 triệu xây dựng một viện dưỡng lão có thể tiếp nhận vài trăm người già neo đơn ở Đan Thành, địa điểm và sắp xếp nhân sự do Bí thư Vương và Phó thị trưởng Võ định, tôi chỉ có một điều kiện… Liên Nhược Hạm nhìn về Hạ Thiên Thành và Trương Lan. - Mời cha mẹ đảm nhiệm Viện trưởng danh dự. - Không thành vấn đề. Việc tốt, việc vô cùng tốt, có thể xây dựng đầu tư mối quan hệ thân mật hơn với nhà họ Ngô là việc tốt mà Vương Đoan Kiệt và Võ Ái Chua cầu còn không được, hai người lập tức vỗ bàn. - Bây giờ làm ngay tại hiện trường, lập tức quyết định địa điểm. Một quyết định có hứng của Liên Nhược Hạm, mở ra suy nghĩ hoàn toàn mới cho Hạ Tưởng, khiến hắn bỏ đi ánh mắt lo lắng đối với đề khó dưỡng lão không kém nghiêm trọng trong nước, có thể với vị trí Chủ tịch tỉnh hiện tại của hắn không thể quyết định được phương châm chính sách nào của quốc gia, nhưng chỉ cần là vấn đề lọt vào tầm nhìn của Hạ Tưởng, thì sẽ trở thành đề khó mà Hạ Tưởng nhất định phải giải quyết!"
}