{
  "chapter_name": "Chương 244: Bố trí lâu dài cho Tiếu Giai",
  "content": "Lời nói của Lệ Triều Sinh không để lại chút thể diện nào cho Mai Hiểu Lâm. Ý tứ là y công tác từ cơ sở từng chút một lên mới đi tới hôm nay, không phải giống như Mai Hiểu Lâm mày nhà có người quyền thế, không có chút kinh nghiệm công tác cơ sở nào, mới chỉ làm Phó bí thư Huyện ủy đã chỉ trích người lung tung. Mày làm như vậy là không đúng. Cả huyện An này gần như không ai biết quan hệ giữa Mai Hiểu Lâm và Khâu Tự Phong. Cường Giang Hải cũng không ngoại lệ. Y cảm thấy không ngờ khi Mai Hiểu Lâm đột nhiên chỉ trích Lệ Triều Sinh. Nghe Lệ Triều Sinh đưa mình ra làm lá chắn, y cũng phụ họa: - Phó bí thư Mai cũng xuất phá từ hảo tâm, cũng có thể lý giải tâm tình bức thiết của cô. Tuy nhiên cũng xin Phó bí thư Mai hiểu nỗi khó xử của cán bộ cơ sở. Giao tiếp với dân chúng ở cơ sở không hề dễ dàng. Dân chúng nhìn như trung thực nhưng thật ra cũng có một mặt giảo hoạt. Có đôi khi sự giải hoạt của nông dân khiến người ta khó lòng phòng bị. Hơn nữa có một số nông dân, tôi nó là chỉ một bộ phận nhỏ nông dân, hết ăn lại nằm, chỉ muốn được huyện cứu tế, xã trợ cấp, không hề muốn vất vả cần cù lao động, không cần vất vả làm giàu. Có đôi khi cán bộ cơ sở chúng ta triển khai công tác cực kỳ khó khăn, vì mở rộng một hạng mục tốt, tận tình khuyên bảo người ta nửa ngày, kết quả người ta đáp trả một câu \"Mệt quá rồi mặc kệ\". Chỉ nghe thôi cũng có thể khiến chúng ta tức chết. Mấy người đều mỉm cười. Đúng là lý luận trốn tránh trách nhiệm. Nếu bàn về kinh nghiệm đấu tranh phong phú thì Mai Hiểu Lâm làm sao có thể là đối thủ của Lệ Triều Sinh chứ? Cô tức giận đỏ mặt: - Bí thư Lệ, cho dù anh công tác sai lầm tạo thành tổn thất lớn, chẳng lẽ anh không hề có chút cảm giác hổ thẹn với lương tâm sao? Anh không hề nghĩ tới việc chịu trách nhiệm sao? Cô suýt nữa thì nói \"tự nhận lỗi từ chức\", may mắn là lời khuyên giải, an ủi của Hạ Tưởng lúc trước đã phát huy tác dụng vào thời khắc mấu chốt. Cô cố nén cơn tức giận trong lòng, cuối cùng cũng không nói ra lời quá nặng. Lệ Triều Sinh nói với vẻ mặt hổ thẹn: - Phó bí thư Mai phê bình rất đúng. Tôi chính là vì căn cứ vào tinh thần chịu trách nhiệm cho sai lầm của mình nên mới càng thêm cố gắng công tác hơn gấp bội, tranh thủ làm ra nhiều cống hiến mới để phát triển kinh tế cho xã Đán Bảo. Thái độ của tôi rất thành khẩn, cũng rất đoan chính, sẵn lòng nhận Huyện ủy và Ủy ban nhân dân huyện giám sát, cũng mời Phó bí thư Mai đúng lúc phát hiện và vạch ra sai lầm của tôi. Tôi nhất định sửa sai ngay. Lý Đinh Sơn cũng không cảm thấy bất ngờ đối với việc Mai Hiểu Lâm đột nhiên công kích Lệ Triều Sinh. Ông vẫn không nói gì, chỉ âm thầm quan sát sự phát triển của tình thế. Khâu Tự Phong thì nhấp nháy mắt, ra vẻ suy nghĩ. Những ủy viên thường vụ khác đều vẻ mặt kinh ngạc, chỉ có Thịnh Đại lại cầm bút viết viết, vẽ vẽ trên giấy, như thể đang rất bận rộn. Mai Hiểu Lâm cũng dần bình ổn trở lại, lạnh lùng nói: - Nếu Bí thư Lệ đã có thái độ thành khẩn như vậy, tôi cũng không còn gì để nói nữa. Còn nữa, có kinh nghiệm công tác cơ sở hay không cũng không quan trọng, quan trọng là phải xem anh có thật tâm đối xử với dân chúng hay không. Đừng tưởng rằng dân chúng dễ bị lừa. Ánh mắt của họ cũng đều sáng như tuyết. Nếu Bí thư Lệ đã đề xuất Huyện ủy và Ủy ban nhân dân huyện giám sát công tác của anh ta, tôi đề nghị Huyện ủy phái tổ công tác thường trú tới xã Đán Bảo. Xin Bí thư Lý phát biểu ý kiến. Lý Đinh Sơn trầm ngâm một lát, ông không đoán được dụng ý thực sự của Mai Hiểu Lâm, nhưng phái tổ công tác thường trú hiển nhiên là hơi qua loa, liền nói: - Chúng ta không thể dễ dàng liền phủ định lòng nhiệt tình công tác của một cán bộ. Việc tổ công tác thì tôi thấy để nói sau đi. Vấn đề cây ăn quả thì Bí thư Lệ viết một bản báo cáo kể lại tỉ mỉ, sau đó gửi cho từng ủy viên thường vụ để mọi người hiểu biết cụ thể tình huống. Cậu thấy sao, Chủ tịch huyện Khâu? Khâu Tự Phong cũng hơi cảm thấy ngạc nhiên vì Lý Đinh Sơn không tiếp tục truy cứu, tuy nhiên ý tưởng của Lý Đinh Sơn cũng chính là kết quả mà y muốn, liền thuận thế nói: - Đề nghị của Bí thư Lý rất tốt, tôi tán thành. Nhân vật số một và số hai đều đã gật đầu, những người khác tự nhiên là không thể nói gì khác, đều tán thành. Tuy nhiên sau khi tan họp, có thể thấy rất rõ là sắc mặt Mai Hiểu Lâm không tốt. Mặc dù cô đã cố gắng giả vờ những vẫn có thể nhìn ra sự tức giận trên mặt cô. - Hạ ca, anh thấy Lệ Triều Sinh có đáng giận không? Thật sự làm Phó bí thư Mai tức giận không nhẹ. Em thật sự là muốn xử lý hắn. Anh có thấy mặt hắn vênh lên không, cứ như thể đắc ý lắm vậy. Phương Cách nói đầy vẻ căm phẫn. Tâm tư muốn bảo vệ Mai Hiểu Lâm của y có lẽ còn mạnh hơn cả Khâu Tự Phong. Hạ Tưởng mỉm cười: - Được rồi, đừng kích động. Trên hội nghị thường vụ không tránh được tranh luận, hơn nữa Phó bí thư Mai cũng không cãi nhau với Bí thư Lệ. Trong quan trường, vốn chính là việc tôi qua anh lại, cho dù Phó bí thư Mai và Bí thư Lệ có ầm ĩ với nhau một chút cũng không có gì, cũng không gây trở ngại việc bọn họ đạt thành nhất trí trong những vấn đề khác. Hạ Tưởng không hề kinh ngạc việc Mai Hiểu Lâm kích động như vậy, bởi vì cô đã sớm nói sẽ gây khó dễ Lệ Triều Sinh trên hội nghị thường vụ. Chỉ có điều hắn không ngờ là Mai Hiểu Lâm lại khuyết thiếu kinh nghiệm đấu tranh chính trị như thế, chỉ nói mấy câu đã bị Lệ Triều Sinh bắn ngược trở về. Việc này cũng chứng minh, Lệ Triều Sinh không hề đơn giản, không chỉ rửa sạch sẽ tay chân trong sự kiện công ty An Lợi mà cho dù là bất cứ chi tiết bình thường nào, y cũng không để cho người khác nắm lấy nhược điểm. Lệ Triều Sinh này quả là khó đối phó. Hạ Tưởng nghĩ thầm, so với Lưu Thế Hiên ở huyện Bá thì trình độ của Lệ Triều Sinh này phải cao hơn mấy bậc. Bởi vậy có thể thấy được, huyện Bá là trời cao Hoàng đế xa, không ai chú ý tới một huyện nghèo khó xa xôi như vậy cho nên Lưu Thế Hiên muốn làm gì thì làm cũng không ai quản. Nhưng huyện An lại rất gần thành phố Yến, bởi vì gần thủ phủ của tỉnh nên cùng là cán bộ cấp huyện nhưng cán bộ của huyện An có ý thức phòng bị cao hơn rất nhiều. Cuối cùng Phương Cách phẫn nội đi ra, trước khi đi còn nói: - Em không chịu được khi nhìn thấy Phó bí thư Mai bị người khác bắt nạt. Hạ ca, anh có thể giúp đỡ chị ấy một chút không? Em cảm thấy chị ấy đối nhân xử thế chính trực, là một người rất tốt. Khiến Hạ Tưởng thật không ngờ chính là Phương Cách vừa đi thì Mai Hiểu Lâm liền tự mình đi tới phòng làm việc của hắn để tố khổ với hắn. - Phó chủ tịch huyện Hạ, Lệ Triều Sinh quá kiêu ngạo. Anh không biết bộ dạng y đắc ý dào dạt, mở mồm ra là nói cán bộ cơ sở không dễ dàng, công tác khó khăn, vân vân. Rõ ràng là nói tôi không có kinh nghiệm công tác cơ sở, là chỉ đạo mù quáng. Cuối cùng Mai Hiểu Lâm cũng tìm được nơi giải phóng cơn giận ở chỗ Hạ Tưởng, biến hắn thành đối tượng để cô kể lể: - Một sự kiện gây hại rõ ràng như vậy cho nông dân, toàn bộ huyện An này có ai không biết chứ? Vậy sao không có ai điều tra y? Lạ thật, Lệ Triều Sinh này có thể một tay che trời ở huyện An sao? Không phải một tay che trời mà là không có chứng cớ. Hạ Tưởng biết rất rõ, có nhiều vụ án lớn bề ngoài biết rõ đối phương có vấn đề nhưng vẫn chậm chạp không tìm thấy cửa khẩu đột phá chính là vì không tìm thấy chứng cớ vô cùng xác thực. Nhất là loại ủy viên thường vụ Huyện ủy như Lệ Triều Sinh, trừ khi có chứng cớ xác thực khiến y không thể trở mình, nếu không sẽ không ai dám động vào y. Ủy viên thường vụ Huyện ủy là do Thành phố bổ nhiệm, đều có chỗ dựa, đều có mạng lưới quan hệ của chính mình. Nếu không thể một đòn quật ngã Lệ Triều Sinh thì chẳng khác nào tự đắc tội với chỗ dựa của Lệ Triều Sinh. Trong quan trường, ai có thể biết được tương lai sẽ như thế nào chứ? Ai chẳng cần có dự phòng đường lui, cho nên không dễ phân ra thắng bại. Hạ Tưởng liền khuyên Mai Hiểu Lâm: - Phó bí thư Mai không nên gấp gáp. Nếu Bí thư Lệ có thể thuận buồm xuôi gió ở huyện An, từ Chủ tịch xã lên làm Bí thư, thậm chí còn là ủy viên thường vụ Huyện ủy, khẳng định rằng y có chỗ hơn người. Bí thư Lý và cả Chủ tịch huyện Khâu đều biết rõ những gì y đã làm, nhưng đều không hề động tới y, là vì sao? Chính là vì không tìm thấy nhược điểm của y. Bồi dưỡng một cán bộ không hề dễ dàng, cho nên không ai dễ dàng đắc tội người khác cả. Mai Hiểu Lâm nói với vẻ bất đắc dĩ: - Tôi cũng không tra ra được thứ gì có ích cả. Chẳng lẽ cứ như vậy buông tha Lệ Triều Sinh sao? Tôi không cam lòng. Cứ nghĩ tới những người nông dân vất vả cả năm trời mà không bán được quả táo nào, khóc ròng bên vườn cây, tôi lại không thể nào chịu nổi. Hạ Tưởng đang cho Tiêu Ngũ âm thầm điều tra Lệ Triều Sinh. Hắn không tin một người lại thật sự có thể không lưu lại chút dấu vết nào. Cho dù y có thể che dấu được nhưng dù sao cũng vẫn phải sống trong xã hội, cho nên vẫn phải lưu lại dấu vết. Chỉ có điều tra tới mức độ nào thì hiện tại trong lòng hắn vẫn thiếu tự tin. Nghe tới chuyện cây táo, hắn liền giật mình, nghĩ thầm rằng tìm hiểu chuyện này cứ để Mai Hiểu Lâm làm là tốt nhất, đỡ khiến cô quá mức khó chịu, nếu chẳng may gây ra sự tình gì quá mức kích động thì không ổn. - Tôi có một ý tưởng, không biết Phó bí thư Mai có hứng thú giúp đỡ dân chúng một phen hay không? - Giúp như thế nào? Hai mắt Mai Hiểu Lâm sáng lên. - Tìm một nhà máy gia công thực phẩm, thu mua táo trong tay dân chúng. Cho dù giá cả thấp một chút vẫn còn tốt hơn là vứt bỏ. Có những nhà máy gia công thực phẩm không yêu cầu táo có độ ngọt cao. Tuy rằng hiện tại táo vẫn còn chưa chín nhưng chuẩn bị sớm thì vẫn hơn. Nếu Phó bí thư Mai có thể tìm được một nhà máy thu mua thực phẩm, vậy có thể nói là đã giải quyết một đại sự cho người dân. Mai Hiểu Lâm suy nghĩ trong chốc lát, cao hứng cười nói: - Đúng vậy, không thể chỉ luôn nghĩ tới đấu tranh chính trị, làm việc cho dân chúng mới là điều khó đối với người làm quan. Tuy nhiên dường như phương diện này không trong phạm vi quản lý của tôi. Hạ Tưởng đáp: - Phó bí thư Mai toàn tâm toàn ý phục vụ nhân dân, không chỉ hoàn thành chức trách công việc được giao mà còn lợi dụng các loại quan hệ để giải quyết vấn đề nguồn tiêu thụ táo huyện An, đáng được Huyện ủy và Ủy ban nhân dân huyện mạnh mẽ khen ngợi! - Đúng thế, đúng thế. Tôi lợi dụng quan hệ cá nhân của tôi, chỉ là vì giải quyết vấn đề đầu ra của nhà vườn, là chuyện tốt. Người khác có thể nói gì được tôi chứ? Mai Hiểu Lâm nghĩ thông suốt, liền nói: - Hơn nữa, nếu bọn họ muốn nói thì cứ để họ nói đi, có thể làm gì được tôi? Chẳng lẽ tôi làm việc tốt cũng phải chịu phê bình sao? Nếu thật sự vì vậy mà phê bình tôi, cùng lắm thì tôi mặc kệ. Lại tái phát tật nói nhiều rồi. Hạ Tưởng bất đắc dĩ cười cười: - Phó bí thư Mai, về sau cố gắng bớt nói những câu cường điệu cuối cùng đi. Giữ lại trong lòng, tự mình biết là được, không cần thiết phải nói ra. Mai Hiểu Lâm bất mãn lườm Hạ Tưởng: - Không, tôi vẫn cứ nói. Ai không thích nghe thì thôi. Cô còn hơi bĩu môi, khiến hình tượng Phó bí thư của cô hoàn toàn bị vứt bỏ không còn chút ngụy trang nào trước mặt Hạ Tưởng. Thời gian trôi rất nhanh, đã tới tháng 7, bắt đầu thời kỳ hoàng kim của du lịch. Danh tiếng của bộ phim \"Ngọa hổ tàng long\" càng vang dội, bởi vậy cũng mang đến cho khu du lịch Tam Thạch một lượng khách du lịch rất khả quan. Khu du lịch Tam Thủy đầu tư một triệu tài chính nhưng hiệu quả không quá rõ ràng, hoàn toàn bị dòng suối từ trên núi xuống và mượn thế quảng cáo của khu du lịch Tam Thạch lấn át. Lãnh đạo Huyện ủy huyện Cảnh rất bất mãn, miễn chức Trưởng phòng Du lịch huyện ngay tại chỗ, đưa một Trưởng phòng mới trẻ trung hơn lên, ý đồ mở ra cửa khẩu đột phá mới, để chèn ép khu du lịch Tam Thạch. Tin tức truyền tới huyện An. Khâu Tự Phong tìm Hạ Tưởng nói chuyện, đầu tiên là khẳng định công tác giai đoạn trước của hắn có hiệu quả rõ ràng, rất có thu hoạch, đồng thời còn uyển chuyển phê bình hắn, nói là phát triển kinh tế thì hết thảy lấy thu hút đầu tư là điều kiện tiên quyết. Nếu không có tài chính rót vào, sự phát triển của khu du lịch chỉ là cành cây không gốc, không phải là kế lâu dài. Ngụ ý của y là muốn Hạ Tưởng kéo tài chính đến, mở rộng quy mô khu du lịch. Mặc kệ có phải Khâu Tự Phong có ý định làm khó dễ hay không, Hạ Tưởng cũng đang có ý tưởng mở rộng quy mô, hơn nữa trên cơ bản hắn đã nghĩ rất kỹ. Hắn quyết định để Tiếu Giai phân một bộ phận tài chính đến đầu tư ở khu du lịch Tam Thạch. Bởi vì sau này xe ô tô riêng càng ngày càng nhiều, dân cư thành phố ra ngoài du lịch cũng sẽ ngày càng tăng, nếu hiện tại xây dựng khu du lịch Tam Thạch thành một khu du lịch lớn gồm cả thư giãn và ngắm cảnh, sau này khẳng định là sẽ rất thu hút khách du lịch. Việc kinh doanh rau quả của Tiếu Giai đã phát triển tới ngưỡng, muốn tiến thêm về phía trước sẽ rất khó phát triển thêm, trừ khi muốn tiến công thị trường Bắc Kinh. Nhưng Hạ Tưởng lại không muốn để Tiếu Giai đi Bắc Kinh. Cô không ở trong phạm vi thế lực của hắn, hắn sẽ luôn luôn lo lắng. Hơn nữa ở Bắc Kinh vàng thau lẫn lộn, dù là đám Thái tử đảng hay đám nhà giàu mới nổi, khẳng định là sẽ có không ít kẻ yêu thích vẻ đẹp của Tiếu Giai. Nếu thật sự gặp phải chuyện đó thì cũng không dễ xử lý. Hạ Tưởng đáp ứng nhưng hắn vẫn thông minh chỉ điểm ra: - Vừa lúc Bí thư Lý cũng rất coi trọng việc phát triển du lịch huyện An. Ông ấy cũng tìm tôi nói là tốt nhất nên kéo đầu tư tới. Nếu cả Bí thư Lý và Chủ tịch huyện Khâu đều mạnh mẽ ủng hộ phát triển khu du lịch, tôi nhất định sẽ không phụ lòng hy vọng của Huyện ủy và Ủy ban nhân dân huyện, tranh thủ làm ra thành tích lớn hơn nữa. Hạ Tưởng nói vậy là có ý ngầm: Tôi kéo đầu tư tới không phải là kéo suông mà có thể coi là một phần chiến tích. Hơn nữa Bí thư Lý cũng đã chú ý chuyện này, anh là Chủ tịch huyện cũng không thể ăn mảnh, cuối cùng chiếm lấy công lao này làm của riêng. Khâu Tự Phong cười ha hả: - Chỉ cần có thể kéo đầu tư tới, trăm ngàn tính là công lao trăm ngàn, mấy triệu tính là công lao mấy triệu, đều ghi vào lý lịch của cậu. Tuy việc dẫn nước suối từ trên núi xuống và dựa thế tuyên truyền đã được Khâu Tự Phong đưa ra khen ngợi ở hội nghị Ủy ban nhân dân nhưng Hạ Tưởng không quá tin tưởng Khâu Tự Phong, luôn có tâm lý đề phòng y. Cho nên, mỗi lần nói chuyện, hắn đều phải rào trước, chính là muốn y có một lời hứa hẹn. Hơn nữa trước đó hắn còn dùng di động ghi âm lại lời nói của y, chính là đề phòng lúc đó y thay đổi, không chịu thừa nhận. Hạ Tưởng vội vàng cười khiêm tốn: - Chỉ sợ với năng lực của tôi, kéo đến mấy triệu tài chính còn có chút chắc chắn, nếu nhiều hơn nữa sợ rằng không dám nói. - Có bao nhiêu tiền thì làm bấy nhiêu việc. Càng nhiều càng tốt. Không có nhiều mà có mấy triệu cũng được, ít nhất cũng có thể xây dựng thêm mấy điểm thắng cảnh cho khu du lịch. Có vẻ như tâm tình Khâu Tự Phong khá tốt, y còn không quên cổ vũ Hạ Tưởng: - Phó chủ tịch huyện Tiểu Hạ có thể kéo đầu tư tới huyện An, chẳng những chấn hưng khí thế của chúng ta mà còn có thể đề cao trên diện rộng hình tượng của khu du lịch. Thành bại chính là ở lúc này đây. Khâu Tự Phong nói với vẻ tràn đầy tin tưởng. Nếu Hạ Tưởng không biết rằng lòng dạ của y rất sâu, chắc chắn sẽ cảm thấy sẽ rất có tiền đồ khi đi theo vị Chủ tịch huyện Khâu đầy lòng nhiệt tình này. Đáng tiếc là từ việc Mai Hiểu Lâm và Lệ Triều Sinh cãi nhau có thể thấy được, Khâu Tự Phong là một kẻ cực kỳ có nguyên tắc và vô cùng lạnh lùng. Mai Hiểu Lâm và y là cùng phe nhưng y vẫn có thể nhẫn nhịn không hề tỏ thái độ ủng hộ cô, chứng tỏ y rất có khả năng kiềm chế và tính kiên nhẫn, biết phân biệt nặng nhẹ, không vì chuyện nhỏ mà hỏng chuyện lớn. Mặc kệ y có biết rõ sự việc Lệ Triều Sinh hay không, dù sao y cũng biết rõ một điều: Ở huyện An này, sự ủng hộ của Lệ Triều Sinh là mạnh mẽ hơn nhiều so với Mai Hiểu Lâm. Ý nghĩ chính trị của Mai Hiểu Lâm rất đơn giản, thủ đoạn chính trị nông cạn. Cô chỉ là xuống dưới này đánh bóng lý lịch, nếu muốn thật sự làm gì trong chính trị thì còn kém quá xa. Còn y, nếu muốn thi hành lý tưởng chính trị của mình tại huyện An thì không thể thiếu sự ủng hộ của Lệ Triều Sinh. Đối diện với chính trị, có khi quan hệ hôn nhân cũng phải nhượng bộ, huống chi y và Mai Hiểu Lâm chỉ là ràng buộc lẫn nhau do hai gia tộc muốn tăng mạnh liên hệ, không hề có chút cơ sở tình cảm nào, mặc dù có khi hắn cũng hiểu rằng Mai Hiểu Lâm coi như rất khá, cưới cô cũng là một sự lựa chọn đáng giá thử một lần. Hạ Tưởng trở lại phòng làm việc, nghĩ ngợi một lát rồi gọi điện thoại cho Tiếu Giai. Hiện tại Tiếu Giai đã chiếm hơn một phần ba, gần đạt tới một nửa thị trường rau quả thành phố Yến, lãi ròng hàng năm gần ba triệu tệ. Tiếu Giai tính toán một chút, nếu chuyển đại bộ phận kinh doanh cho em trai Tiếu Côn của cô, tiếp tục tăng cường định mức kinh doanh thì có thể xuất ra năm triệu tệ đi đầu tư. Tuy nhiên cô không đủ tin tưởng vào tiềm năng của khu du lịch này, liền hỏi: - Em tin tưởng ánh mắt của anh, nhưng em chưa bao giờ làm mảng du lịch, không biết có thể làm tốt hay không. Hơn nữa anh lại đang ở huyện An, nếu em ra mặt đầu tư chỉ sợ là không được tốt lắm. Anh không sợ bị bạn gái của anh phát hiện ra điều gì đó đấy chứ? Hạ Tưởng cười ha hả: - Anh là Phó chủ tịch huyện An, em là nhà đầu tư thành phố Yến. Chúng ta tiếp xúc với nhau quang minh chính đại, không sợ người khác nói này nói nọ. Tiếu Giai không tin: - Sao em nghe như anh có tính toán khác ấy. Nếu em đoán không nhầm thì khẳng định là anh đã sớm nghĩ xong biện pháp, đúng không? Bị Tiếu Giai nói trúng tâm sự, Hạ Tưởng cũng không xấu hổ, cười nói: - Kỳ thật anh cũng đã suy xét toàn diện, cho em tiếp xúc trực tiếp với Bí thư Lý, giao chiến tích thu hút đầu tư này cho Bí thư Lý, cũng tốt để ông ấy thuận lý thành chương lên làm Chủ tịch quận. Đương nhiên, anh còn có thể đứng sau lưng em đưa ra kế sách, đảm bảo em có thể kiếm được tiền. - Em kiếm tiền còn không phải của anh sao? Tiếu Giai bất mãn nói: - Bí thư Lý có ấn tượng không tốt về em, em không muốn gặp ông ấy. - Trước kia là trước kia, hiện tại là hiện tại. Ấn tượng chẳng là gì cả. Đối diện với đầu tư, hết thảy đều phải nhượng bộ vì chính trị. Tin anh đi, Bí thư Lý cũng không phải người tính toán chi ly. Năm đó ông ấy có ấn tượng không tốt về em chính là lo lắng em quyến rũ anh, hủy tiền đồ của anh. Hiện tại em đã quyến rũ được anh rồi, tiền đồ của anh vẫn rất tốt, cho nên Bí thư Lý cũng yên tâm về em. - Nói hươu nói vượn! Tiếu Giai cười khanh khách không ngừng: - Ai quyến rũ anh chứ? Là anh dậu đổ bìm leo, nhân cơ hội chiếm lấy em. - Trời đất chứng giám, oan uổng quá! Hạ Tưởng kêu lên sau đó lại cười đắc ý: - Lòng dạ con gái không biết thế nào mà lường, quả nhiên là danh ngôn chí lý. Hai người còn cười nói vài câu. Vì muốn thận trọng, Hạ Tưởng muốn Tiếu Giai đến huyện An một chuyến để thảo luận kỹ trước rồi nói sau. Tiếu Giai hỏi: - Có phải muốn thảo luận trên giường hay không? - Là em nói nhé. Đến lúc đó xem ai sợ ai! Hạ Tưởng bị Tiếu Giai nóng bỏng khiêu khích không kìm nổi ngọn lửa lòng. - Em không hề sợ anh đâu. Tiếu Giai đúng là nói thật. Hiện tại cô đã được Hạ Tưởng khai phá thành người con gái thành thục, trình độ ngày càng tăng. Buổi chiều cùng ngày, Tiếu Giai tới huyện An, ở trong một căn phòng ở nhà khách tốt nhất của thị trấn. Hạ Tưởng lén tới. Hai người vừa thấy mặt, còn chưa kịp thương lượng sự tình đã lập tức dùng thân thể để bàn luận một số vấn đề sâu sắc. Sau khi thảo luận vấn đề xong, một tay Hạ Tưởng vuốt ve sau lưng, tay kia vuốt ve trên ngực Tiếu Giai, nói: - Tìm một người tín nhiệm đảm nhiệm đại biểu pháp nhân của công ty, đăng ký một công ty mới. Em không ra mặt, chỉ làm cổ đông đứng sau màn. Công ty mới đến huyện An đầu tư khu du lịch Tam Thạch, có lẽ chỉ trong vòng hai, ba năm, đầu tư sẽ tăng trưởng. Tay hắn không hề thành thật, bị Tiếu Giai đánh cho một cái. Hắn liền thay đổi vị trí, vẫn tiếp tục sờ mó không ngừng: - Còn nữa, em cũng thay đổi đại biểu pháp nhân của công ty rau quả, chỉ làm cổ đông sau màn, ít nhất có thể giấu được mọi người bề ngoài. Về sau phát triển càng lúc càng lớn, em cũng không tiện lúc nào cũng xuất đầu lộ diện, tránh ở sau màn vẫn tốt hơn. - Sợ em bị người ta cướp đi à? Tiếu Giai nằm đó không hề mặc quần áo, da thịt tươi mát đầy gợi cả: - Anh thật sự quan tâm tới em sao? - Đương nhiên là quan tâm chứ. Địa bàn anh đã vất vả khai phá, không thể để tiện nghi cho người khác được. Hạ Tưởng véo một cái ở chỗ nhạy cảm của cô khiến Tiếu Giai hét lên kinh hãi. Hắn cười ha hả nói: - Tránh ở phía sau màn mới có thể làm lớn hơn nữa được, cũng tốt để tránh người khác hoài nghi. Về sau nếu có kẻ xấu muốn kiểm chứng cái gì cũng khiến chúng không thể tra được chứng cớ gì. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Hạ Tưởng là bị sự việc Lệ Triều Sinh dẫn dắt mới có ý nghĩ như vậy. Cho dù quan hệ giữa hắn và Tiếu Giai có bí mật hơn nữa, tự nhận là kín mít không chút kẽ hở nhưng cũng không thể đảm bảo không bị đối thủ nhìn chằm chằm. Chỉ cần đối phương kiên quyết không tha, theo đuổi không từ bỏ, vậy rất có thể sẽ điều tra được manh mối nào đó. Xét về lâu về dài, Hạ Tưởng phải đề phòng hậu hoạn từ khi còn chưa xảy ra. - Đúng rồi, có thời gian thì đến Bắc Kinh xem một chút, mua một căn nhà ở Bắc Kinh đi. Trong đầu Hạ Tưởng hiện lên một ý tưởng, muốn Tiếu Giai trước hết rời xa thành phố Yến, bước đầu tiên là lấy được hộ khẩu Bắc Kinh. - Hiện tại có chính sách mua nhà được nhập hộ khẩu. Trước hết em cứ nhập hộ khẩu Bắc Kinh đi, sau này sẽ xuất hiện với thân phận của người Bắc Kinh. Vừa nghe Hạ Tưởng nói chuyện, Tiếu Giai ngẩn người, hơi suy nghĩ một chút liền hiểu ý tưởng của Hạ Tưởng: - Nghe anh nói vậy, mặc dù em hơi nghi ngờ là anh muốn đuổi em đi, tuy nhiên em vẫn tin tưởng anh xuất phát từ tấm lòng tốt là chính. Có phải bước tiếp theo em sẽ xuất ngoại hay không? - Chưa chắc đã cần xuất ngoại nhưng nên lấy quốc tịch nước ngoài hợp pháp là rất cần thiết. Kế hoạch lâu dài của Hạ Tưởng là chờ sau khi tài sản của Tiếu Giai đạt tới một trình độ nhất định, lúc đó có thể lấy quốc tịch nước ngoài, ít nhất cũng có thể thêm một tầng bảo vệ. Tiếu Giai không có dị nghị đối với sự bố trí của Hạ Tưởng, tuy nhiên về phương diện kinh tế thì hiển nhiên cô còn cao thủ hơn cả Hạ Tưởng: - Về sau thành lập một công ty đầu tư nắm cổ phần khống chế, cho các công ty con phân tán ra ngoài, công ty mẹ nắm cổ phần khống chế sẽ quản lý kinh doanh. Như vậy chẳng những vừa có thêm một tầng bảo hộ, lại tránh ở nhiều tầng sau màn, không cho người khác điều tra được sâu bên trong. - Tốt, đúng là em thông minh. Hạ Tưởng quay người lên ngựa (hình tượng gớm), cười ha hả mấy tiếng: - Chúng ta lại thi đấu, xem thử ai lợi hại hơn được không? Câu nói \"không được!\" của Tiếu Giai còn chưa kịp thốt ra thì đã bị mồm Hạ Tưởng bịt lấy môi. Cô đành phải ầm ừ bắt đầu vặn vẹo vòng eo, ra sức hưởng ứng. Tiếu Giai tìm một người con gái của bà con xa, tên là Lý Phi Phi, sau khi tốt nghiệp đại học vẫn đi làm thuê, tính cách khá thành thật, giữ bổn phận, cũng có ý nghĩ kinh tế. Tiếu Giai cho cô làm đại biểu pháp nhân, thành lập công ty đầu tư Sơn Thủy. Được Hạ Tưởng dẫn dắt, Lý Phi Phi ra mặt tiếp xúc với Lý Đinh Sơn, đưa ra ý đồ đầu tư vào khu du lịch Tam Thạch, kim ngạch đầu tư tám trăm ngàn tệ. Trải qua một loạt đàm phán, Lý Đinh Sơn tự mình can thiệp, Ủy ban nhân dân huyện mạnh mẽ ủng hộ, Phó chủ tịch huyện Hạ Tưởng một tay xử lý, công ty Đầu tư Sơn Thủy và Ủy ban nhân dân huyện chính thức ký kết hiệp nghị đầu tư, điều kiện tiên quyết là đảm bảo công ty Đầu tư Sơn Thủy làm ăn có lãi, cũng sẽ cam đoan lợi ích cho toàn thể Huyện ủy, Ủy ban nhân dân huyện An, có thể nói là một hiệp nghị hai bên cùng thắng. Trong nghi thức ký tên, Lý Đinh Sơn phát biểu, tỏ vẻ hoan nghênh công ty Đầu tư Sơn Thủy tới đầu tư tại huyện An, đồng thời chỉ ra công lao của Phó chủ tịch huyện Hạ là rất lớn trong việc thành công ký kết đầu tư này. Lý Đinh Sơn đại biểu cho Huyện ủy, Ủy ban nhân dân huyện An đề xuất khen ngợi công tác của Phó chủ tịch huyện Hạ. Tiếp đó ông ta cũng trịnh trọng tuyên bố quyết định của công ty Đầu tư Sơn Thủy, công ty sẽ nỗ lực tạo ra khu du lịch cấp quốc gia làm mục tiêu chính, nhất định không phụ lòng tin tưởng của Huyện ủy và Ủy ban nhân dân huyện An. Tiếp đó là Khâu Tự Phong nói chuyện. Đầu tiên là y cảm tạ Bí thư Lý và Phó chủ tịch huyện Hạ đã kéo đầu tư tới, rót một nguồn nước mát lành kéo kinh tế huyện An bay lên, lại cảm tạ công ty Đầu tư Sơn Thủy đã tới huyện An đầu tư. Tỏ vẻ tán thưởng quyết định của công ty Đầu tư Sơn Thủy, cuối cùng là cao giọng khen ngợi công tác của Hạ Tưởng, nói rõ từ khi Hạ Tưởng được phân công quản lý du lịch tới nay, du lịch của huyện An đã liên tiếp tăng trưởng, hình thành một hoàn cảnh rất tốt. Sau khi nghi thức ký tên chấm dứt, Hạ Tưởng trở lại phòng làm việc. Hắn vừa mới ngồi xuống thì Mai Hiểu Lâm liền đẩy cửa tiến vào. Hạ Tưởng không kìm nổi lắc đầu cười khổ: - Phó bí thư Mai, ngài là Phó bí thư, là lãnh đạo Huyện ủy, hơi một tí lại chạy đến phòng làm việc của tôi, ảnh hưởng không tốt lắm đâu. Kỳ thật Hạ Tưởng lo lắng phản ứng của Khâu Tự Phong. Phòng làm việc của hắn ở tầng ba, Khâu Tự Phong ở tầng hai, khó tránh khỏi có người lắm mồm. Bề ngoài Khâu Tự Phong có thể ngụy trang nhưng sẽ không thể chịu nổi vị hôn thê của y thường xuyên đi vào phòng của Phó chủ tịch huyện. Hơn nữa quan trọng là mọi người đều là thanh niên chưa lập gia đình! Miệng lưỡi con người rất đáng sợ! Mai Hiểu Lâm không cho là đúng, phất tay nói: - Cổ nhân còn chiêu hiền đãi sĩ, tôi tới tìm anh nói chuyện công tác, có vấn đề gì không thể chứ? Sao anh cứ luôn sợ trước sợ sau như vậy? Chẳng có quyết đoán gì cả. Hạ Tưởng nghĩ thầm rằng, nếu tôi không biết cô là vị hôn thê của Khâu Tự Phong thì không hề gì, vì dù sao tôi cũng không hề có ý tưởng đối với cô, có lẽ cô cũng đối với tôi như vậy. Nhưng bởi vì có Khâu Tự Phong tồn tại nên sự tình trở nên phức tạp. Đàn ông đều không hy vọng thấy bà xã tương lai của mình cứ lui tới thân thiết với người đàn ông khác. Hạ Tưởng đành phải thiện ý nhắc nhở Mai Hiểu Lâm: - Phó bí thư Mai, đến nói chuyện công tác thì không có vấn đề gì. Nhưng như ngài vừa rồi, không gõ cửa đã đi vào, dường như có vẻ quan hệ của chúng ta hơi quá thân thiết nhỉ? - Thân thiết thì thân thiết đi, làm sao nào? Ở huyện An này, tôi tin tưởng anh nhiều hơn một chút thì có gì không đúng chứ? Mai Hiểu Lâm bỗng nhiên nghĩ kỹ lại, mỉm cười: - Anh lo lắng có người nói năng linh tinh về chúng ta phải không? Mặc kệ họ nói gì thì nói, dù sao cũng chẳng có chuyện gì. Tôi nói tôi là con gái còn không sợ, anh là đàn ông còn sợ cái gì? Hạ Tưởng thấy Mai Hiểu Lâm hiểu ra, liền cố ý nói: - Tôi sợ Chủ tịch huyện Khâu. Mai Hiểu Lâm lập tức sửng sốt: - Sợ anh ta cái gì? Anh biết cái gì chứ? Bị lừa rồi? Từ vẻ mặt của Mai Hiểu Lâm, Hạ Tưởng có thể thấy được, quả thật cô và Khâu Tự Phong có quan hệ. Hắn rót cho Mai Hiểu Lâm một cốc nước, đưa cho cô, nói: - Mời Phó bí thư Mai uống nước. Ý tứ của tôi là, trong tòa nhà Huyện ủy huyện An này, trong số các cán bộ cấp phó huyện thì chỉ có ba chúng ta là chưa lập gia đình. Ba chúng ta cần phải chú ý tới ảnh hưởng trong quan hệ nam nữ mới đúng. Mai Hiểu Lâm rõ ràng là thở phào nhẹ nhõm một hơi, uống một ngụm nước rồi nói: - Thôi đi, đừng nghĩ nhiều chuyện như vậy. Tôi sẽ không kết hôn tại huyện An, cho nên cũng không có ý tưởng trong phương diện này. Cô lại khoát tay nói: - Không nói chuyện này nữa, nói chuyện Lệ Triều Sinh đi. Tôi lại tra thêm được một ít tình huống của hắn."
}