{
  "chapter_name": "Chương 320: Lợi ích quyết định bạn bè",
  "content": "Mai Hiểu Lâm lần lượt chào hỏi Lý Đinh Sơn, Khâu Tự Phong rồi mới nói với Hạ Tưởng: - Phó chủ tịch huyện Hạ, lát nữa đến văn phòng của tôi một chuyến, tôi có việc tìm anh. Hạ Tưởng gật gật đầu, nghĩ thầm rằng Mai Hiểu Lâm thật đúng là không ý tứ, chuyện như vậy, một lát xuống lầu nói sau cũng được sao phải nói ra ngay trước mặt Khâu Tự Phong chứ? Tuy nhiên sắc mặt Khâu Tự Phong không có một chút biến đổi, giống như không nghe thấy. Lý Đinh Sơn đem chuyện bàn bạc vừa rồi của ba người ra nói, Mai Hiểu Lâm lơ đãng nhìn Hạ Tưởng, thấy hắn không tỏ vẻ gì cả, liền nói: - Mỏ quặng thì giao cho Chủ tịch huyện Khâu cũng tốt, tin rằng anh ta có thể làm chuyện này tốt hơn tôi. Khâu Tự Phong cười cười: - Bắc Kinh sắp sửa triệu tập họp đại hội, đến lúc đó công tác Đảng cùng nhiệm vụ sẽ nhiều lên, đi sâu học tập lĩnh hội văn kiện, quán triệt thực hiện đầy đủ chu đáo nhiệm vụ, cũng đủ làm Phó bí thư Mai bận bịu rồi. Mai Hiểu Lâm gật gật đầu, không nói chuyện. Khâu Tự Phong thấy thời cơ chín muồi, liền đưa ra thành ý lớn nhất mà của hắn ta khi tới đây, cũng là hắn ta thể hiện thiện ý với Hạ Tưởng để đạt được sự ủng hộ lớn nhất của Lý Đinh Sơn và Mai Hiểu Lâm: - Lệ Triều Sinh ngã ngựa, thiếu đi một ủy viên thường vụ. Tôi cảm thấy Phó chủ tịch huyện Hạ tuy rằng tuổi trẻ, nhưng cậu ta có năng lực lại có mạng lưới quan hệ rộng, có thể đảm nhận trọng trách, cho nên tôi đề nghị chúng ta liên hợp đề nghị với Thành ủy, để phó chủ tịch huyện Hạ vào vị trí ủy viên thường vụ. Khâu Tự Phong vừa nói ra, Lý Đinh Sơn hơi hơi biến đổi sắc mặt, ánh mắt phức tạp liếc nhìn Khâu Tự Phong một cái, nghĩ thầm rằng: Khâu Tự Phong như vậy mà không ngờ lại chủ động đưa ra ý kiến đề bạt Hạ Tưởng vào vị trí ủy viên thường vụ, xem như anh ta có một sự nhượng bộ thật lớn.. Mai Hiểu Lâm không nghĩ nhiều vì saoKhâu Tự Phong có thái độ như vậy, cô vội vàng gật đầu nói: - Tôi cũng có ý tưởng này, tôi đề nghị Chủ tịch xã Đán Bảo - Phòng Ngọc Huy tiếp nhận chức vụ Bí thư Đảng ủy, nhưng không hề thích hợp với vị trí ủy viên thường vụ, dù sao xã Đán Bảo có đại sự xảy ra, cần có một thời gian để ổn định. Đối với việc đề cử Hạ Tưởng vào vị trí uỷ viên thường vụ, đương nhiên Lý Đinh Sơn sẽ không phản đối, tuy nhiên ông ta đã có một tia lo lắng: - Ở thành phố chưa chắc đồng ý việc đề bạt ủy viên thường vụ do cơ sở đề nghị lên. Có thể sẽ điều người nơi khác đến. Cho dù không điều người từ nơi khác đến thì đối với việc đề cử Hạ Tưởng nhận vị trí ủy viên thường vụ sợ cũng có ý kiến phản đối. Bởi vì bên trong bộ máy chính phủ đã có hai Phó chủ tịch huyện làm vị trí ủy viên thường vụ. Thêm cả Hạ Tưởng sẽ là ba Phó chủ tịch huyện đều là ủy viên thường vụ là không phù hợp quy định. - Việc gì cũng đều có trường hợp đặc biệt. Khâu Tự Phong dường như tràn đầy tin tưởng vào Hạ Tưởng: - Huyện An bản thân là một huyện đặc thù, có ba cán bộ cấp Cục phó đều trẻ tuổi, nếu đã có tiền lệ như vậy, có ba Phó chủ tịch huyện làm ủy viên thường vụ thì có gì quá đặc biệt đâu. Lý Đinh Sơn còn không lạc quan: - Chính sách liên quan đối với Đảng uỷ lãnh đạo ở hội nghị thường vụ đã quy định rõ tỉ lệ. Tôi cho rằng, đề nghị này thành phố sẽ không thông qua. Thành phốsẽ không cho phép huyện An xuất hiện ba Phó chủ tịch huyện đảm nhiệm vị trí ủy viên thường vụ. Làm như vậy, khiến cho tranh luận quá lớn, dễ dàng tạo sự phiêu lưu mạo hiểm. Không ai dám lấy tiền đồ chính trị ra nói chơi đâu. Hạ Tưởng suy nghĩ một chút, có lẽ cảm thấy Lý Đinh Sơn suy xét được, có điều so sánh toàn diện mà nói: - Bộ máy chính phủ lại thêm với một ủy viên thường vụ, tôi cũng cho rằng thành phố sẽ không đồng ý. Có lẽ cũng không phải đề cử lên trên đâu. Khâu Tự Phong cúi đầu lo nghĩ: - Tôi còn muốn nghĩ biện pháp nào có thể giải quyết vấn đề này. Phó chủ tịch huyện Hạ vào ủy viên thường vụ, có khả năng công tác rất tốt, cũng có lợi cho việc xây dựng phát triển nền kinh tế của huyện An. Hiếm có khi nào Khâu Tự Phong ra sức đến như thế, không chỉ Lý Đinh Sơn, mà ngay cả Mai Hiểu Lâm đều nghi vấn nhìn về phía Hạ Tưởng. Hạ Tưởng lặng lẽ lắc đầu, ý nói: hắn cũng không rõ ràng lắm đã xảy ra chuyện gì. Mai Hiểu Lâm nghĩ đến cái gì đó, bỗng nhiên nói: - Tôi có ý kiến ngược thế này, xem Chủ tịch huyện Khâu có đồng ý hay không? Hiện giờ, Khâu Tự Phong cũng là được ăn cả ngã về không, nếu không cũng sẽ không tốn sức đẩy Hạ Tưởng lên vị trí cao hơn, vừa nghe Mai Hiểu Lâm nói, lập tức có hứng thú: - Phó bí thư Mai xin cứ nói. Nếu có thể được, tôi liền dốc sức thúc đẩy. - Điều Cường Giang Hải đến bộ phận khác, bộ máy chính phủ sẽ ít đi một ủy viên thường vụ. Hạ Tưởng có thể lấy thân phận Phó chủ tịch huyện để ứng cử chức ủy viên thường vụ, điều này hoàn toàn hợp lý hợp tình. Lý Đinh Sơn nghe xong, cùng Khâu Tự Phong nhìn nhau, cười lắc lắc đầu: - Phó Chủ tịch huyện Cường là ủy viên thường vụ, làm sao có thể tùy ý điều đến bộ phận khác được chứ? Phó bí thư Mai đề nghị không được khả thi rồi. Hạ Tưởng cười cười: - Cảm ơn các vị lãnh đạo đã vì chuyện của tôi mà phải quan tâm. Về chuyện ủy viên thường vụ, tạm thời cứ để thư thả, có lẽ ở thành phố còn có sự sắp xếp khác. Chúng ta bàn bạc nửa ngày, đến lúc đó nói không chừng thành phố lại gạt bỏ đầu tiên. Hay là chúng ta bàn bạc về các nhiệm vụ trọng điểm tiếp theo đi. Cuối cùng mọi người đều nhất trí với ý kiến đó, Lý Đinh Sơn chủ trì vấn đề nông nghiệp, khai khẩn núi hoang, đồng thời còn phụ trách việc truyền đạt trồng cây ăn quả ở xã Đán Bảo. Khâu Tự Phong phụ trách cải tạo và tiêu thụ mỏ quặng, tiếp tục ý tưởng khai thác mỏ của huyện. Mai Hiểu Lâm triển khai công tác giáo dục trong đảng, đồng thời hỗ trợ Lý Đinh Sơn những nhiệm vụ liên quan. Hạ Tưởng chủ yếu thúc đẩy xây dựng thêm khu du lịch Tam Thạch cùng với khai thác làng du lịch. Phân công xong, Khâu Tự Phong đứng dậy phải đi, Hạ Tưởng bỗng nhiên nói: - Chủ tịch huyện Khâu xin chờ một chút, có chuyện này tôi muốn bàn bạc với anh. Hạ Tưởng là muốn có đi có lại mới toại lòng nhau. - Là như vậy, Tập đoàn Tề Thị của thành phố Yến muốn đến huyện An khảo sát. Tập đoàn bọn họ chủ yếu kinh doanh khách sạn. Nhà khách huyện ủy của chúng ta có chút lỗi thời, có thể cân nhắc nhận thầu để đối ngoại: vừa có thể thu về lợi ích tài chính, lại có thể cho huyện An có một nhà khách ra dáng khách sạn. Dù sao huyện An là một huyện du lịch, nhà khách mà không có ra dáng khách sạn thì cũng khó nói nổi. Hạ Tưởng nói xong, lẳng lặng mà chờ phản ứng của Khâu Tự Phong. Khâu Tự Phong suy nghĩ một chút, thấy Hạ Tưởng cuối cùng cũng đem thiện ý thể hiện ra ngoài mặt, anh ta cảm thấy vui mừng. Anh ta mỉm cười: - Chuyện tốt, quả nhiên phó chủ tịch huyện Hạ có mạng lưới quan hệ rộng, lại thật tinh mắt, việc này tôi nhiệt liệt ủng hộ. - Tốt lắm, chuyện này tiến triển, tôi sẽ báo cáo tình hình cho Bí thư Lý và anh kịp thời. - Trên phương diện kinh doanh cụ thể, có lẽ Chủ tịch huyện Khâu phụ trách chính, việc này tôi sẽ không vội tham gia, tuy nhiên đến thời điểm cần tôi ra mặt, chỉ cần nói một tiếng thì tôi sẽ đến. Lý Đinh Sơn cười ha hả nói. Ông ta cũng hiểu được Hạ Tưởng là có ý nể mặt Khâu Tự Phong, mặt khác bây giờ ông ta muốn thực hiện khai sơn ích điền (san núi làm ruộng) nhất nên cũng ngại quan tâm vấn đề đó. Sau cuộc hội ý, các cán bộ quay về văn phòng. Hạ Tưởng liền cùng Mai Hiểu Lâm đi thẳng tới văn phòng của cô. - Tìm tôi có việc gì phải làm sao, Phó bí thư Mai? Hạ Tưởng trêu chọc hỏi. - Không có việc gì thì sẽ không thể tìm anh tâm sự được chăng? Chẳng lẽ ngoại trừ công việc, lúc này chúng ta không thể nói đến việc khác được sao? Mai Hiểu Lâm nói vậy chính là muốn thăm dò Hạ Tưởng. Hạ Tưởng liền cười: - Tốt lắm, cô nói tôi nghe - Anh có biết vì sao đột nhiên thái độ của Khâu Tự Phong lại thay đổi lớn đến như vậy không? Thái độ của anh ta lại hạ thấp được như vậy sao? Mai Hiểu Lâm ra vẻ bí mật hỏi. - Đương nhiên không biết. Hạ Tưởng vừa thấy dáng vẻ của Mai Hiểu Lâm liền hiểu cô biết một ít điều gì đó, tức thì hỏi rõ thêm: - Chẳng lẽ nói như vậy cô có biết tin tức gì sao? Mai Hiểu Lâm hài lòng đứng lên nói: - Đương nhiên, tuy nhiên, tuy rằng tôi không thể nói rõ là tin tức gì, nhưng coi như là tin tức bên trong hiếm có đó. Tôi nói cho anh biết, Ngô gia đã lợi dụng Khâu gia! Hạ Tưởng giật mình kinh hãi, giữa các đại gia tộc cũng chơi trò lừa bịp à. Không có khả năng vậy chứ? Mai Hiểu Lâm nhìn vẻ mặt giật mình của Hạ Tưởng thì cảm thấy đặc biệt hài lòng, cô cười khẽ nói: - Chuyện lọt tai tôi thì tôi liền nói cho anh chân tướng sự việc rồi. - Việc này còn phải có căn cứ chứ. Hạ Tưởng cười ha hả: - Kỳ thật tôi cũng không cần phải biết rốt cuộc đã xảy ra chuyện gì, núi cao đường xa, tôi kém Bắc Kinh quá xa, biết trước cũng vô dụng. Tôi còn có việc, đi trước nhé. Chỉ là chiêu lạt mềm buộc chặt – đặc biệt đơn giản nhất mà khiến Mai Hiểu Lâm liền bị lừa, lập tức nói: - Đứng lại, giờ tôi mới làm anh kinh ngạc đây: có khả năng Ngô Tài Giang muốn tới làm Trưởng ban tổ chức cán bộ tại tỉnh Yến đấy! Thật đúng là hai sự kiện làm cho người ta kinh ngạc, Hạ Tưởng đột nhiên đứng lại: - Thật hay giả? Còn Ngô Tài Giang là ai? Mai Hiểu Lâm tức giận quá xá: - Anh thế nào mà đến Ngô Tài Giang cũng không biết thế? Ông ta là lão Tam nhà họ Ngô, là chú của Liên Nhược Hạm đó. Cô duỗi tay chỉ ra ghế dựa: - Ngồi xuống đi, tôi sẽ nói phân tích của mình cho anh nghe. Hạ Tưởng không muốn ngồi cũng phải ngồi xuống. Hắn nhất định muốn nghe để hiểu được rốt cuộc là có chuyện gì xảy ra. Bởi vì nếu Ngô Tài Giang đến làm Trưởng ban ban Tổ chức cán bộ như lời cô ta nói, thì Tống Triêu Độ làm sao bây giờ? Tống Triêu Độ thực ra vẫn đang vận động cho vị trí Trưởng ban Tổ chức cán bộ. - Tôi hỏi thăm được sự việc quan hệ thông gia giữa hai nhà, cùng với tìm hiểu qua Bí thư Cao thì biết chuyện của anh đều do một tay Ngô Tài Giang thao túng. Có thể nói, hiện giờ ông ta là người cầm quyền thực trong Ngô gia, mọi chuyện bình thường không cần kinh động ông cụ, đều một tay ông ta quyết định. Mai Hiểu Lâm lấy tay gõ lên bàn, dáng bộ suy nghĩ sâu xa: - Thế nào, nếu ông ta đến tỉnh Yến đúng như lời nói, anh còn có thể có những ngày tháng tốt lành như vừa qua không? Nếu đúng như những lời Mai Hiểu Lâm vừa nói: thật sự là Ngô Tài Giang đến tỉnh Yến làm Trưởng ban Tổ chức cán bộ, thì mong muốn của Tống Triêu Độ đã thất bại, là một bất lợi lớn đối với chính mình. Đồng thời, Ngô Tài Giang lợi dụng Cao Thành Tùng trừng trị mình, chẳng lẽ hắn ta không thể tự ra tay xử lý mình sao? Kể từ khi đó trở đi, thật đúng là không có ngày lành. Đợi một chút, cũng không đúng. Nếu Mai Hiểu Lâm có thể nghe đồn Ngô Tài Giang muốn tới tỉnh Yến thì Khâu Tự Phong cũng có thể biết. Nếu Khâu gia và Ngô gia còn có ý kết thân, Khâu Tự Phong còn có tiền đồ lớn như vậy tại tỉnh Yến thì sao hắn ta lại cố gắng lấy lòng mình đến như vậy chứ? Sự việc hình như có chỗ không ổn thì phải? Đúng rồi, chính là những lời mà Hiểu Lâm vừa nói: Khâu gia bị Ngô gia đùa giỡn, Hạ Tưởng đã tìm ra được điểm mấu chốt, vội hỏi: Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. - Ngô gia đùa giỡn Khâu gia như thế nào? - Cụ thể, tỉ mỉ như thế nào tôi cũng không biết được, chỉ có điều, nghe nói: Lễ ăn hỏi của Ngô gia vốn là trên danh nghĩa, dùng để thể hiện thành ý, dụ dỗ Khâu gia, kết quả Khâu gia bị lừa thật. Sau khi Ngô gia được lợi thì không còn đề cập tới vấn đề hôn lễ nữa, hơn nữa còn thờ ơ trước thái độ của Khâu gia. Mai Hiểu Lâm không có thái độ hả hê khi thấy người ta gặp họa, chỉ có điều ánh mắt lúc đó có lẽ có một chút vui mừng. Ngô Tài Giang lòng dạ cũng quá hẹp hòi một chút, giữa các đại gia tộc, cũng muốn khôn vặt như vậy. Không hẳn chỉ là rất không phóng khoáng, mà Hạ Tưởng cũng có thể đoán được: Ngô Tài Giang biết rất rõ cá tính của Liên Nhược Hạm, hiểu rằng không ai có thể thay đổi được cô ta về quan hệ thông gia này nhưng ông ta vẫn muốn đề xuất, thực ra là cố tình muốn lừa gạt Khâu gia mà thôi. Khâu gia sau khi hiểu được sự việc, tạm thời nén giận. Chiêu thức ấy của Ngô Tài Giang chưa đủ đẹp, cũng chưa thỏa đáng. Khâu gia cũng không phải con tép riu mà Ngô gia có thể tùy ý sử dụng. Thảo nào Khâu Tự Phong đột nhiên hạ thấp thái độ đến như thế, hoá ra căn nguyên là ở chỗ này. Hạ Tưởng đột nhiên hiểu ra, thái độ của Khâu Tự Phong đã cho thấy Khâu gia cực kỳ không tin tưởng vào Ngô Tài Giang. Hắn lựa chọn chính mình để hợp tác, một là vì thành tích, hai cũng phần nhiều là vì xây dựng lực lượng, thậm chí còn có khả năng tạo cho mình đường lui thuận lợi: nếu chẳng may Ngô Tài Giang đến tới tỉnh Yến, lúc đó Khâu gia cũng không có lợi, có khi còn bị Ngô Tài Giang chèn ép, khi đó Khâu gia cũng sẽ không ngồi mà chờ chết. Hạ Tưởng không khỏi cười một cách bất đắc dĩ, cho đến lúc này, nói không chừng Khâu gia còn có ý định liên kết với mình để cùng đối phó Ngô Tài Giang. Quả nhiên thật đúng với câu: không có bạn bè mãi mãi, chỉ có quyền lợi là mãi mãi. Khi có cùng quyền lợi thì đối thủ ngày xưa cũng có khả năng trở thành đồng bọn. Không thể không nói rằng tin tức của Mai Hiểu Lâm thật đặc biệt đúng lúc và có ích, Hạ Tưởng liền thành thật nói: - Cảm ơn tin tức của cô, nó thật đặc biệt có ích, tôi mời cô ăn cơm nhé. - Không cần phải đi ăn đâu, lật đổ Lệ Triều Sinh rồi, giờ quan hệ giữa anh và Khâu Tự Phong đang trong thời kỳ trăng mật, cần thực sự toàn tâm toàn ý đấy. Phải đem lại hạnh phúc cho người dân. Mai Hiểu Lâm rất xúc động nói: - Dân chúng rất khổ, bọn họ quanh năm suốt tháng khổ cực nhưng kiếm được bao nhiêu tiền đâu? Chỉ cần có một tham quan cũng có thể làm uổng phí mấy năm công sức của bọn họ. Nghĩ lại thì tôi liền cảm thấy khó chịu. Hạ Tưởng hiểu cảm xúc của Mai Hiểu Lâm, hắn cũng cảm động lây: thời niên thiếu nhà hắn cũng rất khó khăn, cha mẹ hắn nuôi hắn ở nông thôn, mãi cho đến hơn mười tuổi mới có cơ hội vào thành phố, hắn cũng có thể hiểu quá rõ nông dân có bao nhiêu gian khổ. Cho nên trước sự việc của Lệ Triều Sinh, hắn mới một lòng muốn đánh ngã hắn ta, một sự mong muốn chưa từng có từ trước đến nay. Sau đó vì Lệ Triều Sinh mà phát hiện ra đứng đằng sau còn có Từ Đức Tuyền, mà phía sau Từ Đức Tuyền lại là Cao Thành Tùng, tất cả đều là do tìm hiểu nguồn gốc không ngờ lại phát hiện ra chứ cũng không phải là có chủ ý gì. - Tôi tin tưởng mùa thu năm nay nhất định sẽ là một mùa thu hoạch của huyện An. Hạ Tưởng tin tưởng rằng: mặc dù thành phố Yến và tỉnh Yến sẽ đón chờ một thời kỳ rối ren, nhưng huyện An sẽ thu hút một loạt đầu tư hoặc là sự đầu tư từng bước một. Nếu một huyện có nhân vật số một và nhân vật số hai cùng cố gắng tìm cái chung, gác lại cái bất đồng để nắm tay cùng phát triển thì chắc chắn sẽ đồng tâm hiệp lực lãnh đạo phát triển kinh tế tốt. - Chỉ hy vọng được như thế. Mai Hiểu Lâm lơ đãng nhìn vào mắt Hạ Tưởng nói dịu đi một chút, nhưng lại lắc đầu: - Thôi quên đi, anh có vội công việc thì đi đi. Hạ Tưởng trở lại giải quyết công việc, chỉ một lát sau đó đã nhận được thông báo triệu tập đến dự cuộc họp của thường vụ chính quyền. Trước tiên, Khâu Tự Phong hùng hồn phát biểu diễn thuyết một lát, đại ý là anh ta quyết định nâng nền kinh tế của huyện An lên một cấp trong một khoảng thời gian ngắn nên cần mọi người cùng chung sức phối hợp. Sau đó là thông báo một chút về cuộc hội ý giữa Bí thư Lý, Phó bí thư Mai cùng anh ta và Hạ Tưởng, cuối cùng mời mọi người tự do phát biểu ý kiến của mình. Thịnh Đại híp mắt nhìn Hạ Tưởng, trong ánh mắt có chút nghi ngờ và lo lắng. Hạ Tưởng ngẫm nghĩ thấy đích thị Thịnh Đại đang lo lắng nếu mình và Khâu Tự Phong thân mật sẽ khiến ông ta mất quyền lực nên nhìn Thịnh Đại mà mỉm cười, khiến ông ta cảm thấy yên tâm. Cường Giang Hải nghe xong cảm thấy không bằng lòng: chủ tịch huyện Khâu đã không thèm nhìn nhận mình chút nào cả. Cho đến nay, đối với hắn ta, mình hoàn toàn nói gì nghe nấy, có thể nói mình là trợ thủ đắc lực nhất của hắn ta tại huyện An này. Giờ thật đáng nực cười, hắn ta và Lý Đinh Sơn, Hạ Tưởng càng chạy càng gần, rõ ràng là gạt mình sang một bên. Cường Giang Hải lên tiếng đầu tiên: - Thưa Chủ tịch huyện Khâu, vốn dĩ mảng xây dựng đô thị hiện giờ được phân công cho Phó chủ tịch huyện Hạ, cá nhân tôi đồng ý với quyết định này của tổ chức cấp trên. Nhưng việc Phó chủ tịch huyện Hạ phụ trách làng du lịch cũng là quá bận rộn, tuy nhiên giờ cậu ta lại còn phụ trách xây dựng khu du lịch Tam Thạch, liệu có phải là trọng trách hơi quá nặng không? Tôi cảm thấy hoàn toàn có thể phân công bớt nhiệm vụ cho Phó chủ tịch huyện khác đảm nhiệm, ví dụ như Phó chủ tịch huyện Thịnh chẳng hạn. Cường Giang Hải thông minh hơn so với lúc trước? Hạ Tưởng cười thầm: nói trắng ra là hắn ta gây chia rẽ mọi người. Hạ Tưởng không nói lời nào, hắn biết Thịnh Đại sẽ nói ra suy nghĩ của mình. Thịnh Đại trước tiên uống một ngụm nước mới thong thả nói: - Chủ tịch huyện Khâu bố trí rất hợp lý. Phó chủ tịch huyện Hạ được phân công quản lý xây dựng đô thị và du lịch, khu du lịch Tam Thạch và làng du lịch vốn thuộc phạm vi nhiệm vụ của anh ta. Đương nhiên, làng du lịch là tôi xin được duyệt, tôi cũng có nghĩa vụ quan tâm đến tiến độ của công trình bất cứ lúc nào, tôi cũng đã sớm cùng phó chủ tịch huyện Hạ bàn bạc kỹ, chúng tôi vẫn cùng nhau phối hợp thực hiện. Ý của y là, giữa chúng tôi có bàn bạc nội bộ thì không cần phải để ông biết. Cường Giang Hải dịch ra Thịnh Đại đang có ý bảo vệ Hạ Tưởng, nhưng hắn ta chưa muốn từ bỏ ý định nên hỏi Hạ Tưởng: - Phó chủ tịch huyện Hạ có thấy rằng trọng trách trên người mình hơi nặng một chút không nhỉ? Hạ Tưởng ha hả cười: - Cảm ơn Huyện ủy và Ủy ban nhân dân huyện đã tín nhiệm, giao thêm trọng trách cho tôi. Nếu tổ chức cấp trên đã tín nhiệm tôi, thì có nhiều trọng trách tôi cũng phải chọn, có phải hay không? Hơn nữa là chủ tịch huyện Khâu thấy tôi tuổi còn trẻ, thân thể khỏe mạnh cho nên giao nhiều nhiệm vụ cho tôi hơn, đấy là cảm thấy tôi có thể đảm đương được. Cái nhìn của cá nhân tôi đó là: trọng trách không nặng, trọng trách dù có nặng hơn nữa, chỉ cần có thể nâng cao nền kinh tế của huyện An thì tôi cũng không sợ."
}