{
  "chapter_name": "Chương 525: Lời nói sắc bén",
  "content": "Hạ Tưởng biết được hành động phía sau của Thành Thế Tài, trong lòng đối với sự tín nhiệm của Thành Thế Tài vô cùng cảm kích. Hắn suy nghĩ một chút, nói khéo: - Thị trưởng Hồ không cần sốt ruột, tôi nghĩ Tập đoàn Đạt Tài có lẽ đang chuẩn bị cho công tác giai đoạn đầu, tính cách chủ tịch Thành không phải là người hai lời, nếu làm sẽ dốc toàn lực ra. Hẳn là Tập đoàn Đạt Tài đang trong trù bị kinh phí của giai đoạn đầu, điều động lực lượng kỹ thuật nòng cốt các nơi, chuẩn bị đợi thời cơ chín mùi, liền ồ ạt tiến quân vào quận Hạ Mã, tranh thủ một khi xâm nhập, thì là một cục diện khí thế ngất trời Lời Hạ Tưởng nói ra rất hàm súc, nhưng trọng điểm lại dừng trên thời cơ chín mùi. Hồ Tăng Chu cũng nhận thức rõ ràng, vấn đề nhân sự của quận Hạ Mã một ngày không xác thực, thì kinh phí Tập đoàn Đạt Tài thêm một ngày không đưa ra. Ông cũng là người chìm nổi trong quan trường vài chục năm, lẽ ra không nên thiếu kiên nhẫn, tuy nhiên trăm cay nghìn đắng rốt cục có thể thúc đẩy thành lập quận Hạ Mã, mà quận Hạ Mã có được thành công hay không, liên quan đến con đường làm quan sau này của ông có được thông suốt hay không, sự tình liên quan đến tiền đồ bản thân, ai cũng không thể lơ là! Mà kinh phí của Tập đoàn Đạt Tài lại chính là mấu chốt trong mấu chốt, Hồ Tăng Chu nhất thời nóng vội cũng không thể tránh được. May là vấn đề nhân sự của quận Hạ Mã, trong vòng một tuần có lẽ sẽ được hạ màn. Dù sao việc trong quan trường, nhất thiết là phải có một trình tự phải đi, trình tự nhất định phải đi đúng, nếu không bị người chỉ trách thì cũng phiển toái Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Hồ Tăng Chu cũng biết chỗ lo lắng của Hạ Tưởng,. liền vỗ vai Hạ Tưởng, kiên định mạnh mẽ nói: - Không đề cập tới việc cậu thúc đẩy tạo ra bao nhiêu cống hiến cực lớn cho quận Hạ Mã, chỉ riêng việc cậu kéo kinh phí cho quận Hạ Mã, cùng với năng lực bản thân, cậu chính là người có một không hai được tuyển chọn vào Bí thư quận ủy quận Hạ Mã, không ai có thể chiếm đoạt vị trí của cậu - Có mặt Bí thư Trần, có mặt tôi, thành phố Yến vẫn còn trong tầm khống chế Dù có được lời hứa hẹn hai bên bí thư và thị trưởng, đổi người khác, có lẽ đã sớm vui mừng lộ rõ trên mặt, mặt ngoài Hạ Tưởng vô cùng cảm kích mà cảm ơn Hồ Tăng Chu, vừa ra khỏi cửa, hắn liền hơi hơi nhíu mày Vì sao Trần Phong và Hồ Tăng Chu càng chắc chắc, trong lòng hắn càng hoài nghi không yên? Hạ Tưởng lại đi tới văn phòng Lý Đinh Sơn trên lầu Lý Đinh Sơn đang chú tâm phê duyệt tài liệu, vừa thấy Hạ Tưởng, lập tức đem công việc đặt qua một bên,. quan tâm hỏi han: - Thế nào, gặp qua bí thư Trần và thị trưởng Hồ rồi? Hạ Tưởng có thể thấy được sự thân thiết của Lý Đinh Sơn so với Trần Phong và Hồ Tăng Chu, bên trong càng nhiều thêm một phần thân tình, liền cảm kích gật đầu nói: - Gặp rồi, cũng nói xong rồi, bí thư Trần và thị trưởng Hồ vẫn giữ vững lập trường không thay đổi Lý Đinh Sơn cũng không biết xuất phát từ nguyên nhân nào, cũng như Hạ Tưởng, trước sau cứ cảm thấy trong lòng bất an, có lẽ là quá để ý lần thăng chức này của Hạ Tưởng, sợ rằng có chỗ nào sơ sẩy, dù sao vẫn muốn khống chế trăm phần trăm tình hình trong phạm vi an toàn Sự tình trong quan trường, nào giờ chưa từng có bảo đảm trăm phần trăm, mặc dù Lý Đinh Sơn cũng biết được điểm này, nhưng xuất phát từ sự trân trọng và quan tâm đối với Hạ Tưởng, lần thăng chức này của Hạ Tưởng, so với lần trước hắn đặc biệt cất nhắc còn khiến người ta lo lắng. Phó Tiên Phong chẳng những nắm quyền của Phó bí thư, hơn nữa còn là người phát ngôn của Phó gia, phía sau thì có thế lực khổng lồ của gia tộc và là một người có hậu thuẫn hết sức quan trọng ảnh hưởng mạnh mẽ Chuyện trên chính trị, cũng không phải là nói không có hành động không biết lượng sức, đổi người khác, Lý Đinh Sơn có lẽ sẽ nghĩ rằng hành động này của Phó Tiên Phong là càn quấy, không có nhiều lo lắng, nhưng vì thân phận Phó Tiên Phong rất đặc thù, ông trước sau khó mà loại bỏ. Bởi vì cho tới nay, ông đều đang âm thầm quan sát Phó Tiên Phong, đối với vị Thái Tử đảng này rút ra kết luận là, làm việc khiêm tốn, lòng dạ sâu sắc, hiểu được đạo lý cân bằng, cũng có đủ sự kiên trì, là một đối thủ đáng sợ. Chính vì vậy, Lý Đinh Sơn mới không dám đối với sự đề cử của Phó Tiên Phong xem như là một sự phá rối vô nghĩa, mà một lòng nhận định Phó Tiên Phong chính là muốn nắm bắt ngai vàng Bí thư Quận ủy Lý Đinh Sơn trải qua một phen suy nghĩ cặn kẽ, nói: - Một tiếc nuối chính là, ân tình lão Sử đã dùng hết, nếu không thật có xuất hiện tình huống gì không thể đoán trước, lão Sử ra tay nhất định có thể ngăn cơn sóng dữ. Lúc này thành phố Yến do tôi chặt chẽ trông coi, cậu tốt nhất nên cùng Bí thư Diệp, Chủ tịch tỉnh Phạm chào hỏi lần nữa. Nếu bọn họ không thay đổi lập trường ủng hộ đối với cậu, nhất định có thể bảo đảm tuyệt đối hoàn toàn không sơ sót Hạ Tưởng ngầm hiểu mà gật gật đầu. Lại cùng Lý Đinh Sơn nói thêm một lát, mắt thấy đã tới giờ tan sở, Hạ Tưởng cũng không cần phải lại tới Tỉnh ủy, liền đưa ra đề xuất mời Lý Đinh Sơn cùng ăn cơm. Lý Đinh Sơn cũng không khách khí với Hạ Tưởng, liền nhận lời Suy nghĩ một chút, Lý Đinh Sơn lại đề nghị mời Phương Tiến Giang cùng đi, Hạ Tưởng đượng nhiên vui lòng, liền tự mình đi lên lầu mời Phương Tiến Giang. Giữa Phương Tiến Giang và Hạ Tưởng cũng có chút ăn ý, cũng không do dự mà gật đầu Ba người cùng nhau đi ra ngoài, vừa đi tới dưới lầu, vừa hay trùng hợp thế nào gặp ngay Phó Tiên Phong và Đàm Long. Phó Tiên Phong ăn mặc giản dị, tinh thần không tệ, nét mặt tươi cười, vừa gặp Hạ Tưởng liền nhiệt tình chủ động nói: - Đồng chí Hạ Tưởng, đã lâu không gặp, dạo này khỏe không? Xem ra tâm trạng của cậu không tệ lắm, thấy rõ công tác gần đây khá thuận lợi, ha ha Đàm Long đứng bên cạnh Phó Tiên Phong, trên mặt lộ ra nụ cười thản nhiên, không chút để ý liếc nhìn Lý Đinh Sơn và Phương Tiến Giang một cái, hơi gật đầu. Hạ Tưởng cười nói: - Cảm ơn bí thư Phó đã nhớ tới, cũng tốt, tất cả đều tốt. Khí sắc bí thư Phó cũng không tồi, xem ra tâm trạng gần đây cũng rất tốt - Công việc thuận lợi, mọi chuyện như ý, tâm trạng tự nhiên tốt thôi Phó Tiên Phong khi nói chuyện cũng khách khí gật đầu chào hỏi Lý Đinh Sơn và Phương Tiến Giang, lại hỏi - Thế nào, cùng với hai vị lãnh đạo đi ăn cơm? Đã đụng mặt nhau rồi, cũng không cần phải dấu diếm. Hạ Tưởng liền có sao nói vậy: - Đã lâu không gặp Trưởng ban thư ký và Trưởng ban Phương, vừa đúng lúc từ thủ đô trở về, nên muốn cùng hai vị lãnh đạo tâm sự trò chuyện. Bí thư Phó đang tính đi đâu, cũng là đi ăn cơm? Phó Tiên Phong khẽ gật đầu, nhìn Đàm Long liếc mắt một cái: - Tôi và Phó thị trưởng Đàm tới một quán cá nướng mới mở ăn thử, nghe nói rất ngon Đàm Long nói tiếp nói: - Đúng thế, do Chiến Mặc giới thiệu, anh ta đi lấy xe, sao còn chưa đến? Còn chưa dứt lời, chiếc audi chở khách liền đậu trước cửa! Sau đó một người đàn ông trung niên mặt trắng mắt tròn xuống xe, vầng trán y có sự điềm đạm, nhưng hai mắt có thần, làm cho người ta cảm giác được khí khái hào hùng. Tổng thể mà nói là một người cử chỉ trầm ổn rất có tướng quan Hạ Tưởng không nghĩ tới, hắn mới quay về thành phố Yến, liền cùng Bạch Chiến Mặc tiếp xúc ngay mặt lần đầu tiên Bạch Chiến Mặc đầu tiên là khách khí chào hỏi Phương Tiến Giang và Lý Đinh Sơn, sau đó vẻ mặt như cười như không, nhìn đánh giá Hạ Tưởng một cái. Hạ Tưởng cũng dường như không có gì nhìn Bạch Chiến Mặc một cái, liền gật đầu với y, xem như ra hiệu. Phó Tiên Phong đợi ánh mắt hai người giao lưu xong, mới làm bộ nhớ ra, nói: - Quên giới thiệu các anh, Chiến Mặc, vị này chính là đồng chí Hạ Tưởng mà tôi thường nhắc tới với anh, đồng chí Hạ Tưởng tuổi trẻ đầy hứa hẹn. Nhiều chỗ anh phải học tập từ anh ta Theo sau lại hướng về Hạ Tưởng nói: - Đồng chí Hạ Tưởng, vị này chính là đồng chí Bạch Chiến Mặc của văn phòng thông Tin, đồng chí Bạch Chiến Mặc là một trong số ít cán bộ có bằng cấp cao, anh ta có tư tưởng, có học thức, là cán bộ tốt tận tụy với công việc Phó Tiên Phong đối với hai người Hạ Tưởng và Bạch Chiến Mặc khen ngợi vài câu, tính toán thật chu toàn Hạ Tưởng và Bạch Chiến Mặc gần như đồng thời giơ tay ra, hai tay hai người nắm chặt nhau, cùng đồng thanh nói: - Hân hạnh, hân hạnh Hạ Tưởng cảm nhận được trong tay Bạch Chiến Mặc truyền đến sức lực mạnh mẽ, nghĩ thầm rằng nhìn bề ngoài Bạch Chiến Mặc không phải loại mạnh mẽ có sức lực như Khổng Vũ, nhưng sức lực trên tay y không chứng minh là một người cực có dục vọng quyền lực, liền nói lại một câu: - Nghe nói trưởng phòng Bạch kinh nghiệm phong phú, vừa tham gia xây dựng công trình trọng đại, lại có trình độ chuyên môn trong công tác uỷ ban trung ương, là một cán bộ kỹ thuật toàn diện hiếm thấy, hiếm có hiếm có Ấn tượng đầu tiên của Bạch Chiến Mặc đối với Hạ Tưởng là, mềm mỏng nhưng không mềm yếu, nói chuyện biết tiến biết lùi, cử chỉ có lễ độ, trong sự vững vàng để lộ sự ôn hòa và bình tĩnh, tạo cho người khác có cảm giác như gió mùa xuân, không khỏi âm thầm ngạc nhiên, bình thường thì chìm nổi trong quan trường mười mấy năm trở lên, có đủ sự từng trải và kinh nghiệm, mới có thể trong sự bình tĩnh ung dung, cho người ta cảm giác thoải mái tự nhiên. Hạ Tưởng mới 28 tuổi, sao lại cho y một cảm giác đầy lắng đọng nặng nề? Bạch Chiến Mặc tin rằng cảm giác của y là thật. Y năm nay 33 tuổi, tuy không hơn Hạ Tưởng là bao, nhưng tự nhận thấy kinh nghiệm từng trải phức tạp hơn nhiều so với Hạ Tưởng. Từ tầng lớp thấp nhất là công nhân và nhân viên kỹ thuật, tới cán bộ cơ sở, và quan lớn các bộ và uỷ ban trung ương quốc gia, y tiếp xúc qua đủ loại nhân vật, tự cho là có mắt nhìn người vô cùng chính xác. Hôm nay vừa gặp Hạ Tưởng, khiến y cảm thấy nghi ngờ đối với cách nhìn cùa mình, bởi vì y có chút không nhìn thấu Hạ Tưởng. Bạch Chiến Mặc nghe xong lời khách sáo của Hạ Tưởng, biết hắn đã biết rõ lai lịch của mình, liền cười nói: - So ra thì, vẫn là Trưởng phòng Hạ hiểu biết rộng rãi hơn so với tôi, từ huyện Bá đến tổ cải tạo thôn nội đô, rồi đến huyện An, rồi đến tổ lãnh đạo điều chỉnh kết cấu sản nghiệp hiện nay, cho dù là đi đến đâu, Trưởng phòng Hạ đều tạo ra thành tích khiến người khác hâm mộ. Tôi không thể không nói, anh là một trong cán bộ cao thế hệ trẻ mà tôi từng gặp, là có năng lực nhất Hai người ca ngợi lẫn nhau vài câu, nhưng trong lòng đều biết rõ, chỉ sợ ở trong mắt đối phương, thành tích của mình càng xuất sắc, uy hiếp càng lớn, lại càng khiến cho trong lòng người ta không thoải mái Đàm Long giơ tay lên nhìn đồng hồ, nói: - Thời gian không còn sớm, nếu không chúng tôi đi trước? Phó Tiên Phong thấy so tài xong, cũng nói: - Được, chúng tôi không quấy rầy Trưởng ban Phương và Trưởng ban thư ký dùng cơm, có thời gian trò chuyện tiếp Đàm Long nói một câu đầy thâm ý: - Đồng chí Hạ Tưởng, phải mời hai vị lãnh đạo ăn ngon vào, vừa thoải mái mà ăn, vừa yên tâm mà ăn, không dễ đâu Lý Đinh Sơn đáp lại một câu: - Tôi và Trưởng ban Phương yêu cầu đơn giản, không bới móc, lại cùng tiểu hạ không phải là người ngoài, ăn cơm chỉ là thứ yếu, chủ yếu là cùng ngồi trò chuyện với nhau Phó Tiên Phong cười ha hả: - Là nên trò chuyện thôi Phương Tiến Giang nghe ra lời nói sắc bén đối chọi gay gắt với nhau trong ngôn ngữ, thản nhiên cười, nói: - Đói rồi, đói rồi, đi ăn cơm, đừng đứng ở cửa nói chuyện, chỉ nói thôi không giải quyết được vấn đề ấm no, phải xem hành động thực tế mới biết được Lời nói Phương Tiến Giang, càng thâm sâu hơn Mấy người vừa gặp mặt, tuy rằng không đề cập đến vấn đề quận Hạ Mã, nhưng trên thực tế vẫn là xoay quanh vấn đề nhân sự quận Hạ Mã, giao thủ mấy chiêu. Trong lúc ăn cơm với Lý Đinh Sơn, Phương Tiến Giang, trò chuyện với nhau rất vui vẻ, Phương Tiến Giang đối với việc hội nghị thường vụ thông qua bổ nhiệm Hạ Tưởng, vô cùng lạc quan, cho rằng Phó Tiên Phong không thể dấy lên sóng gió gì. Hạ Tưởng và Lý Đinh Sơn cũng không nói gì thêm, sau khi ăn xong mạnh ai về nhà nấy. Lam Miệt từ sau khi Hạ Tưởng đi vẫn ở tại Tào gia. Vào thời điểm Hạ Tưởng về đến nhà, người đầu tiên nhìn thấy là Lam Miệt. Buổi tối đầu mùa hè, không nóng không lạnh, nhiệt độ vừa phải, Lam Miệt mặc một chiếc áo sơ mi cỡ lớn, có thể nhìn rõ thân trên trống rỗng, thân dưới chỉ mặc quần lót, lộ ra cặp đùi trắng Hạ Tưởng vừa vào cửa là thấy ngay cách ăn mặc cực kỳ quyến rũ của Lam Miệt, khó tránh khỏi nhìn thêm vài lần, Lam Miệt bất mãn nói: - Nhìn cái gì nhìn, đi mà nhìn cô bé Lê nhà anh. Tôi là bạn gái Phương Cách, anh dám nhìn bậy, đúng là không có đạo đức Hạ Tưởng vừa tức vừa cười: - Cô ở nhà của tôi ăn mặc mát mẻ vậy, còn trách tôi nhìn? Cô lại đi qua đi lại ở trước mặt tôi, tôi không nhìn cũng phải nhìn. Cô còn trách tôi? Đúng là không có đạo lý Tào Thù Lê mang cái bụng bầu từ trong phòng đi ra, vẻ mặt điềm tĩnh tươi cười: - Lam Miệt cô đừng mắng anh ấy, anh ấy đã vất vả suốt chặng đường, hãy để anh ấy sớm tắm rửa nghỉ ngơi, chắc là ngày mai còn có rất nhiều chuyện phải làm. Hạ Tưởng liền chỉ dạy Lam Miệt: - Nhìn thấy chưa, phải làm hiền thê lương mẫu, nên học tập từ cô bé Lê. Đối với đàn ông, không nên quá hung hăng, nếu không sớm muộn gì đàn ông cũng sẽ chạy hết. Đừng trách tôi không nhắc nhở cô, về sau đối với Phương Cách, không nên hễ tí là giơ gậy đánh, phải tùy thời điểm thích hợp mà giơ cao đánh khẽ - Đa tạ chỉ giáo, tôi xin ghi nhớ Lam Miệt lại đổi một diện mạo dịu dàng hiền hòa, đưa tay phụ giúp Hạ Tưởng cầm giữ hành lý, lại giúp hắn cởi áo khoác - Lãnh đạo dọc đường đã mệt nhọc nhiều rồi, để tôi giúp anh tắm rửa, được không? Tào Thù Lê ở một bên cười không ngừng, không nói lời nào. Hạ Tưởng bị Lam Miệt trêu Đàn ông sao có thể sợ một cô gái. Hắn liền một bên cỡi quần áo một bên nói - Đúng lúc sẵn cô mát xa giúp tôi, cho đỡ mệt Lam Miệt bị dọa, liền xoay người bỏ chạy: - Tôi hầu hạ Thù Lê nhà anh còn chưa đủ, lại hầu hạ thêm anh, tôi cũng không phải là người hầu nhà các anh Lam Miệt trốn lên trên lầu, Hạ Tưởng liền nói những việc đã trải qua ở thủ đô với Tào Thù Lê Nhìn cô bé ngày xưa đáng yêu động lòng người, thân thể nặng nề, có chút béo ra, Hạ Tưởng không khỏi xúc cảm, ôm chặt cô vào trong lòng, nói: - Phụ nữ sinh con thật là vất vả, vác cái bụng mấy tháng trời, thật mệt thân Cô bé không hề có thái độ tranh công, dùng tay nhẹ nhàng vuốt ve cái bụng cao ngất, nói: - Kỳ thật đã quen rồi cũng tốt, khi anh cảm thấy trong cơ thể đang mang một sinh linh nhỏ bé, thì tất cả mệt nhọc đều biến thành hạnh phúc Đột nhiên sửng sốt kêu lên một tiếng - Lại đá em, thật là hư quá đi, giống anh thích giày vò người khác, nhất định là một đứa con trai - Thật sự thích con trai đến vậy sao? Hạ Tưởng nhìn trên mặt tràn đầy hào quang hạnh phúc của cô bé, có một loại vinh quang của người mẹ lóe qua, nghĩ thầm rằng tất cả phụ nữ đều có bản năng làm mẹ, mà bản năng làm mẹ rất là vĩ đại, có khi sẽ chiến thắng rất nhiều dục vọng, chả trách thế gian đều nói tình thương của mẹ là vĩ đại nhất, vì con cái, rất nhiều người mẹ sẵn sàng hi sinh chính mình, cũng chỉ muốn bảo toàn đứa con Chính bởi vì tình thương vĩ đại của người mẹ, loài người mới không ngừng sinh sôi - Đàn ông đều thích con trai, anh thích cho nên em cũng thích, cũng thích con trai. Mẹ anh cũng rất thích cháu trai, nếu em sinh con gái, bà khẳng định sẽ thất vọng. Cô bé trên mặt có một chút thản nhiên mất mát - Liên tỷ có thể sinh con trai, em cũng có thể! Hạ Tưởng có thể hoàn toàn lý giải tâm tư trong lòng cô, liền hôn một cái lên trên mặt cô bé, nói: - Con trai cũng tốt, con gái cũng tốt, đều là bảo bối của chúng ta, cha mẹ cũng sẽ thích, mấu chốt là, anh thích là được, đúng không? Đừng suy nghĩ nhiều quá, chúng ta không thể quyết định sinh trai hay gái, nhưng chúng ta có thể quyết định chính là, yêu thương đứa bé thật nhiều - Nhưng mà…! Nhưng cô bé vẫn không động lòng - Em vẫn muốn sinh con trai Hạ Tưởng tức cười: - Nhưng mà cái gì, em muốn sinh con trai thì sinh con trai, muốn sinh con gái thì sinh con gái, nói cho em biết, mấu chốtquyết định sinh trai hay gái nằm trên người đàn ông Vẻ mặt cô bé uất ức nói: - Ý nói là, sinh con trai là công lao của anh, sinh con gái cũng là trách nhiệm của anh, không liên can gì tới em? Hạ Tưởng thấy cô nghĩ thông suốt, liền mỉm cười: - Đúng, đúng, em hiểu được là tốt rồi - Nhưng em vẫn muốn sinh con trai Ngày hôm sau, Hạ Tưởng đi làm từ sớm, đầu tiên hoàn thành công việc còn dang dở, sau khi chuyển giao thủ tục, thì gọi điện thoại cho Ma Thu, nói là muốn báo cáo công tác với Bí thư Diệp Toàn bộ trụ sở Tỉnh ủy, cũng chỉ có một cán bộ cấp Cục dám trực tiếp đòi báo cáo công tác với Bí thư Tỉnh ủy. Đó chính là Hạ Tưởng. Việc người khác có thể dời lại sau, việc của Hạ Tưởng thì không thể chậm trễ dù chỉ một phút. Ma Thu lập tức chuyển lời cho Diệp Thạch Sinh, quả nhiên giống với suy nghĩ của Ma Thu, Bí thư Tỉnh ủy Diệp Thạch Sinh lập tức gật đầu đồng ý yêu cầu báo cáo công tác của trưởng phòng Hạ Tưởng Hạ Tưởng chỉ chào hỏi với mọi người trong tổ lãnh đạo, liền vội vàng đi thẳng tới văn phòng của Bí thư Tỉnh ủy Tới văn phòng bí thư, Diệp Thạch Sinh đối với việc Hạ Tưởng xuất hiện lần nữa trong văn phòng ông, cũng biểu lộ ra sắc mặt vui vẻ, còn gật đầu với Hạ Tưởng, xúc động nói: - Thời gian qua thật nhanh, thoáng cái đã qua ba tháng. Tiểu Hạ, thời gian ở thủ đô đã rất có thu hoạch phải không? Hạ Tưởng cũng biểu hiện ra vẻ mặt phấn khởi thích hợp, vừa đúng nói: - Thu hoạch không ít, xúc cảm cũng không ít. Tuy nhiên vẫn là quay về tới tỉnh Yến có cảm giác thân thiết hơn, nhất là lại được đứng ở trước mặt Bí thư Diệp, trong lòng cảm giác đặc biệt kiên định, đặc biệt an tâm Diệp Thạch Sinh tươi cười hớn hở nói: - Ngồi, ngồi đi rồi nói Sau đó lại rút ra một điếu thuốc, tự mình mồi thuốc, nói: - Hạ Tưởng, trước đó tôi có gặp Đạt Tài, chúng tôi nói không ít chuyện, cũng đàm luận một chút về triển vọng của quận Hạ Mã, quan điểm của tôi và Đạt Tài đều như nhau, chính là quận Hạ Mã phải có một người dám làm có tinh thần khai sáng chủ trì công tác toàn diện, mới có thể đem các hạng mục chính sách ưu đãi đưa vào đúng chỗ, mới có thể thiết thực bảo hộ ích lợi của nhà đầu tư, mới có thể đi sâu vào thực hiện chính sách điều chỉnh kết cấu sản nghiệp của Tỉnh ủy và Ủy ban nhân dân tỉnh Nói xong, Diệp Thạch Sinh ánh mắt có ý nghĩa sâu sắc nhìn Hạ Tưởng một cái, còn nói: - Đạt Tài đánh giá cậu rất cao, mặc dù theo tôi thấy có chút khoe khoang khoác lác, nhưng không thể không nói, cậu quả thật có ánh mắt nhạy bén về phương diện kinh doanh, về ý tưởng phát triển Tập đoàn Đạt Tài và viễn cảnh quy hoạch, rất nhiều chỗ tình cờ trùng hợp với Đạt Tài, cho nên mới khiến ông ta xem trọng cậu hơn. Tuy nhiên… Diệp Thạch Sinh đột nhiên tăng thêm giọng điệu. Hạ Tưởng vốn đã ngồi xuống, nghe được giọng điệu của Diệp Thạch Sinh có thay đổi, liền cung kính đứng lên, nói: - Xin Bí thư Diệp chỉ dạy"
}