{
  "chapter_name": "Chương 404: Huyền cơ",
  "content": "Hạ Tưởng giật mình. Hắn và Tiền Cẩm Tùng quan hệ không thân thiết, đối phương còn là Trưởng ban Thư ký của tỉnh ủy nên nói năng cũng không thể tùy tiện được. Nếu là Tống Triêu Độ thì có nói chuyện như vậy với hắn. Nếu là Mã Vạn Chính thì hắn vẫn dám mở miệng trêu chọc, nhưng hắn lại chưa hiểu gì về cách đối nhân xử thế của Tiền Cẩm Tùng, đứng sau lưng ông ta là ai cũng không biết nên nào dám khoác lác? Hạ Tưởng đành vội vàng nói: - Trưởng ban Thư ký Tiền, ngài không thể đùa tôi như thế được. Tôi tuy đã 27 tuổi nhưng trước mặt ngài thì tôi lại vừa nhỏ tuổi vừa không có thế lực, đâu dám nghĩ đến lúc nào thăng quan? Tất nhiên là mọi người ai cũng muốn thăng chức nhưng thiết nghĩ, quan trọng nhất vẫn là làm thật tốt công việc hiện tại, có thành tích tốt thì mới nhận được sự ưu ái của lãnh đạo chứ ạ. Tiền Cẩm Tùng biết Hạ Tưởng rất cẩn thận nên không dám nói, chỉ mỉm cười và nói một câu khiến Hạ Tưởng rất ngạc nhiên: - Hạ Tưởng ạ, không giấu gì cậu, lúc mới ba mươi tôi đã làm giám đốc sở rồi, hơn thế còn có quyền thực sự, nhưng tôi năm nay đã ngoài năm mươi rồi. Nhưng từ giám đốc sở tới Trưởng ban thư ký tỉnh ủy tương đương cấp phó tỉnh, đã trải qua 20 năm. Cậu biết tại sao không? Hạ Tưởng trong lòng rất đỗi ngạc nhiên, lại vừa rất nghi hoặc. Nếu Tiền Cẩm Tùng tìm hắn mà chỉ để nói chuyện đơn thuần thì cũng dễ hiểu. Sau lưng mình vốn đã có mối quan hệ với thường vụ tỉnh ủy, Tiền Cẩm Tùng muốn tiếp cận mình thì cũng không có gì là sai trái. Nếu Tiền Cẩm Tùng mà muốn lôi kéo hắn thì điều này cũng có thể chấp nhận. Tiền Cẩm Tùng đến tỉnh Yến này chưa được mấy năm, lại chưa có thành tích gì đáng kể. Đúng lúc hắn đến tỉnh ủy nên ông ta muốn tìm cơ hội tiếp cận với hắn. Sau đó sẽ đến lượt kết nối với Mã Vạn Chính, Tống Triêu Độ… đó cũng là một lối tắt. Nhưng vấn đề là Tiền Cẩm Tùng đột nhiên lại nhắc đến con đường sự nghiệp của ông ta, hay lại có điều bí ẩn nào đây? Hạ Tưởng đành phải tỏ thái độ cung kính mà lắc đầu: - Tôi xin nghe Trưởng ban thư ký dạy bảo. - Không thể nói là dạy bảo được, phải nói là tiếp thu kinh nghiệm từ tôi mới đúng Tiền Cẩm Tùng cười, liền sau đó ra hiệu cho Hạ Tưởng đừng nói. Hạ Tưởng đang ngạc nhiên thì nghe bên ngoài có tiếng gõ cửa. là nhân viên phục vụ bưng đồ ăn vào. Tiền Cẩm Tùng chọn toàn món ăn thanh đạm, có thêm một chai bia. Hạ Tưởng thấy vậy liền vội vàng rót bia cho cấp trên, đợi cho người phục vụ đi rồi mới nâng ly lên nói: - Chủ động mời Trưởng ban thư ký thì thật là thất lễ, nhưng hôm nay cứ cho là tôi được thơm lây, được Trưởng ban thư ký mời ăn cơm cũng thấy áy náy lắm, nên muốn kính ngài một ly. Ngài uống hay không thì xin tùy. Tôi xin uống cạn ly này để bày tỏ sự kính trọng ngài. Tiền Cẩm Tùng cũng khá giữ thể diện cho Hạ Tưởng nên cũng chạm cốc, uống một hơi cạn. Uống xong, Tiền Cẩm Tùng nói tiếp: - Nào, tiếp hai ly nữa. Người miền bắc chúng mình uống vài ly thế này đã nhằm nhò gì. Nhớ cái thời còn trẻ, tôi có lần uống mình một chai rượu mà chẳng hề hấn gì cả. Cấp trên ngồi nói, Hạ Tưởng ngồi nghe, tiếp Tiền Cẩm Tùng thêm mấy ly nữa. Hắn biết hai người chia nhau một chai bia thì chẳng khác uống nước là mấy. - Thực ra tôi với cậu cũng gần như nhau, vẫn coi như đang còn trẻ nhưng đã toại nguyện, ban đầu thì luôn suôn sẻ, cuối cùng làm tới chức giám đốc sở sau đó thì giẫm chân tại chỗ, làm mãi chức Vụ trưởng ở mấy bộ Trung ương. Nhoáng một cái mấy năm trôi qua mà không tiến thêm được tý nào, căn bản là tại làm sao? Tiền Cẩm Tùng nói chuyện thích kiểu thừa nước đục thả câu, nên cố ý dừng lại, rõ ràng là có ý đợi Hạ Tưởng phản ứng lại. Hạ Tưởng không bỏ lỡ cơ hội, vội nói: - Xin Trưởng ban thư ký chỉ bảo. - Chỉ bảo cái gì? Tiểu Hạ, cậu nói năng không cần câu nệ như thế. Tiền Cẩm Tùng có vẻ không được hài lòng, nhưng xong rồi vẫn cười: - Đã vào, quan trường lâu thế rồi, không câu nệ cũng không được. Được, tôi cũng không giấu giếm cậu làm gì, nói thẳng ra cho cậu biết được rồi. Nguyên nhân chính không phải là hậu thuẫn của tôi bị sụp đổ, cũng không phải khí thế quá mạnh, càng không phải là tôi không biết làm người, không biết hành sự, mà là vì tôi đã đứng nhầm chỗ khi phải đối mặt với một quyết định trọng đại nên mới dẫn đển kết cục như hôm nay Hạ Tưởng nhìn vẻ mặt của Tiền Cẩm Tùng, biết rằng ông ta có cảm xúc bất chợt nên mới nói ra. Tuy vậy, trong lòng hắn cũng không nghĩ là Tiền Cẩm Tùng có nhiều thất bại. Ở tuổi này (50 tuổi) mà đã làm đến chức ủy viên thường vụ tỉnh ủy, Trưởng ban thư kí tỉnh ủy, là quan lớn cấp tỉnh. Hai năm sau cho dù không có biểu hiện gì xuất sắc nhưng chắc cũng sẽ được thăng chức tiếp hoặc sẽ làm phó chủ tịch thường trực tỉnh. Hoặc Trưởng ban Tổ chức cán bộ. Còn nếu có cơ hội tốt nữa thì trong thời gian tới có thể làm một khóa chức chủ tịch tỉnh. Còn sau này thì có thể lui về hưởng thụ đãi ngộ của cán bộ cấp tỉnh, cấp bộ. Tất nhiên nếu dựa theo con đường thăng quan tiến chức của ông ta thì làm quan cấp sở chừng đó năm (20 năm) cũng quả là hơi lâu. Đáng lẽ hắn bây giờ có thể lên tới chức chủ tịch tỉnh rồi, thậm chí là bí thư tỉnh ủy. Nếu 50 tuổi mà làm tới chức Bí thư Tỉnh ủy thì khả năng tiến vào trung ương là rất lớn. - Quan trường cũng như đánh bạc vậy, không ai đoán được tương lai. Dù hậu quả của việc đã chọn sai chỗ là rất nghiêm trọng, nhưng trên đời này không có con đường nào có thể rút lui được. Hạ Tưởng xúc động nói. Trải nghiệm về sự sai lầm không tìm được đường quay lại thì hắn rõ hơn ai hết. Là người được tái sinh, có ai lại không muốn bù đắp những điều tiếc nuối ở kiếp trước. Hắn liền nói: - Tôi có thể hiểu sự tiếc nuối của ngài. Nhưng có một điều tôi không hiểu lắm, 20 năm thời gian cũng đã đủ để bù đắp được nhiều việc rồi. Tại sao lại không tiến thêm được một bước nào - Coi như cậu phát hiện ra mấu chốt vấn đề trong đó Tiền Cẩm Tùng gật gật đầu. - Sau 10 năm, sự ảnh hưởng không tốt vì đứng sai hàng ngũ của tôi đã tiêu tan lâu rồi, hơn thế hai người đối địch cũng đã bắt tay giảng hòa rồi. Lẽ ra thì tôi cũng có thể ra tay một chút. Dù sao cũng là cán bộ cấp tỉnh hơn 10 năm, thành tích và thế lực cũng có đủ rồi, nhưng ai ngờ thời vận không tốt, tôi lại phải đứng trước một lựa chọn khó khăn như vậy. Lúc đó cả nước đang phải đối mặt với những khó khăn của cải cách đợt một. Khi phải lựa chọn tiếp tục cải cách hay duy trì tình trạng hiện thời, Tiền Cẩm Tùng đã chọn phương án giữ nguyên. Kết quả là rất nhanh liền có một lần vĩ nhân Nam Tuần phát biểu, rằng chắc chắn sẽ phải đi con đường cải cách mở cửa. Thế là hắn lại thêm một lần nữa đứng sai hàng ngũ. Đây không phải là hàng ngũ phe phái mà là hàng ngũ của hình thái ý thức, nên Tiền Cẩm Tùng thêm lần nữa bị người ta để đó không dùng đến. Chỉ một lần như vậy đã là 10 năm. Trong đời người có vô số lựa chọn, nhưng quan trọng nhất cũng chỉ có một, hai lần, thậm chí là chỉ một lần duy nhất, Tiền Cẩm Tùng lỡ mất cơ hội tốt nên đã rút ra được kinh nghiệm xương máu Cần phải nghiên cứu những chính sách cải cách trong nước đi theo hướng tìm tòi những phương châm, phương hướng lớn. Cho dù bản thân không ngồi ở những vị trí quan trọng thì hàng ngày vẫn có nhiều thời gian rỗi để nâng cao kiến thức và trình độ lí luận. Qua quãng thời gian dài chờ đợi, cuối cùng hắn cũng nắm được cơ hội, bay tới tỉnh Yến này rồi giữ chức ủy viên thường vụ tỉnh ủy, Trưởng ban thư ký của tỉnh ủy. - Nay cơ hội lại đến nữa! Tiền Cẩm Tùng cầm đũa chỉ vào món gà trong mâm nói - Cung bảo kê đinh là nấu từ kê đinh, ớt khô, rồi đậu phộng… Vị tươi ngon của thịt gà kết hợp với vị thơm giòn của đậu phộng, được rất nhiều người thích. Chính vì bên trong nó có nhiều gia vị nên nhiều người chỉ thích ăn bên trong. Vậy nên các nước phương tây là ảnh hưởng nhiều nhất, gần như trở thành món ăn tiêu biểu cho ẩm thực Trung Quốc. Thế cục tỉnh Yến bây giờ cũng giống như mâm cung bảo kê đinh này vậy. Có người coi nó là gà, có người coi nó là ớt, có người lại nói đậu phộng, mà ai nói cũng đều có lý, ai cũng cho mình nghĩ đúng cả. Cuối cùng thì ai nói đúng? Thực ra họ đều đúng, cũng đều sai, cậu có biết tại làm sao không? Tiền Cẩm Tùng cười nhìn Hạ Tưởng, rõ ràng là muốn kiểm tra Hạ Tưởng. Hạ Tưởng hiểu, Tiền Cẩm Tùng cũng rất tinh tế cảm nhận được trong cục diện tỉnh Yến có ẩn chứa một tia hi vọng, một chút cơ hội và tìm đến hắn, chắc cũng là do hắn chính là cái mồi lửa. Hạ Tưởng hơi trầm tư, mỉm cười: - Đúng hay sai thì dân tỉnh Yến nói không tính, cấp trên nói mới tính. Cho nên mọi người ai cũng nghĩ mình đúng, cũng đều đánh bạc và nghĩ rằng mình sẽ thắng. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Vẻ mặt Tiền Cẩm Tùng lộ vẻ không được thỏa mãn lắm với câu trả lời của Hạ Tưởng nên hỏi: - Chỉ giỏi đoán suy nghĩ của cấp trên, không còn gì khác nữa à? Có không? - Thưa có, suy nghĩ của cấp trên là đại diện cho hướng đi của chính sách, thực ra cũng không cần đoán gì xa xôi mà chỉ cần để ý những bài tin tức hoặc phát biểu trọng điểm là được rồi. Hạ Tưởng nói ra những suy nghĩ trong lòng Nét mặt Tiền Cẩm Tùng hơi có chút mỉm cười: - Vậy thì theo cậu nói tỉnh Yến này trọng điểm chính là ở mặt nào? Xem ra, Tiền Cẩm Tùng cũng có ý tranh thủ cơn thủy triều sắp tới để đứng vào vị trí đầu sóng ngọn gió. Hạ Tưởng biết bữa cơm hôm nay không được ngon cho lắm Quả thật vấn đề mà Tiền Cẩm Tùng nêu ra thật là sắc bén, cũng thật khó để trả lời Tuy rằng hắn có thể đoán được Tiền Cẩm Tùng có thể là muốn ủng hộ điều chỉnh kết cấu sản xuất Bởi ông ta không phải là cán bộ sinh ra lớn lên ở tỉnh Yến này, không có nhiều kiêng dè, hơn nữa trải qua nhiều năm im hơi lặng tiếng, ông ta cũng hiểu khá nhiều về tình hình sách lược quốc gia. Chỉ có điều Hạ Tưởng không dám khẳng định thế lực đứng sau lưng Tiền Cẩm Tùng là ai. Cứ coi ông ta là người kiên định ủng hộ điều chỉnh kết cấu sản nghiệp thì chưa chắc ông ta đã có thể đứng cùng phe với mình. Cho nên Hạ Tưởng lúc này có phần hơi e dè có nên nói thật những suy nghĩ trong lòng với ông ta hay không. Chủ yếu là do hắn không rõ ý đồ thực sự của Tiền Cẩm Tùng. - Khẩu vị dân tỉnh Yến có hơi thiên lệch, thích nhiều muối, nhiều tương, dầu nhưng không thích ăn cay. Có thể là do vậy nên dân ở đây mới bảo thủ như thế. Món cung bảo kê đinh nếu là ở các nhà hàng ở tỉnh Yến nấu thì thường ít bỏ ớt, nhưng xem ra bây giờ sẽ có người hi vọng sẽ bỏ thêm ít ớt mới thấy ngon. Hạ Tưởng có phần hơi do dự nhưng vẫn hàm súc điểm ra suy nghĩ trong lòng mình. Tiền Cẩm Tùng gật đầu tán thưởng: - Thế cậu thì nghĩ thế nào? Ớt là thể hiện sự cấp tiến, cho sự điều chỉnh kết cấu sản nghiệp, Hạ Tưởng cũng ủng hộ việc phá tan không khí cổ xưa của tỉnh Yến hiện nay mà dũng cảm tiến lên phía trước. Dù sao phát triển theo hướng cũ này, tỉnh Yến sẽ ngày càng lạc hậu so với các tỉnh khác - Một lúc mà thêm nhiều ớt quá thì cũng không chịu nổi, nên xem xét đến chuyện có chấp nhận được hay không chứ. Suy cho cùng khẩu vị của người dân địa phương không phải nói là thay đổi được, phải dần dần mới tốt. Hạ Tưởng gần như đã nghĩ ra đối sách cho việc tìm ra thời điểm chớp lấy cơ hội sắp tới, nhưng đối sách lại là cơ hội của bản thân mình, tuyệt đối không thể tiết lộ cho ai được. Tất nhiên là kể cả Tiền Cẩm Tùng. Đối với vấn để mà Tiền Cẩm Tùng đưa ra, Hạ Tưởng cũng chỉ nói sơ qua Tiền Cẩm Tùng nghe xong cũng gật đầu liên tục, Hạ Tưởng nhìn ra được điểm mấu chốt trong thế cục hiện nay cũng là không dễ chút nào. Ông ta sẽ không cho rằng Hạ Tưởng đã nghĩ ra được biện pháp tốt để ứng phó với thế cục hiện tại của tỉnh Yến. Hạ Tưởng chẳng qua chỉ là trưởng phòng Tin tức trực thuộc văn phòng tỉnh ủy thôi, sao lại có thể có cái nhìn tổng quan như thế? Tiền Cẩm Tùng cũng tán thành ý kiến của Hạ Tưởng: - Bộ trưởng Dịch cũng nói thực ra bây giờ việc điều cậu tới Bắc Kinh đã không còn quan trọng nữa, bởi vì người muốn điều cậu đi khỏi tỉnh ủy tỉnh Yến đã thu tay lại rồi. Nhưng bộ Ngoại thương lại không thế, chẳng qua nhân cơ hội này mà đánh vào tỉnh Yến, sau thì triệu tập một loạt các hội nghị, đề xuất phê bình kết cấu sản nghiệp kinh tế, tạo thế cho Phó thủ tướng Hà. Mặc dù đã sớm đoán được nhưng nghe Tiền Cẩm Tùng đích thân nói ra, Hạ Tưởng vẫn thấy hơi giật mình Nhưng lời nói của Tiền Cẩm Tùng đồng thời lại có hai ý nghĩa, một là mối quan hệ giữa ông ta với Dịch Hướng Sư khá tốt. Hai là ông ta biết rất rõ thái độ của Phó thủ tướng Hà đối với tỉnh Yến là bất mãn. Bởi vậy nên có thể đoán ra Tiền Cẩm Tùng tuyệt đối sẽ đứng trên lập trường của Dịch Hướng Sư và chắc chắn sẽ ra sức ủng hộ quan điểm của Phó thủ tướng Hà khi ông này đi thị sát tỉnh Yến. Tiền Cẩm Tùng một lần nữa lại đối mặt với sự lựa chọn lớn lao về hàng ngũ. Lần này ông ta sẽ chọn đứng về phe của Phó thủ tướng Hà Mà Phó thủ tướng Hà là người thuộc phái trung kiên chủ trương cải cách trong Quốc vụ viện, thường xuyên có những tranh luận với phe bảo thủ, và là một nhân vật rất có quyền lực. Nhưng thế lực phe bảo thủ trong nước cũng rất mạnh. Ai thắng ai thua còn khó nói trước, vậy nên lần lựa chọn này củaTiền Cẩm Tùng như là một lần đánh cuộc sinh mạng chính trị của mình vậy. Tiền Cẩm Tùng nói thật về bản thân rõ ràng là đang chờ thái độ từ phía Hạ Tưởng, là một cách thể hiện có thiện chí và cũng hi vọng sẽ nhận được tín hiệu chính trị từ phía Hạ Tưởng. Hạ Tưởng liền nói: - Theo ý cá nhân tôi, tôi ủng hộ việc phá bỏ kết cấu sản nghiệp lạc hậu hiện nay của tỉnh Yến mà tiến lên. Nhưng lí tưởng và hiện thực bao giờ cũng cách nhau xa. Trước hết là tư tưởng bảo thủ ở tỉnh đã tồn tại lâu đời, muốn đẩy mạnh cải cách chắc chắn sẽ rất khó khăn. Tiếp nữa, dân tỉnh Yến luôn quan niệm lỗi thời, phú quý thì an cư. Không nói gì to tát, điều quan trọng là hiện tại môi trường chính trị ở tỉnh Yến không quá cho phép có những động thái điều chỉnh cơ cấu sản xuất trên diện rộng. Cho dù bí thư Diệp và chủ tịch tỉnh Phạm có chung tay thúc đẩy thì phỏng chừng đó cũng là bước đi rất gian nan. Tôi nghĩ ngài đã công tác nhiều năm ở tỉnh ủy, cũng hiểu được tính cách của từng vị thường vụ, cũng sẽ biết rõ là có một số người sẽ tỏ thái độ ủng hộ khi Phó thủ tướng Hà đi thị sát chứ ạ? Tiền Cẩm Tùng một thoáng chăm chú nhìn Hạ Tưởng, ánh mắt lộ rõ vẻ tán thưởng và ngạc nhiên liền lắc đầu cười: - Ai cũng nói cậu có đầu óc kinh tế, mới nói chuyện có một phen mà quả thật có quan điểm kinh tế. Nhưng cái làm tôi ngạc nhiên nhất vẫn là cái nhìn chính trị của cậu, nhìn vấn để quả thực rất chính xác Sự thật luôn làm người ta bất đắc dĩ. Trong hội nghị kinh tế phạm vi nhỏ bí thư Diệp đã nhắc đi nhắc lại chuyện cải cách sản xuất mà không có mấy người hưởng ứng. Những thành phần trong ủy ban nhân dân tỉnh là lên tiếng phản đối mạnh nhất, Phó chủ tịch tỉnh Mã, Phó chủ tịch tỉnh Tống đều kiên quyết phản đối. Mã Vạn Chính phản đối thì Hạ Tưởng cũng không ngạc nhiên cho lắm. Điều làm hắn ngạc nhiên là Tống Triêu Độ cũng phản đối mạnh mẽ. Tuy nhiên nghĩ lại một chút là có thể nghĩ thông ngay. Tống Triêu Độ tuy bên trong có thể tỏ ra khôn ngoan về đối nhân xử thế nhưng về chính trị, vẫn cứ đi con đường bình ổn, vững chắc, huống hồ ông ta còn là người tỉnh Yến, tư tưởng bảo thủ truyền thống đã an sâu vào xương cốt. Con đường phía trước quả thực khó khăn chồng chất. Trong kế hoạch của hắn, Tống Triêu Độ cũng là một mắt xích quan trọng. Hiện tại, Tống Triêu Độ là người tiên phong phản đối. Hạ Tưởng cúi đầu không nói gì nữa. Tiền Cẩm Tùng cũng cũng lặng thinh một lúc, rồi nói: - Hạ Tưởng cậu có suy nghĩ gì có thể nói với tôi không? Bộ trưởng Dịch nói đã nghiên cứu lý lịch của cậu và phát hiện ra cậu về mặt kinh tế tuy không có nền móng lí luận gì cả nhưng về thực tiễn thì lại rất có năng lực. Đặc biệt qua mấy lần tiến hành thu hút đầu tư ở huyện Bá với huyện An là có thể nhìn ra ngay. Hơn nữa, những hạng mục thu hút đầu tư của cậu đều có tính mục đích cao, rất phù hợp với qui luật phát triển kinh tế, khả năng thu lợi nhuận cao. Xét từ phương diện này, có thể xem cậu là một \" bán chuyên gia\". Dịch Hướng Sư nghiên cứu lý lịch của mình không phải là vì mình đã có chút thành tích mà chính là do Ngô gia muốn dùng sức mạnh muốn điều hắn tới Băc Kinh. Có lẽ ông ta chỉ là nhất thời tò mò mà làm thế. Từ đó mà phát hiện ra một vài manh mối tất nhiên cũng là không tránh khỏi, bởi những hạng mục mình tiến cử đều là mượn cách nhìn của tương lai, tất nhiên sẽ có những chỗ độc đáo. Nếu nói to tát hơn thì thậm chí có thể nói là nắm bắt được cả nhịp đập thời đại. Đối với một nhà kinh tế học, nền kinh tế tương lai sẽ đi về phía nào là một câu đố đoán được nhưng lại đoán không chuẩn. Ai cũng dựa vào những cái mình đã học để đoán nền kinh tế sẽ đi theo hướng nào, nhưng chẳng có ai nói đúng cả, vì sao vậy? Bởi vì trong quá trình phát triển của nền kinh tế sẽ luôn tồn tại những nhân tố không xác định Các nhân tố do con người tạo ra, nhân tố thiên tai, thậm chí cả nhân tố chiến tranh… Thế cục chính trị ảnh hưởng tới phát triển kinh tế. Ngược lại, kinh tế cũng ảnh hướng tới xu thế chính trị. Giống như nước Mỹ vậy, kinh tế quyết định hoàn toàn chính trị. Không có tiền thì đến tài chính để tranh cử Tổng thống cũng không đủ thì làm sao làm được tổng thống? Hạ Tưởng cũng không dám nói mình hiểu nhiều về tương lai nhưng xu thế chủ đạo vài năm sau này thì vẫn biết một chút. Nắm rõ phương hướng chủ yếu thì trong lòng sẽ thấy chắc chắn và không làm mất đi mục tiêu. Đó chính là ưu thế, cơ sở lớn nhất của hắn. Hạ Tưởng lắc đầu khiêm tốn: - Đâu có ạ, tôi xuất thân không phải kinh tế học, càng chưa từng học qua chương trình kinh tế nào cả, đừng nói là bán chuyên gia chứ thực ra chỉ là dân ngoại đạo thôi ạ. Bộ trưởng Dịch quá đề cao tôi rồi. Tôi không dám nhận, không dám. Hắn khoát tay, cười ngượng ngùng. Tiền Cẩm Tùng vội cười. Nụ cười của Hạ Tưởng khiến ông ta cảm thấy có sự chân thành ở bên trong Điều này làm cho ông ta thêm phần cảm tình với Hạ Tưởng. - Chuyện cậu và Sỹ Kỳ gặp nhau, cậu ta có nói với tôi rồi. Tiền Cẩm Tùng đột ngột đổi đề tài, nói ra nguyên nhân tại sao ông ta lại có hứng thú với Hạ Tưởng. Hạ Tưởng sửng sốt, Tiền Cẩm Tùng quả nhiên là một tay lợi hại. Thử thách mình cả buổi, cái gì cũng không chịu nói rõ, chỉ nói đi nói lại quanh mấy chuyện thế cục tỉnh Yến với bộ Ngoại thương. Hạ Tưởng còn nghĩ là ông ta đang thử mối quan hệ giữa Hạ Tưởng và Ngô gia hoặc là thử mình về vấn đề kinh tế của tỉnh Yến. Hóa ra là giấu diếm huyền cơ về mối quan hệ mật thiết giữa Tiền Cẩm Tùng và Đan Sỹ Kỳ. Những nhân vật chính trị, không nói đến cấp tỉnh thì những người ngồi đến chức cán bộ cấp cao của sở, có ai không phải là người khéo léo? Chốn quan trường trong nước là nơi phức tạp nhất, nhưng cũng là nơi dễ xuất hiện nhân tài nhất. Không có mưu cơ và cách đối nhân xử thế khôn khéo thì ai có thể một mạch lên tới hàng ngũ cán bộ cao cấp? Trong nước có gần hai triệu cán bộ cấp phòng, trong khi cán bộ cấp tỉnh chỉ có vài trăm nghìn, tỷ lệ đào thải thật là lớn. Có khả năng từ cấp cục mà tiến vào cán bộ cấp sở thì không thể nào là người không có năng lực, không chỉ là người có chỗ dựa mà còn là người chặt chẽ, cẩn thận. Tiền Cẩm Tùng một tay dở mánh khóe vòng vo, cũng may mà Hạ Tưởng coi như thẳng thắn, nói năng vừa phải không ít không nhiều, không xa không gần khiến ông ta không thể nào tìm ra điểm sai sót. Nghĩ lại cuộc đàm thoại thao thao bất tuyết với Đan Sĩ Kỳ và Vương Tiếu Mẫn, Hạ Tưởng không khỏi lắc đầu cười. Chuyện này vào tai Tiền Cẩm Tùng, thảo nào ông ta nhìn mình với con mắt khác. Kiến nghị điều chỉnh kinh tế thành phố Đan Thành chính là do hắn kết hợp với thực tế sau này, lại có thêm những kiến thức lí luận mới học được, cho nên mới tổng hợp lại thành kết tinh tâm huyết."
}