{
  "chapter_name": "Chương 1379: Tám người phụ nữ ở Tương Giang",
  "content": "Vụ án Lâm Tiểu XaViễn, vào ngày thứ ba sau khi Hạ Tưởng đến Bắc Kinh, đã đạt được tiến triển bước đầu. Trần Tập Minh đứng vững trước mọi áp lực, cố gắng đem vụ án hoàn thành. Lần này, Mai Hiểu Lâm công khai tỏ thái độ, ra sức ủng hộ Trần Tập Minh, mà Cổ Kiên Hiếên cũng bỏ qua tất cả biện hộ qua điện thoại, bởi vậy, vụ án mới trong thời gian ngắn đã đột nhiên tiến triển mạnh mẽ. Cũng là có ích cho giai đoạn trước của công tác được sung túc. Kỳ thật công lao điều tra được tài khoản bí mật của Lâm Tiểu Viễn, vừa quy công cho Nghiêm Tiểu Thì cung cấp manh mối, vừa muốn cảm tạ Liên Nhược Hạm và cơ quan tài chính nước ngoài có quan hệ hợp tác chặt chẽ. Cũng là khiến Diệp Thiên Nam kinh ngạc vì sao Hạ Tưởng nhanh như vậy nắm giữ mọi chi tiết về Lâm Tiểu Viễn, càng làm cho Lâm Tiểu Viễn khiếp sợ Cục công an thành phố không ngờ phá vỡ bí mật y nhiều năm lập kế hoạch, khiến cho phòng tuyến tâm lý muốn dựa vào nơi hiểm yếu chống lại của y, trong nháy mắt đã sụp đổ. Tuy nhiên Lâm Tiểu Xa chỉ giải thích một phần sự thật, đồng thời chỉ thừa nhận chính mình chỉ gánh vác một phần tội lỗi, không khai ra một người nào trong ba người Diệp Địa Bắc, Hồ Quân Do và Dương Diêu Nhi, bởi vì y cũng rõ ràng, y tự mình giao phó không cần lo, lại khai ra người khác, một là không đáng là bạn bè, hai là không giảm bớt được tội, mà còn ngược lại. Hơn 7 trăm triệu tiền tài bất chính, cho dù Lâm Tiểu Viễn có mấy cái đầu, cũng không sống nổi. Nếu như thế nào cũng khó lòng thoát chết, Lâm Tiểu Viễn hy vọng còn có thể bảo vệ vài kẻ đồng phạm và... Lâm Hoa Kiến, mặc dù y cũng biết, có lẽ tiền đồ của cha mình cũng chấm dứt. Text được lấy tại http://truyenfull.vn Lâm Tiểu Viễn đoán đúng, ngay ngày y nhận tội, Cục công an thành phố, Ủy ban Kỷ luật thành phố đem tài liệu báo cáo lên sở Công an tỉnh, Ủy ban Kỷ luật tỉnh, lập tức Trịnh Thịnh quyết định, truy cứu trách nhiệm Lâm Hoa Kiến. Sau khi qua điện thoại trưng cầu ý kiến đồng ý của Diệp Thiên Nam và Hạ Tưởng, hội nghị thường vụ thông qua biểu quyết, sau đó báo lên Ủy ban Kỷ luật Trung ương, chính thức bãi miễn chức vụ Phó chủ nhiệm Ủy ban Kỷ luật tỉnh của Lâm Hoa Kiến, đồng thời dựa theo pháp luật cũng bãi miễn vị trí Giám đốc sở Giám sát của y. Hành động này ở tỉnh Tương gây chấn động tuy rằng không lớn, rất nhiều người cũng không biết nội tình cho rằng Lâm Hoa Kiến tuy là cán bộ cấp sở, nhưng những tâm lý kinh ngạc mang đến cho cán bộ tầng cao ở tỉnh Tương, mãi mãi lớn hơn ảnh hưởng của một hội chiến Thần Đông! Bởi vì Lâm Hoa Kiến tuy rằng cấp bậc không cao, nhưng cũng là một trong bốn người mấu chốt của tỉnh Tương, thân là Phó chủ nhiệm thường trực Ủy ban Kỷ luật tỉnh kiêm Giám đốc sở Giám sát, mặc dù không bằng Diệp Thiên Nam, Hồ Định và Dương Hằng Dịch đều là cán bộ cấp phó tỉnh, nhưng vị trí đặc thù của ông ta, là sự tiện lợi bản thân ở Ủy ban Kỷ luật, khiến ông ta trong bốn người ở tỉnh Tương, cũng là một cây cầu đóng vai trò quan trọng. Lâm Hoa Kiến bị bãi miễn tới cùng, mặc dù trong sự dự đoán, nhưng Ủy ban Kỷ luật Trung ương cũng không kéo dài, trực tiếp thực hiện phúc đáp ý kiến, khiến cho Hồ Định và Dương Hằng Dịch trong lòng nhấp nhổm, cho dù biết Lâm Hoa Kiến bởi vì Lâm Tiểu Viễn, khó chối được sai lầm này, nhưng giữa Diệp Thiên Nam và Ủy ban Kỷ luật Trung ương không phải nghe nói quan hệ không tồi sao, làm thế nào mà không một chút khoan nhượng vậy? Lâm Hoa Kiến thất thế, là sau khi 4 cậu ấm tỉnh Tương bị mở ra một lỗ hổng, cây cầu quan trọng của bốn cậu ấm tỉnh Tương bị bớt thời gian, hơn nữa ảnh hưởng tiêu cực lớn nhất là, ở hệ thống Ủy ban Kỷ luật lại không có cơ sở ngầm, khiến cho Hồ Định và Dương Hằng Dịch biết, Hạ Tưởng còn muốn đối phó với bốn cậu ấm tỉnh Tương, không, ba cậu ấm tỉnh Tương hạ thủ, bọn họ sẽ làm mọi thứ trước mắt thành một màu đen kịt, một chút cũng không biết hướng đi trong nội bộ của Ủy ban Kỷ luật sẽ ra sao. Tạo thành xung kích mãnh liệt và trực tiếp đối với tâm lý của Hồ Định và Dương Hằng Dịch. Sau đó, qua Ủy ban Kỷ luật tỉnh, Ban tổ chức cán bộ Tỉnh ủy đề cử, Tỉnh ủy báo lên Ủy ban Kỷ luật Trung ương phê chuẩn, bổ nhiệm Thương Giang làm Phó chủ nhiệm thường trực Ủy ban Kỷ luật tỉnh kiêm Giám đốc sở Giám sát, xếp hạng của Lý Tòng Đông được tiến lên một bậc, đồng thời, Đào Hà Giang được bổ nhiệm Phó chủ nhiệm Ủy ban Kỷ luật tỉnh, là một bước tiến mới trên diện rộng. Mà Ngũ Tiểu Toàn cũng tiếp nhận chức vụ Trưởng ban thư ký Ủy ban Kỷ luật tỉnh của Đào Hà Giang, đồng thời kiêm nhiệm Chánh văn phòng, và gia nhập Hội nghị thường vụ Ủy ban Kỷ luật. Bởi vậy, nhân lực quan trọng của Ủy ban Kỷ luật tỉnh toàn bộ là người của Hạ Tưởng, Hạ Tưởng ở thủ đô, vẫn chưa đích than trấn giữ, Ủy ban Kỷ luật tỉnh dĩ nhiên thay đổi nhân sự, thiên hạ đại biến, rất nhiều người không khỏi vô cùng thán phục Hạ Tưởng. Chẳng lẽ Hạ Tưởng thật sự là liệu sự như thần mọi chuyện đều đi trước một bước? Hạ Tưởng lại chưa từng cho rằng mình là, hắn chỉ biết, hắn có thể có được ngày hôm nay, tất nhiên là nhờ sự cố gắng, cũng như cách đối nhân xử thế và nhân phẩm. Người trong quan trường, có lẽ trong hằng ngày, kết giao ngắn hạn, vì ích lợi trước mắt, nhưng phải giao hữu trường kỳ, nhân phẩm vẫn là trên hết. Ích lợi nhất thời có lẽ có thể đổi lấy chỗ tốt trước mắt, nhưng về lâu dài, một người vẫn cần nhất bằng hữu không tách rời. Đương nhiên, nếu muốn khiến Hạ Tưởng cảm thấy đắc ý một chút đó là, có một nhóm phụ nữ xinh đẹp như hoa đồng thời lại có năng lực lực xuất chúng và chăm lo gia đình giúp hắn, hắn thật đúng là hạnh phúc đến nơi đến chốn. Cũng phải thừa nhận, Hạ Tưởng tuy rằng người ở thủ đô, nhưng hắn có quân đoàn nương tử khổng lồ màu đỏ rất lớn ở Tương Giang, không nhắc đến Liên Nhược Hạm và Cổ Ngọc, cũng không nhắc đến Vệ Tân và Lý Thấm, bởi vì mấy người họ ở trong Giang Nam Hành Cung, có thể bình an vô sự thì đại cát đại lợi rồi, lại khiến Hạ Tưởng không ngờ chính là, Phó Tiên Tiên đi tới Tương Giang từ trước, hơn nữa còn vào lúc hắn không ở đấy. Càng làm cho Hạ Tưởng thật không ngờ chính là, sau khi Phó Tiên Tiên tới Tương Giang, vừa không gọi điện thoại cho hắn, cũng không đi Tỉnh ủy tìm Phó Tiên Phong, mà trực tiếp ngựa quen đường cũ đi tới Giang Nam Hành Cung —— về sau Hạ Tưởng hỏi mọi người, ai cũng không thừa nhận dẫn đường cho Phó Tiên Tiên —— cho dù Liên Nhược Hạm không quá thích Phó Tiên Tiên, Lý Thấm cũng không thể nào nói chuyện với Phó Tiên Tiên, nhưng Cổ Ngọc vẫn thu xếp phòng cho Phó Tiên Tiên. Hơn nữa Nghiêm Tiểu Thì và Phó Tiên Tiên quan hệ cũng rất tốt, đến lúc này, sáu người đẹp trong Giang Nam Hành Cung, chia làm hai phái, Liên Nhược Hạm cầm đầu một phái, bao gồm Lý Thấm và Vệ Tân, Cổ Ngọc cầm đầu một phái, bao gồm Nghiêm Tiểu Thì và Phó Tiên Tiên. Hai phái tuy rằng không thể nói là phân biệt rõ ràng, căm thù nhau, nhưng về phân cao thấp thì không sai biệt cho lắm. Về thực lực, đương nhiên là phái Liên Nhược Hạm đứng đầu, hơn nữa cao không thể với tới. Nhưng bàn về xinh đẹp như hoa, lại là phái Cổ Ngọc, dù sao Cổ Ngọc, Nghiêm Tiểu Thì và Phó Tiên Tiên đều so với Liên Nhược Hạm, Lý Thấm và Vệ Tân phải kém hơn vài tuổi, hơn nữa đặc biệt Nghiêm Tiểu Thì trang điểm tinh xảo nhất, Liên Nhược Hạm đẹp thì đẹp rồi, nhưng mặt mộc của cô vẫn phải thua Nghiêm Tiểu Thì về mặt trang điểm. Dù cho chỉ kém một chút, cũng làm cho người ta buồn bực. Cũng may giữa hai phái đều không phải là thế nước lửa, đều là kiên trì lấy Hạ Tưởng làm trung tâm, duy trì ích lợi của Hạ Tưởng, đả đảo lực lượng đối địch vì hai điểm cơ bản, phương hướng lớn không khác nhau, bởi vậy, cho dù có đấu tranh, cũng thuộc mâu thuẫn nội bộ của quần chúng nhân dân, có thể tha thứ, có thể thích hợp dung túng, nhưng phải hết thảy nắm trong tay dưới đại cục của Hạ Tưởng. Mâu thuẫn bên trong quần chúng nhân dân, một khi tăng lên vì mâu thuẫn bên ngoài thì mâu thuẫn không thể chấm dứt. Cũng may Hạ Tưởng thật đúng là một người đàn ông hạnh phúc lại còn may mắn, Liên Nhược Hạm trước kia tùy hứng, hiện tại đã thay đổi tính tình, đoan trang mà chính thống, ra dáng nương nương quyền uy Tây Cung —— Đông Cung Tào Thù Lê khoanh tay đứng nhìn, lại thái độ rất cao, làm cho người ta ngưỡng mộ —— thống nhất nhận thức tư tưởng của sáu người phụ nữ trong Giang Nam Hành Cung, dạy bảo mọi người hễ là có lợi cho lợi ích của Hạ Tưởng, nhất định phải giữ gìn. Hễ là bất lợi cho Hạ Tưởng, nhất định phải phản đối. Đồng thời luôn cường điệu, mấy chị em có thể ở cùng một chỗ, cũng có thể đóng cửa cãi nhau, nhưng tuyệt đối phải nhớ kỹ một điều, việc xấu trong nhà không thể lộ ra ngoài, nếu ai làm ảnh hưởng hình tượng, hào quang to lớn của Hạ Tưởng, rất xin lỗi, mấy chị em nhất định sẽ chịu hậu quả, tuyệt không nương tay. Quy định của Liên Nhược Hạm đạt được sự nhất trí của mọi người. Dưới sự hài hòa, cũng có vài điều không ổn xuất hiện, Lý Thấm cảm thấy mình tốt bụng, cho rằng Nghiêm Tiểu Thì và Phó Tiên Tiên chỉ dựa vào khuôn mặt ăn cơm, không có gì bản lãnh thật sự —— đương nhiên cô cũng chưa hiểu rõ, Nghiêm Tiểu Thì cũng có sản nghiệp của chính mình, hơn nữa lời nói cũng thật thà, cũng là hàng tỷ phú. Tuy rằng đối với Liên Nhược Hạm và Cổ Ngọc tài sản không thể so sánh được, nhưng cũng coi như là nhân trung long phượng. Trong mấy người, cho dù thực lực kinh tế yếu nhất thì Vệ Tân cũng có hơn mười triệu tài sản, đều là người phi thường khó có thể sánh bằng, nhưng trong mắt Lý Thấm chỉ là mưa bụi. Quan điểm của Lý Thấm là, nữ nhân không lấy xinh đẹp làm động lòng người, phải lấy bản lĩnh tung hoành thiên hạ. Nghiêm Tiểu Thì là người thông minh, đã sớm nhìn ra sự ngạo mạn và khinh thị của Lý Thấm, cô vốn định cổ động Cổ Ngọc và Lý Thấm so sánh cao thấp, bởi vì Cổ Ngọc dù sao ở Lĩnh Nam cũng đã giúp Hạ Tưởng rất nhiều, nhưng Cổ Ngọc tính tình hòa nhã, không chấp nhặt Lý Thấm. Cổ Ngọc không sao cả, nhưng Nghiêm Tiểu Thì lại chịu không nổi thái độ cao ngạo của Lý Thấm, Lý Thấm thường xuyên tự xưng là thành viên tổ chức kinh tế thứ nhất bên Hạ Tưởng, thậm chí còn nói năm đó khi cô ở quận Hạ Mã đã giúp Hạ Tưởng ra sức chiến đấu Nguyên Minh Lượng, đánh cho một Nguyên Minh Lương có trong tay tài chính mười tỷ phải chật vật chạy trốn, tan tác tả tơi. Liên Nhược Hạm mặc dù không khoe khoang, nhưng cũng toát ra thái độ đã vì Hạ Tưởng lập công lao hiển hách, càng thêm khiến Nghiêm Tiểu Thì không phục. Không phục thì không phục, nhưng nghĩ lại, cô quả thật không giúp Hạ Tưởng việc quan trọng gì, ngược lại, cho tới nay đều là Hạ Tưởng giúp cô, nếu không có Hạ Tưởng chỉ điểm, cô cũng không có thành tựu ngày hôm nay. Kỳ thật không chỉ Nghiêm Tiểu Thì trong lòng bất an, người khổ sở hơn chính là Vệ Tân, bởi vì Vệ Tân đặt mình giữa mọi người, trong lòng vẫn khó có thể bỏ được sự tự ti và mất mát. Cô tự nhận dung mạo không bằng Nghiêm Tiểu Thì, kinh tế thì không bằng Lý Thấm, xuất thân không bằng Liên Nhược Hạm, trợ giúp con đường làm quan của Hạ Tưởng không bằng Cổ Ngọc, lại vẫn làm Hạ Tưởng thêm phiền, chỉ có gây phiền toái cho Hạ Tưởng, khiến cho cô có ý niệm bỏ đi. Cũng may, Liên Nhược Hạm mắt tinh tường như ngọc, nhìn ra sự chênh lệch của Vệ Tân, lặng yên nói cho cô, kỳ thực nên theo độ cao thấp chính trị để đối đãi về sự so sánh giữa mấy người bây giờ, bởi vì độ cao tư tưởng trung tâm của mọi người thống nhất dưới ánh hào quang chói lọi của Hạ Tưởng, đều là vì Hạ Tưởng mà không phân tốt xấu. Vệ Tân nghe như hiểu gì đó, mới thấy thoải mới trong lòng, đã biết Liên Nhược Hạm giảo hoạt. Tuy nhiên nghĩ thông suốt thì thông suốt, trong lòng vẫn luôn cảm thấy không có ý vị gì cả, vẫn muốn vì Hạ Tưởng làm chút cái gì mới yên tâm, nhưng cô vừa vô tài lại không thực lực, có thể vì Hạ Tưởng mà làm gì được? Hạ Tưởng hiện tại phu nhân ở bên cạnh, lại không cần cô chiếu cố, lại có Liên Nhược Hạm, cũng không cần cô chu ứng, cô thật đúng là vô dụng. Kỳ thật so với sự ăn năn của Vệ Tân, Phó Tiên Tiên thẳng thắn hơn. Sau khi cô đến, đầu tiên là kinh ngạc, lại thấy mấy chị em tranh giành sắc đẹp, cô liền có cảm giác nguy cơ, lại thấy mọi người đều dựa vào bản lĩnh, lấy biểu hiện tầm quan trọng, cô càng có thêm tâm lý khẩn cấp. Phó Tiên Tiên cũng là người cực thông minh, đồng thời, cô cũng tùy hứng và làm theo ý mình. Cô không giống Vệ Tân tâm tư không quả quyết, cũng không như Nghiêm Tiểu Thì nhiều suy nghĩ, cô nghĩ đến là làm, nếu cô chịu ân huệ của Hạ Tưởng nhiều nhất, lại vẫn không giúp được Hạ Tưởng cái gì, sẽ giúp hắn một lần, hơn nữa còn phải giúp hắn một đại ân, ngay trước mặt tất cả các cô gái này! Khiến cho Hạ Tưởng đau đầu nhất, sự kiện 8 người phụ nữ làm loạn ở Tương Giang dở khóc dở cười và âm thầm hạnh phúc, bởi vậy đã mở ra phần mở đầu."
}