{
  "chapter_name": "Chương 2151: Lại là một bước kiên định",
  "content": "Trong tổ chức thành viên của Hạ Tưởng, tổ chức thành viên chính trị và tổ chức thành viên kinh tế phân chia phân công vô cùng rõ ràng, gần như không có điểm cùng xuất hiện, nói đúng là, tổ chức thành viên chính trị một lòng đi theo con đường làm quan, tổ chức thành viên kinh tế vùi đầu phát triển kinh tế, tổ chức thành viên chính trị về phương hướng lớn lấy Hạ Tưởng là việc chính, lấy quy hoạch của Bành Vân Phong làm bổ sung, tổ chức thành viên kinh tế lấy quy hoạch của Lý Thấm làm cốt yếu, lấy tư tưởng chỉ đạo của Hạ Tưởng làm bổ sung. Bên trong hai tổ chức thành viên lớn, tổ chức thành viên chính trị không nhúng tay vào sự việc kinh tế, tổ chức thành viên kinh tế đối với sự việc chính trị không quá quen thuộc, chỉ có một nhân vật mấu chốt bắt ngang tổ chức thành viên chính trị và tổ chức thành viên kinh tế, vừa có thủ đoạn chính trị, lại hiểu về kinh tế… Qúy Như Lan! Kỳ thật nếu theo nghĩa rộng mà nói, Liên Nhược Hạm, Phó Tiên Tiên thậm chí Cổ Ngọc đều xem như là nhân vật bắt ngang tổ chức thành viên kinh tế và chính trị, nhưng Liên Nhược Hạm đối với chính trị không có hứng thứ, Phó Tiên Tiên đối với kinh tế và chính trị đều hứng thú không nhiều, Cổ Ngọc lại rất thờ ờ, tổng hợp lại, chỉ có Qúy Như Lan có thể đồng thời ở hai phương diện kinh tế và chính trị trở thành người giúp sức bên cạnh Hạ Tưởng. Có lẽ là ý thức được ưu thế đặc biệt của bản thân, Qúy Như Lan vừa thấy Hạ Tưởng liền vui vẻ ra mặt: T.r.u.y.ệ.n.Y.Y.c.o.m - Chủ tịch tỉnh Hạ, em đợi anh đến đã lâu. Hạ Tưởng mỉm cười: - Thật sự gần đây bận quá, không phải cố ý đến bây giờ mới gặp mặt, mà là theo tính tình của anh, chuyện quan trọng nhất phải để cuối cùng mới xử lý, để tránh làm lỗi. Quý Như Lan vui vẻ mà mỉm cười: - Chỉ cần sự việc qua tay em, tuyệt đối sẽ không sai. Chuyện của anh, em dám phạm sai lầm sao? Đường Thiên Vân ở bên cạnh phòng chờ, chỉ có Hạ Tưởng và Qúy Như Lan đang ngồi đối mặt. Trong không khí tràn ngập mùi hoa và trầm hương, cũng không biết là ai trang trí thiết kế bên trong căn phòng, lợi dụng gió thiên nhiên vô cùng khéo léo, độ ẩm điều hòa vô cùng thoải mái, khiến khiến Hạ Tưởng thư giãn rất nhiều. Quý Như Lan và Nghiêm Tiểu Thì không giống nhau, Nghiêm Tiểu Thì trước việc riêng sau là việc công, còn cô là trước việc công sau việc riêng. Quý Như Lan hướng về phía Hạ Tưởng báo cáo tiến trình đàm phán giữa lưới điện quốc gia và địa nhiệt điện tỉnh Tây. Quả thật là gần tới những ngày cuối năm, chính sách ngành điện lực cho phép tư dân tiến hành đầu tư, thái độ thúc đẩy lưới điện quốc gia đối với việc thu mua địa nhiệt điện tỉnh Tây vô cùng bức thiết, nóng lòng trước khi tuyên bố chính sách hoàn thành việc sát nhập, cũng bố cục trước, có thể kéo dài thời gian chiếm cứ ưu thế lũng đoạn. Quý Như Lan liền nhấn mạnh vào điểm mấu chốt, cuối cùng khiến cho lưới điện quốc gia nhượng bộ, đạt được bước đầu nhất trí. Phương án sát nhập đã đưa lên tổng bộ lưới điện quốc gia, đợi phê duyệt cuối cùng. Đồng thời, phương diện địa nhiệt điện tỉnh Tây cũng đem phương án sát nhập báo lên ủy ban nhân dân tỉnh. Phùng Kiện Siêu đã đem phương án lần lượt đưa tới Lôi Trị Học và Hạ Tưởng, Hạ Tưởng làm ra phê duyệt quan trọng trên đó. Trên cơ bản có thể nói, sát nhập là một việc đã quyết định, chỉ còn là tiến trình và vấn đề thời gian. Trong lòng Hạ Tưởng yên tâm, đồi người khác làm chủ đạo sát nhập, tất nhiên chẳng thể đạt được các điều kiện ưu thế như vậy. Người khác có thể là biết về kinh tế, nhưng ngầm đấu đá với xí nghiệp trung ương nữa quan chức nửa thương nhân, rất khó chiếu cố được hai bên. Cũng chỉ có Qúy Như Lan vừa có thủ đoạn chính trị lại có đầu óc kinh tế, đúng là khắc tinh của xí nghiệp trung ương. Một sự việc lớn cuối cùng tỉnh Tây sắp được quyết định, Hạ Tưởng trong lòng yên tâm, tâm trạng rất tốt. Quý Như Lan là loại người phụ nữ thông minh như thế nào, thấy tâm trạng Hạ Tưởng khá tốt, đã đem trọng tâm của câu chuyện chuyển sang chuyện riêng - Anh nói xem, nếu em từng bước từng bước một đánh vào bên trong lưới điện quốc gia, về sau tất nhiên phải công tác ở Bắc Kinh. Đối với Bắc Kinh em không quen cho lắm, cũng luôn có cảm giác cô đơn. Với tuổi tác anh mà tính, nếu anh phải lên Bắc Kinh, ít nhất cũng cần mười năm sau. Mười năm… thời gian dài đăng đẳng. Khác với Nghiêm Tiểu Thì nói trực tiếp, Qúy Như Lan đối với tương lai của cô ấy, suy nghĩ kín đáo mà dịu dàng, Hạ Tưởng tự nhiên nghe hiểu được là Qúy Như Lan muốn hỏi hắn, đối với cô hắn có suy nghĩ như thế nào. Sau khi tổ chức thành viên kinh tế và chính trị công khai lập kế hoạch hoạt động. Cuộc sống chính trị trong nước sắp có một hội nghị trong đại có ảnh hưởng hết sức sâu sắc, mỗi người đều muốn tìm kiếm vị trí mới thích hợp với bản thân của mình, Qúy Như Lan cũng không ngoại lệ. Đối với người đàn ông mà nói, có thể sự nghiệp là tất cả. Nhưng đối với người phụ nữ mà nói, sự nghiệp chỉ là một phần trong cuộc sống, tình yêu là một phần quan trọng khác. Người phụ nữ không thể so với người đàn ông, trong lòng cần phải có điểm tựa mới được, thành công trên sự nghiệp,thực tế chỉ có thể mang đến hiện thực trong lòng của người con gái, nhưng trong giấc mộng tình yêu trong lòng cô không cách nào thỏa mãn. Chỉ có một người đàn ông khiến cô bận tâm, mới có thể khiến người phụ nữ yên tâm. Hạ Tưởng im lặng một hồi. Đối với tương lai của Qúy Như Lan, hắn còn không biết sắp đặt như thế nào. Qúy Như Lan không thể so với Nghiêm Tiểu Thì, tuy rằng cùng trải qua sống chết với hắn, nhưng Nghiêm Tiểu Thì theo hắn suốt mười mấy năm, vì hắn mà nỗ lực tất cả, mà hắn quả thật không muốn lại mắc nợ ân tình, lại khiến Qúy Như Lan vì hắn mà chờ đợi cả đời. Hạ Tưởng tự nhận mình trong tình yêu không vĩ đại, cũng có tâm lý chiếm giữ một mình, nhưng vẫn là thay người ta lo nghĩ một chút cho thỏa đáng, một người phụ nữ muốn quyết định vì một người đàn ông chờ đợi cả đời thật không dễ dàng, hắn phải thận trọng cư xử đối với việc hứa hẹn cả đời với một người phụ nữ. - Như Lan, kỳ thật anh đối với em… Hạ Tưởng mới mở miệng, Qúy Như Lan lại bước về phía trước, lấy tay nhẹ nhàng che kín miệng của hắn, dịu dàng nói: - Không cần phải nói, em biết tâm tư của anh, có một số lời không cần nói cũng quá rõ ràng, nói ra rồi, thì không có ý nghĩa. Quý Như Lan bình tĩnh như nước, bưng lên một lên một ly nước trà: - Em mời anh một ly! Hạ Tưởng và Qúy Như Lan cụng ly, uống một hơi cạn sạch, bất đắc dĩ cười: - Như Lan, em có cảm thất anh quá dối trá không? Quý Như Lan sửng sốt trong chốc lát, bỗng nhiên lại vui vẻ mà mỉm cười: - Là có chút, tuy nhiên… dối trá một cách đáng yêu, em thích thế. Một người đàn ông nếu không có điều do dự mà tùy ý lừa gạt tình cảm của người phụ nữ, chính là một tên khốn kiếp! Hạ Tưởng lấy làm lạ, Qúy Như Lan cũng có một mặt quả quyết. Quý Như Lan bỗng nhiên bước một bước về phía trước, ngã vào trong lòng của Hạ Tưởng, dâng lên cảm giác thật sâu, thì thầm nói: - Em là một người cố chấp sự việc đã nhận định, bình thường sẽ không quay đầu lại, nhất là trên mặt tình cảm, đã bao nhiêu năm, em vẫn không tìm được người yêu lý tưởng nhất, có phải rất ngốc đúng không? Có đôi khi ngẫm lại, người phụ nữ vẫn là sống cuộc sống mơ hồ một chút, kỳ thật là tự tìm phiền não. Kết quả thật đúng là, gặp được anh, làm cho phiền não của em còn tăng hơn nữa… - Tuy nhiên anh không cần lo lắng em sẽ phiền anh, em vẫn sẽ chờ đợi ở bên cạnh anh, cho đến một ngày làm cho anh cảm thấy áy náy cảm thấy khó xử, khiến anh cảm thấy được nếu không chấp nhận em, anh sẽ tiếc nuối cả đời. Lời nói của Qúy Như Lan, tuy rằng lời nói nhỏ nhẹ, tuy rằng nghe ra không có một chút sức lực, nhưng cô dùng sự việc chứng minh sự kiên trì của cô… Vài năm sau, khi Hạ Tướng đến Bắc Kinh, Qúy Như Lan đã ở Bắc Kinh mở ra cục diện, mượn thế liên hợp của nhà họ Qúy và nhà họ Trịnh, thành công mà mở rộng tỷ trọng lưới điện quốc gia, và còn vì nhà họ Qúy ở Bắc Kinh tiến thêm một bước mở rộng lực lượng, bởi vậy, nhà họ Qúy cuối cùng ra khỏi Lĩnh Nam, hoàn thành một bước mấu chốt của bố cục cả nước. Mà cùng lúc chính trị gặt hái được, Qúy Như Lan rốt cuộc cũng gặt hái được tình yêu, cô vì nâng cao tổ chức thành viên kinh tế và bố cục tổ chức thành viên chính trị của Hạ Tưởng, hết lòng lo lắng, dốc hết toàn bộ tâm huyết, vạch kế hoạch công phu, thận trọng, một lòng nhào vào kế hoạch của Hạ Tưởng, thiếu chút nữa là mệt ói ra máu. Cuối cùng cũng khiến cô với thân phận nhân vật mấu chốt duy nhất bắt ngang tổ chức thành viên kinh tế và chính trị, trở thành ngưới sát cánh không thể thiếu bên cạnh Hạ Tưởng, khiến Hạ Tưởng mặc kệ trên chính trị làm ra quyết sách gì, trên kinh tế truyền đạt mệnh lệnh gì, đều không rời khỏi ý kiến của cô, khiến cô trở thành một người quan trọng duy nhất vượt qua cả Lý Thấm. Quý Như Lan từ lúc bắt đầu không thích ứng cuộc sống của Bắc Kinh, đến mười mấy năm sống ở Bắc Kinh, cô thật sự yêu sâu đậm Bắc Kinh. Yêu một thành phố, là bởi vì trong thành phố có một người mà cô yêu sâu sắc. Quý Như Lan vẫn cùng Lý Thấm tình như chị em, hai người sống ở một khuôn viên tại Bắc Kinh. Nhiều năm sau, Lý Thấm trở thành mưu sĩ đầu tiên bên cạnh Hạ Tưởng, mà Qúy Như Lan thì được rất nhiều người gọi là chị cả trong ngành điện lực Ba ngày sau, Bắc Kinh mời dự họp hội nghị bí mật, trong hội nghị, thủ tướng nhắm vào nghị luận liên quan tới sóng gió ngôn luận Hạ Tưởng thời gian trước, chính thức phát biểu quan điểm, đề ra cuộc nói chuyện của Hạ Tưởng trong tiệc tối Trung – Đức, là bái phát biểu làm sống lại lòng dân, là cử chỉ dương oai, đáng được khẳng định. Đồng thời, thủ tướng đối với làn gió ngoại giao của tình thế quốc tế trước mắt, đề xuất ra mấy quan điểm. Thủ tướng tỏ thái độ chính thức, có nghĩa là lần đọ sức sóng được dẫn phát từ sóng gió ngôn luận đã lấy việc thất bại toàn diện của hệ bảo thủ mà chấm dứt. Cuối cùng, tổng bí thư vì sự kiện xác định, vạch ra lời nói của Hạ Tưởng, giữ gìn tôn nghiêm quốc gia, bày ra khí thế nên có của Trung Quốc, đánh được khẳng định. Tiếp theo một lời đã định của Tổng bí thư, sự kiện sóng gió ngôn luận gây áp lực cho Hạ Tưởng cùng với việc tạo ra vấn đề khó khăn cho Đại Phục Thình, từ đây chính thức hạ màn kết thúc. Sau hội nghị, Đại Phục Thịnh gọi điện thoại cho Hạ Tưởng. - Chủ tịch tỉnh Hạ, nguy cơ giải trừ, càng chứng minh tôi không nhìn lầm người. Đại Phục Thịnh đã tỉ mỉ chuẩn bị tốt kế sách phản kích, ông ta kỳ thật đã hạ quyết tâm chẳng những phải tự mình qua ải, còn muốn ra sức bảo vệ Hạ Tưởng, không ngờ, đang lúc ông ta chuẩn bị toàn lực vật lộn một trận, nguy cơ không ngờ được hóa giải, nếu ông ta không nhận thức được là Hạ Tưởng ở sau lưng thúc đẩy, ông ta quả thật không tinh mắt. Đại Phục Thịnh đối với việc Hạ Tưởng từ bên ngoài ra tay thong dong hóa giải rủi ro, vô cùng tán thưởng, tránh việc giao phong trực tiếp có khả năng dẫn phát thế cục dao động - Tôi muốn báo cáo một công tác với phó thủ tướng Đại, phương án sát nhập lưới điện quốc gia và địa nhiệt điện tỉnh Tây, đã trình tới Tỉnh ủy và Ủy ban nhân dân tỉnh. Hạ Tưởng lại tặng Đại Phục Thịnh một phần đại lễ, dù việc sát nhập sớm đã trong quy hoạch, nhưng do hắn báo cáo với Đại Phục Uy trước, ý nghĩa khác nhau rất lớn. Tâm trạng Đại Phục Thịnh rất tốt: - Được, được, công tác tỉnh Tây triển khai khá tốt. Trải qua một chuyện, đã xác định cơ sở hỗ trợ lẫn nhau giữa Hạ Tưởng cùng Đại Phục Thịnh, cũng khiến thế lực gia tộc tiến thêm một bước nhận định Đại Phục Thịnh, tại thời kỳ Đại Phục Thịnh quản lý nội các Chính phủ, sự ủng hộ của thế lực gia tộc đối với công tác nội các Chính phủ, vượt qua hầu hết các nhiệm kỳ trước đó! Một tuần sau, lưới điện quốc gia chính thức tuyên bố công tác thu mua địa nhiệt điện tỉnh Tây hoàn thành toàn diện, Quý Như Lan mượn tình thế sát nhập, bước vào công ty thành viên lưới điện quốc gia tỉnh Tây, trở thành quản lý cấp trung. Nếu nói địa nhiệt điện tỉnh Tây là ngựa gỗ, Quý Như Lan chính là phục binh ẩn mình bên trong ngựa gỗ, sát nhập thành công, biểu thị Hạ Tưởng đã bước ra bước đầu tiên trong việc khống chế kế hoạch nguồn năng lượng Trong chớp mắt, cách ngày mời dự họp của đại hội mười tám, chỉ có thời gian một tháng…"
}