{
  "chapter_name": "Chương 1578: Đã có kế Trương Lương (*)",
  "content": "Nếu Nha Nội chỉ lo nói chuyện với Ôn Tử Tuyền, nảy lòng tham, cố đàm luận chính sự mà không được lại thành ra vì háo sắc mà không làm việc đàng hoàng, thì mười phần sai. Nha Nội có kinh nghiệm quan trường thương trường, đã từng chứng kiến con người muôn hình muôn vẻ, cho dù Ôn Tử Tuyền trong mắt anh ta là quốc sắc thiên hương, thậm chí xinh đẹp như tiên, anh ta cũng không đến mức thất thố như thế. Sở dĩ cố ý như thế, đơn giản là tỏ ra yếu kém với Hạ Tưởng, muốn để Hạ Tưởng khinh thường anh ta, sau đó anh ta mới có cơ hội thắng lợi trước Hạ Tưởng. Còn có một chút dụng ý là, Nha Nội cũng không muốn tự anh ta mở miệng yêu cầu đổi điều kiện với Hạ Tưởng, mà muốn để Tôn Tập Dân thay anh ta mở miệng. Theo tình thế lúc này, anh ta có hai mục đích, ít nhất đã làm được cái thứ nhất. Về phần Hạ Tưởng có phải đã nhận định anh ta háo sắc mà không làm việc đàng hoàng hay không, sẽ không có kết luận trước, tuy nhiên theo vẻ mặt Hạ Tưởng lúc này, dường như Hạ Tưởng đã xem nhẹ anh ta. Nói đi cũng phải nói lại, Nha Nội cứ việc biểu diễn ý đồ bên trong, nhưng cử chỉ lẳng lơ của Ôn Tử Tuyền quả thật khiến anh ta có chút rung động. Phụ nữ mỗi người mỗi vẻ, có chỗ tốt, hương vị Ôn Tử Tuyền, anh ta chưa bao giờ được nếm thử, quá mới lạ, cũng quả thật khiến anh ta suýt nữa không thể kiềm chế. Khẩu vị của Nha Nội đối với phụ nữ luôn luôn rất tốt, đồng thời khẩu vị kinh doanh cũng đâu ra đấy, Hạ Tưởng đoán đúng rồi, anh ta quả thật là muốn là nhân cơ hội tham gia Tập đoàn Đạt Tài, như có khả năng, tốt nhất ăn vào cổ phần Tập đoàn Đạt Tài ở mức độ nhất định. Sợi xích tài chính của Tập đoàn Đạt Tài gần như gãy là cơ hội tốt, lấy tài chính đổi cổ phần, do đó đạt tới bước đầu tiên của mục đích nhập chủ Tập đoàn Đạt Tài. Cũng có khả năng, vì đạt tới mục đích cuối cùng, anh ta không tiếc lấy cổ phần tập đoàn Thiên Giang trao đổi với Thành Đạt Tài, giao nhau cổ phần khống chế cũng không sợ...Cái anh ta coi trọng chính là năng lực thi công và quan điểm lao động tư bản của Tập đoàn Đạt Tài. Khác với các nhà đầu tư khai thác phát triển khác chính là, Tập đoàn Đạt Tài trải qua nhiều năm phát triển, đã hình thành một hệ thống thi công, thiết kế, quản lý công nhân cùng với hình thức kinh doanh hóa sản nghiệp bất động sản. Chẳng những quan điểm đầu tư cực kỳ chuẩn, hơn nữa Tập đoàn Đạt Tài có được đội ngũ thi công của chính mình, năng lực thi công chẳng những hạng nhất, mà còn càng có thể có hiệu quả giảm thiểu chi phí. Đồng thời, dự án bất động sản của Tập đoàn Đạt Tài sau khi giao phó sử dụng, thanh danh rất tốt, bởi vì tất cả các khu đô thị dưới danh nghĩa Tập đoàn Đạt Tài, đều miễn thu phí bất động sản. Hiện nay mâu thuẫn giữa chủ nhà và bất động sản ngày càng ác liệt, mỗi một khu đô thị mà Tập đoàn Đạt Tài xây dựng lên, đều đã dụng tâm làm tốt công tác sử dụng đầu vào cho bất động sản sau đó, hơn nữa miễn trừ phí sử dụng bất động sản trọn đời, khiến tất cả các ông chủ nhà không có nỗi lo về sau. Thành Đạt Tài là một cao nhân có ánh mắt nhìn xa trông rộng, mười năm trồng cây, trăm năm trồng người, Tập đoàn Đạt Tài trải qua vài thập niên phát triển, các khu đô thị đã xây dựng tại thành phố Yến, quản lý bất động sản đều vô cùng hoàn thiện, so với các nhà đầu tư khai thác phát triển khác chỉ để ý xây dựng mặc kệ hình thức quản lý, tạo nên vô số mâu thuẫn xung đột giữa chủ nhà và bất động sản, đều đã khiến chủ nhà giận chó đánh mèo đến nhà đầu tư khai thác phát triển, rất nhiều nhà đầu tư khai thác phát triển hiện nay đều phải chịu quả đắng. Mà tiếng tăm của Tập đoàn Đạt Tài thì nâng lên, các khu chung cư nối nghiệp xây dựng mới sẽ không cần quảng cáo mạnh, vô hình chung hình thành hiệu ứng thương hiệu. Nói đến Nha Nội thèm nhỏ dãi Tập đoàn Đạt Tài đã lâu, tuy rằng anh ta có tập đoàn Thiên Giang với bối cảnh chính trị hùng mạnh, tốc độ đẩy mạnh ở các nơi trong nước vượt xa Tập đoàn Đạt Tài. Nhưng trên thực tế theo quy mô, cùng với quản lý bên trong, còn có một loạt hoạt động kinh doanh, còn kém khá xa. Nếu không tiến thêm một bước nâng cao trình độ quản lý, tiến cử hình thức tiên tiến, khuếch trương bước đi quá nhanh, cuối cùng sẽ làm tập đoàn Thiên Giang suy sụp. Tài trí Nha Nội không phải bình thường, ngoại trừ bên ngoài hơi háo sắc, thì anh ta bình tĩnh, âm thầm xem xét thời thế, và có tầm nhìn lâu dài. Bởi vậy, lần này tập đoàn Thiên Giang ra khẩu hiệu tiến quân quy mô đến tỉnh Tề, bỏ ra mười tỷ lớn, cũng không phải là chỉ muốn khởi công sản nghiệp bất động sản ở Giao Liêu, mà muốn chiếm lấy Tập đoàn Đạt Tài! Hạ Tưởng nghe xong Tôn Tập Dân nói ra ham muốn kinh người của Nha Nội, thật đúng là ngây người sửng sốt, bởi vì hắn cũng không tính đến việc Nha Nội muốn chiếm Tập đoàn Đạt Tài làm của riêng. Đương nhiên, muốn chiếm được hoàn toàn Tập đoàn Đạt Tài tuyệt không khả năng, Nha Nội cũng không đủ thực lực, cho dù có, Thành Đạt Tài cũng sẽ không buông tay. Nhưng lấy cổ phần trao đổi để khống chế tình thế từ từ thẩm thấu, cũng không mất một kế dài lâu. Tuy nhiên... với Hạ Tưởng hoàn toàn hiểu rõ Thành Đạt Tài, thì biết rõ đường này chỉ sợ không thông. Tập đoàn Đạt Tài phát triển cho tới hôm nay, vẫn là một mình Thành Đạt Tài gây dựng Tập đoàn Đạt Tài, có thể thấy được Thành Đạt Tài là một kẻ vô cùng tự phụ, mọi thứ không chịu buông tay, chỉ có nắm trong tay mình mới yên tâm. Đối với kiểm soát cổ phần thương mại và các loại hình thức cổ quyền, Hạ Tưởng hiểu biết cũng không sâu, cũng sẽ không nảy sinh ý tưởng học tập một phen, hắn chỉ cần biết nguyên tắc và điểm mấu chốt của mọi người. Sự việc do con người làm ra, nắm giữ tâm tư mỗi người, thì sẽ nắm giữ phương hướng phát triển sự tình. - Tập đoàn Thiên Giang thực hiện dự án sản nghiệp bất động sản Giao Liêu, theo ý tôi, là rất có tầm nhìn kinh doanh hơn nữa cũng có triển vọng vô cùng rộng lớn... Hạ Tưởng không trực tiếp trả lời vấn đề của Tôn Tập Dân, mà nhắc tới tập đoàn đầu tư Thiên Giang. Tôn Tập Dân nao nao, hiển nhiên không nghĩ đến Hạ Tưởng suy nghĩ nhanh như vậy, ông ta có chút tức giận liếc mắt nhìn Nha Nội một cái, rốt cục không kìm nổi nói: - Tổng giám đốc Cao, Phó bí thư Hạ vô cùng quan tâm tới việc đầu tư của Tập đoàn Thiên Giang, anh tới giới thiệu một chút, đừng nói chuyện với một mình Phó trưởng ban thư ký Ôn nữa. Giọng điệu nửa đùa nửa thật, cho thấy Tôn Tập Dân không còn đủ kiên nhẫn. Nha Nội rốt cục ánh mắt cũng rời khỏi người Ôn Tử Tuyền, còn có chút lưu luyến không rời, mời Hạ Tưởng một chén rượu, mới nói: - Phó bí thư Hạ đừng cười tôi, con người của tôi có một ưu điểm, thích phát hiện tất cả các mặt nữ tính nhất của phụ nữ xinh đẹp, ha ha, đừng chê cười. Có thể đem háo sắc nói được trực tiếp như thế, còn trở thành ưu điểm, Nha Nội trong nhận thức của Hạ Tưởng là người đứng đầu trong những người hiếu sắc, cũng khiến Hạ Tưởng cười ha hả: - Hay, nói hay. Nha Nội thấy Hạ Tưởng cũng rất thoải mái, liền còn nói thêm: - Ở trước mặt Phó bí thư Hạ, tôi cũng không nói dối, Tập đoàn Thiên Giang đầu tư ở Giao Liêu, chuẩn bị giảm phân nửa. Ý của tôi là, xuất ra một nửa tài chính đến trợ giúp Tập đoàn Đạt Tài. Chỉ cần Phó bí thư Hạ nói chuyện, chỉ cần Chủ tịch Thành gật đầu, tôi cam đoan dự án của Tập đoàn Đạt Tài sẽ không thiếu cái gì. Lời này nói được rất lớn, vừa không có lỗ hổng tài chính, lại chỉ có lực cản không thể rơi xuống đất. Nhưng Nha Nội quả thật có nói mạnh miệng, muốn tiền có tiền, cần quyền có quyền, hơn nữa bối cảnh khổng lồ của anh ta, nếu đổi người khác, chắc chắn sẽ bị anh ta dọa cho khiếp vía. Đáng tiếc anh ta lại đối mặt với Hạ Tưởng. Hạ Tưởng chưa bao giờ bị mạnh miệng dọa, cũng sẽ không bị lợi ích trước mắt mê hoặc, hắn nhấp một ngụm rượu, cười nói: - Tôi bình thường không bao giờ uống rượu, hôm nay cũng vì gặp Chủ tịch tỉnh Tôn và Tổng giám đốc Cao, mới uống nhiều như vậy, đã xem như phá lệ. Trước tiên nâng tầm quan trọng của Tôn Tập Dân và Nha Nội lên. Đọc Truyện Online Tại Truyện FULL Sau đó hắn chuyển đề tài: - Tôi và Chủ tịch Thành quả thật quan hệ coi như khá tốt, nhưng còn không tốt đến nỗi thay ông ta làm chủ. Hơn nữa, cho dù Chủ tịch Thành tin tưởng tôi, tình nguyện để tôi thay ông ta quyết định một sự việc, tôi cũng không dám, bởi vì đối với vấn đề đầu tư, tôi thật sự không hiểu lắm. Chẳng khác nào tìm đường lui. Sắc mặt Tôn Tập Dân và Nha Nội vừa có chờ mong lại có bất an, ham muốn của Hạ Tưởng, cuối cùng mới tung ra điều kiện: - Tuy nhiên theo căn cứ theo hiểu biết của tôi về Chủ tịch Thành, nếu đạt tới điều kiện, ông ta chắc chắn sẽ tình nguyện để đội ngũ thi công của Tập đoàn Đạt Tài thi công cho tập đoàn Thiên Giang, cũng đồng ý mượn tạm một phần tài chính của Tổng giám đốc Cao. Nha Nội lúc trước nửa ngày sắm vai đa tình ở trước mặt Ôn Tử Tuyền, còn chưa hoàn toàn trở lại trạng thái đấu trí với Hạ Tưởng, đã bị Hạ Tưởng làm hôn mê, dưới tâm trạng cấp bách, bật thốt lên câu hỏi: - Điều kiện gì? Lời của Nha Nội vừa ra khỏi miệng, Tôn Tập Dân bất đắc dĩ, không nghĩ tới ông ta và Nha Nội đồng thời ra mặt, mà vẫn bị Hạ Tưởng nắm giữ thế chủ động, thực không nên! - Nếu dự án của Tập đoàn Thiên Giang và dự án của Tập đoàn Đạt Tài đồng thời khởi công, đến lúc đó Bí thư Khâu và Chủ tịch tỉnh Tôn đồng thời ra mặt cắt băng, nhất định tạo ra chấn động không nhỏ, đối với tỉnh Tề, đối với Bí thư Khâu, đối với Chủ tịch tỉnh Tôn, đều là việc tốt. Lời Hạ Tưởng nói dường như chưa đề cập đến điều kiện gì, kỳ thật ẩn chứa hai điều kiện tiên quyết, thứ nhất, Tập đoàn Thiên Giang phải đầu tư đúng chỗ, không thể đòn gió, chỉ vì mưu đồ Tập đoàn Đạt Tài mà phải có thực. Thứ hai, dự án của Tập đoàn Đạt Tài phải khởi công thuận lợi, Ủy ban nhân dân tỉnh không thể ngang ngược ngăn trở. Vừa rồi Nha Nội nói giảm phân nửa đầu tư, Hạ Tưởng là một chút cũng không tin. Điều kiện dường như rất đơn giản, kỳ thật giấu giếm lời nói sắc bén, bởi vì hai điều kiện phải có, mới khiến Thành Đạt Tài ngồi xuống đàm phán. Mà Tập đoàn Thiên Giang phải đầu tư thật sự, Nha Nội phải thật tâm hợp tác với Tập đoàn Đạt Tài là điều kiện tất yếu. Đầu tư đúng chỗ, dự án chứng thực, Tập đoàn Thiên Giang cũng không có khả năng đùa giỡn cái gì. Đúng vậy, không ai có khả năng lấy cả chục tỷ đầu tư để đùa giỡn, đó không phải là đùa giỡn người khác, là đùa giỡn với chính mình. Nha Nội cũng ý thức được vừa rồi thất thố là rất không nên, lại nghe được Hạ Tưởng đề xuất hai điều kiện, chỉ biết ý đồ của anh ta đã hoàn toàn bị Hạ Tưởng nhìn thấu/ Lại nghĩ, quả nhiên hôm nay là Hạ Tưởng làm chủ, nắm giữ thế chủ động... Hạ Tưởng thật đúng là một kẻ tuyệt đối không chịu thiệt điều gì. Điều kiện của Hạ Tưởng nói hà khắc thì cũng hà khắc, nói bình thường cũng là bình thường, Nha Nội hôm nay ôm mộng Hạ Tưởng đến đây là bị thịt rồi, không ngờ cắn phải tảng đá, thiếu chút nữa gãy răng, trong lòng anh ta cũng rất là tức giận. Không thể nhận thua như vậy, nếu không thì quá mất mặt, Nha Nội lo nghĩ, cười nói: - Dự án của Tập đoàn Thiên Giang chắc chắn sẽ chứng thực, tuy nhiên không cam đoan nhất định có thể cùng đồng thời khởi công với dự án của Tập đoàn Đạt Tài, đề cập đến nhiều vấn đề chi tiết, tôi cũng không dám ăn nói lung tung. Lời này vừa nói ra, liền cho thấy bữa tiệc hôm nay không thu được hiệu quả mong muốn, không khác biệt lắm coi như ông nói một đằng tôi nói một nẻo, Hạ Tưởng cũng không miễn cưỡng, nói: - Trước tiên tôi cứ nói lại, Chủ tịch Thành suy xét như thế nào, chính là việc của Chủ tịch Thành. Ngụ ý chính là, chỉ để ý truyền lời, không quan tâm đến việc thuyết phục. Kỳ thật chính là nói một cách khách sáo, tương đương với nói rõ ràng, không phải việc của tôi. Nếu không thể đồng ý, cũng không chịu nhượng bộ, Nha Nội cũng không giận, lại khôi phục tính hiếu sắc trong người, và ngồi thổi phồng hào quang lịch sử với Ôn Tử Tuyền, còn Tôn Tập Dân cũng không nhắc lại chuyện chính sự, cùng Hạ Tưởng bàn về thiên văn địa lý. Mới nói vài câu, điện thoại Tôn Tập Dân reo lên. Thư ký không ở bên người, thân là Chủ tịch tỉnh đi ra ngoài cũng phải mang điện thoại di động, Tôn Tập Dân cũng rất thuận theo thời đại đứng dậy đến một bên nghe điện thoại, chỉ nghe vài câu liền đột nhiên biến sắc. - Phó bí thư Hạ, sự việc của Lý Đinh Sơn đã xong rồi! (*)Trương Lương (chữ Hán: 張良;?-188 TCN),tự là Tử Phòng, là mưu sĩ và là văn thần,1 trong \"tam kiệt nhà Hán\"(phi tam kiệt tất vô Hán thất), cùng với Hàn Tín, Tiêu Hà có công giúp Lưu Bang đánh đổ nhà Tần và thắng Hạng Vũ trong chiến tranh Hán Sở sáng lập ra nhà Hán trong lịch sử Trung Quốc. Nguồn: Trương Lương – Wikipedia tiếng Việt"
}