{
  "chapter_name": "Chương 398: Mối quan hệ mới, nguồn tài nguyên mới",
  "content": "- Đúng rồi, thành phố Đan Thành nổi tiếng là quê hương của các câu thành ngữ, chỉ tiếc là, có nhiều người biết những câu thành ngữ quen thuộc đều bắt nguồn từ Đan Thành, nếu có thể đem hơn 200 câu chuyện thành ngữ bày ra cho mọi người xem, để người đời hiểu được quá khứ huy hoàng của Đan Thành, không chỉ là một nguồn tài nguyên rất lớn để tuyên truyền, mà còn có lợi cho việc nâng cao diện mạo và đưa kinh tế của thành phố Đan Thành phát triển hơn. Đồng thời, dùng du lịch văn hóa làm điểm để bắt tay vào mở rộng nguồn tài nguyên du lịch của thành phố Đan thành cũng là một sáng kiến rất hay Đan Sĩ Kỳ sửng sốt một lúc, bỗng nhiên thở dài một tiếng: - Tiểu Hạ, tôi đảm nhiệm chức thị trưởng thành phố Đan Thành nhiều năm, chưa từng phát hiện điểm sáng du lịch của thành phố Đan Thành nằm ở thành ngữ, thật hổ thẹn. Tôi cũng từng nghĩ đến du lịch văn hóa, nhưng vẫn chưa hình thành, cũng chưa có phương án cụ thể, lời nói của cậu như làm tôi tỉnh mộng. Thành ngữ là một nguồn tài nguyên vô hình, thành ngữ nghe nhiều nên thuộc là một loại văn hóa xâm nhiễm, nhưng tôi chưa từng nghĩ những loại hình văn hóa này là tài sản quý giá Đan Sĩ Kỳ khẽ lắc đầu, có thể thấy lời nói của ông ta là thật lòng. Vương Tiếu Mẫn không cảm thấy tiếc, ngược lại, có một chút vui mừng và hài lòng, ông ta xúc động nói: - Từ đầu tôi đã nói với Sĩ Kỳ, ông quen biết Tiểu Hạ mà không cùng y thảo luận hướng phát triển của thành phố Đan Thành là đánh mất cơ hội tốt. Lúc đó ông ta còn không tin, cho rằng tuy cậu đã đạt được nhiều thành tích nhưng chưa chắc có cái nhìn bao quát, Sĩ Kỳ, bây giờ ông nói sao đây? - Bây giờ đang tôi muốn điều Tiểu Hạ đến làm phó thị trưởng Đan Sĩ Kỳ cười ha hả và nói đùa - Để một nhân tài ở phòng Thông tin, thật đúng là không biết trọng nhân tài - Tôi lại không nghĩ như vậy Vương Tiếu Mẫn khoát tay, vẻ mặt chắc chắn nói: - Phòng Thông tin dường như là một phòng ban rảnh rỗi, nhưng bình thường rất nhiều tài liệu và tin tức của tỉnh ủy đều tập trung về phòng Thông tin, Tiểu Hạ đều phải xem qua, có thể học được rất nhiều lý luận và kiến thức. Hơn nữa ở trong tỉnh ủy có thể tiếp xúc được những quan chức lớn và những tin tức mà bình thường không thể tiếp xúc được, đứng cao nhìn được xa, đối với Tiểu Hạ chẳng phải là một trải nghiệm đáng giá sao? Không cần nói gì khác, lúc nãy cậu ấy nói đến việc điều chỉnh kết cấu kinh tế, và cú điện thoại của phó thủ tướng Hà, nếu cậu ấy còn ở huyện thì chắc chắn không thể nghe được tin tức mà đưa ra hướng đi trong tương lai Vương Tiếu Mẫn nhìn chằm chằm vào mắt của Hạ Tưởng, và nói: - Tiểu Hạ, phải tin vào phán đoán của chính mình, phải làm tốt mỗi công việc, nhớ là, trải nghiệm cũng là của cải, phải xem cậu nhìn nhận vấn đề bằng góc độ nào thôi Hạ Tưởng tỏ ra kính nể Vương Tiếu Mẫn như là đang khuyên hắn, nhưng thực tế như là đã chấp nhận những ý tưởng mà hắn vừa nói? Hạ Tưởng đột nhiên cảm thấy, mối quan hệ của Vương Tiếu Mẫn và Trần Phong cũng không tệ, ông ta cũng không phải là một nhân vật đơn giản. Trông ông ta vẫn chưa đến 50 tuổi, có thể có hy vọng được vào làm chức phó tỉnh trước khi về hưu. Hạ Tưởng cười ha hả: - Cám ơn sự động viên của hai vị lãnh đạo, tôi sẽ ghi nhớ trong lòng, với lại hôm nay tôi đã quá chén rồi, nếu như lời nói lúc nãy có chỗ nào không phải, xin hai vị lãnh đạo đừng trách, tôi còn trẻ, nên cho phép tôi phạm một vài sai lầm nhỏ. Đan Sĩ Kỳ vui vẻ cười: - Cậu nghĩ tôi và Tiếu Mẫn nhỏ mọn vậy sao? Được rồi, đừng có giả vờ, tôi và Tiếu Mẫn chủ động đến tìm cậu, cho dù cậu có nói nhảm chúng tôi cũng không trách cậu. Vương Tiếu Mẫn cũng cười ha hả: - Được rồi, được rồi, tôi và Sĩ Kỳ sẽ nhớ kỹ ý kiến của cậu, năm sau sẽ nghiêm túc nghiên cứu. Nếu đến lúc đó có sự tiến triển, sẽ có Hạ An kịp thời báo cho cậu biết. Đương nhiên là cậu cũng có thể trực tiếp gọi điện cho chúng tôi, để hiểu rõ tình hình cụ thể, nhưng tôi nghĩ cậu chỉ lo lôi kéo làm quen với lãnh đạo tỉnh thôi, đến lúc đó sẽ không để ý tới chúng tôi nữa, ha ha… Vừa nói đùa không khí trở nên thoải mái hơn nhiều. Lúc Đan Sĩ Kỳ và Vương Tiếu Mẫn ra về, không cho nhiều người biết, lặng lẽ ra bằng cửa bên hông, là không muốn lại cùng mọi người chào hỏi. Hạ Tưởng cũng hiểu tâm trạng của họ, năm mới tết đến, muốn tìm một nơi yên tĩnh cũng không được, người ở trong quan trường, nhiều khi cũng thân bất do kỷ (không tự làm chủ được mình) Về phần ý tưởng của hắn có thể thực thi hay không, Hạ Tưởng không muốn nghĩ nhiều, vì ý tưởng xây dựng đường sắt của nhà máy thép Đan Thành, hoàn toàn được chép lại từ cách làm của nhà máy thép Đan Thành trong tương lai, tin là cuối cùng cũng có thể thực thi, nhưng cụ thể có thể đi trước vài năm hay không, thì nằm ngoài khả năng của hắn. Nhưng ý tưởng du lịch văn hóa quê hương của thành ngữ hoàn toàn là sáng kiến của hắn, có bản quyền tuyệt đối Dự tính một cách khả quan, có lý do để tin rằng Đan Sĩ Kỳ và Vương Tiếu Mẫn sẽ cùng lúc thúc tiến cả hai ý tưởng. Quy hoạch lâu dài của nhà máy thép Đan Thành cần có lòng kiên nhẫn và thời gian, còn sáng kiến dùng thành ngữ để phát triển du lịch, nếu làm thích đáng, sẽ không cần phải bỏ ra quá nhiều phí tuyên truyền, mà lại đạt được hiệu quả gấp đôi Hạ Tưởng nhận thấy, Đan Sĩ Kỳ và Vương Tiếu Mẫn cũng đã động lòng, muốn làm việc gì đó cho quê nhà, hắn cũng cảm thấy vui mừng. Buổi tối, lại có bạn bè thân thuộc ở lại náo nhiệt một hồi. Có nhiều người cảm thấy bất ngờ trước việc Đan Sĩ Kỳ và Vương Tiếu Mẫn đến dự lễ cưới của Hạ An, và còn rất ngưỡng mộ Hạ An. Hạ An rất vui, cảm thấy nở mày nở mặt. Hứa Ninh càng phục Hạ Tưởng sát đất. Tuy nói là bí thư Đan và thị trưởng Vương đến dự lễ cưới của Hạ An, nhưng hoàn toàn vì nể mặt Hạ Tưởng, nếu không vì sao lại ở trong phòng bí mật bàn bạc với Hạ Tưởng cả buổi? Hứa Ninh gọi một tiếng \"Anh\" rất ngọt, còn thân thiết hơn cả Hạ An gọi Hạ Thiên Thành và Trương Lan nghe nói Hạ An có hy vọng được làm thư ký của thị trưởng Vương, tỏ ra bất ngờ. Họ không phải là người trong quan trường nhưng cũng biết làm thư ký của lãnh đạo là người mà lãnh đạo tin tưởng nhất, làm thư ký của thị trưởng thì khỏi phải nói, chẳng phải ngày nào cũng được đi cùng với thị trưởng sao? Và nghĩ lại Hạ Tưởng cũng bắt đầu từ một thư ký mới có được ngày hôm nay, hai người miệng vui mừng, dặn đi dặn lại Hạ An làm việc ở bên cạnh lãnh đạo, phải biết điều, tay chân phải nhanh lẹ, nói ít làm nhiều v.v… Hạ An không ngừng dạ vâng. Với y mà nói, hôm nay niềm vui bất ngờ còn lớn hơn niềm vui kết hôn. Sự cảm kích của y đối với Hạ Tưởng không lời nào có thể diễn tả được, lại là anh ruột của mình, nên chỉ biết nhìn Hạ Tưởng cười không ngừng Hạ Tưởng cũng không nói gì nhiều, cũng tin Vương Tiếu Mẫn sẽ hết lòng đào tạo Hạ An, không cần hắn phải lo nghĩ Mùng hai tết, Hạ Tưởng cùng Tào Thù Lê trở lại thành phố Yến, vì mùng sáu tết hắn phải đến thủ đô tham gia tiệc cưới của Khâu Tự Phong, phải chừa ra ba ngày ở thành phố Yến để viếng thăm bạn bè chí cốt, và sắp xếp rất nhiều việc đã định sẵn, ví dụ như đến thăm hỏi vài vị lãnh đạo mừng tết ở trong viện dưỡng lão. Chẳng mấy chốc là đến mùng sáu, vốn dĩ Tào Thù Lê cũng muốn cùng Hạ An đến thủ đô tham dự hôn lễ, nhưng Vương Vu Phân vì quá nhớ con, lại không muốn để Tào Thù Lê phải vất vả, nên ép cô ta ở lại Hạ Tưởng cũng không cố ép, đang muốn một mình lái xe về thủ đô, thì bỗng nhiên nhận được điện thoại của Liên Nhược Hạm. Sau khi Hạ Tưởng trở về thành phố Yến, vốn muốn tranh thủ thời gian ở bên Liên Nhược Hạm một ngày, cô ấy đã nói là không về thủ đô nữa, lười cử động, có bầu bốn tháng, đã hơi thấy bụng rồi, nghĩ đến sự an toàn, không tiện đi xa - Em muốn quay về Bắc Kinh một chuyến Liên Nhược Hạm đột nhiên đổi ý khiến Hạ Tưởng cũng bất ngờ. Hạ Tưởng khuyên cô ấy bỏ ý định, Liên Nhược Hạm không chịu - Em có chút nhớ ba, nghe nói bây giờ ông ấy ở Bắc Kinh, em muốn gặp ông ấy, anh đưa em đến Bắc Kinh là được rồi, những việc khác em sẽ tự sắp xếp, có được không? Hạ Tưởng không có lý do gì để phản đối. Tết là thời khắc cả nhà đoàn tụ, Liên Nhược Hạm lẻ loi một mình cũng đã khiến người khác thương tội nghiệp rồi. Hiếm khi thấy cô ấy lại nói thấy nhớ ba của mình, nghĩ đến thân thế của cô ấy, Hạ Tưởng cũng không khỏi chạnh lòng Đến đón Liên Nhược Hạm, nhìn thấy cô ấy mặc một chiếc áo rộng, vừa vặn che hết bụng bầu, không nhìn kỹ sẽ không thấy rõ. Hạ Tưởng nghĩ lại cũng hơi lo, hỏi cô ấy: - Gặp ba em rồi, nếu lỡ bị phát hiện em mang bầu thì làm sao? - Em còn không sợ, anh sợ cái gì? Liên Nhược Hạm như đang giận ai đó, giận dỗi ngồi vào xe - Chạy đi Hạ Tưởng không nói gì, hắn biết rõ tính của Liên Nhược Hạm, cũng không dỗ dành cô ấy, liền lái xe lên đường cao tốc. Chẳng được bao lâu, Liên Nhược Hạm lại như muốn lấy lòng quay sang nói: - Lúc nãy giận dỗi với anh, thật xin lỗi, anh đừng giận nha? - Anh không giận đâu, nghe nói tính tình của phụ nữ mang thai rất nóng nảy, anh có thể hiểu Hạ Tưởng như đoán được điều gì đó, liền hỏi: - Có phải mẹ kế của em cũng đến thủ đô không? Liên Nhược Hạm giận dỗi gật đầu: - Bà ta đã nói là không về, ai ngờ tự dưng đổi ý muốn về, thật tức quá, em không muốn gặp bà ta Hạ Tưởng không nghĩ ra lời nào hay hơn để an ủi cô ấy, liền nói: - Nên cảm thông cho cha mẹ của em một tí, có lẽ ba mẹ em xa nhau cũng là một việc tốt, đối với hai người họ cũng là một sự giải thoát. Mọi việc trên đời, cũng như con người ta uống nước vậy, nóng hay lạnh chỉ có mình biết. Mình cảm thấy nước quá nóng, nhưng đối với người khác có lẽ là vừa uống, cho nên đừng đem nhận định của mình ra để quyết định hạnh phúc của người khác. Thấy Liên Nhược Hạm có chút đồng ý, Hạ Tưởng lại nói: - Bất kể thế nào, mẹ kế của em ở bên cạnh chăm sóc ba của em nhiều năm như vậy không phải chuyện dễ. Mẹ ruột của em có tốt đến mấy cũng không thấy bà ấy chủ động liên lạc với em. Nếu bà ấy thật lòng quan tâm đến em, sẽ chẳng đến mức không thèm để ý đến em một tí nào như vậy đúng không? - Đừng có nói nữa Liên Nhược Hạm đẩy Hạ Tưởng một cái, sau đó cúi xuống khóc rưng rức Hạ Tưởng lần đầu tiên nhìn thấy bộ dạng Liên Nhược Hạm khóc nức nở Chiếc xe phóng nhanh trên đường cao tốc, Hạ Tưởng cũng không dừng xe lại, đưa một cánh tay vỗ nhẹ vào vai Liên Nhược Hạm, an ủi cô ấy nói: - Đừng đau lòng, chẳng phải bây giờ em còn có anh sao? Không lâu sau còn có con của chính mình nữa. Em không chỉ có một mình, ở trên đời này còn có rất nhiều người quan tâm và bảo vệ em, có anh, có con của chúng ta, còn có cô bé Lê nữa Liên Nhược Hạm cũng dần ngưng khóc, thấy Hạ Tưởng đang nhìn cô ấy, liền quay mặt đi: - Không được nhìn, không được nhìn em khóc, chắc là rất xấu. Bất cứ người con gái nào cũng không muốn người mình yêu nhìn thấy vẻ mặt xấu của mình, Hạ Tưởng liền cười, cũng nghe lời không nhìn cô ấy nữa. Lát sau, Liên Nhược Hạm từ khóc chuyển sang cười: Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn - Được rồi, em không sao, không nghĩ đến họ nữa, đến thủ đô gặp họ, bỏ qua những chuyện trước đây, chuyện sau này thì tính sau. Dù gì bây giờ em đã có anh có con rồi, cho dù sau này không có anh, con của em mãi mãi là máu thịt của em, mãi mãi sẽ không rời xa em. - Anh cũng sẽ như vậy Hạ Tưởng nắm chặt tay của Liên Nhược Hạm Liên Nhược Hạm kiên cường và tự lập, nhưng cô ấy cũng là một cô gái, vì chính mình cô ấy đã phải chịu nhiều thiệt thòi, phải hy sinh rất nhiều, mình không thể cho cô ấy một danh nghĩa hôn nhân, ít nhất trong khả năng của mình cũng phải chăm sóc cô ấy cả đời - Anh có làm được hay không em không cần biết, nếu để em phát hiện anh lăng nhăng, em sẽ rời xa anh không chút do dự Liên Nhược Ham nhìn thẳng vào mắt Hạ Tưởng - Em sẽ không mềm lòng như cô bé Lê đâu, không tin anh cứ thử xem - Anh sẽ không lăng nhăng, và sẽ không thử lăng nhăng, em cứ yên tâm, cả đời này chỉ có em và cô bé Lê là đủ rồi Lúc Hạ Tưởng nói dối, mắt cũng không chớp, nói xong tỏ vẻ như không có chuyện gì Không có cách nào khác, quen biết Tiếu Giai còn sớm hơn cả Tào Thù Lê và Liên Nhược Hạm. Mọi việc trên đời đều không đơn giản như đếm một hai ba. Lúc mới bắt đầu với Tiếu Giai tình cảm chưa được sâu nặng, sau vài năm, cũng có một thứ tình cảm khó có thể dứt bỏ. Ngay cả bạn bè bình thường sau khi quen vài năm cũng có tình bằng hữu, huống chi là tình yêu nam nữ? Hơn nữa Tiếu Giai đối với hắn cũng là thật lòng. Lúc tết hắn đã vài lần gọi điện cho Tiếu Giai. Trước tết cô ấy có đi Hải Nam một chuyến, thứ nhất là đi nghỉ, thứ hai là khảo sát thị trường bất động sản ở Hải Nam. Tuy bây giờ Tiếu Giai đã là tổng giám đốc của công ty, nhưng trước khi ra quyết định trọng đại, luôn phải xin ý kiến của Hạ Tưởng. Bây giờ cô ấy có một nữ trợ lý, thường xuyên cùng cô ấy chạy ngược chạy xuôi, cũng đồng thời chăm sóc cuộc sống của cô. Nhưng Tiếu Giai rất có ý thức bản thân, và cũng rất độc lập, không cần người khác chăm sóc. Sau tết, Tiếu Giai trở lại thủ đô Duy chỉ có một chỗ Hạ Tưởng cảm thấy có lỗi với cô ấy là, cô ấy vẫn luôn muốn có một đứa con, nhưng hắn không đồng ý, không phải vì sợ vướng bận, cũng không phải sợ cô ấy có ý đồ khác, mà là cảm thấy chưa tới lúc. Cứ chờ thêm cũng tốt, bây giờ cô ấy cũng còn trẻ, nếu chẳng may Tào Thù Lê lại có thai, một lúc sẽ có ba đứa con, hắn sẽ trở thành cái máy sinh dục. Cho dù việc nuôi những đứa trẻ không thành vấn đề, mỗi người mẹ của chúng đều có khả năng để chúng lớn lên trong hoàn cảnh tốt nhất, nhưng Hạ Tưởng vẫn chưa chuẩn bị tâm lý. Dọc đường đi, hắn đã cùng Liên Nhược Hạm trò chuyện rất nhiều. Có lúc cô ấy kể chuyện ba mẹ cãi nhau khi mình còn nhỏ, có lúc lại nói không biết mẹ ruột của mình đang ở đâu của nước Mỹ, và còn nói thật ra mẹ kế của cô ấy cũng không hung dữ, có lúc cũng rất nuông chiều cô, chỉ là trươc giờ cô không thể nào chấp nhận bà ấy. Cuộc sống có rất nhiều việc không biết phải làm sao, cho dù là dân thường, hay là gia đình dòng tộc Đến thủ đô, Hạ Tưởng để Liên Nhược Hạm xuống xe ở cổng Đông Trực, nhìn thấy một chiếc ô tô dài sang trọng rước cô ấy đi thì mới yên tâm gọi điện cho Khâu Tự Phong. Khâu Tự Phong rất vui khi nhận được điện thoại của Hạ Tưởng, tỏ ý muốn đích thân đến rước Hạ Tưởng, Hạ Tưởng liền khéo léo từ chối. Cho dù Khâu Tự Phong là thật tâm hay giả ý, ít nhất là lịch sự như vậy, cũng khiến hắn cảm thấy được coi trọng, như vậy cũng đủ rồi. Hôn lễ của Khâu Tự Phong được tổ chức ở khách sạn Vương Phủ nổi tiếng, ở gần giếng Vương Phủ, rất dễ tìm, Hạ Tưởng lái xe không đến nửa tiếng thì đến nơi, vừa lúc còn kịp nghi thức lúc 12 giờ. Cô dâu, chú rể đã tiến vào đại sảnh, Hạ Tưởng liền xuôi theo dòng người, đi vào lễ đường, thấy Khâu Tự Phong trang phục chỉnh tề, vẻ mặt tươi cười, cô dâu cạnh bên với váy áo trắng tinh, trang nhã quý phái, mặt tròn mắt hạnh, cũng có dáng vẻ cao sang. Được người dẫn chương trình dẫn dắt, Hạ Tưởng ngồi vào bàn tiệc, cùng mọi người vỗ tay chúc phúc cho cô dâu chú rể Thủ đô và thành phố Yến rất gần nhau, mọi nghi thức hôn lễ đều gần giống nhau. Sau khi hoàn tất nghi lễ, Khâu Tự Phong dắt theo cô dâu đi mời rượu, lúc mời đến bàn Hạ Tưởng, anh ta vỗ vỗ vai Hạ Tưởng, nói nhỏ: - Buổi tối chúng ta tụ họp với nhau, bây giờ phải giải quyết xong chuyện này đã. Hạ Tưởng gật đầu mỉm cười, tỏ vẻ lý giải Trở lại bàn tiệc, Hạ Tưởng mới để ý hắn trùng hợp chọn ngồi vào bàn tiệc có một cậu nhóc mà mình quen biết! Chính là lần trước cùng đi với Mai Hiểu Lâm đến thủ đô, ở khách sạn Đông Lai Thuận gặp được tên nhóc cố ý gây sự. Tên nhóc cũng đã nhận ra Hạ Tưởng, nhìn hắn với ánh mắt giận dữ. Hạ Tưởng nhìn y mỉm cười, chủ động chào hỏi, nói: - Cậu là khách mời của nhà gái hả? Cậu nhóc sửng sờ, không ngờ Hạ Tưởng niềm nở đón chào, nên cũng gật đầu nói: - Đúng vậy, anh là khách mời phía nhà trai hả? Hạ Tưởng gật đầu, đưa tay ra: - Hân hạnh, hân hạnh, chưa thỉnh giáo? Cậu nhóc như choáng trước sự nhiệt tình của Hạ Tưởng, cũng đưa tay ra bắt tay với Hạ Tưởng: - Tôi tên là Phí Vương rất hân hạnh, phải rồi, anh tên là Hạ Tưởng, đúng không? Hạ Tưởng đổ mồ hôi, đã một năm trôi qua, đối phương vẫn còn nhớ tên mình, xem ra lúc đó mình đã rất nóng giận Sau khi bắt tay, Phí Vương cảm thấy không bình thường, liền bỏ tay Hạ Tưởng ra, lạnh lùng nói: - Hạ Tưởng, hình như món nợ của chúng ta vẫn chưa giải quyết xong, anh tính sao đây? - Không tính sao cả Hạ Tưởng hời hợt nói: - Cậu có nợ phải tính thì tìm người đánh cậu mà tính, tôi và cậu lúc đó đã tính xong hết rồi. Nếu cậu còn cảm thấy không phục, thì hãy chờ hôn lễ kết thúc rồi tính tiếp, bây giờ là ngày vui trọng đại của người khác, phải lịch sự một chút có được không? Hạ Tưởng vừa dứt lời, một cô gái ngồi kế bên cậu nhóc với dáng vẻ tao nhã, và có chút dáng vẻ lai tây liền chen vào nói: - Phí Vương, cậu làm ơn có trình độ chút được không? Cũng không xem là ở trường hợp nào, dựa vào khả năng của cậu, lại muốn bị người khác trừng trị nữa phải không? Giọng nói của cô gái hơi khàn khàn. Khiến người nghe có sự cuốn hút khác lạ, gần giống với giọng của Vệ Tân, Hạ Tưởng không thể kìm lòng nhìn cô gái một cái. Cô gái mặc một chiếc áo lông dài, trên cổ có một sợi dây chuyền, phía dưới có chiếc mặt bằng ngọc thạch, miếng ngọc nằm ngày giữa đôi gò bồng đảo, rất thú vị. Gương mặt cô gái hơi dài, cằm rất nhọn, từ đôi mắt có thể thấy được chút vết tích con lai, nhưng cũng không quá rõ ràng, dễ nhận thấy là có mang một phần tư dòng máu nước ngoài, nhưng sắc mặt cô gái hơi tái nhợt, dường như tình hình sức khỏe không được tốt cho lắm. Cô gái thấy Hạ Tưởng nhìn mình, thản nhiên cười với Hạ Tưởng, trông như rất lễ phép, nhưng khi mở lời lại rất lạnh lùng: - Không phải tôi đang giúp anh, chỉ là không quen thấy Phí Vương như vậy mà thôi, đừng suy nghĩ nhiều. Hạ Tưởng lắc đầu cười, không nói lời nào, Phí Vương như tìm được lý do cùng chung mối thù, nói với Hạ Tưởng: - Biết cô ta là ai không? Cô ấy tên Cổ Ngọc, mọi người gọi là Cổ công chúa. Công chúa ở đây không phải nói cô ấy đẹp như công chúa, mà là nói cô ấy cổ xưa như công chúa, khiến người khác không cảm thấy được sức sống."
}