{
  "chapter_name": "Chương 296: Theo như nhu cầu",
  "content": "Hạ Tưởng cũng không biết ý nghĩ sâu xa của Vương Bằng Phi, cho mãi đến khi khi y trách móc hắn không tiết lộ tin tức với y trước, dù chỉ là một chút bóng gió cũng tốt. Nhưng Hạ Tưởng đều đã suy xét, mặc dù hắn và Vương Bằng Phi có quan hệ coi như khá tốt, những cũng không thể hoàn toàn chiều theo ý y được. Cho nên nghe Vương Bằng Phi nói xong, hắn bèn thuận theo mà ngồi xuống, cười ngượng: - Không sợ ngài phê bình tôi, Phó bí thư Vương. Vấn đề này sau khi tôi báo cáo qua Chủ nhiệm Tần thì cũng không nhiều lời với ai nữa cả, ngay cả Thị trưởng Trần cũng không biết, ngay cả Tào bá bá cũng không rõ lắm chân tướng. Vương Bằng Phi nhìn chăm chú Hạ Tưởng trong chốc lát, hiểu rõ ý tứ của hắn là muốn giải thích rõ ràng, y liền cười ha hả: - Được rồi, việc cũ không đề cập đến nữa, tôi cũng không trách cậu, cho dù cậu rất lỗ mãng, đừng tự hủy hoại tiền đồ tươi sáng của bản thân. Sau này có gặp loại chuyện này, cũng đừng quan tâm, có thể không quan tâm được thì mặc kệ. Nếu thật sự là cản con đường của cậu, cậu có thể âm thầm ra tay thôi. Trên quan trường đều có phương pháp, nếu không tuyệt đối nắm chắc thành công thì không nên công khai đối nghịch. Hạ Tưởng lập tức đứng lên, vẻ mặt cung kính: - Tôi nhớ kỹ, Phó bí thư Vương, cảm ơn ngài dạy bảo. Vương Bằng Phi rất hài lòng với thái độ của Hạ Tưởng, bèn giơ tay ra hiệu bảo hắn ngồi xuống, rồi hỏi: - Sự tình Thẩm Phục Minh bị bắt, cậu thấy thế nào? Hạ Tưởng nhìn Vương Bằng Phi vừa hỏi như không có chút lưu tâm, nhưng trên thực tế ánh mắt kiên định, trong lòng bỗng nhiên hiểu ra, hóa ra vừa rồi y chỉ là đòn gió, chứ mục đích chính của y là muốn hỏi rõ xem người đứng sau sự kiện Thẩm Phục Minh. Hạ Tưởng càng nghĩ càng không ngừng phục Tống Triêu Độ. Ông hoàn toàn im lặng trong hai năm gần như bị người quên sạch, nhưng lại ra tay một trận, khiến cho ai nấy đều suy đoán, nhưng không ai biết người ấy là ai, quả nhiên là phi thường. - Người có thể bắt Thẩm Phục Minh, tôi dám chắc là một người rất có lai lịch. Ai nấy đều biết hắn (Thẩm Phục Minh) là người của Bí thư Cao. Tôi phỏng chừng, ở Bắc Kinh có người muốn sờ Bí thư Cao. Bắt Thẩm Phục Minh là dụng ý rung cây dọa khỉ. Hạ Tưởng không thể nói ra tên Tống Triêu Độ, nên hắn cố ý lập lờ nói. Vương Bằng Phi có vẻ hơi thất vọng, tuy nhiên nhìn vẻ mặt Hạ Tưởng không giống như giả bộ, bèn nghĩ thầm với cấp bậc của Hạ Tưởng chỉ sợ còn không được tiếp xúc chút nào, không được biết sự tình bên trong cũng là đương nhiên, liền thản nhiên nói: - Bắc Kinh quản lý thiên hạ, cho dù tỉnh Yến có gần Bắc Kinh cũng sẽ không có người nhìn chằm chằm mà không tha. Thẩm Phục Minh bị bắt, rõ ràng tỉnh Yến có người chỉnh người này. Người bắt Thẩm Phục Minh cũng nắm giữ đầy đủ chứng cứ chính xác, lại vừa đúng lúc nhân cơ hội mà thả cậu, mới một lần hành động mà thành công. Cho dù hắn là ai, thì cũng là một nhân vật lợi hại. Tiểu Hạ, cậu bị oan ức, nhưng cậu lại âm thầm giúp hắn một đại ân, hắn nợ cậu một ân tình. Vẫn là một câu thăm dò, Hạ Tưởng liền thật thà cười: - Tôi lại không biết là ai, cũng không dám để người khác mang ơn. Vả lại, nói không chừng tôi có thể ra được là nhờ phúc của người ta ấy chứ. Vương Bằng Phi khoát tay, ý tứ hàm súc, buồn tẻ nói: - Quên đi, chuyên quá khứ không nhắc lại nữa. Ăn cơm trước, có thực mới vực được đạo, dù cho cái gì là chuyện quan trọng thì vẫn phải ăn đầy bụng mới được. Hạ Tưởng biết, Vương Bằng Phi không dò la được cái gì có ích từ miệng hắn thì mất hứng thú, nhưng cho dù như vậy thì thì y cũng sẽ thẩm tra thông qua các mối quan hệ của y. Lúc này, Thẩm Lập Xuân mới nói xen vào: - Đúng là đói bụng, nghe nói ở đây đồ ăn Hồ Nam làm rất được, tôi phải ăn thật nhiều mới được. Ba người vừa cười vừa ăn. Hạ Tưởng bắt đầu cố ý chuyển hướng trọng tâm về phương diện bất động sản. Thẩm Lập Xuân hiểu được dụng ý của Hạ Tưởng cũng phối hợp với hắn nói chuyện qua lại. Vương Bằng Phi cũng hiểu được một vài điều. - Nhất định có chuyện gì đó, nói thẳng đừng có vòng vo, nếu không, tôi sẽ không cho cậu câu trả lời rõ ràng được. Vương Bằng Phi sau khi ăn no cơm rượu, hút một điếu thuốc, nói trong làn khói. Hạ Tưởng không phải không nghĩ đến nói thẳng cho y biết, trong lòng hắn không phải thiếu tự tin, mà hắn không biết thái độ Vương Bằng Phi sẽ ra sao. Thấy Vương Bằng Phi hỏi thẳng như vậy, Hạ Tưởng liền nói thật, dù sao hắn cũng phải thành khẩn với Phó bí thư Vương. Nếu như không thỏa mãn sự hiếu kỳ của y, thì Hạ Tưởng cũng không có cách nào mà có thể nói rằng hắn muốn thành lập một công ty bất động sản, nên bèn nói: - Giờ đã có vốn khởi động rồi muốn mời Phó bí thư Vương cố vấn, không biết ngài có nhận cho không? Hàm nghĩa cố vấn không cần nói cũng biết. Vương Bằng Phi ngây người, sửng sốt không nghĩ tới việc Hạ Tưởng sẽ đột nhiên tung ra một quả bóng lớn như vậy. Nghĩ lại thì rõ ràng chuyện gì xảy ra, y cười ha hả: - Công ty Bất động sản của cậu là kết hợp với nghiệp quan, tìm tôi làm cố vấn, tôi nghĩ là miễn đi. Tôi không hiểu thị trường bất động sản, cũng không biết là cố vấn cái gì. Chỉ sợ lại làm hỏng việc của cậu. Thôi đi, thôi đi. Vương Bằng Phi xua tay lia lịa, thái độ nhất định không muốn bàn lại vấn đề này. Hạ Tưởng thất vọng liền suy xét ý kiến bóng gió chân thành của Vương Bằng Phi. Hắn nghĩ thầm rằng cho dù Vương Bằng Phi không muốn thì cũng không nên từ chối một hơi như thế chứ. Với lại lúc này có Thẩm Lập Xuân ở đây, Vương Bằng Phi và Tập đoàn Đạt Tài có liên quan không cần phải nói thì trong lòng ai cũng biết. Biểu hiện cương quyết của Phó bí thư Vương như vậy là có dụng ý gì. Thấy Hạ Tưởng bối rối, Vương Bằng Phi rất hài lòng cười nói: - Nói xem công ty bất động sản của cậu đã có những ai gia nhập rồi? Lại còn làm trò nữa, Hạ Tưởng sửng sốt. Hắn nghĩ thầm, Vương Bằng Phi đa mưu túc trí, trước mặt mình mà vẫn còn giữ nguyên tắc thận trọng, kỳ thực cũng không phải là tốt. Chung sống với loại người này có lẽ cũng không dễ. Có lẽ là do sự khác biệt về tĩnh cách giữa người miền bắc và người miền nam. Và mình mà so sánh với Vương Bằng Phi thì trình độ vòng vo của ông ta là hạng nhất. Hạ Tưởng đem thỏa thuận góp vốn của mỗi người nói với Vương Bằng Phi nhưng không đề cập đến phần của Thẩm Lập Xuân. Vẻ mặt Vương Bằng Phi vẫn bình tĩnh, không tỏ vẻ ngạc nhiên khiến cho Hạ Tưởng vẫn thấp thỏm lo sợ, còn Thẩm Lập Xuân lại ngầm thở phào nhẹ nhõm. Nghe Hạ Tưởng nói xong, Vương Bằng Phi gật đầu: - Tốt! Tất cả bọn họ đều là người trẻ tuổi có nhiệt huyết. Cá nhân tôi cũng sẽ ủng hộ. Vương Bằng Phi vung tay như biểu thị vẻ không để ý rồi chuyển sang đề tài đánh bài: - Thiếu mất một người, làm sao bây giờ? Tôi ngẫm nghĩ mãi không biết rốt cuộc thì nên gọi ai? Y muốn nói là chưa có đủ người chơi nên tạm dừng lại, sau đó mượn điện thoại gọi thêm Vương Lâm Kiệt tới. Cũng lâu rồi y không gặp chàng trai này nên cũng khá nhớ cậu ta. Nói chuyện điện thoại xong, Vương Bằng Phi vừa cười, vừa giải thích: - Vương Lâm Kiệt là cháu trai tôi. Hiện giờ đang làm ở ban Tuyên giáo thành ủy. Tuổi của nó với tiểu Hạ xấp xỉ nhau. Tuy nhiên nó mới chỉ là trưởng phòng thôi, không so sánh với tiểu Hạ được. Tiểu Hạ, sau này cậu hướng dẫn nó một chút nhé. Nó làm việc vẫn chưa đủ điềm đạm và chắc chắn. Hạ Tưởng chợt mỉm cười, hiểu ý của Vương của Vương Bằng Phi, đáp: - Hai người xấp xỉ tuổi nhau chắc chắn sẽ có tiếng nói chung, sau này có thể giao lưu, cùng nhau tiến bộ. Nửa giờ sau thì Vương Lâm Kiệt tới. Bộ dạng hắn và Vương Bằng Phi có vài phần giống nhau, chỉ có điều dáng người cao ráo hơn không ít so với Vương Bằng Phi, khiến cho người ta có cảm giác hắn là một thanh niên gọn dàng sạch sẽ. Vương Bằng Phi giới thiệu xong, Hạ Tưởng và Vương Lâm Kiệt thân thiết bắt tay nhau. Vương Lâm Kiệt cầm tay Hạ Tưởng, không buông, nói: - Phó chủ tịch huyện Hạ, tôi đã biết tên tuổi của anh rất vang dội. Chú tôi không ít lần nhắc đến anh trước mặt tôi để tôi học tập anh. Không thể tin được hôm nay cuối cùng cũng gặp được anh. Đúng là không khiến tôi thất vọng. Hạ Tưởng có ấn tượng khá tốt với Vương Lâm Kiệt. Theo như lời Vương Bằng Phi thì Vương Lâm Kiệt nói năng tùy tiện, nhưng thực tế ngược lại hắn rất khéo léo. Hạ Tưởng cười ha hả, nói: - Tôi làm gì có tiếng tăm gì đâu. Chẳng qua là được Phó bí thư Vương nâng đỡ mà thôi. Phó bí thư Vương yêu mến dìu dắt người kém hiểu biết này, tôi đã học được rất nhiều từ ông ấy. Anh và Phó bí thư Vương có quan hệ thân thiết chắc chắn có được những bí truyền từ ông ấy. Nếu có thời gian, anh phải tiết lộ với tôi một vài bí quyết để tôi cũng nhanh chóng được tiến chức. Vương Lâm Kiệt cười nói: - Hiện giờ chú tôi đang ở ngay trước mặt anh, anh trực tiếp hỏi ông ấy là được. Tôi đoán là ông ấy phải có bí quyết gì đấy, sớm muộn gì cũng phải truyền đạt lại cho anh thôi. Ông ấy tán thưởng anh đến nỗi làm cho tôi đây là cháu trai mà còn thấy ghen tị. Ha ha. Vương Bằng Phi cười, không nói gì trong lúc Hạ Tưởng và Vương Lâm Kiệt cùng vui vẻ. Tiếp đó Vương Lâm Kiệt và Thẩm Lập Xuân cũng chào nhau vài câu. Hạ Tưởng nhận ra bọn họ cũng là lần đầu tiên gặp nhau. Xem ra đối với Vương Bằng Phi không dễ dàng gì mà lúc nào cũng giới thiệu người cháu trai này với người khác. Trong lòng Hạ Tưởng càng có sự tự tin về tính toán của mình. Bốn người cùng chơi bài, Hạ Tưởng và Vương Lâm Kiệt một cặp, Vương Bằng Phi và Thẩm Lập Xuân một cặp. Mặc dù đây là lần đầu tiên Hạ Tưởng và Vương Lâm Kiệt hợp tác nhưng hai người lại phối hợp rất ăn ý, chỉ cần dựa vào hướng ra bài là có thể đoán được ý đồ của đối phương. Đó là lí do mà hai người chơi bài rất khá ngay cả trong trường hợp không có quân bài tốt thì cũng phần lớn là giành chiến thắng. Liên tục bị thua trong hơn mười ván, Vương Bằng Phi ném quân bài đi, nói: - Thôi đừng chơi nữa. Tôi và Lập Xuân nữa chúng tôi lớn tuổi hơn nhiều so với hai người. Đúng là, tuổi lớn hơn, suy nghĩ cũng không tốt nữa, nên mới thua các cậu mà thôi. Thẩm Lập Xuân cũng hùa theo nói: - Ngày trước, tôi là một tay chơi bài rất khá. Giờ mới hiểu được, thế hệ trẻ các cậu, Phó chủ tịch huyện Hạ và Lâm Kiệt mà kết hợp vơi nhau thì chúng tôi không thể đánh lại được. Vương Bằng Phi đứng lên, nói: - Phong cảnh công viên Rừng Rậm thật đẹp. Thẩm Lập Xuân theo tôi ra ngoài hít thở đi. Thấy Thẩm Lập Xuân không có phản ứng nào, Hạ Tưởng vội vàng nói: - Thẩm Lập Xuân cùng Phó bí thư Vương ra hồ hít thở bầu không khí trong lành, còn tôi và Lâm Kiệt ở lại đây tâm sự. Thẩm Lập Xuân nhấp nháy mắt, rõ ràng hiểu có chuyện gì đó, nên vội vàng đứng lên theo Vương Bằng Phi ra ngoài tản bộ. Hai người vừa đi, Hạ Tưởng cũng không vòng vo mà nói thẳng ra ý tưởng của hắn về bất động sản Giang Sơn. Vương Lâm Kiệt nghe xong chìa tay ra nói: - Tôi góp một triệu tệ, chiếm 10% cổ phần. Hạ Tưởng vốn nghĩ sẽ cấp cho Phó bí thư Vương 10% cổ phần, nhưng Phó bí thư Vương không tiện ra mặt trực tiếp mà giới thiệu cháu trai y đứng ra đại diện. Điều đó cũng có thể cho rằng Vương Bằng Phi cũng là toàn tâm toàn ý rồi. Nên cấp cho Vương Lâm Kiệt hay Vương Bằng Phi cũng không có gì khác nhau. Vương Lâm Kiệt cũng có chút hào phóng, vừa nói là đã bỏ ra ngay một triệu, không hề có ý tay không bắt giặc. Tất nhiên, theo góc đội buôn bán mà cân nhắc thì một triệu tệ đổi lấy 10% cổ phần, thì Vương Lâm Kiệt vẫn là chiếm phần lãi lớn. Tuy nhiên phải dựa vào cả hai phương diện mà tính toán. Nếu Vương Bằng Phi đồng ý để Vương Lâm Kiệt tham gia, chính là y ngụ ý vui lòng cùng Hạ Tưởng liên minh, sẵn lòng cùng nhau tiến lui. Có thể nói, nguồn tài nguyên chính trị rộng lớn với lợi ích thương mại vừa rồi đã kết hợp với nhau khiến cho Hạ Tưởng cũng coi như Vương Lâm Kiệt là bằng hữu mà không có gì là vội vàng cả, bèn nói: - Coi như được rồi, lại đều là anh em một nhà, nên nói những lời khách sáo thì có vẻ không thật. Thỏa thuận xong rồi nhé. Vương Lâm Kiệt thấy thái độ đó của Hạ Tưởng thì rất hài lòng, nắm tay Hạ Tưởng mà nói: - Tôi thì không hiểu gì về kinh doanh, nhưng giao cho anh tôi yên tâm rồi. Tuy nhiên, tôi còn có một điều kiện, mặc dù hơi xấu hổ, nhưng tôi cứ nói thẳng là, một triệu tệ mà tôi góp vào công ty, nếu lãi thì công ty chia cổ tức cho tôi như bình thường, nếu lỗ thì vẫn phải trả cổ tức cho tôi theo lãi suất của ngân hàng Tuy nói có phần khó nghe, nhưng nói chuyện với người dám nói ra những điều như vậy cũng thấy yên tâm, vì trong lòng tất cả mọi người đều hiểu rõ quyền lợi, điểm mạnh, điểm yếu của từng người rồi, cũng như biết mình muốn cái gì. Cho nên Hạ Tưởng mỉm cười, và gật đầu, nói: - Một lời đã định! - Tốt lắm! Vương Lâm Kiệt cười ha hả. - Tôi thích giao tiếp với người vui vẻ và thẳng thắn, không thích nói một đề tài mà vòng vo cả buổi. Chú tôi thỉnh thoảng có tật xấu này, thích để người ta tự đoán câu chuyện của mình. Tôi còn nghĩ có phải người làm quan thì đều có tật xấu này hay không? Nhưng rốt cuộc lại thấy Phó chủ tịch huyện Hạ thì lại khác, còn trẻ nên ăn nói cũng rất dứt khoát. Hạ Tưởng nghĩ thầm rằng, đi với Bụt mặc áo cà sa, đi với ma mặc áo giấy. Người làm quan ai cũng có tài ăn nói, chỉ có điều hắn vẫn khiêm tốn cười nói: - Xem lời cậu nói này, người quang minh chính đại không nói chuyện vòng vo. Lâm Kiệt là người thông minh, tôi mà nói vòng vo chẳng phải tự làm mình bẽ mặt sao? Ánh mắt Vương Lâm Kiệt chớp chớp, nhìn đi nhìn lại Hạ Tưởng: - Phó chủ tịch huyện Hạ chỉ lớn hơn tôi một tuổi mà đã là Phó chủ tịch huyện tương đương cấp cục phó, còn tôi mới chỉ là Phó phòng. Xem ra, tôi phải cố gắng nhiều hơn nữa mới được. Hạ Tưởng cũng không giấu diếm mà bóng gió nói: - Sau này, bất động sản Giang Sơn dự tính còn có cả cổ phần của Phương công tử. Đến lúc đó, mọi người nhất định đều là bằng hữu trên cùng một mặt trận, nên nhất định phải giúp đỡ lẫn nhau. - Phương công tử là con trai của trưởng ban Phương, công tử Phương Cách ấy à? Vương Lâm Kiệt kinh ngạc nói. - Đúng vậy. Anh ta và anh xấp xỉ tuổi nhau, tính cách cũng khá sôi nổi. Nên anh ta và anh có thể thân nhau đấy. - Thật là tốt quá. Tôi đã nghe nói Phương Cách là sinh viên xuất sắc ở Đại học Bắc Kinh. Có thời gian tôi nhất định phải làm quen mới được. Vương Lâm Kiệt có vẻ nóng lòng, tiếp đó lại cười hì hì chuyển sang đề tài khác. - Anh Hạ. Anh có cô gái nào hay không, giới thiệu cho tôi đi. Tôi đến giờ còn chưa có bạn gái. - Vừa mới quen biết một tý, là lộ ngay ra bản chất đàn ông rồi. Hạ Tương cười: - Lần sau mà có gặp Phương Cách, hai người các anh lại sẽ thảo luận vấn đề bạn gái thôi. Anh ta và anh như nhau mà. Vương Lâm Kiệt cười ha hả. Vương Bằng Phi không để Hạ Tưởng đưa y về mà ngồi vào xe của Vương Lâm Kiệt. Vương Lâm Kiệt dùng một chiếc xe Santana, mặc dù xe đó không được tốt, nhưng so với cấp bậc và thu nhập của hắn mà nói cũng coi như quá rồi. Hạ Tưởng và Thẩm Lập Xuân lại bàn bạc. Thẩm Lập Xuân gọi taxi không để Hạ Tưởng đưa mình về. Thấy trời cũng đã tối, có lẽ Tào Thù Lê đã quay lại trường không còn ở Tào gia nữa, nên hắn cũng không muốn quay lại Tào gia. Hạ Tưởng bèn lái xe tới Liên Cư. Vừa lúc Vệ Tân không có ở nhà chỉ có cô giúp việc. Hạ Tưởng gật đầu chào người giúp việc rồi đi vào phòng của mình để ngủ. Ngay hôm sau, Thẩm Lập Xuân bố trí người tới huyện An, vào khu sân bãi để tập kết vật liệu gồm xi măng, cốt thép, còn có đá, cuối cùng là sắp xếp để khởi công tượng hình. Khâu Tự Phong mừng rỡ, nhận thấy sâu sắc được ảnh hưởng to lớn của Hạ Tưởng. Hơn nữa, Hạ Tưởng cũng đã phối hợp với y, nên y cảm thấy rất phấn chấn. Nhưng dù trong lòng rất phấn chấn nhưng Khâu Tự Phong vẫn mơ hồ lo lắng mối hận được ghi tạc trong lòng Hạ Tưởng. Ngoài mặt thì hắn dường như dễ dàng đã bỏ qua, nhưng rõ ràng hắn vẫn còn oán giận y. Vẻ ngoài thì hắn vẫn tươi cười và tiếp tục hợp tác nhưng biết đâu đúng lúc không lo lắng nhất, hắn sẽ ra một đòn bất ngờ. Thịnh Đại cũng vô cùng ngạc nhiên mừng rỡ vì hắn cho rằng trước quốc khánh Hạ Tưởng sẽ không đi làm, sự tình làng du lịch cũng sẽ bị chậm. Hắn cũng không nghĩ tới việc trước đại lễ có thể làm được như vậy, nên trong lòng hắn khâm phục Hạ Tưởng lắm. Thịnh Đại tìm người đặt một biểu ngữ màu đỏ ở cửa vào của làng du lịch: \"Tăng cường làm việc vì một đại lễ vui vẻ\". Thứ nhất là để chào mừng ngày quốc khánh, thứ hai là cũng để cho có vẻ long trọng. Thẩm Lập Xuân không có ý kiến gì, y chỉ vội vàng tới huyện An để làm việc một chút rồi rời đi, vấn đề tiền vốn thì chờ sau đại lễ mới nói chuyện. Ngay cả như vậy, Khâu Tự Phong cũng xem như đã hài lòng hơn. Cuối cùng thì cũng có thể giải thích được với toàn dân của huyện. Sớm ngày hôm sau, Hạ Tưởng đi đến toà nhà Thành ủy, vừa lên hắn liền gõ cửa phòng làm việc của Phương Tiến Giang. Phương Tiến Giang thấy Hạ Tưởng đến thì cớ vẻ hơi bất ngờ, hỏi: - Tiểu Hạ, có việc gì vậy? - Trưởng ban Phương, có việc muốn xin ý kiến của ngài. Hạ Tưởng cũng biết Phương Tiến Giang và Tôn Hiện Vĩ có liên quan đến bất động sản Thiên An. Tuy là Tôn Hiện Vĩ chiếm cổ phần lớn nhất ở bất động sản Giang Sơn, nhưng Tôn Hiện Vĩ là Tôn Hiện Vĩ, Phương Tiến Giang là Phương Tiến Giang, không thể nói là một được. Cho nên, nhất định phải cho Phương Tiến Giang cổ phần. Vì quan hệ giữa Phương Cách và Hạ Tưởng, Hạ Tưởng không vòng vo mà nói thẳng ra mục đích thành lập bất động sản Giang Sơn chủ yếu là mang lại lợi ích cho mọi người, tất nhiên là phải trong vòng hoạt động thương mại hợp pháp. - Sau khi bất động sản Giang Sơn được thành lập, bất luận gì cũng không được lấy chiêu bài người lãnh đạo ra để bao quát dự án. Chúng tôi hoàn toàn có niềm tin vào thực lực của chính mình để mở rộng thị trường. Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Hạ Tưởng nói xong, lẳng lặng chờ Phương Tiếng Giang bày tỏ thái độ. Phương Tiến Giang không để Hạ Tưởng đợi lâu, sau khi trầm tĩnh trong chốc lát, liền cười nói: - Việc tốt, là việc tốt. Tôi bày tỏ sự ủng hộ. Tuy nhiên suy nghĩ của tôi cũng giống như Phó bí thư Vương là không tiện ra mặt trực tiếp mà tôi để cho Phương Cách đứng ra cùng học tập với cậu, mà cậu cũng có thể giúp nó để cho nó có những hiểu biết chắc chắn về kinh tế thị trường hiện tại. Sau này, tất cả phải theo tiếng nói của thị trường, nắm giữ được nhịp đập của thị trường thì mới có thể có được quyền chủ động. Tuy nhiên… Phương Tiến Giang nhả hơi thuốc, chỉ chỉ chén trà ý nói Hạ Tưởng đừng khách khí mà tự rót nước uống đi, rồi tiếp: - Trong tình huống thích hợp thì chiếu cố một chút cho các doanh nghiệp mà mình quen biết cũng là lẽ thường tình. Nếu đã ước định rồi thì cứ thế thực hiện thôi."
}