{
  "chapter_name": "Chương 1310: Điểm tới hạn",
  "content": "- Nghe nói Phó thị trưởng thành phố Thần Đông - Trần Công Phương vì sự cố cầu Thần Đông bị sập, mà bị Ủy ban Kỷ luật bắt giam có phải không? Mai Thái Bình lại biết rõ rồi còn hỏi một câu. Hạ Tưởng nâng chén trà lên, nhẹ nhàng đảo một vòng, trong lòng không yên. Xung quanh việc bổ nhiệm Thị trưởng Tương Giang, đấu tranh chính trị không những mở rộng hơn, mà có xu hướng ngày càng nghiêm trọng hơn. Mấu chốt vấn đề trước mắt là ở giữa nhà họ Mai và nhà họ Phó, cần phải chọn một. Mai Thái Bình điều kiện rất tốt, có rất nhiều lợi ích đối với kế hoạch lớn của Hạ Tưởng. Nhưng có một điều là, một khi ra con bài này thì giữa hắn và Phó Tiên Phong dường như sẽ không còn có cơ hội hợp tác lại nữa. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Đây là một bước vô cùng quan trọng. Không ngờ, đến tỉnh Tương chưa được nửa năm thì đã phải đối diện với sự chọn lựa quan trọng như thế, thế cục đến thật nhanh và mạnh mẽ, đều vượt ra ngoài tầm dự đoán ban đầu của Hạ Tưởng. Chỉ trầm ngâm một lát, Hạ Tưởng chính là Hạ Tưởng, chẳng những ánh mắt nhìn xa xôi hơn nữa còn làm rất dứt khoát thỏa đáng. Hắn thầm than một tiếng, cũng không thể trách hắn đoạn tuyệt quan hệ được. Phó Tiên Phong dù là đi đến bước nào thì cũng khó tránh được nhân tố không an toàn của việc đầu cơ và mạo hiểm trong tính cách. Phó Tiên Phong đến gần cầu đường tỉnh Tương, muốn mượn thế lực đằng sau cầu đường tỉnh Tương để chống lại Trịnh Thịnh, để tiện thể lấy được quyền uy nên có của một Chủ tịch tỉnh. Cách làm thì không thể dị nghị được nhưng vẫn là quá hợm hĩnh, quá cấp tiến. Hạ Tưởng rốt cục đáp lại câu hỏi của Mai Thái Bình: - Vấn đề lớn nhất của Trần Công Phương không phải là vấn đề cầu Thần Đông mà là vấn đề nghiêm trọng, tham ô nhiều nhà cửa và nhiều vợ của ông ta. - Trần Công Phương chỉ là một Phó thị trưởng bình thường. Anh ta chỉ là một con tép. Mai Thái Bình hiểu ý liền mỉm cười, biết Hạ Tưởng tiếp chiêu rồi đây. - Vấn đề cầu Thần Đông bị sập nghiêm trọng như thế, nếu như mà là ở tỉnh Sở thì ít nhất cũng phải lôi ra đến năm sáu ông quan tham. Ngày xưa có cái vụ chiến tranh Tương Phàn chỉ là vì một cán bộ cấp huyện mua quan không thành, tiền mất tật mang nên phẫn nộ nêu ra danh sách bẩy tham quan cấp sở, từ Bí thư thành ủy đến Bí thư huyện ủy đều bị diệt hết. Mai Thái Bình chỉ nói đến đó. Ông ta là Chủ tịch tỉnh Sở, không nên có nhiều lời bình về chính trị của tỉnh Tương. Nhưng ngụ ý của ông ta rất rõ ràng. Đó là ngầm trào phúng sự tham nhũng, quan lại bao che cho nhau ở tỉnh Tương. Nhưng có một ám thị khác càng rõ ràng hơn chính là muốn Hạ Tưởng coi sự cố cầu Thần Đông bị sập là một cơ hội lớn, có thể đánh một trận \"Trận chiến Thần Đông\" ở thành phố Thần Đông, dưới sự phản ứng liên hoàn, lan đến thế cục của toàn bộ tỉnh Tương, thì càng có nhiều thu hoạch. Hạ Tưởng trong lòng không nói gì. Mai Thái Bình là muốn tặng hắn một món quà lớn. Nhưng đáp lại, hắn cũng phải trả lại bằng một cái giá xa xỉ. Nhưng những chuyện trên chính trị thì đều là như thế, có được thì ắt phải mất cái gì đó, phải lựa chọn. Hạ Tưởng liền hạ quyết tâm, mở miệng nói: - Trà Long Tỉnh hôm nay ngon quá. Có thể tặng tôi một chút được không? Mai Hiểu Lâm vốn đang ngồi ở một bên, không nói năng gì. Ánh mắt không ngừng nhảy nhót, có lúc nhìn ra phía bên ngoài cửa sổ. Có lúc nhìn Hạ Tưởng, nhưng ánh mắt không ngừng chớp, biểu hiện sự bất an mãnh liệt trong nội tâm. Quả thật Mai Hiểu Lâm đầu tiên là một người phụ nữ, bởi vậy cô khát vọng sự ủng hộ của Hạ Tưởng. Thứ hai là vì cô là người trong chốn quan trường nên cũng muốn lập trường của Hạ Tưởng có thể nghiêng về phía mình, lại thêm tình cảm phức tạp mà cô dành cho Hạ Tưởng nữa. Thế nên lập trường của Hạ Tưởng có ảnh hưởng vô cùng quan trọng đến cô. Không chỉ là tiền đồ mà trong lòng còn có một tình cảm khó nói. Về công về tư, Mai Hiểu Lâm trong lòng muôn vàn lời nói nhưng lại khó mở lời. Cô sợ rằng có nói cũng là thất vọng, càng muốn chính tai mình nghe được Hạ Tưởng nói ra hy vọng. Bao năm nay, cô chưa từng có cảm giác đứng ngồi không yên, lo được lo mất như ngày hôm nay. Mãi cho đến khi Hạ Tưởng nói muốn trà thì trong lòng Mai Hiểu Lâm mới thấy thoải mái, cảm giác có một cảm giác nhẹ nhàng chưa từng thấy. Đáng lý ra cô rèn luyện trong chốn quan trường bao nhiêu năm thì không nên mất phong độ như thế. Nhưng khi Hạ Tưởng vừa nói xong thì cô vội vàng đáp lời: - Trà Long Tỉnh là sưu tâp của tôi. Tôi còn có nửa cân, sẽ tặng cho anh. Mai Thái Bình nhướn mày, bất đắc dĩ lắc đầu, ha hả cười: -Hiểu Lâm, cháu vừa đồng ý cho tôi trà mà. Sao bây giờ lại nói lời thứ hai vậy? Phải thương lượng với chú một chút rồi mới tặng cho Hạ Tưởng chứ. Vừa là ám chỉ Mai Hiểu Lâm quá mức vội vàng, lại chỉ trích Mai Hiểu Lâm không nên mất kiềm chế như vậy. Cho dù là ích lợi có lớn đến đâu thì cũng phải tỏ ra kiêu ngạo một chút. Dù sao thì mình đang ở chốn quan trường cơ mà? Sao lại dễ để thất thố như vậy được? Mai Hiểu Lâm vẫn rất vui sướng, không để ý gì nhiều. Cô khẽ cười nói: - Chú, Hạ Tưởng cũng không phải người ngoài, đâu cần chú ý nhiều đến vậy chứ. Mai Thái Bình trong lòng thở dài một tiếng, cũng chính là Hạ Tưởng. Chứ nếu như là người khác thì cuộc gặp mặt hôm nay khó mà nói tốt hay xấu. Nhưng ông ta vẫn nhắc nhở Mai Hiểu Lâm một tiếng: - Có phải là người ngoài hay không, nhưng ở bên ngoài thì vẫn phải gọi là chủ nhiệm Hạ, không thể trực tiếp gọi tên. Hạ Tưởng cười, biết rằng Mai Thái Bình cẩn thận hơn trước rất nhiều rồi, cũng khhiêm tốn rất nhiều. Qủa nhiên người ta chức cao thì tính cách cũng sẽ thay đổi ít nhiều. Ngày hôm sau, Mai Thái Bình lại ở lại tỉnh Tương một ngày và gặp Trịnh Thịnh. Buổi chiều cùng ngày ông ta liền quay về tỉnh Sở. Lần này tới phỏng vấn, ký kết hiệp định tổng quát. Nhưng có phải là lời hứa suông hay không, về sau có thể thật sự được thực hiện hay không thì còn chưa biết. Trà của Mai Hiểu Lâm, tối hôm qua đã được đặt trước mặt Hạ Tưởng. Trà quả nhiên không tồi, lại có cả bản hướng dẫn kèm theo. Điều càng ý vị là Hạ Tưởng ngồi đến gần nửa đêm, cuối cùng mới trịnh trọng pha một tách trà đậm, chậm rãi thưởng thức mấy ngụm. Mai Thái Bình vừa rời khỏi tỉnh Tương thì Hạ Tưởng liền đến ngay văn phòng của Phó Tiên Phong. Cũng là Hạ Tưởng lần đầu tiên chủ động đến văn phòng làm việc của Chủ tịch tỉnh. Phó Tiên Phong nhiệt tình hoan nghênh Hạ Tưởng, tự mình đứng dậy đón chào, còn kéo tay Hạ Tưởng vào văn phòng. Lúc ấy cửa không đóng khiến cho không ít người thấy được mối quan hệ thân mật giữa Chủ tịch tỉnh và chủ nhiệm Hạ. Chỉ là trong lòng Hạ Tưởng có điều chưa rõ chính là, diễn trò nữa thì cũng không che giấu được sự phân nhánh ngày càng nghiêm trọng giữa hắn và Phó Tiên Phong. Phó Tiên Phong tự mình pha một tách trà đưa cho Hạ Tưởng: -Nào, thử nếm xem, trà xanh mưa đầu mùa, Bích Loa Xuân, hương vị thanh nhã, vị đọng lại lâu, rất hợp với anh. Hạ Tưởng đón lấy chén trà, cũng không khách khí gì nhiều, liền uống luôn một ngụm: -Trà ngon thật, Chủ tịch tỉnh Phó thích trà Bích Loa Xuân? Phó Tiên Phong gật đầu: - Tôi nghe Tiên Tiên nói, anh cũng thích uống Bích Loa Xuân? Hạ Tưởng ha hả cười: -Tôi thích nhất là Long Tỉnh. Lời này vừa nói ra, Phó Tiên Phong sắc mặt hơi thay đổi nhưng lập tức lại như vẻ ban đầu. Ông ta nhẹ nhàng đóng cửa, không mượn trà để nói chuyện. Mà là trực tiếp đi vào chuyện chính luôn: - Chủ nhiệm Hạ, sau khi suy nghĩ kỹ càng, tôi vẫn cho rằng đồng chí Tất Bằng thích hợp làm Thị trưởng thành phố Tương Giang nhất. Ý như vậy có nghĩa là không cần phải thương lượng nữa rồi? Hạ Tưởng cũng là hơi hơi thất vọng. Tâm cơ của Phó Tiên Phong mạnh cũng không phải là vấn đề, mà vấn đề là tâm lý đầu cơ của ông ta quá nặng nề. Chuyện gì cũng muốn đầu cơ, chuyện gì cũng coi lợi ích cá nhân là điểm xuất phát, liền già néo đứt dây. -Tôi sẽ phàn đối việc đề cử Tất Bằng. Hạ Tưởng cũng không vòng vo mà nói thẳng ra quyết định của mình. Phó Tiên Phong cũng là vẻ mặt tiếc nuối: -Mặc dù có chút tiếc nuối. Nhưng không sao. Ai cũng có suy nghĩ riêng, lý lẽ riêng của mình. Cuối cùng vẫn là thiểu số phải phục tùng đa số thôi. Ông ta nói rất thản nhiên. Kỳ thật điều mà ông ta muốn ám chỉ một cách mạnh mẽ chính là, sẽ so cao thấp ở hội nghị thường vụ. Một ý ngầm khác nữa là ông ta đã có được sự ủng hộ của đông đảo ủy viên thường vụ. - Phó Chủ tịch tỉnh... Hạ Tưởng khuyên Phó Tiên Phong một câu. - Chủ tịch tỉnh Mai rất có thành ý, có cần suy nghĩ lại không? Phó Tiên Phong đánh câu giọng quan: - Bí thư Hạ, anh cũng biết cách đối nhân xử thế của tôi, công tư rõ ràng. Mai Hiểu Lâm quả thật là cháu gái của tôi nhưng dù sao thì kinh nghiệm còn non trẻ, khó mà khiến kẻ dưới phục tùng được. Hơn nữa tôi cũng là vì nghĩ cho sự trưởng thành của nó nên mới làm vậy. Với cương vị là Phó giám đốc sở rèn luyện thêm hai năm nữa thì mới có lợi cho nó. Lời nói này nói rất miễn cưỡng, chẳng có chút trình độ gì cả. Hạ Tưởng liền biết rằng Phó Tiên Phong đã mất đi sự kiên nhẫn. Không cần biết xuất phát điểm của Phó Tiên Phong là gì, thì hắn cũng biết rằng giữa hắn và Phó Tiên Phong như vậy là đã mất hết khả năng để bắt tay nhau rồi. Hạ Tưởng tuân theo nguyên tắc, dễ nói, dễ tan, liền đứng dậy bắt tay Phó Tiên Phong. Cứ thế cáo từ, Phó Tiên Phong còn đưa hắn tới cửa, vẫn rất lễ độ như thường. Hạ Tưởng cười gật đầu với Phó Tiên Phong một cái, rồi xoay người bước đi. Vừa mới đi được hai bước thì bỗng nhiên đứng lại, quay lại nói một câu rất tùy ý: - Chủ tịch tỉnh Phó, tôi đề nghị Ủy ban Quản lý Giám sát Tài sản Nhà nước bãi miễn chức vụ Tổng giám đốc cầu đường tỉnh Tương của Đường Gia Thiếu, để tránh đến lúc đó sẽ bị động. Lại ngừng một chút, nói thêm một câu: - Chỉ là kiến nghị thôi, mong Chủ tịch tỉnh Phó tham khảo. Ủy ban Quản lý Giám sát Tài sản Nhà nước có miễn chức của một lãnh đạo xí nghiệp cấp Cục hay không, thì không cần kinh động đến Chủ tịch tỉnh. Nhưng Hạ Tưởng vẫn nói trước mặt Chủ tịch tỉnh, có ý nhấn mạnh nội dung. Hơn nữa còn rất có thiện ý nhắc nhở đến việc để tránh sự đề nghị bị động. Cách nói rất uyển chuyển, thực sự là ẩn chứa sự sắc bén bên trong. Rất rõ ràng, Ủy ban Kỷ luật nắm giữ chứng cứ của Đường Gia Thiếu. Nói kkhông chừng phải ra tay với Đường Gia Thiếu rồi. Nếu như Ủy ban Kỷ luật trực tiếp bắt lấy Đường Gia Thiếu, rồi lại dẫn ra một số sự kiện Đường Gia Thiếu đánh người trước đây, sự thực là Ủy ban Quản lý Giám sát Tài sản Nhà nước luôn không thể hiện thái độ, Ủy ban Quản lý Giám sát Tài sản Nhà nước không phải bị động mà là rất bị động. Chắc là sẽ bị giới truyền thông chĩa ngòi bút vào. Phó Tiên Phong sắc mặt phut chốc trở nên cực kém. Hạ Tưởng với thủ đoạn kim trong bọc, lại một lần nữa khiến cho vết thương trong lòng ông ta lại ngầm nhói đau. Lúc đó lại dường như nghe thấy tiếng động của nước sông Hạ Mã tuôn chảy. Giữa ông ta và Hạ Tưởng thật sự phải càng lúc càng xa rồi sao? Phó Tiên Phong, người từng mấy lần lĩnh giáo thủ đoạn khiến người ta khó lòng phòng thủ của Hạ Tưởng, nhất thời như có cảm giác mất mát, đứng ở cửa phòng làm việc của Chủ tịch tỉnh, hồi lâu mà vẫn không động đậy chút nào. Hai ngày sau, lại mời dự họp hội nghị Bí thư, nhất trí quyết định người sẽ ứng cử Thành ủy Tương Giang. Danh sách đề cử có Mai Hiểu Lâm và Tất Bằng, chính thức đưa lên hội nghị thường vụ tiến hành biểu quyết. Lần này hội nghị Bí thư có tình hình cụ thể như thế nào, Hạ Tưởng còn chưa rõ, bởi vì hắn có việc không tham gia được. Là một hội nghị thường vụ bổ nhiệm nhân sự trọng yếu, hội nghị vừa mở ra thì liền vô cùng trang nghiêm. Tất cả các ủy viên thường vụ đều đến sớm và đầy đủ. Họ túm năm tụm ba, châu đầu vào nhau, nhỏ giọng thảo luận và trao đổi ý kiến. Hạ Tưởng ngồi ở vị trí số bốn. Sắc mặt trầm tính, trong tay cầm tài liệu, thỉnh thoảng lại lật đi lật lại. Hắn không trao đổi với ai, chỉ là khi mới vào thì có gật đầu với Lương Hạ Ninh một cái. Hội nghị thường vụ hôm nay sẽ là một lần kiểm duyệt thế cục của tỉnh Tương, cũng là lần đầu tiên diễn thử cuộc thanh trừ, từ sau khi Phó Tiên Phong đảm nhiệm Chủ tịch tỉnh và Hạ Tưởng đảm nhiệm Chủ nhiệm Ủy ban Kỷ luật tỉnh, sẽ đem đến ảnh hưởng sâu xa cho thế cục sau này của tỉnh Tương. Trịnh Thịnh là người cuối cùng bước vào hội trường. Bước đi của ông ta vững vàng. Sau khi đã ngồi yên vị, ánh mắt nhìn xung quanh mọi người một lần rồi trịnh trọng nói: -Bây giờ bắt đầu họp!"
}