{
  "chapter_name": "Chương 1481: Những thử thách to lớn gặp được trong bước tiếp theo",
  "content": "Điện thoại vừa rồi không phải là điện thoại của Ban tổ chức trung ương, cũng không phải là điện thoại của Cổ Thu Thực, càng không phải điện thoại của Thủ tướng, điều khiến Hạ Tưởng không thể ngờ tới là, cuộc điện thoại đầu tiên quyết định việc hắn sẽ dời khỏi tỉnh Tương là của Ủy ban kỷ luật trung ương gọi đến - Đồng chí Hạ Tưởng, tôi đại diện Ủy ban kỷ luật trung ương biểu thị tán thành đối với công việc của cậu, đồng thời, cũng có chút vấn đề muốn xin ý kiến của cậu. Long Gia Thành giọng nói nhẹ mà uy nghiêm - Không biết bây giờ có thuận tiện không? Đường đường là chủ nhiệm ủy ban kỷ luật trung ương đích thân gọi điện đến, Hạ Tưởng dù có phải đi báo cáo công tác cho Trịnh Thịnh đi nữa thì cũng phải coi việc nhận điện thoại của Long Gia Thành là việc quan trọng hơn cả - Thuận tiện, xin Bí thư Long chỉ thị Thái độ cũng kính và giọng điệu khiêm tốn nhất định phải có, Hạ Tưởng không thể để Long Gia Thành tìm ra bất cứ sai lầm nào trong biểu hiện của hắn, không thể để hiện ra hắn là kẻ quá là không biết đối nhân xử thế - Cảm ơn sự tán thành của chủ nhiệm Long đối với công tác của tôi Hạ Tưởng lại bổ sung thêm 1 câu Long Gia Thành nửa như có nửa như không \"ừ\" 1 tiếng, tiếp tục nói: - Ủy ban kỷ luật trung ương cho rằng, đồng chí Lại Liệt Anh thích hợp với việc đảm đương chức chủ nhiệm Ủy ban kỷ luật tỉnh Tương, tôi thay mặt Ủy ban kỷ luật trung ương đặc biệt có ý xin ý kiến của cậu Long Gia Thành không nói rõ ràng là hắn sắp phải dời khỏi tỉnh Tương, nhưng từ việc đưa ra những ý chính về chọn người thay thế đã nói ở trên, cũng đủ khiến cho Hạ Tưởng đưa ra kết luận, những điều liên quan đến việc hắn bị thuyên chuyển đi đâu với chức vụ gì, hẳn là đã được quyết định rồi! Theo lẽ thường, khi lựa chọn người thay thế chức vụ, sẽ phải suy xét thỏa đáng và tham khảo ý kiến của người tiền nhiệm, nhưng cũng không nhất thiết là phải trưng cầu quan điểm của người tiền nhiệm, hơn nữa lời đã nói rồi, danh sách đề bạt người thay thế không phải là trong số Phó chủ nhiệm đương nhiệm của Ủy ban kỷ luật tỉnh Giang sao, cần gì phải uổng công hỏi quan điểm của hắn? Hắn căn bản cũng không biết Lại Liệt Anh là người như thế nào! Do đó, Long Gia Thành dương như cố ý hạ mình gọi điện thoại tới hỏi ý kiến hắn, lấy tiếng là cân nhắc, thực ra là là tạo 1 cái bẫy không lớn không nhỏ, không cần nghĩ cũng biết, Lại Liệt Anh chắc chắc là người tuyến dưới của y, nhưng đoán chừng là lúc đề bạt bị cản trở không ít, Long Gia Thành liền muốn lấy ý kiến của hắn để có cớ mà nói Ý kiến của hắn cũng được, quan điểm của hắn cũng được, cũng không ảnh hưởng đến đại cục, nhưng nếu như hắn có nói đến hoặc nói sai, việc này mà truyền ra ngoài, nhiều khả năng là sẽ đắc tội với 1 vài Ủy viên trung ương trong bộ chính trị Vốn dĩ hắn chỉ cần lặng lẽ rời khỏi tỉnh Tương là ổn rồi, không nghĩ tới Long Gia Thành cũng muốn lừa hắn, vờ bắt rồi lại thả, thật khiến Hạ Tưởng cảm thấy không thoải mái - Rất xin lỗi, Bí thư Long, tôi cũng không hiểu biết nhiều về đồng chí Lại Liệt Anh, không có điều tra nên vốn không có quyền để nói, vì vậy xin phép không có ý kiến gì. Thái độ của Hạ Tưởng vẫn cung kính, giọng điệu vẫn khiêm nhường, nhưng ý tứ biểu đạt ra thì vô cùng kiên định —— quyết im lặng không nói thêm nữa Long Gia Thành dường như sớm đã chuẩn bị tâm lý, cười ha hả: - Không hiểu rõ về đồng chí Lại Liệt Anh thì không nói, tốt lắm, có nguyên tắc của 1 Đảng viên, nhưng cũng có 1 vấn đề cần nói đến, cũng có người đề nghị đồng chí Trịnh Hải Kỳ đảm nhiệm chức chủ nhiệm ủy ban kỷ luật tỉnh Tương, đồng chí Hạ Tưởng, cậu và đồng chí Trịnh Hải Kỳ nhất định là có quen biết, dựa vào những hiểu biết của cậu về cậu ấy, căn cứ theo thái độ trách nhiệm của của cậu ấy đối với ủy ban kỷ luật tỉnh Tương, cậu thử nói xem đồng chí Trịnh Hải Kỳ có thích hợp đảm nhiệm chức chủ nhiệm ủy ban kỷ luật hay không. Được rồi, cuối cùng vẫn là đào hầm để hắn nhảy xuống, Hạ Tưởng bây giờ không còn đường lui, buộc phải trả lời trực tiếp - Đồng chí Trịnh Hải Kỳ suy nghĩ nhạy bén, có nguyên tắc, ở cương vị trưởng ban Thư ký của tình ủy, đã có những thành tích rất lớn lao, tin rằng ở cương vị mới cậu ấy cũng có thể làm ra những cống hiến nên có Hạ Tưởng nói châm chước vài câu, cố gắng khiến lời nói của hắn chặt chẽ, không để cho người khác tìm ra những sai xót … Trầm tư 1 lát, Long Gia Thành chẳng biết tại sao lại nói ra 1 câu: - Đồng chí Hạ Tưởng, cậu có lòng tốt, chưa chắc người khác sẽ mang ơn. Cậu hẳn là không biết bước tiếp theo của mình bởi vì cậu nghĩ không ra sự cản trở của 1 người, mà thiếu chút nữa là không thể đi được nữa Điện thoại ngắt, 1 cuộc điện thoại không hiểu ra sao kết thúc như vậy, Hạ Tưởng sửng sốt trong chốc lát, buông điện thoại, trong 1 khoảng thời gian ngắn tâm tư thăng trầm, suy nghĩ miên man Có thể nhận định là, những lời của Long Gia Thành là lời thực, khẳng định là sau lưng có người ngáng chân, không muốn hắn thuận lợi thăng chức, mà người này không phải là một phe phái chống đối nào, cũng không phải người thường, mà là một nhóm người hay một dòng họ có thế lực Rốt cuộc là ai, Long Gia Thành chưa nói, hắn cũng không thể gọi điện để hỏi lại, càng không thể âm thầm nghe ngóng, có một số việc giá như vĩnh viễn không biết được chân tướng, không biết được so với biết có lẽ còn tốt hơn Sau khi nghe điện thoại của Long Gia Thành, sự dời đi của Hạ Tưởng đã chính thức được lên lịch trình Một tuần sau, Trung ương chính thức tuyên bố, Kiều Thanh Văn đảm nhiệm chức ủy viên thường vụ tỉnh ủy, Phó bí thư tỉnh Ninh, Dương Tùy Thừa là ủy viên thường vụ tỉnh ủy, Phó bí thư tỉnh Ninh, Trương Phàm Sơn đảm nhiệm ủy viên thường vụ tỉnh ủy, Phó bí thư tỉnh Thiểm Nếu nói việc bổ nhiệm của Kiều Thanh Văn và Trương Phàm Sơn đã là dự định từ trước, nhưng sự xuất hiện đột ngột của Dương Tùy Thừa, thật khiến Hạ Tưởng hết sức giật mình Trong lúc nhất thời, thật không thể nhớ ra Dương Tùy Thừa là ai, nghĩ kỹ hơn mới nhớ ra, Dương Tùy Thừa vốn là Phó bí thư tỉnh ủy tỉnh Tề, y dời khỏi tỉnh Tề, để trống cái chức Phó bí thư tỉnh ủy tỉnh Tề… Như thế, Hạ Tưởng biết rằng, tiền đồ của hắn đã được xác định, chính là tỉnh Tề! Tại sao là tỉnh Tề? Hạ Tưởng vẫn chưa tin lắm vào cái kết quả cuối cùng, bởi hắn vẫn luôn tưởng rằng có thể lên tỉnh Cát Giang ở phía bắc cùng với Tống Triệu Độ, hoặc là xuống tỉnh Lĩnh Nam ở phía nam mà Trần Hạo Thiên lãnh đạo, không thể ngờ, không thể lên phía bắc cũng chẳng xuống phía nam, mà lại là lại theo dòng Đại Giang chảy về phía đông, thẳng hướng tỉnh Tề mà đi Bí Thư tỉnh ủy tỉnh Tề là Khâu Nhân Lễ, Chủ tịch là Hình Đoan Đài, mà hiện tại cái ghế chức Phó bí thư tỉnh ủy chuyên môn vẫn còn để trống, hẳn là sự thể hiện 1 cách rõ ràng ý chí của ông cụ nhà họ Ngô và Tổng bí thư rồi Nghĩ thêm nữa, tỉnh Tề cách thủ đô Bắc Kinh không xa cũng chẳng gần, kinh tế so với thành phố Yến và thành phố Tương Giang cũng phát triển không ít, trong thời kỳ năm 2007 đã đứng ở vị trí thứ 2 toàn quốc, hiện tại đang bị tỉnh Tương tạm vượt qua nên ở vị trí thứ 3, nhưng khoảng cách cũng không lớn, bất cứ lúc nào cũng có khả năng vượt lại Là 1 tỉnh lớn có kinh tế xếp hạng trong nước như thế, có thể đảm nhiệm chức Phó bí thư tỉnh ủy, đúng là không dễ dàng gì, không thể không nói, dù là Tổng bí thư hay là ông cụ nhà họ Ngô cũng đã ở sau lưng hắn mà bỏ ra không ít công sức Nhưng lại suy nghĩ, sợ là vẫn còn vấn đề chưa được giải quyết, Hình Đoan Đài vốn là Chủ nhiệm Ủy ban Kỷ luật tỉnh Yến, mà y cũng từng đảm nhiệm chức ủy viên thường vụ tỉnh Yến, Lý Đinh Sơn cũng là người của thành phố Yến, trung ương không thể sắp xếp 3 quan chức cao cấp có quan hệ mật thiết với tỉnh Yến ở cùng trong 1 tỉnh ủy được! Còn nữa, trong tỉnh ủy thành phố Tề, không còn ghế trống nào cho Lý Đinh Sơn cả, Hạ Tưởng rất rõ 1 điều rằng, nếu như không vì muốn hắn và Lý Đinh Sơn ở cùng 1 chỗ, sự việc đã không kéo dài lâu đến vậy Chẳng lẽ phía sau vẫn chưa có sự thống nhất? Sau đó, lại có 1 tin được tuyên bố, gây sốc cho rất nhiều người trong đó có Hạ Tưởng Đồng chí Hình Đoan Đài không còn đảm nhiệm chức ủy viên thường vụ, Phó bí th tỉnh ủy thành phố Tề, cũng từ đi chức chủ tịch tỉnh, trung ương quyết định, đồng chí Tôn Tập Dân đảm nhiệm ủy viên thường vụ Phó bí thư tỉnh ủy tỉnh Tề, quyền chủ tịch! Phản ứng của Hạ Tưởng khi nghe được tin này đầu tiên là sửng sốt, sau đó là cười đau khổ, được, khen cho 1 tên Tôn Tập Dân, lúc trước thì phối hợp với cấp trên để diễn trò, lấy lý do kinh nghiệm và lý lịch không đủ để đến tỉnh Thiểm nhậm chức, bây giờ quay phắt lại, hiên ngang lẫm liệt trở mình 1 cái biến thành chủ tịch tỉnh Tề, thật là cao siêu hơn người Tỉnh Tề kinh tế phát triển hơn tỉnh Thiểm, hơn nữa tỉnh Tề lại là tỉnh cảng lớn, bất luận nói theo góc độ nào thì sức nặng tỉnh Tề cũng là rất lớn, hơn nữa, tỉnh Tề đã từng ra quá bộ ủy viên thường vụ Đảng ủy bộ chính trị! Khâu Nhân Lễ đảm nhiệm chức Bí thư tỉnh Tề được 2 năm, chẳng lẽ nói, Tôn Tập Dân lần này đến, chính là muốn chính thức cố định ngồi ở tỉnh Tề? Chỉ đáng tiếc cho đồng chí Hình Đoan Đài, luôn luôn ở xung quanh vị trí chủ tịch tỉnh, cuối cùng lại không thể 1 lần đảm nhiệm chức Bí thư, kết cục ảm đạm. Tuy nhiên không phải tất cả Chủ tịch tỉnh đều có cơ hội phù chính, Hình Đoan Đài từ vị trí Chủ nhiệm Ủy ban Kỷ luật lên chức trực tiếp thành chủ tịch tỉnh, nhiều lần đảm nhiệm chức chủ tịch ở cả 2 tỉnh Tây và tỉnh Tề, cũng có thể coi là người đã lên đến đỉnh cao rồi Đồng thời với việc tiếc cho Hình Đoan Đài, Hạ Tưởng cũng âm thầm lắc đầu, người còn chưa dời tỉnh Tương, cái ghế cao Phó bí thư tỉnh ủy tỉnh Tề đã để trống dường như đang chờ hắn đến ngồi, cái niềm vui sướng được tiến thêm 1 bước còn chưa kịp bùng cháy, không ngờ, tỉnh Tề đã bày ra 1 cái lưới lớn chờ hắn tự chui đầu vào. Lại trở thành cấp trên cấp dưới với Tôn Tập Dân, thật đúng là cuộc gặp gỡ khiến người ta dở khóc dở cười, cũng chứng minh từ 1 góc độ khác, có người vẫn đang tiếp tục chèn ép hắn Tuyên bố sau đó với những thay đổi về nhân sự càng khiến cho Hạ Tưởng âm thầm kinh ngạc, chỉ từ 1 biểu hiện bên ngoài của 1 loạt những sự sắp xếp cũng đủ đưa ra kết luận, ở phía sau đã có những cuộc đọ sức tàn sát khốc liệt như thế nào – vấn đề nhân sự luôn là vấn đề nặng nề hơn cả, điều động 1 loạt các cán bộ quan chức cao cấp tỉnh bộ, thật là 1 cuộc chiến tranh không có khói thước súng Ủy viên thường ủy tỉnh ủy, Phó chủ tịch tỉnh Tề Tăng Tỉnh Ngôn điều tới bộ Thương mại đảm nhiệm Phó bộ trưởng, Lý Đinh Sơn đảm nhiệm Ủy viên thường vụ tỉnh ủy tỉnh Tề, đề danh Phó chủ tịch tỉnh. Chủ nhiệm Ủy ban kỷ luật tỉnh Tề Từ Lượng Kim nhận chức Chủ Nhiệm ủy ban kỷ luật tỉnh Tương, đồng chí Chu Hồng Cơ đảm nhiệm Ủy viên thường vụ tỉnh ủy, Chủ nhiệm Ủy ban kỷ luật tỉnh Tề! Bạn đang đọc truyện được copy tại Truyện FULL Đồng chí Hạ Tưởng không tiếp tục đảm nhiệm chức Chủ nhiệm Ủy ban kỷ luật tỉnh Tương nữa, mà đảm nhiệm chức Phó bí thư tỉnh ủy tỉnh Tề! … 1 màn điều chỉnh nhân sự cơ hồ làm người ta rối mắt, đến tận đây mới hạ màn chậm hơn kế hoạch, không cần ở thủ đô có người, cũng không cần gọi điện đi hỏi rõ, chỉ cần dựa theo biểu hiện của 1 loạt các thay đổi và điều chỉnh này cũng có thể đưa ra kết luận, phía sau sự thay đổi nhân sự lần này, e rằng đã trải qua 1 cuộc chiến tranh chính trị không ngừng nghỉ Đúng, dùng chiến tranh dể hình dung cũng không có gì là khoa trương, hơn nữa, Hạ Tưởng càng hiểu rõ hơn là chiến tranh chỉ vừa mới bắt đầu, bởi lẽ điều khiến hắn không bao giờ ngờ tới chính là, có người không những coi việc Tôn Tập Dân đảm nhiệm chủ tịch tỉnh là 1 phần đại lễ cho hắn, dường như còn e sợ thế trận chưa đủ long trọng, liền điều tiếp Chu Hồng Cơ sắp xếp tại tỉnh Tề, mà hơn nữa còn đảm nhiệm chức Chủ nhiệm ủy ban Kỷ luật tỉnh Chẳng lẽ, Chu Hồng Cơ muốn noi theo hắn, đi theo con đường thăng quan của hắn? Tỉnh Tề… Thật sự là có nét đẹp, không nói những người khác, riêng phe hắn và Lý Đinh Sơn cùng đến đối lập với phe của Tôn Tập Dân và Chu Hồng Cơ, đã hoàn toàn đứng vào thế yếu rồi, những ủy viên thường vụ quan trọng có những quan điểm gì, có những lai lịch và bối cảnh gì, hiện tại vẫn chưa thể biết được, phóng tầm mắt nhìn ra toàn tỉnh Tề, người duy nhất mà hắn có thể dựa vào chỉ có Khâu Nhân Lễ! Có thể đoán được rằng, con đường tỉnh Tề, không những trọng trách nặng nề, hơn nữa đối phương đã đưa ra con át chủ bài – Chu Hồng Cơ chặn ngang trên con đường của hắn hướng về Chính bộ, đi tỉnh Tề lần này, không những núi cao đường xa, khắp nơi gập ghềnh, mà còn phải dẫn Lý Đinh Sơn thoát khỏi vòng vây, khó khăn lớn như vậy, thật là 1 khảo nghiệm lớn đầu tiên trong đời Hạ Tưởng trải qua mà không được phép có một chút sơ suất!"
}