{
  "chapter_name": "Chương 606: Không ăn nhục, chẳng lẽ lại ăn sủi cảo?",
  "content": "Phó Bá Cử năm nay 60 tuổi là Phó Thủ tướng Quốc vụ viện, ở giai đoạn hiện tại là một người có chức vụ cao nhất trong nhà họ Phó, là người nói chuyện có uy lực nhất trong nhà họ Phó. Đáng tiếc là, Phó Bá Cử chỉ có một cô con gái Phó Đóa Đóa và đã gả cho Khâu Tự Phong, tuy Phó Bá Cử có cấp bậc cao nhất nhưng ông cụ Phó lại yêu thích nhất là ba của Phó Tiên Phong Phó Trọng Nguyên, coi trọng nhất chính là Phó Tiên Phong, khiến cho tâm lý ông ta không được cân bằng. Không cân bằng cũng không có cách nào, ông ta chỉ có một cô con gái, hơn nữa Phó Đóa Đóa cũng không ham thích chính trị, không đi theo con đường làm quan. Sau khi gả cho Khâu Tự Phong thì an phận làm vợ hiền mẹ đảm. Về sau vị trí của ông ta có cao tới đâu cũng là không người nối nghiệp. Vì xét đến kế hoạch lâu dài của toàn bộ gia tộc nên trong ba đởi của nhà họ Phó cũng chỉ có một người Phó Tiên Phong mà thôi. - Tiên Phong, con làm việc quá lỗ mãng. Hạ Tưởng tốt xấu gì cũng là cán bộ quốc gia chính thức, là Chủ tịch quận cấp Phó giám đốc sở, con dung túng kẻ xấu làm điều ác, thủ đoạn chẳng những không sạch sẽ mà còn dễ dàng khiến cho người ta xem thường nhà họ Phó. Chú ba Phó Thúc Tài khi nói chuyện chậm rãi triết lý, dường như luôn là một giọng điệu mang tình ý sâu xa, nhưng Phó Tiên Phong lại biết chú ba là người có cơ mưu hơn cảcũng là khó đối phó nhất. Tuy rằng ông không theo chính trị nhưng quản lý cả một đế quốc kinh tế khổng lồ của nhà họ Phó, có thể nói ông ta mới là người có quyền thế nhất ở nhà họ Phó. Phó Tiên Phong cần mở cửa hàng Thời Trang Hàng Hiệu, muốn cuốn sạch lợi ích ở quận Hạ Mã, cũng muốn làm ra một loạt thành tích là để cho Phó Thúc Tài xem, cũng muốn được một lần hãnh diện ở trước mặt ông ta. Ngược lại, ba của Phó Tiên Phong Phó Trọng Nguyên là người không có tiền đồ nhất trong ba người, không nói là vẫn đảm nhiệm chức quan nhàn tản bên trong các bộ và Ủy ban trung ương, trí tuệ chính trị thì bình thường, đầu óc kinh doanh lại không có nhưng vẫn luôn được lòng ông cụ nhất, bởi vì ông ấy luôn nói những lời dễ nghe, mà ông cụ từ trước đến nay vẫn luôn ở cùng ông ấy, yêu cây yêu cả cành nên ông cụ cũng thích Phó Tiên Phong nhất. Kỳ thật con trai của Phó Thúc Tài Phó Tiên Viễn cũng là một thanh niên rất có tài hoa, chẳng qua Phó Tiên Viễn cũng giống như Phó Thúc Tài chỉ có hứng thú với kinh doanh, không có hứng thú về chính trị, Phó Thúc Tài cũng không miễn cưỡng Phó Tiên Viễn, để anh ta tự mình phát triển. Cho nên tổng hợp lại, Phó Bá Cử và Phó Thúc Tài đều không xem trọng Phó Tiên Phong, cảm thấy y lòng dạ hẹp hòi, không đủ rộng lượng, nhưng trong ba đời nhà họ Phó y là ứng cử viên duy nhất, nên đành làm theo lời dặn dò của ông cụ, dùng hết khả năng để chiếu cố và tạo thuận lợi cho Phó Tiên Phong và cũng tận tâm bồi dưỡng Phó Tiên Phong, để bảo đảm y trở thành người nối nghiệp của nhà họ Phó. Phó Bá Cử và Phó Thúc Tài vốn rất để tâm bồi dưỡng Phó Tiên Phong, chỉ là…vừa rồi y làm ra sự việc của Hạ Tưởng, làm cho mọi người hoàn toàn thất vọng. Không chỉ là thất vọng mà còn vô cùng đau đớn, bởi vì trong vòng một ngày, Phó Bá Cử ở trong quan trường liên tục gặp lực cản. Ban đầu ông ta muốn đề bạt mấy tên cấp dưới, cũng thình lình bị một lực lượng không hiểu từ đâu tới một tay chặn ngang bác bỏ toàn bộ, giận nhất chính là hàng loạt sự tình của ông ta phân công quản lý, trong vòng một ngày ngắn ngủn liên tiếp xuất hiện sai xót, ông ta bị Hà Đông Thần chỉ đích danh phê bình vài câu! Phó Bá Cử rất là mất mặt, cũng biết người có thể khiến ông ta trong vòng một ngày liên tiếp bị nhục nhất định là người rất có quyền uy. Âm thầm nghe ngóng thì có người có lòng tốt tiết lộ cho ông ta là nhà họ Ngô đã tức giận! Hơn nữa còn đặc biệt cố ý cường điệu nói là ông cụ Ngô đã nổi giận. Phó Bá Cử luống cuống, nếu như hỏi ông ta sợ ai nhất trong bậc lão bối ở Bắc Kinh thì xếp hàng đầu chính là ông cụ Ngô gia, ai chẳng biết ông cụ Ngô mặt lạnh vô tình, không dễ giận, một khi giận thì nhất định khó mà kết thúc tốt đẹp. Phó Bá Cử rất là khiếp sợ và thấy khó hiểu vì sao đang yên đang lành ông cụ Ngô lại trừng trị ông ta? Lại là một người có lòng tốt cố ý nhắc nhở ông ta, muốn biết tại sao thì đi mà hỏi Phó Tiên Phong đã làm cái gì. Không đợi Phó Bá Cử gọi điện thoại cho Phó Trọng Nguyên, thì điện thoại của Phó Thúc Tài đã gọi tới trước. Phó Thúc Tài hết sức căm phẫn tức giận nói với Phó Bá Cử, một ngày hôm nay các sản nghiệp của ông ở các nơi trong khắp cả nước bị công thương, thuế vụ địa phương đột kích kiểm tra, nào là phạt tiền, nào là niêm phong, tổn thất trong vòng một ngày vượt qua 1 trăm triệu tệ. Chính quyền địa phương cũng không phải không có đầu óc chính trị, hơn nữa có mục đích rõ ràng, chỉ kiểm tra sản nghiệp của nhà họ Phó, vả lại tính châm chích chống đối rất mạnh, chỉ cần là xí nghiệp và hạng mục được kiểm tra, toàn bộ đều tồn tại các vấn đề hoặc nhiều hoặc ít thì đều không bỏ qua, hơn nữa thời điểm đột kích kiểm tra còn có truyền thông tin tức đi theo, đem kết quả kiểm tra được trực tiếp đưa tin với công chúng một cách sớm nhất, không để cho nhà họ Phó không có cơ hội cứu vãn nào. Rõ ràng là muốn trực tiếp đánh vào mặt nhà họ Phó! Có thể trực tiếp không nể mặt nhà họ Phó một chút nào, lộ liễu mà nhằm vào sản nghiệp của nhà họ Phó, tất cả chính quyền địa phương đều liên quan, tuyệt đối là có một bàn tay khổng lồ ở sau lưng chỉ huy tất cả mọi hành động. Cái cần chính là cố ý hung hăng trừng trị nhà họ Phó một trận, tổn thất ngoài mặt là 1 trăm triệu, tổn thất bên trong cùng với ảnh hưởng tiêu cực lâu dài không chỉ vượt qua con số 1 tỷ. Phó Thúc Tài thở hổn hển, vội vàng gọi điện thoại xin Phó Bá Cử chỉ bảo cách ứng phó. Phó Bá Cử sau khi nghe xong thở dài một tiếng, nói: - Ông cụ Ngô một khi đã nổi giận thì núi sông đổi màu! Thúc Tài, lập tức đi tìm ông cụ thương lượng đối sách sự việc xảy ra từ Phó Tiên Phong. Khi hai người hẹn gặp nhau ở nhà thì vẻ mặt ông cụ đang rất tức giận, ngồi ở giữa phòng khách mà quở mắng Phó Trọng Nguyên dữ dội. Hoá ra, ông cụ vừa mới nhận được điện thoại của ông cụ Ngô, trong điện thoại chỉ nói một câu: - Chuyện đã nói lấn trước, tôi phải suy xét thêm chút nữa… Ông cụ Phó cố ý đề danh một ứng cử viên Phó chủ tịch tỉnh ở tỉnh Lĩnh Nam, ông cụ Ngô cũng đã đồng ý. Lĩnh Nam là phạm vi thế lực của nhà họ Khâu, ông cụ Khâu dạo gần đây có xu hướng tiếp cận ông cụ Ngô, ông cụ Ngô đã gật đầu thì trên cơ bản đã thành công tám chín phần. Người mà ông cụ Phó muốn đề cử là con của một người bạn cũ, bởi vì vậy ông cụ đã nói dối với người bạn cũ, nói là không thành vấn đề. Không ngờ ông cụ Ngô đã từng tuổi này trước mặt thì đồng ý nhưng nói trở mặt liền trở mặt, khiến cái mặt già này của ông cụ không còn biết giấu vào đâu, vội gọi điện thoại qua đó hỏi là xảy ra chuyện gì, ông cụ Ngô lạnh lùng hừ một tiếng: - Tôi già rồi, không còn dùng được nữa, không còn nhuệ khí như người trẻ tuổi nữa, những nơi to như lòng bàn tay ở thành phố Yến thì có thể gây sức ép tạo sóng gió, thật sự là tre già măng mọc. Ông cụ Phó liền biết sự tình xảy ra từ Phó Tiên Phong, vừa hay Phó Tiên Tiên mới từ thành phố Yến trở về, liền kêu Phó Tiên Tiên đến hỏi. Phó Tiên Tiên đang tức giận trong lòng, Phó Tiên Phong vì hiểu lầm cô và Hạ Tưởng lên giường đã làm ra một cảnh tượng náo nhiệt rất lớn, ngài việc cô ấy vô cùng khinh miệt trí tuệ chính trị của Phó Tiên Phong, mà còn cười nhạo Phó Tiên Phong ngốc đến mức không còn gì để nói. Một chuyện lên giường nhỏ xíu thì có đến mức phải đi đánh gẫy đôi chân của người ta? Đúng là thằng ngốc hiếm có trong thiên hạ! Đừng nói là chưa lên giường, cho dù thực sự có lên giường thì can hệ gì tới y chứ, vốn là chuyện đôi bên tình nguyện, anh là một người ngoài cuộc, đụng chạm gì tới anh chứ? Cơ thể của chính mình do chính mình làm chủ, cô ấy cùng ai lên giường, Phó Tiên Phong chỉ là một người anh, cũng không phải là chồng hợp pháp của cô, thì quản được sao? Phó Tiên Tiên liền thêm mắm thêm muối, đem sự ngu xuẩn của Phó Tiên Phong nói ra, còn sợ ông cụ chưa đủ tức giận mà cố ý thừa cơ hãm hại nói: - Đừng trách con lắm miệng nói xấu anh mình, y không đề cao tầm mắt chính trị của chính mình, không tìm cách để cống hiến cho thành phố Yến, mỗi ngày cứ chằm chằm vào cái việc nhỏ như lông gà vỏ tỏi là con cùng ai lên giường. Ông nội, ông còn đặt kỳ vọng lên người anh ta nữa, con thấy hay là thôi đi, đừng cho y ra ngoài làm người nhà họ Phó phải xấu mặt, mau mau kêu về nhà cho rồi. Ông xem Mai Hiểu Mộc của nhà họ Mai, Khâu Tự Phong của nhà họ Khâu, người nào cũng mạnh hơn y gấp trăm lần, con đến thành phố Yến cũng không dám nói Phó Tiên Phong là anh trai của con, sợ bị người ta ném trứng thối! Lời chanh chua cay độc của Phó Tiên Tiên liên tiếp nói ra, thiếu chút nữa là ông cụ tức giận vươn tay đánh cô một bạt tai, cũng may Phó Tiên Tiên đủ thông minh, vừa nói xong liền xoay người bỏ chạy, còn cười hì hì: - Ông nội đừng động có chút là tức giận, không tốt cho sức khỏe đâu. Thôi! Con đi đây, mọi người cũng đừng có nhớ con, để con tự sinh tự diệt là được rồi. Ông cụ tức giận tới nổi thiếu chút nữa huyết áp lên cao trực tiếp đưa vào viện, cũng may Phó Trọng Nguyên khuyên can mãi cuối cùng cũng khuyên được ông cụ. Ông cụ vừa tức giận Phó Tiên Tiên xong, lại bắt đầu tức giận về Phó Tiên Phong, kêu Phó Tiên Phong ngay tức khắc quay trở về Bắc Kinh. Ông cụ Ngô nổi giận, nhà họ Phó tổn thất thê thảm và nghiêm trọng, tuy rằng không đến mức tổn thương nguyên khí nhưng cũng là tổn thất rất lớn, mặt mũi không còn sáng sủa. Mấy nhà vốn làm việc gì cũng có một chừng mực, ai cũng sẽ không nhúng tay can thiệp vào sản nghiệp hoặc phạm vi thế lực của đối phương, hành vi này của ông cụ Ngô có hơi mất thân phận, cũng không hợp phép tắc. Nhưng nếu đúng như Phó Tiên Tiên đã nói, là bởi vì Phó Tiên Phong muốn đánh gãy hai chân của Hạ Tưởng mới khiến cho nhà họ Ngô trả đòn mãnh liệt, vậy thì nhà họ Ngô gia là đứng ở bên đạo lý, nhà họ Phó chỉ có thể ngậm bồ hòn! Nói lý, đuối lý, đấu thực lực, đấu không lại. Không ăn nhục, chẳng lẽ còn có thể ăn sủi cảo? Ông cụ Phó tức giận đến râu tóc đều dựng đứng, nếu đúng như Phó Tiên Tiên nói, Phó Tiên Phong chỉ vì hiểu lầm chuyện quan hệ nam nữ mà muốn đánh gãy hai chân Hạ Tưởng, vậy những gì Phó Tiên Phong đã làm thật khiến ông quá thất vọng, ông thậm chí còn có ý niệm trong đầu là muốn cho Phó Tiên Phong quay về Bắc Kinh! Nếu không cứ mặc cho Phó Tiên Phong tiếp tục làm xằng làm bậy thì chẳng những kết thúc sinh mạng chính trị, nói không chừng cũng có thể mất cả cái mạng nhỏ ở đó, ông cụ có nhận thức rất sâu sắc về tính thảm khốc của đấu tranh chính trị, không trở mặt còn đỡ, một khi đã trở mặt thì sẽ có kết cục không chết không xong. Hạ Tưởng là cái gai của nhà họ Ngô không phải là giả, nhưng cái gai của nhà họ Ngô thì chỉ có thể để nhà họ Ngô tự gỡ, người khác không được đụng vào. Một khi đụng vào, nhà họ Ngô sẽ không thoải mái, nói không chừng còn có thể đau đớn, ai khiến nhà họ Ngô cảm thấy đau thì nhà họ Ngô sẽ khiến họ không thoải mái cả đời. Ông cụ Phó biết rõ tính nghiêm trọng của sự việc, vội vàng gọi Phó Tiên Phong quay về Bắc Kinh, cũng là muốn gặp mặt để hỏi rõ ràng, thương lượng bước đối phó tiếp theo. Phó Tiên Phong cũng không biết trong đó đã xảy ra rất nhiều chuyện, tuy rằng cũng đoán được là sự việc Hạ Tưởng bị thương đã bại lộ, y ít nhiều trong lòng chắc chắn cho rằng có thể thuyết phục được người nhà. Không ngờ vừa vào cửa đã bị bác cả và chú nói vài câu châm chọc khiêu khích, y liền tức giận trong lòng. Phó Tiên Phong biết bác cả và chú ba luôn luôn khinh thường ba và y, bởi vì cha con họ là người kém cỏi nhất nhà họ Phó, luôn luôn bất mãn đối với việc ông nội thiên vị cha con bọn họ, chỉ cần gặp mặt y là bác cả và chú ba luôn không quên đâm chọt y vài câu, không phải mỉa mai thì là răng đe, khiến trong lòng y vô cùng không vui. Hôm nay cũng như vậy, nhưng lại là ngay trước mặt ông nội và ba nên lửa giận của Phó Tiên Phong liền được châm ngòi. - Bác hai, chú ba, không thể nói như vậy, hai người không biết chân tướng sự tình thì đã đưa ra kết luận, đối với con không công bằng! Giọng điệu Phó Tiên Phong có chút ngang bướng. - Con biết con đang làm cái gì, cũng suy xét đến hậu quả, toàn bộ sự việc đều trong tầm khống chế cùa con, không có gì đáng lo ngại. - Cái gì? Phó Bá Cử nổi giận, đập bàn một cái. - Đều trong tầm khống chế cùa con? Con có cấp bậc gì hả? Con có tài cán gì chứ? Sự việc hiện tại ngay cả bác cũng khống chế không được, con có tư cách gì ở đây nói khoác mà không biết ngượng? Cả ngày hôm nay, nhà họ Phó đã mất đi mấy vị trí tốt, đều là các vị trí quan trọng từ cấp sở trở lên. Con khống chế được sao? Con khống chế cái đếch gì chứ? Dưới cơn thịnh nộ, Phó Bá Cử nói ra lời thô tục. Phó Thúc Tài cũng châm dầu vào lửa, thấy cảnh Phó Tiên Phong vẫn với bộ dạng không chịu nhận thua, nhớ tới sự tổn thất thê thảm của ngày hôm nay, nên đã không kìm nổi lửa giận trong lòng, giương tay lên ném ly trà xuống dưới chân Phó Tiên Phong: - Con đã suy xét đến hậu quả sao? Con có biết hậu quả hiện tại rất là nghiêm trọng không? Hôm nay mười mấy thành phố trong cả nước, trong vòng mấy tiếng đồng hồ, sản nghiệp nhà họ Phó bị niêm phong hơn mười chỗ, tổn thất trực tiếp trên trăm triệu, tổn thất gián tiếp không dưới 1 tỉ, con khống chế được? Con chỉ là một Phó bí thư Thành ủy nho nhỏ, ngay cả thành phố Yến cũng không khống chế, ngay đến đầu óc của mình cũng không khống chế được, con còn thề thốt là đã nắm hết thảy trong tay, gió lớn sẽ xoẹt qua lưỡi của con! Phó Bá Cử và Phó Thúc Tài không sợ Phó Trọng Nguyên sẽ khó xử, dù sao Phó Trọng Nguyên không có quyền không có tiền, lời nói ra không có cân nặng. Ông cụ cũng bị hành động không biết hối cải của Phó Tiên Phong làm cho giận đến phát run cả người, đi đến trước mặt Phó Tiên Phong, giơ tay lên \"chát\" một tiếng, đánh Phó Tiên Phong một bạt tai vang dội: Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. - Kêu con quỳ xuống, con bị điếc hả? Hay là lời của ông không cần nghe nữa? Phó Tiên Phong rốt cuộc cũng cứng rắn chống đỡ không được nên \"bịch\" một tiếng quỳ rạp xuống đất, hai dòng nước mắt chảy dài: - Ông nội, con uất ức quá, con có lời cần nói… Phó Trọng Nguyên trong lòng cũng nổi giận, cũng giơ tay lên đánh Phó Tiên Phong một bạt tai: - Con còn kêu uất ức? Con làm liên lụy mọi người trong nhà, con khiến cho nhà họ Phó gặp phải đả kích mà trước nay chưa từng có, con còn uất ức? Trước đó con không điều tra rõ ràng thì đã đưa ra quyết định vội vàng, con không phải uất ức mà là trí tuệ chính trị thấp! Tiên Tiên nói giữa nó và Hạ Tưởng rất là trong sạch, con chỉ bằng suy đoán đã muốn đánh gảy hai chân của một cán bộ cấp Phó giám đốc sở, con là cán bộ quốc gia chứ không phải là xã hội đen! Phó Tiên Phong sững sờ: - Hạ Tưởng không có lừa Tiên Tiên? - Lừa cái quái gì! Phó Trọng Nguyên cũng biết tuy rằng Phó Tiên Tiên nghĩ được làm được, tính tình tùy tiện, dường như vô cùng tùy ý nhưng cô có một ưu điểm chính là dám làm dám nhận, nếu giữa cô và Hạ Tưởng có vấn đề, chắc chắn sẽ thừa nhận và không giấu diếm. Bởi vậy ông tức giận cực độ, thấy bộ dạng Phó Tiên Phong vẫn kinh ngạc đến ngây người, không khỏi mắng ra lời thô tục: - Con chính là đồ con lừa, vì một chút việc nhỏ làm cho dư luận xôn xao, mang đến phiền toái lớn cho nhà họ Phó, chọc cho ông nội tức giận tới nỗi không còn lời để nói, tội con quá lớn, bây giờ còn chưa biết tỉnh lại, còn cứng đầu cãi lại, con muốn làm cha tức chết phải không? Trong đầu Phó Tiên Phong trống rỗng, lúc ấy động lực lớn nhất khiến y quyết tâm đối phó Hạ Tưởng đến từ chuyện Hạ Tưởng và Phó Tiên Tiên lên giường, đương nhiên cũng là vì sau khi trừng trị Hạ Tưởng sẽ có lợi cho việc triển khai công tác tiếp sau của y tại tỉnh Yến và thành phố Yến, chỉnh hợp vốn và nguồn tài nguyên v.v… Tuy nhiên nhân tố mấu chốt thúc đẩy y hạ đớn quyết tâm vẫn là do y tự nhận định cho rằng Hạ Tưởng lừa em của y là chuyện thật. Y vốn là muốn làm lớn chuyện quan hệ giữa Hạ Tưởng và Liên Nhược Hạm, khiến nhà họ Ngô ra tay cản trở Hạ Tưởng lên làm chức Bí thư Quận ủy, cho nên y không thể dễ dàng tha thứ chính là Hạ Tưởng lên giường cùng em gái y. Bởi vì lúc ấy ảnh chụp của Bạch Chiến Mặc thể hiện vô cùng rõ ràng giữa Phó Tiên Tiên và Hạ Tưởng đang lôi lôi kéo kéo, nhất là vẻ mặt Phó Tiên Tiên dường như rất thân với Hạ Tưởng, Hạ Tưởng thì trốn tránh, vẻ mặt giống như là sau khi đã đạt được mục đích lại không muốn thừa nhận, khiến cho cơn giận dữ của y bùng cháy. Sau đó khi gọi điện thoại, giọng Phó Tiên Tiên lại là thở hổn hển, khiến cho y nghĩ rằng Hạ Tưởng đang cùng Phó Tiên Tiên ở trên giường mây mưa với nhau, lại nghĩ tới bộ dáng đắc ý của Hạ Tưởng hung tợn đè trên người Phó Tiên Tiên, rõ ràng là muốn trả thù chuyện y chụp lén, y liền phát cuồng. Lại vừa lúc Khang Thiếu Diệp báo cáo nói là Ngưu Kỳ cũng muốn trừng trị Hạ Tưởng, y đã dày công trù tính sự kiện cao ốc Hỏa Thụ. Tuyệt không ngờ tới, Hạ Tưởng chẳng những không có việc gì mà còn nổi tiếng gần xa, đồng thời chọc cho nhà họ Ngô tức giận, quan trọng nhất chính là không có chuyện gì phát sinh giữa Phó Tiên Tiên và Hạ Tưởng! Phó Tiên Phong khóc không ra nước mắt, sự việc diễn ra đến mức không còn cách cứu chữa, ngày cả động cơ lớn nhất mà y muốn mượn có lại không tồn tại, hoang đường, quá hoang đường! Thất bại, quá là thất bại! Mất mặt, quá là mất mặt! Phó Bá Cử với vẻ mặt chán ghét hướng về phía Phó Tiên Phong nói: - Con còn có gì để nói? Phó Thúc Tài thở dài một hơi, nói với ông cụ: - Ba, cho Tiên Phong quay về Bắc Kinh đi, nó không vững vàng, quá liều lĩnh, để nó ở Bắc Kinh hai năm, chờ nó lớn hơn một chút lên làm một nhiệm kỳ Bí thư Thành ủy cũng được rồi… Đề nghị của Phó Thúc Tài chẳng khác nào cắt đứt tiền đồ của Phó Tiên Phong, sau này cũng không có ý định tập trung đào tạo y nữa. Phó Tiên Phong vội vàng nói: - Không, không được, con không thể rời khỏi thành phố Yến, con còn một ván cờ chưa chơi xong, vừa hay thừa dịp Hạ Tưởng ở Bắc Kinh, để hoàn thành tốt bố cục. Ông nội, bác cả, chú ba, mọi người đều không rõ tầm quan trọng của Hạ Tưởng, tuy rằng con ra tay hơi liều lĩnh nhưng từ trên tổng thể mà nói, Hạ Tưởng bị thương dưỡng thương ở Bắc Kinh là phù hợp với lợi ích tổng thể của nhà họ Phó. Ông cụ Phó tuy cũng tức giận đến nghẹt thở, cũng không hài lòng, nhưng ông cụ vẫn không đành lòng mạnh tay điều Phó Tiên Phong quay về Bắc Kinh, liền hỏi: - Con lại có chuẩn bị gì ở sau, nói ra nghe thử xem! Nói tốt, sẽ cho con một lần cơ hội, nói không tốt thì con hãy từ bỏ đi ý niệm sau này sẽ được quản lý một tỉnh. Một câu nói ra đủ nặng, Phó Tiên Phong chỉ cảm thấy hết cả hồn, nếu ông nội vẫn còn thì quyền uy của ông nội có thể ngăn chặn được bác cả và chú ba, khiến bọn họ giúp y một tay. Nếu ông nội không còn, chỉ với sự kiện của Hạ Tưởng thì bác cả và chú ba liền đã có thể nhân cơ hội phán y tội chết, khiến y từ nay về sau cắt đứt con đường lên chức. Phó Tiên Phong biết đây là cơ hội cuối cùng để ông nội đồng ý và được bác cả và chú ba tán thành kế hoạch của y. Phải tận dụng thời cơ, mất đi không thể có lại! - Thời điểm vừa thành lập Quận Hạ Mã, con đã nhìn trúng thị trường bất động sản của quận Hạ Mã, cố ý kéo 20 tỷ tiền đầu tư đến quận Hạ Mã, mục đích chính là để thổi quét toàn bộ lợi nhuận của bất động sản ở quận Hạ Mã! Chuyện tới thời điểm nguy cấp, Phó Tiên Phong biết dự kiến đầu cơ vốn lưu động của y không thể giấu diếm nữa, chỉ có lợi nhuận khổng lồ mới có thể làm lung lay bác cả và chú ba. - Cho nên con lợi dụng nhà họ Ngô ra tay cản trở Hạ Tưởng lên làm Bí thư quận ủy quận Hạ Mã, nâng đỡ Bạch Chiến Mặc lên chức chính là vì kế hoạch đầu tư 20 tỷ."
}