{
  "chapter_name": "Chương 1878: Kinh hồn bạt vía",
  "content": "Kể từ lúc một hàng mấy người xuất hiện, gồm cả Khang Chí trong đó, Sa Đại Bao, Thai Sở Phong và Bạch Khởi, đều ngây cả người. Bởi vì người đến không là ai khác, người đi đầu chính là Bí thư Quận ủy Lam Thiên Chúc Cảnh Hoa, người theo sát sau đó là Cục trưởng cục công an quận Thiên Lam Trần Quang. Chúc Cảnh Hoa và Trần Quang vừa xuất hiện, Khang Chí, Sa Đại Bao và Thai Sở Phong liền nhìn nhau, trong lòng cảm thấy không ổn. Không đợi mấy người có trao đổi ánh mắt thêm nữa, Chúc Cảnh Hoa bất ngờ quỳ bụp một cái xuống trước mặt Hạ Tưởng, liền gây kinh ngạc cho tất cả mọi người ở đó! Thật ra Chúc Cảnh Hoa không phải thật sự quỳ trước Hạ Tưởng, mà là y nhận được điện thoại khẩn cấp, nghe nói Phó bí thư Tỉnh ủy Hạ Tưởng bị chém tiền ở quán rượu Hoa Khách, lại bị Sa Đại Bao vây chặn, y vốn dĩ đang nhàn rỗi vừa nghe đã vô cùng sợ hãi. Nếu Phó bí thư Hạ xảy ra chuyện gì ở quận y quản lý, con đường quan trường của y cũng sẽ kết thúc, quán rượu Hoa Khách là nơi thế nào trong lòng y biết rõ, Sa Đại Bao là loại hàng gì y càng biết rõ, Phó bí thư Hạ rơi vào tay bọn họ, không chắc sẽ xảy ra bất trắc lớn thế nào. Nếu chẳng may tai họa lớn xảy ra, y muộn một bước, chẳng những mũ quan sẽ bị mất, dưới cơn thịnh nộ của Bí thư Trần, nói không chừng y còn phải gánh vác trách nhiệm liên quan! Lòng như lửa đốt, Chúc Cảnh Hoa vội vàng chạy tới, vừa vào cửa, liền phát hiện Hạ Tưởng bị bao vây ở giữa, thậm chí còn… bị còng tay, y lúc này kinh hãi vô cùng, Phó bí thư Tỉnh ủy bị còng, là sự việc chính trị nghiêm trọng - không kịp nhìn qua những người có mặt, cũng không hề để ý đến ánh mắt của Khang Chí và Thai Sở Phong, y làm động tác nhanh nhẹn nhất trong đời, ba bước thành hai bước đến trước mặt Hạ Tưởng, kết quả không cẩn thận liền vấp phải chân Bạch Khởi, rốt cuộc chân mềm nhũn, liền lập tức quỳ trên mặt đất! Bởi vì tốc độ quá nhanh, nên giống như y bỗng chốc quỳ rạptrước mặt Hạ Tưởng vậy. Tất cả mọi người đều kinh ngạc trợn mắt há mồm, không nói được một câu. Biến cố càng khiến mọi người kinh ngạc hơn còn ở phía sau. Cục trưởng cục công an quận Lam Thiên Trần Quang vốn dĩ ở sau Chúc Cảnh Hoa, y là cấp dưới, không thể đi quá giới hạn, vừa bước vào cửa, Chúc Cảnh Hoa bước nhanh thẳng về phía Hạ Tưởng, y vừa sửng sốt đã bị tụt lại đằng xa, bởi vì y không hề biết Hạ Tưởng, trên cả đoạn đường Chúc Cảnh Hoa cứ lo lắng phương diện nào đó, không hề nói với y là ai đã xảy ra chuyện. Chỉ thấy Hạ Tưởng trên ti vi mấy lần, muốn để Trần Quang vừa nhìn đã nhận ra Hạ Tưởng cũng hơi khó, nhưng khi y bước gần mấy bước, dụi dụi mắt, xác nhận người trẻ tuổi lại điềm tĩnh đứng ở phía trước đường đường là Phó bí thư Tỉnh ủy kiêm Chủ nhiệm Ủy ban kỷ luật tỉnh Hạ Tưởng, Trần Quang bỗng chốc ngừng thở. Sau đó ánh mắt của y liền dừng lại trên đôi tay mang còng của Hạ Tưởng, trong nháy mắt chỉ cảm thấy máu tăng ngùn ngụt, mắt nổ đom đóm, Phó bí thư Tỉnh ủy bị cảnh sát quận y quản lý còng lại, việc này… quả thật là chuyện tày trời, việc này… thật sự là muốn đòi mạng già của y. Trần Quang nghĩ đến hậu quả chính trị nghiêm trọng do việc này gây ra, nghĩ đến Hạ Tưởng không những là Phó bí thư Tỉnh ủy, còn kiêm cả Chủ nhiệm Ủy ban kỷ luật tỉnh, lại nghĩ đến sau khi Hạ Tưởng nhậm chức, liên tiếp ra tay, liên tiếp loại bỏ mấy Phó giám đốc sở, quan chức cấp Cục trưởng, lấy mũ quan giống như bổ dưa, y liền cảm thấy ngực khó chịu, sau lưng phát tê, đầu đổ mồ hôi lạnh, chân như nhũn ra. Đến lúc Chúc Cảnh Hoa quỳ xuống, trong lòng y hoàn toàn sụp đổ, miễn cưỡng đến bên cạnh Thai Sở Phong, miễn cưỡng nặn ra một câu nói: - Thai Sở Phong, tổ tông tám đời nhà mày làm được việc đấy nhỉ! Sau đó trước mặt tối sầm, ngã rầm một cái xuống đất, ngất đi! Một loạt biến cố, như ánh chớp đá lấy lửa, chỉ xảy ra trong nháy mắt, Bí thư Quận ủy quỳ xuống, Cục trưởng cục công an quận ngất đi, tên ngốc cũng biết đã xảy ra sự việc tày trời chống cự không nổi! Sa Đại Bao đầu óc hoàn toàn trống rỗng. Khang Chí gần như không suy nghĩ được gì. Thai Sở Phong hoảng sợ đến nỗi cũng mất đi năng lực suy nghĩ, không biết rốt cuộc xảy ra chuyện gì, sao lại có thể… lẽ nào là… Mọi người ở đó, ngoại trừ Bạch Khởi, không ai rõ Chúc Cảnh Hoa vì sao lại quỳ lạy người trước mặt, đang lúc Bạch Khởi không hiểu người bị y còng lại là người thế nào, liền thấy Trần Quang bất ngờ ngất đi. Y vốn dĩ vẫn vì làm Chúc Cảnh Hoa vấp ngã mà trong lòng lo lắng, bây giờ Trần Quang vừa lộ mặt đến một câu còn chưa nói đã ngất ngay tại chỗ, sự lo lắng trong lòng y giống như đang có ngàn quân vạn mã phi nước đại, đúng lúc này nghe Chúc Cảnh Hoa đang quỳ dưới đất, đến đứng dậy cũng không quan tâm, nói một câu khiến y kinh hồn bạt vía… - Phó bí thư Hạ, xin anh xử phạt tôi, tôi có lỗi! Bạn đang đọc truyện được copy tại Truyện FULL Phó bí thư Hạ? Bạch Khởi há to miệng, y không nghe nhầm chứ? Nhân vật cao tầng có thể khiến Bí thư Quận ủy cung kính gọi Phó bí thư như thế này, trong ấn tượng của y, người mang họ Hạ, chỉ có một mình Phó bí thư Tỉnh ủy Hạ Tưởng. Lẽ nào hắn thật sự là Hạ Tưởng? Tức là, người mà y dùng còng tay còng lại đường đường là Phó bí thư Tỉnh ủy? Bạch Khởi chỉ cảm thấy trời đất quay cuồng, y bình thường bon chen kiếm ăn kiếm uống, bắt nạt đàn ông ức hiếp đàn bà, thuận tay vơ vét vài cái lợi, ẩu đả quậy phá còn được, thật sự nếu gặp phải chuyện lớn, y làm gì còn có nửa phần sức mạnh? Đừng nói đối diện với Phó bí thư Tỉnh ủy, chỉ thấy Phó bí thư Thành ủy, y cũng không đứng thẳng lưng nổi! Bắt nạt kẻ yếu sợ hãi kẻ mạnh là chuyện thường thấy của nhân vật quan trường. Bạch Khởi sợ tới mức toàn thân run rẩy, hai chân phát run, không đứng vững nữa, người xiêu vẹo, mông ngồi xuống đất. Nghĩ lại y lúc nãy hung dữ với Hạ Tưởng nhất, lại chính tay y còng tay lại, lớn từng này nhưng trước giờ chưa từng có tiếp xúc với lãnh đạo Tỉnh ủy ở khoảng cách gần như vậy, hôm nay là lần đầu tiên, thì lại còng tay lãnh đạo Tỉnh ủy. Nghĩ tới tin đồn có liên quan đến Hạ Tưởng, Bạch Khởi, liền cảm thấy đũng quần ướt cả, đồn trưởng Bạch bình thường uy phong khắp nơi ở quận, khiến ai cũng kính sợ, hôm nay sau khi biết được thân phận của Hạ Tưởng, trước khi Hạ Tưởng còn chưa mở miệng nói, đã sợ hãi vãi cả ra quần! Trong mấy người, tỉnh táo nhất, phản ứng nhanh nhất là Sa Đại Bao. Nguyên nhân của sự việc hôm nay thật ra là do Khang Chí thấy tiền mờ mắt, muốn chém khách, kết quả Sa Đại Bao vừa hay đang âm thầm dòm ngó Phó Tiên Tiên xinh đẹp, nổi tà dâm, hơn nữa việc y làm vốn là buôn bán da thịt không vốn, thường bảo mấy ma cô thuộc hạ đến trường trung học lựa chọn nữ sinh trung học bán dâm cho y, không nghe theo, thì dụi thuốc lá lên người, có thể nói không điều tàn ác gì không làm. Việc tính toán như ý của Sa Đại Bao chính là để Khang Chí hại Hạ Tưởng, y chơi Phó Tiên Tiên, ai cũng được lợi. Không ngờ rằng, Hạ Tưởng là một tấm thép, cắn một miếng, rớt cả răng. Thấy tình hình không ổn, thừa lúc người khác không chú ý, y lặng lẽ lui mấy bước, sau đó trốn đi từ cửa sau. Ba mươi sáu kế, chạy là thượng sách, Sa Đại Bao tự nhận không phải là người trong quan trường, không có giác ngộ quan cao một bậc đè chết người, bây giờ chuồn mất, Hạ Tưởng vẫn có thể đuổi bắt y sao? Không được nữa thì nhanh chóng trốn chạy, lẽ nào Hạ Tưởng vẫn muốn truy nã y sao? Sa Đại Bao tự cho là thông minh, hơn nữa còn nhẹ tay nhẹ chân, lại không ai chú ý đến y, y chắc chắn có thể toàn thân rút lui… im lặng không tiếng động rút lui đến cổng, bản lĩnh trộm cắp được nuôi dưỡng từ nhỏ, bây giờ phát huy tác dụng, y đẩy cửa sau, thấy bên ngoài không một bóng người, đến chiếc xe đẹp dựng trước cổng cũng không thèm nữa, mà nhanh chân bỏ chạy. Mới chạy vài bước, bỗng nhiên cảm thấy đâu đó không đúng, cảm giác sau lưng dường như có một đôi mắt gắt gao nhìn chằm chằm vào y - bản năng của con người có đôi khi phán đoán vô cùng chuẩn xác, cảm giác lo lắng trong lòng Sa Đại Bao càng lúc càng mãnh liệt, càng chạy càng nhanh, lúc y đã chạy xa khỏi mười mấy mét, bên tai vang lên âm thanh \"bằng\" một cái. Sa Đại Bao từng bắn súng, cũng từng nổ súng làm bị thương người khác, trong đầu lập tức phản ứng lại là tiếng súng, chỉ có điều lúc ý thức được có người nổ súng, liền cảm giác sau lưng bị một lực rất mạnh tấn công, một sự đau đớn ghê gớm truyền đến, người y đổ về phía trước, ngã xuống đất, không động đậy được nữa. … Trong quán rượu, hiện tại miễn cưỡng duy trì sự bình thường, chỉ có Thai Sở Phong và Khang Chí. Thai Sở Phong bây giờ đã xác định người trước mắt chính là Phó bí thư Hạ Tưởng, sau kinh ngạc lúc ban đầu, y ít nhiều hồi phục sự bình tĩnh, tuy rất sợ hãi, tuy rất rõ có khả năng sẽ đối mặt với cơn giận lôi đình của Hạ Tưởng, nhưng y tự nhận hậu đài vững chắc, Hạ Tưởng không thể làm gì y, cùng lắm là chửi mắng y một trận là xong. Y chẳng những quan hệ tâm đầu ý hợp với Cục trưởng cục công an thành phố Hàng Minh, tình cảm qua lại với Lâm Song Bồng cũng không nhạt, hơn nữa y còn là em họ của Bí thư chính ủy tỉnh Mưu Nguyên Hải. Có một mạng lưới quan hệ tầng tầng lớp lớp, Hạ Tưởng dám phạm phải sai lầm lớn nhất trong thiên hạ cũng sẽ nhất định muốn xử lý y sao? Cho là Hạ Tưởng muốn, cũng không động nổi đến gốc rễ của y! Thai Sở Phong thầm chửi Trần Quang không có triển vọng, lại có thể bỗng chốc sợ ngất đi, thật chưa từng thấy cảnh thằng nhà quê như thế. Khang Chí và Thai Sở Phong suy nghĩ gần giống nhau, y lúc nãy cũng bị việc Chúc Cảnh Hoa quỳ xuống dọa không biết làm sao, nhưng sau cơn sợ hãi, cũng nhìn ra đầu mối, là Bạch Khởi không cẩn thận gạt ngã Chúc Cảnh Hoa, đã như thế, y vẫn thầm khua chiêng gõ trống, chém một nhát lớn trên đầu quan lớn Tỉnh ủy, quán rượu của y xem như là nơi độc nhất vô nhị trên cả nước. Tuy chém Hạ Tưởng một phát, nhưng sau sự việc đưa lên mấy trăm ngàn, chắc chắn có thể lấp được việc này. Còn chuyện còng Hạ Tưởng, là chuyện của cảnh sát, không liên quan nhiều đến y, chỉ là lúc nãy trợn mắt nói bừa, yểm trợ thay Sa Đại Bao, chắc chắn sẽ khiến Hạ Tưởng rất không vui, nhưng Hạ Tưởng cũng không thể vì một câu nói bậy của y mà làm gì y! Cùng lắm là đóng cửa nhà hàng Hoa Khách, qua một thời gian lại mở cửa kinh doanh thôi… Khang Chí đưa ra tính toán xấu nhất. Lúc này, trong nhà hàng, bầu không khí kỳ lại, cảnh tượng cũng kỳ lạ, ánh mắt của mọi người đều dừng lại ở Hạ Tưởng. Hạ Tưởng giơ tay đỡ Chúc Cảnh Hoa dậy: - Đồng chí Cảnh Hoa, sao lại không cẩn thận thế này, bước đi cũng té ngã? Lại nhìn Trần Quang đang ngất dưới đất và Bạch Khởi đang ngồi liệt dưới đất, nói: - Sao bây giờ tố chất cơ thể của cảnh sát đều kém như vậy? Động chút là ngất đi, làm sao bảo vệ an toàn sinh mạng của quần chúng nhân dân, làm sao tranh đấu với kẻ xấu việc xấu? Hạ Tưởng vừa dứt lời, những người có mặt đều nghe thấy rõ ràng tiếng súng vang lên từ bên ngoài, Khang Chí và Thai Sở Phong sớm đã phát hiện lại giả vờ không chú ý đến Sa Đại Bao chuồn đi, lập tức thay đổi sắc mặt! Lẽ nào là… thuộc hạ của Hạ Tưởng giết chết Sa Đại Bao? Làm sao có thể! Sớm đã từng nghe danh hiệu mặt ngọc Hạ Tưởng, Thai Sở Phong vẫn cứ cho rằng là lời đồn sai nói ngoa của người ngoài giới, Hạ Tưởng mạnh mẽ đi nữa cũng có thể mạnh mẽ đến đâu, con rồng mạnh khó đè đầu rắn địa phương mãi mãi là một chân lý! Nhưng sau tiếng súng, Thai Sở Phong và Khang Chí nhìn nhau, không hẹn mà cùng kinh hồn bạt vía! Chúc Cảnh Hoa tuy mất mặt khi đã quỳ xuống, lại không lòng dạ nào để ý, có lẽ sẽ khiến Phó bí thư Hạ không truy cứu trách nhiệm của y nữa cũng chưa biết được, bởi vậy y chỉ hơi lúng túng, sau khi được Hạ Tưởng dìu dậy, lập tức quát Thai Sở Phong: - Còn không mau mở còng cho Phó bí thư Hạ… Hạ Tưởng lại nói một câu khiến Chúc Cảnh Hoa suýt nữa lại quỳ xuống đất: - Không cần, tôi đợi đồng chí Lâm Song Bồng đích thân đến mở cho tôi!"
}