{
  "chapter_name": "Chương 561: Biến động lớn bất ngờ nhỏ",
  "content": "- Nếu như bình thường, việc điều đi Chủ tịch tỉnh Mã chắc chắn là sớm đã có phong thanh truyền ra ngoài rồi. Nhưng hiện giờ vẫn chưa có một chút động tĩnh gì, tôi đoán là Bí thư Diệp và Chủ tịch tỉnh Phạm có khả năng cũng chưa biết chuyện, điều đó đã nói rõ vấn đề - thủ đô có người không muốn để tỉnh Yến biết, chính là muốn đánh cho tỉnh Yến trở tay không kịp, sau đó dễ dàng cài người từ trên vào. Hạ Tưởng xuất phát từ suy nghĩ thay cho Tống Triều Độ, phân tích thế cục kỹ càng. Hạ Tưởng vừa nói, Tống Triều Độ lập tức hiểu ra cái gì đó, không ngồi yên được nữa, liền đứng dậy đi: - Xin thất lễ, Đinh Sơn, Cao Hải, các anh ở lại trước, tôi về nhà gọi điện thoại… Tống Triều Độ vội vàng rời đi, đến cả Tống Nhất Phàm cũng bỏ mặc ở lại. Sự thất thố của Tống Triều Độ ai cũng hiểu được, tuy chức Phó chủ tịch tỉnh và Phó chủ tịch thường trực là bằng cấp bậc, nhưng kết cấu quyền lực và sắp xếp thứ tự xa kém không ít. Thậm chí có lúc khoảng cách xa đến nỗi không thể vượt qua được. Nếu Tống Triều Độ có thể tóm được cơ hội này, một bước nắm lấy vị trí Phó chủ tịch tỉnh thường trực, trên cơ bản tương đương với việc nửa bước tiến vào cánh cửa cấp Tỉnh bộ, đảm nhiệm vị trí đứng đầu một tỉnh. Và chỉ cần thăng tiến làm Chủ tịch tỉnh, ngôi báu Bí thư Tỉnh ủy sẽ không còn xa vời nữa. Bước mấu chốt trong mấu chốt, sao dám không coi trọng chứ? Với lại Hạ Tưởng nói đúng là có lý, nguyên nhân lớn nhất cho việc giữ bí mật không nói chính là có khả năng người ở trên muốn cài người từ trên xuống, đến tỉnh Yến đảm nhiệm chức Phó chủ tịch thường trực tỉnh. Tống Triều Độ quyết định tranh lấy, không thể để tỉnh Yến trở thành tấm đệm bật cho nhiều người khác. Ông ở tỉnh Yến nhiều năm cũng muốn mượn điều kiện thuận lợi tốt của tỉnh Yến để hoàn thành vốn chính trị tích lũy, cơ hội này mà bị người khác cướp mất, thì không biết sẽ đến năm nào tháng nào mới có lại lần nữa. Tâm lý của ông ấy không cấp bách mới lạ. Sau khi Tống Triều Độ đi khỏi, Lý Đinh Sơn cười lắc đầu: - Hiếm khi được thấy Triều Độ cuống quít, hôm nay nhìn bộ dạng của ông ấy lại nhớ tới năm tháng tuổi trẻ bên nhau năm nào, khó mà có được. Con người, bất kể bước đến bước nào cũng đều có cái vực phải bước qua… Hạ Tưởng đợi Lý Đinh Sơn cảm thán xong mới nói một câu: - Chỉ e thế cục trên Tỉnh chỉ là một mặt nào đó thôi, tôi còn đang lo trong thành phố cũng có thể sẽ xuất hiện sự biến động nhân sự. Lý Đinh Sơn cùng Cao Hải cùng nhau kinh ngạc: - Lại có phong thanh gì à? Hạ Tưởng bất đắc dĩ cười: - Phong thanh thì chưa có, chỉ là có cảm giác như vậy. Hắn không thể nói ra trong thủ đoạn của ông lão có ẩn tình nào đó không để ai biết, chỉ có thể trả lời mơ hồ mà trả lời Lý Đinh Sơn và Cao Hải thôi. Lý Đinh Sơn và Cao Hải nhìn nhau, nghĩ một lúc vẫn chưa nắm được trọng điểm. Cao Hải lọc từng vị Ủy viên thường vụ Thành ủy một lượt, cảm thấy ai cũng chưa đạt mức, nếu động vào, thăng chức lên thì lý lịch kinh nghiệm chưa đủ, trừ khi là điều đổi vị trí ngang bằng. Nếungoài mặt là thăng chức nhưng thực tế là chèn ép thì e rằng đương sự cũng sẽ có ý kiến. Nếu đã không nghĩ ra, mấy người liền đổi đề tài, chuyển qua bàn luận thế cục quận Hạ Mã. Trong lòng Lý Đinh Sơn hơi hơi tiếc nuối, chính là đã tận dụng hết mối quan hệ của Sử lão, nếu không, nếu để Sử lão chen tay vào, bất kể là Tỉnh Yến hay thành phố Yến đều có thể kiểm soát sự việc trong phạm vi có thể chấp nhận được. Chỉ là vì chuyện đặc biệt đề bạt y, đến nay Sử lão đã tận dụng hết mối quan hệ của mình nên y rất ngại mở miệng nhờ ông giúp đỡ nữa rồi. Đối với thế cục quận Hạ Mã, Lý Đinh Sơn cho rằng trong vững mà cầu tiến, không chú trọng đấu tranh chính trị, mà lấy sự phát triển xây dựng kinh tế làm trọng yếu. Nếu Bạch Chiến Mặc cố ý gây khó dễ, trên Thành phố có Bí thư Trần, y và Cao Hải chiếu ứng, sẽ không dậy lên sóng gió gì, hơn nữa Lý Đinh Sơn cũng tin rằng trí tuệ chính trị của Bạch Chiến Mặc không hơn được Hạ Tưởng. Cao Hải khuyên Hạ Tưởng lấy đại cục làm trọng, không nên quá mạo hiểm, càng không thể khinh suất, dù sao cũng phải duy trì bảo vệ tốt cục diện chính trị đoàn kết, yên ổn ở quận Hạ Mã, nhỡ xuất hiện phong thanh nhân vật số một, số hai bất hòa, bất lợi cho tiền đồ chính trị sau này của Hạ Tưởng, cũng sẽ làm cho cá biệt lãnh đạo nảy sinh cách nhìn không tốt đối với hắn. Từ kinh nghiệm bản thân của Cao Hải là vững bước mà tiến, tính cách giữa Hạ Tưởng và y không giống nhau, cũng hiểu lời khuyên của Cao Hải là xuất phát từ lòng tốt nên tạm nghe vậy biết vậy. Giữa trưa, Hạ Tưởng mời Lý Đinh Sơn và Cao Hải ăn cơm, còn các cô còn lại do Lam Miệt tiếp đón. Bây giờ Lam Miệt gần như một nửa bà chủ rồi, chuyện gì cũng nghĩ chu đáo khiến Vương Vu Phân không có việc để làm, cảm thán bà có thêm một cô con gái mới. Buổi chiều sau khi mọi người về hết, Tống Nhất Phàm mới phát hiện ra bố mình đã về nhà rồi, bỏ lại cô một mình ở đây. Vừa hay ngày mai không phải đi học nên cô cứ \"dày mặt\" đòi ở lại không về. Không cần kể cô là con gái của Phó chủ tịch tỉnh, thì vẻ đẹp như cô tiên nhỏ, nói chuyện như chú oanh vàng của cô đều khiến cho Vương Vu Phân và Trương Lan yêu thích, không ai từ chối nổi yêu cầu kiểu nũng nịu của cô. Tầng dưới có ba phòng, Tào Thù Lê ở phòng ngủ chính, có Trương Lan và Vương Vu Phân thay nhau trông cả đêm. Một phòng giành cho Lam Miệt, phòng còn lại biến thành phòng ngủ dự bị, khi nào Vương Vu Phân và Trương Lan không trông con thì ngủ tạm ở đó. Từ ngày Tào Thù Lê sinh con, Hạ Tưởng vô tình bị tước đi quyền chung giường với Tào Thù Lê, trực tiếp bị đuổi lên tầng ngủ. Cũng phải, trong mắt Vương Vu Phân và Trương Lan thì một đại nam nhân như hắn thật lóng ngóng, hậu đậu, chưa kể là sẽ giúp được gì, chỉ sợ làm đau cả đứa bé. Kết quả con trai ra đời mấy ngày rồi Hạ Tưởng cũng chỉ được bế có một lần, mới có vài giây đã bị cướp đi mất, không chịu giao lại cho hắn. Vì khi hắn bế con thì đứa bé lại khóc um lên. Hạ Tưởng liền cảm thấy làm người bố như vậy thật buồn. Tống Nhất Phàm ở lại nên ở trên tầng cùng hắn. Trên tầng có ba phòng ngủ, nhưng một trong số đó được làm phòng vẽ, chỉ có thể tính là hai phòng ngủ. Một trong số đó Hạ Tưởng vẫn thường hay ở nên phòng còn lại giành cho Tống Nhất Phàm. Lam Miệt cũng chu đáo, không biết từ đâu có được bộ quần áo ngủ cho Tống Nhất Phàm, còn nhấn mạnh: - Đồ mới tinh, chị chưa mặc lần nào cả. Là Phương Cách mua cho nhưng chị thấy không hợp với mình, tặng cho em đấy. Tống Nhất Phàm vô cùng sung sướng liền mở ra, chưa kịp nói cám ơn thì Lam Miệt đã vội vàng đi xuống tầng, Hạ Tưởng thấy khó hiểu trước thái độ hơi bất thường của Lam Miệt, nên khi nhìn bộ đồ ngủ liền bật cười, thì ra bộ đó mỏng manh như trong suốt, mỏng như sa, nhẹ như tơ. Hóa ra Phương Cách còn thích thể loại này? Phỏng chừng âm mưu của y không thành rồi, Lam Miệt không mặc cho y ngắm nhìn, chắc chắn Phương Cách sẽ thất vọng. Nghĩ lại tưởng tượng Tống Nhất Phàm mới có bao nhiêu tuổi, nếu mặc vậy chẳng khác gì là lộ hết nên vội nói: - Mỏng quá, không hợp với cô, trả lại cho Lam Miệt đi. Không ngờ cô bé đang ở tuổi ẩm ương này vừa nghe Hạ Tưởng nói liền mặc bằng được: - Sợ cái gì? Có gì đâu? Khi em đi bơi còn mặc loại hai mảnh, nhiều người nhìn như vậy còn không sợ. Giờ chỉ có mỗi anh, em mặc đồ ngủ còn sợ có người ăn thịt à? Em cứ mặc. Được, coi như hắn chưa nói, Hạ Tưởng khoát tay: - Mặc thử đi, mặc cho dễ ngủ, ngủ ngon. Tống Nhất Phàm cười ranh mãnh quay người đi, Hạ Tưởng nghĩ rằng cô bé ngủ rồi nên đóng cửa đi ngủ. Chuẩn bị xem sách một lúc rồi ngủ, một ngày mệt mỏi rồi. Dù sao bất kỳ đứa con nào ra đời đối với ai cũng là chuyện đại sự, trọng đại không kém gì một lần được thăng chức. Vừa mới xem được vài trang đôi mắt đã díp hết lại, chẳng bao lâu nghiêng đầu ngủ mất. Hạ Tưởng đang ngủ ngon thì cửa khẽ khàng bị mở ra, tấm lụa mỏng ẩn hiện bên trong một cơ thể thanh xuân tươi trẻ bước vào. Vốn với nụ cười ranh mãnh vừa thấy Hạ Tưởng đã ngủ mất nên thất vọng, giận dỗi đến trước mặt Hạ Tưởng, giơ tay định búng Hạ Tưởng. Nghĩ ngợi, rồi thu tay lại, nhìn Hạ Tưởng vài cái, tự lẩm bẩm: - Không ngờ làm bố cũng mệt ghê, lạ thật, anh ta có khổ vì sinh con đâu, có gì mệt chứ? Thấy đèn trên kệ phía đầu giường của Hạ Tưởng vẫn sáng, bên trên đặt một quyển sách, sách rất dày, trên bìalà hình tượng một thiếu niên cổ trang bay giữa không trung, tựa truyện là \"đường tiên giữa nhân gian\", tác giả là Hà Thường Tại. Tống Nhất Phàm thuận tay xem mấy trang, kinh ngạc kêu lên: - Ôi, không ngờ anh ta còn có hứng xem tiểu thuyết mạng, lại là thể loại kiếm hiệp, không phải đầu óc người làm quan chức đều xơ cứng, đều là kẻ chủ nghĩa duy vật sao, sao anh ta cũng xem tiểu thuyết tiên hiệp tu tiên, chuyện lạ. Tống Nhất Phàm không xem thì thôi, vừa xem một chút đã bị cuốn vào, ngồi luôn lên chiếc ghế trước giường Hạ Tưởng ngủ, đọc say mê. Không biết đọc được bao lâu cuối cùng không chịu được lệch đầu ngủ mất. Nửa đêm, Hạ Tưởng mơ màng tỉnh giấc, thấy lạ lạ, như là có ai đó ôm lấy cánh tay hắn. Trong trí nhớ từ ngày Tào Thù Lê có thai, hắn không còn được hưởng thụ cái cảm giác hạnh phúc được người khác ôm cánh tay ngủ rồi. Có điều cảm giác từ cánh tay lần này không ổn lắm, tay của Tào Thù Lê mềm mại, trơn mịn, còn tay này tuy trơn mịn nhưng tay to hơn của Tào Thù Lê một chút, và có lực, có sự đàn hồi hơn. Nguồn: http://truyenfull.vn Hạ Tưởng liền tỉnh hẳn, mở to mắt nhìn, thấy Tống Nhất Phàm một tay ôm sách, một tay ôm chặt cánh tay của hắn, mông ngồi trên ghế, thân người nằm bò bên giường, tư thế quái dị nhưng lại ngủ rất say. Cái miệng nhỏ còn thỉnh thoảng động đậy, chỉ thiếu chảy chút nước miếng thôi Ánh mắt Hạ Tưởng vô tình dừng lại eo hông và phần mông của cô bé, đường nét mỹ miều, thế người nhấp nhô, cơ thể tươi trẻ mê đắm ẩn hiện dưới lớp áo ngủ mỏng nhẹ như tơ lụa càng hiện ra phong tình mê người. Cái mà gọi là dưới ánh đèn ngắm mỹ nhân có kiểu điệu tình khác, là bởi vì đó là vẻ đẹp mông lung. Bây giờ Tống Nhất Phàm đang ngủ dưới ánh đèn vàng màu hoàng hôn, lại mặc bộ đồ ngủ gần như trong suốt, huyền diệu giữa lộ và không lộ lại càng hấp dẫn chết người. Lại nhìn xuống cặp mông hơi hơi nhếch lên, tư thế thật bất nhã, bộ đồ ngủ lại nhẹ và trơn, do thân người nằm vặn vẹo nên bộ đồ đã bị co lên trên đùi để lộ ra chiếc quần lót in hình hoạt hình. Cặp đùi trắng ngần hơi tách ra, ánh đèn chiếu qua phản xạ hào quang mơ màng, mê hoặc. Thấm thoát Tống Nhất Phàm đã ra dáng một cô gái trưởng thành, toàn cơ thể toát ra hương thơm, bắt đầu bước vào giai đoạn chuẩn bị sản sinh ra sự quyến rũ trời sinh đối với đàn ông rồi. Nhất là bộ ngực cô bé ép lên thành giường, hơi vô cùng dồn nén, đến cả Hạ Tưởng nhìn thấy còn cảm giác không cưỡng lại được, thậm chí còn có cảm giác khó chịu trong ngực. Hắn liền lay Tống Nhất Phàm tỉnh lại: - Nhất Phàm, mau dậy đi, sao em lại ngủ chỗ giường anh? Cảm lạnh bây giờ. Nhưng trong lòng lại nghĩ đúng là con gái không có mẹ chăm sóc thiếu hẳn đi sự cảnh giác trước đàn ông. Nếu Tống Nhất Phàm có mẹ ở bên, sẽ thường truyền đạt một số điều con gái cần chú ý, tin rằng cô bé sẽ không thoáng đến nỗi không có đề phòng. Tống Nhất Phàm mơ mơ màng màng tỉnh dậy, vừa nhìn thấy Hạ Tưởng đã kêu lên: - Sao anh lại ở trong phòng em? Trời ơi còn nằm trên giường em nữa kìa, anh… Cô cúi đầu nhìn bộ đồ ngủ, và cả cặp đùi không được che chắn liền vội đứng dậy, kéo kéo áo như muốn che bớt đi cặp đùi tinh trắng đang lộ ra, rồi giận dữ nói: - Anh Hạ, anh quá đáng lắm rồi, nhân lúc em ngủ mà bắt nạt em, em về mách bố. Hạ Tưởng dở khóc dở cười, vội nói: - Cô tự xem lại đi, ai ngủ ở phòng ai hả? Tống Nhất Phàm quay đầu nhìn mới hoàn toàn tỉnh lại, trên mặt đỏ bừng, ngại ngùng lè đầu lưỡi, rồi nghĩ ngợi mặt càng đỏ hơn: - Thế anh có thừa cơ lúc em ngủ mà nhìn trộm không? Thậm chí tay chân có động linh tinh không? - Làm ơn đi, tôi là anh cô, không xấu xa đến vậy. Hạ Tưởng bất lực cười cười, giải thích: - Tôi cũng vừa mới tỉnh lại, chẳng nhìn cái gì, càng không thèm sờ. Tống Nhất Phàm mới yên tâm vỗ vỗ ngực, nói: - Làm em sợ muốn chết, sao lại ngủ mất nhỉ? Cũng may anh Hạ là chính nhân quân tử, nhỡ gặp phải tên dê già chẳng phải là thiệt hại nặng không? Hạ Tưởng liền vội vàng lý luận, nói cho Tống Nhất Phàm biết con gái nên biết giữ mình trong sạch, phải đề phòng giữa nam và nữ, con gái phải học bảo vệ mình, không được để người có tâm địa xấu lợi dụng.v.v. Chỉ nghe Tống Nhất Phàm gật đầu liên tục, gật xong rồi ngáp mấy cái, nói: - Anh Hạ mà có con gái chắc có thể dạy nó nghe lời hoàn toàn. Một câu khiến Hạ Tưởng nghĩ tới Mai Hiểu Lâm và con gái Mai Đình nên nghĩ sau này nhất định phải nhắc Hiểu Lâm dạy bảo con gái cẩn thận. Phải dạy con gái biết tự trọng, dè dặt, không được để con trai xấu lừa mới được. Tuy nhiên đối với tiểu Liên Hạ và Hạ Đông mà nói, chúng có người bố đẹp trai, lại có những bà mẹ xinh đẹp, sau này lớn lên chắc chắn cũng đẹp trai. Nếu chúng nó được nhiều cô gái săn đón, nếu các cô gái đều vây quanh chúng, Hạ Tưởng cũng ngại để con trai từ chối sự nhiệt tình của các cô phải không? Hạ Tưởng cười thầm, đúng là đứng trên lập trường của con trai và con gái nhìn nhận vấn đề lại có kết luận không giống nhau. Tống Nhất Phàm khe khẽ trở về phòng mình, đi đến cửa còn không quên làm mặt xấu trước Hạ Tưởng, nói nhỏ: - Xuỵt, giữ bí mật, không được nói lung tung. Hạ Tưởng đừng nói là nói lung tung, hắn mới là không lộ nửa lời, ai mà biết được đều không phải chuyện tốt đẹp gì. Cũng may nửa đêm tiếp theo không có chuyện gì cả, bình yên đến tận trời sáng. Tống Nhất Phàm lại ở thêm nửa ngày mới chịu về, coi như là chơi hết cỡ rồi. Vì Hạ Đông chưa đầy tháng, Hạ Tưởng không thông báo cho Tôn Hiện Vĩ, Lý Hồng Giang.v.v. Tuy nhiên bọn họ hiển nhiên là đã biết được tin tức từ nguồn tin khác, nên gọi điện thoại tới tấp chúc mừng. Hay nhất là Phùng Húc Quang, trực tiếp để người đưa hàng của siêu thị đem đến một chiếc nôi trẻ em, một bộ đồ chơi, một bộ đồ dùng trẻ em, và một thùng sữa bột. Lúc Vương Vu Phân mở cửa thấy người đưa hàng, kinh ngạc nói là nhà không mua đồ. Nhưng người đưa hàng lại cung kính mời bà ký nhận, sau khi ký xong, không nói thêm lời nào người đó đem tới một đống đồ rồi quay lưng rời đi. Lúc đó Hạ Tưởng liền đoán là bàn tay Mã Húc Quang làm, còn chưa kịp gọi điện thoại cảm ơn thì anh ta đã gọi tới. - Ông em, chúc mừng chúc mừng nhé, cuối cùng cũng bước sang trang mới của cuộc đời là lên chức bố, không những chứng minh năng lực của cậu cũng là tăng thêm trách nhiệm cho bản thân. Phùng Húc Quang cũng có con trai, vai trò làm bố y lĩnh hội rất sâu sắc. - Một chút quà mọn không là gì lớn lao, coi như là món quà gặp mặt cho cháu trai. Quà lớn thì đợi cậu bé đầy tháng, để chị dâu cậu chuẩn bị, anh ngại lo mấy khoản đó. Nói giỡn vài câu, Phùng Húc Quang nói tiếp: - Quận Hạ Mã thiếu một cái siêu thị, ông em nói xem siêu thị Giai Gia có cần mở một chi nhánh ở đó không? Bây giờ người ở quận Hạ Mã chưa nhiều, mở siêu thị có thể tập trung một lượng lớn người nhưng chưa chắc kiếm được tiền, cho nên hắn vẫn do dự chưa đề cập với Phùng Húc Quang chuyện mở siêu thị. Bây giờ y chủ động nói ra, hắn liền nói ra muộn phiền trong lòng: - Siêu thị dễ mở, anh thích miếng đất nào thì tôi có thể làm chủ phê cho anh. Nhưng lượng người ở quận Hạ Mã hiện giờ chưa cao, trong một năm khó có thể có lợi nhuận. Hạ Tưởng là đoán chừng kiểu bảo thủ, thực ra theo thiết nghĩ của hắn thì có lẽ sau nửa năm thua lỗ mới có thể chuyển sang quỹ đạo lợi nhuận. Hiện giờ lượng người quận Hạ Mã tuy chưa thịnh vượng nhưng theo đà thông nước sông Hạ Mã, sẽ có thể đón được cao trào đầu tư mới, đồng thời cũng sẽ dẫn vào một lượng lớn công nhân và nhân viên kỹ thuật, rồi theo đà bất động sản hưng thịnh, lẫn hoàn thiện các dự án phương tiện cơ sở, trong nửa năm sau lượng người ở quận Hạ Mã tăng lên hơn một trăm ngàn người chưa đáng kể gì. Sở dĩ hắn đề ra thời gian một năm cũng là để giành ra đường lui, không muốn nói những lời quáchắc chắn. Phùng Húc Quang như không chịu dừng lại tí nào, trong giọng điệu còn mang chút oán trách: - Coi ông anh là người ngoài à? Chỉ cần có thể cống hiến cho quận Hạ Mã, giúp ông em lập được một chút thành tích, hai năm không kiếm được cũng chẳng là gì, tôi mà có chút không nhẫn nại được thì ông em cứ việc mắng. Hạ Tưởng trong lòng nóng hầm hập, thực tế hai năm gần đây hắn đi lại thân thiết với Tôn Hiện Vĩ, Lý Hồng Giang.v.v. còn với Phùng Húc Quang không được thân như trước. Chủ yếu là Phùng Húc Quang luôn đi theo hướng mở rộng ra ngoài tỉnh, y thường đi công tác ngoại tỉnh nên ít gặp mặt y, nên Hạ Tưởng ngại mở miệng với Phùng Húc Quang. Nghe Phùng Húc Quang nói xong, Hạ Tưởng cười ha ha, biết tấm lòng của y liền nói: - Được, không vấn đề gì. Sau khi đi làm đợi anh có thời gian, sau khi xem xong địa điểm, sau đó trực tiếp đến Quận ủy tìm tôi. Buổi chiều, lại nhận được điện thoại chúc mừng của Trần Phong. Đầu tiên là chúc mừng Hạ Tưởng sinh được quý tử, sau đó nói: - Vừa đúng lúc Chủ tịch Thành chiều nay muốn gặp tôi, nếu cậu có thời gian thì qua đây nói chuyện. Hạ Tưởng đang muốn tìm cơ hội gặp mặt Thành Đạt Tài, nghe Trần Phong nói xong liền ngay đó tỏ vẻ sẽ lập tức đến ngay. Vương Vu Phân cũng thấy Hạ Tưởng bận rộn công vụ, bà là phu nhân Bí thư cũng thấy nhiều rồi Tào Vĩnh Quốc bận không hết công vụ, ít nhiều cũng thông cảm được chỗ khó của Hạ Tưởng, liền nói: - Trong nhà có mẹ và thông gia chăm sóc, cũng chẳng có việc gì con làm được cả, cứ đi làm việc của con đi. Lam Miệt cũng nói: - Đúng là đàn ông sướng, lúc sinh con thì rảnh việc, sinh xong cũng chẳng có việc, thật bất công. Có điều thấy anh một lòng vì việc công, tôi thay anh chăm sóc cô bé Lê là được rồi. Tào Thù Lê khôi phục rất nhanh, tinh thần cũng tốt, tuy là hơi béo một chút nhưng vẻ đẹp không giảm đi chút nào, cũng cười nói với Hạ Tưởng: - Anh ở nhà em cũng cảm thấy phiền, chân tay vụng về toàn làm hỏng việc, đợi khi nào con trai gọi được tiếng bố thì mới có thể giúp đỡ được. Hạ Tưởng ngại ngùng cười hi hi. Địa điểm hẹn gặp Trần Phong và Thành Đạt Tài là một quán trà. Tên quán rất độc đáo, là Hồng Tụ Thiêm Hương."
}