{
  "chapter_name": "Chương 780: So chiêu, khó mà hồ đồ",
  "content": "Quả nhiên, giọng của Lưu Nhất Lâm không lớn, lại rất dịu dàng nhưng lời vừa thốt ra lại lập tức thu hút mọi ánh nhìn. Trong tất cả mọi ánh mắt thì ánh mắt của Cổ Hướng Quốc là sắc bén nhất, đồng thời điều khiến Hạ Tưởng bất ngờ là Ngả Thành Văn thì thản nhiên nhìn Lưu Nhất Lâm một cái, sau đó thì quay đầu đi tỏ vẻ như chẳng thèm quan tâm. Lưu Nhất Lâm đang nghịch cây viết trong tay, thấy mọi người đều đổ dồn ánh mắt hiếu kỳ và tò mò vào cô ấy thì liền gật đầu cười một cái, và cũng không giải thích gì nhiều chỉ nói: - Cho nên lúc này tôi chỉ nhiệt liệt hoan nghênh đồng chí Hạ Tưởng đến thành phố Lang công tác, hơn nữa tôi sẽ chịu trách nhiệm khi nói cho các đồng chí biết đồng chí Hạ Tưởng đích thực là một đồng chí tốt đáng tin cậy. Lưu Nhất Lâm muốn nhử mồi mọi người trước, sau đó mới từ từ buông xuống, và không nhắc đến việc vì sao cô ấy lại gặp mặt Hạ Tưởng trước, lại không nói rõ Hạ Tưởng sao lại là một đồng chí tốt đáng tin cậy, hơn nữa lời nói của cô ấy đã để lộ ra một thông tin rất rõ ràng, hôm qua Hạ Tưởng đã đến thành phố Lang rồi! Đương nhiên, càng làm mọi người miên man bất định, giữa Hạ Tưởng và Lưu Nhất Lâm rốt cuộc là có mối quan hệ gì? Hạ Tưởng có bình tĩnh đến đâu thì cũng hơi có chút tức giận, hành động này của Lưu Nhất Lâm hoàn toàn là cách làm chỉ lo cho bản thân bỏ mặc cảm xúc của hắn, rõ ràng là đã trực tiếp đưa hắn vào một tình huống cực kỳ bất lợi. Mặc kệ cô ấy cân nhắc từ khía cạnh nào thì cũng khiến cho hắn vô cùng bất mãn. Tuy nhiên Hạ Tưởng vẫn biết kiềm chế, khẽ gật đầu với Lưu Nhất Lâm: - Cảm ơn sự đối đãi của Trưởng ban Lưu. Cũng như đã thừa nhận trước mặt mọi người chuyện gặp mặt là sự thật. Mọi người đều kinh ngạc, nhưng dù sao cũng là những người có kinh nghiệm trong quan trường, ngạc nhiên xong rồi cũng đều lấy lại bình tĩnh. Lộ Hồng Chiêm ho khan một tiếng, gương mặt tỏ vẻ không vui, không biết bất mãn vì bị Lưu Nhất Lâm cướp lời hay là vì chuyện khác. Không ít người trước khi phát ngôn thì hay ho, dường như muốn làm cho mọi người chú ý hay chỉ là một thói quen, làm quan lâu rồi thì thích thấm giọng trước khi nói, dường như nếu không ho thì không thể hiện được tầm quan trọng của mình vậy. - Hoan nghênh đồng chí Hạ Tưởng đến thành phố Lang công tác, hoàn cảnh ở thành phố Lang tuyệt đẹp, xã hội ổn định, tỉ lệ phạm tội hình sự rất thấp, trị an đứng đầu toàn tỉnh… Nếu nói Lộ Hồng Chiêm bày tỏ quan điểm thì chi bằng nói y tự tâng bốc mình, báo cáo công tác với mọi người đang ngồi ở đây. Hạ Tưởng ngược lại không tỏ thái độ gì chỉ mỉm cười ngồi nghe, ngược lại Ngả Thành Văn không chịu được, khẽ gõ lên bàn: - Phó bí thư Lộ, hôm nay là buổi họp mặt, không phải họp báo cáo công tác, nói ít ít thôi… Giọng điệu của Ngả Thành Văn không nghiêm khắc, chỉ là nói đùa khiến cho mọi người một phen cười. Lộ Hồng Chiêm cũng không đỏ mặt, cười ha hả: - Tôi là thích phát biểu, khi đã phát biểu thì không ngừng lại được, cũng may nhờ có Bí thư Ngả nhắc nhở! Được rồi, tôi đã nói xong. - Nghe Phó bí thư Lộ phát biểu xong, tôi muốn chen vào hai câu. Lưu Nhất Lâm kịp thời đứng ra, vẫn là vẻ mặt tươi cười làm cho người ta thấy thoải mái: - Nói đến trị an của thành phố Lang, tôi nghĩ đồng chí Hạ Tưởng nhất định đã được cảm nhận sâu sắc. Bởi vì hôm qua đồng chí Hạ Tưởng bị một đám người bao vây, thiếu chút nữa là bị đám người đó đánh một trận ngay giữa đường cái ở thành phố Lang, cũng vì việc này mà tôi đã vội vàng chạy đến giúp anh ấy giải vây, nếu chuyện này rơi vào tai Tỉnh ủy thì câu nói trị an ổn định của Phó bí thư Lộ sẽ trở thành trò cười... Sắc mặt của Lộ Hồng Chiêm lập tức lạnh như băng: - Chuyện thật như vậy sao? Tại sao đồng chí Hạ Tưởng không nói cho tôi biết? Điều tra được là ai làm chưa? Tôi lập tức sai người đi bắt chúng về, phải chấn chỉnh lại mới được. Hạ Tưởng không nói lời nào, bây giờ hắn biết là Lưu Nhất Lâm và Lộ Hồng Chiêm đang so chiêu với nhau, hắn làm người ngoài cuộc là được rồi, chỉ cười mà không nói. Lưu Nhất Lâm thấy Hạ Tưởng không ra mặt, trong lòng bỗng nhiên nhớ tới lời nhắc nhở của Mai Thái Bình \"không nên kiểm tra sự thông minh của Hạ Tưởng\", cô ấy chần chừ một chút, do dự có nên thấy có lợi thì dừng lại không, rồi lại nghĩ chưa chắc Hạ Tưởng là một người thông minh như Mai Thái Bình nói, trong lòng liền chắc chắn mà trả lời: - Người cầm đầu là Lão Tặc. Tên thật của Lão Tặc thì Hạ Tưởng không biết, nhưng rõ ràng mọi người ngồi ở đây đều biết rõ, bởi vì Lưu Nhất Lâm vừa dứt lời thì không ít người đều thay đổi sắc mặt, xem ra họ không chỉ biết rõ Lão Tặc là ai mà còn biết rõ người đứng sau Lão Tặc là ai nữa. Nga Ni Trần có thể khiến cho những vị Ủy viên thường vụ đều biến sắc, thật lợi hại. Lộ Hồng Chiêm cũng không tồi, sắc mặt tuy có biến đổi nhưng chỉ rất ít, y liền vỗ bàn: - Thật to gan, ngày mai tôi sẽ cho người bắt hắn về đồn, ai dám bôi nhọ thành phố Lang thì sẽ bắt người đó! Lộ Hồng Chiêm tỏ thái độ, mọi người đều nhìn về phía Hạ Tưởng, ý là Hạ Tưởng cũng nên bày tỏ thái độ một chút để có bậc thang đi xuống, không ngờ Hạ Tưởng chỉ cười mà không nói. Lần so chiêu đầu tiên không gây ồn ào, đã khiến không ít người hiểu ra một sự thật, Hạ Tưởng tuy điềm đạm lại không phô trương và không khiêm tốn, dường như đang đi trên con đường trung lập. Nhưng có một điểm là hắn rất bình tĩnh, không bị mắc lừa, cần hồ đồ thì hồ đồ, thì hiểu được sự thâm thúy của việc khó mà hồ đồ. Hạ Tưởng không tiếp lời, Lưu Nhất Lâm cũng không cho Lộ Hồng Chiêm một bậc thang để bước xuống, Lộ Hồng Chiêm có chút bẻ mặt. Cũng may, Lý Hiểu Lượng đúng lúc nói tiếp, giúp y có một màn kết: - Hôm nay là buổi gặp mặt, đừng làm nghiêm trọng quá, cũng đừng nói những chuyện ngoài luồng. Buổi họp mặt là để làm quen, đồng chí Hạ Tưởng vừa đến thành phố Lang vẫn chưa hiểu rõ tình hình của thành phố, phải cho anh ấy một chút thời gian chứ, đúng không? Y quay đầu sang gật đầu cười với Hạ Tưởng: - Tôi xin lấy danh nghĩa của bản thân nhiệt liệt hoan nghênh đồng chí Hạ Tưởng đến thành phố Lang công tác. Lý Hiểu Lượng là Trưởng ban thư ký Thành ủy, dáng người trung bình, hơi béo, tướng mạo hơi có quyền thế. Y năm nay 43 tuổi, bằng tuổi với Ngả Thành Văn nhưng nhìn vào lại thấy trẻ hơn Ngả Thành Văn một chút. Chủ yếu là y ốm hơn so với Ngả Thành Văn, tuy y mập hơn Hạ Tưởng nhưng dáng người coi như thích hợp với độ tuổi của y. Hạ Tưởng đáp lại với Lý Hiểu Lượng, đối với sự chen ngang lúc nãy cũng không tỏ thái độ gì. Thấy vậy, Ngả Thành Văn nhìn Ngũ Hiểu Minh đang ngồi đối diện, ngầm ra hiệu. Ngũ Hiểu Minh hiểu ý, cười ha hả: - Giới thiệu từng người thì chậm quá, cũng sắp tới giờ tan tầm rồi, tối nay còn đặc biệt chuẩn bị bữa tiệc tiếp đãi đồng chí Hạ Tưởng nữa! Tôi nghĩ đồng chí Hạ Tưởng cũng mệt rồi, cũng muốn nghỉ ngơi ăn cơm, cho nên tôi thay mặt cho Trưởng ban Lưu, Phó thị trưởng Đồ, Bộ trưởng Phan, Tư lệnh viên Điền và bản thân tôi cùng nhiệt liệt hoan nghênh đồng chí Hạ Tưởng đến thành phố Lang công tác! Tiếng vỗ tay nổi lên từ bốn phía. Ngũ Hiểu Minh là Bí thư Thành ủy của thị xã Ngũ Đường nằm dưới sự quản lý của thành phố Lang, bởi vì thị xã Ngũ Đường là thị xã cách Bắc Kinh gần nhất của thành phố Lang, vừa ra khỏi thành đông của Bắc Kinh thì đã là thị xã Ngũ Đường. Không ít người ở Bắc Kinh đến thị xã Ngũ Đường để mua nhà ở, là người Bắc Kinh lại ở thị xã Ngũ Đường, cho nên giá nhà ở tại thị xã Ngũ Đường rất cao. Hơn nữa là cửa khẩu tiếp xúc trực tiếp giữa thành phố Lang và Bắc Kinh, tầm quan trọng của thành phố Lang không cần nói cũng biết, Bí thư Thành ủy Ngũ Đường luôn có vai vế cao trong Ủy viên thường vụ. Ngũ Hiểu Minh là hình tượng của thư sinh non trẻ, nhưng phát ngôn của y cũng có tính xúi dục, nói không chừng trước đây đã làm qua công việc tuyên truyền. Hạ Tưởng nhìn thấy rất rõ, lời nói của Ngũ Hiểu Minh không có tính cổ động, y là một Ủy viên thường vụ không nằm trong tốp mười người dẫn đầu, trong hội nghị thường vụ cũng không có sức kêu gọi lớn, nhưng mọi người lại hưởng ứng vỗ tay, hẳn là có nguyên nhân khác. Lúc nãy Hạ Tưởng không thấy Ngả Thành Văn ra hiệu cho Ngũ Hiểu Minh, nhưng hắn cũng âm thầm đoán được Ngũ Hiểu Minh là đồng minh kiên định của Ngả Thành Văn. Những Ủy viên thường vụ không có nói chuyện riêng với Hạ Tưởng là Trưởng ban Tuyên giáo Lưu Khải, Phó thị trưởng Đồ Quân, Chủ tịch mặt trận tổ quốc Phan Thụ Chi và Tư lệnh viên phân khu quân đội Điền Tuệ Thư. Trưởng ban Tuyên giáo Lưu Khải hơi lớn tuổi một chút, đã 50 tuổi rồi, mặc áo kiểu Tôn Trung Sơn, mang kính lão giống một thầy giáo vậy. Phó thị trưởng Đồ Quân đã ngoài 40 tuổi, là một người có dáng vẻ đẫy đà, tướng mạo thanh lịch, là một cán bộ nữ ăn nói rất thận trọng, tuy nói về người phụ nữ ngoài 40 lại hình dung là tướng mạo thanh lịch thì có chút không thích hợp, nhưng Đồ Quân giữ dáng rất tốt, nếu không biết thì tuyệt đối không ai nghĩ tới bà ta đã ngoài 40, nhìn vào chỉ chừng 28 tuổi thôi. Nếu không nhìn kỹ, bà ta nhìn còn trẻ hơn cả Lưu Nhất Lâm. Lúc Đồ Quân 28 tuổi xem ra có gương mặt rất giống Lolita (Một nhân vật trong tiểu thuyết cùng tên của Mỹ). Cũng không biết với dung mạo của bà ấy tại sao lại đi chốn quan trường đầy nguy hiểm như thế này, ngồi được vị trí cao là Phó thị trưởng, còn là Phó thị trưởng ủy viên thường vụ. Bộ máy Thành ủy của thành phố Lang có hai nữ Ủy viên thường vụ, nữ cán bộ của bộ máy Thành ủy có tỉ lệ cao, xếp thứ nhất là Tỉnh Yến, cũng xem như đã đề cao được địa vị chính trị của phụ nữ. Chủ tịch mặt trận Tổ quốc Phan Thụ Chi có tên rất lạ, diện mạo lại bình thường, 45 tuổi, mặt không có chút biểu tình, lúc họp ông ta cứ cuối đầu xuống không nói lời nào, giống như tâm trạng đang rất buồn rầu. Tư lệnh phân khu quân đội Điền Tuệ Thư vóc dáng không cao, dáng người rất cường tráng, vừa nhìn là có vóc dáng khỏe mạnh. Ông ta ngồi ở cuối bàn, ánh nhìn luôn hướng lên trần nhà, không ai gọi y thì tuyệt đối không nói một câu nào, như đang lơ lửng trên mây, con người ở trong hội trường nhưng tâm trí thì ở phương xa. Tan họp, Hạ Tưởng về văn phòng trước, buổi tối còn có đám tiệc, là buổi tiệc tiếp đãi do tổ Thành ủy mời riêng hắn, nhất định phải đến. Mỗi nơi đều có truyền thống riêng, cho dù Hạ Tưởng không muốn mượn cơ hội để giao lưu tình cảm với mọi người, cũng sẽ có không ít lãnh đạo Thành ủy thừa cơ hội để ăn uống, ngoài mặt mời hắn nhưng trên thực tế ai cũng đều có dụng ý riêng. Vừa vào văn phòng ngồi xuống thì có người gõ cửa, Hạ Tưởng tưởng là Lý Tài Nguyên, bởi vì lúc nãy Thường Thư Hân nói Lý Tài Nguyên muốn đến cảm ơn Hạ Tưởng, không ngờ người mở cửa bước vào lại là Đồ Quân. Tổ ủy ban nhân dân thành phố có ba Ủy viên thường vụ, Cổ Hướng Quốc là nhân vật số một thì không cần phải nói, hai người còn lại là hắn và Đồ Quân. Tuy hắn là Phó thị trưởng thường trực nhưng cấp bậc thì ngang với Đồ Quân, nhưng nếu Đồ Quân càng được Cổ Hướng Quốc tán thưởng thì cho dù hắn là Phó thị trưởng thường trực cũng chưa chắc ở Ủy ban nhân dân thành phố được hoan nghênh bằng bà ta. Hạ Tưởng tỏ vẻ lễ phép đứng lên chào đón: - Phó thị trưởng Đồ đến rồi, mời ngồi. Để tôi rót trà cho chị... Thực ra Hạ Tưởng có ý muốn thăm dò cho nên mới hạ thấp thái độ, chờ sau khi hắn lấy ấm trà rót cho Đồ Quân xong, Đồ Quân vẫn không tỏ thái độ gì, thản nhiên nhận lấy ly trà của hắn đưa cho, cũng không biết là có ý thức được hành động rót trà của một Phó thị trưởng thường trực là sự cất nhắc hay không, mà bà ta chẳng qua chỉ là Phó thị trưởng ủy viên thường vụ, đáng lẽ phải khiêm nhường mới đúng. Hạ Tưởng thấy Đồ Quân tỏ vẻ ta đây, chẳng có một chút khiêm tốn, cũng không tức giận, cười ha hả: - Xin hỏi Phó thị trưởng Đồ tìm tôi có việc gì không? Đồ Quân hơi thất thần, ngây người sửng sốt, mới để ly trà xuống nói: - Nghe nói Phó thị trưởng Hạ muốn dùng Lý Tài Nguyên? Có phải anh không rõ vấn đề cá nhân của Lý Tài Nguyên không? - Tôi biết rất rõ những sai lầm của y, nhưng không có nghĩa là sau này y không có tiền đồ, hơn nữa cũng chưa chắc sẽ ảnh hưởng đến công việc thường ngày. Hạ Tưởng nhìn Đồ Quân tỏ vẻ khó hiểu, trong lòng nghĩ Đồ Quân tại sao lại quan tâm đến chuyện của Lý Tài Nguyên, không lẽ sự việc lúc đó của Lý Tài Nguyên làm mọi người phẫn nộ? Đồ Quân nhìn Hạ Tưởng với ánh mắt ngờ vực, sắc mặt hơi thay đổi, mấp máy miệng, dường như đã hạ quyết tâm: - Sau này mọi người cùng nhau làm việc, đừng trách tôi không nói trước, Lý Tài Nguyên là một người rất phiền toái. Nói xong, Đồ Quân khẽ gật đầu, quay người bỏ đi. Hạ Tưởng nhìn bóng dáng uyển chuyển của Đồ Quân, trong lòng chẳng có chút ý nghĩ không an phận, trong mắt hắn thái độ của Đồ Quân không những không thân thiện, hơn nữa lại còn có chút ta đây, xem việc hắn rót trà cho bà ta là lẽ đương nhiên, xem ra bà ta ở trong tổ Ủy ban nhân dân đã quen cho mình cao hơn người khác một bậc rồi. Người không nên đến thì đã đến, người nên đến lại không đến, Lý Tài Nguyên không có mặt như đã hẹn. Buổi tiệc tối vốn có mời toàn thể Ủy viên thường vụ và vài cán bộ cấp trung, các cán bộ cấp trung đều đã đến đông đủ, các Ủy viên thường vụ thì có năm người không xuất hiện, mượn cớ là có việc từ chối không đến. Tổng cộng có mười ba vị Ủy viên thường vụ, gần như là vắng hết một nửa, đã khiến cho không khí buổi tiệc tiếp đón bị mất điểm, cũng chứng tỏ Hạ Tưởng chưa đủ máu mặt, hoặc giả nói có người cố ý làm cho hắn khó xử. Mới đến thành phố Lang, tất nhiên sẽ gặp không ít cản trở và chướng ngại vật từ mọi phía, Hạ Tưởng đã sớm chuẩn bị tâm lý. Những người không có mặt là: Phó bí thư Trương Anh Tịch, Chủ nhiệm Ủy ban Chính trị Pháp luật kiêm Cục trưởng Công an Lộ Hồng Chiêm, Trưởng ban tuyên giáo Lưu Khải, Tư lệnh phân khu quân đội Điền Tuệ Thư và Chủ tịch Mặt trận Tổ quốc Phan Thụ Chi. Trong đó sự vắng mặt của Trương Anh Tịch, Lộ Hồng Chiêm và Lưu Khải là nặng ký nhất, mấy người họ đều là nhân vật có thực quyền trong Thành ủy, cố ý mượn cớ không đến cũng như là trực tiếp làm Hạ Tưởng mất mặt. Hạ Tưởng không phải là người có thù sẽ trả, nhưng hôm nay những người không nể mặt hắn, hắn cũng sẽ để ở trong lòng. Cổ Hướng Quốc không có lời giải thích nào về việc vắng mặt của mấy người kia. Ngả Thành Văn thì tốt hơn, còn đặc biệt giải thích cho Hạ Tưởng nói là mấy người kia đang có việc và có ý an ủi Hạ Tưởng. Hạ Tưởng tỏ ý cám ơn về công tác tư tưởng của Ngả Thành Văn, và tỏ ra hoàn toàn thông cảm cho sự vắng mặt của mấy người kia. Buổi tiệc diễn ra được một nửa thì Cổ Hướng Quốc nhận một cuộc điện thoại rồi mượn cớ có việc phải về trước. Đồ Quân như do dự một lúc vừa muốn đi lại như không quyết định được. Ngả Thành Văn lén nhìn Hạ Tưởng thấy hắn vẫn rất bình tĩnh không tỏ vẻ gì như là không vui, trong lòng thấy rất thán phục, người bình thường nếu bị đối xử lạnh nhạt như vầy đều không chịu nổi ảnh hưởng và sẽ nổi giận, chẳng lẽ Hạ Tưởng còn trẻ tuổi như vậy đã có độ khoan dung như vậy sao, có tác phong của một vị quan lớn. Nhưng Ngả Thành Văn lại lập tức nghĩ đến Hạ Tưởng không tỏ thái độ gì chứng tỏ hắn có lòng độ lượng, chưa chắc đã nói lên hắn thật sự có bản lĩnh. Bọn người ở thành phố Lang không những không đoàn kết mà còn gây khó dễ lẫn nhau, hơn nữa có người thì thân với Tỉnh ủy, có người thì thân với Bắc Kinh, thậm chí còn có người cùng chung lợi ích với nhà đầu tư, là một đống vàng thau lẫn lộn, lại còn có sự ảnh hưởng của Nga Ni Trần và Vương Sắc Vi, dù Hạ Tưởng có thêm thủ đoạn gì đi chăng nữa thì cũng khó làm nên chuyện ở thành phố Lang. Bất luận là Bắc Kinh hay Tỉnh ủy đều muốn hoàn toàn khống chế thành phố Lang mà không được. Cho dù Hạ Tưởng là quân cờ của ai thì chắc chắn cũng sẽ không có được con đường vinh quang. Khi buổi tiệc kết thúc Hạ Tưởng lần lượt bày tỏ sự cảm ơn đối với mọi người, sau đó khi Ngả Thành Văn sắp tuyên bố buổi tiệc kết thúc thì bỗng nhiên có người gõ cửa, bên ngoài vọng vào một giọng nói trong trẻo: - Bí thư Ngả, tôi vào được không? Không cần phải nói Ngả Thành Văn cũng biết chủ nhân của tiếng nói đó là ai, dù là người khác có nghe được giọng nói êm tai và có chút giọng điệu cầu xin thì cũng không nỡ khước từ, Ngả Thành Văn nhìn mọi người với ánh mắt nghi ngại và có chút sửng sốt: - Mời vào! Nghe tiếng cửa, một người đẩy cửa bước vào. Gian phòng được Tỉnh ủy tổ chức tiệc tiếp đãi Hạ Tưởng được trang hoàng lộng lẫy, cùng với ánh đèn chiếu vào sáng như ban ngày, còn có cờ hoa rực rỡ, có thể nói là vô cùng xa hoa. Nhưng người vừa bước vào khiến cho cả gian phòng rộng lớn lập tức im lặng như tờ, mọi người chỉ cảm thấy ánh đèn như tối lại, nếu so với vẻ đẹp chói lọi của người vừa bước vào thì dường như ánh đèn cũng tự cảm thấy xấu hổ. Người đứng ngoài cửa với nụ cười duyên dáng chính là Mạt Lỵ nhưng là Mạt Lỵ vàng hay là Mạt Lỵ bạc, Hạ Tưởng cũng không nhận ra, nghĩ chắc mọi người cũng không rõ vì từ đầu đến chân cô ấy là một bộ đồ màu đen, không vàng cũng không bạc rất khó xác định. Buổi tiệc hôm nay được tổ chức tại khách sạn Caesar. Khách sạn Caesar là sản nghiệp của Nga Ni Trần, cũng là khách sạn thuộc về Tỉnh ủy, Mạt Lỵ xuất hiện ở đây cũng không có gì là lạ. Nhưng ánh mắt Mạt Lỵ nhìn lướt qua mọi người rồi cuối cùng nhìn vào Hạ Tưởng, cười hi hi: - Phó thị trưởng Hạ, ba tôi nói vì đã vô tình mạo phạm đến ngài nên hôm nay cố ý bảo tôi đến nói lời xin lỗi với ngài, mọi chi phí hôm nay không những miễn phí mà mọi người đều được tặng quà, xin các vị lãnh đạo hãy nán lại xuống dưới lầu ký tên nhận quà. Nói xong, cô ấy nhìn Ngả Thành Văn nháy mắt một cái, vẻ mặt tươi cười như muốn lấy lòng: - Bí thư Ngả, ngài sẽ không trách tôi đã không chào hỏi ngài trước mà giận tôi chứ? Một vẻ đẹp kiều diễm như hoa, giọng nói duyên dáng ngọt ngào, bất cứ người đàn ông nào đứng trước mặt cô ấy đều không thể cầm lòng được, huống chi Mạt Lỵ mặc một bộ đồ màu đen lả lướt thể hiện những đường cong đáng tự hào của người phụ nữ. Đứng ở trước mặt không cần nói lời nào chỉ cần đảo mắt nhìn thôi thì cũng đã khiến cho vô số người phải xốn con mắt, tim đập dồn dập. Ngả Thành Văn cũng không ngoại lệ, làm sao còn để ý đến phép tắc trong quan trường nữa, vẻ mặt tươi cười: - Không đâu, không đâu! Cô nghĩ tôi là người nhỏ nhen như vậy sao? Tôi không những không trách cô mà còn phải cám ơn cô và Chủ tịch Trần đã miễn phí buổi tiệc hôm nay ha ha… có thể nói sĩ diện của Hạ Tưởng cũng không nhỏ. Ánh mắt Ngả Thành Văn nhìn vào Mạt Lỵ có tham lam, có không cam tâm và còn có chút tiếc nuối vì không có được. Đúng vậy, Mạt Lỵ không phải ai khác, cô ấy kiều diễm thướt tha nhưng gần như không thể giành lấy được vì cô ấy có một người cha đáng sợ. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Tất cả mọi người đều không ngờ Nga Ni Trần lại nể mặt Hạ Tưởng đến vậy, những người không ra về sớm đều ngầm cảm thấy hân hạnh, may mà đã không về sớm. Nga Ni Trần coi trọng Hạ Tưởng như vậy, cũng như nói những người không có mặt ngày hôm nay đã không nể mặt Hạ Tưởng, cũng giống như không nể mặt Nga Ni Trần. Nga Ni Ni bảo mọi người đi ký tên lấy quà có phải là có ý muồn điều tra rõ ai có đến, ai không có đến hay không? Nếu như vậy thì phải nhanh chóng nịnh bợ Phó thị trưởng Hạ một chút mới được, có không ít người đều lóe lên ý nghĩ như vậy. Lại lập tức nhớ đến mối quan hệ thân mật của Phó thị trưởng nhiệm kỳ trước với Nga Ni Trần, và còn có tin đồn rằng Phó thị trưởng Thụy tham ô hơn chục triệu mà vẫn có thể an toàn rút chân ra đều là do Nga Ni Trần ở phía sau chống lưng. Không ít người âm thầm kinh hãi, sự việc này hôm nay đúng thật bất ngờ, chẳng lẽ đây là một cái bẫy do Phó thị trưởng Hạ và Nga Ni Trần bày ra?"
}