{
  "chapter_name": "Chương 2010: Mưa đến",
  "content": "Chuyện của Lý Hướng Văn, đang được thúc đẩy một cách hoàn toàn âm thầm, tận đến sau khi Trần Diễm trở lại Tấn Dương, không nói đến đám người Lôi Trị Học, Vương Hướng Tiền, hễ là các quan chức có liên quan trực tiếp đến vụ án của Lý Hướng Văn, đều không chút phát hiện. Trong âm thầm, một tấm lưới lớn đã được quăng ra khắp mọi nơi, tấm lưới này không những rất lớn, hơn nữa mắt lưới rất dày, chính là không để bất kỳ một con cá nào có thể lọt lưới. Chủ yếu nhất là, lần này Hạ Tưởng hạ độc thủ, là tàn nhẫn nhất từ trước tới nay, tấm lưới lớn của hắn được bện vô cùng chắc chắn, cho dù Lôi Trị Học có giơ đại đao chém xuống để ngăn cản, cũng sẽ không bị chút thương tổn nào. Chính là muốn một lưới hốt họn! Tin tức Trần Diễm về nước, Hạ Tưởng cũng là một trong những người đầu tiên nhận được. Trái ngược với dự tính của Vương Hướng Tiền, biết được Trần Diễm về nước, Hạ Tưởng ngược lại lại cảm thấy vui mừng. Mỏ khai thác An Đạt đã bị chảy máu nhiều, giờ lại phải bỏ ra 5% cổ phần nữa, cổ phần của Giang Cương sẽ lại một lần nữa bị pha loãng, đối với sức mạnh nắm giữ cổ phẩn của ban giám đốc đã giảm đi một phần. Đương nhiên, cho dù Giang Cương có phải bỏ ra 10% cổ phần nữa, thì gã cũng vẫn là cổ đông lớn nhất của hầm mỏ An Đạt, muốn cướp hầm mỏ An Đạt từ trong tay gã, trong khoảng thời gian ngắn là không có khả năng. Tuy nhiên, Hạ Tưởng cũng không phải chỉ chuẩn bị một món ăn cho Giang Cương. Đồng thời với việc Trần Diễm về nước, Phó Tiên Tiên cũng lần thứ hai bay đến Tấn Dương, mang đến bản kế hoạch đã được sửa chữa của Phó Tiên Phong. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Kế hoạch sửa đổi lần thứ hai, so với lần đầu tiên thì tỉ mỉ hơn rất nhiều, cũng chu đáo và chặt chẽ hơn, đồng thời…. Phó Tiên Phong cũng đã hạ quyết tâm rất lớn, bổ sung đầu tư! Chỉ dựa vào tiền bạc, không thể mở cửa chính của nguồn năng lượng tỉnh Tây. Nguồn năng lượng tỉnh Tây, quyền sở hữu một phần nằm trong tay các ông chủ mỏ than địa phương, một phần nằm trong tay phe phản đối. Sở dĩ Lôi Trị Học được đảm nhiệm chức vụ Bí thư Tỉnh ủy chính là vì cam đoan sẽ phản đối việc phe phản đối tiếp tục nắm trong tay nguồn năng lượng, sắt thép và điện lực. Cuộc chiến tranh đoạt nguồn năng lượng ở tỉnh Tây, không chỉ là một cuộc đọ sức chính trị, còn đồng nghĩa với việc ai nắm trong tay nền kinh tế cũng có nghĩa đã nắm mạch máu chiến tranh kinh tế trong tương lai. Hạ Tưởng muốn không phải chỉ là đem quyền kiểm soát nguồn năng lượng nắm ở trong tay mình, mà còn muốn sau khi nắm giữ được quyền lực, sẽ cải thiện kết cấu sản xuất kinh tế tỉnh Tây, hoàn thành việc chuyển hình nền kinh tế dựa trên nguồn năng lượng, tăng cường việc quản lý mức độ ô nhiễm, không lấy sinh mạng sức khỏe của nhân dân làm cái giá phải hy sinh để đổi lấy sự phát triển của kinh tế. Nếu nói Phó Tiên Phong tham gia cuộc chiến tranh đoạt nguồn năng lượng ở tỉnh Tây là món ăn thứ hai, thì món ăn thứ ba chính là món ăn quan trọng nhất, đó là đầu óc kinh tế của Lý Thấm và thực lực kinh tế của Liên Nhược Hạm. Tận dụng cơ hội Trần Diễm lấy đi 5% cổ phần khai thác mỏ của An Đạt, lấy kế hoạch đầu tư lâu dài của Phó Tiên Phong làm chất dẫn cháy, trước tiên dùng mỏ khai thác An Đạt làm nơi thí điểm, sau đó trình diễn một màn đánh úp kinh tế một cách hoành tráng ở tỉnh Tây. Chiến tranh kinh tế chính trị đi đầu, nhà họ Phó vì thành công đánh vào tỉnh Tây, nhất định sẽ có hoạt động ở mặt chính trị. Quả nhiên một ngày sau khi Phó Tiên Tiên đi đến Tấn Dương… Hoặc phải nói, ngay sau khi Hạ Tưởng trả lời hoàn toàn tán thành với kế hoạch của Phó Tiên Phong, văn phòng Nội các Chính phủ đã có tiếp xúc với Tỉnh ủy và Ủy ban nhân dân tỉnh Tây, Phó thủ tướng Nội các Chính phủ Phó Bá Cử đã quyết định dùng một tuần công tác để đến thị sát tình hình chuyển hình kinh tế ở tỉnh Tây! Hạ Tưởng âm thầm khen ngợi, phong cách làm việc của nhà họ Phó tuy rằng đôi lúc quá mức trắng trợn, nhưng dùng để đối phó với một số thế thực ngoan cố lại rất hữu dụng, hắn rất tán thành! Buổi sáng, Hạ Tưởng tổ chức một buổi hội nghị kinh tế chính phủ, lại nhấn mạnh việc chuyển đổi nền tinh kế tỉnh Tây dựa trên nguồn năng lượng là bắt buộc phải làm, không phải là nói đùa, cũng không thể đem các loại lý do ra để kéo dài thời gian, phải đem nó trở thành nhiệm vụ chính trị hạng nhất. Phải ngăn chặn những tư tưởng buông thả, đối với một số đồng chí thấy khó khăn liền lui bước và có hành động khuất phục, hắn cũng đưa ra phê bình. Nếu không thể thống nhất quan điểm, không thể đem chuyển đổi nền kinh tế dựa trên nguồn năng lượng làm nhiệm vụ chủ yếu trước mắt, thì là do Ủy ban nhân dân Tỉnh không làm tròn bổn phận. Nếu vấn đề là do hắn, hắn sẽ chủ động nhận kiểm điểm với Trung ương đảng, Nội các Chính phủ, còn nếu vấn đề là do đồng chí cá biệt nào đó, hắn cũng sẽ trực tiếp phản ánh vấn đề này với Trung ương đảng, Nội các Chính phủ, sẽ không nhân nhượng. Giọng nói của Hạ Tưởng rất nghiêm khắc, nhấn mạnh: - Chính phủ đang muốn dùng từ ba đến năm năm tiến hành hoàn thành việc chuyển đổi nền kinh tế dựa trên nguồn năng lượng, nếu không thể hoàn thành, tôi sẵn lòng gánh vác tất cả hậu quả, cho dù có phải từ chức cũng sẽ không lùi một bước! Nếu ai ngăn cản tỉnh Tây trên con đường tiến tới phía trước, rất xin lỗi, người đó sẽ phải chủ động nhường đường, không thể thương lượng! Lời nói hùng hồn của Hạ Tưởng khích lệ mấy Phó chủ tịch Tỉnh, hào quang trong mắt Phùng Kiện Siêu chớp động, cảm nhận được nhiệt huyết đã lâu trong lòng bắt đầu khởi động, lần đầu tiên trong lòng ông xuất hiện cảm giác kính nể đối với Hạ Tưởng. Vương Hướng Tiền im lặng không nói gì, tuy nhiên ánh mắt lại nhìn kỹ về phía mấy Phó chủ tịch Tỉnh, vẻ khinh thường được biểu lộ ra hoàn toàn. Sau buổi họp này, Vương Hướng Tiền nhất định sẽ có một cuộc gặp mặt với Phó Chủ tịch tỉnh Thái Tiểu Yến, Đỗ Vĩnh Phi, Du Chấn Sinh. Thái Tiểu Yến là nữ Phó chủ tịch tỉnh duy nhất trong Ủy ban nhân dân tỉnh, người hơi béo, tuổi khoảng trung niên, bà nhanh mồm nhanh miệng, vừa bước lên đã nói: - Lý tưởng của Chủ tịch Tỉnh Hạ thật xa rộng, vừa mới nghe xong mà tôi đã cảm thấy như tỉnh Tây sẽ ngay lập tức trời xanh mây trắng lại. Đỗ Vĩnh Phi ha ha cười: - Không thể nói như vậy được, Chủ tịch Tỉnh Hạ vừa mới đến tỉnh Tây, nhất định là muốn tạo thành tích. Nghĩ lại thời điểm năm xưa khi chúng ta còn trẻ, cũng không phải lời nói hùng hồn luôn ở trên miệng sao? Ai chả có thời điểm trẻ tuổi, đương nhiên có thể hiểu được. Lời của ông ta nói nghe rất hay, kỳ thực không phải không có ý giễu cợt ám chỉ trong đó. Du Chấn Sinh thì cười trực tiếp nói thẳng: - Chuyển đổi nền kinh tế năng lượng? Làm cách nào để chuyển? Không khai thác than, không luyện sắt, không để nhà máy nhiệt điện phát điện nữa, tỉnh Tây còn có ưu thế công nghiệp gì nào? Chỉ biết khoác lác hết lần này đến lần khác. Vương Hướng Tiền thấy mấy người này vẫn một lòng với gã, bộ máy Ủy ban nhân dân do gã nắm trong tay vẫn chưa suy yếu đi chút nào, liền vui mừng mỉm cười nói: - Không thể nói như vậy, phải ủng hộ việc làm của Chủ tịch Tỉnh. Chờ mấy người đi rồi, Vương Hướng Tiền mới bỗng nhiên ý thức được việc gần đây Phùng Kiện Siêu hơi xa cách với gã. Bộ máy Ủy ban nhân dân tổng cộng có bảy Phó chủ tịch tỉnh, gã và ba vị Phó chủ tịch tỉnh khác có quan hệ chặt chẽ, cho đến bây giờ, chỉ có một mình Mã Hoài Minh là tỏ thái độ rõ ràng dựa vào Hạ Tưởng, chẳng lẽ bây giờ Phùng Kiện Siêu cũng muốn nghiêng về phía Hạ Tưởng? Nghĩ một lát, Vương Hướng Tiền liền gọi một cuộc điện thoại đến văn phòng của Phùng Kiện Siêu, Phùng Kiện Siêu không có ở văn phòng…. Gã liền càng hiểu rõ, nhất định là Phùng Kiện Siêu đang báo cáo công việc với Hạ Tưởng. Hiện giờ Hạ Tưởng đã có ít nhất sự ủng hộ của hai vị Phó chủ tịch tỉnh, trong đó một người còn là Ủy viên thường vụ Phó chủ tịch tỉnh, còn có một vị Phó chủ tịch tỉnh nữa đang ở thế trung lập là Quách Hoa Nhật. Nếu Hạ Tưởng lại có thể lôi kéo được sự ủng hộ của Quách Hoa Nhật, thì sẽ càng khiến cho bước đầu của hắn ở Ủy ban nhân dân tỉnh càng thêm vững vàng. Vương Hướng Tiền lo lắng, không thể để Hạ Tưởng bình tĩnh mà bố trí được, lại cầm lấy điện thoại gọi cho Quách Hoa Nhật, kết quả lại khiến gã phải thất vọng, Quách Hoa Nhật cũng không có ở văn phòng. Lòng Vương Hướng Tiền lại càng nặng nề hơn, bất an trong lòng ngày càng mãnh liệt… Kỳ thực nếu để cho gã biết Hạ Tưởng ngoại trừ việc trực tiếp đẩy mạnh từng bước ở bên ngoài ra, tiến triển sau lưng đã đến mức sắp thu lưới trên toàn diện, nói không chừng gã sẽ khiếp sợ đến mức trợn mắt há mồm. Vương Hướng Tiền ở trong phòng đi qua đi lại một lúc, bỗng nhiên điện thoại vang lên. Gã tưởng là Phùng Kiện Siêu hoặc Quách Hoa Nhật gọi lại, vội vàng tiếp nhận cuộc gọi, vừa mới \"a lô\" một tiếng, bên trong liền truyền tới giọng nói ngọt ngào của một người: - Chủ tịch Tỉnh Vương, buổi tối có thời gian hạ cố đến quán rượu của tôi để chỉ đạo công tác hay không? Hô hấp của Vương Hướng Tiền bỗng chốc dừng lại, là Trần Diễm. - Chủ tịch Trần đã quay về, lại không báo một tiếng, để tôi đi đón. Cảm giác của Vương Hướng Tiền đối với Trần Diễm vô cùng phức tạp, vừa sợ hãi thủ đoạn của Trần Diễm, lại động lòng trước sắc đẹp của cô. Giọng nói của gã không hề còn là giọng điệu cao cao tại thượng của một vị quan: - Chủ tịch Trần đã mời, toàn bộ tỉnh Tây này, ai dám không nghe chứ? - Ha ha … Trần Diễm cười đến là vui vẻ, - Chủ tịch Tỉnh Vương thực biết nói đùa, mới nói một câu mà làm rung động lòng người rồi. Vậy là quyết định rồi nhé? Chỗ cũ, không gặp không về. Một câu không gặp không về, rất có ý tứ mờ ám hàm hàm súc quanh quẩn ở bên tai, thiếu chút nữa làm cho Vương Hướng Tiền tâm tình nhộn nhạo, vội ổn định lại tinh thần, hỏi thêm một câu: - Dù sao cũng phải để cho tôi chuẩn bị tâm lý, biết chuyện gì quan trọng cần phải nói chứ… - Không giấu Chủ tịch Tỉnh Vương, tôi muốn trực tiếp gặp anh, chủ yếu là muốn hỏi một chút về Chủ tịch Tỉnh Hạ, Hạ Tưởng. Vương Hướng Tiền ngắt điện thoại, khóe miệng hiện ra tươi cười đắc ý, có tiền có thể sai khiến được cả quỷ. Trần Diễm rốt cục dưới sự thúc đẩy của lợi ích, đã ra sát chiêu thực hiện với Hạ Tưởng rồi. Là một vũ khí bí mật bách chiến bách thắng ở tỉnh Tây, chị cả Tấn Dương, không, phải nói là chị cả tỉnh Tây vừa mới ra tay, anh có tôi có tất cả đều có phần. Vương Hướng Tiền gần như cười ra tiếng. Đêm đó, Hạ Tưởng cùng nhau ăn cơm với Phó Tiên Tiên. Giữa bữa cơm, hắn liên tiếp nhận được điện thoại của Nga Ni Trần, Tiêu Ngũ, Đường Thiên Vân và Tống Lập Đẳng. Một bữa cơm mà bị điện thoại chia ra làm bảy tám đoạn ngắn, khiến cho Phó Tiên Tiên bĩu môi tỏ vẻ bất mãn. Bất mãn cũng không có cách nào, dù sao đều là những chuyện rất quan trọng. Báo cáo của Nga Ni Trần chính là về hướng đi của Trần Diễm. Biết được Trần Diễm sau khi về nước, thì không ngừng xã giao, Hạ Tưởng khẽ mỉm cười, nhất là khi hắn nghe nói việc Trần Diễm gặp mặt với Giang An và Lôi Tiểu Minh, sau đó, cô ta lại cùng Lôi Tiểu Minh gặp riêng với nhau, thì lại càng cười đến là vui vẻ. Nắm trong tay hướng đi của Trần Diễm cũng không khó, Hạ Tưởng không chỉ có nội ứng ở Tỉnh ủy, mà còn từ Nga Ni Trần sắp xếp người đến theo dõi Trần Diễm, cũng không phải là việc gì khó. Hai nơi xuống tay, đã đem nhất cử nhất động của Trần Diễm thu hết vào trong tầm mắt. Tuy nhiên đối với việc Trần Diễm sắp gặp mặt với Vương Hướng Tiền, thì Nga Ni Trần lại không biết. Cũng có thể hiểu được, ông ta không có khả năng đem mọi chuyện về Trần Diễm nắm ở trong tay được, ông ta cũng không phải là thần tiên. Báo cáo của Tiêu Ngũ chính là vệ chuyện của Tang Thiên Lương. Sau khi Hạ Tưởng nghe Tiêu Ngũ báo cáo ngắn gọn xong, trong lòng đã có tính toán, giọng nói trầm thấp liền truyền đạt mệnh lệnh: - Đêm nay xả nước. Điện thoại của Đường Thiên Vân, chủ yếu là báo cáo những tin tức mới nhất về Lĩnh Nam… Trung ương đã quyết định nội bộ lấy Lĩnh Nam làm tỉnh thí điểm để làm cải cách chính trị, sắp tới sẽ công bố chính thức. Nếu nói chính trị ở Lĩnh Nam sẽ có biến đổi lớn, Hạ Tưởng đã sớm đoán được, cũng không khiến hắn giật mình, thì một tin tức khác mà Đường Thiên Vân mang đến, lại khiến cho hắn hơi hơi cảm thán. Quý Như Lan quay lại Lĩnh Nam. Nếu chỉ là việc Quý Như Lan quay lại Lĩnh Nam, Hạ Tưởng sẽ không đến mức phải cảm thán, chủ yếu là do Quý Như Lan lại đến ở tại biệt thự bên hồ đã được trang hoàng đổi mới hoàn toàn, sẽ không tránh được làm cho hắn nhớ đến chuyện cũ. Mà báo cáo của Tống Lập chính là - Lão Cổ thông qua con đường bí mật, thừa dịp Hạ Tưởng được đề bạt lên làm Bộ trưởng thì cũng nhân cơ hội nâng cao cấp bậc cảnh vệ của Hạ Tưởng, đã đem Tống Lập và Lư Nghĩa điều tới bên cạnh Hạ Tưởng, việc này khiến hai mắt Hạ Tưởng sáng ngời, lại càng hạ quyết tâm. - Tiếp tục theo dõi, chờ Tiêu Ngũ xả nước, thì cậu sẽ châm lửa. ….Lúc Vương Hướng Tiền và Trần Diễm gặp mặt nhau, đúng là lúc Tấn Dương đang vào xuân, khó có được một đêm mưa xuân nhỏ không có tiếng động, vị mưa xuân theo gió bay vào càng làm không khí gặp mặt giữa hai người thêm mờ ám, nhưng ngoài ý mờ ám đó, chính là giao dịch chính trị trần trụi. Mà đang lúc Vương Hướng Tiền chìm đắm bên trong phong tình tươi đẹp không thể tự thoát ra được, cũng là lúc Tang Thiên Lương ở Tấn Dương muốn gió được gió muốn mưa được mưa, lại đang phải trải qua một lần khảo nghiệm cuộc sống nặng nhất trong đời."
}