{
  "chapter_name": "Chương 551: Phản ứng dây chuyền",
  "content": "Hạ Tưởng đứng một bên, trong ánh mắt không hề có một chút thương hại. Một đứa con trai của Phó cục trưởng Cục công an bé nhỏ mà dám cả gan làm loạn tới thế này, xem ra hắn bắt buộc phải tăng sức ảnh hưởng đến hệ thống công an, cũng phải tạo quyền uy Chủ tịch quận một chút. Nếu không cho dù hắn chiếm ưu thế trong Hội nghị thường vụ nhưng trong bộ máy chính phủ, thủ hạ đều là những người bằng mặt không bằng lòng với hắn, đừng nói là hắn muốn xây dựng quận Hạ Mã là xây được, không bị bọn quan liêu bất tài kéo xuống nước thì tốt lắm rồi. Hạ Tưởng đã quyết tâm phải chỉnh đốn Ngưu Kỳ một chút. Giết gà dọa khỉ, cho Hoàng Kiến Quân cơ hội biểu lộ rõ lập trường. Hoàng Kiến Quân thân là Ủy viên thường vụ Quận ủy, Cục trưởng Cục công an, vị trí vô cùng quan trọng. Hiện tại lập trường của y không rõ, vừa không có hướng thân thiết với hắn, vừa không có hướng nghiêng về Bạch Chiến Mặc. Hạ Tưởng muốn thực hiện khát vọng trong lòng, muốn hành động trước khi cơn gió lốc sắp tới đến, đánh bại Phó Tiên Phong thì nhất định phải có được sự ủng hộ của Hoàng Kiến Quân, với tư cách là Chủ tịch quận mà không nắm nổi lực lượng công an thì sẽ rất khó kiểm soát, an định cục diện chính trị. Không có đoàn kết yên ổn, không có một môi trường đầu tư tốt đẹp thì sẽ không thể đảm bảo lợi ích của nhà đầu tư, thì khó có thể tiếp tục triển khai công tác thu hút đầu tư. Trước kia, hệ thống công an của thành phố Yến quá nát, công an đối xử với nhà đầu tư rất thô bạo, vô lý, dẫn tới môi trường đầu tư ở thành phố Yến là cực kém. Một đợt bị gọi là thành phố tả, thậm chí còn có chuyện Tổng giám đốc doanh nghiệp Minh Tinh bị giam giữ. Nhất là Hạ Tưởng biết rõ sự hủ bại và sự đen tối của hệ thống cảnh sát mang lại ảnh hưởng ghê gớm thế nào, đả kích đến các nhà đầu tư còn càng nghiêm trọng hơn bất kỳ quan chức hủ bại nào. Nặng hơn có thể khiến một địa phương trở thành một khu thiên tai mà tất cả các nhà đầu tư đều lạnh nhạt. Hạ Tưởng đang nghĩ biện pháp để Hoàng Kiến Quân tỏ thái độ, vẫn chưa tìm được cơ hội, không ngờ một việc thị sát lại dẫn tới phản ứng dây chuyền. Chẳng qua từ một công ty Hoành An nho nhỏ làm lộ ra Bạc Hậu Phát khiến hắn có chút bất ngờ, cũng không biết Bạc Hậu Phát rốt cuộc bị cuốn vào bao nhiêu… Một hồi còi cảnh sát vang lên, bốn năm chiếc xe cảnh sát nhanh như chớp đến hiện trường, người xuống xe đầu tiên là Phó chủ tịch Quận Lưu Đại Lai, vẻ mặt thật thà chất phác, bộ dạng thường ngày điềm đạm, vững vàng như núi vậy, từ trên xe nhảy xuống chạy lên, động tác nhanh lẹ như thanh niên trẻ tuổi. Tiếp đó là một người trung tuổi mắt miệng hung dữ, mũi thẳng, má rộng xuống xe. Lúc đầu lão chỉ liếc nhìn Hạ Tưởng, rồi ánh mắt lập tức dừng lại nhìn Ngưu Kim đang nằm trên mặt đất. Ánh mắt chợt tóe lên lửa giận rồi thôi, muốn nhịn vẫn không nhịn được, chạy tới chỗ Ngưu Kim, xem xét thật cẩn thận tình trạng thương tích của y. Không cần phải nói, lão chính là bố của Ngưu Kim, Ngưu Kỳ. Lưu Đại Lai thấy Ngưu Kỳ ở trước mặt Hạ Tưởng mất bình tĩnh và thất lễ như vậy không khỏi nhíu mày. Y lập tức lộ vẻ mặt tươi cười lại gần Hạ Tưởng, thân mật hỏi han: - Chủ tịch Quận Hạ, anh không sao chứ? Vừa nhận được điện thoại của Thư ký Hoàng, tôi và Phó cục trưởng Ngưu lập tức chạy tới đây, rốt cuộc đã xảy ra chuyện gì vậy? Thực ra trên đường tới, Lưu Đại Lai cũng đã đoán được sự tình. Mối quan hệ giữa y và Ngưu Kỳ tâm đầu ý hợp, luôn là một chiến hào. Trong lòng y biết rõ việc công ty Hoành An luôn dùng cường quyền giải tỏa mặt bằng. Thứ nhất là do công ty Hoành An có hậu thuẫn, y không thể chọc vào. Thứ hai là y cũng có lợi ích trong đó, cũng biết con của Ngưu Kỳ là Ngưu Kim có cổ phần trong công ty, chủ yếu phụ trách công tác giải quyết các hộ bị cưỡng chế. Y cũng đã nhiều lần khuyên Ngưu Kỳ bảo Ngưu Kim kiềm chế một chút. Dân thường dễ bắt nạt, nhưng nếu chẳng may để xảy ra mạng người, sự việc một khi bị làm to lên thì ai cũng không xong. Ngưu Kỳ ngoài miệng đồng ý nhưng trong lòng lại không cho là đúng. Lão ở cơ sở nhiều năm, luôn cho rằng đối với dân thì phải hống hách lẫn lừa đảo, bởi vì hiện nay điêu dân nhiều lắm, không xử lý vài tên thì bọn chúng sẽ chào giá trên trời, thậm chí còn đấu tranh với chính quyền không chịu di dời. Chính quyền còn có thể bị dân chúng uy hiếp? Lúc phải dùng đến lực lượng chuyên chính thì tận dụng một chút, cho bọn chúng biết lợi hại thì bọn chúng sẽ thành thật. Chính bởi vì tác phong Ngưu Kỳ hống hách nên mới khiến Ngưu Kim cho rằng bố mình là thiên hạ đệ nhất, hắn là thứ hai, mới mang theo vài người đấu đá lung tung không từ bất cứ thủ đoạn tồi tệ nào, chẳng những bức tử vợ của Lưu Quang Quốc, còn suýt chút nữa bức tử Lưu Quang Quốc. Hạ Tưởng vừa thấy Ngưu Kỳ lần đầu tiên, trong lòng liền có ý phải đá hắn rời khỏi đội ngũ công an, không nhắc chuyện Ngưu Kỳ một chút lễ phép cũng không hiểu, Chủ tịch quận, Thường vụ Phó chủ tịch quận đều ở đây cũng không thèm liếc lấy một cái. Trong mắt chỉ có con lão, hơn nữa nhìn bộ dạng quần áo không chỉn chu, mắt đỏ của y hiện rõ là vừa uống rượu. Uống rượu trong giờ làm việc, thân làm Phó cục trưởng mà quần áo xộc xệch, đây là hình tượng cảnh sát nhân dân sao? Với phong cách của Ngưu Kỳ làm sao có thể giữ gìn trị an tốt, làm sao có thể khiến các nhà đầu tư yên tâm? Hạ Tưởng lạnh lùng liếc mắt nhìn Ngưu Kỳ một cái, lại tức giận nói to với Lưu Đại Lai: - Đồng chí Đại Lai đến rồi, tôi đã từng dặn đi dặn lại trong quá trình giải phóng mặt bằng phải chấp hành pháp luật văn minh, có sách lược, có phương pháp, chứ không phải cưỡng ép, bạo hành. Vừa rồi, ngay trước mặt tôi, Lưu Quang Quốc ôm đứa nhỏ nhảy sông, nếu không có vài người bên cạnh tôi biết bơi thì tôi đã phải nhảy xuống cứu người rồi. Vì sao Lưu Quang Quốc ôm đứa nhỏ nhảy sông tự vẫn anh có biết không? Lưu Đại Lai cố gắng trấn tĩnh, vẻ mặt cười khổ: - Tôi thật không biết đã xảy ra chuyện gì, mong Chủ tịch quận Hạ chỉ bảo cho. - Vậy anh có biết người dân thôn Hạ Mã chủ yếu trồng cây kinh tế gì không? Hạ Tưởng tiếp tục hỏi. - Không…không biết. Mọi việc Lưu Đại Lai đều giao cho công ty Hoành An giải quyết, giải phóng mặt bằng có công ty đứng ra đâu cần y đường đường là Phó chủ tịch quận phải tự mình đến chỉ đạo hiện trường? Y đương nhiên sẽ không biết chi tiết cụ thể. - Vậy anh có biết thôn Hạ Mã có bao nhiêu hộ dân, tổng cộng bao nhiêu mẫu ruộng không? Sắc mặt Hạ Tưởng ngày càng nặng nề, đây là công việc mà hắn đã nhiều lần dặn dò? Là công việc cụ thể mà Phó chủ tịch quận phụ trách? - Cái này…tôi không nhớ rõ, không biết! Lưu Đại Lai năm nay cũng đến hơn 50 tuổi, chuẩn bị làm hết nhiệm kỳ là nghỉ hưu. Y trước kia đảm nhiệm chức Phó chủ nhiệm văn phòng Ủy ban nhân dân tại quận Bắc Thị, sống vốn không cần lập công, chỉ hi vọng không phạm sai lầm quen rồi, tới quận Hạ Mã thì thăng chức như bây giờ, không phải làm việc thực sự. Y đã nhiều tuổi, cảm thấy bị Hạ Tưởng một tên trẻ tuổi răn dạy ngay trước mặt người khác thật mất mặt, trong lòng tức giận, giọng nói khó tránh khỏi có chút ngang cứng. - Việc trong quận nhiều như vậy, làm sao có thể nhớ kỹ số liệu của một thôn? Chủ tịch quận Hạ hơi làm khó rồi. - Vừa hỏi là ba câu không biết, Phó chủ tịch quận ba không biết như ông còn trách Chủ tịch quận tôi làm khó? Nếu không phải là Hạ Tưởng nhìn vào tuổi tác đã lớn của Lưu Đại Lai thì đã sớm cho y hết chỗ để chui rồi. Hắn quay đầu lại nói với Thiên Vũ: - Thiên Vũ, anh có biết tình hình cụ thể của thôn Hạ Mã không? Trần Thiên Vũ biết Hạ Tưởng chắc chắn muốn ra tay với Lưu Đại Lai, không khỏi thương hại liếc nhìn Lưu Đại Lai một cái, nghĩ thầm cũng không biết rõ hiện tại là tình trạng gì, trước tiên mặc kệ chuyện Bí thư và Chủ tịch quận bất hòa đang trong giai đoạn phân cao thấp, mà chính vì Hạ Tưởng cũng là người lãnh đạo thật, làm việc thực sự, tất cả những người muốn sống qua loa ở quận Hạ Mã sẽ không qua được cửa Hạ Tưởng đầu tiên. Trần Thiên Vũ lập tức trả lời trôi chảy: - Xin trả lời Chủ tịch quận Hạ, thôn Hạ Mã có hơn một nghìn người, hơn một nghìn hai trăm mẫu ruộng, bởi vì đất đai phì nhiêu nên trồng cây công nghiệp lấy quả là chính, chủ yếu là lê và táo, thu nhập của người dân trong thôn vào bậc trung và hơn. Chính vì tính ỷ lại vào đồng ruộng của người dân thôn Hạ Mã cao nên lúc trước khi Thành ủy và Ủy ban nhân dân thành phố lập ra chính sách thu hồi đất, tiêu chuẩn đối với đất ruộng và đất hoang có hai bộ không đồng nhất. Nếu cụ thể hơn là tiêu chuẩn đối với đất trồng cây ăn quả và đất trồng nông sản bình thường cũng không đồng nhất. Mồ hôi trên trán Lưu Đại Lai đã túa ra nhưng vẫn mạnh miệng nói: - Chủ tịch quận Hạ, tôi nhiều tuổi rồi, trí nhớ không bằng thanh niên trẻ tuổi cũng dễ hiểu, hi vọng Chủ tịch quận Hạ không làm khó dễ tôi. - Làm khó dễ ông? Hạ Tưởng thấy Lưu Đại Lai cứng đầu cứng cổ, thái độ cậy già lên mặt mà mỉm cười: - Được, nếu đồng chí cảm thấy giao việc cho đồng chí là làm khó dễ, thì những công việc giao cho đồng chí sau này tôi sẽ chú ý chăm sóc đến cảm nhận của đồng chí hơn. Nói xong Hạ Tưởng lại nói với Ngưu Kỳ: - Phó cục trưởng Ngưu, mấy người này tụ tập hành hung, vây cán bộ chính phủ có ý đồ ra tay đánh người, trước tiên đưa về Cục, trừng phạt nghiêm khắc. Ngưu Kỳ đứng lên, vẻ mặt tức giận: - Chủ tịch quận Hạ, Ngưu Kim là nhân viên của công ty Hoành An, nó bắt Lưu Quang Quốc bởi vì Lưu Quang Quốc bạo lực chống lại pháp luật, cũng là vì việc xây dựng quận Hạ Mã. Ngài lại nói ngược lại y vây đánh cán bộ chính phủ, sao tôi không thấy cán bộ nào bị thương ngược lại là mấy người phía Ngưu Kim bị đánh cho mình mẩy đầy thương tích? Hạ Tưởng lúc trước bị Lưu Đại Lai cự cãi, lại bị Ngưu Kỳ phản bác ngay trước mặt, đáng lẽ nổi trận lôi đình mà lại bình tĩnh trở lại, nghĩ thầm xem ra uy danh Chủ tịch quận của hắn chưa đủ, một Phó chủ tịch quận cãi lại hắn mấy câu cũng coi như bình thường, nhưng một Phó cục trưởng Cục công an cũng dám luôn miệng nói là không có cán bộ chính phủ bị thương, thật đúng là không sợ gì. Cần phải ra uy, tăng cường sức khống chế đối với các bộ ngành chính phủ. Hạ Tưởng liền liếc nhìn Ngưu Kỳ một cái, nói: - Ý của ông là, đánh tôi bị thương hoặc Phó chủ tịch quận Trần mới coi là việc ác? Một câu nói làm Ngưu Kỳ nghẹn họng không trả lời được! Hạ Tưởng khoát tay, nói với Kim Hồng Tâm: - Gọi điện thông báo cho tất cả Phó chủ tịch quận, lập tức mở cuộc họp hội nghị chính phủ khẩn cấp, không ai được phép xin nghỉ! Lại ra lệnh cho Hoàng Vĩ Cương: - Lấy danh nghĩa Ủy ban nhân dân quận thông báo cho đồng chí Hoàng Kiến Quân cũng tham gia hội nghị. Nói xong, Hạ Tưởng liền nói mấy câu với Cao lão, sau đó cùng mấy người Trần Thiên Vũ, Kim Hồng Tâm, Hoàng Vĩ Cương lên xe, nghênh ngang đi không thèm đếm xỉa đến Lưu Đại Lai và Ngưu Kỳ đang ở lại hiện trường. Hạ Tưởng chính là muốn cho bọn họ một lựa chọn. Hạ Tưởng vừa đi, Lưu Đại Lai và Ngưu Kỳ ngơ ngác nhìn nhau, sửng sốt. Lưu Đại Lai mở miệng nói trước: - Đừng lo, Hạ Tưởng là Chủ tịch quận, nhiều lắm chỉ có thể điều chỉnh công tác của tôi, hắn không có quyền lực đụng đến tôi. Đụng đến tôi thì phải được Thành ủy gật đầu. Anh là Phó cục trưởng, muốn động tới anh cũng phải có sự đồng ý của Cục trưởng thành phố. Hạ Tưởng tuy là Chủ tịch quận, nhưng hắn cũng là tên trẻ ranh, có lúc nóng vội, phát tiết cũng là bình thường. Bây giờ tôi lập tức giải thích với Bí thư Bạch một chút, anh cũng lập tức thông tin với Cục trưởng Hoàng. Chỉ cần Bí thư Bạch ủng hộ tôi, Cục trưởng Hoàng ủng hộ anh, Hạ Tưởng cũng không thể làm gì được chúng ta! Ngưu Kỳ gật gật đầu, lại liếc mắt nhìn Ngưu Kim, cơn giận còn chưa tan hết, nói: - Tôi không sợ hắn, xem hắn có thể làm gì được tôi? Đánh con tôi? Đợi đấy, có cơ hội nhất định sẽ trả lại. Lưu Đại Lai vội khuyên nhủ: - Đừng nói lung tung, dù thế nào hắn cũng là Chủ tịch quận, phải nhường hắn ba phần. Chí ít thì ngoài mặt nể mặt hắn, đằng sau âm thầm ngáng chân cũng được. - Chẳng lẽ nghe lời hắn bắt Ngưu Kim về? - Không phải nói với anh rồi sao, xin chỉ thị của Cục trưởng Hoàng rồi nói sau. Sau đó Lưu Đại Lai và Ngưu Kỳ lần lượt gọi điện cho Bạch Chiến Mặc và Hoàng Kiến Quân… Hạ Tưởng trở lại Quận ủy, lập tức bảo Kim Hồng Tâm và Hoàng Vĩ Cương sắp xếp cuộc họp, sau khi hắn ngồi xuống, cũng gọi lần lượt mấy cuộc điện thoại. Hạ Tưởng vừa gọi điện thoại xong, Hoàng Kiến Quân vội vàng chạy tới. Vừa vào cửa, Hoàng Kiến Quân hỏi ngay Hạ Tưởng có bị thương không, sau đó còn nói y đã biết sự tình, và mệnh lệnh Ngưu Kỳ lập tức đem đám người Ngưu Kim tới phân cục chờ xử lý. Ít nhất thái độ của Hoàng Kiến Quân coi như nghiêm chỉnh, tạm thời Hạ Tưởng không để ý liền gật đầu, lại nói một câu: - Đồng chí Kiến Quân, quận Hạ Mã là quận mới, nhưng bởi vì là quận mới nên mới là tiêu điểm khắp nơi chú ý. Nhất cử nhất động, chuyện tốt chuyện xấu của quận Hạ Mã đều bị truyền thông săm soi đưa lên báo, nếu sự việc hôm nay bị giới truyền thông đưa tin ra ngoài, anh nói xem, thanh danh của quận Hạ Mã bị hư tổn, công tác thu hút đầu tư bị ảnh hưởng, Thành ủy trách tội xuống dưới, trách nhiệm chủ yếu có thể là do Lưu Đại Lai và Ngưu Kỳ phải chịu, nhưng anh là nhân vật số một Cục công an, cũng khó tránh khỏi lưu lại vết nhơ chính trị. Hạ Tưởng cố ý nói nghiêm trọng lên một chút, chính là muốn xem phản ứng của Hoàng Kiến Quân. Hoàng Kiến Quân mới ba mươi bảy tuổi, đối với tiền đồ phía trước vừa đúng là giai đoạn rất ham mưu cầu địa vị, việc sợ nhất chính là để lại vết nhơ chính trị. Lời nói của Hạ Tưởng rõ ràng có ý đánh tiếng, trong lòng y lẽ nào lại không hiểu? Hoàng Kiến Quân là Ủy viên thường vụ, Phó chủ nhiệm Ủy ban Chính trị pháp luật kiêm Cục trưởng Công an, y cũng biết vị trí của y rất quan trọng, nhất định phải lựa chọn giữa Bí thư và Chủ tịch quận. Về hành chính, Bí thư và Chủ tịch quận đều có thể đề xuất yêu cầu với y, tuy nhiên, về công tác nhân sự và công việc tổng thể thì quả thật quyền hạn Bí thư lớn hơn Chủ tịch quận. Nhưng ngay ngày đầu tiên ở Hội nghị thường vụ Hoàng Kiến Quân đã phát hiện ra tính cách trong nhu có cương của Hạ Tưởng, đồng thời cũng làm phép so sánh giữa Bạch Chiến Mặc với Hạ Tưởng. Bước đầu cho ra kết luận là, trước mắt có lẽ tiếng tăm của Hạ Tưởng ở Hội nghị thường vụ còn yếu, nhưng về lâu dài nói không chừng Hạ Tưởng sẽ là một Chủ tịch quận có thế lực, mạnh mẽ, cứng rắn. Chẳng qua thời cơ còn chưa chín muồi, Hoàng Kiến Quân cũng không muốn bộc lộ lập trường sớm, định quan sát tính toán thêm một thời gian sau mới nói. Hơn nữa việc chính trị ai chắc chắn được sẽ không có những thay đổi ngoài dự đoán? Còn nữa, Hoàng Kiến Quân cũng muốn đợi sau khi số vốn hai tỷ của Bạch Chiến Mặc được xác định chắc chắn, lại quan sát thêm lập trường của mấy Ủy viên thường vụ chưa tỏ thái độ, rồi y quyết định đứng vào hàng ngũ nào cũng không muộn. Không ngờ đột nhiên lại xảy ra vụ Kim Ngưu. Hoàng Kiến Quân cũng không thích con người của Ngưu Kỳ, bởi vì Ngưu Kỳ ỷ vào có người chống đỡ ở Cục thành phố, làm việc vô cùng ngang ngược. Việc bổ nhiệm trong hệ thống Công an tuy rằng quy về địa phương, nhưng nếu trên Cục cấp trên không đồng ý thì địa phương cũng không thể không thông qua, là hai bộ trình tự. Ngưu Kỳ liền ỷ vào quan hệ thân thiết của y ở Cục thành phố, và trước kia khi ở phân cục An Trường có quan hệ không tốt với nhân vật số một, bây giờ điều đến phân cục Hạ Mã, mặc dù có chút kiềm chế, đối với y cũng có tôn kính nhưng thỉnh thoảng vẫn tỏ thái độ tự cao tự đại. Mặc dù như vậy, Ngưu Kỳ có khuyết điểm như thế nhưng năng lực của y vẫn được, đặc biệt là đối phó với những chuyện khẩn cấp và những việc quần thể, kinh nghiệm phong phú. Hoàng Kiến Quân cũng tạm thời nghe vậy, dù sao cũng không thể có cấp dưới và đồng nghiệp hoàn toàn phù hợp với điều kiện, dùng người đều phải nhìn vào ưu điểm này mà bỏ qua khuyết điểm khác. Sự việc hôm nay có chút bất ngờ ngoài ý muốn của Hoàng Kiến Quân, bình tĩnh mà xem xét, y lại không cho rằng đây là một việc lớn. Trong quá trình giải phóng mặt bằng khó tránh khỏi xuất hiện những việc không kiểm soát được. Nghìn người nghìn mặt, không phải ai cũng đều chấp hành theo nhân viên thực thi, cũng có số ít dân chúng đúng là điêu dân, đề ra rất nhiều yêu cầu vô lý, không đáp ứng bọn họ liền ăn vạ, không nghe giải thích, khuyên bảo, chỉ muốn một lần được đến bù giải phóng mặt bằng ba đời ăn không hết, mặt mũi vô lại khiến người ta buồn nôn. Sự tình cụ thể như thế nào Hoàng Kiến Quân chưa được kể tỉ mỉ, sau khi y nhận được điện thoại của Ngưu Kỳ thì biết là chuyện xấu. Sự việc rơi vào tay Bạch Mặc Chiến còn dễ nói, rơi vào tay Hạ Tưởng nhất định sẽ không thu dẹp được. Bạch Mặc Chiến là lão thành điềm đạm, chắc chắn, tính cách bảo thủ, đồng thời làm Bí thư, chuyện xảy ra nhất định sẽ che đậy. Hạ Tưởng thì khác, hắn cũng điềm đạm, chắc chắn nhưng bên trong sự điềm đạm, chắc chắn còn có sự cấp tiến. Dù sao hắn còn trẻ, mà trong mắt Hoàng Kiến Quân thì quá trẻ, tuổi trẻ thường sẽ có tình cảm mãnh liệt, dễ bốc đồng, sẽ không dễ dàng tha thứ cho cục diện hỗn loạn xuất hiện trong khu vực của mình. Hạ Tưởng dù sao cũng là Chủ tịch quận, đưa ra yêu cầu đối với vấn đề trị an cũng là một phần công việc của hắn. Hoàng Kiến Quân không vội dựa dẫm vào Hạ Tưởng cũng là bởi vì Hạ Tưởng quá trẻ. Y luôn cảm thấy mình một người đã ba mươi bảy tuổi biểu thị dựa dẫm vào một người hai mươi tám tuổi, vẫn là không thể hạ mình được. Đương nhiên, tuổi trẻ không phải là nguyên nhân chính, điểm mấu chốt chính là bây giờ chưa nhìn ra giữa Bạch Mặc Chiến và Hạ Tưởng, ai được lòng người hơn, ai cao thủ hơn. Giờ thì Kim Ngưu có xung đột với Hạ Tưởng, Hoàng Kiến Quân chỉ biết, mặc kệ Chủ tịch quận Hạ thật sự tức giận hay là diễn trò vẫn cần phải tỏ thái độ, nếu không là bất kính với Chủ tịch quận. Y lúc nãy phê bình Ngưu Kỳ mấy câu, lập tức lệnh áp tải người về Cục. Ngưu Kỳ còn muốn giải thích vài câu, nói Ngưu Kim bị thương nặng, phải đưa vào viện trị liệu trước. Hoàng Kiến Quân thấy Ngưu Kỳ không biết điều, lúc ấy phát hỏa, cả giận nói: Nguồn truyện: Truyện FULL - Dù là chết rồi cũng phải nâng đến Cục cho tôi. Anh không nâng, tôi lập tức phái người đi mời. Sau khi Hoàng Kiến Quân nhận được thông báo, liền biết được mục đích Hạ Tưởng muốn y tham gia Hội nghị thường vụ của Chính phủ, nhất định có liên quan tới việc chỉnh lý trị an. Y liền hiểu ra, sự việc sẽ không dễ dàng bỏ qua, Chủ tịch quận Hạ chắc chắn còn có chuẩn bị phía sau. Quả nhiên, y vừa nghe xong lời nói nghiêm trọng của Hạ Tưởng, trong bụng liền có chừng mực. Tuy nhiên vẫn không vội tỏ thái độ mà ba phải nói: - Thật nếu xảy ra đại sự là trách nhiệm của tôi, tôi nhất định sẽ chủ động gánh vác, không trốn tránh trách nhiệm, cũng sẽ không bôi nhọ quận Hạ Mã. Hạ Tưởng nghe hiểu rõ ý của Hoàng Kiến Quân, hắn ta vẫn tỏ thái độ chờ đợi, cũng không nhiều lời, đứng dậy nói: - Được, dũng cảm nhận trách nhiệm là đồng chí tốt. Đi, họp trước đã. Trong Hội nghị chính phủ, viên chức đã đến đông đủ, Lưu Đại Lai ngồi trước mặt ba vị Phó chủ tịch quận, trong lòng không yên nhìn thấy Hạ Tưởng và Hoàng Kiến Quân đi cùng nhau đến. Vừa thấy Chủ tịch quận và Cục trưởng Công an tiến vào, mọi người cùng nhau đứng dậy, Hạ Tưởng vẫy tay, mỉm cười nói: - Mời các đồng chí ngồi. Vẻ mặt Hoàng Kiến Quân ngạc nhiên liếc mắt nhìn Hạ Tưởng một cái, nghĩ thầm Chủ tịch quận Hạ thật làm người ta khó đoán, vốn y cho rằng Hạ Tưởng sẽ nổi giận lôi đình khi họp, không ngờ trong nháy mắt đã là khuôn mặt tươi cười, một chút cũng nhận ra hành động tức giận vừa rồi, tuổi trẻ mà kiềm chế được như vậy, y liền biết e là Chủ tịch quận Hạ còn khó ứng phó hơn Bí thư Bạch."
}