{
  "chapter_name": "Chương 489: Tấn công đích danh",
  "content": "- Đây cũng là một chủ ý hay, chỉ là ra mặt như thế nào, liên lạc như thế nào, sắp xếp thế nào,… tôi cũng không thể ứng phó. Cốc lão là một học giả chân chính, không giống Trình Hi Học am hiểu sâu sắc về quy tắc chính trị cũng như đạo xử thế. - Sau đó tôi nói với bộ trưởng Dịch về chuyện này, tin rằng ông ấy cũng có ý mong Cốc lão ra tay. Có thể mời một người như Cốc lão ra tay là một cơ hội không thể bỏ lỡ. Nếu như trước đây, Cốc lão khẳng định sẽ thấy phản cảm với chuyện xuất đầu lộ diện. Hơn nữa, ông ấy cũng sẽ không lựa chọn đứng cùng một phe, vẫn vùi đầu mải miết nghiên cứu tri thức. Ông ấy là một học giả độc lập không lệ thuộc. Nhưng hiện tại khác rồi, bởi vì sự xuất hiện của bản thân, bởi vì Trình Hi Học cố ý khơi mào rắc rối, Cốc lão cũng vô tình tham gia tranh luận, trên thực tế, cũng đã coi như là đã chọn đứng cùng một phe. Hạ Tưởng cũng có ý âm thầm đẩy Cốc lão lên trước một bước, để ông ấy từ sau hậu đài đi ra phía trước. Dù sao với Trình Hi Học mà nói, chỉ có Cốc lão ra mặt mới có thể xứng tầm đối đầu cùng y. Không bao lâu, hội trường cả nghìn chỗ đã không còn trống, có không ít người đứng ở lối đi và hai bên sườn, vẻ mặt đều hưng phấn và chờ mong Trình Hi Học xuất hiện. Mặc dù Trình Hi Học chính là giáo sư của đại học Trung Sơn, nhưng hiện tại y không dẫn dắt nghiên cứu sinh, càng không giảng dạy cho sinh viên mới, vô hình chung làm cho thân phận Thái Sơn Bắc Đẩu của y lại càng tăng thêm phần huyền bí. Đúng 9 giờ 30 phút, Trình Hi Học cất bước đi đến bục giảng, thời gian chính xác đến từng giây từng phút. Y vừa lên đài, cả hội trường đứng dậy, tiếng vỗ tay vang dội như sấm. Mấy người Hạ Tưởng cũng đứng dậy đón chào, với Trình Hi Học, ngoại trừ việc bất đồng với y về chủ trương chính trị, không thống nhất trong lý luận kinh tế, thì với học vấn và thành tựu nghiên cứu của y đều rất đáng tôn trọng. Có một số danh nhân trong lịch sử, có thể anh không thích nhân phẩm của y, nhưng cũng phải có thái độ đúng đối với những cống hiến của y. Thì như Tần Thương, tuy là đại gian thần, nhưng kiểu chữ Tống thể do y sáng tạo vẫn luôn duy trì đến nay, trở thành quy tắc. Hôm nay Trình Hi Học mặc kiểu áo Trung Sơn, tóc bóng mượt, quần áo gọn gàng, tinh thần phấn chấn, trong tay vẫn cầm một cái tẩu màu đen rất có phong độ của một học giả quốc gia. Không cần nói gì khác, dựa vào vẻ bề ngoài, đứng ở phía trước là có thể tăng thêm không ít phần ấn tượng về y. Hay cho một Trình Hi Học, rất biết lợi dụng tinh túy của vỏ bọc bên ngoài để tuyên truyền, thật là một cao nhân. Hiện giờ cho dù thần tiên giả tạo hay là học giả chân chính, đều rất coi trọng cái vỏ bên ngoài. Dù nói là không thể trông mặt mà bắt hình dong, nhưng mỗi người đều thích thú khi nhìn thấy sự vật có vẻ ngoài tốt đẹp như một thói quen lớn. Đàn ông thích phụ nữ đẹp, phụ nữ thích những gã đàn ông bảnh bao, ngay cả đại sư quốc gia cùng với chuyên gia học giả, cũng là một hình tượng cao nhân có cốt cách phi phàm. Có phải cao nhân hay không trước không nói đến, chí ít trước hết phải tân trang thành hình tượng cao nhân, trước hết phải đánh vào thị giác mang đến cho người khác một hình ảnh phi phàm. Quả nhiên, Trình Hi Học trong lúc đó giơ tay múa chân, tràn đầy khí phách, nếu y mặc áo dài lại để râu cá trê, thì sẽ rất giống hình tượng giáo sư Lỗ rất sống động, chỉ tiếc là khi vừa mở miệng thì lại làm giảm ấn tượng về hình ảnh của y. Bởi vì tiếng nói của y có chút khàn khàn. Khi nói chuyện thanh âm không đủ to, cũng không đủ uy nghiêm, thậm chí còn có chút mềm nhũn. Đàn ông khi nói chuyện thì giọng nói phải thuần chất, giọng trầm vững chắc, âm thanh hùng hồn, mới có thể khiến người ta có ấn tượng sâu sắc, có ích cho việc nâng cao hình tượng. Hạ Tưởng không khỏi cảm thấy tiếc thay cho Trình Hi Học. Lẽ ra với khí phách của bậc giáo sư lớn trước mặt, quả thật có thể làm cho người ta kinh ngạc trên thị giác, chỉ có điều vừa mở miệng ra thì lại làm giảm đi hình tượng. Có thể thấy một con người muốn được sẵn sàng cả về hình tượng và thần sắc, muốn đạt đến trong ngoài như một là chuyện không dễ! Trình Hi Học cũng không biết đám người Hạ Tưởng ở đây, càng không rõ Hạ Tưởng đang đăm chiêu suy nghĩ. Vì buổi diễn thuyết lần này, y còn cố tình mời công ty thiết kế, chuyên thiết kế một hình tượng cho y. Từ quần áo cho đến kiểu tóc, từ dáng đi điệu bộ đến nhất cử nhất động, đều được ôn tập chuẩn bị tỉ mỉ. Công ty thiết kế cũng đã từng kín đáo nói rằng, điều kiện giọng nói của y không được tốt, tuyến thanh quá nhỏ, làm giảm mất giá trị toàn bộ hình tượng, nếu không đã có thể tạo thành một hình tượng học giả hoàn mỹ. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Trình Hi Học không nghĩ là đúng, y nghĩ y diễn thuyết là học vấn, là tri thức, không phải bán vẻ bề ngoài. Trình Hi Học đứng ở phía trên bục giảng, nhìn đám người đông nghịt phía dưới, trong lòng dâng lên một cảm giác tự hào mãnh liệt. Hàng đầu tiên là các chuyên gia học giả của các trường đại học lớn ở thủ đô, đều là những người xuất sắc cùng ngành, có thể đến đây nghe y diễn thuyết, khiến trong lòng Trình Hi Học cảm thấy vô cùng an ủi, có một cảm giác thỏa mãn vì được thừa nhận. Tuy là danh tiếng Thái Sơn Bắc Đẩu của y sớm được truyền đi, nhưng phân nửa là tin đồn, một nửa là tự phong, chỉ có hôm nay nhìn thấy hầu hết các giáo sư có ảnh hưởng lớn của các đại học tại thủ đô đều tề tụ ở đây, nghe y diễn thuyết cũng được, cổ động cho y cũng được, tóm lại, họ ngồi ở vị trí hàng đầu, cũng xem như đã xác nhận thân phận Thái Sơn Bắc Đẩu của y. Sự kích động trong lòng của Trình Hi Học khó có thể nói nên lời. Ngồi hàng thứ hai là các lãnh đạo khoa và lãnh đạo viện của đại học Trung Sơn, cùng với vài học giả có chút thành tựu vượt trội trong lĩnh vực kinh tế học, tương đương với đại học Trung Sơn đối với y hoàn toàn khẳng định. Từ hàng thứ ba đến hàng thứ mười, đều là các tinh anh về kinh tế học của thủ đô, cũng có một vài người cấp cao không tiện lộ diện trà trộn trong đó. Trong đó không hiếm những người được phe chống lưng của Trình Hi Học cử đến, cũng có cả những tinh anh trong các ngành nghề khác. Còn lại toàn bộ là học sinh ưu tú của đại học Trung Sơn, đều là cán bộ được chọn lựa của hội học sinh cùng với học sinh ưu tú đến đây nghe giảng. Không có chút khoa trương mà nói, các vị đang ngồi đây, không có người nào là vô danh tiểu tốt, đều là những người nổi bật cùng ngành cùng trang lứa. Những người xoàng xĩnh, căn bản là không có tư cách vào trong hội trường! Trình Hi Học thoả thuê mãn nguyện. - Thưa các vị lãnh đạo, các vị khách quý, các em học sinh, thật vui mừng hôm nay có thể đứng ở đây, cùng mọi người thảo luận về những vấn đề xảy ratrong việc cải cách nền kinh tế trước mắt. Đầu tiên cảm ơn mọi người đã hạ cố đến đây, cùng các vị lãnh đạo có thể bỏ lại trăm công nghìn việc bớt chút thời gian tổ chức buổi thảo luận này, tôi xin bày tỏ lòng cảm ơn sâu sắc từ đáy lòng mình. Trình Hi Học trước tiên là hoàn thiện cái mã ngoài, trịnh trọng cúi đầu chào về phía dưới đài. Sau khi tiếng vỗ tay ngớt đi, Trình Hi Học bắt đầu chính thức diễn thuyết. - Trước mắt việc cải cách kinh tế về tổng thể là tốt, nhưng lại xuất hiện một số những sai lầm. Ở trong cả hai phương diện thả con tép bắt con tôm đều có vấn đề. - Ở phương diện \"thả con tép\" thể hiện là một vài người cầm quyền trong lúc \"thả con tép\" đã đem những xí nghiệp nhỏ vốn của nhà nước và xí nghiệp thị trấn thị xã của chính quyền cơ sở bán cho bạn bè thân thích của mình hoặc nguyên là giám đốc xưởng trưởng với giá rất thấp. Trên thực tế là nửa bán nửa cho, rõ ràng là bán nhưng lại ngấm ngầm là tặng, cướp bóc, tham ô tài sản của công. Về phương diện \"bắt con tôm\" thể hiện là, trong quá trình các doanh nghiệp lớn của nhà nước góp vốn liên doanh với doanh nghiệp nước ngoài, mặt ngoài là đưa vào khoản đầu tư lớn, nhưng thực tế lại bị thương nhân nước ngoài giành được quyền khống chế cổ phần. Thậm chí ngay cả những nhãn hiệu nổi tiếng của mình cũng bị lạnh nhạt bị vứt bỏ, là lấy lợi ích ngắn hạn mà đổi lấy tổn thất lâu dài, là hành động mất nhiều hơn được. Về lâu về dài, là không chịu trách nhiệm đối với con cháu thế hệ sau, là hành vi thiển cận cực kỳ ngu xuẩn. - Sau năm 1999, tăng tốc tổ chức lại các ngành trọng điểm và cải cách các xí nghiệp nhà nước qui mô lớn, tiến hành tổ chức lại các ngành nghề tập trung xí nghiệp nhà nước qui mô lớn bao gồm dầu mỏ, thông tin, đường sắt, điện lực … Kết hợp tiến hành cải cách xí nghiệp và tổ chức lại ngành nghề, ước chừng đã làm được ba sự kiện: chia tách chính trị và xí nghiệp, phá vỡ lũng đoạn, tổ chức lại xí nghiệp trở thành công ty thật sự, tham gia vào hoạt động kinh doanh ở thị trường trong nước và thế giới. Như vậy cái khung của chế độ công ty hiện đại được dựng lên, đã hình thành cái khung tổng vận hành theo thị trường kinh tế. Đương nhiên, doanh nghiệp nhà nước là thuyền lớn khó quay đầu, lại có quán tính lịch sử của kế hoạch kinh tế mấy chục năm, có một số vấn đề quan trọng không thể giải quyết trọn vẹn, cho nên hiệu quả đề cao hiệu suất và gia tăng lợi nhuận không quá rõ ràng. Mà giai đoạn hiện tại có một số tỉnh đang thi hành điều chỉnh kết cấu sản nghiệp, cũng không giải quyết vấn đề khách quan thuyền lớn khó quay đầu của doanh nghiệp nhà nước, ngược lại chỉ là một mực thu hút vốn đầu tư nước ngoài, hoặc là cưỡng ép tiến hành thay đổi chế độ xã hội, kết quả ngoài việc làm xói mòn tài sản sở hữu nhà nước, ngoại trừ khiến nền kinh tế nhà nước giữ lấy tỉ trọng càng ngày càng thấptrong nền kinh tế, ngoại trừ khiến chính quyền địa phương trong khoản thời gian ngắn đạt được cái gọi là tăng trưởng GDP, khiến một ít lãnh đạo có chiến tích sáng chói, đối với quốc gia và nhân dân thì chẳng được lợi ích gì! Trình Hi Học mặc dù tiếng nói không đủ to, nhưng y hiển nhiên cũng biết kỹ xảo diễn thuyết, rất biết dựa thế tạo thế, đầu tiên là dõng dạc sôi nổi, sau đó nói một câu mạnh mẽ. Lời nói của y liền khiến cho rất nhiều người đồng tình, hiện trường tiếng vỗ tay kéo dài một chập. Hạ Tưởng âm thầm lắc đầu, là nhân vật tiêu biểu lớn nhất cho phái bảo thủ, Trình Hi Học thật đúng là biết ngầm thay đổi khái niệm, nói cách khác, treo đầu dê bán thịt chó. Quả thực, bất luận những sự việc gì mới phát sinh trong quá trình phát triển, luôn luôn hoặc nhiều hoặc ít sẽ nảy sinh ra vấn đề. Dù sao cũng là sự việc mới phát sinh, phải có một sự tiếp thu và quá trình thích ứng. Với khái quát toàn bộ hoặc với các mặt chi tiết cũng không toàn diện. Hở ra là lấy sự thất thoát tài sản nhà nước để phủ nhận cải cách chế độ xã hội, là con đường sai lầm và lý luận hoàn toàn hoang đường. Bởi vì Hạ Tưởng biết rõ, tình huống hiện tại,cái gọi là các doanh nghiệp nhà nước ở các nơi không phải đóng cửa thì là phá sản, làm sao còn có tài sản nhà nước có thể bị trôi mất? Ngoài trừ đất đai, nhà xưởng cũ kỹ, không có công nhân kỹ thuật, cùng với cấp quản lý không phù hợp với nền kinh tế thị trường. Nói dễ nghe một chút là có cơ sở nhân lực vững vàng. Nói khó nghe một chút là gánh nặng lương hưu to lớn. Mấy chục năm không phân chính trị và xí nghiệp, mấy chục năm cơm tập thể, nuôi một đám người ăn không ngồi rồi từ công nhân viên chức cho đến quản đốc phân xưởng. Trình Hi Học không phải không hiểu rõ, mà là cố tình bỏ qua, chọn kiểu coi như không thấy! Đứng trên lập trường nào thì nói những lời nói đó, chỉ cần đứng vào một phe sẽ có thành kiến, sẽ có ngôn luận không công chính. Đừng nói trong nước như vậy, toàn thế giới này cũng đều giống như thế. Hạ Tưởng trong lòng đã có chủ ý, liền tĩnh tâm lắng nghe liệu Trình Hi Học còn có thể phát biểu ra được những lý luận độc đáo như thế nào. - Tiếp theo là tổng hợp lại những xu hướng kinh tế trước mắt và quan điểm của tôi Trình Hi Học lấy giọng, uống một ly trà, khuôn mặt vừa rồi vì quá cảm thán kích động mà hơi ửng đỏ dần dần bình tĩnh trở lại, đổi lại là một biểu hiện nghiêm túc và trịnh trọng, y ngẩng đầu lên nhìn quanh một chút mọi người, tiếp tục nói: - Sau năm 1997 xảy ra khủng hoảng kinh tế Đông Á, Trung Quốc cũng nảy sinh những vấn đề kinh tế, nhu cầu không đủ, tăng trưởng không nổi. Năm 1998 lại xuất hiện tình trạng giảm giá hàng hoá, kinh tế học gọi là thắt chặt tiền tệ. 1998 đến 1999 chỉ số vật giá vẫn chậm tăng trưởng âm, ảnh hưởng tiêu cực tới xu thế kinh tế. Các sản phẩm của xí nghiệp không bán được, nhu cầu lại tiếp tục suy giảm, hình thành một vòng tròn ác tính. Năm 2000 xuất hiện sự thay đổi trong tình hình kinh tế, kinh tế tăng trưởng 8%, tình hình đầu tư, tiêu dùng, vật giá đều có chuyển biến tốt đẹp. Nhưng chuyển biến có chiều sâu như thế nào, tính chất thế nào, xu thế trong thời gian dài sẽ thế nào thì lại có ý kiến không giống nhau. - Hiện tại hình thức kinh tế phát triển rất tốt đẹp là chuyện có thật không phải nghi ngờ, nhưng không thể phủ nhận chính là, bên trong sự phát triển tốt đẹp, cũng còn xảy ra nhiều việc không hài hoà. Có những tỉnh thấy điều chỉnh kết cấu sản nghiệp các tỉnh ven biển phía Nam có được chút thành công – tạm thời không bàn luận thành công này có phải là thành công thật sự hay không, là một thành công ngắn hạn hay là sự tổn thất về lâu về dài – muốn bào chế đúng cách, muốn theo khuôn mẫu mà làm, cũng muốn thi hành điều chỉnh kết cấu sản nghiệp, cũng muốn đạt được thành tích từ vốn đầu tư nước ngoài, đạt GDP từ góp vốn. Quan điểm của cá nhân tôi cũng thừa nhận với việc thu hút đầu tư nước ngoài, đưa nguồn vốn vào, có rất nhiều lợi ích trong việc cải thiện và điều chỉnh cơ cấu trong kinh tế. Nhưng vấn đề là tình hình kinh tế giữa các tỉnh rất khác nhau, điều chỉnh kết cấu sản nghiệp cũng chỉ xem như thành công trong khu vực Lĩnh Nam và Giang Tích, một số tỉnh trong nội địa cũng muốn làm theo thành công của các tỉnh vùng duyên hải, thì tôi lại cho rằng đó là một ý tưởng không hợp thời, bởi vì thành công là không thể sao chép. Trong số các tỉnh nội địa muốn sao chép thành công của người khác, tỉnh Yến là tỉnh dám thử thách đầu tiên. Hạ Tưởng nghe xong không đồng ý mà cười cười, nhớ tới hậu thế hoàn toàn tham gia sao chép thành công của QQ. Nếu như lúc này Mã Hoá Đằng có mặt, nếu Mã Hoá Đằng cũng là thính giả chân thành của Trình Hi Học, có thể nào chỉ vì lý luận của Trình Hi Học, bóp chết từ trong nôi mô hình kinh doanh bản sao chép vĩ đại \"chim cánh cụt tham lam\" mà người người đều biết hay không? Hạ Tưởng chỉ cười trừ, Cốc lão khẽ lắc đầu, Phạm Tranh cùng Nghiêm Tiểu Thì đều lộ vẻ giận dữ, hiển nhiên bị Trình Hi Học chỉ đích danh tỉnh Yến của họ mà tức giận bất bình. Phạm Tranh cùng Nghiêm Tiểu Thì cũng không phải là người của tỉnh Yến, nhưng bởi vì Phạm Duệ Hằng là chủ tịch tỉnh của tỉnh Yến, đương nhiên cũng xem tỉnh Yến là nhà mình, không cho phép người khác nói xấu tỉnh Yến, nhất là điều chỉnh kết cấu sản nghiệp lại chính là phương châm chính sách được sự ủng hộ mạnh mẽ từ Phạm Duệ Hằng. Phạm Tranh và Nghiêm Tiểu Thì liếc mắt nhìn nhau, hai người đồng thanh nói nhỏ một câu: - Luận điệu hoang đường! Phạm Tranh lại nói: - Lát nữa tôi sẽ lên đài hỏi cho ông ấy cứng họng! Chợt nghe Trình Hi Học tiếp tục chỉ tay năm ngón về điều chỉnh kết cấu sản nghiệp của tỉnh Yến: - Trên ý nghĩa chặt chẽ mà nói, tỉnh Yến không thể nói là tỉnh đầu tiên trong nội địa thi hành điều chỉnh kết cấu sản nghiệp, nhưng tỉnh Yến là tỉnh nội địa đầu tiên đi sâu vào thi hành và đạt được một chút thành tựu, hiện đang mang tính tiêu biểu nhất, nên lấy ra làm ví dụ để cùng các chuyên gia thương thảo. Tiến độ điều chỉnh kết cấu sản nghiệp của tỉnh Yến cũng không nhanh, trước đó chỉ có thí điểm tại hai thành phố là thành phố Đan Thành và thành phố Bảo. Tình hình cụ thể của Thành phố Đan Thành và thành phố Bảo là …. Trình Hi Học rõ ràng trước đó cũng là có chuẩn bị đầy đủ, đem tình hình thực tế của thành phố Đan Thành và thành phố Bảo ra phân tích thật sự rất đúng chỗ, liệt kê ra ví dụ về tai hại của kết cấu sản nghiệp và thiếu sót của kết cấu kinh tế của hai thành phố, cũng đâu vào đấy rất có lý lẽ. Hạ Tưởng nghe xong liên tục gật đầu. Trình Hi Học vẫn có những cái nhìn sâu sắc về phương diện kinh tế học. Tuy rằng y vì nguyên nhân tính cách hoặc lập trường, chỉ đưa ra những ví dụ không công bằng trong những chuyện có thật, nhưng cũng chứng minh rằng y quả thật có cái nhìn rất sâu sắc. Sau khi Trình Hi Học đưa ra hết ví dụ về tình hình của thành phố Đan Thành và thành phố Bảo, sau đó nói rằng: - Sau khi trở thành thành phố thí điểm, thành phố Đan Thành chỉ đề ra hai hạng mục. Một là tuyến đường sắt nối ra biển, vừa rồi tôi đã thuyết minh tỉ mỉ về lợi và hại của tuyến đường sắt nối ra biển, có thể nói là lợi nhiều hơn hại, đáng để thử nghiệm, nhưng cũng chỉ có lợi cho một thành phố Đan Thành, không, chỉ là cho một nhà máy thép Đan Thành. Có thể nói hao phí quá nhiều mà thu lại thì ít. Nói thẳng ra thì là nhiều tổn thất mà không có thành quả gì, chỉ là một công trình được biết đến ở mặt ngoài. Lời nói của Trình Hi Học dẫn đến một trận cười vang. Nếu nói phần đầu lý luận của Trình Hi Học còn có điều hợp lý, y so sánh tuyến đường sắt nối ra biển coi như là một công trình mang tính chất hình thức, chỉ có nhà máy thép Đan Thành là có lợi, bến cảng Hoàng Dịch chẳng có phát triển, đến đây, Hạ Tưởng đối với trình độ của Trình Hi Học cũng đã có hiểu biết rõ ràng. Cho dù y là vì hạ thấp thành tựu của thành phố Đan Thành mà cố tình nói ra những lời dối lòng, cũng có thể thấy phẩm hạnh và phẩm cách của y đã hạ thấp đến mức độ nói dối trắng trợn Ngay cả Cốc lão cũng không nghe lọt tai, đối với lời nói của Trình Hi Học cười nhạt mà bảo: - Cho dù quan điểm của Trình Hi Học có hạn, không thấy được nhờ có sự tham gia của nhà máy thép Đan Thành, sẽ kéo theo cảng Hoàng Dịch tiến lên, ông ta cũng có thể tỉnh táo mà thấy rằng, phía trung nam của tỉnh Yến hoàn toàn có thể làm theo kiểu mẫu tuyến đường sắt nối ra biển của nhà máy thép Đan Thành. Cũng vì Hoàng Dịch mà xây dựng một cửa khẩu, không cần phải suy đoán cũng có thể tưởng tượng được, sẽ mang lại những cơ hội gì cho những thành phố phía trung nam tỉnh Yến. Đáng tiếc, lão Trình, mấy năm gần đây lòng ông không yên, tâm không tĩnh, làm sao có thể nhìn xa? Công kích xong tuyến đường sắt nối ra biển, Trình Hi Học lại bắt đầu công kích đến du lịch văn hoá: - Thành phố Đan Thành còn dựng lên một dự án du lịch văn hoá mới, nghe nói là chủ kiến của một vị trưởng phòng trong Tổ lãnh đạo điều chỉnh kết cấu sản nghiệp của tỉnh Yến – Hạ Tưởng. Nghe nói đồng chí Hạ Tưởng vẫn còn trẻ tuổi, mới chừng ba mươi. Trưởng phòng ba mươi tuổi thật hiếm thấy, có thể thấy được cậu ấy cũng là một người có tài năng. Tuy nhiên cũng là vì tuổi trẻ, ba mươi tuổi đang là độ tuổi nhiều ảo vọng. Tôi nghĩ một số những nghiên cứu sinh, tiến sĩ đang ngồi đây, thậm chí còn lớn tuổi hơn cậu ấy. Các vị nghiên cứu kinh tế nhiều năm, có thể suy nghĩ một chút, dùng những thành ngữ chuyện xưa lôi kéo du lịch văn hoá, trên di tích cung Triệu Vương suy đồi hao phí mấy chục triệu thậm chí trên trăm triệu kinh phí, dựng lên một toà thành du lịch văn hoá, rốt cuộc là một giấc mộng cao xa, hay là một phương án thiết thực khả thi? Đề tài này, nếu trở thành luận văn tốt nghiệp cho các vị đang ngồi ở đây, khẳng định có nhiều ý để viết. Lại rộ lên một trận cười. Trong tiếng cười có coi thường, có châm biếm. Phạm Tranh tức giận đến xanh xám cả mặt, Nghiêm Tiểu Thì thân là nhà đầu tư, lại càng tức giận đến ngực đập phập phồng, gần như muốn đập bàn đứng dậy. Cốc lão còn đỡ một chút, dù sao tuổi tác cũng lớn, học rộng hiểu nhiều, cũng tự chủ được. Ba người đều nghĩ rằng Trình Hi Học trực tiếp chỉ ra tên của Hạ Tưởng, Hạ Tưởng càng tức giận, không biết sẽ phản ứng như thế nào nữa. Không ngờ Hạ Tưởng vẻ mặt cười nhạt, hai mắt nhìn thẳng Trình Hi Học trên đài, cười nói: - Tôi muốn cảm ơn giáo sư Trình đã giúp tôi nổi danh. Ngẫm lại xem, trong số các chị em học sinh có mặt ở đây, ít nhất cũng có mấy chục người đẹp, sau khi đại danh của tôi được giáo sư Trình tuyên dương, nói không chừng tôi còn có thể nhân cơ hội này mà chiếm được trái tim của vài người đẹp. Rốt cuộc dù ít nhiều cũng là một người có tiếng tăm rồi, tiếng tốt tiếng xấu không quan trọng,có tiếng tăm là được. Nghiêm Tiểu Thì không thể tin được nhìn Hạ Tưởng một lúc, bỗng nhiên hé miệng cười: - Anh giỏi thật, bị người ta coi như tài liệu phản diện hạ thấp uy tín, không cho rằng đó là nhục, lại nói đó là vinh quang, da mặt dày tới cả thước, khâm phục, thật sự là khâm phục. Cốc lão cũng cười: - Hạ Tưởng không phải da mặt dày, là bụng dạ bao dung, nếu không vì một câu nói đã nổi trận lôi đình, như thế sao có thể bình tĩnh ứng phó? Tiểu Thì, Phạm Tranh, các cô cậu ở điểm này phải học tập Hạ Tưởng nhiều hơn. Có thể làm được việc không thể hiện sự giận dữ ra ngoài, là các cô cậu đã cách thành công không xa"
}