{
  "chapter_name": "Chương 2051: Nguy hiểm tới gần",
  "content": "Trong lần gặp mặt thứ hai, Trần Diễm và Lý Thấm đều rất vui mừng. Dưới tình hình hiện tại, Trần Diễm không có đường thối lui. Đối với yêu cầu đề xuất của Lý Thấm tự nhiên đều nhất nhất đáp ứng. Tuy rằng hối tiếc không ra tay sớm một bước, cũng may cuối cùng không hoàn toàn bị hỏng ở trong tay. Trần Diễm Hoàn trực tiếp ra một giá thấp, Lý Thấm lại ép xuống một giá thích hợp. Cuối cùng, hai bên cùng vừa lòng, hoàn tất thủ tục mua bán. Tuy nhiên, sau khi mua bán xong, Lý Thấm cũng không dễ dàng buông tha Trần Diễm, lại đưa ra một yêu cầu. - Có người muốn mời cô làm người trung gian, giật dây bắc cầu, chuẩn bị tiến tới mua cổ phần các xí nghiệp than đá ở tỉnh Tây. Trần Diễm sửng sốt: - Là ai? Lời vừa ra khỏi miệng, liền cảm thấy hỏi quá dư thừa. Là ai còn cần phải hỏi sao. Đối phương khẳng định sẽ hiện thân ở trước mặt. Cô nghĩ thầm rằng trước giờ cô luôn luôn tự nhận mình là bách chiến bách thắng, ở trước mặt Lý Thấm, lại khó có thể thong dong đối mặt. - Giật dây bắc cầu cũng không thành vấn đề, nhưng với tình hình tỉnh Tây bây giờ, chắc cô cũng đã rõ, ngoại trừ mỏ khai thác Thắng Hoa ra, phần lớn các xí nghiệp than đá khác có tâm lý chống đối người ngoài tiến vào cầm quyền. - Khẳng định lần trước cô đã nhận được một cuộc điện thoại thần bí. Anh ta sẽ lại liên hệ với cô. Lý Thấm khẽ mỉm cười, tự tin nói. - Ngoại trừ mỏ khai thác An Đạt ra, tin rằng không bao lâu nữa, các xí nghiệp than đã khác sẽ rất vui lòng tiếp nhận sự thu mua của các nhà đầu tư bên ngoài. Trong lòng Trần Diễm cảm thấy quá sốc. Chẳng lẽ tỉnh Tây lại sắp có biến cố trọng đại nào hay sao? Nhưng Lý Thấm không trả lời nghi vấn của cô, mà là đứng dậy cáo từ: - Tổng giám đốc Trần, nếu có tin tức gì, mông cô hãy chuyển lời cho tôi đúng lúc. Chủ tịch tỉnh Hạ ở tỉnh Tây muốn làm ra chút thành tích, không phải một hai năm sẽ đi, có lẽ chính là tám năm, mười năm. Chủ tịch tỉnh Hạ lần đầu tiên nhậm chức Chủ tịch tỉnh của Tỉnh Tây, ý nghĩa trọng đại. Chắc chắn năm sau, chờ tới lúc cô quay lại tỉnh Tây, hy vọng sẽ tình cảm tự hào cùng có mặt ở đó với Chủ tịch tỉnh Hạ phấn đấu bồi dưỡng. Lời nói của Lý Thấm rất có chất thơ, cũng rất sâu xa. Lý Thấm đã đi lâu rồi, Trần Diễm Hoàn còn ngồi tại ngồi, thật lâu vẫn không muốn đứng dậy, nhìn nắng đầu hè phía ngoài cửa sổ. Trong nháy mắt, cô có cảm giác thất thần. Rõ ràng là Lý Thấm đã ngầm ám chỉ với cô, nhắc nhở nếu cô muốn đứng tốt ở tỉnh Tây, lập trường của cô như thế nào sẽ quyết định vận mệnh cả đời của cô. Đúng vậy, cô làm sao không nghĩ đến vài chuyện lâu dài, nhưng vấn đề là, lúc này liệu cô có qua được cửa ải Giang Cương trước hay không rồi hãy tính tiếp. Giang Cương muốn ra tay với Hạ Tưởng. Hơn nữa, còn đề nghị cô trợ giúp. Cô không ra tay tương trợ cũng không được, trên đời này không có bữa cơm nào là miễn phí. Trong trong ngoài ngoài, cô đã hoặc lừa hoặc gạt lấy từ trong tay Giang Cương 11% cổ phần. Tuy rằng, hiện tại đã bán ra ——hơn nữa giá không cao, so với giá thị trường giảm xuống gần một nửa —— nhưng đúng là vẫn còn lấy được chỗ lợi từ nhà họ Giang. Thật ra, trước khi gặp Lý Thấm, Trần Diễm đã đáp ứng yêu cầu của Giang Cương rồi, đồng thời ra lực giúp ông ta. Chính là nói, trong quá trình Giang Cương thiết kế cạm bẫy cho Hạ Tưởng, cô là đồng lõa. Càng ngày, Trần Diễm càng cảm thấy mình bị chìm sâu trong đó. Hạ Tưởng và Giang Cương càng đấu càng hăng. Cô lại càng không biết nên bỏ rơi bên nào thì tốt. Làm sao bây giờ. Có nên để lộ chút tin tức với Hạ Tưởng về việc Giang Cương sẽ lập tức gây chuyện hay không? Suy nghĩ một hồi lâu, Trần Diễm vẫn gọi điện thoại, không phải gọi cho Hạ Tưởng, mà là gọi cho Quý Như Lan. - Như Lan, gần đây tôi rất hoang mang, rất mâu thuẫn. Cô có thể đến Tấn Dương cùng tôi vài ngày được không? Trần Diễm vừa bắt đầu đã đưa ra lời mời. - Tôi... gần đây đi không nổi. Quý Như Lan cảm thấy bất ngờ trước lời mời của Trần Diễm, hơi suy nghĩ, hình như đã hiểu được điều gì. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn - Hiện tại, cô có chuyện gì khó xử sao? Sớm nói cho biết mọi việc đều không thuận lợi, cô lại không nghe. Cũng may, Hạ Tưởng đã nói, sẽ không tính toán với cô. Giang Cương thì không bảo đảm. Cô cũng nên cẩn thận. - Tôi muốn nghe cô an ủi, không phải muốn nghe cô hù dọa. Trần Diễm bất mãn nói. - Như Lan, cô tới giúp tôi, được không? Có một số việc, tôi không tiện nói trực tiếp với Chủ tịch tỉnh Hạ. Cũng không có thể nói với những người phụ nữ ở bên cạnh anh ta, nhờ cô chuyển lời là an toàn nhất cũng là thích hợp nhất. Hơn nữa, hiện tại người đẹp bên cạnh Hạ Tưởng nhiều như mây. Nếu cô không đến, cẩn thận ngay cả vị trí một phần tám đều không có. Mặt Quý Như Lan đỏ lên, may mắn cách trăm núi ngàn sông, Trần Diễm n nhìn không thấy mặt của cô, cô cân nhắc: - Tôi suy xét một chút. - Còn suy xét cái gì, vở tuồng ở tỉnh Tây sẽ lập tức trình diễn rồi, cô lại là người rất có hứng thú với chính trị, xem diễn gần một chút mới có hương vị. - Được rồi, ngày mai tôi sẽ đến. Quý Như Lan bị thuyết phục. - Đây mới là người em tốt của tôi. Trần Diễm Hoàn mỉm cười. - Coi như lễ gặp mặt, tôi nói cho cô một bí mật, Giang Cương chuẩn bị \"điện\" Hạ Tưởng một chút đấy. - Cái gì, cái gì? Quý Như Lan cảm thấy một chút không hiểu được. - Điện là thế nào? Chẳng lẽ ông ta muốn tạo sự cố rò rỉ điện? - Ha hả, cô không rõ cũng được, khẳng định Hạ Tưởng hiểu được. Cô cứ đem nguyên văn lời nói của tôi chuyển đến anh ta nhé. Trần Diễm buông điện thoại, tâm tình đã dễ chịu hơn nhiều, đang định đi tắm một chút cho nhẹ nhàng khoan khoái, thì điện thoại lại vang lên. Đó là điện thoại do Giang Cương gọi tới. Giọng nói của Giang Cương âm u lạnh lẽo mà vô tình: - Tổng giám đốc Trần, có việc muốn thương lượng cùng với cô, phiền cô qua đây một chuyến. Hiện tại, Trần Diễm đã bị Giang Cương kìm hãm. Không biết sao, bây giờ cô hơi e ngại trước sự âm trầm của Giang Cương, do dự mà không muốn đi, không ngờ ngay sau đó Giang Cương lại nói một câu: - Tiểu Minh và Giang An đều ở đây, hôm nay có một chuyện đại sự phải thương lượng, sẽ chờ cô. Trong nháy mắt, Trần Diễm có một cảm giác, trước kia cô dễ dàng lấy được cổ phần từ trong tay Giang An, có thể là kế lạt mềm buộc chặt của Giang Cương hay không. Lúc ấy, quả thật cũng cảm thấy hơi dễ dàng một chút, hiện tại ngẫm lại, trên thực tế là cô bị Giang Cương giăng bẫy mới đúng. Chẳng lẽ, trốn ở sau lưng Giang Cương là kẻ đa mưu túc trí nấp ở sau lưng đó sao? Trần Diễm cẩn thận nhớ lại lịch sử làm cho gia đình phát tài của Giang Cương, càng thêm khẳng định phán đoán của mình. Nguy rồi, Giang Cương thật sự đem cô đặt ở lòng bàn tay, nói không chừng cuối cùng còn muốn cô làm vật hi sinh đến châm ngọn lửa tức giận cuối cùng của Hạ Tưởng. Trần Diễm kinh hãi đến toàn thân đổ mồ hôi lạnh, lại nghĩ tới Lôi Tiểu Minh, từ Lôi Tiểu Minh lại nghĩ tới Lôi Trị Học, lại càng nhìn không thấu triệt với thế cục tỉnh Tây. Lôi Trị Học đường đường Bí thư Tỉnh ủy, tại sao từ sau khi Hạ Tưởng nhậm chức, lại dường như không hề có một chút chế ước nào đối với Hạ Tưởng? Nói như vậy, tới thời điểm mấu chốt, Lôi Tiểu Minh danh tiếng công tử của Bí thư Tỉnh ủy cũng không chắc có thể giữ được tính mạng của cô? Làm sao bây giờ? Cuối cùng, Trần Diễm cảm giác được sự lo lắng, cũng không biết sau khi Quý Như Lan đến, có thể làm cọng rơm cứu mạng của cô hay không. ... Sự khó hiểu của Trần Diễm đối với Lôi Trị Học, cũng là sự khó hiểu của không ít người ở Tỉnh ủy đối với Lôi Trị Học. Thật ra cũng không phải Hạ Tưởng vừa lên đảm nhiệm, thì Lôi Trị Học liền lui ra phía sau. Giai đoạn trước, khi Hạ Tưởng mới lên đảm nhiệm, Lôi Trị Học cũng từng nhiều lần ra tay biểu hiện quyền uy của Bí thư Tỉnh ủy, cũng mang đến sự trói buộc không nhỏ đối với Hạ Tưởng. Dù sao, Bí thư Tỉnh ủy cũng là nhân vật số một, muốn kiềm chế Chủ tịch tỉnh cũng có rất nhiều biện pháp. Nhưng cũng không biết bắt đầu từ khi nào, tâm tư Lôi Trị Học đã đi rồi, không còn ở Tỉnh ủy, cũng không chú ý tới các hạng mục công tác của Tỉnh ủy. Thậm chí, khi Trưởng ban thư ký Tỉnh ủy Âu Khắc Nhân còn mấy lần xin chỉ thị công tác, có được chỉ thị hỏi một đằng, trả lời một nẻo. Tâm tư của Bí thư Lôi chạy đi đâu? Phần lớn mọi người chỉ có thể suy đoán tưởng tượng, chỉ có trong lòng một số lãnh đạo Tỉnh ủy mới hiểu rõ được nội tình. Tâm tư của Bí thư Lôi, bị ràng buộc bởi việc vào cục. Mặc kệ sự thúc đẩy phía sau có phải cố ý mượn việc vào cục để phân tán sự chú ý của Lôi Trị Học hay không, cũng không quản việc cố ý đề danh Mai Thái Bình và Trần Phong để chuyển dời tầm nhìn của Lôi Trị Học có phải là chủ ý của Hạ Tưởng hay không, nói ngắn lại một câu, sách lược hiệu quả. Dụng tâm của Lôi Trị Học đối với các hạng mục công tác của Tỉnh ủy đã giảm xuống rõ ràng, thậm chí cũng rất ít hỏi đến một vài chuyện đại sự. Gần đây thường xuyên chạy tới Bắc Kinh, còn chịu khó hơn so với số lần ăn cơm! Cách làm của Lôi Trị Học gần như buông tay mặc kệ đối với Tỉnh ủy, khiến Vương Hướng Tiền, Mao Thân Văn rất là buồn bực. Vương Hướng Tiền buồn bực chính là, gần đây anh ta bị Hạ Tưởng đè ép đến mức không có không gian. Ngược lại không phải nói Hạ Tưởng tước đoạt quyền lực nên có của anh ta, mà là uy vọng nói một không hai của anh ta trước kia ở bên trong Ủy ban nhân dân tỉnh từ từ yếu dần. Bảy Phó chủ tịch tỉnh trong bộ máy chính quyền, hiện tại đã bốn người hoàn toàn hướng về phía Hạ Tưởng, còn có một người trung lập, nói đúng hơn là, đồng minh kiên định của anh ta trong bộ máy chính quyền, chỉ có một người. Tưởng tượng tới cảnh nhất ngôn cửu đỉnh, nở mặt nở mày ở bộ máy chính quyền năm đó, hiện nay lại rơi vào tình cảnh như thế này, tự nhiên Vương Hướng Tiền cảm thấy khó khăn tích tụ. Người đều như thế, sự rôm rả thể diện từng có không còn, khẳng định lưu luyến. Cho dù sự nở mặt nở mày vốn không thuộc về anh ta, anh ta cũng sẽ cảm thấy khó chịu. Điều càng làm cho Vương Hướng Tiền bất an chính là, sau Tiêu Lôi, tình thế ở Cục công an thành phố vẫn lơ lửng. Tuy rằng Cừu Đường không phù chính, nhưng vẫn tiếp tục thu quyền, và dưới sự ủng hộ của Sở công an tỉnh và Thành ủy, bồi dưỡng vây cánh rộng lớn, ý đồ nắm hoàn toàn Cục công an thành phố trong tay. Vương Hướng Tiền tìm Mao Thân Văn thương lượng. Ban tổ chức đang mau chóng đề danh Bí thư Đảng ủy Công an Thành ủy tân nhậm, chọn người làm Cục trưởng Cục công an. Không thể để Cừu Đường tiếp tục phát triển an toàn, để càng lâu, càng bất lợi cho phía mình. Cuối cùng, cho dù không để cho Cừu Đường phù chính thuận lợi, thì Cục trưởng mới đảm nhiệm cũng rất khó có thể thong dong nắm thế cục trong tay. Ít nhất, cần một năm rưỡi mới có thể xoay chuyển được cục diện mà Cừu Đường đã bố trí tỉ mỉ. Tình thế ác liệt. Hơn nữa, trong lòng Vương Hướng Tiền càng rõ ràng hơn chính là, cuối cùng Hạ Tưởng có muốn kéo anh ta xuống nước hay không anh ta còn chưa biết, nhưng muốn phá giải được vấn đề khó khăn của tỉnh Tây, chỉ một quan lớn của Thành ủy thất thế còn chưa đủ, ít nhất còn phải ném đi một lãnh đạo Tỉnh ủy, trên căn bản mới có thể rung lên một tiếng chuông cảnh báo cuối cùng cho rất nhiều người. Nếu không, vấn đề tỉnh Tây mới được trị phần ngọn chưa trị được phần gốc. Vương Hướng Tiền hiểu rất rõ về lực lượng của Hạ Tưởng, cũng lo lắng anh ta sẽ trở thành nhân vật phản diện điển hình của Hạ Tưởng ở Tỉnh ủy. Mặc dù, anh ta cũng có hậu trường mạnh mẽ cứng rắn ở trung ương, nhưng sợ là sợ chuyển hình kinh tế loại hình nguồn năng lượng xâm nhập đến trình độ nhất định, khó tránh khỏi sẽ có hiện tượng vàng thau lẫn lộn, sau đó kéo anh ta liên lụy vào. Những người trên người không sạch sẽ, sợ nhất là gia tăng cải cách. Một khi cải cách, sẽ có rất nhiều chuyện phải đặt ra trước ánh mặt trời. Vấn đề là, trên người có rất nhiều chuyện đen tối, không thể đưa ra phơi nắng, một khi phơi nắng sẽ có biến hoá. - Thân Văn, Bí thư Lôi có thái độ gì đối với việc đề danh Bí thư Đảng ủy Công an Thành ủy không? Vương Hướng Tiền vừa vào văn phòng Mao Thân Văn, liền hỏi thẳng vào vấn đề. - Bí thư Lôi đã điểm tên Phó bí thư Đảng ủy Công an Thành ủy Vương Tắc Cương, nhưng chỉ là điểm qua một chút, không có thêm tinh thần chỉ thị. Hiện tại người ở Bắc Kinh, tôi cũng không tiện hỏi. Mao Thân Văn cũng rất khó xử, vị trí Bí thư Đảng ủy Công an Thành ủy và Cục trưởng Cục công an để trống đã lâu, hiện tại đừng nói là cả Thành ủy đều nghị luận, ngay cả Tỉnh ủy cũng có những lời đồn đại. - Về phía Thành ủy có khuynh hướng nghiêng về phía Cừu Đường. Mao Thân Văn lại bổ sung một câu. - Tôi có một biện pháp. Vương Hướng Tiền hạ giọng nói. - Ban Tổ chức sẽ cùng đề cử Vương Tắc Cương và Cừu Đường lên. Sau đó, khi hội nghị, phải làm cho Cừu Đường lui xuống, Vương Tắc Cương sẽ thuận thế lên đảm nhiệm. Vương Hướng Tiền cảm nhận được nguy hiểm tới gần, khi xác định bổ nhiệm Bí thư Đảng ủy Công an Thành ủy kiêm Cục trưởng Cục công an, chính là ngày Hạ Tưởng đem mũi kiếm chỉ vào ngực anh ta."
}