{
  "chapter_name": "Chương 1910: Bức lui một bước!",
  "content": "Khang Hiếu mất tích hai ngày. Tỉnh ủy thành lập tiểu tổ điều tra do Lâm Song Bồng đứng đầu —— do Lâm Song Bồng đứng đầu đã làm người ta vô cùng khó hiểu, theo tình hình chung hẳn là Phó bí thư tỉnh ủy quản lý mới phải —— ủy viên thường vụ Tỉnh ủy, Chủ tịch Mặt trận Tổ quốc Tỉnh ủy Diệp Thiên Nam phối hợp, cũng điều động một bộ phận lực lượng của Cục Công an tỉnh, tỏ ra đã chuẩn bị muốn đánh một trận ác liệt. Lẽ ra Khang Hiếu mất tích một ngày trở lên, dựa theo quy định, phải báo lên Trung ương. Trung ương quản lý cán bộ, Tỉnh ủy Lĩnh Nam không gánh vác được trách nhiệm trọng đại khi một Phó chủ tịch thường trực tỉnh bỗng dưng mất tích. Cũng may Tỉnh ủy Lĩnh Nam có Trần Hạo Thiên. Trần Hạo Thiên tạm thời khống chế sự tình trong vòng Tỉnh ủy Lĩnh Nam, chờ mong ngày thứ ba có kỳ tích xuất hiện, bởi vì ông ta tin tưởng Hạ Tưởng. Hạ Tưởng hứa hẹn với Trần Hạo Thiên, trong vòng ba ngày, việc Khang Hiếu khẳng định có kết quả, là tốt hay xấu tạm thời chưa biết, nhưng khẳng định sẽ được xác định. Thấy Hạ Tưởng vẻ mặt chắc chắn, dường như mọi chuyện đều nắm trong tay, Trần Hạo Thiên liền tin Hạ Tưởng một trăm phần trăm. Ông ta tin tưởng, Hạ Tưởng sẽ không xằng bậy, chỉ có người khác xằng bậy, Hạ Tưởng chỉ đang thận trọng thiết cục mà thôi, cho nên, Trần Hạo Thiên cũng không hỏi đã xảy ra cái gì. Có đôi khi không biết tốt hơn biết rất nhiều, không chỉ có thể trốn tránh trách nhiệm, cũng dự phòng nếu chẳng may sự tình khôn còn đường quay lại, ông ta có thể tìm lý do bảo hộ Hạ Tưởng chu toàn. Đúng là căn cứ vào suy nghĩ đó, Trần Hạo Thiên và Mễ Kỷ Hỏa vừa thảo luận, đã toàn quyền giao cho Hạ Tưởng xử trí mọi chuyện. Hai ngày rồi, Khang Hiếu vẫn không có tin tức gì, giống như bốc hơi trên nhân gian vậy, sống không thấy người chết không thấy xác, người nhà Khang Hiếu lo lắng, chắc chắn các lãnh đạo của Tỉnh ủy cũng sẽ lo lắng. Hai ngày qua, lãnh đạo Tỉnh ủy vừa gặp nhau đều đàm luận việc Khang Hiếu mất tích, mọi người tranh luận, bên nào cũng cho là mình phải, thậm chí có người phỏng đoán Khang Hiếu hơn phân nửa dữ nhiều lành ít. Không có ai đem vụ Khang Hiếu mất tích và vụ cướp ở Dương Thành liên hệ với nhau. Càng làm cho người ta khó hiểu là tiểu tổ điều tra do Lâm Song Bồng và Diệp Thiên Nam cầm đầu, hai ngày qua không hề phát động tất cả lực lượng tìm kiếm tung tích Khang Hiếu, thậm chí chỉ đến trại an dưỡng an ủi người nhà Khang Hiếu, sau đó lại lặng lẽ xử lý công việc, khiến không ít lãnh đạo Tỉnh ủy nhìn thấy đều âm thầm cảm thấy đáng thương cho Khang Hiếu. Đường đường Phó chủ tịch thường trực tỉnh mất tích, Lâm Song Bồng và Diệp Thiên Nam lại ứng phó như vậy, thân là lãnh đạo cao cấp của Tỉnh ủy, về công về tư đều nên gia tăng tìm kiếm tung tích Khang Hiếu, hơn nữa phương pháp như thế làm cho người ta thất vọng. Nhưng mà, Lâm Song Bồng và Diệp Thiên Nam đối với sự trách cứ của các lãnh đạo Tỉnh ủy không hề để trong lòng, vẫn chậm rãi triển khai các công việc, không hề khẩn trương, dường như Khang Hiếu sống hay chết đều là chuyện vụn vặt. ... Ngày thứ ba Khang Hiếu mất tích. Ba ngày qua, làm cho mọi người không hiểu ra sao chính là một vụ cướp bình thường ở Dương Thành không ngờ lại được coi trọng hơn cả việc Khang Hiếu mất tích, toàn thành đều giới nghiêm. Vô số cảnh sát mang vũ khí nghiêm túc kiểm tra xe cộ qua lại ở các đại lộ, cảnh sát Dương Thành gần như được huy động toàn bộ, như lâm đại địch, thiết lập vô số trạm kiểm soát, bày ra thế trận bắt buộc phải tróc nã kẻ cướp về quy án, nếu không thề không bỏ qua. Một vụ án chỉ có giá trị tài sản hơn hai triệu, mà gióng trống khua chiêng như thế, có phải chuyện bé xé ra to rồi không? Chẳng những không ít người ở Thành ủy không hiểu, vài lãnh đạo của Tỉnh ủy cũng rất có ý kiến với việc này, cho rằng Dương Thành quá làm to chuyện, thậm chí còn có người đến gặp Trần Hạo Thiên tố cáo Lâm Song Bồng, chỉ trích Lâm Song Bồng không lo thẩm tra đại sự Khang Hiếu mất tích, lại vì một vụ án cướp châu báu nhỏ nhặt mà gây xôn xao dư luận, rốt cuộc là chuyện nào quan trọng hơn? Trần Hạo Thiên chỉ nói một câu đã đuổi người cáo trạng đi: - Nếu Tỉnh ủy giao cho đồng chí Song Bồng và Thiên Nam phụ trách, thì để bọn họ quản lý mọi việc, mặc kệ kết quả cuối cùng là gì, đều do đồng chí Song Bồng và Thiên Nam gánh vác trách nhiệm tương ứng. Ngụ ý chính là Tỉnh ủy tin tưởng Lâm Song Bồng và Diệp Thiên Nam, ông ta là Bí thư Tỉnh ủy cũng không tiện hỏi đến việc này, chỉ chờ kết quả thôi. Người tố cáo không còn lời nào để nói, đành phải phẫn nộ mà về. Trần Hạo Thiên tuy nói thế, nhưng trong lòng vẫn hơi thiếu tự tin, ông ta lo lắng, tự mình gọi một cuộc điện thoại cho Hạ Tưởng: - Hạ Tưởng, hôm nay là ngày thứ ba, nếu chuyện Khang Hiếu không có câu trả lời, nhất định phải báo lên Trung ương. Nếu báo lên Trung ương, sẽ thành chuyện lớn. Hạ Tưởng giọng nói nhẹ nhàng: - Xin Bí thư Trần yên tâm, nếu không sai, mọi chuyện lập tức sẽ có kết quả, muộn nhất trước 0 giờ ngày mai, đồng chí Khang Hiếu sẽ xuất hiện. Trần Hạo Thiên cười ha hả: - Cũng chỉ có cậu, nếu là người khác, tôi tuyệt đối không thể dễ dàng cho anh ta cố làm ra vẻ huyền bí. - Bí thư Trần anh minh. Hạ Tưởng cười ha hả, nói hơi nịnh bợ, - Không phải cố làm ra vẻ huyền bí, mà là bất đắc dĩ. Tôi đang chạy tới biệt thự bên hồ và gặp ông cụ nhà họ Quý... - Biệt thự bên hồ? Trần Hạo Thiên có chút không phản ứng kịp. - Chính là Hoa Vô Khuyết. - Ha hả, biệt thự bên hồ... Tên này hay, quả thật là ở bên hồ, thường ở bên hồ phải cẩn thận kẻo ướt phải chân. Trần Hạo Thiên chỉ điểm một chút, rồi cắt điện thoại. Ngồi xuống trầm tư một lát, Trần Hạo Thiên gọi một cuộc điện thoại về Bắc Kinh. - Đắc Mưu, có chuyện nhờ anh báo cáo với Tổng bí thư. Trần Hạo Thiên điện thoại cho Minh Đắc Mưu, - Có thể nhờ Tổng bí thư ra mặt can thiệp một chút hay không, để quân ủy điều Ngô Hiểu Dương về Bắc Kinh? - Việc này... Không dễ xử lý. Minh Đắc Mưu cự tuyệt rất kiên quyết, - Tôi đã sớm hỏi ý kiến Tổng bí thư rồi, cũng tổng hợp suy xét vấn đề kéo dài và di lưu sự tình, nếu quân ủy ra quyết định điều tra Ngô Hiểu Dương, Tổng bí thư sẽ không tiện nhúng tay vào quyết định của quân ủy nữa. - Tôi cũng lo lắng sau khi làm lớn chuyện, sẽ khó kết thúc, thế lực Ngô Hiểu Dương ở thành phố Dương rất khổng lồ, nếu chẳng may Hạ Tưởng có gì sơ xuất, tôi cũng không giải thích được với Tổng bí thư và ông cụ Ngô, tuy rằng Hạ Tưởng nghĩ mọi chuyện rất chu toàn, nhưng dù sao thời gian cậu ấy đến Dương Thành quá ngắn... ... Nếu để Hạ Tưởng nghe được Trần Hạo Thiên và Minh Đắc Mưu đối thoại, khẳng định hắn sẽ hơi cảm động đối với việc Trần Hạo Thiên quan tâm hắn, mặc kệ do cảm tình cá nhân, hay là xuất phát từ giải quyết việc chung, quả thật sự quan tâm của Trần Hạo Thiên đối với hắn phát ra từ thật tâm. Đương nhiên, Hạ Tưởng đến Lĩnh Nam, cho dù là đối ứng với áp lực từ bên ngoài, hay là xử lý sự vụ bên trong Lĩnh Nam, Trần Hạo Thiên cũng toàn tâm toàn ý trợ giúp hắn. Mấy người Hạ Tưởng đang đi tới biệt thự bên hồ, gặp Quý Trường Hạnh. Ngày thứ ba sau khi Lâm Song Bồng nói với Quý Trường Hạnh rằng Hạ Tưởng muốn gặp, Quý Trường Hạnh rốt cục đã đáp lại —— tự mình từ Mai Hoa tới Dương Thành, và vào biệt thự bên hồ, gặp Hạ Tưởng. Ông cụ họ Quý không tiếc dùng thân thể già nua đích thân đến Dương Thành, có thể thấy được sự ký thác kỳ vọng với Hạ Tưởng rất cao. Cũng nói rõ ông ấy rốt cục ý thức được tính nghiêm trọng của vấn đề. Có lẽ Khang Hiếu mất tích khiến ông cụ họ Quý rốt cục thấy rõ tình thế, biết Ngô Hiểu Dương sẽ không chịu để yên, cũng rõ nếu nhà họ Quý không có đối sách, tuy chưa chắc sẽ bị Ngô Hiểu Dương đánh lén thành công, nhưng nếu Ngô Hiểu Dương thật sự muốn liều mạng, nhà họ Quý cũng không an lành. Hạ Tưởng cho rằng, Quý Trường Hạnh khẳng định có thể thấy rõ tình thế hơn Quý Như Lan, cũng có thể hiểu được tâm tư thù hận của Ngô Hiểu Dương với nhà họ Quý, ông cụ họ Quý lựa chọn nói chuyện ở biệt thự bên hồ, là có thâm ý sâu sắc. Đi đường coi như thuận lợi, sau lưng không có cái đuôi nào, Khang Hiếu mất tích ba ngày nay khiến Ngô Hiểu Dương rối loạn trận tuyến. Ốc còn không mang nổi mình ốc, phỏng chừng cũng không phái người theo dõi hắn. Chủ yếu cũng là hành động điều tra đại quy mô ở Dương thành, tuy rằng chắc chắn không bắt được đám cướp châu báu, nhưng ít ra cũng sẽ mang đến áp lực chính diện rất lớn cho Ngô Hiểu Dương, khiến hành động của lão không thể không kiềm chế vài phần. Cũng giúp cho Hạ Tưởng tranh thủ được cơ hội giảm xóc cực kỳ quý giá! Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Phải nói, Ngô Hiểu Dương đẩy mạnh bố cục ở phía sau, vô cùng chu đáo chặt chẽ, gần như không chê vào đâu được, người khác có lẽ không rõ thủ đoạn của Ngô Hiểu Dương lắm. Nhưng Hạ Tưởng lại hiểu rõ, chẳng những dầy đặc, hơn nữa còn từng bước đẩy mạnh, khiến hắn gần như không phát hiện được lỗ hổng, bởi vậy hắn đưa ra một kết luận, Ngô Hiểu Dương không hề chiến đấu một mình, sau lưng lão có cao nhân chỉ điểm. Cao nhân là ai? Khẳng định không phải Thi Khải Thuận, Thi Khải Thuận không có trí tuệ chính trị nhìn xa trông rộng như thế. Mặc kệ là ai, tóm lại khi Ngô Hiểu Dương từng bước đẩy mạnh bố cục, lại bị Mạnh Tán, Tiêu Lương cưỡng bức, Hạ Tưởng lần đầu tiên cảm thấy nguy hiểm. Loại cảm giác này rất không tốt, làm cho người ta vô lực và kinh hoảng. Hạ Tưởng cũng là người bình thường, không có khả năng ở gặp cảnh sống chết trước mắt vẫn trấn tĩnh được, thỉnh thoảng hắn cũng sẽ xuất hiện một tia bối rối trong lòng. May mắn, hắn chẳng những có Đường Thiên Vân tương trợ, có Lâm Khang Tân phụ trợ, cũng có Diệp Thiên Nam bày mưu tính kế cho hắn! Diệp Thiên Nam quả thật không đơn giản, cái gọi là ác nhân có ác nhân trị, tuy Hạ Tưởng từng đánh bại Diệp Thiên Nam, nhưng xét phương diện lấy độc trị độc lấy ác chế ác, hắn cảm thấy không bằng thủ đoạn của Diệp Thiên Nam... so sánh với Diệp Thiên Nam, hắn rất quang minh chính đại. Chuyện khác không nói, riêng kế sách Khang Hiếu mất tích dẫn xà xuất động, Diệp Thiên Nam bố cục vô cùng cao minh. Hạ Tưởng để Diệp Thiên Nam tới gặp Khang Hiếu, chỉ bảo Diệp Thiên Nam khuyên bảo Khang Hiếu xuất viện, kết quả ngược lại, Diệp Thiên Nam biểu hiện tốt hơn hắn mong muốn rất nhiều, anh ta vừa ra mặt, chỉ nói vài câu đã làm Khang Hiếu mất tích. Khang Hiếu vừa mất tích, khiến Ngô Hiểu Dương liền luống cuống. Mất tích có hai loại khả năng, một loại mất tích do bỏ chạy, một loại chính là mượn danh nghĩa mất tích làm lý do, đến Bắc Kinh tố cáo. Ngô Hiểu Dương nghĩ Khang Hiếu đập nồi dìm thuyền, đi đến Bắc Kinh đi tố giác âm mưu của y, bởi vậy vô cùng khiếp sợ, lập tức co rút tất cả phòng tuyến, cũng phái người đến Bắc Kinh âm thầm hỏi tin tức. Mà vừa mới tạo một vụ án cướp bóc, lại không ngờ vì Khang Hiếu đột nhiên mất tích mà gián đoạn, không thể không tạm dừng bước tiếp theo trong kế hoạch, bởi vậy, Hạ Tưởng tranh thủ được một bước ngoặt vô cùng quý báu. Ngô Công Tử bất ngờ bỏ mình, vượt ra khỏi suy đoán của Hạ Tưởng, cũng làm Hạ Tưởng trở tay không kịp, mà Ngô Hiểu Dương nhất thời tức giận muốn ép sát, khiến Hạ Tưởng không có cơ hội thong dong bố trí phản kích, bây giờ tốt rồi, chẳng những tranh thủ được một bước ngoặt quan trọng, ba ngày thời gian, cũng đủ để hắn bày ra thiên la địa võng. Hơn nữa, hôm nay nói chuyện với ông cụ họ Quý, nếu không ngoài dự tính của Hạ Tưởng, nhất định có thể đạt thành nhận thức chung. Xe đỗ ở cửa biệt thự bên hồ, không phải Quý Như Lan ra nghênh đón, mà là người Hạ Tưởng không muốn gặp nhất – Trương Lực..."
}