{
  "chapter_name": "Chương 4: C4: Chương 4",
  "content": "Rẽ vào ngõ nhỏ, Nguyên Thư mở to mắt: “Vừa rồi là Phó Diên đúng không? Sao hai ngày nay vận khí của chúng ta lại tốt đến vậy, toàn gặp được cậu ấy.” Ngõ nhỏ tối tăm không có ánh sáng, Ôn Nam Tịch cởi cặp xuống, nhét phong thư vào rồi đeo lên lưng, Nguyên Thư ôm mặt nói: “Thật sự là, cậu ấy rất đẹp trai. Cùng mặc đồng phục học sinh nhưng lại đẹp hơn nhiều so với những người khác.” Đồng phục của trường phổ thông số 1 và số 2 giống nhau, chỉ khác phù hiệu nên khi tan học cũng khó mà phân biệt được là học sinh trường nào. Vừa rồi cậu mặc đồng phục học sinh màu trắng xanh, ngậm kẹo m út, nhìn có chút lười biếng và nghịch ngợm. Ôn Nam Tịch rũ mắt, cùng Nguyên Thư đi ra khỏi ngõ, Nguyên Thư vẫn khát nước nên kéo Ôn Nam Tịch đến một quán nhỏ ven đường mua dưa hấu, dì ở quầy hàng cắt cho mỗi người một miếng. Ôn Nam Tịch nhận lấy, cắn một miếng, Nguyên Thư cảm thán nói: “Thật là ngọt, sau này nếu không đỗ đại học, tớ sẽ mở một tiệm bán hoa quả.” Ôn Nam Tịch cắn một miếng, nói: “Sao cậu có thể thi trượt được? Cậu nằm trong top mười mà.” Nguyên Thư cười nhẹ: “Tự tìm lối thoát cho chính mình thôi, bố mẹ tớ thật sự không quan tâm tớ sẽ thi thế nào.” Ôn Nam Tịch có chút ngưỡng mộ. Cô thì không thể. Lúc này, bên kia con ngõ có hai người đi ra, chính là Phó Diên cùng bạn, cách chỗ bọn họ rất xa thấy bóng dáng của Nhan Khả – người lẽ ra đã rời khỏi trường học vào giờ này. Cô ta đeo cặp đi về phía bọn họ, nhưng khi đến gần Phó Diên, thiếu chút nữa là cô ta đã ngã xuống, Phó Diên đã nắm lấy cánh tay cô ta kéo lên. Nhan Khả mỉm cười với cậu, mi mắt cong cong, má lúm đồng tiền nổi bật. Thiếu nữ xinh đẹp trẻ trung không giấu được cảm xúc trong mắt, Nguyên Thư nheo mắt lại, kéo Ôn Nam Tịch nói: “Chắc chắn cậu ta thích Phó Diên.” Nước dưa hấu trượt xuống mu bàn tay Ôn Nam Tịch, nhỏ xuống đất, cô nghĩ đến đoạn hội thoại nghe được trong giờ thể dục, chuyện Nhan Khả không hề phủ định việc yêu thầm và quyết tâm cùng vào trường đại học của cô ta. Cô cắn một miếng dưa hấu nhìn ba người đó đi bộ đến bến xe buýt rồi cùng nhau lên xe. – – Về đến nhà. Ôn Hữu Đào đang vẽ tranh tại bàn làm việc. Ôn Du rót cho cô một ly nước, nhẹ nhàng hỏi: “Có muốn ăn khuya không?” Ôn Nam Tịch lắc đầu, “Con không ăn ạ.” Cô bước vào phòng ngủ, thuận tay nắm lấy tay Ôn Du, hai mẹ con bước vào căn phòng nhỏ của cô. Ôn Nam Tịch đặt cặp sách xuống, nhìn mẹ: “Mẹ, thứ sáu có buổi họp phụ huynh, mẹ đi đi, nhớ ăn mặc đẹp nhé.” Ôn Du sửng sốt, sau đó mỉm cười nói: “Được.” Bà nhẹ nhàng vuốt tóc Ôn Nam Tịch, nói: “Tắm xong thì nhớ đi ngủ sớm. Mẹ đã thuê giáo viên mới, cuối tuần con có thể gặp.” “Được.” Ôn Du vuốt vuốt tóc con gái rồi đi ra ngoài. Ôn Nam Tịch xõa tóc lấy đồ ngủ đi vào phòng tắm tắm rửa. Lúc tắm xong, Ôn Hữu Đào còn đang vẽ tranh, cô đi thẳng vào phòng mà không chào hỏi ông một tiếng. Sau khi đóng cửa và kéo rèm lại, cô ngồi xuống mép giường, lấy bức thư tình từ trong cặp ra. Cô không mở nó ra mà nhìn vào mặt bìa. Sau đó, mở ngăn kéo và bỏ bức thư vào. Bên trong cũng có vài phong thư màu khác, tất cả đều chưa mở. Cô không đa năng như Nhan Khả – người có thể mang lại hy vọng cho người khác, còn biết hòa nhập và phát triển thành mối quan hệ bạn bè. Cô không biết phải trả lời thế nào nên cũng không xem. Đóng ngăn kéo lại, cô lấy cuốn sách ra xem lại bài tập hôm nay trước khi chìm vào giấc ngủ. Chiều thứ sáu. Vì có buổi họp phụ huynh nên lớp học kết thúc sớm, cả lớp bắt đầu dọn dẹp bàn ghế, dọn vệ sinh. Bà nội của Nguyên Thư đến rất sớm, Ôn Nam Tịch đi cùng Nguyên Thư đến đón bà ở cổng trường, hôm nay bà ăn mặc rất trang trọng, tay nắm lấy cháu gái và Ôn Nam Tịch, một người bên trái, một người bên phải, cười nói: “Nam Tịch, đã lâu không gặp, cháu vẫn xinh đẹp như vậy.” “Hôm nay bà nội trông rất có tinh thần.” Ôn Nam Tịch cười nói. Bà nội cười nhẹ: “Dọn quần áo vào đáy hộp.” Đang nói, một chiếc ô tô màu đen dừng lại trước cổng trường, Nhan Khả mặc váy đồng phục chạy về phía chiếc xe, nắm lấy cánh tay của một người phụ nữ đeo kính râm, người phụ nữ này có dáng người cao gầy, nước da trắng, mặc bộ đồ tây trang màu đen, bà cúi đầu nhìn con gái, thuận tiện còn khen ngợi mái tóc đen dài của con gái. Bà ấy chính là Ngu Viện Viện – mối tình đầu khó quên của Ôn Hữu Đào. Nguyên Thư hỏi Ôn Nam Tịch: “Dì đâu? Khi nào dì mới tới?” Ôn Nam Tịch nhìn thời gian, nói: “Chắc cũng sắp đến rồi.” Nguyên Thư nhìn hai mẹ con họ đi vào, nói: “Dì vốn xinh đẹp, hôm nay mặc gì cũng đẹp thôi.” Ôn Nam Tịch mỉm cười không nói gì, hai người đỡ bà nội đi vào lớp. Suốt đường đi Ngu Viện Viện không hề tháo kính râm xuống chỉ cúi đầu nói chuyện với con gái, hai người cũng đi lên cầu thang. Khi vào lớp, Ngu Viện Viện nhìn thấy Ôn Nam Tịch, Ôn Nam Tịch vẻ mặt bình tĩnh, lễ phép gật đầu, Ngu Viện Viện mỉm cười. Vừa bước vào lớp, bà ấy đã nổi bật rạng ngời, phụ huynh học sinh đều liếc nhìn một cái. Sau khi bà nội ngồi xuống, Ôn Nam Tịch nhìn đồng hồ, đứng dậy đi ra ngoài chờ, vừa đến hành lang thì nhìn thấy Ôn Hữu Đào mặc tây trang thẳng thớm bước đi rất nhanh về phía này. Ôn Nam Tịch sửng sốt, nhìn Ôn Hữu Đào bước lên cầu thang, mới đi mấy bước đã tới tầng trên, Ôn Hữu Đào nhìn thấy con gái, nói: “Sao trông con bất ngờ thế? Cũng không biết báo trước cho bố một tiếng.” Ôn Nam Tịch vô thức túm chặt đồng phục của mình: “Mẹ đâu ạ? Con nói mẹ đến.” “Mẹ con thì biết cái gì? Cả ngày ở nhà không ra đến cửa, lời tốt xấu cũng nghe không hiểu, đến đây thì có ích lợi gì?” “Vào đi.” Ôn Hữu Đào nói xong liền đi về phía phòng học, Ôn Nam Tịch âm thầm cắn răng đi theo, vừa bước vào đã nhìn thấy ánh mắt Ôn Hữu Đào và Ngu Viện Viện chạm nhau. Thậm chí những đường nét cứng rắn trên khuôn mặt Ôn Hữu Đào cũng trở nên nhu hoà hơn, Ngu Viện Viện khẽ mỉm cười, dáng vẻ trông rất hào phóng. Nhan Khả thậm chí còn mỉm cười giơ tay lên chào: “Chào chú.” “Chào cháu, Nhan Khả, đã lâu không gặp. Nghe nói lần này cháu lại đạt hạng nhất?” Ôn Hữu Đào mỉm cười đi vào, dừng lại ở chỗ ngồi của Nhan Khả. Nhan Khả cong mày cười, cố ý làm ra dáng vẻ đặc biệt nịnh nọt, gật đầu nói: “Đúng vậy ạ, nhưng kỳ thi lần này Nam Tịch cũng làm rất tốt rồi, khoảng cách giữa cậu ấy và cháu cũng rất gần.” Cô ta mỉm cười với Ôn Nam Tịch. Ôn Hữu Đào nhìn Ôn Nam Tịch một cái, sau đó quay lại nhìn Nhan Khả: “Nó à, còn ở xa lắm.” Đầu ngón tay Ôn Nam Tịch sắp túm nát đồng phục học sinh rồi, cô không nói một lời, đi về phía chỗ ngồi của mình, đẩy tay Ôn Hữu Đào về phía bên kia, Nguyên Thư ở phía sau nhìn cô, chạm chạm vào lưng cô, Ôn Nam Tịch cũng không quay đầu lại, cô ngồi xuống. Bên kia Ôn Hữu Đào và Nhan Khả vẫn đang trò chuyện, Ngu Viện Viện ít nói, chỉ cười nhìn bọn họ. Ôn Nam Tịch lấy điện thoại di động ra, gửi tin nhắn cho Ôn Du. [ Nam Tịch: Mẹ, sao mẹ không tới? ] [ Ôn Du: Lúc mẹ đi ra ngoài, bị bố con nhìn thấy, hỏi mẹ đi đâu, mẹ lại không nói dối…] Đôi mắt Nam Tịch đỏ hoe. Mẹ thật ngốc quá! Một lúc sau Ôn Hữu Đào quay lại ngồi cạnh cô, sắc mặt Ôn Nam Tịch lạnh lùng. Tại buổi họp phụ huynh lần này, chủ nhiệm lớp lên sân khấu khen ngợi Ôn Nam Tịch tiến bộ nhanh chóng, chưa kể thứ hạng ổn định, tất cả các môn học đều tiến bộ vượt bậc. Ôn Hữu Đào nghe vậy, cũng chỉ liếc nhìn cô một cái. Khi đến lượt khen ngợi Nhan Khả, ông ta lại quay lại và giơ ngón tay cái lên với Nhan Khả, cô ta cười rạng rỡ. Ngu Viện Viện thậm chí còn giơ tay vuốt tóc con gái, trong mắt tràn đầy vẻ kiêu ngạo. Ôn Nam Tịch không ngừng dùng đầu ngón tay bấm vào trang sách. May mắn thay cuộc họp phụ huynh như tra tấn này cũng đến lúc kết thúc. Khi cô đi đến cổng trường Ôn Hữu Đào vẫn không ngừng răn dạy, nói rằng nếu cô đổi gia sư thì phải học tập chăm chỉ, không được lãng phí tiền bạc, còn hỏi, “Con và Nhan Khả có mối quan hệ không tốt đúng không?” Ôn Nam Tịch nắm lấy quai cặp của mình, nói: “Không tốt lắm.” “Bố nghĩ vấn đề nằm ở chính con đó. Nhan Khả cười với con, con lại cứ lạnh như băng. Bạn ấy đắc tội gì với con à? Con như vậy giống y hệt một đứa không có giáo dục vậy, có biết không!” Sắc mặt Ôn Hữu Đào lạnh lùng. Ôn Nam Tịch lại cắn chặt răng, im lặng. Hai bố con vốn không hợp nhau, nói nửa câu cũng ngại nhiều, đi ra ngoài cổng trường được một đoạn, Ôn Hữu Đào phải nghe một cuộc điện thoại, công trình của ông xảy ra chút vấn đề ông ta liền đón xe rời đi để cô tự đi bộ về nhà. Ôn Nam Tịch thở phào nhẹ nhõm, cảm thấy không khí thật trong lành, cô ngẩng đầu lên phát hiện trong con ngõ nhỏ Nam An này ẩn giấu rất nhiều cửa hàng, được dựng lên chuyên để phục vụ cho đối tượng học sinh, lúc này có một quán Internet tên là “Vẫn ổn” xuất hiện ngay trước mặt Ôn Nam Tịch. Quán internet đèn đuốc sáng trưng, hoạt động nhộn nhịp. Ôn Nam Tịch đứng vài giây, giằng co trong lòng một lúc rồi bước vào. Cô bước đến quầy tính tiền để xem giá, nhưng qua khóe mắt nhìn thấy một nam sinh ngồi ở hàng ghế ngay lối vào quán, quay lưng về phía mình. Cậu mặc đồng phục của trường phổ thông số 1. Bàn tay với những khớp xương rõ ràng đang cầm con chuột và di chuyển, chiếc tai nghe màu đen được đặt trên cổ. Khuôn mặt của cậu ẩn hiện, quai hàm rõ ràng. Tim Ôn Nam Tịch đập thình thịch, cô nhìn một hồi lâu, thấy trên giao diện màn hình của cậu có mấy chủ đề, thỉnh thoảng cậu lại thoát ra ngoài, chơi một ván bắn súng. “Em gái, có muốn thuê máy không?” Anh quản lý tiệm kêu cô hỏi. Ôn Nam Tịch hoàn hồn, nhìn về phía quầy tính tiền, sau đó lại nhìn về phía sau hộp đựng, “Cho em một tô mỳ gói, nhân tiện, em thuê máy, ở…” Cô chỉ về vị trí bên cạnh chỗ Phó Diên đang ngồi: “Máy số 6.” “Được.” Anh quản lý liếc nhìn về phía chỗ ngồi của Phó Diên, mỉm cười đầy ẩn ý, anh đưa thẻ cho Ôn Nam Tịch, sau đó làm cho cô một bát mì ăn liền rồi đưa cho cô. Ôn Nam Tịch nhận lấy bát mì nóng, bước đến máy số 6. Người con trai ngồi ở máy số 5 vẫn đang nhìn chằm chằm vào màn hình máy tính mà không nhúc nhích, đầu ngón tay chống cằm. Ôn Nam Tịch ngồi xuống, mùi mì ăn liền xộc vào mũi, mơ hồ bay về phía Phó Diên. Cậu quay đầu nhìn sang người bên cạnh, Ôn Nam Tịch bật máy tính lên, nhìn màn hình sáng lên, cô cầm nĩa bắt đầu ăn mì gói, mái tóc hơi xoăn dán vào mặt, làn da cô trắng như ngọc, có thể thấy rõ cả lông tơ. Phó Diên nhìn cô vài giây rồi thu hồi tầm mắt, tiếp tục gõ bàn phím bằng đầu ngón tay thon dài, giải quyết mấy bài tập trên màn hình một cách chán nản. Lông mi Ôn Nam Tịch dường như cong lên vì nóng, cô liếc nhìn màn hình của cậu. Ở nhà chỉ có Ôn Hữu Đào mới có thể sử dụng máy tính, cô cũng không biết là có thể giải đề được trên máy tính, hình như có rất nhiều loại câu hỏi nên nhìn chằm chằm rất lâu. Mì ăn liền trên nĩa, thỉnh thoảng cô ăn một miếng. Phó Diên nhẹ nhàng di chuột, cô gái bên cạnh đang dán mắt vào màn hình của cậu, đương nhiên cậu biết nhưng không nói gì mà chỉ làm việc của mình, đúng lúc cô đang xem đến thất thần thì cậu ấn đầu ngón tay một cái… Mọi thứ trên màn hình đã trở thành trang giao diện của trò chơi bắn súng. Ôn Nam Tịch sửng sốt, trong miệng vẫn ngậm mì. Sợi mì bị ngậm hơi lắc lư, cô dừng lại vài giây rồi quay mặt đi, cúi đầu ăn nốt sợi mì. Phó Diên liếc nhìn cảnh tượng này qua khóe mắt, hơi cong môi, rồi lại thu hồi tầm mắt, tập trung vào màn hình. Ôn Nam Tịch ăn mì bị sặc ho vài tiếng, trong tay di chuyển con chuột, trên màn hình xuất hiện rất nhiều biểu tượng, cô bấm vào trang web, tìm kiếm bài hát của Châu Kiệt Luân. Một bản nhạc “Sunny Day” vang lên, cô mò mẫm đeo tai nghe vào rồi bấm phát nhạc. Trong tai nghe có nhạc phát ra, thỉnh thoảng cô sẽ liếc nhìn màn hình bên cạnh, phát hiện cậu không mở bất kỳ trang câu hỏi nào nữa mà chỉ đang chơi game. Cô vứt cốc mì ăn liền đi. Ôn Du gửi tin nhắn tới. [Ôn Du: Cuộc họp phụ huynh kết thúc rồi à?] Ôn Nam Tịch có chút chột dạ, suy nghĩ một lúc rồi trả lời: [Cuộc họp đã kết thúc, bố đến công ty, con và Nguyên Thư ăn tối ở bên ngoài, con quên nói với mẹ.] [Ôn Du: Con ở cùng Nguyên Thư sao? Vậy thì tốt, không sao, ăn xong thì về nhé.] Ôn Nam Tịch trả lời một câu “vâng”. Sau đó lấy bài kiểm tra trong cặp ra, định làm bài tập trong khi nghe nhạc, cô. làm rất nghiêm túc, khi ngẩng đầu lên nam sinh ngồi ở ghế số 5 đã rời đi. Trên màn hình máy tính có khóa mật khẩu, giao diện cũng khác, chủ yếu là màu đen. Ôn Nam Tịch dừng lại, nhìn vào máy tính của mình, đó là một giao diện Internet quy chuẩn. Cô nhìn thấy anh quản lý đi tới dọn dẹp, liền ngước mắt lên hỏi: “Sao máy này lại khác với những máy khác ạ?” Anh quản lý cất giẻ lau đi, mỉm cười nhìn cô nói: “Em đoán xem.” Ôn Nam Tịch do dự: “Chẳng lẽ cái này chỉ dành cho cậu ấy sao?” “Gần như là vậy, em gái.” Sau khi anh quản lý ở quầy lễ tân nói xong thì quay người rời đi. Ôn Nam Tịch sửng sốt một chút, thời gian cũng sắp hết, cô thu dọn bài tập tắt máy tính, đi trả thẻ. – – Trên đường về nhà, điện thoại của Ôn Nam Tịch có thể vào được Internet, cô bấm vào, vô tình lướt qua vòng bạn bè, nhìn thấy tin nhắn Nhan Khả vừa đăng. Cô ta mặc váy đồng phục học sinh, cũng không về nhà mà xách cặp đi học và giơ điện thoại di động lên để chụp ảnh. Phía sau có hình ảnh hai nam sinh, trong đó có một người đeo đồng hồ màu đen bị chụp ảnh cổ tay, Nhan Khả nhìn vào ống kính nói “a” một tiếng, ánh sáng mờ mịt nhưng lại rất có khí chất. Chiếc đồng hồ màu đen đó hình như cô đã từng thấy nó trước đây. Chu Na Na ở khu bình luận: Khả Khả, đó có phải là Phó Diên không? Nhan Khả trả lời: Phải. Chu Na Na: Ồ ồ ồ, gần đây hai người thường xuyên ở cùng nhau à? Nhan Khả: Cũng gần như thế, tớ đã nói với mẹ sẽ đi ô tô về, tình cờ đi cùng đường về với họ. Chu Na Na: Tuyệt vời."
}