{
  "chapter_name": "Chương 14: Chương 14:",
  "content": "Chương 14 Editor: Hardys Sau khi cho mỹ nhân và nữ nhi biết được tư thế phi ngựa oai hùng của mình, Tào Đình An ghìm ngựa, đỡ nữ nhi xuống đất. Chân A Ngư mềm nhũn, đôi bàn tay run rẩy nắm lấy áo bào của phụ thân, nghĩ lại mà thấy vừa hưng phấn vừa sợ hãi. Vừa rồi trong khoảnh khắc Phi Nhứ giơ cao chân trước phóng lên, tim A Ngư cũng bắt đầu nảy lên cao giống nó, còn sợ hơn là lúc chơi xích đu được đung đưa lên mức cao nhất. \"Nhìn con chỉ có chút tiền đồ này, cũng do học theo nương con.\" Tào Đình An một tay đỡ nữ nhi, nhỏ giọng nói. Lời nói của ông dường như đang oán trách, nhưng trái lại giọng nói mang theo loại hương vị sủng ái, A Ngư nghi ngờ mà ngẩng đầu lên, chỉ thấy phụ thân đang nghiêng đầu nhìn về phía mẫu thân bên kia, trong mắt che giấu một loại dịu dàng mà nàng chưa bao giờ thấy qua. Càng làm cho A Ngư kinh ngạc hơn là, lời nói phụ thân vừa nói chính là \"Cũng do học theo nương con\", mà không phải \"Cũng do học theo di nương con.\" Từ nhỏ A Ngư được mẫu thân căn dặn phải tuân thủ quy cũ, ngay cả việc nàng bí mật lén lút gọi mẫu thân là nương đều luôn bị sửa mãi cho thành đúng, cho nên bây giờ A Ngư luôn giữ khuôn phép mà gọi \"Di nương\". Trong ấn tượng phụ thân khi đề cập về mẫu thân với nàng cũng luôn gọi là \"Di nương\", như vậy mới vừa rồi là phụ thân nói bậy, hay là có ý khác? A Ngư con muốn tìm tòi nghiên cứu thêm thì Tào Đình An đột nhiên thu hồi tầm mắt, đồng thời cũng khôi phục bộ dáng uy nghiêm lạnh lùng bình thường. \"A Ngư, con không sao chứ?\" Giang thị thở hồng hộc mà dừng lại bên cạnh nữ nhi, lo lắng xem xét A Ngư từ trên xuống dưới. A Ngư cười, lắc đầu: \"Không có gì, phụ thân đã bảo vệ con.\" Tuy như vậy, nhưng Giang thị vẫn không nhịn được liếc mắt nhìn trượng phu Hầu gia mà bình thường nàng không dám nhìn thẳng. Nữ nhi ngồi phía trước, ông đã phóng ngựa bay qua rào chắn cao như vậy, lỡ mà gặp chuyện không may thì sao giờ? Ông cao lớn thô kệch không sợ té, nhưng nữ nhi nhỏ nhắn yếu đuối, lỡ như té bị thương tới nỗi tàn tật, sau này nàng sẽ như thế nào? \"Về sau không được như vậy nữa.\" Giang thị cúi đầu thay nữ nhi chỉnh lại y phục, nhỏ giọng mà trách cứ. A Ngư theo thói quen mà đồng ý. Tào Đình An lại phát cáu nhướng chân mày, nữ nhi bị làm sao? Nữ nhi chưa hề làm gì, là do ông ẩu tả, cho nên Giang thị lại dám chỉ cây dâu mà mắng cây hòe? Ông không thèm so đo trước mặt con gái, xem ông buổi tối sẽ xử lý bà như thế nào. \"Được, trở về thôi.\" Giao Phi Nhứ cho Lỗ Đạt, Tào Đình An dẫn đầu đi về phía trước. A Ngư kéo cánh tay mẫu thân đi theo sau. Ba người đi tới nửa đường thì mỗi người một ngả, Tào Đình An muốn đi kiểm tra bài tập của Tào Quýnh. Nhìn phụ thân đi xa, A Ngư nhịn không được mà âm thầm nói với mẫu thân: \"Di nương, con phát hiện phụ thân chỉ có vẻ ngoài hung dữ nhưng đối xử với chúng ta rất tốt, đối xử với con thì khỏi phải nói, nhưng phụ thân lại dẫn di nương qua bên đây ngắm Phi Nhứ.\" Giang thị nhẹ giọng giải thích nói: \"Ngài ấy là sợ ta so đo chuyện con nhận ngựa của người khác.\" A Ngư còn nói về ánh mắt dịu dàng trong khoảnh khắc của phụ thân. Giang thị giật mình, bà cũng nhớ tới lúc bà nhìn nữ nhi cười, bộ dạng Tào Đình An không rời mắt chăm chú nhìn nàng rồi. \"Di nương, người ở chung một chỗ với phụ thân lâu như vậy, chẳng lẽ phụ thân chưa từng làm chuyện gì khiến người cảm thấy phụ thân rất tốt sao?\" A Ngư đột nhiên vô cùng tò mò tình cảm của phụ mẫu, trước kia nàng sợ phụ thân, mẫu thân càng sợ hơn nàng, A Ngư cũng không tò mò về những chuyện này. Giang thị thử nhớ lại, trước tiên nhớ về lần đầu tiên bà gặp Tào Đình An. Lúc ấy phụ thân bệnh chết, bà rơi vào đường cùng, quỳ gối đầu đường bán mình chôn cha, nhóm người quyền quý có tiền tranh nhau bỡn cợt nàng, không ai để ý đến xác phụ thân nằm dưới chiếu, mãi cho đến khi Tào Đình An xuất hiện. Dĩ nhiên Tào Đình An cũng bị nhan sắc của bà hấp dẫn nhưng ông ấy không khinh thường và sỉ nhục bà ở đầu đường, cũng không có nói lời bất kính với phụ thân đã chết của bà. Ngược lại, Tào Đình An sai người an táng phụ thân bà, bia mộ, quan tài đều mua với chất liệu tốt nhất ở trong thành. An táng cho cha xong, Tào Đình An dẫn bà trở về phủ, trải qua bốn mươi chín ngày cúng phụ thân, Tào Đình An mới chịu ngủ với bà. Giang thị cực kỳ cảm kích Tào Đình An nhưng vết sẹo hung dữ trên mặt Tào Đình An, tính tình lạnh lùng ngang ngược của ông khiến cho bà sợ hãi, nhất là trải qua đau đớn của đêm đầu tiên càng khiến bà sợ gần gũi với Tào Đình An. Không lâu sau, bà hoài thai nữ nhi, trong lúc mang thai Tào Đình An không yêu cầu bà hầu hạ, một năm đó coi như là năm thoải mái nhất sai khi Giang thị biết ông. Sau khi nàng theo Tào Đình An về phủ, Ngô di nương bắt đầu rót vào tai nàng những sự tích tàn bạo của Tào Đình An, vì thế sự sợ hãi của Giang thị đối với Tào Đình An càng nhiều, nhiều đến mức mỗi lần trong khoảnh khắc Tào Đình An mở miệng thì bà lo lắng đề phòng mà nghe, đối với tình huống này, làm sao Giang thị phân tích Tào Đình An đối xử với bà tốt hay không tốt đây? Có một lần duy nhất khiến bà xúc động, năm đó nữ nhi năm tuổi bị sốt, nàng gấp gáp tới nổi như kiến bò trên chảo nóng, ngồi cạnh nữ nhi một giây cũng không dám nhắm mắt lại. Đêm đó, nữ nhi bệnh rất nặng, Tào Đình An cũng ngồi bên cạnh bà, bà thật sự rất khó chịu, trốn ra phía sau tấm màn che mà lén lút lau nước mắt, vừa quay đầu liền đụng vào ngực ông. \"Đừng sợ, có ta ở đây, A Ngư sẽ không sao đâu.\" Tào Đình An ôm bà, giọng nói trầm thấp mạnh mẽ. Khoảnh khắc đó, Giang thị tựa như tìm được chỗ dựa. \"Hỏi cái này làm gì?\" Giang thị chọt chọt mũi nhỏ của nữ nhi, dặn dò nàng: \"Buổi trưa Hầu gia mở tiệc chiêu đãi Từ Ngũ gia, một lát nữa con thay đổi xiêm y, có thể Hầu gia sẽ gọi con qua chỗ Từ Ngũ gia chào hỏi.\" Mắt A Ngư sáng lên, hôm nay Từ Tiềm sẽ tới? Lần này, A Ngư không dây dưa bắt mẫu thân kể chuyện xưa, cắm đầu chạy vọt vào viện của mình, chuẩn bị ăn mặc cho thật đẹp. Giang thị buồn cười mà lắc đầu, không hiểu sao nữ nhi đột nhiên vui vẻ khi thấy Từ gia như vậy, cũng bởi vì ngài ấy tặng cho nàng một con ngựa tốt? Nhưng mà nói đi cũng phải nói lại, Phi Nhứ thật sự rất xinh đẹp. Vào trong sảnh chính, Giang thị tiếp tục khâu vớ cho nữ nhi. Khoảng chừng nửa canh giờ sau, Tào Đình An đưa một vị thầy lang lớn tuổi tóc bạc phơ đến đây, lão thầy lang họ Thôi, là danh y nổi danh trị bệnh cho các phu nhân quyền quý ở Kinh Thành, hơn nữa am hiểu kiến thức về mang thai, sinh sản của nữ tử. Tào Đình An cũng không giới thiệu với Giang thị về những thứ này, chỉ kêu nàng đeo mũ che mặt, ngoan ngoãn để lão thầy thuốc bắt mạch. Thầy lang họ Thôi chẩn bệnh xong, tỉ mỉ hỏi thói quen sinh hoạt thường ngày của Giang thị, rồi hỏi Giang thị có sở thích gì để giết thời gian. \"Thân thể di nương khỏe mạnh, chỉ là mấy ngày nay có chút mệt nhọc, nghỉ ngơi hai buổi tối là khỏe.\" Hỏi xong, thầy lang họ Thôi uyển chuyển nói. Sau mũ che mặt, khuôn mặt Giang thị ửng hồng, mệt nhọc, đương nhiên là vì sau khi về phủ Tào Đình An thường xuyên đòi hỏi. Tào Đình An không nói gì, cùng thầy lang họ Thôi đi ra ngoài. Đến chính viện, Tào Đình An thỉnh thầy lang đến phòng mình, nghiêm túc hỏi han: \"Người đã nhìn ra được chuyện gì vậy?\" Tuổi gần bốn mươi, Tào Đình An không muốn cưới một nữ nhân xấp xỉ tiểu cô nương về làm chính thê, nhìn trái nhìn phải nâng đỡ Giang thị lên phù chính là lựa chọn ông hài lòng nhất, thế nhưng vài năm nay Giang thị lại không có thai, mà một trong những điều kiện để di nương phù chính đó là mang thai con trai, nếu quan viên nào muốn nâng đỡ thê thiếp không có con trai làm chính thê, kết quả chẳng những bị bãi quan mà còn phải vào tù. Thầy lang họ Thôi sờ sờ râu nói: \"Theo lão phu thấy, thân thể di nương rất tốt, nhiều năm không có con, chắc chắn là do tâm bệnh, bất luận là nam hay nữ, nếu uất ức sợ hãi trong thời gian dài, sẽ ảnh hưởng đến việc mang thai.\" Vì để chứng minh quan điểm của mình, thầy lang họ Thôi còn nói thêm mấy ví dụ cho Tào Đình An, ví dụ như có vị Lý nương tử lần đầu tiên xuất giá đã gặp được một mẹ chồng ác độc, mỗi ngày bà ấy đều bắt nạt con dâu, tinh thần và thể xác của Lý nương tử đều mệt mỏi, ba năm chưa có thai, trái lại tiểu thiếp được mẹ chồng độc ác đối xử vô cùng thiên vị được ba năm hai đứa. Bởi vì không có con, Lý nương tử bị bỏ, sau khi bị bỏ, Lý nương tử xuất giá lần thứ hai. Lần này gả cho cả gia đình đều là người thật thà chất phát, mỗi ngày Lý nương tử trôi qua quá thoải mái, liên tục sinh hai đứa trẻ mập mạp, người gặp việc vui tinh thần sảng khoái, mọi người ai gặp qua Lý nương tử đều khen nàng càng ngày càng trẻ tuổi. \"Còn có việc này?\" Tào Đình An nghe xong có vài phần say mê, thì ra sinh hài tử còn phải chú ý nhiều như vậy. Thầy lang họ Thôi nhắc nhở ông: \"Hầu gia cẩn thận nghĩ lại xem, tâm trạng lúc di nương mang thai Tứ cô nương có gì khác mấy năm nay không?\" Ánh mắt Tào Đình An hơi nheo nheo lại. A Ngư là do Giang thị mang thai trước khi vào phủ, lúc đó không có Ngô di nương hù dọa nàng, nàng không hề lúc khóc lúc cầu xin tha mạng giữa lúc đang h0an ái. Sau này khi trở về Hầu phủ, Giang thị càng ngày càng nhát gan, có đôi khi nàng quá mức khẩn trương, cho nên không thể hoàn thành chuyện phu thê được. Nếu thực sự như vậy, chẳng phải tội của Ngô di nương lại tăng thêm một bậc? Tào Đình An tức giận vỗ bàn. \"Phịch\" một tiếng, làm thầy lang họ Thôi suýt chút nữa ngồi không yên, tận mắt thấy vẻ mặt vị Bình Dương Hầu giận dữ như Diêm Vương sống, thầy lang họ Thôi vỗ vỗ ngực, thật tâm khuyên nhủ: \"Thứ cho lão phu to gan, di nương nhìn giống người nhát gan, nếu như Hầu gia muốn di nương mở lòng, trước mặt di nương nên chú ý dịu dàng một chút, di nương thả lỏng, mới có thể giúp đỡ cho việc thụ thai.\" Tào Đình An nghe vậy, hít vào một hơi thật sâu. Rời khỏi ghế ngồi, ông vái chào thầy lang họ Thôi: \"Đa tạ lão tiên sinh chỉ điểm, ngày khác bản Hầu có tin vui, nhất định sẽ tự mình đến nhà nói lời cảm tạ.\" Thầy lang họ Thôi cười cười bày tỏ không cần khách khí, trong lòng lại nghĩ, hay là ngài đừng nên tới, dọa tôn tử ngoan của ta khóc thì phải làm sao giờ? Nâng hòm thuốc lên, thầy lang họ Thôi chạy như bay rời khỏi. Tào Đình An khoanh tay đứng ở phòng, yên lặng suy nghĩ làm sao mới có thể ôn nhu. Đứng không biết bao lâu, gã sai vặt của Hầu phủ truyền lời vào: \"Hầu gia, Từ Ngũ gia đến rồi!\" Tào Đình An hoàn hồn, tập trung đi tiếp đãi khách. Thong thả đi tới Chính viện, Tào Đình An ngẩng đầu, thấy Lưu tổng quản đang dẫn Từ Tiềm vào trong. Từ Tiềm này, tuổi còn trẻ lại thích mặc y phục giống như người chết, mặc một trường bào cổ tròn màu tím sẫm, mặt không cảm xúc, cực kỳ giống Từ lão Quốc Công năm đó. Từ lão Quốc Công là võ tướng đệ nhất thiên hạ, là đại anh hùng trong lòng mọi người, lúc Tào Đình An bảy tám tuổi vô cùng kính nể Từ lão Quốc Công, cảm thấy Từ lão Quốc Công vừa uy vũ vừa tuấn tú, giống như Võ thần tướng trong sách miêu tả. Lão gia tử trong nhà chỉ biết ăn chơi đàng đi3m rất không phục, vừa đánh ông vừa quở trách các tội danh của Từ lão Quốc Công, ví dụ như lúc luận võ thích khoe khoang thương pháp, ví dụ như là một \"tiểu bạch kiểm\" mặt dày luôn quyến rũ các nàng dâu nhỏ xung quanh, loại sự việc này vừa nghe là biết nói dối. Tuổi con cả của Từ lão Quốc Công xấp xỉ với ông, bộ dạng cũng không bằng ông, chiến công cũng không như ông, cuối cùng Tào Đình An cũng thở phào thay lão gia tử nhà mình, không nghĩ tới Từ lão Quốc Công trước khi mất vẫn lưu lại một hạt giống tốt, sinh ra một đứa con thứ năm là Từ Tiềm. Phóng tầm mắt về những nam nhân của phủ Trấn Quốc Công, chỉ có tiểu Ngũ được di truyền từ Từ lão quốc công, thương pháp tốt, khuôn mặt tuấn tú, tính tình kiêu ngạo, lại còn bảo thủ. \"Tiểu Ngũ đến đây nè.\" Tào Đình An vô cùng thân thiết mà kêu, như đối đãi với hậu bối. Tào Đình An mím môi, dừng bước chân đang đi vào trong lại, thái độ hắn lãnh đạm: \"Không biết Hầu gia mời ta đến đây, có chuyện gì?\" Một bộ dạng nếu như Tào Đình An không có chuyện quan trọng thì hắn sẽ lập tức cáo từ. Tào Đình An cười cười, đi tới, một tay đặt ở bả vai Từ Tiềm nói: \"A Ngư được ngươi tặng con ngựa quý, vừa lúc ta có một cây thương quý, ngươi tới cầm thử, xem như ta thay A Ngư đáp lễ cho ngươi.\" Từ Tiềm tránh tay của ông: \"Không cần, Phi Nhứ vốn là phần thưởng do Tứ cô nương thắng được, không phải là lễ vật, nếu như Hầu gia không có chuyện khác, thứ lỗi ta không thể ở lại lâu được.\" Tào Đình An nhíu mày, vừa tính nói chuyện, ánh mắt chợt thấy một màu hồng phần lướt qua. Hắn nghi ngờ nhìn lại, bất ngờ nhìn thấy tiểu nha đầu A Ngư trốn ở chỗ rẽ phía sau hành lang, ló đầu ra nhìn hắn, ánh mắt đụng nhau, tiểu nha đầu luống cuống mà rụt đầu về. Theo góc nhìn của Từ Tiềm, thấy A Ngư rõ ràng hơn, tiểu cô nương toàn thân mặc áo váy màu hồng phấn, khuôn mặt trắng như tuyết, mắt hạnh long lanh, ngây thơ đáng yêu. Thu ánh mắt lại, Từ Tiềm chắp tay chào Tào Đình An: \"Cáo từ.\" Nói xong, hắn xoay người đi ra ngoài. A Ngư nhìn trộm thấy vậy, trong lòng quýnh lên, một mặt lộ cả người ra ngoài, mặt khác dứt khoát gọi: \"Ngũ biểu thúc!\" Bước chân Từ Tiềm ngừng một chút, quay đầu nhìn lại. A Ngư vội vàng chạy tới, vạt áo màu hồng phấn cùng với làn váy màu trắng đan chéo vào nhau rồi lại bung ra, khiến cho chính viện Hầu phủ uy nghiêm có thêm vài phần màu sắc ấm áp. Từ Tiềm yên lặng nhìn tiểu nha đầu đang chạy tới, tò mò nàng có chuyện gì. Thế nhưng Tào Đình An trầm giọng hỏi nữ nhi: \"Con tới đây làm gì?\" Nữ nhi xinh đẹp như vậy, tuy nhiên còn nhỏ tuổi nhưng mà nên cất giấu, không thể tùy tiện mà để cho nam nhân bên ngoài thấy được. Ý nghĩ xuất hiện, Tào Đình An cảnh cáo nhìn về phía Từ Tiềm. Từ Tiềm hiểu ý của ông. Đối với chuyện này, Từ Tiềm chỉ lạnh lùng cười. Bình Dương Hầu này quá kiêu ngạo, thực sự cho rằng nữ nhi mới mười một tuổi của ông xinh đẹp tới mức khiến nam nhân phát điên thất lễ hả? Buồn cười. -- Tác giả nói ra suy nghĩ của mình: Từ biểu thúc: \"Nữ nhi của ngươi cũng không đẹp tới vậy đâu.\" Tào Hầu gia: \"Thằng nhãi ranh muốn ăn đòn à!\" Về sau, Từ biểu thúc đến nhà cầu hôn. Tào Hầu gia: \"Thôi đi, nữ nhi của ta cũng không xinh đẹp lắm, không xứng với ngài.\" Từ biểu thúc quỳ xuống rồi!!!"
}