{
  "chapter_name": "Chương 134: Kiếp trước của a ngư 9",
  "content": "Lúc Từ lão thái quân an ủi A Ngư, bên phía Đại phòng, Nam Khang quận chúa bị nâng về giường giờ đã tỉnh dậy. Đầu đau, má đau, ngực cũng đau, đối mặt với ánh mắt căm hận của Từ Khác, trong lòng Nam Khang quận chúa hiểu rõ nhất. Nàng chờ đợi Từ Khác thật lòng sủng ái mình năm năm nhưng tới khi nàng nhìn thấy một tia hi vọng thì tất cả lại tan thành bọt biển. Nước mắt nàng lăn ra khóe mắt, Nam Khang quận chúa mím môi ngóng nhìn Từ Khác, khóc thút thít nói: \"Biểu ca, chàng đừng tin nàng ấy, ta chỉ muốn dùng rượu thăm dò nàng ta, do nàng đánh nha hoàn của ta trước, biểu ca, ngươi tin ta một lần được không?\" Nói xong, trong lòng Nam Khang quận chúa chua xót và đau khổ, khóc lên tựa như hài tử. Hôm nay, nàng thật sự chịu uất ức rất lớn, thế mà bị hai nha hoàn chết tiệt đánh! Phụ mẫu cũng chưa dám ra tay nặng với nàng như vậy. Nam Khang quận chúa khóc vô cùng đáng thương, Từ Khác chỉ cảm thấy ghê tởm. Năm đó, cả nhà A Ngư chết, nàng chỉ cúi đầu khóc hoặc trốn trong chăn khóc dữ dội, cũng không lớn tiếng về phía hắn. Cô nương nhu nhược như thế sẽ không hét lớn thanh minh... Những lời Nam Khang quận chúa nói, Từ Khác không tin một chữ nào, cũng không muốn nghe lại lần nữa! \"Đừng có ý đồ với nàng ấy nữa, nếu không ta sẽ không bỏ qua cho ngươi!\" Từ Khác đứng bên cạnh nói một câu, nói xong, Từ Khác không thèm nhìn gương mặt dối trá của Nam Khang quận chúa dù chỉ một cái, phẩy tay áo bỏ đi. \"Biểu ca!\" Nam Khang quận chúa kêu lên thảm thiết. Nhưng dù khóc cũng không thể giữ Từ Khác lại, rèm cửa bị người ta hất lên cao, lúc hạ xuống, Từ Khác đã không nhìn thấy bóng dáng rồi. Nam Khang quận chúa xoay người nhìn về phía bà bà. Sắc mặt Dung Hoa trưởng công chúa cũng khó coi, cũng không thương tiếc. A Ngư là thứ nữ, chỉ là một nữ tử do tiểu thiếp đã cướp đi người trong lòng ngày xưa của bà sinh ra, Dung Hoa trưởng công chúa vốn không muốn cho A Ngư gả cho nhi tử. Tào Đình An cưng chiều nữ nhi, thuyết phục Từ lão thái quân kia ép bà đồng ý. Tốt thôi! Dung hoa trưởng công chúa sẽ tìm mọi cách để hành hạ A Ngư, không cho A Ngư có một ngày tốt đẹp nào. Lúc A Ngư là tức phụ của bà, Dung Hoa trưởng công chúa nhìn ai cũng thấy tốt hơn A Ngư, Nam Khang quận chúa thích nhi tử, lại biết lấy lòng bà, Dung Hoa trưởng công chúa lập tức muốn Nam Khang quận chúa làm tức phụ mới của bà. Nhưng mà thật không ngờ, A Ngư đã \"chết\" năm năm mà Nam Khang quận chúa không thể lung lay được tim nhi tử, nữ nhân vô dụng như vậy, nể mặt tiểu Thập Nhị nên Dung Hoa trưởng công chúa mới không có nghĩ tới chuyện đuổi đứa tức phụ này đi. Bây giờ, A Ngư đã trở lại, Nam Khang quận chúa đi dạy dỗ A Ngư, Dung Hoa trưởng công chúa vui mừng khi thấy việc thành công nhưng Nam Khang quận chúa lại ngu xuẩn tới mức không dạy dỗ được A Ngư mà ngược lại bản thân mình lại bị tổn thất nặng, còn ảnh hưởng tới thể diện của bà, sao Dung Hoa trưởng công chúa có thể thương tiếc nàng ta nữa? \"Ở trong phòng nghỉ ngơi cho tốt, đừng khiến ta mất mặt xấu hổ nữa!\" Giáo huấn tức phụ vô dụng xong, Dung Hoa trưởng công chúa cũng rời khỏi. Nam Khang quận kinh ngạc tới mức quên cả khóc, không ngờ ngay cả bà bà cũng không phân xử chuyện này giúp nàng! Không phải Dung Hoa trưởng công chúa không nguyện ra mặt vì Nam Khang quận chúa mà bà biết chắc chắn lần này Từ lão thái quân sẽ thiên vị đôi phu thê A Ngư. Quả nhiên, bà về phòng không bao lâu thì Từ lão thái quân kêu bà qua đó, mắng bà không biết quản lý con dâu, suýt chút nữa khiến thê tử lão Ngũ động thai. Từ lão thái quân là người duy nhất ở Kinh Thành dám dạy dỗ Dung Hoa trưởng công chúa mà bà ta cũng chỉ biết nén giận. Ở sâu trong nội tâm, Dung Hoa trưởng công chúa vô cùng bực tức, bà bà nhà người ta sống cao lắm là chỉ đến sáu mươi tuổi rồi là chết, sao Từ lão thái quân có thể sống lâu như vậy, cũng đã bảy mươi tuổi rồi mà thân thể vẫn còn khỏe mạnh như thế, tiểu nha hoàn đá cầu mà bà cũng có thể đá theo mấy đá, xuân thu hằng năm vẫn còn cưỡi ngựa đi chơi, hoàn toàn không sợ bị rơi từ trên lưng ngựa xuống! Đã bị bà bà mắng, Dung Hoa trưởng công chúa xị mặt trở về Đại phòng. Buổi chiều lúc Từ Diễn trở về, Dung Hoa trưởng công chúa không nhịn được mà tố cáo với phu quân: \"Mẫu thân quá thiên vị Ngũ đệ, người sáng suốt đều nhìn ra được thê tử của lão Ngũ là A Ngư, mẫu thân cũng giả bộ hồ đồ theo! Hôm nay chủ tớ A Ngư mưu hại Nam Khang, đánh nàng ta một trận, mẫu thân tiếp tục thiên vị bên kia, đến thiếp cũng phải nghi ngờ chàng và Nhị đệ là do mẫu thân nhặt được, chỉ có lão Ngũ mới là con trai của mẫu thân!\" Từ Diễn đã năm mươi tuổi, từng tuổi này, không gì có thể k1ch thích ông tức giận. Thậm chí, bởi vì tâm tư xấu xa mờ ám của mình nên khi Nam Khang quận chúa và A Ngư đánh nhau, ông càng hi vọng A Ngư chiếm được lợi. Lúc Dung Hoa trưởng công chúa càu nhàu, Từ Diễn vừa ngồi uống trà vừa suy nghĩ chuyện tốt của mình. A Ngư chính là thứ mà ông muốn ăn nhưng mãi vẫn không thể ăn được cục thịt đó. Trước kia A Ngư là tức phụ của ông, dù sao cũng là đồ của nhi tử ruột, Từ Diễn không ra tay, chỉ có thể c**ng hi3p nha hoàn bên cạnh A Ngư cho đỡ thèm. Bây giờ thì khác, lão Ngũ lạnh lùng xa cách, từ nhỏ đã không tôn kính người ca ca như ông, năm đó hắn lại vì A Ngư mà đánh ông một quyền, thế mà nay, lão Ngũ ra vẻ đạo mạo chiếm được A Ngư, Từ Diễn cũng có sức chen vào một bước. Dựa vào cái gì mà lão Ngũ có thể chạm vào mà ông lại không thể đụng vào? Chờ đó, sớm muộn gì ông cũng đợi được cơ hội, sau khi xong chuyện nếu lão Ngũ dám đến làm lớn, ông sẽ ầm ĩ với hắn ta, xem xem lão Ngũ sẽ lựa chọn ra mặt cho A Ngư hay là lựa chọn giữ gìn thanh danh phủ Trấn Quốc Công. Ông nhớ đến A Ngư còn Dung Hoa trưởng công chúa cũng đang tìm cơ hội trừng trị A Ngư. Xuân Hoa Đường Từ Tiềm vừa về đến đã biết được mọi việc xảy ra ở phủ trong ngày hôm nay từ miệng Ngô Tùy. Tuy A Ngư không chịu thiệt, nghĩ đến Nam Khang quận chúa còn dám đến đây khiêu khích, Từ Tiềm vẫn lộ ra vẻ giận dữ như cũ. A Ngư ra hiệu bọn nha hoàn lui ra ngoài, mọi người đi rồi, A Ngư mới không ngần ngại ngồi lên đùi Từ Tiềm, nũng nịu dựa vào ngực hắn. Mỗi khi nàng dựa dẫm một cách ỷ lại như vậy, Từ Tiềm yếu lòng tới mức rối bời. Hắn ôm A Ngư, cúi đầu hôn lên trán nàng một chút: \"Để nàng chịu uất ức rồi.\" A Ngư nắm hai ngón tay của hắn, vừa lắc đầu vừa nói: \"Nàng ta chưa kịp đụng tới thiếp thì đã bị Kim Xuyến đ è xuống đất mà đánh một trận, thiếp xem vô cùng sảng khoái, tất cả đều nhờ chàng.\" Từ Tiềm không hề hài lòng khi chỉ tạo ra một chút đau đớn nhất thời cho Nam Khang quận chúa nhưng nếu thật sự đánh nàng ta tàn phế thì sự việc càng lớn hơn, đối với hắn và A ngư mà nói cũng là một chuyện phiền phức. Thứ Từ Tiềm muốn là mong toàn bộ mọi người trong Kinh Thành nhanh chóng chấp nhận chuyện A Ngư đã là thê tử của hắn, muốn bọn họ bớt bàn tán nhảm nhí, để tương lai khi A Ngư và bọn nhỏ ra cửa có thể được yên ổn. \"Nàng được lợi rồi.\" Từ Tiềm nói bằng giọng lạnh lùng. A Ngư cọ cọ bả vai hắn, biết hắn giận dỗi vô cớ, nàng thấp giọng nói: \"Nàng ta chỉ chịu đánh nhưng Từ Khác cho rằng nàng ta muốn hại người, sau này có thể sẽ không thể sống yên ổn qua ngày với nàng ta. Nàng cố chấp muốn gả đến đây, lúc còn trẻ đã không chiếm được sự cưng chiều của phu quân, lớn tuổi thì lại càng khó được, ngoại trừ nàng ta nghĩ thông suốt không thèm để ý tới Từ Khác, nếu không đời này sẽ chỉ cầu mà không thể được, nàng ta cao ngạo như vậy, kết quả này còn khiến nàng ta khó chịu hơn là chết.\" A Ngư cố ý nói chuyện cuộc sống của Nam Khang quận chúa bị phá hủy, hi vọng sẽ đánh tan lửa giận của Từ Tiềm. Nhưng Từ Tiềm lại để ý một chuyện khác. Hắn xoa bóp ngón tay mảnh khảnh của A Ngư, giống như vui mừng mà nói: \"Đã nhiều năm như vậy mà lão Lục vẫn tin nàng như thế, lại còn đạp thê tử hắn một cước để trút giận cho nàng, tình cảm lão Lục đối với nàng cũng xem như sâu vô cùng rồi.\" A Ngư nghe xong, không biết vì sao trong đầu hiện ra lần trở về khi gặp mặt, trong mắt Từ Khác toàn nước mắt. Còn hôm nay nữa, Từ Khác chỉ thấy Nam Khang quận chúa muốn túm lấy nàng thì lập tức tin lời Kim Xuyến. Không thể phủ nhận, trong lòng Từ Khác thật sự vẫn luôn nhớ nàng. Đúng thật là A Ngư thời niên thiếu có tình cảm với Từ Khác nhưng từ lúc nàng trở thành thê tử của Từ Khác thì tình cảm ấy đã bị Dung Hoa trưởng công chúa liên tục chà đạp đến mức không còn gì cả. Nếu một người suốt ngày lo lắng đề phòng, nơm nớp lo sợ, từng giây từng phút đều lo lắng bà bà tới xử lý mình, vậy nàng làm gì có tâm trạng lo nghĩ chuyện yêu đương cùng với phu quân - người luôn đau lòng vì nàng nhưng chẳng thể làm gì cho nàng? Từ Khác thấy nàng còn sống đã rơi nước mắt đầy mặt, A Ngư nhìn thấy Từ Khác thì hoàn toàn không có cảm giác gì. Từ Tiềm nói Từ Khác nặng tình với nàng, A Ngư không biết nên nói gì, đành phải nói sang chuyện khác: \"Đúng rồi, chàng đi gặp mẫu thân đi, tuy mẫu thân không trách chúng ta, nhưng hôm nay phiền mẫu thân phải qua đây một chuyến khiến thiếp rất áy náy.\" Ánh mắt Từ Tiềm tối lại, gật gật đầu rồi đi gặp mẫu thân. Lúc Từ Tiềm trở về từ bên phía Lão thái quân, trời đã tối đen như mực. A Ngư gọi người dọn cơm, phu thê hai người ngồi ăn trên giường ấm nhỏ ở phòng giữa. Ở giữa họ cách một cái bàn thấp, bỗng nhiên A Ngư chú ý thấy dường như Từ Tiềm có tâm sự, cũng chưa đụng tới đ ĩa rau. A Ngư quan tâm hỏi: \"Làm sao thế? Mẫu thân trách cứ chàng hả?\" Từ Tiềm liếc nhìn nàng một cái rồi rũ mắt xuống: \"Không có, mẫu thân nói nàng cứ an tâm dưỡng thai, ta đang suy nghĩ chuyện trong cung.\" Những đại sự đó Từ Tiềm rất ít nói với nàng nên A Ngư không hỏi, Từ Tiềm không muốn ăn, nàng chọn mấy món Từ Tiềm thích ăn và gắp vào trong chén cho hắn. Từ Tiềm bưng bát lên, rầu rĩ mà bỏ đồ ăn vào trong miệng. Sau khi hai người ăn xong thì lên trên giường nghỉ ngơi. Từ khi A Ngư có thai, Từ Tiềm vô cùng đứng đắn, quá lắm chỉ ôm ấp nàng một chút, chưa từng có bất cứ tà niệm gì thêm. Sau khi A Ngư nằm xuống thì nổi cơn buồn ngủ. Từ Tiềm bên cạnh xoay người vài lần. A ngư mở to mắt nhìn bóng lưng của hắn và hỏi: \"Còn đang suy nghĩ chuyện trong cung à?\" Từ Tiềm không nói gì. A Ngư cho rằng hắn không muốn nói, nàng nghĩ nghĩ rồi dựa sát vào, nhẹ nhàng ôm lấy hắn từ phía sau. Từ Tiềm cầm bàn tay nhỏ bé của nàng, rốt cuộc nhịn không được mà thốt ra câu hỏi đã kìm nén rất lâu: \"Lão Lục còn nhớ thương nàng, không ngại đạp độc phụ kia vì nàng, có phải nàng nhớ lại chuyện hắn đã từng đối xử tốt với nàng không?\" A Ngư không ngờ hắn đột nhiên nhắc tới Từ Khác. Nàng ngẩn người, sau một lúc mới kịp phản ứng, thì ra Từ Tiềm ăn không ngon, ngủ không yên là vì vấn đề này. Đôi tay đang ôm ngang hông Từ Tiềm rút lại trong vô thức. Từ Tiềm cho rằng nàng chột dạ, cả người lập tức căng thẳng, nàng thật sự còn nhớ tình xưa với Từ Khác sao? Ý nghĩ vừa nảy ra, phía sau lưng chợt truyền tới một tiếng khóc nức nở nhỏ như muỗi kêu. Từ Tiềm hốt hoảng, đột nhiên xoay người lại. Mắt hạnh của A Ngư rưng rưng, khóc như là bị người ta vứt bỏ, nàng nghiêng đầu sang chỗ khác và vùi vào chăn, thút tha thút thít: \"Thiếp đã nói không muốn trở về, chàng lại cứ muốn mang thiếp về, hôm nay cũng là Kim Xuyến do chàng sắp xếp tạo cái bẫy này, bởi vì Từ Khác tin, bởi vì hắn nhớ tình xưa, bây giờ chàng nghi ngờ thiếp vẫn còn nhớ hắn, thiếp biết mà, thật ra chàng vẫn luôn để ý chuyện thiếp đã gả cho người khác...\" Từ Tiềm để ý chuyện này lúc nào vậy? Vừa nãy còn ghen tuông ngập trời, bây giờ nàng khóc thành như vậy, Từ Tiềm lại yêu thương nàng, lại còn lo nàng ưu sầu sẽ ảnh hưởng đến thai nhi, trong thời gian ngắn ngủn mà toàn thân hắn đã ra đầy mồ hôi. \"Ta chưa bao giờ đến ý đến chuyện đó, A Ngư, nàng đừng nghĩ ngợi lung tung.” Từ Tiềm thử đỡ bờ vai A Ngư, muốn cùng nàng ngồi xuống nói chuyện thẳng thắn rõ ràng. Đã quá trễ, hắn đen mặt một thời gian dài như vậy, A Ngư đã nghĩ lung tung, mà nữ nhân mang thai vốn rất dễ suy nghĩ nhiều, bây giờ bị Từ Tiềm khơi ra chuyện nhạy cảm kia, A Ngư càng nghĩ càng loạn. Nàng hất tay Từ Tiềm ra, khóc càng thêm đau khổ hơn: \"Tại Phượng Dương thành chỉ có thiếp và chàng, chàng h@m muốn chuyện cá nước thân mật nên chẳng nghĩ tới hắn, bây giờ trở về rồi, nhìn thấy người khác, chàng lập tức nghi ngờ này nọ, sớm biết chàng là người như vậy, ta thà rằng...\" Thà rằng cái gì, thà rằng chết ở vách núi, hay thà rằng cô đơn cả đời này chứ cũng không lấy hắn? Bất kể là đáp án nào, Từ Tiềm cũng không muốn nghe! Hắn che miệng A Ngư lại, không cho nàng nói tiếp. A Ngư không nói nên lời, khóc hu hu đến mức vô cùng thương cảm. Từ Tiềm ôm lấy A Ngư nhận sai: \"Đều là do ta không tốt, là do ta nói bậy nói bạ, ta sợ nàng vẫn còn thích hắn nhưng ta tuyệt đối không để ý chuyện nàng gả một lần! A Ngư đừng khóc, ta, ta sợ trong lòng nàng có hắn, gả cho ta chỉ vì báo ơn, ta, ta sợ nàng chê ta lớn tuổi, chỉ vì báo ân mới giao thân cho ta!\" Đây là những băn khoăn mà Từ Tiềm vẫn luôn giấu ở tận trong đáy lòng kể từ cái đêm hắn muốn nàng nhưng hắn không dám hỏi, vì sợ nhìn thấy câu trả lời hắn không muốn thấy trong mắt nàng. Tiếng khóc ngừng một lúc. Rốt cuộc Từ Tiềm cũng thấy được hi vọng, hắn rút chăn che mặt của nàng ra một cách vội vã nhưng cũng rất cẩn thận rồi nâng người dậy một cách dè dặt. A Ngư nhìn hắn bằng đôi mắt hồng hồng. Từ Tiềm cúi đầu. Hắn đã làm trưởng bối của nàng nhiều năm, thế mà đêm nay lại nói những lời không có uy nghiêm như vậy, tựa như những thiếu niên trẻ tuổi thiếu tự tin, gặp được cô nương mình thích thì không cần mặt mũi gì cả, chỉ biết dỗ dành cô nương vui vẻ. Đây là lần đầu tiên A Ngư thấy Từ Tiềm như vậy. Rõ ràng đã là một đại trượng phu ba mươi tuổi, thế mà lại ăn giấm với Từ Khác? Theo quan điểm của A Ngư, Từ Tiềm không thích nàng đã từng gả cho người khác chứ không phải ghen với Từ Khác. Ngoại trừ trẻ hơn vài tuổi, Từ Khác làm sao so được với Từ Tiềm? Hắn ta không chững chạc, có trách nhiệm như Từ Tiềm, cũng không chăm sóc, thương tiếc nàng bằng Từ Tiềm, nếu không có Từ Tiềm, có lẽ nàng đã chết từ lâu rồi! Thế mà Từ Tiềm lại cho rằng nàng gả cho hắn chỉ vì báo ân? A Ngư cười thầm, sao người này ngốc như thế chứ? A Ngư nhào tới, vùi đầu vào bả vai hắn, không cho phép hắn cúi đầu ủ rũ. Từ Tiềm ôm thân thể mềm mại của nàng theo phản xạ. Tay nhỏ của A Ngư đặt trên ngực hắn, cuối cùng nàng hỏi hắn thêm một lần: \"Chàng thật sự không có ý chê bai thiếp sao?\" Từ Tiềm nói như đinh đóng cột: \"Không có, cưới nàng là may mắn lớn nhất đời ta, ta chỉ thấy biết ơn.\" A Ngư thích nghe lời này, nàng nói với vẻ thỏa mãn: \"Thiếp gả cho chàng không phải vì báo ơn, chàng rất tốt với thiếp, vẻ ngoài lại tuấn tú, nếu không phải mặt chàng lúc nào cũng lạnh như băng, có lẽ thiếp đã thích chàng từ lâu rồi.\" Lời này tựa như một chén rượu ngọt ngào rót vào lòng Từ Tiềm khiến Từ Tiềm ấm từ trong ra ngoài đồng thời lòng cũng không còn gợn sóng. \"Nói như vậy, trước kia nàng không thích ta chỉ vì sợ vẻ mặt lạnh lùng của ta nên không dám thích?\" Từ Tiềm kề sát khuôn mặt nhỏ nhắn ấm áp của nàng mà hỏi. A Ngư gật đầu. \"Vậy sau đó, nàng có dám thích ta từ lúc nào?\" Từ Tiềm đột nhiên rất tò mò, không phải là tới tận lúc uống tửu nhưỡng viên tử để giả say, quyến rũ hắn mới thích chứ? A Ngư dựa vào hắn, cũng đang cố gắng làm rõ vấn đề này. Nàng bắt đầu thích Từ Tiềm từ lúc nào nhỉ? Đến thành Phượng Dương, lúc hắn dẫn nàng đi xem phòng mới ở hậu viên sao? Trước lúc đến Phượng Dương, Từ Tiềm đến thôn trang, lúc hắn nói muốn dẫn nàng đi nhậm chức chung sao? Hoặc lúc nàng nhiễm phong hàn, đêm đó nàng mơ màng tỉnh lại, dường như thấy Từ Tiềm đang ngồi bên giường nhìn nàng, ngày hôm sau lại cảm thấy lúc nàng thấy Ngũ gia chỉ là mơ? Hay là thời điểm sớm hơn, lúc nàng đau khổ ngã xuống vách núi, nàng cho rằng chính mình sẽ chết, lại thấy Từ Tiềm vừa khẩn trương vừa lo lắng mà chạy về phía nàng? A Ngư thật sự không thể nói rõ. Nàng ôm lấy cổ Từ Tiềm, chơi xấu mà hôn hắn: \"Không biết, dù sao thiếp cũng thích mỗi chàng.\" Tình yêu đơn giản nhất là khi nhìn thấy hắn bên cạnh thì an tâm và vui vẻ. Từ Tiềm nhịn một tháng, nghe nói như thế, rốt cuộc hắn cũng không nhịn được, nâng mặt A Ngư và hôn một cách say mê. Không biết đã hôn bao lâu, Từ Tiềm đỡ A Ngư dậy, nghiêng đầu thở gấp. Lúc này đổi lại thành A Ngư cúi đầu, xấu hổ đỏ mặt. Đều đã mang thai mà hai người còn làm liều như vậy. Nói chuyện xong, phu thê nằm xuống lần nữa. Trước khi đi vào giấc ngủ, A Ngư véo Từ Tiềm một cái xem như trừng phạt, cắn răng nói: \"Sau này không cho chàng nhắc về hắn trước mặt thiếp, nếu có lần sau, thiếp sẽ không bao giờ để ý tới chàng nữa.\" Từ Tiềm đã có bài học kinh nghiệm sâu sắc, làm sao dám tự chuốc khổ vào người nữa? A Ngư cảnh cáo hắn, Từ Tiêm cũng vân vê tay nàng: \"Vậy cũng không cho phép nàng vu oan ta chê nàng.\" A Ngư bĩu môi, bỗng nhiên kéo mạnh cổ áo của hắn: \"Hiện tại thiếp còn trẻ, nhan sắc vẫn còn đó, tương lai thiếp trở thành hoa tàn ít bướm, ai biết chàng có thể dùng cái cớ đó để nạp cho mình vài thê thiếp xinh đẹp không?\" Từ Tiềm nắm tay nàng: \"Ta lớn hơn nàng tám tuổi, chờ tới khi nàng hoa tàn ít bướm, chắc ta cũng một đầu tóc trắng xóa rồi.\" A Ngư tính tính: \"Lúc thiếp bốn mươi tuổi, chàng cũng mới chưa tới năm mươi, võ tướng oai phong lẫm liệt, lại càng ít lộ vẻ già nua.\" Từ Tiềm đành phải nói: \"Ta không phải người như vậy, cả đời này sẽ không nạp thiếp.\" A Ngư kéo tay hắn đặt lên trên bụng, khẽ nói: \"Hài tử cũng đã nghe thấy, nếu như chàng nuốt lời vậy thiếp và hài tử sẽ không để ý tới chàng.\" Từ Tiềm cười ôm lấy nàng, hôn một cái thật mạnh."
}