{
  "chapter_name": "Chương 128: Chương 128: KIẾP TRƯỚC CỦA A NGƯ 3",
  "content": "Chương 3: Editor: Hardys Trước khi tới quân doanh, Từ Tiềm đã gọi Ngô Tùy đến, dặn dò hắn ta đi mua một tòa nhà, yêu cầu tòa nhà đó không thể cách phủ Tham tướng quá hai con đường. Phủ Tham tướng nằm ở con đường phồn hoa nhất thành Phượng Dương, người ở xung quanh không phải giàu sang thì là địa vị cao quý. Những người sang phú quý có ai mà động một tí thì bán một tòa nhà? Ngô Tùy chạy ngược chạy xuôi hết cả ngày mà chỉ hỏi được một gia đình muốn cho thuê nhà, là một biệt viện nhỏ có hai lối vào, Ngô Tùy hỏi có thể bán được hay không, đối phương không hề muốn bán, có ý báo một giá thật cao. Nhưng Ngô Tùy không để cái giá kia ở trong lòng, Ngô Tùy tin chắc Ngũ gia đang gấp gáp muốn thành thân sẽ không coi trọng, nâng giá gấp đôi đúng không? Ngô Tùy sảng khoái gật đầu. Buổi chiều, Từ Tiềm về tới phủ, Ngô Tùy cầm bản đồ thành Phượng Dượng đến báo cáo kết quả, hắn ta chỉ vị trí tòa nhà: \"Gia, nếu người đồng ý, ngày mai có thể ký văn kiện mua bán.\" Từ Tiềm cũng nói: \"Trên văn kiện viết người mua tên là Lâm Thị A Ngư - người ở Ký Châu.\" Đây cũng là thân phận mới hắn ngụy tạo giúp A Ngư. Thân phận là giả, điều tra sẽ biết ngay nhưng Từ Tiềm chắc chắn sẽ không ai đi tra vì dù có tra cũng không có gì biến đổi. Phủ Bình Dương Hầu đã không còn, Tào hoàng hậu cũng chết thảm ở lãnh cung. Khi Tào gia suy tàn, Kiến Nguyên Đế cũng không giận chó đánh mèo mà truy cứu vài nữ nhi đã gả ra ngoài của Tào gia, nếu không phải lúc Dung Hoa trưởng công chúa muốn Từ Khác biếm A Ngư từ thê thành thiếp thì đến nay A Ngư vẫn là Lục thái thái của phủ Trấn Quốc Công. Từ Tiềm ngụy tạo thân phận này chỉ vì muốn chặn miệng những người đó mà thôi, ít nhất bọn họ sẽ không nói nhảm trước mặt phu thê bọn họ. Còn về việc bọn họ bàn tán sau lưng gì gì đó, Từ Tiềm không quan tâm. Mua xong tòa nhà, Từ Tiềm đưa cho Ngô Tùy một chút bạc. Ngô Tùy lại bắt đầu ngược xuôi trong thành Phượng Dương, dùng 6 ngày để tu sửa tòa nhà kia như một tòa nhà mới, lại dùng 2 ngày để đổi mới toàn bộ đồ vật trong nhà bao gồm cả tranh chữ các thứ, tất cả đều phải đổi mới hoàn toàn. Còn phải dạy dỗ một số lượng lớn người hầu vào nề nếp và biết an phận. Từ Tiềm đích thân qua kiểm tra tòa nhà cũng tiện thể cho A Ngư dẫn theo Bảo Thiền dọn qua đó ở. Lúc này cũng đã là giữa tháng rồi. Ngô Tùy dẫn tú nương tốt nhất thành Phượng Dương đến để đo đạc và may đồ cưới theo vóc dáng của A Ngư. Trong Tham tướng phủ, Từ Tiềm tự tay viết từng bức thiệp mời. Mời từ Tổng binh cho tới Tri huyện thành Phượng Dương, Từ Tiềm muốn tổ chức cho nàng một buổi lễ thành thân vui vẻ và suôn sẻ. Viết thiệp mời xong, cuối cùng Từ Tiềm viết một phong thư báo về nhà, báo tin vui của hắn với mẫu thân. Dựa theo tính toán của Từ Tiềm, bức thư này sẽ tới tay mẫu thân vào khoảng cuối tháng, đến lúc đó cho dù mẫu thân muốn ngăn cản mà lệnh hắn phải hồi Kinh thành thân thì cũng ngoài tầm với rồi. Hai mươi lăm tháng chín, đồ cưới của A Ngư đã may xong rồi. Lúc tú nương đưa giá y qua có thỉnh A Ngư mặc thử. Màu sắc đỏ rực như lửa, mặt trên còn thêu Mẫu Đơn và Phượng Hoàng. Bảo Thiền hầu hạ A Ngư mặc giá y này vào. A Ngư hai mươi tuổi, đôi mắt hạnh trong suốt, giá y màu đỏ làm nổi bật làn da trắng như tuyết của nàng, thậm chí còn đẹp hơn lần đầu tiên thành thân khi nàng mười lăm tuổi. Đó là vì Bảo Thiền biết cô nương nhà mình từng gả một lần chứ còn như tú nương bên ngoài, bà ấy vốn nhìn không ra A Ngư đã hai mươi tuổi mà còn tưởng rằng A Ngư là cô nương mười sáu mười bảy tuổi, là độ tuổi thích hợp để thành thân. \"Cô nương thật đẹp, cả đời này ta chưa từng thấy cô nương đẹp như vậy bao giờ!\" Chờ Bảo Thiền đỡ A Ngư từ trong đi ra ngoài, cả tú nương và hai nha hoàn bà dẫn theo cũng đều kinh ngạc tới mức thốt ra tiếng. Sự hâm mộ và kinh ngạc của các nàng rõ ràng như thế, A Ngư được khen tới mức xấu hổ luôn rồi. Hôm sau, Từ Tiềm đến bên này đưa sính lễ, tổng cộng 128 rương sính lễ, phô trương không hề kém bất cứ quý nữ nào ở Kinh Thành. Nhưng A Ngư không muốn sính lễ, nàng nhớ hắn. Mấy năm nay, nàng ở thôn trang của Từ Tiềm nhưng hắn không có ở đó, thôn trang kia cũng là của hắn, A Ngư vô cùng an tâm sinh sống. Nhưng tòa nhà này là tòa nhà Từ Tiềm cho nàng nên không có vết tích của hắn, chỉ đột nhiên dọn tới rồi đột nhiên Từ Tiềm rời khỏi, A Ngư rất không quen. Nhưng Từ Tiềm coi trọng lễ nghĩa, hắn đã nói không gặp trước khi thành thân thì sẽ không gặp. Nghe tiếng náo nhiệt ở chính viện, A Ngư chỉ có thể ngồi trông mong ở bên cạnh cửa sổ. Tuy Từ Tiềm ngồi ở chính viện nhưng tâm tư làm sao không ở trên người nàng cho được? Hắn gọi Bảo Thiền ra nói chuyện riêng. \"Cô nương ở bên đây có quen không?\" Từ Tiềm đưa lưng về phía Bảo Thiền và hỏi. Bảo Thiền nhìn bóng lưng cao lớn của Ngũ Gia, cố ý nói: \"Cũng tạm được thôi! Nhưng mà không ăn uống gì nổi, không biết là tại nhớ ai.\" Từ Tiềm nghe vậy, lòng nóng như lửa đốt. Nàng ăn không ngon sao? Từ Tiềm muốn đến gặp mặt nàng một lần. Nhưng lúc này trong viện toàn là láng giềng tới xem náo nhiệt, lỡ như bị người ta nhìn thấy hắn đến phòng tân nương, vậy thì rất khó coi. Từ Tiềm viết một phong thư rồi nhét vào bao thư, dùng vẻ mặt nghiêm túc ra lệnh cho Bảo Thiền: \"Giao cho cô nương nhà ngươi, bất kể kẻ nào cũng không được mở ra đọc.\" Bảo Thiền nghĩ thầm rằng không phải là không muốn cho nàng xem hay sao, ngay cả góc tường của hai người nàng cũng nghe qua rồi, sao lại tò mò một phong thư nho nhỏ chứ? Huống chi, trong thư chắc chắn Ngũ gia dặn cô nương đừng sốt ruột, phải ăn no ngủ kỹ. Bảo Thiền cầm thư trở về hậu viện. A Ngư một mình mở thư ra, lúc nhìn thấy mấy chữ ít ỏi trên đó, nàng bắt đầu hoảng hốt. Ban đêm, Bảo Thiền thổi nến rồi lui ra ngoài gác đêm, A Ngư mở to mắt ở trong chăn. Nàng nghe thấy tiếng Bảo Thiền đi tới đi lui rồi sau cùng là đi ngủ. Tim A Ngư đập như có đàn hươu chạy loạn, nàng tiếp tục nằm thật lâu, lâu tới mức trên đường lớn đã truyền tới âm thanh gõ mõ báo canh một, A Ngư mới lén chui ra khỏi chăn rồi mở hờ một cánh cửa sổ ra. Cuối mùa thu, ban đêm ở thành Phượng Dương luôn có gió lạnh gào rít, chỉ cần mở một cánh cửa sổ thì gió cũng thổi vào trong. A Ngư vội vàng bỏ chạy về ổ chăn. Nàng ôm chặt chăn, đôi mắt hạnh nhìn chằm chằm cánh cửa sổ không rời. Bóng đêm bao phủ, bên ngoài tối đen như mực, gió to tới mức khiến thân cây lay động qua lại. A Ngư có hơi đau lòng, lạnh như thế mà Từ Tiềm vẫn chưa qua, có chuyện gì sao? Còn chưa kịp suy nghĩ xong thì ngoài cửa sổ đột nhiên xuất hiện một bóng dáng tối đen. A Ngư sợ tới mức cầm chăn che miệng lại. Bóng dáng cường tráng kia nhảy thẳng vào trong rồi lập tức trở tay đóng cửa sở. Tiếng gió lập tức nhỏ lại, A Ngư khẩn trương nhìn chằm chằm vào bóng dáng kia, là Từ Tiềm thật sao? Từ Tiềm mang máng thấy nàng đang nằm ở đầu giường gần lò sưởi, hắn thấp giọng gọi: \"A Ngư?\" Là hắn! A Ngư không sợ, khẽ \"dạ\" một tiếng rồi ôm chăn ngồi dậy. Từ Tiềm lẳng lặng bước tới trước mặt nàng. Trong phòng tối om, hai người không nhìn rõ mặt nhau, chỉ có thể nghe tiếng thở để phân biệt. A Ngư thở rất nhẹ còn hơi thở Từ Tiềm nặng hơn và mang theo hơi lạnh phà vào mặt nàng. A Ngư đau lòng mà nói: \"Lạnh lắm phải không?\" Từ Tiềm: \"Không lạnh lắm.\" Thật ra ban ngày gió không lớn nhưng không biết vì sao ban đêm đột nhiên gió to nổi lên, to đến mức nếu đổi lại là A Ngư đi ngoài đường có lẽ sẽ bị gió thổi bay. Từ Tiềm bí mật đi đến đây, suốt cả đoạn đường bị gió thổi đến nỗi mặt sắp đông cứng rồi. Lúc A Ngư ở cửa sổ đã chứng kiến được sức gió đêm nay, nàng không tin lời Từ Tiềm nói mà vươn tay ra sờ mặt hắn, một mảnh lạnh như băng. Từ Tiềm đang đờ người nên không phát hiện động tác A Ngư, lúc cảm nhận được bàn tay nhỏ bé đặt lên mặt, hắn mới cố gắng tránh né. Chỉ một động tác nhỏ đã khiến A Ngư vô cùng khó chịu. Không biết bị cái gì k1ch thích, A Ngư mở chăn ra rồi nhào vào lòng Từ Tiềm, đồng thời cũng quấn hắn vào trong chăn với mình. Từ Tiềm muốn đẩy nàng ra nhưng A Ngư ôm chặt hắn không buông. Nàng lạnh run khiến Từ Tiềm bất đắc dĩ phải ấn người nằm xuống trước, sau đó hắn cởi áo ngoài lạnh như băng rồi cũng chui vào. Hắn còn chưa nằm ngay ngắn thì A Ngư đã dựa sát vào người hắn. Quả thật Từ Tiềm rất lạnh, hắn ôm chặt nàng một hồi lâu. Hai thân thể lạnh run dần dần ấm lên. Tựa như đất đai được hồi xuân, vạn vật được sống lại. Từ Tiềm cũng sống lại rồi. A Ngư bị \"vật\" sống lại của hắn làm hốt hoảng, vội rời khỏi lồ ng ngực của hắn. Yết hầu Từ Tiềm xoay chuyển nhưng không đuổi theo. Trong giây phút đó, hai người đều đã nóng rồi. A Ngư cúi đầu, nhỏ giọng hỏi hắn: \"Ngài tìm ta, có việc gì sao?\" Từ Tiềm nắm lấy bàn tay nhỏ của nàng, thấp giọng hỏi: \"Bảo Thiền nói nàng ăn uống không nổi, sao lại thế? Có tâm sự gì hả?\" Từ Tiềm không dám nói ra nguyên văn câu của Bảo Thiền, sợ da mặt nàng mỏng, thẹn quá hóa giận. A Ngư nổi giận, buồn bực nói: \"Nàng ta nói bậy, ta, ta rất tốt, làm gì có chuyện ăn uống không nổi chứ?\" Từ Tiềm im lặng. Cuối cùng là Bảo Thiền muốn chế nhạo hắn, hay là A Ngư không muốn thừa nhận nàng rất nhớ hắn nên tố cáo ngược lại Bảo Thiền nói bậy đây? Từ Tiềm không biết nên phân biệt như thế nào. Đợi đã, nếu thật sự ăn uống không nổi, chắc chắn A Ngư sẽ gầy hơn. Nếu A Ngư không gầy thì là do Bảo Thiền lừa hắn, vậy hắn đến tìm nàng trước lúc thành thân là do hắn thất lễ. Gầy hay không, sờ vào sẽ biết ngay. A Ngư tức giận đang suy nghĩ sáng mai sẽ dạy dỗ Bảo Thiền như thế nào thì cặp má đột nhiên bị người ta bấm một cái. A Ngư bất ngờ nhìn về phía Từ Tiềm. Từ Tiềm lập tức rút tay lại! Khuôn mặt nhỏ nhắn non mềm, dường như, dường như không gầy đi! Nói cách khác, đêm nay hắn vốn không nên tới. Từ Tiềm cũng bực mình Bảo Thiền hại hắn thất lễ nhưng hiện tại không phải lúc truy cứu trách nhiệm của Bảo Thiền, hắn nằm yên trong khoảnh khắc rồi bất đắc dĩ nói: \"Là do ta tin lầm nàng ấy nên mới mạo muội đến đây, vậy nàng cứ nghỉ ngơi thật tốt, ta, ta đi đây.\" Nói xong, Từ Tiềm dự định xốc chăn muốn rời khỏi. Động tác A Ngư lại nhanh hơn suy nghĩ, nhoài người tới từ phía sau. Từ Tiềm cứng đờ cả người. A Ngư ôm hắn, nhắm mắt lại nói: \"Đừng đi.\" Nàng thật sự không nhớ Từ Tiềm tới mức ăn uống không vô nhưng A Ngư thật sự rất nhớ hắn, nếu không phải mỗi ngày Từ Tiềm đều phái người qua, có khi đưa pháo, có lúc đưa bánh hỷ hoặc là giao kẹo cưới và các thứ linh tinh nhắc nhở nàng rằng hắn vẫn đang chuẩn bị cho hôn sự của hai người, nếu không A Ngư vẫn luôn lo sợ hôn sự này xảy ra biến cố. Bây giờ, bởi vì một câu nói đùa của Bảo Thiền, hắn đội gió suốt đêm để đến đây, làm ra hành vi hoàn toàn trái ngược với nhân phẩm của mình, làm sao A Ngư có thể để hắn tốn công vô ích trong chuyến đi này chứ? \"Đừng đi.\" A Ngư nhắm mắt lại, tựa đầu vào vai hắn. Từ Tiềm vẫn đang đấu tranh tư tưởng. A Ngư biết hắn đang kiềm chế, nàng khẽ run rẩy, ôm hắn và nói: \"Đừng đi, thiếp rất nhớ chàng.\" Ba câu \"Đừng đi\" liên tục, rốt cuộc Từ Tiềm cũng không đi nổi nữa. Hắn trở người và đè A ngư xuống dưới giường. Tuy gió đêm gào thét nhưng Từ Tiềm vẫn quấn chăn qua khỏi đỉnh đầu hai người, hắn sợ Bảo Thiền cách một bức tường nghe thấy. Đêm đó A Ngư say rượu chỉ nhớ rõ mọi chuyện nhưng không nhớ rõ ràng. Lúc này nghe hơi thở nặng nề như hổ của Từ Tiềm, A Ngư mới có cảm giác chân thật. Nàng và Từ Tiềm thật sự ở cùng nhau, Từ Tiềm thật sự thích nàng, rất thích nàng. ---- Từ nửa đêm cho tới sáng, gió ngoài cửa sổ đã ngừng. Từ Tiềm cầm lấy tay A Ngư, hôn bao nhiêu lần cũng không đủ. A Ngư không nhịn được mà hỏi hắn: \"Sao Ngũ gia lại thích ta vậy?\" Từ Tiềm ngừng trong chốc lát rồi kề sát vào trán nàng: \"Thích là thích, không cần lý do.\" Từ Tiềm tin rằng giữa người với người luôn có một sợi dây định mệnh. Ví dụ như chuyện A Ngư khóc, Dung Hoa trưởng công chúa thấy nàng khóc sẽ có cảm giác vui sướng khi thấy người gặp họa, có lẽ Từ Khác nhìn nàng khóc sẽ đau lòng nhưng hắn không muốn hoặc không thể thay đổi gì cả, thậm chí nhu nhược tới mức nghe lời Dung Hoa trưởng công chúa sắp xếp mà cưới người ngoài. Còn Từ Tiềm, lần đầu tiên nhìn thấy A Ngư khóc, hắn đã bắt đầu nổi lòng thương xót. Chẳng qua trong lần đầu tiên thương xót đó, Từ Tiềm đã biết nàng và chất tử có tình cảm với nhau, lúc đó Từ Tiềm chỉ coi nàng như vãn bối. Sau lần thương xót đó, nàng đã gả cho Từ Khác làm chính thê, gông xiềng lễ nghĩa quá sâu nặng khiến Từ Tiềm không hiểu tại sao hắn phải thương tiếc nàng. Mãi cho đến khi nàng không còn là chính thê của Từ Khác, mãi cho đến khi mẫu thân âm thầm cảnh cáo, cuối cùng Từ Tiềm mới hiểu tình cảm của mình. \"Bởi vì nơi này chọn nàng.\" Biết nàng muốn một đáp án vì vậy Từ Tiềm kéo tay nàng đặt lên trên ngực mình, thấp giọng giải thích. Từ Tiềm đi rồi, A Ngư lén khóc một mình. Hôm sau khi Bảo Thiền đi vào hầu hạ, nhìn thấy cô nương nhà mình khóc sưng mắt thì đau lòng muốn chết: \"Cô nương muốn gặp Ngũ gia thì ta lập tức mời Ngũ gia sang đây!\" A Ngư cúi đầu, trách mắng Bảo Thiền: \"Đã sắp thành thân rồi, không cho phép ngươi đến quấy rối hắn.\" Bảo Thiền muốn hỏi mình làm phiền lòng Ngũ gia lúc nào thì chợt thấy y phục trên người cô nương nhăn nhúm thành 1 đống, trên cần cổ trắng như tuyết cũng có một vết đỏ ái muội. Bảo Thiền kinh sợ, cô nương của nàng vụng trộm với người khác! Bảo Thiền lập tức nghĩ tới phong thư Ngũ gia giao cho cô nương, không thể nghi ngờ gì nữa, Ngũ gia chính là nam tử đã vụng trộm với cô nương nhà nàng! Kịp thời phản ứng lại, Bảo Thiền âm thầm bĩu môi, phen này Ngũ Gia tính toán chuyện này nhiều lần rồi còn nhất định muốn cô nương dọn ra ngoài ở, làm bộ gì chứ, nửa đêm nhịn không được lại lén chạy tới đây, may mà cũng gần thành thân rồi, lỡ như vụng trộm tới mức có hài tử vậy Ngũ gia giải quyết sao đây? Vì để ý tới da mặt của cô nương, Bảo Thiền ngoan ngoãn nhận sai, giả vờ như mình chưa nhìn thấy gì cả. Lúc A Ngư soi gương phát hiện chuyện tốt mà Từ Tiềm đã làm, nàng chột dạ, vội vã kéo cổ áo lên cao che lại. Bảo Thiền tiếp tục giả vờ làm người mù. Đảo mắt đã đến cuối tháng. Tân lang Từ Tiềm cưỡi một con ngựa cao to đến đón dâu, sau lưng cũng có vài vị võ tướng khỏe mạnh theo sau. Tân lang tuấn tú vô cùng, người rước dâu và tiếp khách cũng đều rất cường tráng và khôi ngô, nhóm người hàng xóm láng giềng nói chuyện say sưa. A Ngư che khăn voan đỏ ngồi trên kiệu hoa. Lúc Từ Tiềm vén khăn voan của nàng lên, A Ngư lại nhớ tới đêm điên cuồng của hai người, hai ráng mây đỏ ửng nổi lên trên gương mặt nhỏ nhắn của nàng. Nữ khách trong phòng đều là thê tử của quan địa phương, không một ai từng gặp A Ngư của Tào gia, vì vậy lúc này khi thấy dung mạo xinh đẹp hiếm có của tân nương tử, mọi người đều nhao nhao khen ngợi, khen rằng Tham tướng đại nhân tốt số, có thể cưới được một thê tử như tiên nữ. A Ngư xấu hổ siết chặt khăn tay. Gương mặt xưa nay luôn lạnh lùng của Từ Tiềm nhìn thấy nàng cũng không nhịn được mà bật cười. Trời mùa đông thường tối rất sớm, Từ Tiềm uống rượu cùng khách khứa một vòng thì sớm tới hậu viện gặp tân nương tử. A Ngư ngoan ngoãn ngồi ở đầu giường đất chờ hắn, nàng xinh đẹp lại có vẻ ngại ngùng, nhìn rất ngon miệng. Từ Tiềm biết nàng sợ rượu nên hắn đã tắm rửa thay y phục trước rồi lại uống trà giải rượu nhưng mùi rượu trên người vẫn không thể tẩy hết được. Mùi rượu nhàn nhạt này đúng lúc có thể trợ hứng. Đêm nay, Từ ngũ gia ôm phu nhân yểu điệu xinh đẹp như hoa thược dược vào lòng, đại chiến ba trăm hiệp!"
}