{
  "chapter_name": "Chương 94: Khói lửa chiến tranh",
  "content": "Ánh tà dương dần dần chìm xuống cuối chân trời, thời tiết cuối thu, nhất là khi không có ánh mặt trời chiếu rọi thì nhiệt độ trên khắp vùng thảo nguyên Thương Mang nhanh chóng giảm xuống rất nhiều.Gió bắc lạnh lẽo thổi vù vù qua, giống hệt như một thanh đao lớn, cái lạnh đau buốt như cắt vào tận xương tủy. Xem ra, bước chân của thần mùa đông giá rét đã đến gần rồi. Tề Chi Khiêm thống lĩnh đại quân, nhìn Vân Khinh và ngàn vạn con sói hoang đang dàn trận đón địch phía trước, nghe thấy cách đó không xa truyền đến tiếng sói tru và ngựa hí, y đấm thật mạnh một cái. Vân Khinh chặn y lại ở đây, trận thế như vậy cũng không cần phải bàn nữa, tất nhiên là Độc Cô Tuyệt đã phá vây mà ra, đi mất rồi. Giơ tay lên, ra hiệu cho đội quân đang chạy như điên dừng lại, tuy rằng cả người Tề Chi Khiêm vô cùng nhếch nhác, nhưng không hề đánh mất một chút phong thái nho nhã nào của y. Tề Chi Khiêm khống chế tuấn mã đang cưỡi chậm rãi đi ra từ trung tâm quân doanh, y đứng đối diện với Vân Khinh – người mang theo đàn sói hoang đến đây. Vân Khinh thấy vậy khẽ thay đổi âm điệu tiếng đàn, đàn sói hoang đang hú vang chợt yên lặng lại, nằm rạp xuống bốn phía xung quanh cô, nhe hàm răng trắng nhỡn dày đặc vô cùng dỡ tợn về phía Tề Chi Khiêm. Không ai nói gì, Tề Chi Khiêm cứ thế bình tĩnh nhìn Vân Khinh với khí chất trong trẻo nhưng lạnh lùng, Vân Khinh cũng để mặc Tề Chi Khiêm nhìn cô chăm chú, năm ngón tay ấn trên huyền cầm, nhưng không đàn tấu. Một không gian thật tĩnh lặng, chỉ còn lại tiếng ngựa hí lẫn sói tru thỉnh thoảng vang lên. “Nàng nhất định phải cản trở ta?” Trong bốn bề tĩnh lặng, Tề Chi Khiêm đột nhiên nhìn Vân Khinh khẽ hỏi. Vân Khinh nhìn Tề Chi Khiêm, không nói gì, nhưng trong đôi mắt kia hiện rõ vẻ kiên định, gần như đem đáp án của bọn họ nói rất rõ ràng với Tề Chi Khiêm. Tề Chi Khiêm thấy vậy khẽ nhắm mắt lại, đưa tay xoa xoa mi tâm. Trầm mặc, một sự trầm mặc làm cho người ta suy đoán không ra, sự trầm mặc ngăn cách hai con người, cũng chính là ngăn cách hai kẻ ở hai đầu chiến tuyến. Một lúc sau, Tề Chi Khiêm đột nhiên giơ tay lên, Thượng tướng quân Huyền Tri đứng phía sau y thấy vậy, lập tức giơ tay ra hiệu với đội ngũ phía sau. Bất chợt thấy hàng loạt binh lính truyền tin cầm kim la (*) trong tay, lập tức gõ búa lên chiếc kim la, chỉ nghe thấy tiếng kim loại va chạm nhau chan chát vọng tới, vang lên khắp một vùng thảo nguyên, truyền ra rất xa. (*) Kim la: Nổi trống là tấn công, gõ kim la là báo hiệu lui quân, đây chính là quy tắc bất thành văn trên chiến trường, Tề Chi Khiêm ra lệnh lui binh. Vân Khinh thấy vậy ngón tay vẫn ấn chặt trên dây đàn Phượng Ngâm Tiêu Vĩ, lạnh lùng nhìn Tề Chi Khiêm đứng ở đối diện. “Vân Khinh, nàng có thể ngăn ta một lúc, nhưng không thể cản ta cả đời này được!” Tề Chi Khiêm nhìn vẻ mặt lạnh nhạt của Vân Khinh, chậm rãi nói. “Có thể chặn ngươi được một lúc là đủ rồi.” Mộ Ải chạy song song bên cạnh Vân Khinh không đợi Vân Khinh trả lời đã đáp lại Tề Chi Khiêm. Chỉ cần Độc Cô Tuyệt đi xa, bọn họ còn chặn Tề Chi Khiêm lại để làm chi. Huống hồ gì, hai đội quân của Tề Chi Khiêm cùng tập hợp lại, ít nhất cũng có tới tám chín vạn binh mã. Đàn sói hoang của bọn họ cho dù có lợi hại cũng không nhiều như vậy, chỉ cố chặn Tề Chi Khiêm lại mà thôi, dù có liều mạng cũng không thể tiêu diệt được đội quân của y, chỉ có thể kéo dài thời gian. Tề Chi Khiêm đưa mắt nhìn Vân Khinh, lại liếc nhìn Mộ Ải, đột nhiên y chậm rãi cười nói: “Hai bên chúng ta cùng lui binh có được không? Ta cho hắn thời gian một ngày, không truy đuổi, nàng cho đàn sói hoang của nàng lùi lại.” Vân Khinh giương mắt nhìn, toàn thân Tề Chi Khiêm vô cùng nhếch nhác nhưng cũng không làm tổn hao phong thái tao nhã của y một chút nào. Nét mặt cô chợt thoáng hiện sự thấu hiểu, cô nhìn lại Tề Chi Khiêm thản nhiên nói: “Được.” Tề Chi Khiêm thấy Vân Khinh đã đồng ý, lúc này y vẫy tay, binh lính phía sau lập tức xuống ngựa, bắt đầu dựng trại đóng quân tại chỗ. Mộ Ải thấy vậy nhỏ giọng nói: “Đúng là kẻ rất thông minh.” Cách nhìn của tên Tề Chi Khiêm này xem ra rất thấu triệt, cũng xem như rất khôn khéo. Đội quân của y quả thật nhiều hơn bọn họ, nhưng nếu thật sự muốn đánh nhau, đàn sói hoang cũng không phải là lũ vô dụng. Cho dù cuối cùng y có thể rời khỏi chỗ này cũng phải mất hết ít nhất một nửa đội quân. Mà trong lúc hai bên giao chiến, không biết Độc Cô Tuyệt đã đi xa được tới đâu rồi, y có thể đuổi theo thế nào đây?! Bởi vậy, cứ để cho binh lính nghỉ ngơi, đóng quân tĩnh dưỡng tại chỗ, dù sao cũng không đuổi kịp được, vậy thì dứt khoát không đuổi theo nữa, còn có thể bảo tồn được lực lượng của mình. Hay ột Tề Thái Tử biết co biết duỗi. Âm thanh của những chiếc Kim la vang vọng khắp không trung trên vùng thảo nguyên bát ngát, ở phía xa xa vang lên tiếng vó ngựa lao nhanh, đội quân vốn dùng để vây khốn Độc Cô Tuyệt đang chạy về tụ tập tại nơi này. Vân Khinh thấy vậy, ngón tay khẽ lướt trên Phượng Ngâm Tiêu Vĩ, mang theo đàn sói hoang của cô chậm rãi lui về phía sau, cùng tụ họp với đàn sói của Phi Lâm ở bên kia. Bóng tà dương đã hoàn toàn lặn xuống cuối đường chân trời, trong khoảnh khắc bầu trời bỗng trở nên tối đen, trên thảo nguyên trống trải, gió lạnh thổi từng cơn bén ngọt, âm thanh vù vù kia giống như tiếng gào khóc thảm thiết. Một đám sói hoang, một đoàn đại quân, đứng đối đầu nhau ở xa xa, mỗi bên đều tự chiếm cứ một vùng trời riêng. “Đi.” Phi Lâm nhìn Tề Chi Khiêm đang đóng quân tại chỗ không hề di chuyển ở xa xa, y nhỏ giọng gọi Vân Khinh và Mộ Ải. Vân Khinh đưa mắt nhìn quân đội Tề Chi Khiêm ở nơi xa, khẽ gật đầu với Phi Lâm, rồi chậm rãi lùi dần về phía sau đàn sói hoang. Nơi của Tề Chi Khiêm cũng không phải là quá quan trọng, chỉ cần có thể giữ chân y trong một lúc là tốt rồi, trước mắt đội quân của Sở Hình Thiên mới là quan trọng nhất. Năm nước diệt Tần, năm mươi vạn binh lực nào đâu phải trò đùa, bọn họ chẳng ai có tâm tình đứng chờ ở đây, thật sự bao vây Tề Chi Khiêm đúng một ngày cả. Lúc này, trong tiếng gió bắc thổi vù vù Vân Khinh, Phi Lâm, Mộ Ải, Tiểu Tả, Tiểu Hữu âm thầm rời khỏi đàn sói hoang, lẳng lặng biến mất trong bóng đêm thăm thẳm. Ở một nơi khác, Huyền Tri nhíu mày nhìn vẻ mặt thản nhiên của Tề Chi Khiêm nói: “Thái tử, bọn họ chắc chắn sẽ không bao vây chúng ta cả một đêm, nói không chừng bọn họ đã lặng lẽ rời khỏi nơi này rồi, hay là để thuộc hạ phái người thử thăm dò một chút?” Tề Chi Khiêm kéo sát tấm da cừu trên người lại, ngẩng đầu đưa mắt nhìn bầu trời đêm tối như mực, thản nhiên nói: “Vân Khinh lo lắng cho Độc Cô Tuyệt như vậy, sao có thể ở đây bao vây ta cả một đêm, lúc này chắc chắn nàng đã đi rồi.” “Vậy chúng ta……” Câu nói vừa ngạc nhiên lại xen lẫn vui mừng của Huyền Tri còn chưa dứt, Tề Chi Khiêm liền giơ tay cắt ngang lời y, lắc đầu cười cười nói: “Đàn sói hoang có đám người Vân Khinh chỉ huy, nên lúc nãy nói tấn công thì liền tấn công, nói lui về phía sau thì lập tức lui về phía sau. Bây giờ không có người chỉ huy, nếu chúng ta có chút hành động khác thường, chúng nó sẽ hành động theo bản năng, mà không cần phải đắn đo tình thế nữa.” Huyền Tri vừa nghe Tề Chi Khiêm nói như vậy không nén được mở to mắt nhìn về phía đàn sói hoang, khóe miệng co rút lại nói: “Nói như vậy, chẳng phải là chúng ta sẽ bị vây chặt ở chỗ này sao?” Tề Chi Khiêm nghe vậy lắc đầu nói: “Sẽ không đâu, nếu ta đoán không lầm, ngày mai tự nhiên chúng nó sẽ tản đi, rốt cuộc Vân Khinh không phải loại người có tâm địa tàn nhẫn.” Với cuộc mai phục y vừa rồi, y đã nhìn ra được, Vân Khinh rốt cuộc cũng không đủ nhẫn tâm, tính tình nhân hậu là ưu điểm, nhưng có đôi khi nó cũng sẽ là khuyết điểm trí mạng. Huyền Tri nghe Tề Chi Khiêm nói như vậy, không nén lòng được mà thở phào nhẹ nhỏm, thái tử đã nói như vậy thì nhất định sẽ là vậy, luận đến mưu lược, thái tử bọn họ không phải là hạng người hời hợt. Bóng đêm đã bao phủ cả bầu trời, Tề Chi Khiêm ngẩng đầu nhìn bầu không trung thăm thẳm, khẽ thở dài, giống như lẩm bẩm một mình nói: “Nàng đã thích hắn như vậy, thì ta nhất định phải giết hắn.” Giọng nói rất nhỏ có lẽ ngay cả chính hắn cũng không thể nghe thấy, lời nói ấy bị một trận gió bắc cuốn qua, cuối cùng chẳng còn lưu lại một chút gì. Đêm càng lúc càng khuya, khoảng cách giữa thời tiết cuối thu và đầu đông thật sự quá ngắn ngủi, gió bắc lạnh lẽo thổi qua mãnh liệt, đến độ không thể phân biệt được đây là cuối mùa thu hay là đầu mùa đông nữa. “Sáu nước diệt Tần, sao có thể chứ?” Lúc này trong chính điện của Tần vương cung, những vị đại thần được truyền đến từ các phủ đệ vào lúc tối đã đứng chật cứng. Lúc này mọi người nghe Sở Vân tuyên bố tin tức mới nhất, ai nấy đều khiếp sợ khôn nguôi. “Trời ạ! Bọn chúng lại dám tấn công Tần quốc ta……” “Bây giờ phải làm sao đây? Sáu nước tấn công Đại Tần ta, chúng ta phải……” “Bệ hạ, bệ hạ đang ở đâu……” “Tin tình báo này là thật hay là giả?” Trong phút chốc, toàn bộ đại điện vang lên tiếng nhao nhao bàn bạc, các đại thần bị tin tức bất ngờ ập đến đả kích mạnh, dường như đã quên hết cả chừng mực, cãi nhau ầm ĩ như một đám người trên phố xá sầm uất. “Yên lặng!” Sở Vân đứng trước ngai vàng trên cao, hét lớn một tiếng, trong chính điện vương cung thật trang nghiêm vang vọng lại từng đợt hồi âm, đám quần thần đều giật mình hoảng sợ, theo bản năng tự ngậm miệng lại. “Giờ đây phải đối đầu với kẻ địch mạnh, không lo nghĩ đối sách, chỉ biết cãi nhau ồn ào huyên náo thì có ích lợi gì? Bệ hạ nuôi chúng ta ngàn ngày, là muốn chúng ta phát huy tác dụng của mình vào thời khắc mấu chốt nhất, loạn cái gì mà loạn, tất cả bình tĩnh lại hết cho ta.” Vẻ mặt Sở Vân đầy phẫn nộ, lạnh lùng quét mắt nhìn đám quần thần phía dưới. Sở Vân vừa hét dứt câu, quần thần trong đại điện vốn đang bối rối lập tức bình tĩnh lại. Những người có mặt ở đây ai ai cũng có thể thét ra lửa, uy chấn một phương ở Tần quốc, bất kỳ ai trong bọn họ cũng không chỉ có hư danh. Lúc đầu bị tin tức động trời này làm kinh ngạc mất đi cả chừng mực, giờ đây bị Sở Vân quát lớn một tiếng, lập tức đều tỉnh táo lại, dần dần bình tĩnh. “Nếu tin tức đã truyền đến vậy chắc chắn là sự thật. Tình hình bây giờ ra sao? Ý của bệ hạ như thế nào?” Tả tướng hít sâu một hơi, khôi phục sắc mặt nghiêm túc nhìn Sở Vân hỏi. Tuy Sở Vân không phải Thừa tướng trong triều, nhưng đã theo kề cận Độc Cô Tuyệt nhiều năm, tuy rằng thân phận y không phải là thừa tướng một nước, nhưng y lại ngấm ngầm có địa vị cao hơn cả chúng quần thần, lúc này y nghiễm nhiên trở thành người đứng đầu bách quan. Vẻ mặt Sở Vân vô cùng nghiêm túc, quét mắt nhìn đám quần thần phía dưới vừa mới bình tĩnh lại một lượt, trầm giọng nói: “Vừa có được tin tức, hiện nay, Tề Chi Khiêm và Sở Hình Thiên cầm đầu liên quân sáu nước, đã tới gần biên giới Đại Tần ta. Bệ hạ đã phóng ngựa chạy suốt đêm tiến đến biên quan.” Sở Vân chỉ nói một câu đã lập tức che đậy tình hình lúc này Độc Cô Tuyệt vắng mặt ở đây thật vẹn toàn. Tả tướng vừa nghe những lời này của Sở Vân, tâm tình lo lắng kia cũng hoàn toàn bình ổn trở lại, Độc Cô Tuyệt tự mình xuất chinh. Tuy rằng hoàn cảnh rất bất lợi với Đại Tần, nhưng có thể khẳng định thế trận trên ván cờ này đã nắm chắc được ba phần hòa nhau. Lúc này Tả tướng lên tiếng hỏi: “Chuyện quá mức khẩn cấp, lúc đi bệ hạ có để lại mệnh lệnh gì không? Chúng ta lập tức tuân thủ, bệ hạ muốn chúng ta làm gì, nói mau!” “Đúng, nói mau đi!” Quần thần trong điện lúc này đồng loạt hỏi lại. Sở Vân thấy vậy khẽ gật đầu, chuyện ập tới bất ngờ mà vẫn không hoảng loạn, thế mới có thể làm được đại sự, mới là những nhân tài hữu dụng với nước nhà. Sở Vân lập tức mở bức thư Độc Cô Tuyệt dùng bồ câu đưa tin đang cầm trong tay ra, trầm giọng nói: “Bệ hạ có lệnh, Hộ bộ thượng phu Mặc Đình bước ra khỏi hàng.” “Có.” Một người khoảng hai ba mươi tuổi, thoạt nhìn rất tuấn tú, mảnh khảnh có vẻ như chỉ cần một ngọn gió thổi qua là đã ngã gục. Mặc Đình bước lên, quỳ một gối xuống đất cao giọng đáp lại. “Thống lĩnh ba mươi vạn binh lính, chuẩn bị quân lương dự bị, lo toàn bộ việc tiếp tế tiếp viện, lập tức chỉ huy hộ bộ, trong vòng bảy ngày phải đến quan ải phía đông, kẻ nào trái lệnh, chém!” “Rõ.” Mặc Đình tuân lệnh, lúc này y đứng dậy cũng không quay đầu lại trầm giọng nói: “Chúng quan viên hộ bộ, đi theo ta.” Các vị quan viên thượng đại phu trong hộ bộ đang chờ ở cửa lớn chính điện, ngay tức khắc bước theo Mặc Đình. “Thượng tướng quân Mặc Chi.” “Có.” “Điều quân đến Phí thành trước, mặc kệ chiến sự diễn ra thế nào, sống chết gì cũng không được rời khỏi Phí thành một bước.” Phí thành, là tòa thành lớn của nước Tần và cũng chính là thành trì cuối cùng dẫn vào kinh đô Tần quốc. Nếu Phí thành bị công phá, không bao lâu nữa kinh đô Tần quốc sẽ thất thủ. Lệnh này chính là muốn Mặc Chi tử thủ Phí thành, cho dù trên chiến trường có sống chết như thế nào, cũng tuyệt đối không thể đánh mất cửa ải này, phòng thủ chu đáo, phải dựa theo tình huống xấu nhất mà bố trí tất cả. “Tả tướng.” “Có.” “Cùng ta thống lĩnh năm vạn quân tinh nhuệ nhất của bệ hạ, trấn thủ Đô thành.” “Rõ.” “Lại bộ thượng đại phu……” “Bộ binh thượng đại phu……” “Lệ thân vương……” “Phiên quận vương……” Bóng đêm thăm thẳm, gió lạnh thổi tới từng cơn. Từng mệnh lệnh một nhanh chóng truyền xuống dưới từ chính điện Tần vương cung, hiệu lệnh truyền đến khắp bốn phương tám hướng Tần Quốc. Kinh đô Tần quốc vốn tĩnh lặng nghiêm trang, giờ phút này như một con sư tử đang ngủ say từ rất lâu, bất ngờ tỉnh lại trong giấc nồng. Trong khoảng không gian màu đen dữ tợn, nó bắt đầu đứng dậy, bắt đầu vung móng vuốt của nó ra, thiên hạ lại bắt đầu bước vào giai đoạn chuyển mình mạnh mẽ. Ngọn gió chiến loạn, trong thời khắc này đã bắt đầu nổi lên. Không còn bao lâu nữa thiên hạ sẽ chìm trong một màn gió tanh mưa máu. Trời càng ngày càng rét lạnh, giống như chỉ trong một đêm, những cơn gió bắc từ phương bắc đều thổi về đây, phà ra một hơi, dường như toàn bộ hơi thở đều biến thành sương khói. Thảo nguyên Thương Mang chỉ còn là một vùng hoang vắng, toàn bộ cỏ cây khô khốc vàng vọt đã muốn héo rũ hết, cuốn theo gió bắc bay đến cuối trời, chỉ còn trơ lại những gốc cỏ và vùng đất đai khô cằn. Năm mươi vạn đại quân hành quân vô cùng thần tốc, chỉ trong vòng mấy ngày đã áp sát đến biên giới Tần quốc. Uấn Kình Quan, Uấn Kình Quan này chính là điểm đầu của dãy trạm gác hình loa nằm trên biên giới phía Đông Tần quốc. Nếu công phá được Uấn Kình Quan, thì coi như là đã thông qua được cây cầu đi thẳng vào bên trong Đại Tần, tất cả mọi thứ của Đại Tần xem như bị phơi bày ngay trước mặt quân thù. Lúc này bên trong Uấn Kình Quan, Mặc Vũ thống lĩnh ba mươi vạn đại quân đi suốt cả đêm phóng ngựa chạy đến, bắt đầu bố trí toàn bộ trận thế ở Uấn Kình Quan. Bởi vì Mặc Vũ vốn trấn thủ ở biên ải phía đông Tần quốc, cách nơi này chỉ mấy chục dặm, lại được Sở Vân cấp báo quân tình trước một bước, đã chủ động nhanh hơn một bước dẫn quân chạy tới. Lúc này đang chờ Sở Hình Thiên thống lĩnh năm mươi vạn liên quân ngũ quốc đến đây, cố gắng chống trả, tránh khả năng mất đi quan ải đầu tiên. Lúc này, không khí trong phòng nghị sự quân cơ của chủ tướng Uấn Kình Quan vô cùng nghiêm túc, Thượng tướng quân Mặc Vũ dáng người vạm vỡ, tướng mạo bất khuất, vẻ mặt nghiêm túc trầm giọng nói: “Sở Hình Thiên và Tề Chi Khiêm thống lĩnh quân liên minh sáu nước, hiện nay bọn chúng đã đến gần chỉ còn cách Uấn Kình Quan ba mươi dặm. Dựa theo tốc độ của bọn chúng, sáng sớm mai, chắc chắn sẽ đến đây đối trận với chúng ta.” “Tướng quân, dùng sáu mươi vạn đối đầu với ba mươi vạn, trận này…” “Trận này chỉ được phép thắng, không được phép thua.” Nét mặt Mặc Vũ đầy vẻ lạnh lùng, quắc mắt nhìn viên quan phó tướng vừa mới lên tiếng, ngắt ngang lời nói của y, vô cùng cứng rắn và lạnh lùng gằn từng chữ: “Trừ phi chúng ta không còn một mạng nào, nếu không, ai cũng đừng nghĩ sẽ qua được Uấn Kình Quan này.” Các thuộc hạ của vị phó tướng kia nhìn nhau, gật đầu vô cùng kiên định, nếu bọn họ đánh mất Uấn Kình Quan này, mở ra vết rạn trên lãnh thổ Tần quốc, bọn họ cũng không còn mặt mũi nào để gặp hương thân phụ lão ở hậu phương Tần quốc. “Tướng quân, trận này đánh thế nào? Đối phương có lực lượng hùng hậu, sự lo lắng của lão Từ lúc nãy cũng có lý, lấy ba mươi vạn đối đầu với sáu mươi vạn, về lâu dài chúng ta không có cơ hội chiến thắng. Hơn nữa nghe nói Sở Vương Sở Hình Thiên cũng là cao thủ đánh trận, rất giỏi bày binh bố trận, không thể xem thường.” Kẻ thù đông đảo mà chúng ta lại quá ít ỏi, không thể dùng vũ lực đánh bừa, chỉ có thể dựa vào mưu trí, mà đối phương luận về võ có Sở Hình Thiên, mưu lược có Tề Chi Khiêm. Hai kẻ kia, chỉ một kẻ thôi đã cực kỳ khó đối phó, mà bây giờ hai kẻ đó lại cấu kết với nhau. Cho nên về mặt mưu trí chúng ta cũng không thể chiếm được lợi thế, thật sự khiến người ta lo lắng. Hơn nữa, tin tức vừa đến liên tiếp lại gấp gáp, bây giờ bọn họ mới vừa tới Uấn Kình Quan, trong khi Sở Hình Thiên đã ở bên ngoài chưa đầy ba mươi dặm nữa, phải bố trí như thế nào? Phải đối đầu trận chiến này ra sao đây? Cho dù bọn họ là những tướng lĩnh già dặn đã có kinh nghiệm lâu năm trên chiến trường, nhưng trong lòng cũng không thể nắm chắc được. Mặc Vũ nghe vậy đôi mày chợt dựng ngược lên, đôi mắt lạnh lẽo đảo qua viên phó tướng mới lên tiếng vừa rồi, trầm giọng nói: “Ngươi……” “Vậy thì đã sao?” Một tiếng nói lạnh lùng, tàn khốc, và sặc mùi máu tanh đột nhiên truyền tới bên ngoài cửa, cắt ngang lời nói của Mặc Vũ. Ngay sau đó, cửa phòng đang đóng chặt bỗng rầm một tiếng, bị người tới mở toang ra. Độc Cô Tuyệt mang vẻ lạnh lùng, ngang tàng, cả người tràn ngập uy nghiêm bước nhanh vào, đi theo đằng sau là Mặc Ngân, Mặc Ly, cùng vị quan viên trấn thủ Uấn Kình Quan. “Bệ hạ.” Mặc Vũ bỗng nhiên nhìn thấy Độc Cô Tuyệt đến đây, bất chợt vui mừng quá đỗi, vội đứng lên. Lúc y nhận được bồ câu đưa tin của Sở Vân, chỉ biết rằng Độc Cô Tuyệt đang có mặt ở thảo nguyên Thương Mang. Y vừa phải lo nghĩ đánh trận này như thế nào, vừa phải lo lắng, để tâm cho Tần vương của bọn họ vẫn còn ở trên thảo nguyên Thương Mang. Trong lòng y còn không nắm chắc trận chiến này hơn cả đám phó tướng, nhưng lúc này Độc Cô Tuyệt bất ngờ xuất hiện, khiến y bất giác mừng đến phát điên. “Bệ hạ.” Mặc Vũ và mấy viên phó tướng nhanh chóng đứng lên, trên gương mặt mọi người đều bộc lộ sắc thái vui mừng. Độc Cô Tuyệt đã đến đây, sát phạt chi vương của bọn họ đã xuất hiện, có Tần vương bách chiến bách thắng ở đây thì Sở Hình Thiên, Tề Chi Khiêm là cái thá gì chứ, bọn họ còn phải sợ gì nữa. Độc Cô Tuyệt lạnh lùng quét mắt nhìn các viên phó tướng một lượt, vẻ mặt đầy lạnh lùng, khắc nghiệt quát: “Bọn chúng liên thủ thì sao chứ? Trên vùng lãnh thổ Đại Tần ta, cũng không tới lượt bọn chúng ngang ngược, càn rỡ.” “Đại Tần ta tất thắng.” Các vị phó tướng trong phút chốc sắc mặt trở nên nghiêm túc, hô lớn. Độc Cô Tuyệt nhìn lướt qua chiến tuyến hỗn độn, vừa bước đến vừa trầm giọng quát: “Tin tức mới nhất, điều động binh lực, cách thức bố trí phòng thủ, ưu khuyết điểm của thành trì, báo hết lên đi.” “Rõ.” Mặc Vũ, phó tướng trấn thủ Uấn Kình Quan lập tức đáp lại, tinh thần vô cùng phấn chấn, bắt đầu hành động rất nhanh. Khoảng cách ba mươi dặm, trong một buổi tối, bọn họ chỉ có chừng ấy thời gian, thì giờ không còn nhiều lắm. Mà lúc này ở cách đó ba mươi dặm, Sở Hình Thiên đang phóng ngựa như điên đến, nghe thấy quân trinh sát hồi báo lại, y bất giác hơi nhíu mày. “Bệ hạ, có tin tức gì.” Thiết Báo luôn theo bên cạnh y thấy vậy, trầm giọng hỏi. Sở Hình Thiên ngẩng đầu đưa mắt nhìn về phía Uấn Kình Quan, sâu trong đôi mắt y chợt lóe sáng nói: “Cờ thiết ưng thêu chữ Mặc đang cắm ở Uấn Kình Quan.” Thiết Báo vừa nghe nhíu mày nói: “Mặc Vũ đã đến rồi, đến nhanh thật.” Cờ thiết ưng thêu chữ Mặc chính là cờ hiệu của ba thượng tướng quân – thuộc hạ thân tín của Độc Cô Tuyệt, và cũng là cờ hiệu của Độc Cô Tuyệt, cờ này cắm xuống, là ai đã đến trong Uấn Kình Quan cũng không cần phải bàn cãi nhiều. “Truyền lệnh xuống, các nước phải gia tăng tốc độ nhanh hơn, trước bình minh ngày mai nhất định phải đến được Uấn Kình Quan.” Sở Hình Thiên rút roi ngựa trên người quất lên mình chiến mã, tăng tốc độ hơn nữa. Thiết Báo vừa nghe ngay tức khắc hiểu được ý của Sở Hình Thiên, bọn họ vừa lấy được tin tức của Tề Chi Khiêm dùng bồ câu đưa tới. Độc Cô Tuyệt đã phá vây thoát ra, tuy rằng bọn họ nhổ trại xuất binh đi trước, nhưng bọn họ mang theo năm mươi vạn đại quân cùng hành động, dù có cố thế nào cũng không thể nhanh hơn kỵ binh gọn nhẹ của Độc Cô Tuyệt được. Bây giờ bọn họ chỉ còn cách Uấn Kình Quan phía trước chừng ba mươi dặm, đoán chừng Độc Cô Tuyệt đã phá vây thoát thân, phi đến với tốc độ điên cuồng, có lẽ không còn bao lâu nữa cũng sẽ nhanh chóng đến Uấn Kình Quan. Tuyệt đối không thể để cho hắn bắt tay vào bố trí phòng thủ, nếu không, khi bọn họ tấn công đến chắc chắn sẽ gặp rất nhiều gian khổ. “Còn nữa, thông báo với các tướng lĩnh bốn nước, chỉnh đốn lại quân đội, chuẩn bị cho cuộc ác chiến thật tốt.” Sở Hình Thiên lại trầm giọng quát. Binh quý thần tốc (*), tất nhiên là bọn họ muốn hạ được Uấn Kình Quan trước, không thể để cho Độc Cô Tuyệt có bất kỳ cơ hội chuẩn bị nào. (*) Trong cách điều binh và tác chiến điều quan trọng nhất đó là phải hành động nhanh chóng. “Rõ.” Thiết Báo lúc này đáp rất nhanh. Ngay lập tức mệnh lệnh được truyền đạt xuống, liên quân sáu người, sáu vị tướng lĩnh đều được thông báo tất cả các mặt lợi hại của tình hình một cách rõ ràng. Tuy rằng sáu nước đã thống nhất chọn Sở Hình Thiên làm người lãnh đạo, nhưng dù sao cũng không phải chỉ là một quốc gia. Gót sắt của năm mươi vạn đại quân ầm ầm vang vọng trong đêm tối, gót sắt giẫm lên trên mặt đất, giống như ngay cả mặt đất rộng lớn cũng bị chấn động, hệt như không thể chịu nổi sức mạnh của bọn họ. Âm thanh như sấm rền ầm ầm vang trong khắp đất trời, truyền rất xa ra ngoài. Dưới bóng đêm lúc mờ lúc tỏ, sát khí lạnh lẽo đượm mùi máu tanh nổi lên lan ra cả một phương trời đất. Đêm càng lúc càng khuya, và bầu không khí cũng càng lúc càng lạnh lẽo hơn. “Ya.” Ánh trăng lạnh như băng chiếu rọi xuống mặt đất, chỉ thấy một hàng gồm năm người phi ngựa như sao băng đuổi trăng, chạy gấp rút trên vùng bình nguyên rộng lớn. Vân Khinh dẫn đầu đi trước, chiếc roi trong tay cô không ngừng vung trên mình ngựa, nét mặt vừa trong trẻo lại lạnh lùng, nhưng khó giấu nổisự lo lắng trong lòng, chỉ hận lúc này không thể mọc thêm hai cánh để bay nhanh về phía trước. Gió bắc giá lạnh rít gào tạt thẳng vào mặt, vạt áo trắng tung bay phần phật, khuôn mặt trắng ngần bị gió tạt đỏ bừng. Ban đêm gió lạnh như cắt da cắt thịt, từng đợt gió ập vào trong mắt, đau đến mức tưởng chừng không mở ra được. Nhưng Vân Khinh giống như đã hoàn toàn mất đi tri giác, không những không chạy chậm đi mà ngược lại chạy càng lúc càng nhanh hơn. Phi Lâm và Mộ Ải đi theo phía sau, thấy vậy hơi lắc đầu, nhưng cũng không khuyên nhủ, chỉ ra sức thúc ngựa đuổi sát theo cô. Theo địa hình này, phía trước không xa chính là biên quan Tần quốc, bọn họ không còn thời gian nữa. Gió lạnh thấu xương, cô mang theo một trái tim thấp thỏm lo lắng không yên, mang theo một tấm chân tình thủy chung cháy bỏng, ở giữa trời đông giá rét phóng đi như tia chớp. Gót sắt nện xuống từng trận, phóng ngựa nhanh như không muốn sống nữa, chỉ chăm chăm đuổi theo năm mươi vạn thiết kỵ ở phía trước. Nhưng không đợi cho bọn họ nghỉ ngơi, ngay vào lúc Vân Khinh, Phi Lâm, Mộ Ải lui về ở doanh trại Hàn Quốc – đội quân đang đi cuối cùng trong năm mươi vạn đại quân, bọn họ liền hóa trang thành kị binh đi theo sự dẫn dắt của thuộc hạ mà Đinh Phi Tình cố ý để lại, bọn họ lặng lẽ, âm thầm trà trộn vào trong đội ngũ Hàn quốc. “Thế nào rồi?” Đi theo tên binh sĩ lao điên cuồng về phía trước, đám người Vân Khinh nhanh chóng lẻn đến bên cạnh Đinh Phi Tình và Thượng Quan Kính đang lãnh binh. Thượng Quan Kính thấy Vân Khinh xuất hiện, chợt hung hăng trừng mắt liếc Vân Khinh, cô xém chút nữa khiến cậu không thể giải thích được mọi việc rồi. Thật là làm cậu tức chết, nhưng dù cậu có lạnh lùng nghiêm mặt lại, cũng không quấy rầy Đinh Phi Tình và bọn họ. Nét mặt Đinh Phi Tình vô cùng nghiêm túc, lúc này cũng không còn thời gian vui sướng khi thấy Vân Khinh, hạ giọng nói: “Không ổn rồi, còn có ba mươi dặm nữa là tới biên quan đầu tiên phía đông của Tần quốc, Uấn Kình Quan.” Vân Khinh vừa nghe thấy bất giác nắm chặt cương ngựa trong tay, ba mươi dặm, chỉ còn ba mươi dặm nữa là tới biên quan của Tần quốc, đã sắp khai chiến rồi. “Không thể trì hoãn được sao?” Phi Lâm nhíu mày nhỏ giọng hỏi. “Lúc này ai dám trì hoãn chứ?” Đinh Phi Tình trầm giọng hỏi lại. Phi Lâm nghe vậy cũng tự biết đã hỏi thừa, vào thời điểm mọi người đồng lòng nhất trí như thế, nếu ai cố ý làm trái, cố ý trì hoãn, không phải chính là tự làm lộ thân phận gian tế của mình hay sao. Lúc này chỉ có thể hùa theo, không dám lộ ra một chút hành động bất thường nào. “Dựa vào tốc độ này, ước chừng sẽ khai chiến trận thứ nhất vào bình minh ngày mai.” Đinh Phi Tình quay đầu nhìn Vân Khinh với vẻ mặt đầy lo lắng. “Theo ta được biết, Uấn Kình Quan là thành trì dễ tấn công khó phòng thủ, là một quan ải không dễ dàng bố trí phòng thủ. Bởi vậy mới có chuyện trong mấy năm liền đều có lực lượng quân đội hùng hậu đến đóng binh tại đây, bây giờ …” Mộ Ải nhíu chặt mày bỏ lửng câu nói, nhưng những băn khoăn trong đó mọi người đều hiểu được. Thật không ngờ tốc độ của Sở Hình Thiên lại nhanh như vậy, việc này giống như không cho Tần quốc, không cho Độc Cô Tuyệt một chút thời gian để thở nữa. Chính là muốn đánh Độc Cô Tuyệt trở tay không kịp! Mọi người đều trầm mặc. Vân Khinh cảm thấy căng thẳng đến mức tức thở, ba mươi dặm, trong vòng một đêm, chỉ còn thời gian không đến một đêm nữa là khai chiến rồi."
}