{
  "chapter_name": "Chương 77: Mưu sách",
  "content": "Vuốt ve ngọc bội trong tay, Vân Khinh giương mắt nhìn Tề Chi Khiêm đang mở to mắt nhìn cô, trầm ngâm suy tính. Cô nhìn về phía Độc Cô Tuyệt ở phía xa xa, Độc Cô Tuyệt từng nói với cô, nếu lần sau cô còn tự ý rời đi một mình như vậy thì đừng trách hắn không khách khí. Mặc dù cô rất muốn gặp tỷ tỷ, nhưng cũng không thể không nghĩ tới lời của Độc Cô Tuyệt. Vừa nghĩ vừa đưa mắt tìm Độc Cô Tuyệt, nhưng chỉ vừa chớp mắt, rõ ràng vừa rồi còn thấy Độc Cô Tuyệt đứng ở bên cạnh Độc Cô Hành, thế mà giờ đã không thấy bóng dáng đâu nữa. Đưa mắt nhìn quanh bốn phía một vòng, ngay cả sứ giả Sở quốc là Thiết Báo cũng không thấy đâu, thế này là … “Cứ theo hắn ta đi.” Giữa lúc Vân Khinh còn đang khẽ nhíu mày, Sở Vân không biết đứng sau lưng cô từ khi nào, giờ bỗng nhiên hơi cúi người, vừa làm bộ cung kính đưa gì đó cho Thần phi ngồi cạnh, vừa thấp giọng nhanh chóng phun ra năm chữ. Vân Khinh nghe thấy lời của Sở Vân liền hiểu ra ngay. Sở Vân có thể nói như vậy, tất nhiên đây là ý của Độc Cô Tuyệt. Nghĩ đến nơi này là vương cung của nước Tần, khác một trời một vực vương cung của nước Yến. Cho dù Tề thái tử có bản lĩnh hơn người, cũng e là trong Tần vương cung này cũng chẳng làm nên trò trống gì, thì càng đừng nói đến bọn gian tế bên ngoài, muốn trà trộn vào trong cung, trừ phi là Độc Cô Hành và Độc Cô Tuyệt thả cho bọn chúng vào mà thôi. Hơn nữa, lần trước tin tức của bà bà tới cũng khá kỳ quặc, cô tự suy đoán chứ cũng không dám khẳng định. Nhưng lần này Tề thái tử và tỷ tỷ vốn là ở cùng một nơi, tỷ tỷ là thái tử phi được ban hôn danh chính ngôn thuận của nước Tề, nên hai người cùng nhau đến đây thì cũng không có gì lạ cả. Vừa suy nghĩ xong, Vân Khinh đưa mắt nhìn đã không thấy bóng dáng Tề Chi Khiêm đâu nữa, thong thả đứng dậy bước đi. Nếu Độc Cô Tuyệt biết, thì cũng không thể tính là cô không nói với hắn. Đi ra phía sau cung Càn Khôn, bước thẳng về phía đông bắc một đoạn, Vân Khinh thấy Tề Chi Khiêm cũng không bước ra phía ngoài cung, mà là đi về phía đông bắc trong cung, hành động tự nhiên không có gì đáng khả nghi, giống như đi dạo trong vương cung của Tần vương. Cô không nói gì, lập tức chậm rãi bước theo. Trên đường có rất nhiều thái giám đi qua đi lại, có điều thấy Tề Chi Khiêm đi đứng tự nhiên, đám thái giám thấy vậy cũng không hỏi, chỉ thản nhiên đi lướt qua y, tuy cũng có người để ý nhưng thấy không có gì đáng nghi ngại nên cũng chẳng lưu tâm. Tiếp tục đi qua cung Chu Tước, đập vào mắt là một hồ nước nho nhỏ, bên bờ hồ dương liễu đung đưa theo gió, gió thổi nhè nhẹ, mang theo luồng không khí mát mẻ, nhẹ nhàng ve vuốt những chiếc lá dài như những sợi tơ xanh mướt. “Ta biết nàng sẽ cùng tới.” Đứng dưới một gốc cây dương liễu, Tề Chi Khiêm mỉm cười nhìn Vân Khinh đang đến gần, trên mặt lộ vẻ ôn hòa. Vân Khinh chậm rãi bước lại, thản nhiên nói: “Tỷ tỷ đâu?” “Đi theo ta sẽ gặp.” Vừa nói vừa nhấc chân đi về phía đại điện bên cạnh hồ, đang đi dường như lại nghĩ tới gì đó, quay đầu lại nhìn Vân Khinh dịu dàng nói: “Ta sẽ không hại nàng.” Vân Khinh nghe vậy cũng không nói gì, bước chậm rãi đuổi theo. Cô chỉ muốn gặp tỷ tỷ của cô, muốn hại cô? Còn phải coi có bản lĩnh ngay dưới mắt Độc Cô Tuyệt mà hại được cô không đã rồi hãy nói đi. Một trước một sau lần lượt bước về phía điện Dung Hòa ở phía đông bắc Tần vương cung. Hai người mới đi tới gần, đột nhiên cửa điện kêu két một tiếng mở ra, Tề Chi Khiêm dừng chân quay đầu lại, nhìn sâu vào mắt Vân Khinh, cười nói: “Đến rồi.” Vừa nói vừa bước lên bậc thềm đi vào điện. Vân Khinh đưa mắt nhìn thấy bảng tên điện Dung Hòa, hơi nhíu mày. Ở vương cung của Tần vương mà Tề thái tử còn có bản lĩnh hơn người gì sao?Có thể dở trò gian trá gì đó ở trong đại điện này? Cần phải biết, điện Dung Hòa này chính là nơi Độc Cô Hành thiết đãi sứ thần các nước, sứ giả các nước đều ở trong điện này. Vì Tề thái tử là người có thân phận cao quý, cho nên mới để y ở chính điện, xem như cũng xứng với thân phận cao quý của y. Bởi vậy mặc dù có rất nhiều thái giám lui tới qua lại, nhưng không có bất cứ kẻ nào nghi ngờ Tề Chi Khiêm khi y đi về phía này. Ánh sáng mờ tỏ hắt ra, quang cảnh trong điện nửa tỏ nửa mờ, dưới ánh sáng lập lòe của ngọn đèn dầu, chính điện Dung Hòa vừa có vẻ sáng rõ lại vừa âm u tăm tối. Vân Khinh bước vào chính điện Dung Hòa, đưa mắt nhìn quanh, thấy bên cạnh cây cột hình trụ đầu rồng có hai thị vệ đang đứng cúi đầu xuống, nhìn dáng người hiển nhiên là đàn ông. Vân Khinh đứng ở cửa đại điện, thản nhiên hỏi: “Người đâu?” Lời vừa dứt, hai thị vệ đang cúi đầu kia đều tự ngẩng đầu lên. Đập vào mắt Vân Khinh là hai khuôn mặt rất quen thuộc, không, cũng không phải quá thân quen. Một gương mặt với những nếp nhăn dày đặc, tuy rằng chăm sóc giữ gìn rất tốt, nhưng cũng đã năm sáu mươi tuổi, cũng không thể ít nếp nhăn hơn vậy được nữa. Người còn lại trẻ tuổi hơn một chút, chừng bốn mươi tuổi, nhìn qua còn chưa có chút biểu hiện của tuổi tác nào, ngược lại, trông lại rất có sức hấp dẫn. Quả nhiên chính là Đinh Bác Nhiên và Đinh Mậu Thân. Vân Khinh thấy vậy, nét mặt hết sức bình thản, phất nhẹ tay áo, xoay người bước đi. “Cháu gái.” “Con gái.” Hai tên thị vệ do Đinh Bác Nhiên và Đinh Mậu Thân giả dạng, vừa thấy động tác của Vân Khinh, lập tức chạy về phía Vân Khinh, vẻ mặt vừa áy náy, vừa vui mừng, hết sức kích động gọi. Tề Chi Khiêm đứng ngay trước Vân Khinh, thấy nét mặt bình thản của Vân khinh, than nhẹ một câu: “Đinh Đinh, hãy nghe ta nói một câu. Dù sao bọn họ cũng là người thân của nàng, là ông nội và cha của nàng, là người một nhà cả mà. Có thể trước kia có nhiều ân oán, nhưng nàng rời nhà đi bao nhiêu năm như vậy rồi, bọn họ đã vô cùng hối hận rồi. Trước đó vài ngày ta nghe Đinh Phi Danh trở về nói có tung tích của nàng, liền dẫn theo bọn họ đến. Đinh Đinh, nàng có thể cho bọn họ một cơ hội ăn năn hối lỗi được không? Phụ tử tình thân nào có phải kẻ thù.” Dứt lời, cười nhẹ với Vân Khinh, xoay người lùi đến đứng cạnh cửa sau lưng Vân Khinh. “Đúng vậy, con gái à, lúc trước là cha không phải, cha cũng là nhất thời nóng vội mà tức giận, khiến con bị oan ức. Con gái ngoan của cha, là cha làm cha không tốt, con gái, tha thứ cho cha được không con?” Đinh Mậu Thân vừa nghe Tề Chi Khiêm nói, lập tức đánh rắn chọn gậy (*), vội vàng mở miệng. * Câu gốc là “đánh xà tùy côn” là giản lược của câu “Mộc côn đánh xà, xà tùy côn thượng”. Ngụ ý là biết xem xét thời cơ,thuận theo tình thế mà có những hành động đúng đắn, khôn ngoan để đạt được mục đích của mình. Đáy mắt đỏ bừng, tràn ngập vẻ khẩn cấp, hối hận vô hạn. Vẻ mặt chỉ toàn một vẻ cầu xin, xông lên phía trước vài bước, kéo tay Vân Khinh. Vân Khinh không hề thốt lấy một lời, thản nhiên vung tay áo, hất tay Đinh Mậu Thân đang kéo tay cô ra. Đinh Mậu Thân thấy vậy khóe miệng giật giật, run rẩy không dám kéo tay Vân Khinh nữa. Đinh Bác Nhiên cũng đang bước tới, thấy vậy, bước lên chặn phía trước Đinh Mậu Thân, ngăn Đinh Mậu Thân lại, lén lút giơ tay ra hung hăng nhéo vào người Đinh Mậu Thân. Đinh Mậu Thân câm miệng cúi đầu, lời vừa rồi ông ta nói sai rồi sao? Mà Đinh Bác Nhiên nhìn vẻ mặt lạnh nhạt của Vân Khinh, đáy mắt xoay chuyển không ngừng. Chỉ trong nháy mắt, hai dòng lệ nóng chợt tuôn ra, toàn thân run rẩy và kích động, đưa tay lau những giọt nước mắt đang lăn xuống, nhìn Vân Khinh, đôi môi run run nói: “Ông trời thương xót, hôm nay rốt cục cũng đã tìm thấy cháu gái ngoan của ta. Cháu gái ngoan à, Thái Tử điện hạ nói rất đúng, phụ tử tình thân chứ nào phải kẻ thù. Lúc ấy cháu vừa ra đi chúng ta đã hối hận rồi. Cháu không biết đâu, chúng ta gần như lật tung toàn bộ Vân thành lên để tìm kiếm tung tích của cháu. Lúc trước là chúng ta sai, cháu có thể cho chúng ta một cơ hội để ăn năn hối lỗi được không? Bao nhiêu năm qua, lòng của chúng ta vẫn luôn chịu sự dày vò chưa lúc nào nguôi. Chỉ sợ cháu ở bên ngoài xảy ra chuyện gì, cháu chỉ có một thân một mình, trong khi thế giới bên ngoài lại gian khổ và hỗn loạn như thế. Chúng ta vô cùng lo lắng, vạn nhất xảy ra chuyện gì, thì biết phải làm thế nào, cháu chính là bảo bối của Đinh gia chúng ta mà. May mắn, may là hiện tại biết cháu không sao cả, tảng đá đè nặng trong lòng chúng ta rốt cuộc cũng được thả xuống rồi. Biết bao nhiêu năm đã trôi qua rồi, mọi người ai nấy cũng đã già đi rất nhiều. Bây giờ thì tốt quá rồi, thân làm ông nội này cũng đã sắp đến lúc xuống mồ rồi, rốt cuộc lúc còn sống cũng đã gặp lại được cháu, cho dù bây giờ có chết cũng mãn nguyện rồi.” Dứt lời, lại lau lau nước mắt lần nữa, bộ dáng có vẻ hết sức vui mừng. Dường như cảnh tượng trước mắt thỏa mãn đến mức ông ta có thể chết ngay lập tức cũng được. Đinh Mậu Thân vội vàng tiếp lời, tiếp tục nói: “Đâu chỉ có vậy, mẹ của con bởi vì chuyện này dường như khóc nhiều đến nỗi mắt đã sắp bị mù, mỗi ngày đều nhắc tới con với chúng ta suốt. Nói con gái còn nhỏ như vậy, lại bị thương, nếu có chuyện gì không hay xảy ra, bà ấy cũng không sống nổi nữa. Lúc trước là sai lầm của bà ấy, con gái à, đây là do cha và mẹ không đúng, chúng ta sai rồi, con hãy tha thứ cho chúng ta đi.” Dòng lệ đục ngầu theo đôi mắt đỏ bừng chảy ra, mang theo sự hỗn loạn bi thương và hối hận chảy dài trên hai má, trên mặt là vẻ đau buồn, bi thương, hối hận vô hạn. Nhưng lại tuyệt nhiên không đề cập đến chuyện năm đó dù chỉ một chữ, chỉ luôn miệng nói nói bọn họ sai rồi. Nhưng sai cái gì, sai ở chỗ nào, vì sao lại sai, lại cứ giả vờ như là lão già đãng trí, gì cũng không nhớ rõ. Vân Khinh nhìn hai lão già đang tung hứng diễn trò trước mặt, liếc mắt nhìn sang ánh nến bên cạnh, ánh nến lay lắt không ngừng lóe ra, ánh sáng phát ra từ nó vốn là sáng ngời, nhưng sao mà cô lại thấy rất ảm đạm. Đinh Mậu Thân thấy Vân Khinh không nói gì, cũng không có biểu hiện tức giận, trên mặt biểu cảm gì cũng không có, nghĩ không ra Vân Khinh rốt cuộc đang suy nghĩ cái gì. Khẽ cúi đầu xuống, hai tròng mắt khẽ đảo quanh, đột nhiên tiến một bước về phía trước mặt Vân Khinh. Một tiếng phịch vang lên, lão ta đã quỳ thẳng xuống nền điện. Vân Khinh thấy vậy xoay người một cái bước lui lại một bước, không muốn thấy Đinh Mậu Thân dùng đại lễ như thế với cô. Đinh Mậu Thân thấy vậy vừa quỳ vừa xển tới hai bước, hai mắt đẫm lệ nhìn Vân Khinh, khóc rống lên: “Con gái, là cha có lỗi với con, là lỗi của cha, con đánh cha mắng cha cũng được, cha đều chịu hết, là cha xứng đáng bị như vậy.” Nói dứt lời liền giơ tay lên, lật bàn tay liền tát vào mặt mình hai cái. Hai cái tát thật mạnh, đánh lên khuôn mặt đầy nét già nua. Đinh Bác Nhiên già đời quỷ quyệt, vừa thấy khuôn mặt vốn không một chút dao động của Vân Khinh lúc này lại khẽ nhíu mày lại, lập tức vừa rơi lệ, vừa quỳ xuống bên cạnh theo Đinh Mậu Thân, thở hổn hển: “Ông nội cũng không tốt, làm cho cháu gái phải chịu khổ bao nhiêu năm thế này. Ông nội cũng có lỗi. Cháu gái à, cầu xin cháu, chúng ta là ruột thịt làm sao có thể chia cách, hãy tha thứ cho ông nội và cha của cháu đi. Cháu ngoan của ông, hãy trở về với chúng ta, để cả nhà chúng ta được đoàn tụ đi cháu.” Nhà, từ ngữ này sao lại xa lạ đến vậy chứ. Nhà ư, thứ xa xỉ đó mà cô cũng có thể có được ư? Có thể có sao? Vân Khinh nhìn khung cửa sổ không nói gì. Nhà ư, đó có lẽ là điều mà cả đời này cô luôn ao ước. “Phiêu bạt bao nhiêu năm như vậy chắc đã mệt mỏi rồi chứ?” Không biết Tề Chi Khiêm đã đi tới bên cạnh tự lúc nào, mỉm cười nhìn Vân Khinh, nói ra những lời hết sức sâu sắc : “Nhà, mới là bến cảng tránh gió mãi mãi. Người nhà có thể có va chạm, có thể có hiểu lầm, nhưng sao có thể ghi hận cả đời được. Có thế nào thì cũng là máu mủ tình thâm. Trở về đi, mặc kệ nàng ở nơi nào, Đinh gia mới là nguồn cội của nàng.” “Đúng vậy.” Đinh Bác Nhiên gật đầu liên tục, nhìn chằm chằm Vân Khinh nói : “Cháu gái, chúng ta nợ cháu, sau này chúng ta sẽ đền bù gấp bội, đối xử thật tốt với cháu. Chúng ta đã quá hồ đồ, nhưng mong cháu hãy cho chúng ta một cơ hội, để cho chúng ta có thể bù đắp lại những lỗi lầm trước đây. Cháu gái, hãy cùng trở về đi.” Vân Khinh nhìn vẻ mặt khẩn cầu của Đinh Bác Nhiên đang nhìn cô, trên mặt hiện lên một tia dao động. Nhà ư! Đinh Bác Nhiên già đời quỷ quyệt, lập tức thu hết biểu hiện của cô vào trong đáy mắt, nháy mắt mặt mày sáng ngời. Đinh Mậu Thân cũng cực khôn khéo, vừa thấy Vân Khinh như thế, lập tức vẻ mặt đầy vẻ kích động, vội vàng lên tiếng: “Con gái à, về nhà, chúng ta về nhà, về nước Tề đi, đừng ở lại Đại Tần nữa. Nơi này là nơi của bọn người dã man, bọn họ làm sao xứng đáng đứng bên cạnh con gái của cha được, về nhà thôi.” Đinh Mậu Thân hai mắt đẫm lệ vừa nhìn Vân Khinh, vừa vươn tay về phía cô. Trái tim vốn hơi xao động sau khi nghe những lời kia đã trầm hẳn xuống. Như một cơn gió nhẹ lướt qua khiến mặt hồ nổi lên một làn sóng gợn lăn tăn hết sức nhẹ nhàng, rồi dần dần tan biến vào không trung, trả lại ặt hồ sự phẳng lặng bình an vốn có. Vân Khinh đã trở lại vẻ lạnh nhạt hờ hững như trước, hoặc phải nói là càng không thèm bận tâm. Tề Chi Khiêm, Đinh Bác Nhiên, Đinh Mậu Thân đều là những người có con mắt tinh tường, lập tức cảm nhận được cảm xúc hơi hơi dao động nơi Vân Khinh đã trở nên bình lặng như trước, đây không phải là biểu cảm mà bọn họ muốn. Đinh Mậu Thân trở nên hơi nóng nảy, không kịp nghĩ nhiều vội vàng cố lấy lòng Vân Khinh: “Con gái à, đừng thành thân với Dực vương kia. Tên đó là ác ma hại người, hung ác đã thành tính, bọn chúng chắc chắn là đang lợi dụng con, thấy bản lĩnh của con như vậy, cho nên nghĩ trăm phương nghìn kế muốn giữ con lại để giúp bọn chúng. Con gái à, trăm ngàn lần đừng giúp bọn chúng. Trở về đi, về nước Tề của chúng ta, đừng nói chỉ là cái thứ hạng Dực vương phi đó, thái tử chúng ta đối với con tốt như vậy, con trở về, ngôi vị thái tử phi chắc chắn ….Á.” Lời còn chưa kịp dứt, Đinh Bác Nhiên đang quỳ gối bên người Đinh Mậu Thân hung dữ cấu cào trên lưng lão ta một cái, ý bảo lão ta ngậm miệng lại, khóe mắt hung dữ trừng mắt liếc Đinh Mậu Thân một cái thật sắc. Thẳng con trời đánh này sao mà ngu quá vậy, đã mấy chục tuổi đầu, sống trên đời lâu đến thế mà người lại ngu như heo. Đinh Mậu Thân nhìn theo khóe mắt Đinh Bác Nhiên, sắc mặt trong nháy mắt biến đổi, hơi vặn vẹo gục đầu xuống, không dám nói nữa. Lạnh quá, rõ ràng là đang giờ Mùi giữa hạ cơ mà, vì sao lại lạnh như vậy? Vân Khinh thoáng rùng mình một cái, chậm rãi nở nụ cười. Cô sai rồi, rõ ràng không nên hy vọng xa vời gì đó, lại vẫn ôm hy vọng xa vời. Sự buốt lạnh này, không liên quan gì đến mùa hay giờ nào cả, lại càng không liên quan gì tới trăng gió. Chỉ là từ nay về sau, nỗi hy vọng đó, nỗi mong chờ đó trong lòng cô thực sự đã chết, chết hẳn rồi. Tươi cười vô cùng nhẹ nhàng mà cao quý, giống như hoa lan nở rộ, hớp hồn người khác, nhưng lại trong trẻo và lạnh lùng đến bức người, không có một chút ấm áp nào. Tề Chi Khiêm lập tức cảm thấy không ổn, sắc mặt khẽ biến, bước lên một bước nhìn Vân Khinh, nghiêm mặt nói: “Ta không có ý này, tất cả đều theo ý của nàng thôi. Ta chỉ là cảm thấy người nhà dù sao cũng vẫn là người nhà, cảm giác của người thân ruột thịt, người khác không thể thay thế được, cho nên mới đem bọn họ đến, hiểu lầm giáp mặt nói rõ ràng thôi mà, không còn ý gì khác, nàng đừng nghĩ ngợi nhiều.” “Đúng vậy, đúng vậy, cháu gái ngoan, cháu …..” “Đã nói xong chưa?” Bốn chữ nhẹ nhàng thản nhiên đột nhiên vang lên giữa không gian, thanh âm quanh quẩn khắp chính điện. Tề Chi Khiêm nghe vậy nhíu mày. Đinh Bác Nhiên và Đinh Mậu Thân ngẩng đầu, trừng mắt nhìn Vân Khinh. Từ lúc Vân Khinh tự tiến vào trong điện, đây là câu đầu tiên cô nói. Đinh Mậu Thân lập tức vội vàng gật gật đầu, lại cảm thấy không đúng lại lắc đầu. “Nếu ta không có bản lĩnh, hôm nay các người cũng sẽ không đứng ở nơi này.” Vân Khinh bình thản liếc mắt quét qua hai người đang quỳ gối dưới nền điện kia. Mặt Đinh Bác Nhiên và Đinh Mậu Thân đồng thời đơ ra, lập tức vội vàng lắc đầu, ngay cả thở ra cũng không dám. Vân Khinh nhìn hai người trước mặt, một lúc lâu sau chậm rãi cười cười. Tề Chi Khiếm vừa thấy kiểu cười đó, đột nhiên khiến lòng y trở nên căng thẳng. Ngày ấy khi lần đầu tiên gặp Vân Khinh, nụ cười lạnh lùng khi nhìn quang cảnh cây cối bị âm nhận chém đổ hàng loạt ngoài sân, nụ cười ấy rất giống bây giờ. Bất giác thốt ra một câu: “Ta không có ý đó.” Nét cười mờ ảo chỉ thoáng qua, chớp mắt lại trở nên lạnh lùng như gió. Vân Khinh không thèm nhìn hai kẻ đang diễn trò kia nữa, cực kỳ hờ hững nói: “Ta là Vân Khinh.” Đinh Bác Nhiên và Đinh Mậu Thân vừa nghe vậy, không khỏi lén lút liếc nhau, âm thầm kinh hãi, đây là… “Sau này đừng tới tìm ta, ta không thích các người.” Nét mặt Vân Khinh hết sức lạnh nhạt. Cô vốn không thích buông lời thô tục xấu xa, chỉ một câu ta không thích các người, dĩ nhiên đó phải là sự chán ghét đến cùng cực của cô rồi. Không để ý tới hai người kia, Vân Khinh quay đầu nhìn Tề Chi Khiêm đứng ở bên cạnh, lạnh lùng hỏi: “Tỷ tỷ đâu?” “Phi Tình ở nhà, đang chờ cháu, cháu gái, cháu……” “Ta không hỏi ông.” Vân Khinh cũng không thèm quay đầu lại, chỉ thản nhiên nhìn Tề Chi Khiêm. Tề Chi Khiêm thấy vậy, suy nghĩ vài giây, lạnh lùng nhìn Vân Khinh nói : “Năm đó khi nàng rời đi, tỷ tỷ của nàng không tìm thấy nàng, chỉ để lại một lá thư nói rằng khi nào tìm được nàng thì sẽ trở lại. Đến bây giờ vẫn không có tin tức gì hết.” Vân Khinh vừa nghe vậy chợt ngẩn người. Một lúc sau khóe miệng dần dần cong lên, giống như ánh sáng trong mùa đông tuyết trắng rét lạnh mịt mờ, phá vỡ tất cả những tầng mây đen u ám, tỏa ra ánh nắng ấm áp, dịu dàng. Tề Chi Khiêm thấy vậy trong lòng rung động. “Ta biết nàng và Đinh Phi Tình có quan hệ thân thiết, nếu như lấy danh nghĩa Đinh Mậu Thân mời nàng tới, chắc chắn nàng sẽ không chịu tới, bởi vậy mới dùng tên của Đinh Phi Tình, mong rằng nàng sẽ không giận.” Tề Chi Khiêm nhìn Vân Khinh, nói rất thẳng thắn: “Nàng không theo chúng ta trở về sao? Trở về cùng đi tìm Đinh Phi Tình, Phi Tình thấy nàng trở về, tất nhiên là sẽ hết sức vui mừng, nhất định sẽ trở về.” Vân Khinh đưa mắt liếc nhìn Tề Chi Khiêm, lạnh nhạt nói: “Trở về, trở về thì sao? Nơi này mới là nhà của ta. Tỷ tỷ biết ta ở đây, tự nhiên sẽ đến, ta sẽ chờ tỷ tỷ.” Dứt lời, phất tay áo một cái xoay người liền đi về phía cửa đại điện đang đóng chặt, lạnh nhạt mà kiên định. Tề Chi Khiêm nhìn bóng dáng Vân Khinh rời đi, bất chợt nhớ tới khoảnh khắc năm đó cũng là cô xoay người rời đi, bóng dáng ấy vẫn còn đè nặng ở trong lòng. Nếu như hôm nay rời đi, như vậy sẽ là đi vĩnh viễn. Không, đã mất một lần, há có thể để mất thêm lần nữa. “Nàng tin tưởng Độc Cô Tuyệt như vậy sao? Hắn chẳng lẽ không lừa nàng? Chuyện của tỷ tỷ nàng, cho tới bây giờ hắn cũng không nói cho nàng biết.” Nhìn chằm chằm vào bóng dáng Vân Khinh, Tề Chi Khiêm đột nhiên bước lên hai bước, chặn phía trước Vân Khinh. Vừa rồi khi y nói ra chuyện của Đinh Phi Tình, rõ ràng Vân Khinh đã ngẩn người, không có gì chuyện gì có thể qua được mắt của y, Vân Khinh không hề biết việc này. Vân Khinh giương mắt nhìn Tề Chi Khiêm chặn ở trước mặt, thản nhiên hỏi : “Thì đã sao?” Cô quả thật không biết lúc cô đi rồi tỷ tỷ cũng liền rời bỏ Đinh gia. Năm đó cô ôm cõi lòng tổn thương nặng nề rời đi, nhưng bà bà cực kỳ bảo vệ cô, tin tức gì có liên quan đến Đinh gia cũng không nói cho cô biết. Bà bà mang cô đi qua rất nhiều nơi, bao nhiêu năm phiêu bạt, cô cũng đã có thói quen không để ý tới bất cứ chuyện gì của nước Tề nữa. Huống chi đi đến khắp các nước như vậy, nếu có chuyện gì để nhân gian đồn đãi thì cũng phải là những con người thực sự nổi tiếng, thực sự giỏi giang, những người có khả năng xoay trời chuyển đất ấy chứ. Đinh gia ở nước Tề có thể coi là có chút tiếng tăm, nhưng so với cả sáu nước còn lại thì lại chẳng là gì. Bởi vậy cô không hề biết tin tức tỷ tỷ đã rời đi năm đó. “Nàng……” Tề Chi Khiêm nghe Vân Khinh hỏi lại, không khỏi sửng sốt, không thể ngờ Vân Khinh lại hỏi lại như thế. “Cháu gái, mặc kệ cháu tên Đinh Đinh, hay là Vân Khinh, cháu vẫn là huyết thống của Đinh gia chúng ta, là người của nước Tề. Nếu cháu không có bản lĩnh thì không nói, hiện nay cháu nổi trội, nhưng lại không vì nước Tề, ngược lại còn giúp Tần, việc này……” “Các người lại muốn ta dâng mạng của mình cho các người một lần nữa sao?” Khóe miệng thản nhiên lóe lên ý cười khinh bỉ, Vân Khinh quay đầu lạnh lùng nhìn Đinh Bác Nhiên. Đinh Bác Nhiên nghe vậy ngẩn người, sắc mặt đỏ lên, mặt trắng bệch ra, đương nhiên cũng ngăn không được màu đỏ lộ ra ngoài, hơi hơi xấu hổ. Phải biết rằng, ngày ấy bọn họ thật sự là có ý lấy Vân Khinh ra đền mạng. Đả thương Tề thái tử, nếu là mẹ của Vân Khinh nhận tội, liên lụy lớn chưa nói tới, nếu truy cứu sâu xa không phải là sẽ mất mạng cả đám sao. Ngược lại, lấy một Vân Khinh vô dụng chịu tội thay, dẫu có bị giết cũng chẳng sao cả. Ai ngờ rằng Tề thái tử lại tha cho Vân Khinh một con đường sống, chỉ chặt đứt gân mạch. Cho dù thật sự lúc đó bọn họ suy tính như vậy, nhưng chưa bao giờ nghĩ đến việc sẽ có ngày bị Vân Khinh vạch trần ra một cách thẳng thừng như thế. Mặt không ngăn được hơi đỏ lên. Tề Chi Khiêm thấy vậy sắc mặt trầm xuống, ánh mắt đảo qua Đinh Bác Nhiên và Đinh Mậu Thân, trầm giọng quát: “Lại lần nữa? Là ý gì?” Vân Khinh không để ý tới Tề Chi Khiêm, cực kỳ lạnh lùng liếc qua Đinh Bác Nhiên và Đinh Mậu Thân một cái, xoay người bước đi. “Đứng lại, ngươi mãi mãi là Tề …” Rầm!!! Đinh Bác Nhiên còn chưa nói hết câu, cánh cửa điện vốn đang đóng kín kia đột nhiên rầm một tiếng, bị một sức mạnh dữ dội đá văng ra. Những bức phù điêu hoa lê và cây cối chạm trỗ trên hai cánh cửa lớn trong khoảnh khắc bị một lực cực mạnh đánh vào, vỡ tan thành nhiều mảnh rồi cuồng bạo phóng thẳng về phía Đinh Bác Nhiên và Đinh Mậu Thân trong điện, mạnh mẽ như sấm chớp. Ngay lập tức sắc mặt Đinh Bác Nhiên và Đinh Mậu Thân đại biến. Hai người họ đều là dùng âm công, âm công lợi hại, võ công lại rất bình thường. Đang lúc bối rối, hỗn loạn lại có một sức mạnh khủng khiếp bất ngờ ập tới nên không kịp dùng âm công. Quá bất ngờ nên chỉ kịp giơ hai tay ra theo phản xạ, trực tiếp chống trả lại những tấm phù điêu đang lao vun vút về phía mình kia. Một tiếng va chạm thật mạnh vang lên, Đinh Bác Nhiên và Đinh Mậu Thân nháy mắt như như diều đứt dây, bay thẳng về phía sau, đập thật mạnh lên lên cột hình trụ đầu rồng trong chính điện Dung Hòa. Chỉ thấy một dòng máu đỏ tươi phun ra, từ giữa không trung rơi xuống nền nhà bóng loáng trong điện Dung Hòa, tạo ra một dải màu đỏ đến chói mắt. Cánh cửa lớn mở bung ra, Độc Cô Tuyệt cả người sát khí bừng bừng lạnh lùng đứng đó. “Vậy thì sao?” Tiếng gầm chứa đầy sự tức giận, vừa lạnh lẽo vừa ngập tràn sát khí vang vọng khắp điện. Độc Cô Tuyệt lắc mình một cái đã đến bên cạnh Vân Khinh, ôm eo Vân Khinh, kéo cả người cô vào trong lòng. Hắn mới đi dòm ngó chuyện của Thiết Báo ở bên kia có chút xíu, vừa mới tới đây đã nghe bọn họ nói như vậy. Chết tiệt, Vân Khinh của hắn chắc chắn lại đau lòng rồi, đã nói sẽ không để cho cô đau lòng nữa mà … lũ đáng chết kia. Đinh Bác Nhiên và Đinh Mậu Thân từ trên cột trụ đầu rồng chậm rãi rơi xuống ngã sóng xoài trên mặt đất, vừa hộc máu vừa nhìn người mới tới. Khi thấy người đó là Độc Cô Tuyệt, sắc mặt trong nháy mắt trắng bệch. Độc Cô Tuyệt đến rồi, bọn họ sao có thể ngăn cản được Độc Cô Tuyệt, làm sao có thể ngăn cản được Dực vương uy chấn khắp bảy nước.. Vân Khinh thấy Độc Cô Tuyệt đến, khẽ ngả đầu tựa vào trong lòng Độc Cô Tuyệt, che khuất toàn bộ tầm nhìn, cô không muốn nhìn thấy bọn chúng nữa. “Chúng ta đi thôi.” Nhẹ nhàng nắm lấy ống tay áo của Độc Cô Tuyệt, Vân Khinh mệt mỏi nhắm mắt lại. “Vương gia.” Độc Cô Tuyệt còn chưa nói tiếng nào, Sở Vân đi theo Độc Cô Tuyệt vẫn đứng nguyên tại chỗ lúc này mới bước vào, ghé vào tai Độc Cô Tuyệt thì thầm. Độc Cô Tuyệt mặt vốn đã đen sì, bây giờ lại thêm tràn ngập cuồng nộ, cả người sát khí bừng bừng, bắn ra như những mũi nhọn vô hình, nhắm thẳng vào hai người đối diện là Đinh Bác Nhiên và Đinh Mậu Thân. Hắn tới muộn một chút, trước đó nói gì hắn không nghe thấy, nhưng cũng không có nghĩa là Sở Vân đã âm thầm đi theo Vân Khinh đến nơi này cũng không nghe thấy. Ở tại nơi của hắn còn dám bắt nạt người của hắn. Chạy! Muốn chạy đi đâu, hôm nay mà còn tính đến chuyện bỏ chạy ư, đừng mơ. “Đinh Bác Nhiên, Đinh Mậu Thân.” Âm Thanh lạnh lẽo băng giá, giống như gió âm thổi lên từ địa ngục, khí lạnh không ngừng bao phủ quấn quanh người Đinh Bác Nhiên và Đinh Mậu Thân. Sát khí, quanh quẩn khắp điện Dung Hòa."
}