{
  "chapter_name": "Chương 745: Thư Hàng Tiểu Hữu Xin Dừng Bước.",
  "content": "Đôi chân mảnh khảnh của Tô Thị A Thập Lục nhẹ nhàng bước một bước trên mặt đất, lại nhẹ nhàng nhảy đến ven ‘hồ ánh sáng’. Tiếp đó, thân hình cô rơi vào trong hồ ánh sáng. Cô là người thử nghiệm cuối cùng… Lúc này, đạo hữu trong ‘nhóm Cửu Châu số 1’ không ai cho rằng A Thập Lục sẽ thành công. Dù sao lúc trước tất cả các đạo hữu đều đã thử và đều kết thúc trong thất bại. Nhưng vào lúc này, dưới chân Tô Thị A Thập Lục, không gian ẩn giấu trong hồ ánh sáng… mở ra. - Ồ? Bắc Hà Tán Nhân trừng to hai mắt. Tô Thị A Thập Lục thành công rồi? Đôi chân mảnh khảnh của cô đã tiến vào không gian kia! Diệt Phượng Công Tử, Lệ Chi Tiên Tử, Tô Thị A Thất đứng lên toàn bộ: - A Thập Lục thành công rồi á? “Quả nhiên hệt như mình nghĩ.” Tô Thị A Thập Lục thầm nghĩ trong lòng. Khi ở trong Bạch Vân thành, sau khi Tống Thư Hàng từ không gian [thi lại vô hạn] ra ngoài từng miêu tả chuyện qua cửa trong [không gian thi lại vô hạn] với Tô Thị A Thập Lục. Ngoại trừ nội dung liên quan tới Bạch Tôn Giả two bị che đậy cách âm ra, Tống Thư Hàng đều nói với cô những chuyện khác trong không gian thi lại vô hạn. Trong đó bao gồm cả chuyện Thư Hàng bởi vì thư pháp ‘ngầu lòi’ của một đệ tử nho gia nào đó mà thi lại hết lần này tới lần khác. Thư pháp của vị đệ tử nho gia kia vừa ngầu lại rất có cá tính. Hắn đem nét bút ‘ngang’ viết thành đường gợn sóng ‘~’, còn có các kiểu gợn sóng dựng đứng, gợn sóng nghiêng, đường gợn sóng ngáo vãi chưởng! Đối với người không biết chữ viết viễn cổ mà nói, những đường gợn sóng này quả thực sẽ khiến người ta tuyệt vọng. Cũng không biết vị đệ tử nho gia này học tập thư pháp gì, chẳng lẽ là thư pháp vặn vẹo sao? … Tống Thư Hàng không chỉ rõ ra vị đệ tử nho gia hố hàng hắn gặp trong ‘không gian thi lại vô hạn’ kia là ai. Nhưng sau khi Tô Thị A Thập Lục thấy Đề Đao Thư Sinh viết chính tả ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’, lúc nhìn thấy ký tự trong cổ văn tràn đầy các đường gợn sóng, cô lập tức cảm thấy sai sai. Tiếp đó, sau khi từng tiền bối ‘nhóm Cửu Châu số 1’ thử vào cửa ‘đầm Thánh Tịch’ thất bại, cô càng thêm khẳng định suy đoán trong lòng. Vì vậy cô thử phân tích ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’. Chỉnh lại toàn bộ những ‘đường gợn sóng’ thoạt nhìn đặc biệt quái đản kia thành đường thẳng. Lại nhớ thật kỹ ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’ đã được chỉnh sửa hoàn tất trong đầu. Cuối cùng, sau khi tất cả các tiền bối ‘nhóm Cửu Châu số 1’ thử nghiệm, Tô Thị A Thập Lục tiến lên, thử tiến vào đầm Thánh Tịch, suy đoán của cô không sai, cô thuận lợi tiến vào trong không gian phía sau ‘hồ ánh sáng’. … - A Thập Lục, có bí quyết gì để tiến vào không gian này sao? Bạch Hạc Chân Quân trạng thái thiên về nữ tính với dáng người nhỏ nhắn xinh xắn vội la lên. Bạch Tôn Giả đã tiến vào cái hồ ánh sáng kia, hắn lại bị kẹt ở ngoài cửa, chậm chạp không cách nào tiến vào. Bạch Hạc Chân Quân phát hoảng. Tô Thị A Thập Lục vươn tay chỉ về phía ‘Đề Đao Thư Sinh’ Tô Văn Khúc: - Ta nói ngắn gọn… Xin các tiền bối bảo vị đạo hữu nho gia này đừng khoe khoang thư pháp ngầu lòi của hắn nữa, viết ra ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’ một cách nghiêm chỉnh đi. Đừng vẽ các nét ngang, dọc thành đường gợn sóng. - Lời ta nói xong rồi. Các vị tiền bối, cố lên. Nói xong, Tô Thị A Thập Lục phất tay. Thân thể cô khá nhỏ nhắn xinh xắn, cho nên thời gian chìm vào trong không gian phía sau hồ ánh sáng kia cũng đặc biệt nhanh. Mau chóng nói xong mấy câu, cô lập tức biến mất trong hồ ánh sáng. ********** Sau khi Tô Thị A Thập Lục nói xong, tay nhỏ bé của Đề Đao Thư Sinh Tô Văn Khúc nắm lấy bút trong tay mình theo bản năng, có sát khí! Sát khí đáng sợ quá đi, bốn phương tám hướng đều là sát khí, với lại số lượng còn nhiều nữa. Hắn phát hiện tất cả tiền bối xung quanh đều nhìn hắn với ánh mắt vô cùng đáng sợ. Ánh mắt của các tiền bối khiến Đề Đao Thư Sinh không khỏi nhớ tới thanh đao thép sắc bén hắn dùng để chém người trước đó không lâu. - Em trai Nho gia này. Lệ Chi Tiên Tử rũ hờ mắt xuống, đi tới trước mặt Đề Đao Thư Sinh. Lệ Chi Tiên Tử vẫn đẹp như tranh vẽ, tiếng cười của cô vẫn ngọt ngào khiến xương cốt người khác mềm nhũn ra. Thế nhưng lúc Đề Đao Thư Sinh nghe thấy tiếng cười của cô lại cảm thấy có một luồng khí lạnh từ đầu lạnh thẳng xuống tới cúc hoa luôn. Sau lưng ướt đẫm mồ hôi. - Có thể làm phiền ngươi dùng thể chữ nghiêm chỉnh viết lại ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’ một lần nữa không? Toàn thân Lệ Chi Tiên Tử đều đã đen thui. Cả đám người bọn họ tựa như con khỉ vây quanh bên cạnh ‘hồ ánh sáng’ mà nhảy lên nhảy xuống, kết quả chính là bởi vì lúc viết chữ, người trước mắt này lại dùng thư pháp ‘ngầu lòi’? Thư pháp ngầu lòi kia lại hố tất cả mọi người! Chẳng biết từ lúc nào, Diệt Phượng Công Tử cũng tới bên cạnh Tô Văn Khúc, hắn khẽ đẩy kính mắt, thản nhiên nói: - Thể chữ nghiêm chỉnh, đừng uốn tới ẹo lui. Ta nghĩ, em trai Nho gia ngươi nhất định có thể làm được đúng không? Mẹ ơi, đám tiền bối này đáng sợ quá đi. Đề Đao Thư Sinh cảm giác áp lực của mình thật lớn. - Yên tâm đi tiểu hữu, đừng sợ bọn họ. Lúc này, Tô Thị A Thất tiến lên một bước, vỗ nhẹ lên vai Đề Đao Thư Sinh. Dù sao cũng là hắn mang Đề Đao Thư Sinh tới mà. - A Thất tiền bối! Đề Đao Thư Sinh cảm động nói. - Chỉ cần ngươi nghiêm chỉnh viết xong ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’, đến lúc đó, chờ chúng ta đánh lôi đài lần nữa thì ta sẽ ra tay nhẹ chút. Ha ha ha ha. Tô Thị A Thất cười nói. Chân Đề Đao Thư Sinh lập tức mềm nhũn. Chẳng lẽ ý của A Thất tiền bối là sau khi kết thúc sự kiện ‘hồ ánh sáng’ sẽ lên lôi đài đánh với hắn một trận? Còn sẽ không thủ hạ lưu tình? Lúc trước Đề Đao Thư Sinh lên lôi đài khiêu chiến A Thất là muốn thỉnh giáo, học tập đao pháp với Tô Thị A Thất tiền bối. Cảnh giới của hắn kém xa Tô Thị A Thất, nếu A Thất không hạ thủ lưu tình thì hắn sẽ tiêu đời. Cứ như vậy, dưới áp lực như núi, Đề Đao Thư Sinh nhấc bút lần nữa, viết lại ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’. - Viết nghiêm chỉnh cho ta. Bắc Hà Tán Nhân nhắc nhở: - Thứ thư pháp này sẽ dung nhập vào thói quen của ngươi, vì vậy lúc viết nhất định phải luôn chú ý. - Dạ, tiền bối, ta sẽ ghi nhớ. Đề Đao Thư Sinh cười khổ nói. Hắn chưa từng nghĩ tới chuyện viết ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’ lại khó như vậy. Mỗi một nét, mỗi một đường đều phải ngưng tụ sức lực toàn thân. Thế nhưng… bất ngờ là, dưới loại trạng thái áp lực như núi lớn này, hiểu biết của hắn về ‘Thánh Nhân Tu Thân Phú’ và ‘Thánh Nhân Dưỡng Tính Phú’ lại cao hơn một tầng. Trong lúc vô tình, đã lâu lắm rồi hắn không như bây giờ, từng đường từng nét mà viết ra hai bài văn này một cách nghiêm túc. Điều này chẳng lẽ chính là phúc họa đi đôi sao? ************ Mười phút sau. Các tiền bối ‘nhóm Cửu Châu số 1’ khiêu chiến ‘hồ ánh sáng’ lần thứ hai. Lúc này đây, các tiền bối dùng đủ loại tư thế, thành công tiến vào không gian phía sau ‘hồ ánh sáng’. Sau khi nhìn thấy từng tiền bối nối tiếp nhau đi vào, Tô Thị A Thập Lục, Tống Thư Hàng và Bạch Tôn Giả mỉm cười. “Xem ra mọi người đều thành công.” Tống Thư Hàng nhếch miệng, đặc biệt cười trên nỗi đau của người khác, một mình bị chơi không bằng nhiều người đều bị chơi mà! Lúc trước chỉ có một mình hắn bị ‘đường gợn sóng’ của Đề Đao Thư Sinh chơi thảm… Nhưng bây giờ, toàn bộ tiền bối ‘nhóm Cửu Châu số 1’ đều bị gài. Trong lòng Tống Thư Hàng không hiểu sao lại cảm thấy cân bằng hẳn ra. Không ổn không ổn, cái loại cười trên nỗi đau của người khác này là không đúng, tém tém lại, nhất định phải tém bớt lại. Tống Thư Hàng ép mình bình tĩnh lại. … Sau khi tất cả đạo hữu ‘nhóm Cửu Châu số 1’ và Đề Đao Thư Sinh tiến vào ‘hồ ánh sáng’, ‘đầm Thánh Tịch’ phát lại cuộc đời ngầu lòi của Thánh Nhân nho gia lần nữa. Cũng thu được vẻ mặt kinh ngạc và không dám tin của chúng đạo hữu nhóm Cửu Châu số 1. Hình tượng cao lớn của Thánh Nhân nho gia đã bị nghiền nát thành cặn bã bởi bản ‘tự thuật cuộc đời’ ngắn ngủi kia. Dù đám người Tống Thư Hàng nghe lần thứ hai vẫn cảm thấy không thể nào thích ứng được. Sau khi ‘cuộc đời Thánh Nhân’ kết thúc, ‘đầm Thánh Tịch’ lại hào phóng tặng cho tất cả đạo hữu cơ hội học tập ‘bí pháp’ lần nữa. Cùng với một lần cơ hội ‘Thánh Nhân giảng pháp’. … Chờ sau khi tất cả đạo hữu học xong bí thuật thuộc về mình, ‘đầm Thánh Tịch’ cho mọi người một lần cơ hội được nghe ‘Thánh Nhân giảng pháp’. Đương nhiên, ‘Thánh Nhân giảng pháp’ này cũng chỉ là loại phương pháp phát lại, hiệu quả kém xa ‘Thánh Nhân giảng pháp’ thật sự. Nhưng dù là như vậy, hiệu quả ‘giảng pháp’ vẫn rất xuất sắc. Đặc biệt đối với Hằng Hỏa Chân Quân và Đề Đao Thư Sinh, sau khi họ lắng nghe Thánh Nhân giảng giải đạo lý nho gia thì được lợi rất nhiều. … Sau khi ‘Thánh Nhân giảng pháp’ kết thúc, chúng đạo hữu nhóm Cửu Châu số 1 vừa lòng thỏa ý rời khỏi không gian này. - Đi thôi, còn phải xử lý ‘núi Vạn Thư’, làm bề ngoài của nó trở lại như cũ để quay xong phân cảnh kế tiếp mới được. Bạch Tôn Giả thu hồi bàn trà và dụng cụ uống trà, nói: - Một lát còn phải chế tạo ‘phi kiếm dùng một lần’ nữa chứ. Vì vậy, từng tiền bối người này nối tiếp người kia rời khỏi vùng không gian này. Tống Thư Hàng duỗi lưng một cái: - Đi thôi. - Chờ một chút, Tống Thư Hàng tiểu hữu. Ngươi có thể nán lại thêm chút nữa không? Lúc này, ‘đầm Thánh Tịch’ đột nhiên lên tiếng nói. Mấy người Hằng Hỏa Chân Quân, Bạch Tôn Giả, Lạc Trần Chân Quân tò mò xoay đầu lại nhìn về phía Tống Thư Hàng và đầm Thánh Tịch. Tống Thư Hàng đầu tiên là ngẩn tò te, sau đó, dường như hắn nghĩ tới chuyện gì đó, bèn nói: - Được rồi, ta nán lại một lát vậy! … Tất cả mọi người rời khỏi vùng không gian này, chỉ để lại Tống Thư Hàng và đầm Thánh Tịch. Tống Thư Hàng thọt tay vào túi, cầm lấy mảnh vỡ pháp bảo mà Thư Sinh thủy tinh giao cho hắn vào thời khắc cuối cùng kia. Quả nhiên… ‘đầm Thánh Tịch’ đã nhận ra mảnh vỡ pháp bảo trên người hắn, vì vậy nên cố ý giữ hắn lại à? Dù sao thì đây là mảnh vỡ pháp bảo bản mệnh một trong của mười ba kiếp tiên dưới trướng Thánh Nhân. - Ngươi giữ ta lại là vì vật này trên người ta sao? Tống Thư Hàng xoay người lại, lấy mảnh vỡ pháp bảo ra, hỏi. Đầm Thánh Tịch mở miệng cùng lúc với hắn: - Thả vị đạo hữu đang ẩn núp trên người ngươi ra đi, ta từng đáp ứng cho tất cả đạo hữu tiến vào không gian cơ hội học tập bí pháp, dẫu sao cũng không thể thiếu phần cô ta được. Sau đó. Tống Thư Hàng: - … Đầm Thánh Tịch: - …"
}