{
  "chapter_name": "Chương 715: Nói Về Cảnh Giới Dính Giường",
  "content": "- Đương nhiên ta sẽ nghĩ cách cố gắng hết sức để tăng lên tỷ lệ thành công của năng lực thiên phú này lên. Mà Đậu Đậu này, hình như hôm nay vận khí của ngươi không tốt lắm nhỉ? Tỷ lệ thành công cũng không cao, vậy mà mới vừa tay thì ngươi đã bị trúng chiêu rồi. Diệt Phượng Công Tử từ trong kén bước ra, nhảy đến bên cạnh Đậu Đậu đã bị hóa thành một bãi chất lỏng. Đậu Đậu hoảng sợ nói: - Ngươi muốn làm gì đấy? - Ha ha. Diệt Phượng Công Tử cười nhạt hai tiếng, ánh mắt đảo quanh phòng, sau đó hắn tìm được một cái thùng ở góc phòng bèn nhấc nó tới. - Diệt Phượng, lẽ nào tên khốn nhà ngươi muốn bỏ ta vào trong đó? Không muốn, không muốn đâu! Cái thùng đó đựng rượu mà, bỏ ta vào trong đó, thân thể ta sẽ trộn chung với rượu mất! Đậu Đậu kinh hoàng kêu lên. - Yên tâm đi, không sao đâu, vì thùng này hết rượu rồi. Diệt Phượng Công Tử an ủi. Lúc nói chuyện, hắn giơ tay hút bãi Đậu Đậu giống như slime trên đất tới, thẳng tay bỏ vào trong thùng rượu không chút thương tiếc. - Giải quyết xong, đúng là một buổi sáng sảng khoái. Diệt Phượng Công Tử vỗ vỗ thùng rượu, hài lòng nói. Ngư Kiều Kiều: -... - Thư Hàng, cứu ta với! Ta không muốn bị nhốt trong thùng rượu! Đậu Đậu la lên cầu cứu. Tống Thư Hàng thở dài bất đắc dĩ, nếu sớm biết có ngày hôm nay thì lúc đầu sao còn làm thế? Ngay lúc Đậu Đậu lên tiếng cầu cứu hắn, ánh mắt bén nhọn của Diệt Phượng tiền bối lập tức nhìn về phía hắn, cái đuôi thứ năm ở sau lưng nhẹ nhàng đong đưa, rõ ràng là đang uy hiếp trắng trợn! Nếu hắn dám cầu xin Diệt Phượng tiền bối tha cho Đậu Đậu, vậy thì sau đó hắn cũng sẽ bị biến thành một bãi “Thư Hàng” sao? Vì vậy Tống Thư Hàng rất lanh trí bỏ qua lời cầu cứu của Đậu Đậu: - À, đã đến giờ rồi, phải gọi Bạch tiền bối dậy thôi. - Đúng đó, Bạch tiền bối nên dậy rồi! Bạch Hạc Chân Quân vui vẻ phụ họa, hắn chỉ chờ Tống Thư Hàng nói ra câu này. ... Tống Thư Hàng lấy điện thoại gọi vào số của Bạch Tôn Giả. Chuông reo chừng mười tiếng, cuối cùng Bạch Tôn Giả cũng chịu nghe điện thoại. Thanh âm lười biếng từ trong điện thoại truyền ra: - A lô? - Hello, Bạch tiền bối. Trời sáng rồi, thời gian không còn sớm nữa, xin ngài mau dậy đi thôi. Tống Thư Hàng thấp giọng nói. - Mới đó mà đã sáng rồi sao? Nhanh quá vậy, ta cảm giác mình mới nhắm mắt lại thôi mà. Bạch Tôn Giả ngáp liên tục: - Ưm! Cho nên để ngủ ta ngủ thêm một lúc nữa đi, vả lại trời còn chưa sáng mà. - Bạch tiền bối, trời đã sáng lâu rồi! Ngài cứ rúc ở trong kén lớn như thế thì bầu trời của ngài mãi mãi cũng không sáng lên được đâu. Tống Thư Hàng thật sự rất muốn thét to lên nhưng lại sợ tiếng thét của mình kinh động đến Bạch tiền bối. Nếu như Bạch tiền bối bị giật mình, không cẩn thận té ngã, lúc đó chính là thảm kịch nhân gian. - À, hóa ra là vậy... Nhưng ta cảm giác trời vẫn còn tối mà, để ta ngủ thêm chút nữa đi. Bạch Tôn Giả nhẹ giọng nói, giọng điệu cũng ngày càng vô lực, bất cứ lúc nào cũng có thể ngủ mất. Đến bây giờ Tống Thư Hàng mới biết, Bạch Tôn Giả lại có tật dính giường, còn lấy lý do “trời còn rất tối, ta rất buồn ngủ” để làm cái cớ nữa chứ. - Bạch tiền bối, ngài nghe ta nói này, bên ngoài trời đã sáng rồi, ngài ló đầu ra khỏi kén nhìn thì biết. Hơn nữa hôm nay chúng ta còn phải đi tới chỗ quay khác, đến đó rồi còn phải quay cảnh mới. Ngài là vai chính mà, mau mau đi ra chuẩn bị đi. Tống Thư Hàng nôn nóng nói. Bạch Tôn Giả: - À... ừ... ừ... Tống Thư Hàng cảm thấy không đúng, Bạch Tôn Giả trả lời rất máy móc, tựa như đang đáp lại một cách vô thức: - Bạch tiền bối, ngài có nghe ta nói không đấy? Bạch Tôn Giả: - À, ừ ừ, có nghe... - Vậy thì Bạch tiền bối mau dậy đi, cảnh quay kế tiếp không thể thiếu nhân vật chính là ngài đâu. Tống Thư Hàng giục. Bạch Tôn Giả: - À, ừ ừ, không thể thiếu ta, dù sao ta cũng là vai chính mà. Tống Thư Hàng: -... Bạch tiền bối, ngài đang nhại lại lời ta đấy à? - Bạch tiền bối, nếu ngài vẫn không ra thì ta sẽ phá cái kén này đó. Tống Thư Hàng uy hiếp nói. Bạch Tôn Giả: - Ừ, ừ... Không được, nếu làm vậy thì ta sẽ phản kích theo bản năng đấy. Tống Thư Hàng nghe mà đầu gối cũng mềm nhũn, Bạch Tôn Giả phản kích, chỉ một kích thôi cũng đủ nghiền hắn thành tro rồi. - Vậy thì tự ngài thức dậy đi chứ! Tống Thư Hàng nghiến răng nói. - Nhưng ta... còn muốn ngủ thêm chút nữa. Trời rất tối, rất thích hợp để ngủ. Bạch Tôn Giả lẩm bẩm nói. Hoàn toàn không có biện pháp đả thông. Bạch Tôn Giả lại lẩm bẩm nói: - Cho nên đừng làm phiền ta nữa, để ta ngủ thêm chút đi. - Nhưng đến lúc quay phim thì làm sao bây giờ? Tống Thư Hàng dở khóc dở cười. - Ừ... ừ, à! Thư Hàng, chúng ta còn chưa đi Bạch Vân thư viện. Bạch Tôn Giả bỗng nhớ ra gì đó, thấp giọng nói. Giọng của Bạch tiền bối càng ngày càng thấp, Tống Thư Hàng phải cố lắm mới nghe được hắn nói cái gì qua điện thoại. - Bây giờ chúng ta vẫn đang ở sơn trang nghỉ mát của Bạch tiền bối ngài nhưng lát nữa chúng ta sẽ lên đường đi Bạch Vân thư viện của nho gia. Tống Thư Hàng đáp. Bạch Tôn Giả nói: - Ừ... nếu vậy thì có thể đặt ta trong kén, mang tới Bạch Vân thư viện mà! Bạch tiền bối cảm thấy mình đã nghĩ ra một ý rất hay, làm vậy thì hắn có thể ở trong kén to ngủ thêm một giấc nữa. Tống Thư Hàng: -... Để Bạch tiền bối trong kén mang tới Bạch Vân thư viện? Chỉ vì muốn ở trong kén ngủ thêm một lúc mà Bạch tiền bối lại phải hy sinh đến mức này sao. Hy sinh cái rắm! - Đừng có nói mấy lời tùy hứng như vậy nữa, Bạch tiền bối! Mau đi ra khỏi kén đi. Tống Thư Hàng cắn răng nói. - Cứ quyết định vậy đi... Nhớ mang theo ổ nhỏ của ta đến Bạch Vân thư viện đó. Bạch Tôn Giả nói. Sao chỉ trong nháy mắt mà cái kén này đã thăng cấp thành ổ nhỏ của Bạch tiền bối ngài rồi? Ngài là người có được sơn trang nghỉ mát xa hoa sang trọng rộng mênh mông, vậy mà bây giờ, chỉ một cái kén nhỏ như vậy đã có thể khiến ngài thỏa mãn rồi sao? Sao lại không có chí khí như vậy chứ. Tống Thư Hàng cũng không biết nên bắt đầu phàn nàn phát tiết từ chỗ nào nữa. Không đúng không đúng, chuyện trọng yếu nhất bây giờ là phải kêu Bạch tiền bối dậy, tuyệt đối không thể để ngài ấy dính giường như vậy. Ngay lúc Tống Thư Hàng muốn mở miệng nói thì điện thoại di động của hắn lại bị người ta cướp đi. Là Bạch Hạc Chân Quân. Hắn nghe Tống Thư Hàng nói chuyện với Bạch Tôn Giả lâu như vậy, rốt cuộc vẫn không nhịn được. - Bạch tiền bối, kén của ngài cứ giao cho ta, ta nhất định sẽ mang kén đến Bạch Vân thư viện một cách hoàn hảo. Bạch Hạc Chân Quân nói chắc nịch: - Cho dù có chết, ta cũng sẽ hoàn thành nhiệm vụ! - Ừ, ừ, vậy thì giao cho ngươi đấy. Thư Hàng, ta lại... ngủ thêm chút nữa đây. Bạch Tôn Giả lẩm bẩm, nói xong lập tức cúp điện thoại. - Không thành vấn đề, Bạch tiền bối. Bạch Hạc Chân Quân lệ rơi đầy mặt: - Thế nhưng ta là Bạch Hạc mà. Đáng tiếc, Bạch Tôn Giả đã cúp điện thoại rồi nên không nghe thấy tiếng của hắn. Bạch Hạc Chân Quân đột nhiên xoay người lại, dùng sức trừng mắt nhìn Tống Thư Hàng. Tống Thư Hàng: -... - Trả lại cho ngươi đấy! Bạch Hạc Chân Quân trả điện thoại di động lại cho Tống Thư Hàng: - Chuyện chở Bạch tiền bối cứ giao cho ta, chỉ là một cái kén cao hai thước thôi mà, ta dư sức mang đi."
}