{
  "chapter_name": "Chương 981: Ba Loại Đao Ý, Một Loại Kiếm Ý, Ngươi Sợ Chưa?",
  "content": "- Đây là... đao ý phòng thủ ư? Diệp Tư chớp mắt hỏi. Thứ như đao ý trước nay chỉ chủ công, trọng về khí phách, thiên phá phòng. Sau khi một vị đao tu ngưng tụ ra được đao ý thì hiệu quả phá pháp thuật phòng ngự của kẻ thù sẽ trở nên cực đỉnh. Một loại pháp thuật phòng ngự trước kai cần mười đao mới phá được, nay có thêm đao ý thì chỉ cần một đao là có thể phá! Nhưng đao ý của Tống Thư Hàng không hề tấn công mà lại ngưng tụ bảo vệ ở những vị trí quan trọng trên người chủ nhân như đầu, thân thể, tay chân. Diệp Tư chưa từng gặp loại đao ý thế này bao giờ. Cô nhớ tới chiêu đao pháp phòng thủ cuối cùng mà Tống Thư Hàng đã dùng trước khi ngưng tụ đao ý, Nghịch Lân Đao Pháp. Diệp Tư cảm thấy hình như mình đã tìm ra được nguyên do sinh ra đao ý phòng thủ rồi. Đã có đao pháp phòng thủ thì đao ý phòng thủ cũng dễ hiểu thôi! ... - Khụ. Diệp Tư bắt đầu sắp xếp câu từ lại ở trong đầu, định dịu dàng an ủi Tống Thư Hàng một phen, bảo hắn đừng buồn rầu quá. Nhưng không đợi cô mở miệng an ủi thì đao ý trên người Tống Thư Hàng lại sinh ra biến hóa mới. Đao ý bắt đầu cụ thể hóa. Nói đúng ra thì không phải đao ý cụ thể hóa mà là đao khó do đao ý của Tống Thư Hàng dẫn xuất ra, sau đó đao ý và đao khí hỗn hợp lại với tỉ lệ 1:9, mở ra con đường cụ thể hóa. Ngay sau đó, trên người Tống Thư Hàng xuất hiện một bộ áo giáp sáng chói lấp la lấp lánh, tựa như được làm từ sắt thép. Hình dung bằng từ lấp la lấp lánh là chuẩn không cần chỉnh, bộ áo giáp kia cứ lóe lên như một cái bóng đèn vậy. - Sao lại có áo giáp thế này? Diệp Tư kềm lòng không được bèn hỏi, thứ Tống Thư Hàng ngưng tụ ra là đao ý mà, nhìn trời ~ tại sao lại biến thành áo giáp thế này? Giữa đao ý và áo giáp thì có liên quan gì tới nhau chứ? Nhìn trời ~ cho dù là đao ý dạng phòng thủ thì nó cũng là đao ý mà. - Đây chính là điểm mà ta nói là không khoa học đấy. Tống Thư Hàng thầm thở dài, tiếp tục câm nín nhìn trời: - Ta hoài nghi thứ ta ngưng tụ ra được không phải đao ý mà là \"khải ý\" hoặc \"khải giáp ý\" gì đó. Ta nghi ngờ thứ lúc trước ta nuốt không phải cỏ Đao Ý Thông Huyền, trong đó nhất định có trộn lẫn một đống cỏ Khôi Giáp Ý Thông Huyền. Nói không chừng thứ ta luyện cũng không phải đao pháp mà là thuật phòng ngự khôi giáp đấy. - Khải ý ư? Diệp Tư im lặng gật đầu! Cô tin thật luôn! Ngươi nhìn bộ khôi giáp đang phát ra ý chí cực mạnh trên người Tống Thư Hàng lúc này kìa, nói đây là đao ý cũng không ai thèm tin! - Quyết định rồi, từ hôm nay trở đi, ta sẽ đổi đạo hiệu thành Bá Khải Tống Nhất. Tống Thư Hàng nắm tay nói. - Thật ra á sư phụ, bộ áo giáp của ngươi ngầu lắm đó. Tiểu Thải lên tiếng. Ở trong mắt cô, bộ khải giáp đao ý mà sư phụ ngưng tụ ra được rất ngầu lòi. Trông như một tác phẩm nghệ thuật vậy, sư phụ vốn chỉ hơi đẹp trai thôi, sau khi khoác bộ khải giáp đao ý này lên thì nhan sắc đã tăng lên 20 điểm rồi. - Ừ, Tiểu Thải nói đúng lắm. Diệp Tư đang buồn bực nghĩ xem nên an ủi Tống Thư Hàng kiểu gì, nay nghe thế thì hai mắt sáng rực lên: - Thư Hàng ngươi đừng có buồn, ít nhất thì bộ khải giáp đao ý này của ngươi trông đẹp lắm, ngầu dữ dội luôn. Hơn nữa, bộ khải giáp đao ý này của ngươi cá tính biết bao nhiêu. Không giống người thường, không đi con đường tầm thường. Tống Thư Hàng lại tiếp tục ngẩng đầu nhìn trời: - Bá Khôi Tống Nhất nghe cũng khá lắm, quyết định rồi, trước tiên phải sửa đạo hiệu trong nhóm Cửu Châu số 1 lại cái đã. Diệp Tư:... Thư Hàng đã quên uống thuốc rồi ư. - Khụ, Diệp Tư cô yên tâm đi. Ta chỉ cảm thấy bộ khải giáp này không khoa học, nên nhất thời ngớ ra một lúc. Ý chí của ta còn cứng hơn sắt thép, sẽ không bị một khải giáp đao ý này hạ gục đâu. Nếu như chút đả kích ấy mà còn không chịu nổi thì ta còn tu chân cái gì chứ! Tống Thư Hàng quay đầu lại, nói chuyện cùng Diệp Tư với vẻ mặt vô cùng kiên định: - Giờ không nói tới tới bộ khải giáp dở hơi này nữa, ta thử xem có thể xé nát kiếm ý trong vết thương trên trán hay không đã. Diệp Tư:... Tống Thư Hàng lại thi triển đao ý, có một đạo đao ý bắn ra từ trong cơ thể hắn. Trong sự điều khiển của Tống Thư Hàng, đao ý đi vào vị trí trên trán của hắn, tiến hành giảo sát đạo kiếm ý nọ. Bình thường kiếm ý và đao ý gặp nhau thì ắt là sẽ đối chọi gay gắt, lấy công đối công, đánh một trận cho thỏa. Nhưng đến chỗ Tống Thư Hàng thì tình hình chiến đấu này có vẻ mệt tim. Kiếm ý do đám Kiếm Cổ Vô Hình ngưng tụ ra gặp đao ý của Tống Thư Hàng hùng hổ xông vào, cỗ kiếm khí kia như bị thiên quân vạn mã dấy lên, khí thế hung hăng. Nhưng đao ý của Tống Thư Hàng thì lại không hề nghênh địch mà cứ co lại như một con rùa, chờ kiếm ý đánh tới. Kiếm ý chém thẳng tới, đao ý co đầu rụt cổ phòng ngự. Kiếm ý tiếp tục tấn công, đao ý vẫn kiên định phòng thủ. - Mày xông lên đi chứ, mày là đao ý mà!! Luận lực công kích thì mày còn mạnh hơn kiếm ý đấy!! Tống Thư Hàng cảm thấy bứt bứt, gan sắp đau đến mức tê cứng luôn. Nhưng đao ý của hắn hoàn toàn không hề có ý định tấn công. Tống Thư Hàng thầm thở dài. Tuyệt vọng, đã hoàn toàn tuyệt vọng với cái thế giới toàn hàng rởm này rồi. Cũng may mà ta có mỹ nhân rắn công đức trong tay, sau này vẫn có thể dùng đao ý của cô ấy đi hù người ta. Dù sao thì mỹ nhân rắn công đức và hắn là một thể, đao ý của cô ấy cũng như đao ý của mình. Còn cái đao ý mà mình luyện ra, không... Thứ hắn luyện ra là khải ý!!! Hắn là cao thủ hệ phòng thủ, khác với kiếm khách và đao hiệp, hắn là võ sĩ mặc giáp, chuyên dùng nắm đấm để chiến đấu! Nắm đấm của hắn đột phá trời cao, chân của hắn có thể giẫm nát mặt đất!! Ngay khi Tống Thư Hàng định bỏ đường đao tu đổi nghề sang làm võ sĩ thì đao ý của hắn rốt cuộc cũng động. Đao ý vốn co đầu rụt cổ không nhúc nhích đột nhiên xuất đao. Trong nháy mắt, trước mắt Tống Thư Hàng chợt xuất hiện một màn vô cùng kinh hỉ. Kiếm như như một đoàn quân xông tới. Nhưng đúng lúc này, một mạt đao quang đột nhiên chém xuống, đao quang kia vô cùng khổng lồ, rất đỗi uy mãnh, một đao chém ngã thiên quân vạn mã! Đám kiếm ý do Kiếm Cổ Vô Hình tụ tập lại chém ra đã bị một đao này chém nát. Sau khi chém nát kiếm ý thiên quân vạn mã kia, đao ý của Tống Thư Hàng rụt về, co thành một cục nằm im. Tống Thư Hàng: Nhìn trời. Đây mới là đao ý mà hắn muốn!!! Đao ý trên mi tâm của Tống Thư Hàng tán đi, mỹ nhân rắn công đức lùi lại trong cơ thể hắn. - Sư phụ thành công rồi à? Tiểu Thải hỏi. - Ừ, hắn thành công rồi. Diệp Tư đáp. Cô có thể cảm giác được kiếm ý trong vết thương trên trán Tống Thư Hàng đã bị tiêu diệt hoàn toàn rồi. - Ha ha, không chỉ thành công thôi đâu, ta phát hiện đao ý của ta không tồi chút nào. Tống Thư Hàng bổ sung. Tuy rằng có thể hơi lười, nhưng ngay khi đao ý của hắn bộc phát thì rất mạnh! Thông qua liên hệ với Tống Thư Hàng, Diệp Tư cũng cảm ứng được khi đao ý bộc phát. Nó đúng là một loại đao ý rất cường đại. Nhưng hơi là lạ. - Đúng rồi, Thư Hàng này. Nhân lúc khải giáp đao ý trên người ngươi còn chưa tán đi, chúng ta thử một chút đi. Để xem lực phòng ngự của khải giáp đao ý của ngươi mạnh cỡ nào. Diệp Tư đề nghị. - Được, đúng lúc có thể xem thử Bạch tiền bối đã về chưa. Tống Thư Hàng đáp. Nói xong, hắn giơ tay túm Đao Cổ Vô Hình. Sau đó, hắn lại cảm ứng được Đao Cổ Vô Hình đang nhai hạt sen Đao Ý Thông Huyền ngon lành. Tống Thư Hàng ngưng tụ đao ý tốn 88 hạt sen, 12 hạt còn lại đều bị Đao Cổ Vô Hình ăn mất. Giặc nhà khó phòng... - U u u. Đao Cổ Vô Hình phát ra tiếng kêu vui vẻ, còn truyền đạt ý niệm ăn no rồi với Tống Thư Hàng nữa. - Mày ăn hạt sen Đao Ý Thông Huyền thế rồi có tiêu hóa nổi không? Tống Thư Hàng cầm Đao Cổ Vô Hình rồi hỏi. - U u u. Đao Cổ Vô Hình kêu lên trả lời Tống Thư Hàng, nó nghe không hiểu lắm. Nó chỉ có thể biểu đạt ý \"ăn ngon, thích ăn\" cho Tống Thư Hàng mà thôi. Tống Thư Hàng xoa cằm suy tư rồi nói: - Diệp Tư, đám Kiếm Cổ Vô Hình ngoài kia tụ lại một chỗ còn có dùng được kiếm ý, nếu như ta đút Đao Cổ Vô Hình ăn nhiều hạt sen một chút thì hẳn là cũng có thể ngưng tụ ra được đao ý chứ nhỉ? Diệp Tư: - Ừm, lý luận này cũng có khả năng lắm. - Được rồi! Vậy sau này mỗi ngày sẽ cho nó ăn vài hạt sen Đao Ý Thông Huyền, nếu như nó lĩnh ngộ ra được đao ý thì sướng rồi. Đến lúc đó cộng thêm cả ta và mỹ nhân rắn công đức thì coi như một mình ta đã sở hữu ba loại đao ý khác nhau luôn!! Tống Thư Hàng cười nói. - Ừ, ta còn có kiếm ý này. Diệp Tư bổ sung: - Tuy rằng ta dùng pháp bảo dạng sách, rành dùng pháp thuật, nhưng ta cũng sở hữu một loại kiếm ý đấy. - Muah ha ha ha, đến lúc đó chúng ta dùng hình thức ba đầu sáu tay, ba loại đao ý cộng thêm một loại kiếm ý, nghĩ thôi đã thấy sướng rồi. Tống Thư Hàng nói. Diệp Tư che miệng bật cười. xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx Một lát sau. Tống Thư Hàng cầm Đao Cổ Vô Hình, cùng Diệp Tư ra khỏi thế giới hạch tâm. Tống Thư Hàng ngưng tụ khải giáp đao ý trên người, định dùng Kiếm Cổ Vô Hình để thử uy lực của khải giáp đao ý trên người mình xem sao. Ngoài ra, vì ngưng tụ được đao ý, cộng thêm hắn có được lĩnh ngộ sâu sắc hơn về các loại đao pháp sở học của mình. Cho nên hắn cũng cần chiến đấu một phen để kiểm tra thu hoạch của mình. - Tôn tặc, đến đây chơi với ta này!!! Tống Thư Hàng vừa hiện thân thì hét lớn một tiếng. Người chơi Tống Thư Hàng sử dụng kỹ năng trào phúng để kéo quái. Kỹ năng trào phúng của người chơi Tống Thư Hàng thất bại. Bởi vì Bạch Tôn Giả đang đứng cách đó không xa, vừa hư trảo một thứ, vừa giơ tay vả bôm bốp, miệng thì gặng hỏi: - Nói, Thư Hàng tiểu hữu ở đâu hả? \"Ứ ứ ứ\" Kiếm Cổ Vô Hình phát ra tiếng kêu đau đớn. Bạch Tôn Giả rốt cuộc cũng tới rồi. Sau khi nghe Tống Thư Hàng kêu to thì Bạch Tôn Giả quay đầu lại. - Bạch tiền bối, rốt cuộc thì ngài cũng tới rồi. Tống Thư Hàng reo lên. - Ha ha ha, trên đường tiện thể ghé mua chút đồ nên hơi lâu. Bạch Tôn Giả nhìn bộ khải giáp đao ý trên người Tống Thư Hàng, xoa cằm suy tư một lát. Sau đó, trên lòng bàn tay trái của hắn xuất hiện một cây búa: - Thứ này rất giống khải giáp do kiếm ý ngưng tụ ra, chẳng lẽ nó là khải ý ư? - Không, đây là đao ý! Tống Thư Hàng tháo khôi giáp đao ý của mình ra, đúng thế, thứ này có thể mặc vào tháo ra, giống hệt như đồ thật ấy. - Không thể nào. Bạch Tôn Giả đáp lại ngay. - Nhưng nó là đao ý thật mà. Tống Thư Hàng nghiêm túc nói. Bạch Tôn Giả suy tư một lúc rồi nói giọng chắc nịch: - Thế thì nhất định là ngươi ngưng tụ phải hàng rởm rồi. Tống Thư Hàng khóc một dòng sông."
}