{
  "chapter_name": "Chương 746: Thông Nương Cuồng Bạo.",
  "content": "Ngại quá đi hà. Một lát sau. Tống Thư Hàng hỏi: - Ngươi nói trên người ta có giấu một vị đạo hữu, chính là vị nào thế? Trên người hắn giấu Diệp Tư sư tỷ, trong túi thu nhỏ một tấc lại còn có một Thông Nương! Cùng lúc ấy, đầm Thánh Tịch cũng đồng thời lên tiếng: - Tinh hạch trong tay ngươi là gì thế? Một lần nữa, hai người lại ăn ý, đồng thời lên tiếng. Sau khi nói xong, Tống Thư Hàng và đầm Thánh Tịch liếc nhau, cùng cười gượng. Tống Thư Hàng nói: - Ngươi nói trước đi. - Được rồi, ta sẽ giải đáp vấn đề của ngươi trước... Ta đã thấy con tiểu yêu kia ló đầu ra từ trong túi thu nhỏ một tấc của ngươi. Nếu cô ta đã có thể đi vào không gian này, chứng tỏ cô ta cũng đã nắm giữ Thánh Nhân Tu Thân Phú và Thánh Nhân Dưỡng Thân Phú, nên cũng có tư cách chọn một bí thuật từ chỗ của ta. Đầm Thánh Tịch trả lời. Trong lúc kiểm tra cơ thể của Tống Thư Hàng, nó đã nhìn thấy trên người vị tiểu hữu này mang theo rất nhiều thứ kỳ lạ. Nó cũng nhìn thấy cả Diệp Tư, có điều linh quỷ với chủ nhân thì cũng chỉ có thể xem là thể thôi. Tống Thư Hàng hiểu đầm Thánh Tịch đang nói đến Thông Nương. Hắn lấy Thông Nương và Ngộ Đạo thạch ra từ trong túi thu nhỏ một tấc ra, thả cô lên mặt đất. Có thể lấy được bí pháp từ đầm Thánh Tịch này coi như cũng là duyên của cô. Thông Nương khá là kích động, cô không ngờ mình cũng có thể lấy được một bí pháp từ Thánh Nhân nho gia. Cô vừa kích động thì điểm khóc ở sâu trong lòng cô cũng đột nhiên bị chọc trúng, thế là cô khóc rống lên: - Hu hu hu, hu hu hu. Nhớ lại thì từ sau khi gặp được Tống Thư Hàng, cô đã thu hoạch được không ít, không những chiếm được công pháp “Thiên Khấp Bảo Điển” có thể tiến thẳng đến cảnh giới chân quân lục phẩm, mà còn nhận được truyền công của Truyền Công Cuồng đạo trường, một hơi tiến thẳng vào cảnh giới nhị phẩm, thậm chí bây giờ cô còn có cơ hội nhận được bí pháp truyền thừa từ Thánh Nhân Nho gia. Ngoại trừ thi thoảng bị ngắt mất búp hành... Còn lại thì hình như ở cạnh Tống Thư Hàng khiến cô có thu hoạch kha khá đấy chứ. Tống Thư Hàng: -... Suýt thì quên mất, công pháp mà Thông Nương học chính là “Thiên Khấp Bảo Điển”, tuy chỉ mới nhập môn thôi, sẽ không động tí là khóc giống như Diệp Tư sư tỷ, nhưng mỗi khi cảm xúc của Thông Nương dao động quá mạnh thì vẫn sẽ bật khóc. ... Lúc này, Thông Nương vươn tay nhỏ chân nhỏ từ trong Ngộ Đạo thạch ra, vừa lau nước mắt vừa chạy như bay đến cách đầm Thánh Tịch một thước. - Tiểu gia hỏa, ngươi muốn loại bí pháp nào? Đầm Thánh Tịch mỉm cười hỏi. - Hu hu hu. Thông Nương cố gắng nín khóc, lau nước mắt. Cô ngẫm nghĩ một lúc rồi nói: - Có độn pháp đặc biệt nào không, để ta có thể thoắt cái đã trốn được thật xa, hoặc là pháp thuật giúp chạy trốn giữ mạng ấy? - Có. Đầm Thánh Tịch gật đầu nói. Hai mắt Thông Nương sáng rực. Đầm Thánh Tịch bổ sung thêm: - Có điều loại độn pháp này cần phải đạt được cảnh giới ít nhất là tứ phẩm trở lên mới học được, ngươi có chắc là muốn lấy ngay bây giờ không? Thông thường, độn pháp giúp chạy trốn nhanh chóng đều liên quan đến ngự kiếm phi hành. Ngay cả ngự kiếm phi hành cũng không làm được thì sao mà học độn pháp chứ? Thông Nương ủ rũ cúi đầu. Khóe miệng của Tống Thư Hàng đứng bên cạnh co giật, con yêu tinh ngốc này, vẫn chưa từ bỏ ý định chạy trốn à? - Vậy để ta rút đại cái bí thuật nào cũng được. Thông Nương thở dài, trước giờ cô vẫn luôn ở trong túi thu nhỏ một tấc của Tống Thư Hàng, chú ý tới mọi việc bên ngaoì, vì vậy cô cũng biết rõ vụ rút thăm chọn bí thuật của đầm Thánh Tịch. - Được rồi, vậy ngươi nhắm mắt lại đi, chọn đại một loại bí pháp. Đầm Thánh Tịch đáp. Thông Nương nhắm mắt lại, cô nhanh chóng được đầm Thánh Tịch mang tới một không gian ý thức truyền thừa bí thuật. ... Sau khi sắp xếp truyền thừa bí thuật cho Thông Nương xong, đầm Thánh Tịch ngẩng đầu nhìn Tống Thư Hàng, nói: - Tiểu hữu, tiếp theo, đến lượt ngươi trả lời câu hỏi của ta rồi. Rốt cuộc mảnh tinh thể trong tay ngươi là gì vậy? Nó cảm thấy miếng tinh thể này rất là quen thuộc, nhưng nó đã lục lọi trí nhớ bao nhiêu lần mà vẫn không tài nào nhớ ra được rốt cuộc miếng tinh thể ấy là thứ gì. - Đây là một mảnh vỡ của pháp khí bản mệnh của thư sinh thủy tinh trong mười ba kiếp tiên dưới trướng Thánh Nhân. Tống Thư Hàng giơ tay, đưa mảnh tinh thể pháp khí nho nhỏ ấy ra. Đầm Thánh Tịch thoáng ngừng lại một chốc rồi nói tiếp: - Hóa ra là vậy, thảo nào ta cảm ứng được vị đạo quen thuộc từ nó. Ngươi... lấy được nó từ đâu thế? - Trước khi thư sinh thủy tinh đó chết đã thông qua năng lực không gian, đưa nó đến chỗ ta. Tống Thư Hàng đáp. Khi nhớ lại chuyện này, hắn vẫn không nén được đau thương. Linh quỷ đáng yêu của hắn đã biến mất trong trận chiến ấy, không biết sau này có còn cơ hội tìm lại được nó hay không nữa. Đầm Thánh Tịch hỏi dò: - Ra là vậy, vậy kẻ dẫn đường giúp ngươi tìm đến đây cũng là hắn à? Tống Thư Hàng gật đầu. - Đáng tiếc, lúc ngươi sinh ra không thấy có xuất hiện dị tượng gì, nếu không... Truyền thừa Thánh Nhân này giao lại cho ngươi cũng được lắm. Đầm Thánh Tịch nói với vẻ tiếc nuối. Tống Thư Hàng cười gượng, những chuyện lúc sinh ra đâu phải hắn muốn là có thể quyết định được đâu. Lúc này đầm Thánh Tịch lại hỏi: - Tiểu hữu này, có thể cho ta mượn mảnh tinh thể trong tay ngươi một khoảng thời gian được không? Tống Thư Hàng: - Không thành vấn đề, thứ này có ích gì cho ngươià? Dứt lời, hắn bèn đưa mảnh tinh thể cho đầm Thánh Tịch. - Ta gần như đã có được phần lớn trí nhớ của Thánh Nhân, nhưng những ký ức ấy không được đầy đủ cho lắm. Đầm Thánh Tịch vẫy tay một cái, tinh thể lập tức lơ lửng trong không trung rồi rơi nhẹ nhàng vào tay nó. Sau đó nó nói tiếp: - Có lẽ thứ này có thể giúp ta lấy thêm được nhiều ký ức liên quan đến Thánh Nhân... Nếu ta thành công, tuy vẫn không thể giao truyền thừa Thánh Nhân cho ngươi, nhưng có lẽ ta có thể tách truyền thừa của thư sinh thủy tinh ra để bồi thường cho ngươi. Đương nhiên là ta cũng chỉ làm thử thôi, chứ tỷ lệ thành công không cao lắm đâu nhé. - Chúc ngươi thành công. Tống Thư Hàng chúc nó. Đối với hắn, có cơ hội nhận được truyền thừa của kiếp tiên nho gia chính là một chuyện tốt. ... Vài phút sau. Tống Thư Hàng nhìn về phía Thông Nương: - Cô ta nhận được bí thuật truyền thừa gì thế? Đầm Thánh Tịch cảm ứng một chút rồi cười nói: - Ồ? Vận may của tiểu gia hỏa này... Thật thú vị. Cô ấy đã chọn trúng một bí pháp không phải do Thánh Nhân tự nghĩ ra, ấy là “Cuồng Bạo thuật”. Đây là chiến lợi phẩm Thánh Nhân giành được khi còn trẻ, thật không ngờ lại bị cô ta chọn trúng. - Cuồng Bạo thuật? Tống Thư Hàng nheo mắt lại, thoạt nghe thì có vẻ giống như mấy kỹ năng Cuồng Chiến Sĩ linh tinh gì đấy. Thông Nương Cuồng Bạo? Cảnh này chỉ cần nghĩ thôi đã cảm thấy vi diệu quá đỗi rồi. Vận may của Thông Nương thật đúng là tà môn. - “Cuồng Bạo thuật” không phải là bí pháp do Thánh Nhân tự nghĩ ra, vậy là Thông Nương không thể nhìn thấy quá trình sáng tạo và thử nghiệm bí pháp rồi đúng không? Tống Thư Hàng hỏi, nếu là thật thì kiểu gì Thông Nương sẽ phải vất vả nhiều. - Yên tâm, tuy không thể nhìn thấy quá trình sáng tạo, thử nghiệm bí pháp của Thánh Nhân, nhưng cô ấy vẫn có thể trông thấy quá trình Thánh Nhân học “Cuồng Bạo thuật”. Cô ấy chỉ cần dựa theo đó mà làm, có khi còn nắm giữ bí pháp nhanh hơn cả các ngươi ấy chứ. Đầm Thánh Tịch cười nói. - Hơn nữa, Cuồng Bạo thuật là một bí pháp khá dễ hiểu. Lúc hai người đang nói chuyện thì ý thức của Thông Nương đã quay trở lại: - Ơ, ta ra rồi à? - Sao rồi? Cô học được “Cuồng Bạo thuật” kia chưa? Tống Thư Hàng cười hỏi. - Xong rồi, thuật này dễ hiểu lắm, mà sử dụng cũng rất đơn giản. Thông Nương hưng phấn nói: - Để ta làm mẫu một lần cho các ngươi xem nhé! Cô giống như đứa bé vừa nhận được một món đồ chơi, hưng phấn muốn khoe với người khác. Tống Thư Hàng nghe vậy thì giật mình: - Đợi đã... Bí pháp mà Thông Nương nhận được chính là Cuồng Bạo thuật, có khi nào thi triển bí pháp thì cô ta sẽ rơi vào trạng thái điên cuồng, lục thân bất nhận không nhỉ? Bí thuật kiểu này mà thi triển linh tinh liệu có nên hay không đây? Nhưng lời nói của Tống Thư Hàng đã muộn rồi, “Cuồng Bạo thuật” rất dễ học, mà sử dụng lại càng dễ hơn. Đặc biệt là Thông Nương, một kẻ mang trong mình lượng yêu khí ba trăm năm khổng lồ, cực kỳ thích hợp với thuật này. Yêu khí vốn là một năng lực thiên về tính cuồng bạo mà. Vì vậy, Thông Nương cũng dễ dàng cuồng bạo hơn! Lá hành trên người Thông Nương biến thành màu đỏ tươi, mà trên búp hành, đôi mắt của cô cũng biến thành màu đỏ ngầu. “Cuồng Bạo thuật” đã được thi triển thành công! Tống Thư Hàng: -... Đầm Thánh Tịch: -... - A a a a a! Thông Nương gào lên như dã thú, tuy cô đang điên cuồng gào thét, nhưng giọng vẫn rất là nũng nịu, vì vậy tiếng thét cũng khá là yêu kiều. Ngay sau đó, Thông Nương điên cuồng nhắm thẳng đến chỗ đầm Thánh Tịch. Có điều, ở ven đầm Thánh Tịch có một tầng bắn ngược vô hình, thậm chí đến chân quân lục phẩm cũng không thể phá nổi. Thông Nương vừa đến gần đã lập tức bị bắn ngược trở lại, văng đến trước mặt Tống Thư Hàng. - A a a a a ~~ Thông Nương cuồng bạo quả nhiên lục than bất nhận, vừa thấy ai thì ngay lập tức muốn cạp chết người đó! Sau khi bị đánh văng đến chỗ Tống Thư Hàng, cô thuận thế vọt đến gần hắn. Cô giơ nắm tay nhỏ của mình lên, bắt đầu đánh vào đùi Tống Thư Hàng tới tấp! Keng keng keng keng! Nắm tay nho nhỏ mang theo chân khí, nên khi chạm vào đùi của Tống Thư Hàng liền phát ra tiếng động như sắt thép va vào nhau. Có điều, với thực lực của Thông Nương hiện giờ, cho dù cô ta đã bị phát điên nhưng lực đấm cũng không làm Tống Thư Hàng thấy đau ngứa gì. Có lẽ sau khi cô hóa thành người rồi thi triển pháp thuật này, cô có thể làm cho Tống Thư Hàng bị thương nặng hơn. Nhưng Thông Nương đã rơi vào trạng thái điên loạn, căn bản không thể biến thân. Keng keng keng, Thông Nương cuồng bạo điên loạn tấn công vào đùi Tống Thư Hàng, cô không chịu buông tha, dốc hết toàn bộ sức lực. Thậm chí thỉnh thoảng cô còn nhảy lên đá vào đầu gối hắn. -... Tống Thư Hàng hỏi: - Khi nào thì “Cuồng Bạo thuật” mới ngừng vậy? - Còn phải tùy vào thiên phú của mỗi người, có người chỉ duy trì được vài phút thôi. Nhưng có một vài kẻ đặc biệt phù hợp với “Cuồng Bạo thuật”, một khi thi triển bí pháp thì có thể duy trì được tận vài giờ. Đầm Thánh Tịch đáp. Tống Thư Hàng: -... Nhìn Thông Nương đang trong trạng thái điên loạn thế kia, e là trong vòng vài phút thì không ngừng được đâu. Thế thì đành phải bắt cô dừng lại vậy! Tống Thư Hàng cúi người xuống, đưa một tay ra bảo vệ bộ phận quan trọng của mình, tránh việc Thông Nương cuồng bạo nhảy lên ngộ thương hắn, còn tay kia thì đưa đến chỗ Thông Nương, muốn tóm lấy cô. Với tốc độ của Tống Thư Hàng lúc này, Thông Nương khó mà né được. Bàn tay to đùng của hắn vừa vung tới đã tóm gọn được búp hành của Thông Nương: - Thôi được rồi, đừng làm loạn nữa! Nhưng ngay khi ấy, Thông Nương đã phát điên chợt hét lên một tiếng. Sau đó, cô thi triển thần kỹ “lột vỏ hành”, nhanh chóng thoát khỏi tay Tống Thư Hàng. Tiếp theo, cô lại bắt đầu dùng tay chân đấm đá vào đùi Tống Thư Hàng, thỉnh thoảng còn nhảy lên đá vào đầu gối hắn. Tống Thư Hàng cầm búp hành trong tay: -..."
}