{
  "chapter_name": "Chương 102: Gia Cát Trung Dương",
  "content": "- Ha, tao còn tưởng gọi nhầm số chứ. - Đầu dây bên kia thở phào nhẹ nhõm, rồi bảo, - Tao sắp đến đại học Giang Nam rồi, qua đón tao đi? - Hả? Đón á? Xin hỏi, ai đấy ạ? - Cao Mỗ Mỗ cảm thấy mông lung quá, lại còn chạy đến đại học Giang Nam cơ đấy, ai thế? - Đau lòng chết mất! Chẳng nhẽ mày không nhận ra giọng nói của tao à? - Kẻ nọ nói với điệu vô cùng khoa trương, - Là tao đây, là đứa bạn tốt nhất của mày đây…Kiều Trì đây! - Kiều Trì? - Cao Mỗ Mỗ cố gắng nhớ lại, nhưng chẳng thể gán cái tên này cho bất cứ người quen nào, - Chưa nghe bao giờ! - ... - Người nọ im lặng hồi lâu. - Đừng có kéo dài thời gian nữa, mau nói đi, ai đấy, không nói là tôi cúp đó. - Cao Mỗ Mỗ bảo. - Tao đây, Gia Cát Trung Dương đây! - Người nọ bất đắc dĩ lắm, đành nói lại tên. Vừa nghe tên này, mặt Cao Mỗ Mỗ liền cắt không còn giọt máu…hắn nhớ lại cái ngày mình bị dán môi mình bị ốp màng bọc thực phẩm, cái ngài trinh tiết của mình bị vấy bẩn. Gia Cát Trung Dương, anh của Gia Cát Nguyệt, cũng là thằng bạn nối khố của Cao Mỗ Mỗ. Cũng giống như Gia Cát Nguyệt, Gia Cát Trung Dương là con lai. Cũng giống như Gia Cát Nguyệt, thằng này cũng là cục nợ to đùng! Cao Mỗ Mỗ hít một hơi thật sâu, rồi đột nhiên giơ điện thoại ra xa mình, tiếp, hô lên: - A lô, a lô !! mày vừa nói gì thế !! A, bên này tín hiệu kém quá, tao không nghe được !!! Tao đang bận lắm, muộn muộn tí mày gọi qua nhá! A, điện thoại tao hết pin rồi, thế nha, cúp máy đây! Nói xong, hắn dập máy chẳng chút do dự. Trong lúc tham gia đại hội thể dục thể thao, nhất định không được dây dưa với hai kẻ họ Gia Cát này! Nhưng hắn vừa cúp máy xong, thì Gia Cát Trung Dương liền gọi lại ngay tắp lự. Lại gọi hả? Mặt Cao Mỗ Mỗ tái mét, sau đó hắn lại nhanh chóng bắt máy, rồi nói: - Số máy quý khách vừa gọi hiện không liên lạc được. Sorry the number you dial out is out of service! Lặp lại câu đó hai lần xong, Cao Mỗ Mỗ định tắt nguồn luôn cho tiện. - Thằng chó, Cao Mỗ Mỗ, mày dám cúp máy của tao xem! Tiếng thông báo của di động rõ ràng là nam nữ luân phiên! Tao ít học, mày đừng có lừa tao chứ! - Đầu dây bên kia vang lên tiếng gầm gừ giận dữ, - Mày không muốn đón tao thì nói luôn đi, kiếm cớ này cớ nọ làm gì! - Thì tao sợ làm tổn thương trái tim yếu đuối của mày chứ sao, thế giờ tao nói rõ luôn nhé! Tao, không, muốn, đón, mày! - Cao Mỗ Mỗ nhếch mép cười gian trá. - Thằng chó, mày chờ xem! - Gia Cát Trung Dương cúp máy cái rụp. Cao Mỗ Mỗ bày ra cái vẻ mặt đắc ý. - Ai đấy? - Tống Thư Hàng hỏi dò, người có thể khiến mặt Cao Mỗ Mỗ tái mét làm gì có mấy ai. - Một đứa phiền phức lắm! - Cao Mỗ Mỗ làm cái vẻ mặt rất thốn, - Tự luyến phát rồ, còn tự cho rằng mình đẹp đẽ lắm. Hơn nữa, còn soi mói điên lên được, dù thấy bất cứ thứ gì, cũng phải xét nét khinh bỉ một hồi. Ăn bát phở ở ven đường thôi mà phải chỉ ra mười mấy thứ để phàn nàn. Điều quan trọng hơn là, thằng đấy còn không biết giữ mồm giữ miệng, mở miệng ra là gợi đòn! Tóm lại, tao chẳng biết đối phó sao nữa! Cao Mỗ Mỗ dùng nào thì “phát rồ”, nào thì “điên lên được” để miêu tả tâm trạng của mình. - Nghe đã thấy sợ rồi. - Lâm Thổ Ba thở dài. Tống Thư Hàng nắn cằm: - Nếu phiền phức thế, thì thằng đấy bị mày đuổi đi dễ thế sao? - ... - Cao Mỗ Mỗ sững ra, - Hay là, tao xin nghỉ, rồi bọn mình tìm chỗ nào quẩy cả ngày đi? Tao mời, được không? Thế rồi, mười lăm phút sau, một thanh niên con lai, đẹp trai, tóc vàng, xuất hiện ở đại học Giang Nam. Hơn nữa, hắn ta còn dễ dàng tìm thấy Cao Mỗ Mỗ. - Cao Mỗ Mỗ, mày ngây thơ quá đấy. Mày tưởng một cú điện thoại là đuổi được tao à? - Anh chàng tóc vàng tuấn tú hất hất mái tóc dài, nở nụ cười gian tà. Truyện. được dịch t.rực tiếp tại iREAD..Tống Thư Hàng nhìn thấy Cao Mỗ Mỗ run lẩy bẩy. Cậu thanh niên tóc vàng đẹp trai, Gia Cát Trung Dương, lấy di đọng ra, rồi lướt lướt vài đường để tìm một ứng dụng kỳ quái, hắn đắc ý khoe với Cao Mỗ Mỗ: - Thấy chưa, chỉ cần điền số điện thoại của mày vào ứng dụng này, tao có thể tìm được vị trí của mày với độ chính xác trong tầm bán kính năm mét, tao tiêu tiền cho người ta làm riêng cho mình đấy! Vậy nên, gọi mày tới đón chẳng qua là cho mày một cơ hội thôi, mày không đến tao cũng tìm qua được! Thời đại này, dùng số điện thoại di động là kiếm được vị trí của người khác rồi sao? Tống Thư Hàng cảm thấy sự riêng tư của mình gặp nguy rồi. Sau khi huênh hoang xong, Gia Cát Trung Dương sung sướng nhìn cái mặt xoắn như bị bón của Cao Mỗ Mỗ, rồi vui vẻ chạy tới cạnh Thổ Ba, bắt tay rất nhiệt tình: - Ha ha, mấy cậu là bạn của Cao Mỗ Mỗ hả? Chào nha, tôi là bạn từ thuở nhỏ của nó, tôi là Gia Cát Trung Dương! Cái vẻ nhiệt tình của hắn thật khiến người ta hoang mang. “Nhìn đâu có đáng ghét như lời Cao Mỗ Mỗ nói nhỉ”, Thổ Ba nghĩ thầm. Sau khi bắt tay với Gia Cát Trung Dương, hắn tự giới thiệu: - Tôi là Lâm Thổ Ba, cậu gọi tôi là Ba Tử, hoặc Tiểu Ba đều được. - Thổ Ba? Ha ha ha, tên này hài thật đấy, sánh ngang với cái tên rởm của Cao Mỗ Mỗ được rồi! Trước giờ tôi vẫn nghi ngờ, không biết Cao Mỗ Mỗ có phải con ruột của bố mẹ nó không, hồi nhỏ, tôi còn tưởng Cao Mỗ Mỗ là quà tặng kèm lúc bố mẹ nó đi mua sữa chua ấy. Cậu thì sao, hồi bé cậu cũng được tặng kèm lúc nạp tiền điện thoại à? - Gia Cát Trung Dương cười ha hả. Gân xanh trên trán Thổ Ba lằn lên! Tao rút lại lời ban này, thằng này đáng ghét quá đi mất, vừa gặp đã khiến người ta tăng huyết áp rồi! Miệng nói bậy nói bạ thế này, sống đến giờ mà chưa bị đánh chết thì đúng là kỳ tích! Sau đó, Gia Cát Trung Dương lại nhiệt tình bắt tay với Tống Thư Hàng: - Còn bạn này tên gì nhỉ? - Tống Thư Hàng. - Thư Hàng vẫn nói tên mình, tên hắn chắc chẳng có chỗ nào để cười đâu nhỉ? - Tên hay lắm. Đây mới là tên của con ruột chứ. Bạn này trắng nhỉ, nhìn như mấy thanh niên mặt búng ra sữa ấy, chắc được nhiều bạn nữ thích lắm nhỉ? Dạo gần đây, gái ở Hoa Hạ thích kiểu búng ra sữa này lắm. - Gia Cát Trung Dương lại tiếp tục cười ha hả. - ... - Tống Thư Hàng giật giật khóe miệng, - Tạm thời vẫn chưa có bạn gái. - Hả? Giờ tiêu chuẩn của tụi con gái cao thế à? - Gia Cát Trung Dương thoáng nghi hoặc, sau đó liền vỗ mạnh vào vai Tống Thư Hàng, - Cần người anh em này giúp không? Không phải khoe chứ, chỉ cần một cuộc gọi của tôi, thì gái xinh trong sáng, hoặc đẹp lung linh, nàng loli nhiệt tình hay nàng lạnh lùng như trong anime, đều không từ chối, đều sẽ hớn hở chạy đến tìm tôi! Gã này tỉnh như ruồi ấy! - Giỏi thế cơ à? - Tống Thư Hàng không nhịn được mà trêu, - Gia Cát, chẳng nhẽ cậu làm nghề chuyển phát nhanh? Câu miêu tả kia của Gia Cát Trung Dương có khác gì anh chuyển phát nhanh đâu, gọi một cú là khiến các cô nàng thuộc đủ loại tính cách, đủ loại ngoại hình đều vui vẻ chạy xuống nhận đồ. Gia Cát Trung Dương ngẩn ra, một lúc sau mới lắc đầu, nói rất tự tin: - Thư Hàng à, cậu gặp thanh niên chuyển phát nhanh nào như tôi chưa? Trên đời này làm gì có thanh niên chuyển phát nhanh nào đẹp trai, giàu có như tôi? Bấy giờ, chiếc xe của Phong Thu Express đỗ lại từ phía xa xa, tiếp, một người đàn ông trung niên có vẻ ngoài tuấn tú và cuốn hút bước xuống..."
}