{
  "chapter_name": "Chương 461: Đường Bạch Kình Thành Phố Văn Châu Tỉnh Chiết Giang Nước Hoa Hạ Chân Nhân",
  "content": "- Ví dụ như Bắc Hà Tán Nhân, Bắc Hà mới là đạo hào thực sự, còn tán nhân chỉ là danh hiệu thôi, cũng giống như “tiên sinh”, “nữ sĩ” vậy. Bao giờ tấn chức lên lục phẩm thì hắn sẽ sửa thành Bắc Hà Chân Quân. Các đạo hữu khác trong nhóm cũng tương tự như vậy, Giao Bá, Lạc Trần, Thông Huyền, Tuyết Lang, Đồng Quái đều là đạo hào hai chữ, còn “chân quân”, “động chủ”, “tiên sư”, “đại sư” đằng sau thì là danh hiệu. Vừa nãy ngươi đưa ra rất nhiều ví dụ, nhưng chỉ có mỗi Cuồng Đao Tam Lãng đạo hữu là có đạo hào bốn chữ thôi. Nói đoạn, Bạch Tôn Giả vỗ tay nhẹ một cái: - Nếu ngươi muốn đạo hào bốn chữ thì có thể tham khảo đạo hào của Tam Lãng đạo hữu ấy. Kiểu như Bá Đao Tống Tam chẳng hạn? Ừ, cái đạo hào này khá hợp với ngươi đấy. - Đừng đừng, tuyệt đối đừng lấy! - Tống Thư Hàng kêu lên. Hắn hoàn toàn không muốn lấy cái đạo hào nghe như thổ phỉ cướp đường như thế đâu. Ít nhất cũng phải lấy cái đạo hào nào nghe cho văn nhã chút chứ! Một sinh viên say mê văn học cuồng nhiệt như Tống Thư Hàng hắn, dù có mang về cổ đại cũng là văn nhân tú tài, tuyệt đối không thể lấy cái đạo hào nghe như đầu lĩnh tướng cướp thế kia được! - Ha ha. - Bạch Tôn Giả bật cười, rồi vươn tay nhắp mấy quả dương mai cho vào miệng nhai, mặt đầy thỏa mãn. - Chóp chép chóp chép… Sau đó, Bạch Tôn Giả nói tiếp: - Thực ra đạo hào bốn chữ có gì hay đâu, ta thấy đạo hào một chữ là hay nhất, rõ là dễ nhớ. Ví dụ như “Bạch” Tôn Giả nè, đạo hào có mỗi một chữ “Bạch” thôi. Đúng là đơn giản đến trắng toát! Cơ mà… nếu hắn muốn lấy đạo hào một chữ thì… Tống Thư Hàng nghĩ nghĩ một lúc: - Một chữ thì… Thư? Hay là Kiếm nhỉ? Thư Chân Quân? Kiếm Chân Quân? Hình như nghe cũng ngầu đến bất ngờ đấy chứ. Bạch Tôn Giả: -… Bạch tiền bối thở dài nói: - Thư Hàng tiểu hữu này, rõ ràng ngươi được internet hun đúc từ nhỏ tới lớn, mà sao ôna thấy vốn từ của ngươi nó nghèo nàn thế nhỉ? Trừ “thư” với “kiếm”ra, ngươi không nghĩ ra cái đạo hào nào nữa à? Tống Thư Hàng đáp: - Vì ta nghĩ tới nghĩ lui cũng chỉ ra hai thứ đó là phù hợp nhất với hình tượng tu sĩ trong cảm nhận của mình thôi. Bạch Tôn Giả lắc đầu, nói: - Nếu ngươi thực sự không nghĩ ra cái đạo hào nào hay thì cứ lấy luôn Bá Đao Tống Tam đi. - Ấy chớ ấy chớ! Bạch tiền bối, riêng cái đạo hào này là ta không muốn lấy chút nào! - Tống Thư Hàng kêu lên thảm thiết. Hắn không muốn biến thành Tam Lãng tiền bối thứ hai đâu, dễ tự đâm đầu đi đời nhà ma lắm. Có lẽ là vì tiếng kêu gào của Tống Thư Hàng vang vọng quá, nên có mấy vị tiền bối trong nhóm Cửu Châu số 1 đã bị thu hút tới chỗ này. Đông Phương Tiên Tử đạp nước lướt đến nhẹ tênh: - Đạo hào? Thư Hàng tiểu hữu muốn đặt đạo hào sao? Cho dù chỉ là động tác đạp nước mà đi, thế nhưng khi được Đông Phương Tiên Tử thi triển thì lại xinh đẹp như là đang múa vậy. Tống Thư Hàng gật đầu đáp: - Đúng vậy. - Hì hì, ta còn tưởng Thư Sơn Áp Lực Đại là đạo hào của ngươi cơ chứ, thì ra là không phải à? - Đông Phương Tiên Tử cười ha hả. - Đó là nick name, là nick name trên mạng thôi! - Tống Thư Hàng bất lực. Các tiền bối trong nhóm Cửu Châu số 1 đều nhớ cái tên Thư Sơn Áp Lực Đại của hắn, cứ thế này, có khi nào khi mình đã có đạo hào của riêng mình rồi vẫn bị họ gọi là Thư Sơn Áp Lực Đại theo bản năng không? Không được! Không thể như thế được! Nhất định phải mau chóng có đạo hào, tranh thủ đặt luôn trong hôm nay đi. Bắc Hà Tán Nhân cũng nhàn nhã nhẹ nhàng đi tới rồi cười sang sảng nói: - Thư Hàng tiểu hữu, ngươi muốn có đạo hào thuộc loại nào? Tống Thư Hàng nghi hoặc hỏi ngược lại: - Đạo hào mà cũng chia loại cơ á? Truyện đ..ược cập nhật nhanh nhất tại ir.ead..vn- Cá nhân ta phân loại đạo hào thành mấy kiểu nhân lúc rảnh rỗi ấy mà. - Bắc Hà Tán Nhân cười nói. Trong nhóm Cửu Châu số 1, Bắc Hà Tán Nhân tiền bối luôn luôn là thánh đấu sĩ trực ở tuyến đầu. Dường như hắn luôn là người giải đáp câu hỏi của các đạo hữu trong nhóm đầu tiên. Mà ở ngoài hiện thực cũng thế, lúc nào Bắc Hà Tán Nhân cũng chiến đấu ở mặt trận trả lời nhanh trước nhất. Tống Thư Hàng thỉnh giáo khiêm tốn: - Xin Bắc Hà tiền bối chỉ điểm cho. Bạch Tôn Giả và Đông Phương Tiên Tử cũng nhìn về phía Bắc Hà Tán Nhân với vẻ ngạc nhiên. Bắc Hà Tán Nhân bắt đầu rủ rỉ: - Vậy để ta giới thiệu sơ qua mấy loại đạo hào cho Thư Hàng tiểu hữu nhé. Theo bước tiến của thời đại thì đạo hào của tu sĩ đã không còn cứng nhắc và lắm khuôn sáo như thời viễn cổ nữa. Loại đạo hào thứ nhất, ta quy về loại “địa danh”. Loại đạo hào này thường thấy ở các tu sĩ là “chủ của một khu vực” nào đó, họ dùng chính địa danh nơi tu luyện làm đạo hào của mình. - Ví như Hoàng Sơn Chân Quân tiền bối? - Tống Thư Hàng suy nghĩ rất nhanh rồi lập tức đáp lời. Bắc Hà Tán Nhân gật đầu nói: - Đúng vậy, chính là loại của Hoàng Sơn Chân Quân, những đạo hào cùng loại còn có “Hoa Sơn Kiếm Tiên”, “Động Hồ Cư Sĩ”, “Thần Long Đảo Chân Quân”, vv… Thực ra đạo hào của ta cũng thuộc loại này. - Loại đạo hào này rất đơn giản! - Tống Thư Hàng nghĩ ngợi một chút xem nếu lấy địa danh làm đạo hào thì sẽ thế nào: - Vậy hẳn là ta nên đặt đạo hào thành Văn Châu Đạo Nhân? Văn Châu cư sĩ? Hay là Văn Châu tu sĩ gì đó nhỉ? Nghe vào tai cứ thấy sai sai. - Đạo hào theo địa danh không nhất thiết cứ phải gói gọn trong hai chữ Văn Châu. Nhỏ thì có thể là một thôn, một ngọn núi, một con sông, một cái giếng, lớn có thể tới một thành phố, một tỉnh cũng được. - Bắc Hà Tán Nhân nói. Tống Thư Hàng ngẫm một lát: - Nói cách khác, ta có thể xưng là “Hoa Hạ Đạo Nhân”, cũng có thể là “Chiết Giang Cư Sĩ”, “Văn Châu Tán Nhân”, thậm chí lấy khu vực nhỏ hơn như “Bạch Kình Lộ Chân Nhân” cũng được à? Bạch Tôn Giả: - Chóp chép chóp chép Tôn giả không thể nhịn được nữa, mỉa mai: - Chẳng bằng ngươi đặt là Đường Bạch Kình Thành Phố Văn Châu Tỉnh Chiết Giang Nước Hoa Hạ Chân Nhân luôn đi. - … - Đông Phương Tiên Tử - … - Bắc Hà Tán Nhân - … - Đại yêu Diệt Phương đang tỉnh lại nào đó. Tống Thư Hàng vội vàng nói: - Đừng mà Bạch tiền bối! Có phải là khai báo hộ khẩu đâu! Hơn nữa nối liền vào nhau thế nghe kì quái lắm. Mỗi lần ta giới thiệu mình với đạo hữu khác mà đọc đạo hào thế này, nghe chẳng giống như đang xưng tên mà cứ như là đọc địa chỉ chuyển phát nhanh của mình cho người ta ấy. Đông Phương Tiên Tử xoa cằm: - Thực ra ta thấy cũng được mà. Đạo hào dài như Đường Bạch Kình Thành Phố Văn Châu Tỉnh Chiết Giang Nước Hoa Hạ Chân Nhân thế này, vừa xưng ra cái là người ta sợ rồi. Hơn nữa lúc nhận chuyển phát nhanh, viết đạo hào xong là vừa được cả tên, vừa được cả địa chỉ luôn. - Tuyệt đối không được! - Tống Thư Hàng nói đầy kiên quyết. Bạch tiền bối: - Thư Hàng tiểu hữu bắt bẻ quá đi. - Không phải bắt bẻ mà! Đạo hào địa chỉ thế này thực sự không được đâu. - Khụ khụ, thế thì ta giới thiệu tiếp loại hình thứ hai nhé. - Bắc Hà Tán Nhân nói tiếp: - Loại đạo hào thứ hai là các tu sĩ dùng “sở trường” của mình làm đạo hào cho mình, loại đạo hào này gần đây khá là phổ biến. Ví dụ như Phủ Chủ Thất Sinh Phù, Cuồng Đao Tam Lãng, Dược Sư, còn cả tên thầy bói chuyên bịp người kia nữa, đều dùng đạo hào loại này. Giỏi phù chú thì dùng phù làm đạo hào, giỏi đao pháp thì dùng đao làm đạo hào, sở trường là gì thì dùng cái đó. Tống Thư Hàng lại tiếp tục trầm ngâm."
}