{
  "chapter_name": "Chương 85: Rốt Cuộc Lão Phu Cũng Đến Thời Chuyển Vận Rồi Ha Ha Ha!",
  "content": "- Cùng nhau xông lên, hắn chỉ có một người, hai đấm khó địch bốn tay! - Tên trí thức lấy tay xoa mặt, mặt mũi máu me be bét. Trong tay tên mặc áo phông cầm hai mảnh đao sắc không cán, ánh mắt lạnh băng: - Giết hắn, ta có thể xử lý dấu vết, sau đó chúng ta dùng tốc độ nhanh nhất rời khỏi con tàu này! Tên trí thức gật đầu, gầm lên một tiếng phẫn nộ rồi phóng thân thể cơ bắp căng phồng về phía hòa thượng Tây. Tên mặc áo phông thoắt ẩn thoắt hiện sau gã đàn ông trí thức như một âm hồn, song so với kẻ kia thì hắn lại càng thêm nguy hiểm. Đao sắc không cán trong tay hắn chẳng khác nào răng nanh rắn độc, một khi đã lộ ra sẽ đẩy người ta vào cõi chết tức thì. - Đến hay lắm! - hòa thượng Tây cười ha hả. 2 phút sau. Tên đàn ông trí thức liêu xiêu ngã gục trên mặt đất, tứ chi vặn vẹo một cách khác thường, mặt bê bết máu, ánh mắt dại ra. Tên mặc áo phông thì bị hòa thượng Tây ấn lên tường vung quyền nện hết đấm này đến đấm khác, mặt cũng bê bết máu, ánh mắt cũng dại ra. - Nói gì thì nói ta cũng ở cảnh giới Dược Long Môn đệ lục khiếu nhất phẩm, hai tên lớp mầm còn chưa xong Cơ Bản như các ngươi mà cũng dám đánh giáp lá cà với ta?! - hòa thượng Tây ném tên áo phông xuống đất, còn thuận tay lấy luôn pháp khí bằng xương trên người hắn. Cảnh giới đệ lục khiếu nhất phẩm tên là Dược Long Môn, mang ý nghĩa cá vượt Long Môn. Một khi vượt qua thì có thể biến hóa sức mạnh khí huyết trong cơ thể từ vô hình thành hữu hình, tụ thành chân khí, thoát li cảnh giới phàm nhân! Hòa thượng này đã là cao thủ ở kì nhất phẩm đỉnh phong rồi! Hòa thượng Tây cầm pháp khí bằng xương, nhìn về phía quỷ tướng Khổ U. - Oán quỷ này ít nhất cũng bằng vài trăm đến cả ngàn quỷ hồn thông thường, tịnh hóa nó xong thì ta cách dị tượng cá vượt long môn không còn xa nữa. Ha ha, đến lúc đó vượt qua long môn rồi, ta lại càng tiến gần thêm một bước. - lẩm bẩm nói xong, hòa thượng Tây bóp nát pháp khí bằng xương nọ. Pháp khí bằng xương có liên hệ với quỷ tướng Khổ U, pháp khí vừa vỡ, quỷ tướng Khổ U tức thì kêu rống lên thảm thiết : - Grao… grao… Thừa dịp nó suy yếu, lấy mạng nó! Hòa thượng Tây nhân cơ hội cầm kinh văn và phật châu lên. Kinh văn không có gió mà tự động, lật đến một trang thích hợp. Hòa thượng Tây lớn tiếng ngâm tụng, tay phải cầm phật châu vung mạnh lên. Phật châu tản ra như những viên đạn vàng kim bắn về phía quỷ tướng Khổ U. Tốc độ nhanh đến cực cùng, quỷ tướng Khổ U căn bản không kịp né tránh, bị phật châu liên tục đánh trúng. Cả người nó thủng hơn mười lỗ, quỷ khí dần dần mỏng đi, phát ra tiếng kêu thảm thiết. Hòa thượng Tây lại nhíu mày không hài lòng với kết quả ấy. Hắn ném luôn cả kinh văn đi. Cũng giống như phật châu, kinh văn tự động tản ra giữa không trung, hóa thành từng trang sách thánh ụp lên quỷ tướng Khổ U. Tiếng kêu gào thảm thiết của quỷ tướng Khổ U càng thêm chói tai. Hòa thượng Tây kết phá tà hàng ma ấn, mắt lóe lên ánh sáng vàng kim, miệng niệm tiếng Phạn liên hồi. - Khốn nạn! Dừng tay…cho ta! - Gã trí thức vùng vẫy bò về phía hòa thượng Tây, dốc sức toàn thân gào lên một câu. Hắn bò lết để lại một vệt máu dài trên mặt đất. Nếu quỷ tướng Khổ U này bị tịnh hóa, hắn và gã mặc áo phông chết chắc rồi! Gã áo phông cũng tỉnh người ta, bèn nối gót lết về phía hòa thượng Tây như một con sâu, vừa lết vừa há mồm định cắn: - Dừng tay cho ta… đừng tịnh hóa nó… đừng...chúng ta sẽ mất mạng đó! Dừng tay! Đây chính là nỗi bi thương của kẻ nhỏ yếu…nỗi bi thương sống chết chẳng do mình. Ánh mắt hòa thượng Tây sầm xuống nhưng tiếng tụng kinh vẫn không ngừng. Kẻ đáng thương ắt có phần đáng giận… hắn đã gặp nhiều quỷ tu tà đạo, đã trải qua vô số chuyện thế này. Hắn không thể vì hai gã đàn ông kia mà đình chỉ việc tịnh hóa quỷ tướng! Cho dù hai kẻ kia sẽ vì vậy mà mất mạng cũng thế thôi. - Hết thảy oán quỷ đều phải bị tịnh hóa. Tất cả oán quỷ, đều phải tịnh hóa, không chừa một kẻ nào! - Trong mắt hòa thượng Tây ánh lên vẻ nghiêm nghị, còn nhiễm thêm một tia căm hận. Hòa thượng Tây không hề phát hiện ra có một bóng người lưng gù đang tiếp cận hắn mà không gây ra mảy may tiếng động. Hắn đang ở trong trạng thái khai hỏa toàn bộ tinh thần lực, ấy vậy mà vẫn không phát hiện ra đối phương. Đến gần hòa thượng Tây, bóng người kia chém ra một chưởng không có gì đặc biệt, đánh thẳng xuống lưng hắn. Ầm! Một chưởng đánh ra, chân khí sục sôi, chân khí ngưng tụ không tan, cứ thế đặt trên lưng hòa thượng Tây. Tru.yện được ..cập nhật. nhanh nhất tại iread.vnRắc rắc rắc, âm thanh xương cốt vỡ vụn khiến người ta ghê răng vang lên như thể có người vừa bị xe tải cán qua. Lưng của hòa thượng bị ép lõm xuống một chưởng ấn to bằng bàn tay. Hòa thượng Tây không hề phòng bị, miệng phun máu tươi, ánh sáng trong đôi mắt tán đi, Phạn âm cũng ngưng bặt! Phật châu và sách thánh đang bao phủ quỷ tướng Khổ U mất đi sự duy trì của hòa thượng Tây, biến thành vật phàm rơi rụng tả tơi. Phật châu rơi trên mặt đất phát ra những tiếng vang giòn giã… Sau đó, hòa thượng Tây ngã gục xuống, ánh mắt nhìn về kẻ ở sau lưng mang đầy vẻ khó mà tin tưởng. Chân khí, hắn là chân sư nhị phẩm! Đối phương có cao thủ Chân Khí Cảnh ở đây, tại sao bây giờ mới ra tay? Rõ ràng hắn có thể ra tay ngay từ đầu để áp chế mình cơ mà! - Khụ khụ - Sau khi đánh lén thành công, kẻ kia không lập tức truy kích. Hắn ho khan hai tiếng, sắc mặt trắng nhợt, dùng vẻ mặt lạnh lùng liếc nhìn hòa thượng Tây rồi lại nhìn sang hai gã đàn ông đang nằm dài trên đất: - Hai tên phế vật… nếu không phải kế hoạch của ta tạm thời thay đổi, vừa hay đi lên tàu điện số 5 này, thì đã mất toi một quỷ tướng quý báu rồi! Hai gã đàn ông mặt cắt không còn hột máu, cả người run lên lẩy bẩy: - Đàn… chủ… Vì sao đàn chủ lại xuất hiện ở đây? Tên gù lưng này chính là “đàn chủ” mà Tống Thư Hàng muốn đến tiệm thuốc Viên Long tìm kiếm. Lúc này, sắc mặt hắn trắng bệch, rõ ràng còn chưa giải được kịch độc trên người. - Đàn chủ, xin hãy tha cho chúng tôi một mạng! Nhiệm vụ lần này, chúng tôi… đã cố gắng hết sức! Thế nhưng tên hòa thượng Tây này quá mạnh rồi! - gã áo phông thống thiết cầu xin đàn chủ. Thất bại lần này không phải vì quân ta quá yếu mà là vì quân địch quá trâu! Hơn nữa quỷ tướng Khổ U đã bị tịnh hóa đâu, chắc là đàn chủ sẽ tha cho mạng cho họ chứ? - Tha mạng cho các ngươi? - đàn chủ sầm mặt: - Phế vật vô dụng thì không có giá trị để sống trên đời. Có điều…các ngươi vẫn còn có chút tác dụng. Gã trí thức và tên mặc áo phông sáng ngời mắt, trong mắt ánh lên vui sướng. Nhưng ngay sau đó, họ chỉ thấy đầu đau buốt, mắt tối sầm, cuối cùng không biết gì nữa. - Khổ U… ăn chúng đi. - Đàn chủ lau vết máu trên tay, lạnh lùng thốt. Quỷ tướng Khổ U trên không trung tham lam nhào vào thi thể hai gã đàn ông, lôi hồn phách họ ra, chưa chờ cho hai hồn phách đáng thương kịp phản ứng, nó đã ném họ vào miệng nuốt sống. Sau khi được bổ sung hồn phách của hai người đàn ông, vết thương của quỷ tướng Khổ U lập tức đã khôi phục rất nhiều. - May mà kế hoạch có biến, nếu không lần này ta tới khu Giang Nam đúng là mất cả chì lẫn chài, thiệt to rồi. - Đàn chủ lẩm bẩm. Vốn dĩ hắn chỉ muốn đổi được linh quỷ từ trong tay “Tống tiền bối” mà thôi, thế mà lại nảy lòng tham vì một phần “Tin tức” lạ lùng khó hiểu. Kết quả là vì phần tin tức nực cười đó mà hắn tổn thất một tay thủ hạ đắc lực, bản thân thì trúng độc mà chẳng biết vì sao. Vất vả lắm mới tháo chạy được tới khu đường Quang Viện yên lặng liếm vết thương. Sau đó thuận lợi tìm được một tiệm thuốc gần đó, định điều phối thuốc giải. Nhưng hôm nay trong lúc tình cờ, hắn phát hiện ra trên mạng có người đang điều tra trong khu Giang Nam có tiệm thuốc nào bán bốn loại dược liệu giải độc. Việc này khiến hắn sởn cả da gà. Hắn hiểu ra rồi, bốn loại thuốc giải chính là cạm bẫy do “Tống tiền bối” kia bày ra, để tìm kiếm kẻ sau màn chính là hắn đây! Khó trách tên cấp dưới trúng độc lại có thể trốn về tận khách sạn mà hắn đang ở, thì ra tất cả đều là cạm bẫy! Nghĩ đến đây, đàn chủ không chút do dự khăn gói quả mướp định chuồn đi. Mạng mình chưa đến nỗi tận, may mà phát hiện kịp đầu mối trên mạng internet! Làm một quỷ tu tà đạo, hắn có thể sống đến bây giờ chính là nhờ tính tình cẩn thận, cho dù chỉ có một phần ngàn khả năng thì hắn cũng phải trốn cho nhanh chứ chẳng suy nghĩ gì thêm. Sau đó, trùng hợp là hắn lại lên đúng tuyến tàu điện ngầm số 5 này. Trùng hợp hơn, hắn phát hiện ra hai tên thủ hạ rác rưởi và quỷ tướng quý báu của mình đang bị một hòa thượng Tây đuổi theo đòi tịnh hóa. Đúng là quá may mắn, nếu mình lên sớm một chuyến hay muộn một chuyến thì đã mất đi một quỷ tướng quý giá rồi! May quá! Xem ra sau khi trải qua bao nhiêu thứ nhọ, cuối cùng lão phu cũng đến lúc đổi vận rồi! Đàn chủ thầm nghĩ trong lòng. Tiếp đến, lão phu đây muốn nghịch thiên!"
}