{
  "chapter_name": "Chương 934: Bạch Tiền Bối, Có Kẻ Muốn Cướp Phó Bản Cấm Địa Của Chúng Ta Nè!",
  "content": "Vũ Nhu Tử nghiêng đầu. Không phải những thanh âm này là do tâm ma của cô phát ra đấy chứ? Không phải nói tâm ma kiếp cùng lắm chỉ có một tâm ma thôi sao? Tại sao số lượng tâm ma của cô lại nhiều thế này? Chẳng lẽ những tâm ma này thật ra là một tâm ma có nhiều mặt ư? Sao cũng được, dù sao cô cũng không chấp nhận lời đầu hàng của bọn nó, càng không thể nào dừng tiếng hát của Tạo Hóa tiền bối được. Nếu như giọng hát này có tác dụng thì đương nhiên phải thừa cơ hội này phá tan tâm ma mới được! Vậy nên tiếng hát Thất Sát Ca trong ý thức của Vũ Nhu Tử lại càng vang dội hơn. Tiếng kêu la thảm thiết của đám tâm ma cũng lớn hơn hẳn. Kêu hoài kêu mãi, tiếng hét thảm của chúng cũng yếu dần đi. Chừng ba phút sau. Trước mắt Vũ Nhu Tử đột nhiên bừng sáng, không gian hỗn độn tối đen bao vây cô đã biến mất! Đột phá tâm ma kiếp! - Tâm ma kiếp cũng không khó mấy, vượt qua dễ quá đi. Vũ Nhu Tử thầm nghĩ. Nói thật, tâm ma kiếp của Vũ Nhu Tử đúng là không có uy lực gì. ltd vẫn cho rằng con gái được hắn bảo vệ kỹ lưỡng quá mức, cuộc đời chẳng trải qua bao nhiêu sóng gió, cho nên có thể ý chí sẽ là mặt yếu nhất của Vũ Nhu Tử. Nhưng tôn giả đã đoán sai, tuy rằng ý chí của Vũ Nhu Tử kém những người đã trải qua nhiều phen sống chết thật, nhưng cũng không hề yếu chút nào. Hơn nữa nội tâm của cô cũng rất kiên cường. Bởi vì tố chất tâm lý của cô đủ mạnh, cho nên khi bị phi kiếm dùng một lần của Bạch Tôn Giả bắn lên trời còn thấy kích thích và vui vẻ. Cũng bởi vì mặt tinh thần của cô kiên cường cho nên khi nghe giọng hát khiến người ta chết ngất của Tạo Hóa Pháp Vương mà lại thấy hay. Cho dù không có giọng hát của Tạo Hóa Pháp Vương giúp đỡ thì dựa vào chính bản thân cô, đột phá tâm ma kiếp cũng chỉ là vấn đề thời gian mà thôi. Những người tính tình ngây thơ lại có ý chí kiên định đều là dạng mà tâm ma không làm được gì. Tâm ma kiếp vừa bị đánh tan thì chân khí trong cơ thể Vũ Nhu Tử bắt đầu chuyển hóa, từ chân khí dạng lỏng chuyển hóa thành tiên thiên chân nguyên, tinh thần lực cũng biến thành màu bạc. Biến hóa lớn nhất chính là khi chân khí ngưng tụ thành tiên thiên chân nguyên, bản nguyên trong đan điền của cô xuất hiện một hạch tâm chân nguyên hư ảo. Hạch tâm chân nguyên này được tu sĩ gọi là hư đan, kim đan của linh hoàng ngũ phẩm chính là do hư đan này tiến hóa mà thành. Vũ Nhu Tử độ kiếp thành công, chính thức trở thành tu sĩ tứ phẩm. Kể từ hôm nay trở đi, ltd rốt cuộc cũng không cần sợ Vũ Nhu Tử đi lạc nữa... Sau khi có bản lĩnh ngự kiếm phi hành, dù có đi lạc thì Vũ Nhu Tử vẫn có thể bay lên trời để tìm đường. xxxxxx Mà lúc này, Tống Thư Hàng và Hòa thượng Tây đã bước vào trong bệnh viện. Bệnh viện này đúng là nơi Tô Thị A Thập Lục từng đến khi bị thương do thiên kiếp gây nên. Trên giường bệnh, vị đệ tử Sở gia kia vẫn còn đang trong trạng thái hôn mê, vết thương của hắn khá nặng. Tống Thư Hàng kích hoạt trì dũ thuât trên chiếc nhẫn đồng cổ kia để trị ngoại thương cho hắn. Ngoại thương nhanh chóng khôi phục phần nào, nhưng thứ phiền toái nhất chinh là vết thương do kiếm khí tạo thành trong cơ thể của đệ tử Sở gia nọ. - Diệp Tư, trì dũ thuật của cô có thể chữa khỏi nội thương của hắn không? Tống Thư Hàng hỏi thử. - Có thể chữa được, nhưng nếu dùng trì dũ thuật bình thường để chữa thì dễ để lại bệnh căn. Bởi vì thực lực của đệ tử Sở gia này quá yếu, chỉ có thực lực nhất phẩm tứ khiếu, kiếm khí đã tổn thương kinh mạch và nội tạng của hắn. Muốn chữa khỏi thương thế của hắn thì tốt nhất phải loại bỏ kiếm khí trong cơ thể trước, sau đó lại dùng trì dũ thuật phối hợp cùng đan dược để tiến hành chữa trị, có thế mới không để lại di chứng. Nhưng nếu có thể thì nên mời đạo hữu chuyên nghiệp đến chữa vẫn hơn. Diệp Tư đáp. Tống Thư Hàng nghe thế thì gật đầu: - Nếu đã thế thì cứ đưa hắn ra khỏi bệnh viện trước đã. Trước khi khỏi nơi này thì phải để Hòa thượng Tây đi thanh toán tiền viện phí đã, bệnh viện này thật ra là một trong những sản nghiệp của Thiên Hà Tô Thị ở thế tục, nếu quịt tiền viện phí của nhà Tô Thị A Thập Lục thì kỳ lắm. Trong lúc nói chuyện, đệ tử Sở gia kia hơi hé mắt ra. Nội thương của hắn chưa lành, nhưng ý chí của hắn đã giúp hắn tỉnh lại từ cơn hôn mê. Vừa tỉnh lại thì hắn đã trông thấy Tống Thư Hàng ngay. - Tống tiên sinh, là ngài ư? Không phải ta gặp ảo giác đấy chứ? đệ tử Sở gia thều thào lên tiếng. Nhưng vì kích động quá nên hắn lại ho khan rất dữ dội, thiếu chút nữa đã ngất tiếp rồi. Hòa thượng Tây vội nói: - Đúng là Tống thí chủ đấy, tiểu đạo hữu ngươi không hề nhìn lầm đâu. Đệ tử Sở gia vội nói: - Tống tiên sinh, xin ngài hãy cứu Sở gia bọn ta! Qủa nhiên Sở gia lại gặp chuyện rồi. - Ngươi đừng vội, cứ từ từ nói, Sở gia đã xảy ra chuyện gì thế? Diệp Tư, có thể ổn định thương thế của hắn trước được, phần nội thương thì đợi đưa hắn tới chỗ Thất Sinh Phù tiền bối rồi xử lý sau được không? Tống Thư Hàng vội hỏi. - Không thành vấn đề! Diệp Tư vươn tay ra từ ngực của Tống Thư Hàng, đặt lên người của đệ tử Sở gia. Linh lực của linh hoàng ngũ phẩm rót vào trong cơ thể của đệ tử Sở gia, bảo vệ kinh mạch và nội tạng của hắn, khiến cho nội thương của hắn không nặng thêm. Sau đó lại có thêm một đạo trì dũ thuật rơi xuống, ổn định trạng thái ngoại thương của hắn lại. Đệ tử Sở gia cảm giác vết thương của mình đã đỡ hơn nhiều, khí sắc cũng hồng hào hơn một chút. Tống Thư Hàng bèn hỏi lại lần nữa: - Sở gia lại gặp phải chuyện gì à? Đệ tử Sở gia đau đớn thuật lại: - Thời gian trước, bí mật trong bí tịch kiếm thuật tổ truyền của Sở gia ân chứa một cấm địa bí mật đã bị người ta để lộ ra ngoài. Hơn nữa việc này càng lan truyền lại càng khoa trương, thậm chí còn đồn đãi thành trong cấm địa đó chứa thần đan có thể khiến người ta trùng kích thẳng vào linh hoàng ngũ phẩm và thần binh các thứ, khiến cho vô số tu sĩ nảy lòng tham. Cấm địa bí mật? Chính là cấm địa do Lý Thiên Tố đạo trưởng để lại mà hắn và Bạch Tôn Giả đang định đến đó ư? - Sao tin tức này lại bị tiết lộ thế? Tống Thư Hàng nhíu mày hỏi. Đồng thời Tống Thư Hàng chợt nhớ đến một chuyện, nguyên nhân dẫn tới trận chiến Đoạn Tiên Đài giữa Sở gia và Hư Kiếm Phái cũng là vì tin tức về kiếm thuật tổ truyền vô cùng huyền diệu của Sở gia bị để lộ ra ngoài. Lần đầu thì còn có thể nói là ngoài ý muốn, nhưng hai lần liên tiếp thì không thể nào là trùng hợp được. - Là một vị tộc thúc trong Sở gia làm. Chuyện về kiếm quyết lúc trước cũng là do hắn tung ra. Nghe nói vị tộc thúc này không biết lựa bạn mà chơi, bị bạn thân của hắn gài bẫy nên để lộ mấy chuyện này ra. Nhưng rõ ràng toàn là bịa đặt cả, tộc lão cho rằng bản thân bị tộc thúc này có vấn đề. Có thể là hắn có ý cấu kết với bạn của mình, cố ý để lộ ra, nhưng bọn họ lại không biết lý do tại sao hăn lại làm vậy. Tộc thúc đó đã bị giam lại, nhưng dù vậy thì tất cả cũng đã quá muộn. Đệ tử Sở gia nói. Lúc bọn họ phát hiện ra vị tộc thúc này có vấn đề thì tin tức đã lọt ra ngoài. Mới mấy ngày trước đã có kẻ lẻn vào tộc địa Sở gia, tập kích nửa đêm, ép hỏi tin tức về kiếm quyết và cấm địa. Lão tổ linh hoàng của Sở gia bị kẻ địch đả thương, toàn bộ đệ tử Sở gia đều bị nhốt lại, chỉ có một số ít đệ tử may mắn trốn thoát. Hắn cũng là một trong những đệ tử may mắn thoát được, trong quá trình lẩn trốn hắn lại ăn một kiếm nên bị trọng thương. Sau khi thoát ra khỏi tộc địa Sở gia, hắn không biết nên tìm ai đến giúp cho phải. Cuối cùng hắn nhớ tới Tống Thư Hàng đã từng giúp đỡ Sở gia bọn họ trong trận chiến Đoạn Tiên Đài. Tuy rằng Tống tiên sinh cũng chỉ có cảnh giới nhị phẩm, nhưng Tống tiên sinh quen biết với rất nhiều tiền bối cường đại. Trong lúc cùng đường, hắn chỉ có thể đến đây tìm Tống Thư Hàng. Chỉ là hắn cũng không biết gì nhiều về Tống Thư Hàng. Chỉ biết mỗi một điều là hình như Tống tiên sinh ở gần khu đại học Giang Nam. Vậy nên hắn cũng liều mạng chạy tới đây. Tính ra hắn cũng khá may mắn, đúng lúc chạy tới ngay khi Tống Thư Hàng vừa khai giảng. Nửa đường còn gặp được Hòa thượng Tây cũng đang đi tìm Tống Thư Hàng. Sau khi Hòa thượng Tây nghe hắn đang tìm Tống Thư Hàng thì tiện đường đưa hắn theo tới khu Giang Nam luôn. Đậu xanh! Có kẻ muốn cướp quái! Rõ ràng hắn và Bạch Tôn Giả đã hẹn nhau, chuẩn bị tranh thủ ngày mai với ngày mốt sẽ đến thăm dò cấm địa đó. Nào ngờ lại có kẻ tấn công Sở gia, muốn cướp phó bản cấm địa. - Đám đánh lén Sở gia có địa vị gì? Tống Thư Hàng hỏi thử. Đệ tử Sở gia lắc đầu. Đám người tấn công Sở gia rất hỗn tạp, nhưng hắn không nhận ra ai hết. - Lão tộc trưởng Sở gia vẫn ổn chứ? Tống Thư Hàng lại hỏi, dẫu gì thì lão tộc trưởng cũng có cảnh giới linh hoàng ngũ phẩm, lại là bạn tốt của Lý Thiên Tố đạo trưởng. Cho dù bị đánh lén trọng thương thì chắc là cũng có thủ đoạn để tự bảo vệ bản thân chứ nhỉ? Đệ tử Sở gia đáp: - Sau khi lão tổ bị trọng thương thì cũng bị vaya khốn. Hiện tại chỉ có mỗi mình lao tổ biết rõ vị trí của cấm địa. Chắc hẳn đám người tấn công Sở gia muốn lấy được tin tức bí mật trong kiếm quyết và vị trí của cấm địa. Tống Thư Hàng gật đầu. Lão tổ Sở gia biết rõ vị trí đại khái của cấm địa, nhưng hiện tại chỉ có một mình Tống Thư Hàng biết cách mở cánh cửa cấm địa mà thôi. Dù có lão tổ Sở gia dẫn đường thì cùng lắm cũng chỉ đến được bên ngoài cấm địa mà thôi. Chỉ cần không phá giải được bí mật mở cửa cấm địa trong kiếm quyết thì đừng hòng bước vào được nơi ấy. Nhưng Tống Thư Hàng cũng không thể xác định, liệu trong đám người tấn công Sở gia kia có kẻ nào may mắn phá giải được bí mật của kiếm quyết, lấy được cách mở cửa cấm địa như hắn hay không? Cứ liên lạc với Bạch tiền bối, nói cho ngài ấy biết trước thì hơn. Trước đó Bạch tiền bối đã dự định kéo một đội thật mạnh trong nhóm Cửu Châu số 1, cùng đi thám hiểm cấm địa kia rồi. Nếu như Bạch tiền bối đã lập đội xong, lúc đi đánh phó bản cấm địa cũng có thể thuận tiện giúp Sở gia giải trừ nguy cơ luôn. Khi Tống Thư Hàng cầm điện thoại, định gọi cho Bạch Tôn Giả thì thấy Vũ Nhu Tử gọi tới. Tống Thư Hàng bấm nghe máy: - Alo, Vũ Nhu Tử đấy à, có chuyện gì thế? - Hì hì hì, Tống tiền bối, ta độ kiếp xong rồi, bây giờ ta đã là tu sĩ tứ phẩm rồi này! A cha nói sẽ cho ta nghỉ ngơi một chút thì có thể bắt đầu học ngự kiếm phi hành rồi! Vũ Nhu Tử vui vẻ nói. - Chúc mừng cô nhé Vũ Nhu Tử. Tống Thư Hàng chúc mừng. - Đây cũng là nhờ quà của Tống tiền bối cả đấy. Vũ Nhu Tử cười hì hì nói, chính bài hát Thất Sát Ca kia đã giúp cô vượt qua tâm ma kiếp. Tống Thư Hàng lấy làm khó hiểu, hắn tặng quà cho cô ấy khi nào nhỉ? - À đúng rồi, bây giờ Tống tiền bối đang làm gì thế? Đi học à? Vũ Nhu Tử lại hỏi. - Bây giờ ta đang chuẩn bị giải quyết chút vấn đề mà Sở gia gặp phải. Tống Thư Hàng đáp, hắn nhớ Vũ Nhu Tử là bạn của một nữ tu của Sở gia, nên cũng có thể kể chuyện của Sở gia cho cô ấy nghe."
}