{
  "chapter_name": "Chương 531: Cho Ngươi Mượn Quan Tài Vàng Để Nằm Một Chút",
  "content": "Trong mộ của Lục Tu có rất nhiều trận pháp trấn áp mộ thất. Thế mà khi Tống Thư Hàng ở trong mộ, chân khí đã có dấu hiệu không chống đỡ nổi, sắp làm nổ tung khí hải đan điền. Nếu hắn rời khỏi phạm vi của cổ mộ này thì chắc chắn sẽ nổ bụp một tiếng thành một quả pháo hoa sáng chói. Lục Tu nhìn Tống Thư Hàng chằm chằm mà nghĩ xem nên giải quyết vấn đề này như thế nào. Tống Thư Hàng cảm thấy ánh mắt của Lục Tu cứ khó coi thế nào ấy, ánh mắt cô nhìn hắn cứ như đang nhìn một bệnh nhân sắp chết vậy. - Tiền bối, trên người ta có vấn đề gì sao? - Tống Thư Hàng hỏi. Lục Tu gật đầu: - Có chút vấn đề thật. Ta đang suy nghĩ xem nên xử lý vấn đề trên cơ thể ngươi thế nào để tránh cho ngươi vừa ra khỏi đây đã nổ tung đây. Ta không muốn đeo cái tội giết người đâu. Tống Thư Hàng hỏi: - Vì chân khí tăng vọt trong người ta sao? Lục Tu lại gật đầu. - Tiền bối, người có cách nào để giải quyết không? Chẳng lẽ phải phong ấn chân khí trong cơ thể hắn lại sao? - Coi như ngươi may mắn vì hôm nay gặp được ta. - Lục Tu nói. Dứt lời, cô chỉ vào chiếc quan tài vàng kim của mình: - Thấy nó không? Tống Thư Hàng: - Có. - Nằm vào đó đi. Chiếc quan tài này được tạo ra từ vật chất đặc thù ở gần mặt trăng có thể tăng cường thể chất của tu sĩ mà ta thu thập suốt trăm năm nay, phối hợp với mười ba loại tài liệu quý giá khác. Vào đó nằm đi, hiệu quả sẽ không kém gì việc ngươi vật lộn với đám người khổng lồ ở không gian trọng lực gấp năm lần đâu. - Lục Tu nói. Cảnh giới của cô bị hạn chế ở Chân Quân lục phẩm, thế nhưng thân thể của cô vẫn còn đường cường hóa. Hơn nữa vốn dĩ cô tu luyện một công pháp luyện thể, chỉ cần chịu khó thì cường độ thân thể của cô hoàn toàn có thể cường hóa lên tới cấp bậc Tôn Giả thất phẩm. Cho nên trước khi thu lại giá đắt phải trả và giải trừ hạn chế cảnh giới, thì thứ mà cô muốn cường hóa mạnh mẽ hơn cũng chỉ có cơ thể mà thôi. Quan tài vàng kim này mới được cô tạo ra cách đây không lâu. Nó đã có hiệu quả tăng cường đối với cả nhục thân của chân quân lục phẩm, thì với một tu sĩ nhị phẩm con con như Tống Thư Hàng, hiệu quả ấy lại càng cao hơn nhiều. Tống Thư Hàng nhìn chiếc quan tài vàng kim kia: - … Tuy biết chiếc quan tài này có công năng cường hóa thể chất của mình, thế nhưng nhìn cái ngoại hình này thì chẳng muốn chui vào gì hết. Lục Tu đã mở nắp quan tài rồi chuyển rất nhiều thứ từ bên trong ra, nào là mai rùa, tiền đồng, đồ ăn vặt, còn có cả đài, TV và máy tính nữa chứ. Cuối cùng Tống Thư Hàng còn nhìn thấy cả một bộ định tuyến không dây. Khỏi cần nói cũng biết đây lại là một sản phẩm khoa học kĩ thuật của tu sĩ, dùng để lên mạng trên vũ trụ đây mà. Lục Tu nói với Tống Thư Hàng: - Còn không mau qua đây. Tống Thư Hàng cắn chặt răng cố gắng chui vào quan tài vàng kim. - Gì mà như anh dũng hi sinh thế, nếu không sợ ngươi vừa bước ra ngoài đã nổ tung thì còn lâu ta mới cho ngươi hưởng dụng cái quan tài vàng của mình nhé. - Lục Tu nói xong bèn cầm nắp quan tài đậy vào. Trong quan tài vàng tối om lại, đến cả âm thanh bên ngoài cũng bị nắp quan tài ngăn trở. Chỉ còn lại bóng tối lạnh lẽo và tĩnh mịch, còn đáng sợ hơn bị giam trong phòng tối. Đã thế lúc này đây Tống Thư Hàng không thể tu luyện chân khí, cũng không thể nào minh tưởng được, chỉ có thể mở mắt đờ ra bên trong quan tài. Không biết mình phải ở trong quan tài vàng bao lâu. Sau khi nằm được ba phút, Tống Thư Hàng lấy chiếc di động đã được Bạch Tôn Giả sửa chữa ra. Vừa mở ra thì phát hiện bên cạnh có tín hiệu wifi, đã thế còn không cài mật khẩu. Ngu-ồn-: --iread.vnThế là Tống Thư Hàng kết nối wifi rồi lên mạng. Lên mạng được là không sợ chán rồi. Nhóm Cửu Châu số 1. Hiến Công Cư Sĩ: - Khoong được rồi, vẫn chẳng có tin tức gì của Long Ma cả, có đạo hữu nào có tình báo gì không? Bắc Hà Tán Nhân: - Gần đây vẫn không có Long Ma đáp xuống. Phải rồi, Hiến Công tiền bối, ngài đã đăng tin lên mạng giao dịch chưa? - Hiến Công Cư Sĩ: - Đăng rồi, nhưng mà mua bán trên mạng lắm lừa đảo lắm. Ta đăng kí một tài khoản mới lên giao dịch, chẳng bao lâu sau đã có hai đứa ngốc coi ta là gà con, dùng mấy loại Thiên Ma huyết giả làm Long Ma huyết. Mấy thằng ranh liều lĩnh đó bị ta túm được, phong ấn tu vi, ném vào chuồng linh thú nuôi linh thú heo cho ta rồi. Bắc Hà Tán Nhân: - … Trong giới tu chân này luôn có những loại người tìm chết phong phú như thế đó. Hiến Công Cư Sĩ nói tiếp: - Nếu có đạo hữu nào có tin tức gì về máu Long Ma thì liên hệ với ta nhé, thu mua giá cao. - Hiến Công tiền bối yên tâm đi, nếu có tin tức gì nhất định ta sẽ báo cho ngài biết. - Đông Phương Tĩnh Tuyết Tiên Tử nói. Các đạo hữu đang online trong nhóm Cửu Châu số 1 đều lần lượt tỏ vẻ nếu có tin thì sẽ báo cho Hiến Công Cư Sĩ ngay. Tống Thư Hàng thở dài não ruột. Máu của Long Ma à? Nếu hắn có thể có được máu của Long Ma rồi mang cho Hiến Công Cư Sĩ tiền bối, để ông phối Long Ma dược tề, thì chỉ cần uống một ngụm là thể chất đã tăng thẳng lên đẳng cấp tam phẩm rồi. Đến lúc đó hắn tu luyện Kình Thôn Thuật và Tam Thập Tam Thú Tiên Thiên Nhất Khí Công sẽ không sợ bị nổ tan xác nữa. Đáng tiếc là máu Long Ma đâu dễ có như vậy. Tống Thư Hàng đang suy tư thì Dược Sư nhắn tin riêng cho hắn. Dược Sư: - Thư Hàng tiểu hữu, cuối cùng thì ngươi cũng online rồi, ta lội tin nhắn thấy mấy hôm trước ngươi có hỏi cách tăng cường thể chất trên nhóm. - Đúng vậy, Dược Sư tiền bối. - Tống Thư Hàng nhanh chóng đáp. - Bây giờ ngươi đang ở tu vi nhị phẩm đúng khong? Ta đang có một phương thuốc dùng để tắm. Ngươi nghĩ cách phối ra rồi mỗi ngày tắm hai lần thì hẳn là sẽ giúp tăng thể chất lên không ít đấy. Lấy không? - Dược Sư trả lời. Thuốc để tắm, tăng thể chất lên không ít? Lấy chứ! - Dược Sư tiền bối, ta muốn! - Tống Thư Hàng đáp nhanh: - Tiền bối à, phương thuốc dùng để tắm này cần bao nhiêu linh thạch vậy? Bây giờ trên người hắn chỉ có 10 viên linh thạch tứ phẩm, không biết là có đủ hay không. - Ha ha, giữ linh thạch mà dùng đi. Ngươi mới bước vào giới tu chân không lâu, chỗ nào cũng cần tiêu linh thạch. Nếu ngươi băn khoăn thì ta nghe nói ngươi nuôi một cây hành tinh trăm năm hả? Lúc nào tiện tay ngắt cái búp của nó gán nợ cho ta là được rồi. - Dược Sư tùy ý đáp. Nói đoạn, hắn gửi cho Tống Thư Hàng một file tài liệu, chính là thông tin và hình ảnh các loại dược liệu của phương thuốc kia. Búp hành của Thông Nương… hắn đang có một viên kết tinh thông yêu, không biết là có thể thay thế cho búp hành được không đây. Trong lúc Tống Thư Hàng đang suy tư thì trong túi hắn có gì đó căng lên. Là Thông Nương. Khi ở trên mặt trăng, Thông Nương đã cảm thấy vật chất thần bí ở đây có trợ giúp rất lớn cho việc cô biến trở lại thành người. Lúc này đây, quan tài vàng của Lục Tu mang lại hiệu quả càng cao đẩy nhanh tốc độ biến thành người của cô. Lúc này Thông Nương đã biến lại thành người. Túi của Tống Thư Hàng bị căng rách. Thông Nương biến thành hình người nằm áp sát vào Tống Thư Hàng. Khéo một cái là sau khi biến thành hình người, cô thấy ngay câu nói của Dược Sư trong di động của Tống Thư Hàng. Sắc mặt Thông Nương thoắt cái trắng bệch."
}