{
  "chapter_name": "Chương 591: A Thất, Ta Muốn Làm Thịt Con Khỉ Đầu Chó Kia!",
  "content": "Đợi sau khi hai vị kiếp tiên cửu phẩm kia rời đi, Thất Sinh Phù phủ chủ mới trở lại căn phòng của mình. Sau đó đăng nhập vào Nhóm Cửu Châu Số Một xem xem Tống Thư Hàng có online hay không. Nếu như online thì sẽ nói với hắn về chuyện hai vị kiếp tiên kia. Chỉ là không biết trong vũ trụ Tống Thư Hàng có vào mạng được không nữa? Gần đây Nhóm Cửu Châu Số Một rất náo nhiệt. Gần đây mọi người có một đề tài chung đó là rốt cuộc có bao nhiêu thần binh của bao nhiêu vị đạo hữu đã không nhịn nổi đói khát mà đến chỗ Dược Sư, tìm Đồng Quái đạo hữu để nói chuyện? Trong lòng các đạo hữu cũng muốn biết rốt cuộc mấy trăm năm qua ở đây Đồng Quái đã dùng cái Thuật Dịch Dung đáng chết kia biến thành bộ dáng của ai đi khắp nơi hại người? Lúc này, Bắc Hà Tán Nhân trong nhóm lên tiếng hỏi: - @Tô Thị A Thất, A Thất đạo hữu, nghe nói ngươi đã đến chỗ của Dược Sư huynh để tìm Đồng Quái rồi à? - Ừ, vì đúng lúc ta phải đến chỗ Dược Sư lấy một vài loại thuốc đặc biệt nên tiện thể muốn gặp Đồng Quái đạo hữu luôn. Nhưng nửa đường đi lại xảy ra chút chuyện bất ngờ, ha ha ha. - Tô Thị A Thất hiện thân, gửi ra biểu cảm một điệu cười âm hiểm. Bắc Hà Tán Nhân: - Gặp phải chuyện gì? - Đi được nửa đường thì ta nhìn thấy một con khỉ đầu chó đang nhảy điên loạn khắp nơi tự xưng là Tô Thị A Thất, ha ha ha ha. Bây giờ ta vẫn đang đuổi giết con khỉ đầu chó này, đậu má nó chứ, nếu hôm nay ta không chém chết con khỉ này ta sẽ không mang họ Tô! Không nói nhiều nữa, ta đi giết nó tiếp đây. Sau khi xử xong ta nhất định sẽ lôi con khỉ chết này đến làm quà ra mắt cho Dược Sư đạo hữu. - Tô Thị A Thất vừa dứt lời bèn lặn xuống nước. Bắc Hà Tán Nhân: … Tạo Hóa Pháp Vương: - Nếu nói tới khỉ đầu chó… Diệt Phượng Công Tử: - Đó chắc chắn là Tam Lãng huynh rồi! Đông Phương Lục Tiên Tử (sát thủ xa lộ): - Nhắc đến trạng thái khỉ đầu chó của Tam Lãng đạo hữu là từ khi ngụy trang trên Đoạn Tiên Đài lần trước đó đúng không? Sau này hắn dùng đến phát nghiện luôn à? Bắc Hà Tán Nhân: - Ta nghĩ với tính cách của Tam Lãng chắc chắn hắn sẽ nghĩ thế này “Ôi trời mẹ ơi, dáng vẻ con khỉ đầu chó này tốt vãi, dùng một lần là không dứt được luôn”, sau đó khi biến thành khỉ hắn sẽ đi khắp nơi rêu rao “Ta là Tô Thị A Thất, mọi người đừng quên nhé” vv… Diệt Phượng Công Tử: - Thảo nào A Thất đạo hữu lại tức giận như vậy. Bất kể là ai thấy hình ảnh này chắc chắn cũng đều phát điên mất. À còn nữa, Lục Tử, cái tờ giấy nhớ sau lừng cô là cô tự dán lên à? Đông Phương Lục Tiên Tử (sát thủ xa lộ): - Chú thích gì? Diệt Phượng Công Tử: - Sát thủ xa lộ? Đông Phương Lục Tiên Tử (Sát thủ xa lộ): - Ta có dán đâu? Chết tiệt, là ai dán chú thích vào người ta? Đứng ra đây cho ta! Xem ta có đâm nát mặt ngươi hay không! Bắc Hà Tán Nhân: - Người có thể sửa đổi danh xưng trong nhóm ngoại trừ cô ra cũng chỉ có Hoàng Sơn Chân Quân và mấy người nhân viên quản lý thôi? Nhưng mấy người nhân viên quản lý đều là những tiền bối đức cao vọng trọng, hẳn sẽ không làm ra những chuyện nhàm chán như vậy đâu. Diệt Phượng Công Tử nói: - Mod Hoàng Sơn Chân Quân cũng sẽ không vô vị như vậy. Bắc Hà Tán Nhân: - Ha ha, Hoàng Sơn Chân Quân chắc chắn sẽ không vô vị như vậy, nhưng… Hoàng Sơn Chân Quân có Đậu Đậu mà, ai mà dám đảm bảo có lúc nick của Hoàng Sơn Chân quân không rơi vào tay Đậu Đậu chứ? Tạo Hóa Pháp Vương: - Ta dám cá là Đậu Đậu không thể nghi ngờ! Lưu Huỳnh Tiên Tử: - Đậu Đậu +1. Thiên Phủ Khí Tông Dương Huyền: - Đậu Đậu +. Điền Thiên Đảo Chủ: - Đậu Đậu +3. Điền Điềm Phó Đảo Chủ: - Đậu Đậu +4. Đông Phương Lục Tiên Tử: - Đáng chết, món nợ này bản tiên sẽ nhớ kỹ! Mà lúc này ở động phủ của Hoàng Sơn Chân Quân. Đậu Đậu đang lén lút chuẩn bị rời nhà ra đi đột nhiên cảm thấy cả người kỳ quái, có cảm giác như mình sẽ xảy ra ảo giác bất ngờ bất cứ lúc nào. “Kỳ lạ, gần đây mình làm cái gì sao ta? Không đúng mà, gần đây mình rất là ngoan, có làm chuyện gì xấu đâu? Thôi kệ, chạy vào vũ trụ trước rồi tính sau, nếu không bị Hoàng Sơn ngu ngốc kia gả đi thì toi đời!” - Đậu Đậu nghĩ vậy rồi dùng móng vuốt xoa xoa lỗ mũi của mình, tiếp tục lặng lẽ bắt đầu thực hiện đại kế chạy trốn. Nó - Đậu Đậu - Đại yêu khuyển tứ phẩm, tuyệt đối không muốn lập gia đình! … … Lúc này, Thất Sinh Phù Phủ Chủ online: - Nghe nói gần đây Tống Thư Hàng tiểu hữu có online hả? Lệ Chi Tiên Tử: - Không phải Thư Hàng bị Lưu Huỳnh Tiên Tử đẩy vào vũ trụ sao? Nghe nói phải ở đó tận một tháng lận. Đúng rồi, không phải mấy ngày trước Thất Tu tiền bối nói sẽ đưa Thư Hàng tiểu hữu đi thăm dò cổ mộ sao? @Thất Tu Tôn Giả! Nhưng Thất Tu Tôn Giả không online nên không thể trả lời được. Lệ Chi Tiên Tử: - Xem ra Thất Tu Tôn Giả không online rồi, nghe nói Thất Sinh Phù tìm Thư Hàng tiểu hữu có chuyện hả? - Thôi vậy, ta chỉ thuận miệng hỏi chút thôi. Nói đi cũng phải nói lại đội của Bạch Tôn Giả vào thăm dò cái di tích kia có tin tức gì không? - Thất Sinh Phù Phủ Chủ hỏi. Bắc Hà Tán Nhân: - Vẫn còn ở trong cái di tích đó. Lần này cả đội không toàn diệt vì cú ngã rạp đất của Bạch Tôn Giả nữa nên chắc sẽ có thu hoạch không nhỏ đấy. Lệ Chi Tiên Tử: - Thật hâm mộ bọn họ quá đi, sớm biết thế ta cũng tham gia cuộc thi máy kéo có tay cầm này mới đúng. Bắc Hà Tán Nhân: - Lệ Chi Tiên Tử không phải sốt ruột, cuộc thi máy kéo có tay cầm còn có lần sau nữa đấy. Thất Sinh Phù Phủ Chủ: - Ha ha, có điều ta nghe Bạch Tôn Giả nói lần tới hắn sẽ là tuyển thủ dự thi. E rằng đến lúc đó tình huống của cuộc thi sẽ vô cùng thảm thiết đấy! Nghe thấy chúng đạo hữu lập tức nhớ đến một loạt những hình ảnh kinh hoàng… Trong cuộc thi máy kéo có tay cầm, Bạch Tôn Giả may mắn gặp được hàng loạt cạm bẫy may mắn, mạnh mẽ tăng tiến cả chặng đường. Còn những đạo hữu dự thi khác sẽ bi kịch cả chặng đường, hoặc là bị thiên thạch rơi trúng, hoặc là bị núi lửa phun ra từ đất bằng, hoặc là bị đất đá vùi lấp các thứ… Nghĩ thôi đã thấy sợ hãi rồi. Truyện đư-ợ-c dịch trực tiếp tại iREAD--Bắc Hà Tán Nhân: - Cuộc thi máy kéo có tay cầm lần tới sẽ do ai tổ chức? Trước khi làm nhất định phải nhắc nhở vị đạo hữu kia mua bảo hiểm chắc chắn cho các tuyển thủ dự thi mới được. - Bắc Hà đạo hữu nói có lý. - Tạo Hóa Pháp Vương thở dài. Trong khi các tiền bối đang vây quanh đề tài Cuộc thi máy kéo có tay cầm lần thứ hai, thì Tống Thư Hàng đang online một cách âm thầm. Đêm khuya… Trong một cánh rừng già trong núi sâu ở Hoa Hạ. Bóng người của Tống Thư Hàng chui ra từ hư không, rơi vào trong rừng. - Huệ, chuyện gì thế này? Truyền tống không gian cũng vẫn buồn nôn sao? - Tống Thư Hàng ôm cây, huệ huệ một trận. Một lúc lâu sau hắn mới ngẩng đầu lên nhìn vào các loại cây trong rừng, nơi này có chút giống rừng cây nhiệt đới. Lần này chỉ có một mình hắn trở về trái đất, Lý Âm Trúc và Sở Sở không trở về với hắn. Lý Âm Trúc muốn ở lại thượng tầng của Thời Quang Thành, tận lực kéo dài thời gian phát bệnh của Hàn bệnh. Về chuyện này Tống Thư Hàng mất rất nhiều thời gian mới có thể khuyên được cô ấy. Còn Sở Sở dĩ nhiên là muốn ở lại Bích Thủy Các để chăm sóc Lý Âm Trúc. Cuối cùng vẫn là Sở Các Chủ tự tay đưa hắn trở về trái đất, chẳng qua không nghĩ tới truyền tống trong truyền tống không gian dài dằng dẵng của Sở Các Chủ không khác gì trải qua ngày tận thế. Khó khăn lắm mới ngừng huệ huệ, Thư Hàng hít thở sâu mấy hơi. Sau đó hắn cảm thấy cả người tràn đầy cảm giác nhẹ nhàng không nói ra thành lời được, trọng lực ở Bích Thủy Các nặng gấp ba lần trọng lực ở trái đất. - Mà nơi này là nơi nào nhỉ? - Tống Thư Hàng nhìn xung quanh, đừng nói là bị truyền tống ra nước ngoài rồi nhé? Thôi… Có thể truyền tống về trái đất thành công đã là may mắn lắm rồi. Sau đó hắn lấy điện thoại di động ra, ngón tay trượt trượt trên màn hình một lúc. Sau khi trở về trái đất, chiếc điện thoại được Bạch Tôn Giả sửa lại này có thể bắt được mạng ngay. Sau đó, nó tự động đồng bộ thời gian và ngày tháng. 10 giờ 5 phút tối ngày mùng 6 tháng 8 năm 019. Hôm nay là thứ ba à. Sau đó hắn lại mở bản đồ chỉ đường ra xác định vị trí mình vừa hạ xuống. Khu vực Hoa Nam, Hoa Hạ. Cũng may truyền tống về Hoa Hạ thành công, hơn nữa còn không bị ném vào trong sa mạc. Chỉ là khoảng cách từ đây đến thành phố Văn Châu cũng khá xa. Thư Hàng không nỡ dùng Con rối Phi Long đưa hắn bay ra ngoài, bởi vì nó bay rất là nhanh, dùng nó phải tiêu hao quá nhiều linh thạch. “Sau này phải nghĩ cách tìm được linh quỷ mới được.” Nhưng Tống Thư Hàng không có chút manh mối nào về việc tìm linh quỷ cả. Cảm ứng giữa hắn và linh quỷ đã bị vị Đại Năng kia che giấu hoàn toàn. Bây giờ ngoại trừ việc có thể cảm nhận được khế ước giữa mình và linh quỷ ra thì hắn chẳng cảm ứng được cái gì nữa cả. - Có nên tìm Đồng Quái tiền bối nhờ ngài ấy bói cho một quẻ không nhỉ? - Tống Thư Hàng thầm nói. Mặc dù Đồng Quái tiền bối chuyên tính ra quẻ đen, nhưng đứng từ góc độ nào đó mà nói thì quẻ của hắn thật sự rất lợi hại. Chỉ cần có thể nhìn ngược lại thì kết quả của quẻ bói là vô cùng chính xác. Khi Tống Thư Hàng đang suy nghĩ thì trên điện thoại di động của hắn hiện ra tin nhắn từ Nhóm Cửu Châu Số Một, có người nhắc đến tên hắn. Khi hắn vừa ấn vào thì thấy Thất Sinh Phù tiền bối đang tìm mình. - @Thất Sinh Phù Phủ Chủ, tiền bối tìm ta có chuyện gì không? - Tống Thư Hàng lên tiếng hỏi. … … Nhóm Cửu Châu Số Một. Thất Sinh Phù Phủ Chủ: - Ý? Thư Hàng tiểu hữu ngươi có thể lên mạng à? - Ta đã về tới trái đất rồi. - Tống Thư Hàng cười rồi trả lời. Tống Thư Hàng vừa dứt lời, Lưu Huỳnh Tiên Tử đã nhanh chóng đưa ra câu hỏi: - Cái gì? Ngươi đã về trái đất rồi sao? Mới có mấy ngày thôi mà? Còn lâu mới đến thời hạn ba mươi ngày mà? Chẳng lẽ khi ta đưa ngươi vào vũ trụ bị thất bại sao? - Không phải vậy đâu Lưu Huỳnh Tiên Tử, ta tự chủ động trở về đấy. - Tống Thư Hàng giải thích. Lưu Huỳnh Tiên Tử: - Thế sao được? Bây giờ ngươi đang ở đâu, để ta đưa ngươi lên trời lần nữa! Tống Thư Hàng: … - Ngươi chờ ta, để ta xác định vị trí của ngươi đã, đừng có đi quá xa. - Lưu Huỳnh Tiên Tử tiếp tục nói. - Đừng mà! - Tống Thư Hàng vội vàng nói: - Tiên tử hạ thủ lưu tình, xét từ góc độ nào đó mà nói thì ta đã hoàn thành ước định với Bạch tiền bối rồi. Thời gian ta ở trong vũ trụ đã quá ba mươi ngày, phù văn Vạn Lý Phi Độn Thuật mà Bạch tiền bối để lại cho ta cũng đã bị kích hoạt rồi! Lưu Huỳnh Tiên Tử khó hiểu, cô hỏi: - Gì? Nghe đến đây, đột nhiên ánh mắt của Bắc Hà Tán Nhân sáng lên: - Thư Hàng, chẳng lẽ ngươi gặp được bí cảnh gì đó liên quan đến Thời Gian à? Thật là khiến người ta hâm mộ quá đi mất, bất kể là thời gian hay không gian, nếu tiếp xúc với nó trước đều nhận được sự trợ giúp rất lớn đối với tương lai của tu sĩ. - Không hổ là Bắc Hà tiền bối, nói đâu trúng đó. - Tống Thư Hàng khen ngợi. Lưu Huỳnh Tiên Tử thì gửi ra một cái icon “trầm mặc”. Một lát sau cô lại nói: - Không được, ta vẫn cảm thấy không ổn. Ta đã đồng ý với Bạch tiền bối là phải đưa ngươi vào vũ trụ một tháng. Một tháng đó là tính theo thời gian bình thường. Loại chuyện như bí cảnh thời gian này quá mức trùng hợp, vì thế… Thư Hàng ngươi chờ ta, ta sẽ cho ngươi đi thêm một lần nữa cho tròn một tháng!"
}