{
  "chapter_name": "Chương 81: Loli Và Ngồi Lố Trạm Rồi",
  "content": "Rời khỏi khu đại học, qua một cây cầu vượt thật dài, chính là ga tàu điện ngầm đi xuyên khu Giang Nam. Tiệm thảo dược Viên Long nằm ở lối vào ga tàu điện. Theo đám người chen chúc ở chỗ kiểm tra vé, rồi lại dọc theo thang cuốn đi thẳng về phía trước, là có thể đến với thế giới nhộn nhịp bên dưới lòng đất, những đường sắt ngầm giao nhau khắp nơi nối liền bốn tỉnh lại với nhau. Một trăm năm trở lại đây, nhân loại dường như đã đầy đủ kĩ năng, khoa học kỹ thuật bùng nổ phát triển, tiến bộ không ngừng. Đối với người của một trăm năm trước thì đúng là hoàn toàn không thể nào mường tượng ra được thế giới đường sắt ngầm giống như mạng nhện này. Vì mang theo thứ như phi kiếm bên người, dù người thường nếu chỉ dùng mắt thường sẽ không nhìn ra, nhưng Thư Hàng vẫn cẩn thận tránh khỏi hệ thống kiểm tra an ninh. Hệ thống kiểm tra an ninh ở nơi này vẫn rất lỏng lẻo, có lẽ là do đến giờ vẫn chưa có việc gì nghiệm trọng xảy ra. Nếu như kiểm tra an ninh mà cứ lỏng lẻo như thế, tương lai kiểu gì cũng xảy ra chuyện thôi. Bậy bậy bậy, đừng có thối mồm nói gỡ. Tống Thư Hàng bước lên thang cuốn, nhìn xuyên qua lớp bảo hộ của thang cuốn thì có thể thấy được đám người đông nghẹt bước ra từ tàu điện ngầm. Phần lớn gương mặt của những người này đều mang theo vẻ mỏi mệt. Nhịp sống hiện đại ngày càng vội vã hơn, khiến con người ta cứ quay liên hồi như những con quay, cuối cùng lại không ai biết vì sao mình phải sống vội vã như thế, vì sao lại phải làm việc cật lực đến thế, bận rộn như vậy. Càng lúc lại càng thấy mệt mỏi, không tìm được niềm vui nào trong cuộc sống nữa. Nếu như không được tiếp xúc với nhóm Cửu Châu số 1, thì cuộc sống cứng nhắc rập khuôn như thế chính là tương lai của mình mai sau. Lúc này, trong đám người có một bóng người lọt vào mắt Thư Hàng. Đó là một ông chú làm văn phòng, đang vội vội vàng vàng, tay trái kẹp một cặp tài liệu. Chính là ông chú lần trước làm rơi tiền trước mặt Tống Thư Hàng, còn ngộ nhận tưởng Thư Hàng là lừa đảo. Tống Thư Hàng sờ lên ví tiền của mình, cọc tiền lần trước của ông chú đó vẫn còn trong tay hắn. Nhưng thật đáng tiếc, lần này lại không có cơ hội trả lại tiền cho người ta. Khoảng cách giữa các thang máy ở trạm tàu điện ngầm rất lớn, để phòng ngừa có người làm chuyện nguy hiểm như nhảy vượt qua thang máy khác. Nếu như có cơ hội gặp lại, mình nhất định phải trả lại tiền cho người ta. Mà cũng phải nói, sao mình luôn có cảm giác hành vi của ông chú này lạ lạ thế nào ấy. Hình như ông này luôn cố ý hay vô tình đứng nép ở sau lưng những người cao lớn, lén lén lút lút. Hai người người lên kẻ xuống, cứ thế đi ngang qua nhau. Tống Thư Hàng cười khẽ, tìm số tàu rồi đến trước đường ra đứng chờ. Có lẽ là vì hôm nay thi đại học nên lưu lượng khách ở tàu điện ngầm cực kì lớn, phía trước còn xếp thành hàng dài, vẫn lục tục có thêm người đến xếp hàng khiến hàng càng dài thêm. Bởi vì có quá nhiều người nên điều hòa ở sân ga hoàn toàn chả có tí công hiệu nào. Sau lưng Tống Thư Hàng có một bà mẹ trẻ tuổi, nắm tay con gái, dùng tiếng Trung rất gượng, oán giận nói: -Nóng quá. Sau lưng bà mẹ, một người đàn ông mặc áo sơ mi trắng nới lỏng cổ áo của mình, bất đắc dĩ nói: - Hôm nay nhiều người quá, máy lạnh chả được tác dụng gì cả. Bé gái con của bà mẹ trẻ kia cũng dí dỏm thè lưỡi, dùng tiếng Trung còn cứng nói: - Không khí bức bối, bực quá. Em bé tầm 4 5 tuổi, tóc ngang vai, mắt to đen lúng liếng, mặc váy liền áo, tinh xảo như búp bê. Ngương đàn ông mặc sơ mi trắng cười khổ nói: - Tàu sắp đến rồi, ráng thêm một chút đi. Vì hôm nay là kì thi đại học khiến giao thông tắc nghẽn, cho nên họ chọn đi tàu điện ngầm. Nào ngờ số hành khách đi tàu điện ngầm lại còn nhiều hơn, còn không bằng tự lái xe đi, ít nhất ngồi điều hòa trong xe cũng thoái mải hơn bây giờ. Một nhà ba người u oán, bé gái đột nhiên cảm giác phía trước có một luồng khí mát lạnh, bất giác nhích người muốn tiến về phía trước. Bé như đụng phải vách tường, đau quá hét lên “Ai da”. Nhưng lúc này, “vách tường” lại rất lạnh, chạm vào nó giống như được nằm giường nước dưới mặt trời chói chang khiến cô bé không tự chủ được, cọ cọ vào “bức tường” lạnh buốt. Thư Hàng quay đầu lại, không nói gì, chỉ nhìn cô bé đang dán lên người hắn, như một con mèo nhỏ hạnh phúc đang cọ cọ không ngừng. Từ khi nắm giữ cách vận dụng tinh thần lực đến nay, hắn có thể chủ động khống chế hàn khí của Phong Hồn Băng Châu, khống chế hàn khí ở sát phía ngoài thân mình. Nếu không vào những ngày hè chói chang như thế này, hắn lại tỏa ra khí lạnh, sẽ dễ dàng khiến cho người khác hoài nghi. Truyện đ-ược dịch tạ-i iREAD.vn--Rõ ràng đã an phận đã như thế rồi, nhưng tại sao vẫn hấp dẫn người khác đến vậy? Bà mẹ trẻ dùng tiếng Trung cứng ngắc rối rít xin lỗi, đồng thời đưa tay kéo con gái của mình về: - Xin lỗi cậu, thật ngại quá. Con gái của mình vì nói tiếng Trung không tốt lắm, nên sau khi đến Hoa Hạ cùng bố thì luôn sợ người lạ. Sao bây giờ tự nhiên ôm lấy người lạ rồi vui vẻ cọ cọ không ngừng như vậy, chẳng lẽ là do thời tiết quá nóng nên não con bé bị ảnh hưởng rồi sao? Cô bé ôm lấy Tống Thư Hàng cứng ngắc, tỏ vẻ đến chết cũng không buông tay: - Đừng mẹ ơi, đừng! Bà mẹ trẻ và bố cô gái có chút xấu hổ. Ông bố mặc áo sơ mi khóe miệng co giật, đưa tay muốn kéo con gái mình về: - Thật sự là ngại quá, con nít đúng là không hiểu chuyện. Cô bé lại gào lên, miệng mếu máo, ra vẻ sắp khóc tới nơi: - Đừng bố ơi, đừng kéo con nữa, bố mà kéo nữa là con tuyệt giao với bộ đấy! Tay của người bố mới đưa ra một nửa lại cứng ngắc. Lập tức, ánh mắt của mọi người xung quanh lại tập trung hướng lại phía mấy người Thư Hàng. Lúc này Tống Thư Hàng vẫn đang duy trì trạng thái cảnh giác, đối với tình huống xung quanh đặc biệt mẫn cảm. Nhiều mắt nhằm vào hắn như vậy, khiến hắn cảm giác như một người bị vạn mũi tên cùng lúc bắn trúng. Tống Thư Hàng cẩn thận hỏi, vì hắn sợ bị coi là bọn buôn người: - Nếu không thì để em ôm bé một lúc cũng được. Không đợi bố mẹ trả lời, cô bé đã nhanh chóng chui vào trong lòng Thư Hàng, co chân lên bò trên người Thư Hàng như khỉ con. Bố cô bé ngoài cười khổ ra chỉ biết cười khổ. Ông bố cười khổ trả lời: - Vất vả cho cậu rồi, người anh em. Tống Thư Hàng nhẹ nhàng ôm lấy cô bé, để cô bé dựa trên bờ vai mình ở tư thế thoải mái nhất. Cô bé ôm chặt lấy Thư Hàng, lè lưỡi về phía bố mẹ mình. Sau đó hít hà hưởng thủ, cảm thấy chuyện thoải mái nhất vào những ngày hè chói chang là được ở trên người anh trai này, đây đúng là thiên đường mà. Ông bố mặc áo sơ mi trăng nhìn đến đây, lập tức tim gan co thắt, trong lòng lạc lõng cô đơn: “Đúng là con gái, không phải con gái của mình nữa rồi!” Bà mẹ trẻ nhìn Tống Thư Hàng với vẻ tò mò, không rõ vì sao người thanh niên nhìn qua thì bình thường này lại có thể hấp dẫn con gái của mình như thế. Ừ, nhìn kĩ thì cũng là thanh niên mặt mũi hiền lành, vừa nhìn là biết đây là người tốt. Có lẽ vì là người tốt nên đứa con gái vốn mẫn cảm của mình mới thích dán vào người cậu ta như thế. Bà mẹ xinh đẹp đang miên man suy nghĩ, bỗng từ xa truyền đến thông báo rằng tàu đã đến trạm. Người bố mặc áo sơ mi trắng phát huy ưu thế về thể trạng của mình, tiến vào hàng để chiếm vị trí. Nhưng thật đáng tiếc, chỗ ngồi đã bị chiếm hết, nên anh ta lại ngại ngùng nhìn về phía Tống Thư Hàng. Con gái mình đã 5 tuổi, bế nhiều cũng không thoải mái. Chàng trai này nhìn qua có vẻ hơi gầy, nên anh lo rằng sẽ không bế được con gái mình bao lâu. Tống Thư Hàng nở nụ cười ôn hòa đáp lại. Hắn có sở thích là tiện tay giúp đỡ người khác, đây là một chuyện rất sung sướng nên hắn không có ý định từ bỏ niềm vui này. Bé gái ghé vào bờ vai Thư Hàng, thỉnh thoải lại vui vẻ cọ vài cái, vẻ mặt thỏa mãn. Hơn một tiếng sau. Có thông báo nhắc nhở sắp đến khu Cảnh Lệ. Người bố mặc áo sơ mi trắng thở phào nhẹ nhõm, một trạm nữa là đến nơi mình muốn đến. Con gái mình đã ngủ say trên bờ vai của chàng trai kia rồi. Anh chàng này nhìn ngoài thì gầy yếu nhưng thể lực cũng được đấy. Ôm con gái mình hơn một tiếng đồng hồ mà có vẻ vẫn rất nhẹ nhàng. Hơn nữa ông bố chú ý, mỗi lần tàu điện ngầm phanh lại, chân chàng trai tựa như cắm rễ trên mặt đất, đứng yên không bị lay chút nào. Người bố mặc áo sơ mi cẩn thận đón lấy đứa bé đang ngủ say từ trong tay Tống Thư Hàng: - Người anh em, chúng tôi chỉ còn 1 trạm nữa là xuống rồi. Con gái không hiểu chuyện, lần này thật sự đã làm phiền cậu rồi. Cậu vẫn chưa đến trạm à? Tống Thư Hàng cười cười, trả lại đứa bé cho ông bố: - Không sao đâu, tôi còn vài trạm nữa mới đến nơi. Bé gái rất đáng yêu, hahaha. Thực ra hắn đã ngồi quá trạm rồi. Từ ba trạm trước đã là trạm hắn cần đến rồi, chỉ là nhìn thấy bé gái đang ngủ ngon giấc trong ngực mình, tính người tốt của hắn lại phát tác, ôm cô bé lại đứng thêm ba trạm nữa. Cho nên tí nữa hắn phải ngồi tàu điện quay lại nữa. Thật là không còn cách nào khác, vì hắn là một người đàn ông thích làm việc tốt cơ mà."
}