{
  "chapter_name": "Chương 836: Trời ạ, ngượng quá đi mất!",
  "content": "Không thể nào! Đây là hiện thực chứ không phải thế giới trong game, không thể nào dùng kim tệ mua thuốc thăng cấp được. Đây chính là tu chân, sao thăng cấp nhanh như vậy được chứ? - Ba đứa nhóc các ngươi nói ta nghe thử, trước khi gặp ta, các ngươi chuẩn bị đi đâu hả? Lúc này Tống Thư Hàng đứng lên trước hỏi. Quả Quả ho khan một tiếng nói: - Thư Hàng sư huynh, chúng ta không trả lời vấn đề này có được không? - Ha ha, nếu ngươi muốn bị ta đánh són cớt thì cứ việc. Tống Thư Hàng quay đầu qua, ôn hòa cười nói: - Quả Quả, nhắc ngươi một chuyện, tu vi hiện tại của ta là cảnh giới tam phẩm mạch Nguyệt Âm, ngươi đừng hòng chạy trốn! Tiểu hòa thượng trợn to hai mắt, thật sự là tam phẩm! Làm sao nhanh vậy được! Lúc này cô bé lớn tuổi hơn suy nghĩ một chút, sau đó lên tiếng nói: - Thư Hàng sư huynh, chúng ta vốn định đi khu Giang Nam. Trước đó cô bé cảm thấy chỉ dựa vào mình, muội muội cùng với tiểu hòa thượng Quả Quả đi hàng phục yêu tà thì không bảo đảm lắm. Nếu có vị Tống sư huynh cảnh giới tam phẩm này đồng hành thì sẽ yên tâm hơn. Nhưng vấn đề là phải làm thế nào mới kéo được vị Thư Hàng sư huynh này đi hàng yêu phục ma với bọn họ đây? Không đúng, còn có một vấn đề càng nghiêm trọng hơn chính là vị Thư Hàng sư huynh này đã được Tam Nhật sư huynh nhờ vả, muốn bắt ba đứa về! - Ơ? Các ngươi cũng muốn đi khu Giang Nam? Tống Thư Hàng kéo hành lý, đưa tay đẩy gọng kính mát trên mặt. Sau khi suy nghĩ một chút, hắn nói: - Như vầy đi, trong lúc chờ Tam Nhật sư huynh tới đón, các ngươi cứ đi theo ta trở về thành phố Văn Châu trước. Nếu ngày mai mà Tam Nhật sư huynh vẫn chưa tới đón các ngươi thì ta sẽ mang các ngươi đi khu Giang Nam, đúng lúc ta cũng phải đi tới đó để báo danh nhập học. Tiểu hòa thượng Quả Quả nghe đến đây, ánh mắt lập tức sáng lên: - Quả nhiên Thư Hàng sư huynh vẫn là người tốt nhất! Tống Thư Hàng khép bàn tay làm đao, chém nhẹ vào đầu tiểu hòa thượng: - Bây giờ có nịnh hót thì cũng đã muộn rồi. Đúng rồi, xin tự giới thiệu bản thân một chút. Ta họ Tống, tên Thư Hàng, đạo hiệu là... thôi, các ngươi cứ gọi ta là Bá Đao Tống Nhất đi. Tống Thư Hàng cũng lười giới thiệu cả đống đạo hiệu của mình ra. Gần đây tần suất sử dụng Bá Đao Tống Nhất rất cao, Nho gia Bạch Vân Thư Viện cũng đều lấy đạo hiệu này tuyên truyền về hắn. Giờ hắn lười giới thiệu đống đạo hiệu của mình, vậy nên cứ dùng đạo hiệu Bá Đao Tống Nhất này đi. Đôi khi thói quen đúng là một chuyện đáng sợ. Ví dụ như bây giờ chằng hạn, Tống Thư Hàng bất giác đã quen với đạo hiệu Bá Đao Tống Nhất này rồi, lúc nghe người ta gọi mình bằng đạo hiệu này, hắn hoàn toàn không có cảm giác khó chịu gì cả. Lại ví dụ như hiện tại Tống Thư Hàng đã quen dùng đao, thậm chí cảm thấy ngự đao phi hành cũng rất ngầu. - Xin chào Bá Đao sư huynh. Cô bé lớn tuổi hơn nhẹ giọng trả lời: - Ta tên Thi, vẫn chưa có đạo hiệu. - Ta tên Chúc. Cô bé nhỏ tuổi hơn dè đặt trả lời. - Ặc, hay cứ gọi ta là Thư Hàng sư huynh đi... Mà này, tên của hai đứa chỉ một chữ thôi à? Tống Thư Hàng có chút hiếu kỳ hỏi. Không có họ sao? Cũng giống như Bạch Tôn Giả vậy à? - Ừ, chỉ có một chữ thôi, đây là truyền thống trong môn phái chúng ta. Bé loli tên Thi nhẹ giọng trả lời. - Mặc dù tên một chữ nghe rất kỳ quái nhưng ta cảm thấy mình rất may mắn. Bởi vì nếu như truyền thống của môn phái là tên hai chữ thì sư phụ nhất định sẽ đặt tên cho ta là Lạp Chúc (cây nến). Vậy nên chỉ một chữ Chúc thế này vẫn dễ nghe hơn. Bé loli tên Chúc nghiêm túc trả lời. - Một truyền thống thật kỳ quái, nhưng tính ra thì các ngươi vẫn còn tốt. Theo ta được biết có một môn phái vô cùng thú vị, bọn họ chuyên dùng tên của các loại thực vật để đặt đạo hiệu cho mình. Đạo hiệu đời trước là theo hệ liệt rau cải, đạo hiệu đời tiếp theo là theo hệ liệt trái cây. Không chừng đời kế tiếp sẽ dựa theo hệ liệt ngũ cốc để lấy đạo hiệu cũng nên. Tống Thư Hàng cười an ủi. Bé loli Thi: -... Bé loli Chúc: -... Hình như bầu không khí hơi kỳ lạ thì phải! Chẳng lẽ mấy câu an ủi của mình phản tác dụng? Trong lòng Tống Thư Hàng chợt có loại dự cảm không ổn. Tiểu hòa thượng Quả Quả khẽ kéo vạt áo của Tống Thư Hàng: - Thư Hàng sư huynh, môn phái mà ngươi nói chính là môn phái của Thi và Chúc đó. Nếu tính theo vai vế thì hai tỷ muội hẳn là sư chất của Lệ Chi Tiên Tử, cũng chính là lứa hệ liệt ngũ cốc tương lai trong miệng sư huynh ngươi đấy. Tống Thư Hàng: -... Trời ạ, ngượng quá đi mất! Bé loli Thi: - Nói cách khác đến đời chúng ta, đạo hiệu sẽ lấy theo hệ liệt ngũ cốc sao? Mạch Tử (lúa mì) Tiên Tử? Thủy Đạo (lúa nước) Tiên Tử? Bé loli Chúc hoảng lên: - Ta không muốn, ta không muốn đâu! Chẳng thà lấy Lạp Chúc Tiên Tử luôn cho rồi! - Khụ. Quả Quả khẽ tằng hắng một tiếng, an ủi: - Nhưng mà Thu và Chúc không cùng thế hệ với Lệ Chi Tiên Tử. Hệ liệt rau cải và hệ liệt trái cây chỉ giới hạn trong thế hệ truyền thừa của Lệ Chi Tiên Tử thôi, theo ta được biết thì trong thế hệ của Thi và Chúc không hề có đạo hiệu loại này. - Sao ngươi biết nhiều thế? Tống Thư Hàng kinh ngạc nói. - Ha ha, thật ra cũng không có gì, những tin tức này đều là nghe tam Nhật sư huynh nhắc tới nên biết thôi. Tiểu hòa thượng sờ đầu trọc của mình đáp. Hắn sẽ không nói cho Tống Thư Hàng biết, vì dụ dỗ hai vị khách quý chạy trốn nên hắn mới cố ý nghe ngóng thật nhiều tin tức từ chỗ Tam Nhật sư huynh. Đừng thấy tiểu hòa thượng chỉ là một thằng nhóc nghịch ngợm mà lầm, thật ra mỗi khi làm việc, nó đều lập kế hoạch chu đáo rồi mới hành động. Ví dụ như hồi lúc lên kế hoạch ra ngoài chữa bệnh trĩ, vì kiếm đủ tiền giải phẫu, tự nó còn lên kế hoạch bán thân lấy tiền, bán mình cho tên buôn người... Lúc này, cô bé tên Thi lên tiếng hỏi: - Thư Hàng sư huynh, tiếp theo chúng ta phải đổi tàu cao tốc khác để đi thành phố Văn Châu sao? Nhưng mà... trên người chúng ta không còn đồng nào hết, toàn bộ tiền đều dùng để mua vé lên tàu cao tốc đi khu Giang Nam rồi. -... Tống Thư Hàng nhìn qua tiểu hòa thượng: - Không có đồng nào mà các ngươi còn định đi đến khu Giang Nam à? Nếu như không gặp ta, vậy sau khi các ngươi đến khu Giang Nam thì định ở đâu? Ăn cái gì hả? - Chỗ ở? Đương nhiên là ở nhà mà Dược Sư tiền bối mua rồi, ta có cả chìa khóa luôn này. Tiểu hòa thượng Quả Quả đắc ý nói. - Sao ngươi có được chìa khóa? Tống Thư Hàng sợ ngây người. - Đậu Đậu cho ta. Tiểu hòa thượng thành thật nói: - Đậu Đậu còn đưa cho Bạch tiền bối, ta và chính nó mỗi người một cái chìa khóa. Tống Thư Hàng thở dài, quả nhiên là ông thần Đậu Đậu làm: - Vậy còn vấn đề ăn uống thì sao? - Trong nhà của Dược Sư tiền bối để sẵn không ít thức ăn, mặc dù ta không biết làm cơm nhưng Thi biết nấu mà. Quả Quả vênh váo đắc ý nói. Bé loli Thi ngượng ngùng mắc cỡ đỏ mặt. Không ngờ bé gái tỷ tỷ này còn biết nấu cơm! Đám giặc con này... một khi máu liều nổi lên đúng thật là đáng sợ. Tống Thư Hàng thầm nói trong lòng. - Vậy nên Thư Hàng tiền bối à, nếu ngươi muốn dẫn chúng ta đi thành phố văn châu thì ngươi phải trả tiền vé tàu cho chúng ta. Tiểu hòa thượng dương dương đắc ý nói. Tống Thư Hàng: - Thôi bỏ đi, chúng ta không ngồi tàu nữa. - Vậy chúng ta đi thành phố Văn Châu bằng cách nào? Tiểu hòa thượng hỏi. Tống Thư Hàng: - Các ngươi đi theo ta, chờ ra khỏi trạm rồi nói tiếp. ... Tống Thư Hàng mang ba nhóc Quả Quả ra khỏi trạm tàu cao tốc, tìm một chỗ không người. - Đợi đã, Thư Hàng sư huynh, đừng nói với ta là người cũng không có tiền nên giờ chúng ta phải đi bộ đến Văn Châu nhé? Tiểu hòa thượng muốn dè đặt hỏi. Bé loli Thi cùng bé loli Chúc nghe được lời của Quả Quả, khuôn mặt nhỏ nhắn lập tức ủ rũ ảm đạm. Đi bộ đến thành phố Văn Châu? Cho dù có pháp thuật bổ trợ cũng phải đi mất mười mấy tiếng! - Ý hay đấy! Tống Thư Hàng cười nói: - Đáng tiếc giờ ta không có nhiều thời gian, biện pháp này chúng ta thử sau vậy. Được rồi, Diệp Tư~ đi ra gặp ba đứa nhóc nào. Diệp Tư từ ngực Tống Thư Hàng chui ra: - Xin chào ba vị tiểu đạo hữu, ta là Diệp Tư đến từ Bích Thủy Các. Các ngươi cứ gọi ta là Diệp Tư sư tỷ là được rồi. Chợt thấy có người từ ngực Tống Thư Hàng chui ra, tiểu hòa thượng, Thi và Chúc bị dọa hết hồn. Một lát sau, tiểu hòa thượng nghi hoặc hỏi: - Diệp Tư sư tỷ, tại sao ngươi lại ở trong thân thể của Thư Hàng sư huynh thế? - Bởi vì ta là linh quỷ mà. Diệp Tư đáp. Tiểu hòa thượng ngẩng đầu, nhìn chăm chú vào Tống Thư Hàng: - Thư Hàng sư huynh, không ngờ ngươi lại biến linh quỷ của mình thành nữ thế này! - Nghĩ bậy bạ gì thế! Tống Thư Hàng khép bàn tay làm đao đánh vào đầu tiểu hòa thượng: - Diệp Tư sư tỷ không phải là linh quỷ trước kia của ta. Chuyện này nói đến dài dòng lắm, nếu ngươi tò mò thì ta từ từ kể cho ngươi nghe. Tháng này xảy ra nhiều chuyện quá. Diệp Tư, chúng ta bay trở về Văn Châu thôi! - Được rồi, à mà chờ chút, để ta mở app chỉ đường bay đã, ta không biết vị trí của thành phố Văn Châu. Diệp Tư nói. Tống Thư Hàng: -... Một lát sau, Diệp Tư sư tỷ sử dụng pháp khí phi hành kim thư mang Tống Thư Hàng, tiểu hòa thượng, Thi, Chúc bay lên cao. Lúc kim thư bay lên trời, có trận pháp ẩn hình mở ra để người bình thường không thấy được bọn Thư Hàng. Tống Thư Hàng hy vọng cái app chỉ đường trên điện thoại di động đáng tin, sẽ không mang bọn họ đi sai chỗ. ×××××××××××××××××××× Thế giới Cửu U, trong thế giới Tà Liên. Trải qua mấy ngày cố gắng nghiên cứu, rốt cuộc Bạch tiền bối two cũng nghiên cứu thấu triệt thế giới Tà Liên này. Lúc trước hắn nhìn thấy cầu kim loại thể lỏng đã thông qua phương thức nhảy múa để đóng dấu ấn chúa tể ở trong thế giới Tà Liên. Bây giờ Bạch tiền bối two chỉ cần làm ngược lại, muốn nghiên cứu ra phương pháp phá giải dấu ấn chúa tể thế giới Tà Liên cũng không khó. - Chỉ cần cho ta thêm chút thời gian, thí nghiệm một chút là có thể xóa sạch dấu ấn mà tên cầu đần kia lưu lại trong thế giới Tà Liên. Sau đó ta lại đóng dấu ấn mới xuống, lúc đó ta sẽ trở thành vị chúa tể mới của thế giới Tà Liên này... nghĩ thôi đã thấy thú vị rồi! Bạch tiền bối two vui vẻ nói. Khi nào thế giới Tà Liên này biến thành thế giới tư nhân của chính hắn thì hắn mới có thể an tâm kết kén, ngủ một giấc ngon lành ở trong đây. Hy vọng giấc ngủ này có thể ngủ lâu một chút, tốt nhất là ngủ hơn ngàn năm luôn. ×××××××××××××××××××× Bên kia, trong động phủ của Lệ Chi Tiên Tử. Lệ Chi Tiên Tử một tay chống má, nhàm chán nhìn mình trong gương. Bộ phim của nhóm Cửu Châu số 1 đã quay xong, hôm nay ra rạp nhưng Lệ Chi Tiên Tử lại không có hứng chen vào rạp để đi xem bộ phim này. Thật ra thì từ ngày 20 đến nay, cô cứ cảm thấy bồn chồn bất an thế nào ấy, không có cách nào tĩnh tâm lại được. - Chắc lại phải đi tìm chỗ nào giải sầu chút thôi, nhưng đi đâu giờ nhỉ? Lệ Chi Tiên Tử thầm nói. Đúng rồi, lúc trước Bạch Tôn Giả có nói sẽ dẫn cô với Thư Hàng và mấy người Ngư Kiều Kiều đi thăm thú di tích của trường sinh giả mà. Cũng không biết khi nào Bạch Tôn Giả rảnh nhỉ?"
}