{
  "chapter_name": "Chương 683: Thư Hàng Tiểu Hữu, Tiếp Theo Đến Lượt Ngươi Chết Rồi!",
  "content": "“Bạch Tôn Giả” màu đen giơ tay ra, phất tay với pho tượng đá nằm trên mặt đất: - Trần quy trần, thổ quy thổ, hóa thành cát bụi đi! Lúc hắn vung tay lên, sức mạnh của cả thế giới Cửu U đều bị điều động. Ở thế giới Cửu U, hắn chính là chúa tể. Ý chí của hắn chính là ý chí của thế giới Cửu U! Dưới sự thao túng của “Bạch Tôn Giả” màu đen, sức mạnh của thế giới Cửu U bao trùm về phía tượng đá, muốn nghiền nát, biến nó thành cát bụi của lịch sử. Nhưng đúng vào lúc này... có một cánh tay sắt thép xông ra chặn giữa “sức mạnh Cửu U” và pho tượng mà Bạch Tôn Giả hóa thành. Trên cánh tay sắt thép này cũng ngưng tụ sức mạnh “tà ác” và “dơ bẩn” thuần túy, giống như quần áo màu đen trên người Bạch Tôn Giả màu đen vậy. Cánh tay sắt thép chắn ở giữa, chặn lại toàn bộ đòn tấn công của Bạch Tôn Giả màu đen. Cánh tay sắt thép này cũng có thể điều động tất cả sức mạnh của thế giới Cửu U, ý chí của nó cũng là ý chí của thế giới Cửu U! Một thế giới... mà lại có tới hai ý chí khác nhau. Vậy chẳng phải giống như người mắc chứng tâm thần phân liệt à? Ngay sau đó, bản thể của cánh tay sắt thép chui từ trong không trung ra, đó là một tồn tại không có hình thái cụ thể. Ngoại trừ cánh tay sắt thép, bản thể của nó là quả cầu kim loại thể lỏng do thép dạng lỏng tạo nên. Sau khi hiện thân, cánh tay sắt thép kia cũng thu lại vào trong quả cầu kim loại dạng lỏng đó và hóa thành thép lỏng. Quả cầu kim loại lỏng này có khả năng biến hóa thành các loại hình dạng khác nhau. - Là ngươi ư? Ngươi lại theo dõi ta à. “Bạch Tôn Giả” màu đen nhìn quả cầu kim loại màu đen dạng lỏng, nói với giọng hờ hững. - Đương nhiên là ta, “cười quái dị”. Quả cầu kim loại thể lỏng kia đáp lại. Giọng nói của nó giống như tiếng máy móc, không hề có chút dao động nào. Ba chữ “cười quái dị” cũng được nói ra bằng miệng chứ nó không hề cười tiếng nào. - Rốt cuộc ngươi còn muốn đi theo ta bao lâu nữa hả? Rõ ràng ngươi biết hai chúng ta chẳng ai làm gì được đối phương, ngươi đi theo ta cũng vô dụng mà. “Bạch Tôn Giả” màu đen nói với vẻ bất đắc dĩ. Quả cầu kim loại dạng lỏng: - “Cười đắc ý”, ta chỉ muốn theo sát ngươi, phá hoại tất cả hành động của ngươi, rồi sẽ có một ngày ta tìm được cách tiêu diệt ngươi. Thế giới Cửu U này chỉ cần ý chí của ta là đủ rồi, ngươi là đồ dư thừa! Người mà ngươi muốn giết, ta đây nhất định phải bảo vệ, thứ mà ngươi muốn tạo ra thì ta sẽ hủy hoại nó! “Bạch Tôn Giả” màu đen nhún vai: - Người dư thừa là ngươi mới đúng chứ, rõ ràng ta xuất hiện ở thế giới Cửu U sớm hơn ngươi mà. - “Cười giận dữ”, mẹ kiếp, theo như quy tắc của thế giới Cửu U, lúc ta xuất hiện ở thế giới Cửu U thì ngươi nên biến mất, giao vị trí chúa tể của thế giới Cửu U cho ta mới đúng! Nhưng tại sao ngươi còn ở lại thế giới Cửu U chứ? Sao cứ mặt dày mày dạn chiếm lấy thế giới Cửu U thuộc về ta thế hả? Ngươi là đồ thừa thãi! Lúc quả cầu kim loại dạng lỏng nói tới đây thì có vẻ vô cùng tức giận, cơ thể của nó cứ nhảy lên nhảy xuống trên mặt đất giống như một quả bóng cao su. “Bạch Tôn Giả” màu đen nhún vai: - Điều này không thể trách ta được, ta cũng không biết cách rời khỏi thế giới Cửu U mà. Có bản lĩnh thì ngươi cho ta một cách để rời khỏi thế giới Cửu U, tiễn ta rời đi xem nào? - “Cười vô cùng tức giận”, nếu như ta biết cách rời khỏi thế giới Cửu U thì ta đây đã rời khỏi từ lâu rồi. Chết tiệt, ngoại trừ lúc vừa mới sinh ra ở thế giới Cửu U là có thể đi ra ngoài một chuyến thì những ngày tháng sau này phải mãi mãi sống ở trong thế giới Cửu U. Quả cầu kim loại dạng lỏng kia nhảy nhót đầy phẫn nộ. - Thế nên, không thể trách ta được. “Bạch Tôn Giả” màu đen ngáp một cái. Cầu kim loại thể lỏng tức giận đến mức nhảy lên nhảy xuống không ngừng. Đúng vào lúc này, Bạch Tôn Giả màu đen đột nhiên giậm chân, mặt đất của thế giới Cửu U hóa thành ao đầm, nuốt lấy bức tượng Bạch Tôn Giả trên mặt đất. “Bạch Tôn Giả” màu đen mỉm cười: - Ta thắng rồi. Quả cầu kim loại dạng lỏng ngừng lại chốc lát. - “Cười đắc ý”, đồ ngu, ngu ngốc, đần độn! Người thắng là ta! Quả cầu kim loại lỏng reo hò đầy đắc ý. Trong lúc nói chuyện, từ chỗ sâu trong lòng đất có một thanh kiếm kim loại phá đất chui lên, nhập vào trong quả cầu kim loại: - Pho tượng lúc nãy bị ngươi nuốt vào trong lòng đất là do thân thể của ta hóa thành. Pho tượng thật sự và cả tu sĩ nhân loại nằm phía xa kia với xà ma rắn bốn đầu đều được ta âm thầm đưa ra khỏi thế giới Cửu U rồi! Dứt lời, quả cầu kim loại dạng lỏng bắt đầu biến hóa, trong chớp mắt nó hóa thành một người kim loại mảnh khảnh. Sau đó người kim loại này bắt đầu vặn vẹo trước mặt “Bạch Tôn Giả” màu đen, nó nhảy một điệu nhảy rất có bản sắc “trào phúng”. Điệu nhảy siêu cấp vô sỉ khiến cho người ta vừa nhìn liền muốn đè bẹp người kim loại kia. - “Cười đắc ý”, “cười vô cùng đắc ý”, “cười siêu cấp đắc ý”. Người kim loại nhảy múa một cách vui vẻ. “Bạch Tôn Giả” màu đen: -... - Đến đi, tức giận lắm à? Đến đè bẹp ta đi, để chúng ta cùng tổn thương nhau nào. “Cười vui vẻ”, “cười đắc ý”. Người kim loại vừa vặn vẹo vừa không ngừng khiêu khích “Bạch Tôn Giả” màu đen. - Tên ngu đần nhà ngươi hãy mau học cách cười đi. Bạch Tôn Giả màu đen giơ tay lên nhẹ nhàng vuốt tóc của mình, tóc dài bay phấp phới, sức quyến rũ bắn ra bốn phía. Sau đó, Bạch Tôn Giả màu đen nói: - Ngoài ra, cảm ơn ngươi đã tiễn bước bọn họ. Người kim loại đang vặn vẹo đột nhiên cứng lại. - Ngươi có ý gì? [cười phẫn nộ], cảm ơn ta tiễn bước bọn họ? Chẳng phải ngươi vừa muốn giết chết tu sĩ đang hóa đá kia hay sao? Người kim loại lại khôi phục dáng vẻ quả cầu kim loại lỏng, nhảy lên tưng tưng. - Ừm, trong một khoảnh khắc ta đã cảm thấy tu sĩ hóa đá kia sẽ gây bất lợi cho ta. Nhưng ngay khi ra tay thì ta lại thấy giữa hắn và ta có cảm giác thân thiết... Nói không chừng hắn là người thân hay hậu duệ của ta cũng nên? Cho nên chắc chắn là ta sẽ không ra tay làm hại hắn đâu. Bạch Tôn Giả màu đen cười ha hả: - Chẳng lẽ ngươi không thấy khuôn mặt của tu sĩ hóa đá kia giống ta lắm hay sao? - [Cười phẫn nộ] Giống cái đầu ngươi. Theo tính toán chính xác của ta thì hắn và ngươi chỉ giống nhau khoảng 80% thôi, hắn chẳng giống hệt ngươi đâu. Quả cầu kim loại lỏng giận dữ nói. Bạch Tôn Giả màu đen ngáp một cái: - Đối với “người” như bọn ta thì giống trên 80% đã là giống lắm rồi. Nghe đến đó, quả cầu kim loại lỏng kì lạ lại chững lại. Một lát sau, đột nhiên nó lên tiếng: - [Cười lạnh] Hừ, đồ cãi cùn. Ta phá vỡ kế hoạch của ngươi, cho nên ngươi mới vờ vịt coi như không có chuyện gì chứ gì? Trong lòng ngươi nhất định là hận ta thấu xương, nhưng vẫn còn muốn làm bộ làm tịch để ta phiền lòng có đúng không? Bạch Tôn Giả màu đen dụi mắt buồn ngủ: - Hầy, kệ ngươi nghĩ sao thì nghĩ, ngươi thích hiểu kiểu gì thì cứ hiểu kiểu đó đi. Thực ra... nếu ngươi có thể nghĩ rằng ta chết rồi thì càng tốt. Bây giờ ta phải đi đào cái động để ngủ một lúc đây, ít nhất cũng phải ngủ một trăm năm mới được. Phiền ngươi đừng có tới quấy rầy ta, cứ coi như ta chết rồi nhé. Ít nhất thì trong một trăm năm này ngươi cũng là chúa tể duy nhất của Cửu U Giới rồ. Cố lên, ta coi trọng ngươi lắm đấy. Quả cầu kim loại lỏng: -... Bạch Tôn Giả màu đen phẩy tay rồi lại nói: - À đúng rồi, trước khi tạm biệt, để ta dạy ngươi một việc này đã. Nghe kĩ này, hì hì hì mới là tiếng cười, nhớ chưa? Học tập đi! Nói xong, Bạch Tôn Giả màu đen biến mất trong hư không. Không biết hắn đã đào động ở chỗ nào trong Cửu U Giới để chui vào ngủ rồi. Chỉ để lại một quả cầu kim loại lỏng lẻ loi ở đó. ... Ở một nơi khác. Tống Thư Hàng tỉnh lại. - Đau quá đau quá. Hắn cảm thấy cả người mình đều đau như xương cốt bị nghiền nát hết vậy. Hắn vội vàng thúc giục thuật Trì Dũ trên nhẫn đồng cổ, buff cho mình ba phát mới hồi phục được chút sức lực. Sau đó Tống Thư Hàng phát hiện ra mình đang nằm trên độn quang của một thanh phi kiếm, đó chính là bội kiếm Lưu Tinh của Bạch Tôn Giả. Lưu Tinh kiếm đang bay ư? Chẳng lẽ Bạch tiền bối tỉnh lại rồi xử lý con tà ma rắn bốn đầu kia à? - Bạch tiền bối, ngài tỉnh lại đúng lúc quan trọng đó sao? Quả nhiên Bạch tiền bối vẫn là đáng tin nhất. Tống Thư Hàng vui vẻ quay đầu lại. Sau đó hắn nhìn thấy một pho tượng trông cực kì quen mắt. Đó là tượng Bạch Tôn Giả đang nằm trên độn quang, không hề nhúc nhích. Rõ ràng Bạch Tôn Giả vẫn đang ở trong trạng thái bế quan, lớp vỏ đá kia được ngài dùng để bảo vệ bản thân khi bế quan, cũng giống như lúc Tống Thư Hàng đón ngài xuất quan vậy. Trong thời điểm quan trọng, không chỉ bản thân hắn không đáng tin, mà cả Bạch Tôn Giả cũng không đáng tin luôn! Nếu Bạch Tôn Giả còn đang bế quan thì ai đã cứu hắn và ngài từ tay con tà ma rắn bốn đầu nọ? Khi Tống Thư Hàng nghĩ thế thì hắn cũng nhìn thấy con rắn bốn đầu. Lúc này nó đang quấn trên độn quang của Lưu Tinh kiếm chẳng khác gì một miếng giẻ rách. Thân thể nó như bị ai dùng chày nện bẹp dí, trông thê thảm cực kì. Ba cái đầu của rắn bốn đầu đều rũ xuống, không còn khí tức sinh mệnh, cái đầu thư tư bị đập nát một nửa, đang nhìn chằm chằm vào Tống Thư Hàng với vẻ yếu ớt. - Không ngờ... cuối cùng ta lại... chết như vậy...Anh hùng khó qua... ải mỹ nhân! Dường như phải vét cạn hết sức lực của mình, cái đầu cuối cùng mới rặn ra được một câu như vậy. Nó khổ sở gắng gượng tới giờ, chỉ để nói nốt với Tống Thư Hàng câu rất ngầu cuối cùng này thôi. “Anh hùng khó qua ải mỹ nhân ư? Ý gì đấy? Chẳng lẽ họ gặp một mỹ nhân tuyệt thế ở giữa đường, rồi mỹ nhân ấy làm gỏi rắn ma à?” Tống Thư Hàng âm thầm suy tư. Nhưng tại sao bây giờ họ lại bay giữa không trung nhỉ? Chẳng lẽ họ rớt từ trên không xuống, rồi Lưu Tinh kiếm bảo vệ chủ nhân, tự động kích hoạt, nâng hắn và Bạch Tôn Giả lên à? Tống Thư Hàng vỗ nhẹ lên Lưu Tinh kiếm. Lưu Tinh kiếm phát ra tiếng vang “ong ong”, đáp lại Tống Thư Hàng với vẻ dương dương đắc ý. Không biết tự lúc nào khí linh của Lưu Tinh kiếm đã ngày một hoàn thiện rồi. - Được rồi, cảm ơn ngươi. Tống Thư Hàng cười nói: - Nhưng bây giờ chúng ta đang ở đâu đây? Khi Tống Thư Hàng còn đang suy nghĩ thì điện thoại của hắn reo vang. Tống Thư Hàng lấy điện thoại ra, màn hình đã nứt rồi. May mà vẫn còn cố thao tác được. Bắc Hà Tán Nhân gọi điện tới. Tống Thư Hàng nghe máy: - Bắc Hà tiền bối, có chuyện gì vậy? - Thư Hàng tiểu hữu, ngươi với Bạch Tôn Giả còn chưa về à? Mau về đi, sắp đến lượt ngươi chết rồi đấy! Bắc Hà Tán Nhân sốt ruột nói."
}