{
  "chapter_name": "Chương 856: Ngươi cứ coi ta như kẻ ngốc lắm tiền đi!",
  "content": "Bên trong Ma Hầu phong ngọn núi thứ sáu mươi chín của Vô Cực Ma Tông. Công Tử Hải nhíu mày, toàn thân hắn bất giác đã ướt đẫm mồ hôi lạnh. Đả kích tinh thần lực từ con rối hình nhện lúc trước như khiến đầu của hắn phải gánh một đòn nghiêm trọng. Lúc ấy hắn đang đả tọa tu luyện, thiếu chút nữa thì tẩu hỏa nhập ma. May mà ý chí của hắn đủ mạnh, trên người lại mang theo một món bí bảo hệ tinh thần vốn được chuẩn bị để ứng phó tâm ma, tuy rằng trọng thương nhưng chung quy vẫn may mắn chống lại được cú đả kích tinh thần lực này. Nhưng mà hắn thật sự không thể ngờ rằng lần đả kích tinh thần lực từ xa kia không phải chỉ một, mà là hai đợt. Khi hắn đang nhanh chóng dùng đan dược chữa trị tinh thần lực, làm dịu đi đau đớn về mặt tinh thần, cắn răng tiếp tục tu luyện, nhưng đột nhiên ý thức nhoáng lên. Ngay sau đó, linh hồn hắn bị kéo vào trong không gian một cơn ác mộng, bị áp bách một cách tàn nhẫn. Trong cơn ác mộng này, tất cả mọi thứ chung quanh đều có thể biến thành kẻ địch, dù là tảng đá, mặt nước, cây cối, nhà cửa, động vật, thậm chí là sương mù. Phàm là tất cả những thứ mà mắt thường có thể nhìn thấy thì đều sẽ hóa thành bàn tay ma quái vây quét hắn, quấn lấy hắn, muốn chiếm đoạt thân thể của hắn. [Xương của ngươi, máu của ngươi, thịt của ngươi, mọi thứ của ngươi đều là của bọn ta.] [Dù ngươi trốn tới đâu thì bọn ta đều sẽ tìm được ngươi, chiếm được ngươi.] [Ngươi vĩnh viễn là của bọn ta, vĩnh viễn.] Những lời thoại mập mờ này được thốt lên bằng giọng điệu vô cùng kinh khủng trong không gian của cơn ác mộng, khiến toàn thân Công Tử Hải nổi đầy da gà. Cuối cùng, hắn dựa vào sự trợ giúp của món bí bảo hệ tinh thần trên người mới gắng gượng bứt mình ra khỏi thế giới ác mộng được. Công Tử Hải có trực giác rằng không gian ác mộng quỷ tha ma bắt này tuyệt đối không phải chỉ đến một lần duy nhất. Thứ này hẳn là một loại nguyền rủa bám vào trên thân thể hắn, thừa dịp lúc hắn chưa chuẩn bị thì sẽ kéo hắn vào không gian ác mộng lần nữa. Bí bảo trên người hắn có thể cứu hắn một lần, nhưng không phải lần nào cũng đều có thể bảo vệ hắn bình an. Nếu như không cách nào giải quyết ngọn nguồn của cơn ác mộng này thì cuối cùng sẽ có một lần hắn bị thế giới ác mộng nuốt chửng. Công Tử Hải kiểm tra khắp nơi trên cơ thể mình thật kỹ, nhưng lại không hề phát hiện ra ‘nguyền rủa ác mộng’ ở đâu cả. “Lẽ nào cảm giác của mình sai sao, không gian ác mộng này cũng không phải vĩnh viễn mà chỉ là một lần duy nhất ư?” Công Tử Hải âm thầm thở phào một hơi. Thư Sơn Áp Lực Đại, kẻ này thật sự là khắc tinh của hắn sao? xxxxxxxxxxxxxxxxxxxxxx Lúc này, ở bên khác. Tấm ngân phiếu ngự kiếm phi hành kia đang dùng ý niệm xách theo con chuột bị ma hóa bay về phía bầu trời. Nó càng bay càng cao, xuyên qua tầng mây, lên như diều gặp gió. Cứ tiếp tục bay như vậy thì có khi nó sẽ bay thẳng vào vũ trụ luôn. Nhưng mà lúc tấm ngân phiếu xuyên qua tầng khí quyển tiếp theo…thì đột nhiên, thân hình của nó biến mất không thấy. Một lát sau, tấm ngân phiếu ngự kiếm phi hành xuất hiện bên trong một tòa thành trì bằng đá. Trên thành trì có vô số đường ánh sáng đầy màu sắc đan dệt vào nhau khiến toàn bộ thành trì được bao bọc trong một vòng hào quang cực kỳ mộng ảo. Ngân phiếu dùng ý niệm xách theo con chuột bị ma hóa kia, quen việc dễ làm mà tiến vào trong thành trì. - Này, ta tới rồi. Ngân phiếu la to lên. Trên quảng trường nhỏ trong thành trì có một bóng người đang ngồi chồm hổm trên mặt đất… đếm kiến. - 203 con, 204 con… Bóng người đang đếm kiến này là một vị nữ tu. Cô có một mái tóc dài màu lam chói mắt, vừa dài vừa dày. Khi cô ngồi xổm trên mặt đất, mái tóc dài màu lam tựa như một chiếc áo choàng phủ sau lưng cô. Sau khi nghe thấy giọng của ngân phiếu thì cô ngừng hành vi đếm kiến rồi xoay đầu lại. Da thịt trắng nõn như tuyết, nhìn qua trông như con lai, ngũ quan vừa có sự tinh xảo của người phương đông, lại có cảm giác rắn rỏi của người phương tây, đặc biệt là lông mi thật dài cùng màu với mái tóc làm cô thoạt nhìn có phần không giống người thật… - Ái chà, phiếu cưng, ngươi tới rồi đấy à. Nữ tu với mái tóc dài màu lam cười nói. - Theo ước định, ta mang loại vật này tới cho cô đây. Nói thật nhé, thế mà cô lại trả năm viên linh thạch thất phẩm cho loại quái vật bị ma hóa với cấp bậc chỉ chừng nhị phẩm này, còn đặc biệt bảo ta đi chém giết nó rồi mang tới cho cô, ta thật sự không hiểu được cô nghĩ gì nữa. Ngân phiếu giao con chuột bị ma hóa, đưa cho nữ tu tóc lam đang ngồi xổm trên mặt đất kia. - Bởi vì ta có tiền nên nổi hứng ấy mà. Còn ngươi chỉ cần có đủ linh thạch thì sẽ có thể giúp ta làm việc. Chúng ta đôi bên cùng có lợi, chẳng phải rất tốt à. Nữ tu tóc lam cười nói. Cô có tiền, còn tấm ngân phiếu này yêu tiền, hai bên hợp tác vô cùng vui vẻ. Về phần giá cả, bảo tấm ngân phiếu này hành động một lần là năm viên linh thạch thất phẩm. Không đúng, giá tiền này có hơi lỗ vốn thật. - Giá tiền này đúng là lỗ thật. Nữ tu tóc lam nói, cô nghĩ cái gì thì sẽ nói cái đó. Ngân phiếu: - Hở? - Dù ngươi là một tấm ngân phiếu nhưng dùng năm viên linh thạch thất phẩm mời ngươi ra mặt một lần đi làm thịt một con chuột nhị phẩm bị ma hóa thì đúng là đắt thật. Nữ tu tóc lam nghiêm túc nói. - Hơ? Sau khi ngân phiếu ngẩn tò te ra một lúc thì tức giận gào to: - Giá tiền này rõ ràng là chính cô đưa ra mà! Hơn nữa không phải cô có tiền nên thích thì chơi à? Bây giờ định quịt nợ phỏng? - Ừ, ta có tiền. Nữ tu tóc lam gật đầu, cuối cùng cô vươn tay bắn ra một cái, năm viên linh thạch thất phẩm hạ xuống trên người ngân phiếu: - Vì vậy dù là có lỗ vốn nhưng ta vẫn sẽ trả tiền. Ngươi cứ coi ta như kẻ ngốc lắm tiền đi. - Hân hạnh được phục vụ, năm viên linh thạch thất phẩm. Ngân phiếu cuộn mình một cái thu linh thạch vào: - Nếu thật sự xem cô là kẻ ngốc nhiều tiền thì chỉ chớp mắt một cái là cô sẽ lập tức bán ta đi, ta còn giúp cô đếm linh thạch nữa chứ. Xế! Cũng không biết ngân phiếu cất linh thạch vào đâu, sau khi cất tiền xong, Ngân phiếu uống cong lại dùng tư thế ‘người’ ngồi xuống rồi nói: - Quả nhiên con chuột bị ma hóa này là thủ đoạn của thế giới Cửu U. Lúc ta gặp phải thứ này thì ngửi được khí tức dơ bẩn nồng nặc của thế giới Cửu U, làm ta mắc ói muốn chết. - Ngươi đoán không sai, xem ra thế giới Cửu U cũng sắp náo nhiệt nữa rồi. Nữ tu tóc lam đứng lên, vươn tay điểm nhẹ lên con chuột bị ma hóa kia. Ngay sau đó, có một luồng năng lượng Cửu U nồng nặc được kéo ra khỏi đầu con chuột. Luồng năng lượng thế giới Cửu U này không chỉ nồng nặc mà còn dẫn theo một loại uy nghiêm vô thượng. Khi ngân phiếu cảm ứng được loại uy áp này thì thân hình ngã về phía sau, sau đó lại không tự chủ được mà lùi lại mấy bước, đương nhiên nó không có chân, chỉ là một tờ tiền giấy đang không ngừng bay về sau. - Đây là làm sao vậy… Loại uy áp cấp bậc này, cho dù ta đã từng gặp qua rất nhiều trường sinh giả trong thiên đình viễn cổ thì cũng hiếm có loại uy áp trình độ này. Đối phương là người nổi bật trong số những trường sinh giả của thế giới Cửu U sao? Ngân phiếu hoảng sợ nói: - Nguy rồi, cô kích hoạt loại lực lượng kia thế này, đối phương sẽ không phát hiện ra nơi này đó chứ? Cường giả đạt đến loại trình độ đó thì lực lượng tàn dư của họ cũng giống như phân thân vậy. Nếu bị kích hoạt, khẳng định nơi này cũng bị phát hiện rồi đúng không? - Nếu dưới tình huống bình thường thì nhất định sẽ bị phát hiện… Có điều trạng thái của đối phương hơi lạ, bị hạn chế giữa thế giới Cửu U và thế giới thực nên không cách nào cảm ứng tới đây. Dù ta kích hoạt lực lượng của nó ở đây thì cũng không cần lo sẽ bị nó phát hiện đâu. Bởi vì nơi này không phải thế giới Cửu U, a ha ha ha. Nữ tu tóc lam cười nói một cách hả hê đắc ý. Ngân phiếu nghe vậy, lập tức thở phào nhẹ nhõm. Khó khăn lắm nó mới sinh ra thần trí, trải qua trăm cay ngàn đắng mới đạt được cơ hội tu luyện. Vì vậy nó cũng không muốn lại bị trường sinh giả mạnh mẽ nhìn chằm chằm rồi ù ù cạc cạc mà thân tử đạo tiêu đâu. - Như vậy, kế tiếp để ta xem xem rốt cuộc kẻ chủ mưu đứng sau màn đang không ngừng chế tạo người và sinh vật bị ma hóa này muốn làm gì. Nữ tu tóc lam nói rồi đeo vào một đôi găng tay trắng tinh. Sau đó cô vươn tay bóp lấy luồng lực lượng ma hóa nồng nặc của thế giới Cửu U kia: - Để ta phân tích kế hoạch của ngươi xem nào! - Này, không phải cô định thâm nhập vào trong luồng lực lượng thế giới Cửu U này rồi nắm lấy tin tức ẩn chứa bên trong đó chứ? Đừng mà, làm vậy sẽ chết đó! Ngân phiếu hoảng sợ nói. Dù đối phương bị sự hạn chế mạnh mẽ giữa thế giới Cửu U và thế giới hiện thực nên không cách nào truyền sự cảm ứng đến đây. Thế nhưng tìm đường chết giống như nữ tu tóc lam vậy thì quả thực là đâm đầu vào họng súng mà. Ngân phiếu có thể khẳng định chủ nhân của luồng năng lượng Cửu U này ít nhất là người nổi bật trong số những trường sinh giả, tương tự với các tồn tại như Thánh Nhân Nho gia và Thiên Đế năm đó vậy. Hơn nữa, kẻ đó còn đang sống! Muốn thâm nhập vào trong ‘lực lượng’ của loại tồn tại này để nắm lấy tin tức ẩn chứa bên trong đó thì đúng là chán sống mà. - Cô tiếp tục tìm đường chết đi, ta sẽ không chết cùng cô đâu! Ngân phiếu dứt lời rồi nhanh chóng ngự kiếm chuẩn bị rời khỏi nơi này, để tránh tai bay vạ gió. Nữ tu tóc lam quay đầu lại khẽ liếc ngân phiếu: - Ngươi gấp cái gì, chúng ta quen biết nhiều năm như vậy, ta sẽ làm ra chuyện gây nguy hại cho bằng hữu sao? Ngân phiếu lập tức lâm vào trầm tư, hình như từ khi quen biết vị nữ tu tóc lam thần bí này cho đến bây giờ, đối phương chưa từng làm ra chuyện gì gây hại cho bằng hữ, hơn nữa đối phương cũng không làm chuyện gì mà không nắm chắc. Mặc dù có hơi tăng động nhưng cô thật sự là một người bạn đáng tin. Nghĩ tới đây, ngân phiếu cũng vững tâm hơn. - Hơn nữa, nếu trong quá trình ta phân tích luồng năng lượng thế giới Cửu U này mà bất cẩn trúng chiêu, dẫn dắt thần niệm của chủ nhân luồng năng lượng này tới… Ngươi cảm thấy dưới tình huống như vậy, ta sẽ giữ kín như bưng, không khai ngươi ra sao? Đây là chuyện không thể nào! Con chuột bị ma hóa là do ngươi giết, cho nên đến lúc đó ta sẽ lập tức khai ra tờ ngân phiếu của thiên đình viễn cổ là ngươi trước tiên! Nữ tu tóc lam nghiêm túc nói. - Đậu xanh nhà cô! Ngân phiếu phẫn nộ nói, ta vừa mới cảm động đó. Mệt cho cô còn có thể dùng vẻ mặt bình tĩnh, nghiêm túc mà nói ra chuyện vô sỉ thế này! - Giỡn chút thôi, ngươi đúng là không có tế bào hài hước mà. Nữ tu tóc lam đột nhiên mỉm cười: - Ta làm việc thì ngươi cứ yên tâm, ta không bao giờ làm chuyện mà mình không nắm chắc cả. - Hài hước cái con khỉ! Ngân phiếu bùng cháy, nếu không phải đánh không lại nữ tu tóc lam thì hôm nay ngân phiếu đại gia nhất định sẽ châm lửa đốt quách chỗ này. Lúc trước nó còn cảm thấy nữ tu tóc lam rất đáng tin, khi đó nó đui mù cỡ nào mới có thể cảm thấy cô ta đáng tin chứ? - Ơ? Lúc này, nữ tu tóc lam đột nhiên chớp mắt: - Ôi chao chết rồi, chơi quá trớn rồi. Ngân phiếu đại gia: - …"
}