{
  "chapter_name": "Chương 949: Mặc dù ta xấu xí, nhưng cái xấu của ta là xấu độc đáo!",
  "content": "Thứ bị Bạch tiền bối vác trên vai chính là một trong sáu tử pháo của Tử Mẫu Diệt Thần Pháo, kích thước khá nhỏ nhưng uy lực lại rất khủng bố, rất xứng với cái tên Diệt Thần Pháo! Một pháo bắn ra lập tức đánh nát đợt công kích do cá sấu đầm lầy tạo ra, uy thế của pháo quang vẫn không giảm, tiếp tục bắn lên trên bản thể của cá sấu đầm lầy. Chỉ trong chớp mắt, thân thể của cá sấu đầm lầy đã bị nổ thành đống cặn. Là một đống cặn đúng nghĩa, thân thể nổ tan xác nát bét, y hệt như một túi bột mì ném vào không trung bị bắn nổ tung ra vậy. Chỉ còn lại mỗi một cái chân cá sấu, do góc độ bắn nên cái chân này mới may mắn tránh khỏi pháo quang. Chân cá sấu xoay tròn bay đến trước mặt Tống Thư Hàng rồi rơi xuống đất. Tống Thư Hàng nhìn cái chân cá sấu bị cháy đen trước mắt, suy nghĩ rồi hỏi: - Có độc không? - Không có độc. Bạch tiền bối trả lời. Sau đó Tống Thư Hàng khom người cất chân cá sấu vào trong vòng tay pháp khí của mình. - Ngươi lấy cái chân cá sấu này làm gì thế? Bạch tiền bối tò mò hỏi. - Không có độc, chắc chế biến một chút là có thể ăn được nhỉ? Tống Thư Hàng nói. Mặc dù không biết con cá sấu đầm lầy này thuộc đẳng cấp nào, nhưng có thể mở miệng nói tiếng người lại còn được coi là thú hộ thủ canh giữ cấm địa, hiển nhiên thực lực của nó không yếu. Cho dù hắn không biết chế biến chân cá sấu, nhưng hắn có thể mời một tiên trù ra tay làm giùm hắn. Nếu không được nữa thì hắn sẽ giao nó cho Biệt Tuyết Tiên Cơ kiếm chút lời... ví dụ như đổi lấy một bữa Tiên Trân yến chẳng hạn. Vừa nghĩ tới tài nấu nướng của Biệt Tuyết Tiên Cơ, Tống Thư Hàng đã chảy nước miếng rồi. - Xấu quá, sẽ ảnh hưởng tới khẩu vị. Bạch tiền bối ghét bỏ nói. - Bộ dạng của heo cũng chẳng đáng yêu, nhưng ngày nào chúng ta cũng ăn thịt heo đó thôi. Tống Thư Hàng đáp lại. Bạch tiền bối suy tư chốc lát, ừ cũng đúng, bộ dạng của con heo ở thế giới Cửu U rất xấu, cao chừng ba thước, mặt mũi dữ tợn nhưng lại có rất nhiều người ăn. Bạch tiền bối gật đầu nói: - Có lý! Vậy ngươi biết làm không? - Không biết, nhưng ta có thể tìm một vị trù tiên làm giúp. Tống Thư Hàng nói, đồng thời Thư Hàng lại nhớ tới Biệt Tuyết Tiên Cơ. Nếu hắn mang vị Bạch tiền bối trước mắt này đến chỗ Biệt Tuyết Tiên Cơ, không biết Biệt Tuyết Tiên Cơ sẽ có phản ứng gì nhỉ? Nói không chừng có thể ăn được mấy bữa Tiên Trân yến từ chỗ tiên cơ thì sao? Có nên làm thử không nhỉ? ×××××××××××××××××××× Bạch tiền bối và Tống Thư Hàng tiếp tục tiến về phía trước. Chắc là do uy lực của một phát Diệt Thần Pháo kia quá khủng bố khiến cho đám thủ hộ thú gần đây sợ vỡ mật, đi cả đoạn đường mà không có con thủ hộ thú nào xông ra cản đường hết. Đám thủ hộ thú không chủ động hiện thân, Bạch tiền bối cũng không có hứng thú đi đào móc chúng nó ra, vậy nên đám thủ hộ thú trong cấm địa đã tránh được một kiếp. Mãi cho đến khi tới gần vị trí cung điện mà Bạch tiền bối nói mới có thủ hộ giả đi ra cản đường. Lúc này có một con bạch hổ cao năm thước, dài mười thước ngăn ở trước mặt Bạch tiền bối và Tống Thư Hàng. Bạch hổ vốn là loài động vật rất uy vũ, chiếm một địa vị không tầm thường trong thần thoại ở Hoa Hạ. Nhưng mà dáng người của con bạch hổ trước mắt này... quá dài. Nó cao năm thước, bề ngang lại đến mười thước, bốn cái chân ngắn ngủn, phần eo kéo rất dài, nhìn qua chẳng cân xứng tí nào cả. Bạch hổ nhìn Tống Thư Hàng, phát ra tiếng cười quỷ dị: - Ha ha ha, không ngờ trải qua nhiều năm như vậy mà vẫn có người có thể xông đến chỗ này. Cái mặt cũng xấu nốt! Mũi ngắn mặt to, răng không đều lại còn bị nhô ra, do khuân mặt quái dị ảnh hưởng nên nhìn đôi mắt hổ lại có chút si ngốc. Bộ dáng này thật chẳng thua gì “con bạch hổ xấu xí nhất” mà Tống Thư Hàng thấy ở trên mạng lúc trước. - Xấu quá, xấu mù mắt rồi. Bạch tiền bối lên tiếng bình luận lần nữa, sau đó Bạch tiền bối lại lấy Tử Mẫu Diệt Thần Pháo ra vác lên vai, nhắm ống pháo vào thẳng con bạch hổ kia. - Chết tiệt, đừng nhắc tới chữ xấu có được không? Con bạch hổ dài ngoằng nổi giận: - Bộ dạng xấu xí là lỗi của ta sao? Đây là do gene của cha mẹ ta quyết định mà! Bạch tiền bối suy tư chốc lát, sau đó nghiêm túc nói: - Nhưng nhìn xấu quá, xấu mù mắt. - Ta phun nước miếng đầy mặt ngươi bây giờ đấy! Mặt hổ càng thêm dữ rợn, Bạch hổ dài ngoằng quát lên: - Ngươi thử nói thêm một chữ xấu nữa xem, ta liều mạng với ngươi! Bạch tiền bối: -... - Hơn nữa, thật ra nếu ngươi nhìn kỹ ta thì ngươi sẽ phát hiện, mặc dù nhìn ta có xấu một chút nhưng cái xấu của ta lại rất độc đáo. Đặc biệt là phần eo, bởi vì thân thể rất dài nên ta có thể dễ dàng cắn được cái đuôi... Trong những tháng ngày canh giữ cung điện nhàm chán, đây chính là thú vui duy nhất của ta đấy. Bạch hổ dài ngoằng vừa nói vừa cong eo, thân thể bày ra hình chữ U, dễ dàng cắn lấy cái đuôi của chính mình, sau đó vênh váo đắc ý nhìn Tống Thư Hàng. Tống Thư Hàng: -... Bạch tiền bối suy nghĩ một chút: - Cũng đúng, mặc dù rất xấu nhưng lại xấu rất độc đáo. - Đúng không, đúng không? Ở trong thế giới xem mặt mà sống thế này, nếu không điển trai vượt bậc vậy thì bản thân phải có cá tính một chút. Châm ngôn sống của hổ ta chính là thà xấu độc đáo, còn hơn đẹp đại trà! Khi ta xấu đến mức biến thành độc đáo, ngươi lại nhìn kỹ ta thì sẽ phát hiện thật ra cái xấu của ta cũng đáng yêu lắm. Bạch hổ dài ngoằng rèn sắt khi còn nóng, tranh thủ truyền bá khái niệm “xấu đáng yêu” cho Tống Thư Hàng và Bạch tiền bối. Tống Thư Hàng nghĩ chắc mình bị tẩy não thật rồi. Hắn nhìn con hổ xấu xí này hồi lâu, bỗng dưng có cảm giác nó xấu đáng yêu thật, quái lạ thật đấy! - Có đạo lý, xấu độc đáo! Bạch tiền bối gật đầu đáp. Xấu đến cảnh giới như con bạch hổ này đúng là không dễ gì. - Xem ra các ngươi vẫn có mắt thưởng thức đấy. Nể tình các ngươi đã đồng ý với quan điểm về ngoại hình của ta, sắp tới ta sẽ không giết chết các ngươi. Tới đây đi, chúng ta chiến một trận thật sảng khoái nào! Bạch hổ dài ngoằng nói. Dứt lời, nó bày ra tư thế hồ vồ mồi, móng vuốt sắc bén lộ ra ngoại. Nhưng cái đuôi của nó lại bất giác phe phẩy như điên giống như đuôi của một chú chó nhỏ vậy. Nói thật là cái đuôi này rất gây chú ý, ánh mắt của Tống Thư Hàng lập tức bị cái đuôi của bạch hổ hấp dẫn. - Grào...! Lúc này, bạch hổ dài ngoằng há miệng gầm thét. Mặc dù con bạch hổ này xấu một chút, thân thể dài một chút nhưng tiếng gầm của nó vẫn rất uy vũ. Hổ gầm vang núi rừng, cuồng phong nổi dậy bay vù vù. Đồng thời trong miệng bạch hổ xấu xí phun ra một chùm sáng, bắn về phía Tống Thư Hàng và Bạch Tôn Giả. Hổ Hao Đạn! Đây là công kích mở màn của bạch hổ xấu xí, nó há miệng bắn ra một phát Hổ Hao Đạn để chiếm tiên cơ trong lúc chiến đấu. Cho dù một chiêu này bắn không trúng kẻ địch, kẻ địch vẫn phải phòng ngự hoặc là né tránh gì đó, đây chính là tiên cơ! Nhưng khi một phát Hổ Hao Đạn đã bay đến trước mặt, Bạch tiền bối vẫn đang say sưa trầm tư: - Mặc dù xấu xúc phạm người nhìn nhưng quan điểm xấu độc đáo cũng rất hay, tuy xấu mà lại đáng yêu. Vậy giờ hắn có nên thu con bạch hổ xấu xí này không đây? Bạch tiền bối nghiêm túc suy tư. Ầm! Cứ như vậy, Hổ Hao Đạn đã đâm thẳng vào người Bạch tiền bối không chút khách khí, cả người Bạch tiền bối bị chùm sáng nhấn chìm. Sau khi đánh trúng mục tiêu, chùm sáng còn nổ tung, tạo ra tiếng ầm ầm không dứt. May là phạm vi vụ nổ chỉ giới hạn ở thân thể của Bạch tiền bối, nói cách khác vụ nổ đã bị Bạch tiền bối chặn lại hoàn toàn, Tống Thư Hàng đứng sau lưng Bạch tiền bối không hề bị thương. Tống Thư Hàng: -... Bạch hổ dài ngoằng: -... Ngay sau đó, bạch hổ xấu xí cả giận nói: - Ngươi bị điên à? Tại sao không tránh hả? Mặc dù ta có nói là không giết các ngươi, nhưng ngươi cũng phải né tránh loại công kích thăm dò trước khi chiến đấu này chứ? Ngươi đứng đó để cho ta đánh là có ý gì? Ít nhất cũng phải tránh ra chứ! - Hở??? Có vẻ như lúc này Bạch tiền bối mới giật mình tỉnh lại sau trạng thái trầm tư. Bạch tiền bối phất tay... vụ nổ lập tức bị dập tắt. Ánh sáng tản đi, vậy mà Bạch tiền bối lại không hề bị tổn hao gì cả, thậm chí ngay cả quần áo cũng không nhăn lấy một đường! Bạch hổ xấu xí ngớ người kinh ngạc, không khỏi âm thầm nuốt nước miếng. Bị Hổ Hao Đạn của nó đánh trúng ngay chính diện, vậy mà ngay cả vạt áo cũng không bị hư tổn gì? Người này là thần thánh phương nào vậy? - Quyết định rồi, ta sẽ thu nhận ngươi. Mặc dù không thể cho ngươi làm thú cưng, nhưng ngươi có thể ở lại nhà mới của ta để trông nhà. Tuy ngươi xấu xí nhưng là xấu độc đáo, lại rất có cá tính. Bạch tiền bối nói, sau đó thu hồi tử pháo của Diệt Thần Pháo. Bạch hổ xấu xí: - Ể??? - Từ hôm nay trở đi, ngươi chính là hổ trông nhà mới cho ta! Bạch tiền bối tuyên bố. Cùng lúc đó thân hình hắn chợt lóe lên, chớp mắt đã xuất hiện ngay trước mặt bạch hổ xấu xí. Tốc độ quá nhanh, nhanh đến mức bạch hổ còn chưa kịp phục hồi tinh thần. Bạch tiền bối đặt tay lên đầu bạch hổ xấu xí. Xoẹt ~Thân hình bạch hổ xấu xí biến mất, hình như nó đã bị Bạch tiền bối dùng phương pháp truyền tống không gian đưa đi rồi. - Giải quyết xong! Thu được một con thú cưng, một con bạch hổ trông nhà. Tốt lắm, chuyến này không lỗ rồi. Bạch tiền bối vui vẻ nói. Sau đó hắn đáp xuống đất, quan sát bốn phía. - Xem ra chúng ta đến rồi đấy. Bạch tiền bối nói. - Đến rồi ư? Nhưng chúng ta vẫn còn cách cung điện một đoạn nữa cơ mà? Tống Thư Hàng ngước mắt nhìn về phía trước, vị trí của cung điện còn cách một đoạn nữa, bằng vào tốc độ bây giờ của hắn thì hẳn là còn phải đi chừng một phút nữa mới đến. - Không, đã đến rồi. Bạch Tôn Giả vươn tay gõ nhẹ một cái vào trong hư không. Cốc ~~Hình như có một tầng thủy tinh vô hình bị gõ bể. Ngay sau đó tòa cung điện kia bỗng bị kéo tới gần, xuất hiện ở trước mặt Tống Thư Hàng và Bạch tiền bối. Điện Hàn Đông! Một tấm bia đá rất to xuất hiện trước mặt Tống Thư Hàng, trên đó có khắc ba chữ lớn. Tống Thư Hàng biết ba chữ này. Không phải do hắn học qua chút ít văn tự viễn cổ, mà là vì ba chữ này được khắc bằng tiếng trung giản thể. Có thể chủ nhân của cung điện trong cấm địa vẫn luôn giữ liên hệ với thế giới bên ngoài, hoặc cũng có thể là gần đây có người tiến vào cung điện trong bí cảnh, cuối cùng trở thành chủ nhân của cung điện này chăng? Ánh mặt của Bạch tiền bối rơi vào tấm bảng trên cung điện, văn tự trên bảng là văn tự viễn cổ. - Điện Hàn Đông. Bạch tiền bối thì thầm. Tống Thư Hàng cũng quay đầu quan sát cung điện trong bí cảnh. “Phong cách của cung điện này... nhìn thật quen mắt.” Tống Thư Hàng thầm nói trong lòng. Diệp Tư dùng đối thoại tâm linh đáp lại: [Lần trước lúc chúng ta đã nhìn thấy phong cách kiến trúc tương tự ở trong Thiên Giới Dao Trì với Bạch Tôn Giả.] Thiên Giới Dao Trì? Đúng vậy, chính là cung điện theo loại phong cách này, mặc dù bộ phận chi tiết khác nhau rất nhiều nhưng phong cách tổng thể vẫn giống nhau! - Lẽ nào Điện Hàn Đông này là một phần của Thiên Đình viễn cổ ư? Tống Thư Hàng lên tiếng nói. - Ta cũng không rõ, ta không biết gì về Thiên Đình viễn cổ cả. Bạch Tôn Giả lại cười nói: - Chủ nhân của cung điện đi ra rồi."
}