{
  "chapter_name": "Chương 548: Đây Là Viên Đá Có Niên Đại Một Tỷ Năm!",
  "content": "Ở mi tâm, trong khi lưu chuyển, tinh thần lực mang theo từng trận khí tức mát lạnh. Sau đó khi loại khí tức mát lạnh này được tích lũy đến một mức nhất định, nó sẽ hóa thành những ánh sáng màu xanh lóe lên giữa mi tâm của Tống Thư Hàng. Lúc này, Tống Thư Hàng cảm nhận được một trận đau đớn ẩn ẩn ở mi tâm. Đây là sự đau đớn do khí lực không theo kịp tinh thần lực đem lại. Cùng với thời gian, cảm giác đau nhói này sẽ ngày càng mãnh liệt. Như bình thường thì tu sĩ tam phẩm mới có thể ngưng tụ, áp súc tinh thần lực của mình từ trạng thái vô hình sang trạng thái hữu hình. Màu sắc như cổ đồng này là hình thức hóa hình ban đầu của tinh thần lực. Tinh thần lực ở giai đoạn này giống như trẻ con, dù lực tấn công trực tiếp rất yếu nhưng lại có rất nhiều tác dụng thần kỳ. Mà khi tinh thần lực tăng cường, lột xác hóa thành ánh sáng bạc theo sự tấn thăng của cảnh giới, đó chính là tượng trưng của tinh thần lực thành thục. Đến lúc đó, tu sĩ có thể có đủ tinh thần lực để tu luyện pháp môn ngự kiếm phi hành, ngự kiếm thượng cửu thiên. Sau hai ngày hai đêm tụng niệm liên tiếp trong đầu Tống Thư Hàng, 88888 âm thanh kia đã trực tiếp đẩy tinh thần lực của hắn lên đến cảnh giới tu sĩ tam phẩm. Như thế xem ra, thể chất mà hắn khó khăn lắm mới tăng lên được lại không theo kịp tinh thần lực rồi. Tinh thần lực bỏ xa cường độ thể chất… Loại chênh lệch này đã không còn là khoảng cách có thể kéo bằng lại chỉ với một quyển công pháp “Cương Thủ” luyện thể nữa rồi. - Đau đầu vãi, lại là cái loại hạnh phúc đến mức đau đầu này… Mình phải nghĩ cách tăng cường thể chất nhanh lên mới được. - Tống Thư Hàng thầm nói. Cứ có cảm giác dù mình có tăng thể chất đến mức nào cũng không đủ dùng. Có lẽ mình thật sự phải suy nghĩ đến việc học tập một bộ hệ thống công pháp luyện thể như Tạo Hóa Pháp Vương mới được. Thật ra thì Chiến Phật Chân Thân của Tạo Hóa Pháp Vương cũng rất ngầu, khi biến thân trông giống hệt Saiyan siêu cấp, mặc dù đó là phiên bản không có tóc. … … Sau khi lau sạch vết máu trên mặt và nghỉ ngơi một lát, Tống Thư Hàng bắt đầu quan sát bốn phía. Nơi này vẫn là không gian do gương tạo thành đó, chỉ có điều quả cầu màu đen phát sáng trong không gian kia đã biến mất. Rõ ràng đã mất đi nguồn sáng nhưng dường như toàn bộ không gian gương này còn trở nên sáng hơn lúc trước - tấm gương nào cũng đều phát sáng. - Mà lại nói, 88888 âm thanh kia rốt cuộc là cái gì nhỉ? - Tống Thư Hàng day day huyệt Thái Dương, nhớ lại cái âm thanh kéo dài suốt hai ngày hai đêm suýt chút nữa ép hắn phát điên kia. Không được… Đau đầu quá. Chỉ cần hơi hồi tưởng lại cảnh tượng về 88888 âm thanh kia là Tống Thư Hàng lại cảm thấy sắc mặt trắng bệch, cả người yếu ớt vô lực. Hắn chống tay lên một chiếc gương, há miệng thở hổn hển. “Ong~” Lúc này bên tai hắn truyền đến một trận ong ong. Đồng thời, từ trên cánh tay phải đang chống lên mặt gương của hắn truyền đến một trận đau buốt kịch liệt giống như bị nhét vào cối xay thịt xay nát ra, vô số giọt mồ hôi to chừng hạt đậu trượt xuống từ trán của Tống Thư Hàng. - Chuyện gì xảy ra vậy? - Tống Thư Hàng rút tay mình về… Chỉ thấy trên cánh tay phải của hắn xuất hiện hàng trăm vết thương. Vết thương không sâu, với thể chất bây giờ của hắn thì chỉ mấy phút sau là có thể hồi phục lại những vết thương này như ban đầu. Nhưng nó lại vô cùng đau. Loại cảm giác đau nhức này thật sự không khác gì cảm giác đau đớn về thần kinh được phóng đại lên gấp trăm lần! - Kỳ lạ, vừa rồi mình không hề bị tấn công mà. - Tống Thư Hàng nói, hẳn chỉ chống hai tay vào gương mà thôi, tại sao cổ tay hắn lại nứt ra hàng trăm vết thương thế này chứ? Nói xong, hắn quay đầu nhìn vào mặt gương mà hắn vừa chống tay kia, chẳng lẽ cái gương này có gì cổ quái? Trong gương phản chiếu lại bóng dáng của Tống Thư Hàng. Hắn nhìn vào gương, Tống Thư Hàng ở trong gương cũng đang nhìn vào hắn. Một lát sau, Tống Thư Hàng phát hiện bản thân mình trong gương có chút cổ quái. Là ánh mắt! Trong ánh mắt của mình ở trong gương hiện ra vô số các đạo phù văn chằng chịt, những phù văn này rải khắp con ngươi của hắn. Sau đó, những phù văn này chui từ trong hốc mắt ra, đụng mạnh vào phía trước! “Không phải do mình trong gương có cổ quái, mà là do con ngươi của mình xuất hiện dị trạng!” Những phù văn trong hốc mắt của Tống Thư Hàng rơi lên gương, trong lúc mơ hồ tổ hợp thành hình dạng như cái đồng hồ báo giờ. Tiếp theo hắn thấy cây kim chỉ giờ của cái đồng hồ này quay ngược lại vô cùng nhanh. Trong nháy mắt đã quay ngược lại hơn trăm vòng. Sau đó, những phù văn này lại bắt đầu tan rã khỏi hình dạng đồng hồ, bay từ trong gương vào trong hốc mắt của Tống Thư Hàng. … Sau khi phù văn bay trở về, Tống Thư Hàng không tự chủ được mà lên tiếng nói: “Những tấm gương thủy tinh bình thường sau khi được cường hóa bằng pháp thuật trở nên cứng rắn hơn cả sắt thép… Thời gian chế tạo không biết, người chế tạo không biết. Được Sở Tiên Tử chuyên chở đến đây khi xây dựng Thời Quang thành. Đồng thời kèm thêm đạo thuật chiếu sáng lên mỗi mặt gương.” Sau khi nói xong, Tống Thư Hàng khẽ khựng lại. Ý? Tại sao vừa rồi mình lại đột nhiên nói chuyện như thế nhỉ? Sau khi hồi thần lại, hắn mới phát hiện ra vừa rồi mình đã giải thích về lai lịch của những tấm gương trước mặt này. Những tấm gương này chẳng qua chỉ là những tấm gương thủy tinh bình thường được cao nhân dùng pháp thuật cường hóa mà thành. Sau đó nó lại được Sở Tiên Tử vận chuyển đến đây, tạo thành một không gian gương. Nói cách khác thì cái không gian gương này chính là kiệt tác của Sở Tiên Tử? Vậy thì cái con sứa phát sáng đã đưa hắn đến đây cũng có liên quan đến Sở Tiên Tử sao? Tống Thư Hàng day day chân mày, làm dịu sự căng phồng đau đớn ở mi tâm, sắp xếp lại mạch suy nghĩ. … … Xem ra, vừa rồi trong lúc vô tình mình đã bộc phát ra một loại pháp thuật? Mà loại pháp thuật này, lại tương tự như “Thuật giám định”? Không đúng, có lẽ nó không đơn giản như Thuật Giám Định! Vừa rồi hắn nhìn thấy những cái phù văn nhảy ra khỏi mắt mình, tổ hợp thành hình dạng một cái đồng hồ trên bề mặt gương. Đừng nói là loại pháp thuật này có liên quan đến thời gian nhé? Truyện được cậ.p nhật n.hanh nhất tạ.i iread.v.nNhưng… rốt cuộc loại pháp thuật này là gì? Mình phải sử dụng nó như thế nào đây? Oành! Oành! Oành! Trong lúc suy nghĩ, hai tấm gương phía trước Tống Thư Hàng tự động mở ra, để lộ ra một con đường ra khỏi cái Không Gian Gương này. Rõ ràng là có người vẫn luôn chú ý đến trạng thái của hắn. Sau khi chắc chắn rằng hắn đã tiếp nhận được truyền thừa, học tập được bí pháp thì lập tức mở cửa ra cho hắn. Có lẽ chính là con sứa phát sáng kia đã mở cửa, dù sao thì khả năng nó đưa mình đến đây là rất lớn. Tống Thư Hàng nắm chặt bảo đao Bá Toái, sải từng bước dài trong thông đạo kia. Hắn muốn biết rốt cuộc con sứa phát sáng kia muốn làm gì? Thông đạo này cũng không dài lắm. Chỉ năm phút sau, Tống Thư Hàng đã ra khỏi thông đạo đó. Nhưng cảnh tượng xuất hiện trước mặt hắn không phải là Không gian động cây mà con sứa phát sáng kia nằm. Sau khi ra khỏi thông đạo, hắn lập tức xuất hiện trong con đường của dưới lòng đất của Thời Quang thành. Trước mặt hắn chính là một đại điện bình thường, nơi mà hắn và Sở Sở đã từng tiến vào khi mới đặt chân đến Thời Quang thành dưới lòng đất. Trong đại điện đó không có bất cứ thứ gì ngoại trừ một bức tranh vẽ tổ sư gia của Bích Thủy Các được treo trơ trọi trong điện. Quay đầu lại nhìn, Tống Thư Hàng phát hiện cái thông đạo mà hắn vừa bước ra khỏi kia đã biến mất. Nếu không phải ở mi tâm vẫn truyền đến từng trận đau nhức, chắc chắn hắn sẽ nghi ngờ liệu có phải hắn vừa mộng du hay không. … … - Tóm lại là cứ đi tìm Sở Sở trước rồi tính sau. - Sau khi ngẫm nghĩ, Tống Thư Hàng lên tiếng nói. Hàng trăm vết thương trên tay hắn đã hồi phục hoàn toàn, có điều cảm giác đau nhức vẫn đang kích thích thần kinh của hắn. Nói đi cũng phải nói lại, lần trước Vạn lý phi độn thuật nói bay là bay ngay, chỉ để lại một mình Sở Sở lẻ loi giữa đại trận một trăm linh tám người đồng, cũng không biết bây giờ cô ấy thế nào rồi? Cô ấy sẽ không bị một trăm linh tám người đồng kia đánh cho phát khóc đấy chứ? Hy vọng cô ấy vẫn bình an vô sự… Nếu như đã rời khỏi Thời Quang thành một cách thuận lợi rồi thì càng tốt. Công cuộc tìm Sở Sở không hề khó khăn, chỉ cần thuận theo mùi hương trên người cô là có thể tìm được cô. Lỗ mũi của tu sĩ nhị phẩm thính và nhạy lắm đấy! Đương nhiên là khứu giác quá nhạy cũng khiến cho các tu sĩ nhị phẩm vô cùng đau đầu. Trước khi có thể tự do khống chế khứu giác của mình mà có ai đó đến ném một quả Ác Xú Hoàn vào mặt Tống Thư Hàng, hắn tuyệt đối sẽ buồn nôn đến mức nôn ra cả nước chua! Men theo con đường có chứa khí tức của Sở Sở, Tống Thư Hàng nhanh chóng di chuyển khắp các thông đạo trong Thời Quang thành dưới lòng đất. Đồng thời trong đầu hắn cũng đang nhớ lại tình cảnh trước khi mình thi triển Thuật Giám Định quái dị kia. Tuy rằng loại pháp thuật này chắc chắn không hề đơn giản như Thuật Giám Định, nhưng tạm thời cứ gọi nó là Thuật Giám Định đi. Trước khi vô tình sử dụng Thuật Giám Định kia, đầu tiên là mình cố gắng nhớ lại nội dung mà 88888 âm thanh kia tụng niệm trong đầu. Đồng thời tay phải của mình cũng đặt lên mặt gương một cách vô thức. Sau khi trải qua trận đau đớn kịch liệt như bị nghiền thịt, phù văn bắt đầu rơi ra khỏi mắt mình, rơi lên mặt gương. Sau khi phù văn quay trở về, mình lập tức nhận được phần thông tin về những cái gương đó? - Hay là thử lại lần nữa xem sao? - Tống Thư Hàng lầm bầm nói trong lòng. …. … Muốn làm thì làm thôi! Thế là Tống Thư Hàng bắt đầu thử nhớ lại trận ong ong của 88888 âm thanh kia. Mỗi lúc nhớ lại tình cảnh này không khác gì tự ngược đãi mình, nhớ lại một lần chính là tự ngược mình một lần. Sau đó lần này thì chọn cái gì để giám định được đây? Vừa chạy Tống Thư Hàng vừa nhìn ngó xung quanh. Rất nhanh hắn đã tìm được một mục tiêu thích hợp, đó chính là một khu quái thạch nằm trong thông đạo dưới lòng đất. Nhìn qua, hình dáng của chúng trông vô cùng thú vị. Thế là Tống Thư Hàng lập tức chạy đến khu quái thạch đó, dùng cánh tay trái còn hoàn hảo nhặt một viên đá kỳ lạ to bằng nắm đấm lên, bắt đầu nhìn chằm chằm quan sát nó. Khoảnh hai tích tắc sau, bàn tay trái của Tống Thư Hàng truyền đến cảm giác nóng bỏng! Ngay sau đó là cảm giác đau đớn kịch liệt như bị thiêu đốt. Chẳng biết từ khi nào mà trong lòng bàn tay hắn bị bỏng mất một lớp da, cháy khét một mảnh. Giống như hàng trăm vết thương trên cánh tay phải, rõ ràng không hề bị bất cứ thứ gì tấn công nhưng cánh tay trái của Tống Thư Hàng lại xuất hiện thương thế không thể nào giải thích nổi! Tống Thư Hàng cắn chặt răng nói: - Quả nhiên những vết thương kỳ dị và đau đớn này có liên quan đến Thuật Giám Định. Đây là cái giá phải trả khi sử dụng Thuật Giám Định đó sao? Cố gắng chịu đựng cơn đau vì bỏng, Thư Hàng đưa mắt sang nhìn vào một viên đá. Hệt như hắn suy đoán. Phù văn lại bắt đầu hiện lên trong mắt hắn, nhảy tọt ra ngoài rơi lên bề mặt viên đá, cuối cùng là hiện ra hình dáng của một chiếc đồng hồ. Kim chỉ giờ trên cái đồng hồ đó bắt đầu quay ngược lại với tốc độ chóng mặt. Sau khi quay hơn trăm vòng, phù văn trở về bên cạnh Tống Thư Hàng. Đồng thời nó cũng mang về một đoạn thông tin có liên quan đến khu vực quái thạch. “Đây là một viên đá, một viên đá bình thường có niên đại lịch sử là một tỷ năm. Ưu điểm là vô cùng cứng rắn.” Đoạn giới thiệu rất đơn giản. Tống Thư Hàng: … Không phải cứ có lịch sử lâu đời thì đó chính là bảo vật. Đá không phải là nhân sâm, cho dù niên đại có cao đến mấy thì cũng không thể là bảo vật được. Viên đá có niên đại một tỷ năm này vẫn chỉ là một viên đá mà thôi… Để biết được điều này, Tống Thư Hàng đã phải trả giá bằng bàn tay trái bị bỏng của mình đấy. Hắn dở khóc dở cười ném viên đá đó vào lại khu quái thạch, sau đó tiếp tục men theo tung tích mùi hương còn lưu lại của Sở Sở. Đồng thời suy nghĩ của hắn cũng bắt đầu linh hoạt dần lên. Không phải trong cái túi thu nhỏ một tấc của hắn có một con rối thần bí sao? Nếu như dùng bí pháp thăm dò nó, không biết có thể nhìn ra cái gì không nữa?"
}