{
  "chapter_name": "Chương 44: Chìa Khóa Của Dược Sư",
  "content": "Thời gian là một vật phẩm vô giá và dễ tiêu hao, cho dù anh có muốn hay không thì nó vẫn cứ tiêu hao. Luyện đan, luyện mãi luyện mãi, đã gần ba rưỡi chiều. Thối thể dịch mà Tống Thư Hàng luyện chế đã đi tới giai đoạn cuối. Giống như ngày hôm qua, khi bỏ loại dược liệu thứ bốn mươi mốt vào thì thối thể dịch trong nồi bắt đầu biến đổi. Vì đã có kinh nghiệm nên lần này Tống Thư Hàng bình tĩnh cho nước, một lát sau, hắn ném tất cả bốn loại dược liệu tiên bá vương chi, cửu viêm xích viêm trúc cắt miếng, thâm hải hàn tinh và tuyết yêu chi hạch vào nồi. Đến khi nước thuốc trong nồi phân hóa thành hai cực, Tống Thư Hàng lại tăng độ lửa lên mức cao nhất. Sau khi làm xong hết thảy, Tống Thư Hàng rốt cuộc cũng thở phào nhẹ nhõm. Mọi việc tiến hành rất thuận lợi, còn có thành công hay không phải xem cuối cùng thế nào. À đúng rồi, còn phải chuẩn bị trước để nghênh đón mùi vị “tổng hợp tất cả các loại hôi thối trên thế gian” nữa. Bốn phút sau. Ầm… Vung nồi lẩu bị áp suất cực lớn hất tung, sương khói đen sì từ trong nồi phun ra, mùi tanh hôi không thể diễn tả bằng lời tràn ngập căn phòng chỉ trong nháy mắt. Tống Thư Hàng có chuẩn bị trước đã nín thở từ sớm, tuy không biết thứ mùi tanh hôi kia làm thế nào mà xâm nhập khứu giác của hắn thông qua các bộ phận khác trên cơ thể, nhưng bịt mũi nín thở trước thì vẫn có thể giảm bớt được phần nào. - Ọe, mùi gì thế này? - Dược Sư thực lực cao cường, các giác quan đều nhạy bén, đặc biệt là khứu giác của hắn đã nhạy hơn người thường đến xấp xỉ ba trăm lần. Mùi tanh hôi quái gở thốc vào miệng mũi làm cho Dược Sư cảm thấy cả người không khỏe. Trời ơi, thứ này có khi đã đạt tới tầm vũ khí sinh hóa rồi ấy chứ? Người thường ngửi một tí chắc là phải khó chịu đến tái mét mặt mày, buồn nôn choáng váng, lăn lộn sùi bọt mép luôn đúng không? Nếu không phải hắn có thực lực cao cường, cộng thêm thường xuyên được rèn luyện với các loại mùi khi luyện đan thất bại, thì không chừng đã bị thứ mùi hôi thối này xông cho quỳ sấp rồi. - Thứ này mà tinh luyện ra, thì đúng là ác mộng đối với đám tu sĩ nhất phẩm vừa mới khai thông lỗ mũi và tu sĩ nhị phẩm chưa khống chế được khứu giác đấy. Dược Sư lẩm bẩm nói, sau đó giơ tay lên vỗ một cái, tạo thành chưởng phong đánh tan luồng sương khói màu đen tanh hôi cực điểm. - Cho dù đã ngửi một lần rồi nhưng tôi vẫn không thể thích ứng được. Cảm giác mấy ngày nữa cũng không có khẩu vị để ăn cơm. Tống Thư Hàng cũng oán giận không kém gì. - Thành công không? - Dược Sư hỏi. - Tỏa ra mùi tanh tưởi thế này, chắc là thành công nhỉ? - Tống Thư Hàng nhặt vung nồi lẩu, cái vung này lần nào cũng bị văng ra, cho dù là thủy tinh cường lực thì sớm muộn cũng tan xương nát thịt mất. Dược Sư bịt mũi đến gần nồi lẩu, nhìn vào trong. Chỉ thấy trong đáy nồi có một lớp dược hồ mỏng dính, trong suốt, thối hoắc. Hắn vươn tay câu một cái, một giọt nước thuốc bị khều lên, rơi vào trong miệng hắn. Cẩn thận cảm nhận dược tính bùng nổ của thối thể dịch trong miệng mình, Dược Sư nở một nụ cười hài lòng: - Quả nhiên là thế! Tính toán ước lượng một chút, dược hiệu yếu hơn chừng một nửa so với thối thể dịch bản đơn giản hóa mà hắn luyện ra. Theo lý thuyết, tu sĩ sử dụng đan dược có hiệu quả càng mạnh càng tốt, nhưng mà khi dược hiệu của thối thể dịch bản đơn giản hóa giảm đến một mức nhất định, thì lại mang đến một hiệu quả đặc biệt bất ngờ! Thối thể dịch bản cũ có dược hiệu rất mạnh. Cho dù là đệ tử tinh anh mà các môn phái tuyển chọn vào cũng phải tu luyện trước từ vài tháng đến nửa năm, kích phát khí huyết của bản thân lên đến cực hạn, điều chỉnh thân thể đến trạng thái tốt nhất rồi mới dùng được. Sau khi thối thể dịch được Dược Sư làm đơn giản đi, đệ tử tinh anh của các môn phái muốn dùng cũng phải tu luyện cả một tháng tròn. Thế nhưng chỉ cần dược hiệu của thối thể dịch giảm đi thêm một mức nữa, thì đệ tử trong các phái chỉ cần điều chỉnh trạng thái sơ qua là dùng được ngay. Tiếp đó, sau khi trải qua quá trình “thối thể”, cường độ thân thể tăng lên, liền có thể dùng tiếp thối thể dịch có phẩm chất cao hơn, tiết kiệm được phần lớn thời gian huấn luyện đệ tử ở thời kì đầu. Phải biết rằng thời gian tạo nền tảng của đệ tử là giành giật từng giây. Thời gian tạo nền tảng tốt nhất là từ sáu tuổi trở lên chỉ có hai năm ngắn ngủi, thời điểm dùng thối thể dịch càng sớm mới càng tốt. Tr..uyện. được cập nhật nhanh. nhất tại iread.vnQuan trọng hơn là phương pháp luyện chế thối thể dịch của Tống Thư Hàng không cần cố ý làm gì cả, chỉ cần khi luyện chế “thối thể dịch bản đơn giản hóa” đến bước thứ bốn mươi mốt xảy ra sai lầm, lập tức thay đổi trình tự luyện đan là được. Phương pháp này quả thực là bổ sung cho thối thể dịch bản đơn giản hóa của Dược Sư, không những tiến thêm một bước hoàn thiện đan phương của hắn, mà còn giúp cho đám “học đồ luyện đan sư” tiết kiệm được không ít dược liệu. Nhìn thấy vẻ tươi cười đầy hài lòng của Dược Sư, Tống Thư Hàng thở phào nhẹ nhõm: - Như vậy là có thể hoàn thiện đan phương thối thể dịch bản đơn giản hóa giúp Dược Sư tiền bối sao? - Không dễ dàng như vậy, lần này ngươi luyện chế thành công chỉ chứng minh được ý tưởng hoàn thiện đan phương của ta là khả thi mà thôi. Mấy ngày kế tiếp còn cần ngươi phối hợp, ta phải cải thiện một số chỗ trong cách luyện đan của ngươi. Hà hà, lần này quả nhiên là đến đúng chỗ rồi. - Dược Sư vui vẻ. Tống Thư Hàng gật đầu nói: - Tôi sẽ cố gắng phối hợp với tiền bối. Dược Sư vừa lòng gật đầu, vươn tay lấy ra một quyển sổ thật dày, ghi chép toàn bộ số liệu và chi tiết của cuộc thực nghiệm vừa rồi. Hắn được xưng là luyện đan sư thiên tài, có danh tiếng vang dội trong giới tu sĩ. Nhưng không phải hắn cứ ngồi ở nhà là cái danh thiên tài ấy tự rơi xuống đầu. Từ cuốn sổ dày cộp kia, có thể thấy được hắn trả giá bao nhiêu tâm huyết và cố gắng cho nghiệp luyện đan. Chưa kể…trong động phủ của Dược Sư ước chừng phải có đến ba mươi cái giá chứa những cuốn sổ dày như thế. Đằng sau thành công của mỗi một thiên tài, đều có những giọt mồ hôi mà người thường không đong đếm được. Tống Thư Hàng nhìn Dược Sư, vẻ mặt muốn nói lại thôi. Cuối cùng, hắn vẫn không nhịn được mà hỏi: - Dược Sư tiền bối, lúc trước ông nói phi kiếm truyền thư của Thông Huyền đại sư sẽ tới sau khoảng bốn năm tiếng đồng hồ, tính thời gian chắc là cũng xấp xỉ rồi nhỉ? “Kim cương căn bản quyền pháp” và “Chân ngã minh tưởng kinh”! Đó là hai môn công pháp có thể giúp gắn chân chính tiến vào cánh cửa tạo nền tảng của tu sĩ! Vừa nghĩ tới hai môn công pháp nhập môn của tu sĩ thì trong lòng Tống Thư Hàng liền rục rịch không yên, không kiềm chế được. Hắn chỉ hận không thể có hai bản bí tịch công pháp ấy trong tay ngay lúc này đây. - Ha ha, không vội, phi kiếm truyền thư của Thông Huyền đại sư lấy ta làm tọa độ, khi sắp đến chỗ ta sẽ có phản ứng. Ừm, chúng ta về kí túc xá của ngươi đi. Tọa độ truyền tống ban đầu là ở kí túc xá của ngươi, nếu không có gì bất ngờ xảy ra thì chắc là phi kiếm sẽ bay đến đó. - Dược Sư cười nói. - Bây giờ chúng ta về luôn à? - Tống Thư Hàng hỏi đầy chờ mong. - Không vội, ta quan sát quá trình ngươi luyện thối thể dịch, đã nghiệm chứng ra rất nhiều điểm khả thi quan trọng, phải ghi lại một chút trước đã. Ừm, nếu ngươi sốt ruột thì về trước đi, ta đi theo sau cũng kịp. - Dược Sư nói. Tống Thư Hàng gật đầu. - Vậy tôi về kí túc xem thế nào trước nhé, tiền bối. - Đi đi, thanh niên các ngươi lúc nào cũng nóng vội. - Dược Sư vừa nói vừa vung tay ném ra một cái, một chuỗi chìa khóa bay đến chỗ Tống Thư Hàng. Đây chính là chìa khóa ngôi nhà này. - Cho ngươi chìa khóa, dù sao có những năm tầng nhà, một mình ta không dùng hết nhiều như thế, cho ngươi mượn tầng cao nhất để ở đó, miễn cho ngươi phải đi thuê. - Dược Sư nói mà không thèm ngẩng đầu lên. Mua nhà thì đã mua rồi, để không cũng vô dụng, chẳng bằng bán cho Tống Thư Hàng một cái ân tình. Tống Thư Hàng nhận chìa khóa, cũng chẳng hề khách sáo: - Cảm ơn tiền bối! Hắn thực sự cần một ngôi nhà không ai quấy rầy, hơn nữa… hắn còn không có dư tiền. Dược Sư có thể cho hắn mượn một gian phòng vừa hay giải quyết được việc cần kíp, cho nên hắn chẳng khách khí trước mặt tiền bối làm chi. - Nhớ phải khóa cửa đấy! - Dược Sư phẩy tay, rồi lại tiếp tục cắm mặt vào cuốn sổ dày mà múa bút thành văn. Tống Thư Hàng rón rén rời đi. Đương nhiên, hắn không quên bếp từ và nồi nấu lẩu của mình, hai món này phải nhớ mang về, nếu không bạn cùng phòng kí túc sẽ hoài nghi."
}