{
  "chapter_name": "Chương 483: Không đánh không nghe",
  "content": "- Không biết anh bạn lăn lộn giang hồ ở đâu, tôi nào đắc tội với cậu? Đông ca nở nụ cười miễn cưỡng: - Cậu vô duyên vô cớ đến đập phá ở địa bàn của tôi, hình như có chút quá mức. - Đừng nói nhảm, chú còn đại ca ở bên trên không? Có thì mang anh đi, không anh đánh cho bỏ bú. Tên thanh niên trừng mắt nhìn Đông ca. - Này anh bạn, chuyện gì phải làm đến mức tuyệt tình như vậy? Tất cả mọi người cùng trong giang hồ, có gì cũng phải nói lý lẽ chứ? Cậu tốt xấu gì cũng phải... .... Đông ca lúc này cảm thấy phát lạnh, dù sao người này cũng đánh đấm rất khủng bố, nhưng hắn vẫn cảm thấy mình rất uất ức, hắn bẻ mặt trước mắt đám đàn em, sau này còn làm ăn gì nữa? Nhưng Đông ca còn chưa nói dứt lời thì tên thanh niên đã đá lên người hắn, sau đó dùng giọng bất mãn nói: - Ai là anh bạn với chú em? Ai cùng lăn lộn giang hồ với chú? Các chú không ăn đòn thì không nghe lời phải không? Anh thỏa mãn ước nguyện cho các chú. Tên thanh niên vừa mắng vừa dùng chân đá lên người Đông ca, Tạ Hiểu Phong ở bên cạnh dùng ánh mắt đồng tình nhìn Đông ca đang lăn lộn trên mặt đất, đồng thời thầm cảm thấy mình may mắn. May mà lúc đó hắn bị đá trên đường rộng, lắn qua lăn lại cũng không bị chướng ngại vật cản đường. Nhưng bây giờ Đông ca lại khác, đây là quán bida, khắp nơi là bàn bida, đại ca lăn qua lăn lại không đụng đầu vào chân bàn cũng đụng lưng, đúng là quá thảm. Đám tiểu đệ khác của Đông ca lại trợn mắt há mồm, bọn họ vừa bị đánh ngã xuống đất, sau khi đứng lên lại phát hiện đại ca mình đang bị người ta đá như đá bóng. Trước đó bọn họ còn trông cậy vào bản lĩnh của đại ca để rửa nhục cho mình, xem ra bây giờ đại ca còn nhục hơn con trùng trục. - Điều này, đại ca, anh muốn tìm đại ca của Đông ca sao? Em...Em biết đại ca của Đông ca ở đâu, hay là em đưa anh đi? Tạ Hiểu Phong lúc này đột nhiên đưa ra quyết định, hắn lấy hết dũng khí mới dám nói ra. - Sao? Tên thanh niên cuối cùng cũng không tiếp tục đã Đông ca, sau đó hắn quay đầu nhìn Tạ Hiểu Phong: - Chú biết đại ca của tên này ở đâu sao? - Biết, đại ca của Đông ca là Mãnh ca, gần đây Mãnh ca thường hay uống trà ở quán Mính Duyên. - À, vậy thì tốt, vậy chú đưa anh đi. Tên thanh niên khẽ gật đầu, sau đó hắn giẫm chân lên người tên Đông ca rồi dùng giọng bất mãn nói: - Lãng phí thời gian của anh. - Á... .... Đông ca kêu lên một tiếng thảm thiết rồi ngất xỉu. Tạ Hiểu Phong thầm tắc lưỡi, sau đó hắn lại cảm thấy mình quá sáng suốt, vị đại gia này không biết xuất hiện từ đâu mà bản lĩnh đánh người quá trâu chó. - Đi thôi. Tên thanh niên đi ra khỏi quán bida. - Vâng, đại ca! Tạ Hiểu Phong vội vàng theo tên thanh niên ra ngoài. Tên thanh niên dùng giọng bất mãn nói một câu: - Đừng gọi anh là đại ca, anh không phải là đại ca của chú, anh là Hạ Thiên, hạ trong xuân hạ thu đông, thiên trong thiên hạ đệ nhất thiên, chú có thể gọi anh là thiên ca. - Vâng, thiên ca! Tạ Hiểu Phong vội vàng sửa lại cách xưng hô, sua đó hắn cẩn thận hỏi: - Thiên ca, anh không phải người thủ đô sao? - Không phải. Hạ Thiên trả lời. - Thiên ca, vậy anh không quen thuộc thủ đô phải không? Tạ Hiểu Phong lại hỏi. - Nói nhảm. Bạn đang đọc truyện được copy tại Truyện FULL Hạ Thiên tức giận nói, hắn lần đầu tiên đến thủ đô, sao quen thuộc cho được? - Thiên ca, không gạt anh, tuy Tạ Hiểu Phong em năm nay mới hai mươi nhưng từ nhỏ đã lăn lộn thủ đô, rất quen thuộc nơi đây. Nếu anh muốn đi tìm ai hay muốn đến đường nào thì chỉ cần hỏi em là được. Tạ Hiểu Phong bắt đầu phát huy tài ăn tục nói phét của mình. Hạ Thiên quay đầu nhìn Tạ Hiểu Phong: - Chú thật sự quen thuộc thủ đô sao? - Tất nhiên rồi, em nào dám gạt Thiên ca? Tạ Hiểu Phong vội vàng nói, hắn cũng không nói dối, từ khi vài tuổi đã theo cha mẹ vào thủ đô, sau đó rong ruổi khắp hang cùng ngỏ hẻm, có thể nói là lăn lộn khắp nơi, quen thuộc thủ đô như nhà mình. - À, chú biết dưới tay Mãnh ca kia có bao nhiêu tiểu đệ không? Hạ Thiên thuận miệng hỏi. - Điều này...Ít nhất cũng là vài trăm. Tạ Hiểu Phong có chút chần chừ rồi nói. - Vài trăm mạng thôi sao? Hạ Thiên có hơi thất vọng: - Chú biết trên thằng kia còn đại ca nào không? - Thiên ca, trên Mãnh ca còn đại ca nữa, nhưng em cũng không biết đại ca kia là ai, điều này phải hỏi Mãnh ca mới được. Tạ Hiểu Phong dùng giọng ngượng ngùng trả lời. Hạ Thiên dùng ánh mắt bất mãn nhìn Tạ Hiểu Phong: - Chú còn nói quen thuộc thủ đô, rõ ràng không biết gì. Tạ Hiểu Phong nở nụ cười ngượng ngùng, trong lòng thầm buồn bực, xem ra biểu hiện của mình vẫn không quá tốt. - Đừng nói nhảm, mau đưa anh đến quán trà kia. Hạ Thiên nói thêm. - Vâng, thiên ca. Tạ Hiểu Phong liên tục gật đầu: - Anh đi theo em. ... .... Quán trà Mính Duyên có thể nói là khá lớn, chưa nói đến những phòng riêng, chỉ là đại sảnh cũng kê được hơn mười bàn, tất cả các bàn đều ngồi chật người nhưng thật sự uống trà chỉ có một người đàn ông khoảng bốn mươi tuổi mà thôi. Người đàn ông này có gương mặt đầy đặn, vóc dáng khôi ngô, vẻ mặt hung tướng làm người ta nhìn thấy lần đầu sẽ biết ngay loại này chẳng tốt lành gì. Nhưng hắn lại mặc tây trang, ăn mặc nhã nhặn, động tác uống trà cũng rất nhã nhặn, nhưng cố gắng lắm cũng chỉ là ra vẻ mà thôi. - Bà chủ, đến đây anh hỏi chút. Tên đàn ông chợt vỗ bàn quát lớn, bộ dạng nhã nhặn biến mất như chó chạy bờ rào. Một thiếu phụ hơn ba mươi đi đến, nàng có gương mặt xinh đẹp, mặc sườn xám, dáng người tương đối mướt, trên mặt là nụ cười nở rộ, nàng cẩn thận hỏi: - Mãnh ca, anh có gì cần phân phó? - Anh hỏi cô, Tiểu Phương đâu? Tên đàn ông nổi giận: - Hôm nay sao không có ở đây? Bà chủ vẫn nở nụ cười: - Mãnh ca, anh không biết đấy thôi, sáng sớm Tiểu Phương cảm thấy không khỏe, buổi sáng điện thoại cho em xin nghỉ, mấy ngày nay cũng không đi làm. - Đừng lăn tăn với ông. Tên đàn ông hừ một tiếng: - Này bà chủ, nếu em còn muốn mở quán trà thì lập tức gọi Tiểu Phương đi làm... .... - Mãnh ca, Tiểu Phương thật sự đã sinh bệnh... .... Bà chủ ra vẻ khó xử. - Bốp! Bà chủ còn chưa kịp nói dứt lời thì đã bị tên đàn ông cho một tát, âm thanh vang dội, gương mặt trắng nõn của nàng cũng xuất hiện năm dấu ngón ta đỏ bừng. - Ông nể mặt mày mà còn bố láo sao? Tên đàn ông ném ly trà: - Mày ra ngoài hỏi xem, có đứa nào dám bố láo với Mãnh ca anh? - Mãnh ca, em...Em nào dám đùa giỡn anh? Bà chủ bụm lấy mặt, nàng cố gắng nặn ra nụ cười: - Nhưng...Nhưng Tiểu Phương thật sự...Đã sinh bệnh, em cũng không thể ép buộc cô ấy đi làm... .... - Vậy thì được, ông sẽ đi tìm cô ấy, nếu cô ấy không sinh bệnh thì ông đập nát quán trà của mày. Mãnh ca hừ lạnh một tiếng, hắn đột nhiên đứng lên rồi vung tay: - Để hai đứa ở lại, đám còn lại đi theo anh."
}