{
  "chapter_name": "Chương 167: Kiều gia kinh biến",
  "content": "Hạ Thiên vừa mới chữa bệnh xong cho em họ của Liễu Vân Mạn thì đã nhận được điện thoại của Sở Dao, nàng nói rất hưng phấn: - Chồng, anh đẹp trai nhất, em yêu chết anh. - Anh biết mình đẹp trai nhất, em khỏi cần gọi điện thoại để báo cáo như vậy. Hạ Thiên có chút đắc ý, vẫn là Sở Dao hiểu hắn đẹp trai. - Chồng, em đã giúp anh tìm được xe. Sở Dao bắt đầu tranh công: - Lợi hại không? - Cũng không tệ, tốc độ rất nhanh. Hạ Thiên tán thưởng Sở Dao một câu: - Thằng khốn nào dám cướp xe của anh. - Là một tên trộm vặt, em đã dạy bảo hắn, loại chuyện nhỏ nhặt thế này anh cũng đừng nên quan tâm. Đúng rồi, chồng, anh ở đâu? Em sẽ cho người đưa xe qua. Sở Dao hỏi. Xe đã tìm được, trộm cũng đã bị dạy bảo, Hạ Thiên cũng không muốn quan tâm đến vấn đề này, hắn nói Sở Dao đưa xe đến khu Học Phủ Danh Uyển, sau đó lại nói với Tôn Hinh Hinh một tiếng, còn hắn lại đến tòa nhà Kiều gia. Hạ Thiên vừa thi triển Ngịch Thiên Bát Châm và mất hết thể lực, hắn muốn đến ở cùng Liễu Mộng, như vậy sẽ hồi phục nhanh hơn. Liễu Mộng gần đây liên tục luyện võ, phần lớn thời gian dùng để luyện Phiêu Miểu Bộ, ngẫu nhiên còn đánh nhau với Kiều Phượng Nhi và Kiều Hoàng Nhi vài lượt. Nếu nàng không thắng thì tiếp tục luyện Phiêu Miểu Bộ, lập chí trở thành một Liễu Mộng ma nữ, mục tiêu chính là đánh bại Kiều Phượng Nhi. - Tiểu bại hoại, cậu đến đúng lúc, mau dạy chị võ công. Khi thấy Hạ Thiên thì Liễu Mộng rất vui: - Ngày nào chị cũng luyện Phiêu Miểu Bộ và cảm thấy quá nhàm chán, chị muốn luyện thêm võ công. Hạ Thiên đáng thương còn chưa kịp theo nói chuyện với Kiều Tiểu Kiều thì đã bị Liễu Mộng kéo đi yêu cầu dạy võ. Đúng là không có biện pháp, Hạ Thiên chỉ phải cầm tay dạy nàng thế Cầm Nã Thủ, hai bên tiếp xúc thân thể với nhau thì thuận lợi khôi phục thể lực. Liễu Mộng tinh lực dư thưa nên siêng năng học tập mà đến tận hai giờ sáng còn không chịu ngủ, lúc này Hạ Thiên cũng không còn chịu được, vì vậy hắn để mặc nàng và đi ngủ trước. Tối hôm nay cục công an thành phố rất bận rộn. Tổ trưởng tổ trọng án Cát Lỗi nhận được một cú điện thoại thần bí, biết được vị trí của Mễ Hồng. Sau đó hắn nhanh chóng dẫn theo đội ngũ đến cứu Mễ Hồng, đồng thời còn bắt được ba tên cướp. Nhưng khi nhìn ánh mắt ngây ngẩn và quần áo rối loạn của Mễ Hồng thì Cát Lỗi không thể nào vui sướng cho được, dù là người ngu cũng biết trong thời gian qua Mễ Hồng nhận được đãi ngộ thế nào. Sau khi thẩm vấn thì Cát Lỗi xác nhận Mễ Hồng thật sự bị lăng nhục, nhưng vì sao bọn cướp lại bắt cóc Mễ Hồng, điều này khó thể điều tra được. Mãi đến sáng sớm thì bọn cướp mới không chịu nổi, bọn chúng khai bị người sai bảo, mà tên của người đó lại càng làm cho Cát Lỗi hoảng sợ. Kiều Đông Hải, đây là đại thiếu gia Kiều Đông Hải của Kiều gia, đây cũng là cái tên lấy được từ trong miệng ba tên cướp. Kiều Đông Hải liên quan đến vụ án này, tất nhiên điều này làm cho Cát Lỗi cảm thấy khó tưởng, nhưng ba tên cướp nói như vậy thì hắn không thể không tin. Chín giờ sáng, trong phòng thẩm vấn của đại đội cảnh sát hình sự số một. Kiều Đông Hải nhìn Khâu Minh ở phía đối diện mà vẻ mặt có chút âm trầm, người này còn ở trong đồn cảnh sát, rõ ràng vượt ra ngoài ý nghĩ của hắn. - Kiều đại thiếu gia, không ngờ là mình cũng có ngày ngồi đây phải không? Khâu Minh lạnh lùng nói. - Khâu Minh, loại người như anh chỉ là hạng tép tôm, thật ra không có tư cách nói chuyện với tôi. Kiều Đông Hải thản nhiên nói. Khâu Minh vỗ bàn: - Kiều Đông Hải, anh phạm pháp còn kiêu ngạo vậy sao? - Khâu Minh, tôi cần nói cho anh biết, bây giờ tôi chỉ phối hợp điều tra, tối đa cũng chỉ là người trong vòng nghi vấn, tôi có phạm tội hay không thì không phải do anh phán đoán. Sao một con sâu làm rầu nồi canh như anh còn ở lại cục cảnh sát? Rõ ràng không có chút ý thức pháp luật. Kiều Đông Hải nói với vẻ mặt khinh thường. - Anh. Khâu Minh chợt đứng lên. - Thế nào, muốn tra tấn bức cung sao? Kiều Đông Hải cười lạnh: - Khâu Minh, nếu anh dám làm như thế, dù là Lâm Tử Hào cũng không bảo vệ được anh. - Sao anh... .... Vẻ mặt Khâu Minh chợt biến đổi, hắn đột nhiên ý thức được cái gì đó, vì vậy tranh thủ im lặng. Kiều Đông Hải cười ha hả: - Tôi còn nghĩ vì sao anh ở lại cục cảnh sát, thì ra Lâm Tử Hào muốn làm khó dễ với tôi. Khâu Minh hít vào một hơi thật sâu, sau đó hắn lại ngồi xuống: - Kiều Đông Hải, anh nên khai báo thành khẩn, sao anh bắt cóc Mễ Hồng? - Tôi không có gì để nói. Kiều Đông Hải cười nhạt một tiếng: - Đưa cục trưởng của các anh đến đây. - Kiều Đông Hải, anh tìm ai cũng vô dụng, bây giờ chứng cứ vô cùng xác thực, anh chuẩn bị ngồi tù là vừa. Khâu Minh lạnh lùng nói. Kiều Đông Hải khẽ nhắm mắt, hắn không quan tâm đến Khâu Minh, dù đối phương nói gì thì hắn cũng giả vờ không nghe thấy, giống như đang ngủ. Khâu Minh rất muốn đánh Kiều Đông Hải một trận nhưng lại không dám, đừng nói Kiều Đông Hải bây giờ mới chỉ là người tình nghi, dù đã chịu hình phạt thì Khâu Minh cũng không dám đụng vào, dù sao sau lưng đối phương cũng là một Kiều gia khổng lồ. Cửa phòng thẩm vấn được mở ra, có một người đi vào, là Hoàng Hải Đào. - Khâu Minh, cậu ra ngoài đi. Hoàng Hải Đào phất tay nói. Khâu Minh tuy không cam lòng nhưng vẫn phải rời khỏi phòng thẩm vấn, Kiều Đông Hải không quan tâm đến Khâu Minh, vì vậy Khâu Minh có ở lại cũng như không. Hoàng Hải Đào ngồi xuống đối diện với Kiều Đông Hải, lúc này Kiều Đông Hải cũng mở mắt. - Kiều thiếu gia, chứng cứ rất bất lợi với cậu. Hoàng Hải Đào đi thẳng vào vấn đề: - Tuy tôi tin cậu nhưng chúng tôi phải phá án, cần phải xem xét chứng cứ, có lẽ chủ tịch Kiều cũng cho chúng tôi chút công bằng khi phá án. - Cục trưởng Hoàng, cháu biết chú khó xử, vì vậy cháu cũng không muốn làm khó chú, cháu muốn gặp mặt Hạ Thiên, nhờ chú sắp xếp dùm. Kiều Đông Hải cũng rất trực tiếp. - Điều này, Kiều thiếu gia, theo quy định thì chỉ được gặp mặt người thân. Hoàng Hải Đào có chút khó khăn. - Cục trưởng Hoàng, Hạ Thiên cũng chưa cùng kết hôn với Tiểu Kiều, vì vậy cũng không tính là người thân của cháu, nhưng cháu cũng được quyền gặp luật sư chứ? Kiều Đông Hải cười nhạt một tiếng: - Để luật sư đưa Hạ Thiên đi cùng, điều này cũng phù hợp với quy định. - Được rồi, tôi phải đi sắp xếp. Hoàng Hải Đào gật đầu, lão và Kiều Đông Hải không có thù oán, tất nhiên lão sẽ không chĩa súng vào Kiều Đông Hải. Trước đó không lâu chủ tịch Kiều đã điện thoại đến, tuy nói phá án theo lẽ công bằng, không được buông tha người xấu, nhưng sau đó còn có một câu chính là không được vu oan cho người tốt. Hoàng Hải Đào biết rất rõ, câu nói cuối cùng mới là những gì chủ tịch Kiều muốn nói. ... .... Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Hạ Thiên biết được tin tức Kiều Đông Hải bị ném vào đồn khi mới thức dậy không lâu, mà nghe nói Kiều Đông Hải muốn gặp mặt hắn. Vì vậy hắn cũng không do dự mà đi theo luật sư Kiều gia đã sắp xếp để đến cục cảnh sát. - Hạ Thiên, tôi bị hãm hại, tôi đoán không lầm thì lần này Lâm Tử Hào muốn đối phó tôi, nhưng mục tiêu của hắn không phải chỉ là tôi, mà là toàn bộ Kiều gia. Kiều Đông Hải thấy Hạ Thiên thì vội vàng nói, rõ ràng không muốn mất thời gian: - Trong khoảng thời gian này cậu phải chú ý bảo vệ tốt cho Kiều Tiểu Kiều, mặt khác tôi có lẽ cũng không ra ngay được, vì vậy công ty bảo vệ của tôi sẽ do cậu quản lý. - Yên tâm đi, tôi sẽ bảo vệ Tiểu Kiều. Hạ Thiên tất nhiên sẽ đồng ý điều này, vợ tất nhiên phải được hắn bảo vệ. - Cậu phải đặc biệt coi chừng con đàn bà Mễ Hồng kia, cô ta tưởng chúng ta ra tay bắt cóc, vì vậy nhất định sẽ tiến hành báo thù Kiều gia. Kiều Đông Hải lại dặn dò. - Người phụ nữ này lợi hại lắm sao? Hạ Thiên không cho là đúng. - Tạm thời tôi không cho cậu biết những chuyện về Mễ Hồng, sau khi trở về và liên lạc với Nhị thúc thì tôi sẽ nói chi tiết chuyện liên quan đến Mễ Hồng với cậu. Kiều Đông Hải nhanh chóng nói: - Tóm lại, Hạ Thiên, cậu nhớ kỹ, chuyện quan trọng nhất lúc này là bảo vệ an toàn cho Tiểu Kiều, còn tôi tạm thời không có vấn đề. Mà cậu cũng nên nói cho Tiểu Kiều biết, bây giờ không nên gấp gáp lật lại án của tôi. - À, có muốn tôi đi xử lý Lâm Tử Hào không? Hạ Thiên thuận miệng hỏi. - Không cần, cậu chỉ cần bảo vệ tốt Tiểu Kiều là được. Kiều Đông Hải lắc đầu cười khổ, người này lại muốn dùng bạo lực. - Vậy thì được rồi, còn chuyện gì nữa không? Hạ Thiên có vẻ muốn đi. - Cũng không còn, cậu đi nhanh lên, tôi sợ Kiều gia sẽ còn sinh chuyện. Kiều Đông Hải còn thúc dục Hạ Thiên rời đi, nếu không phải chẳng thể nào điện thoại được thì hắn cũng không muốn Hạ Thiên phải tự mình đến đây. Dự cảm của Kiều Đông Hải rất chuẩn, khi hắn quay về tòa nhà Kiều gia thì nhận được tin có người của Kiều gia bị đưa vào cục cảnh sát, lúc này người bị tóm vào chính là Kiều Đông Vân, là tên khốn trước đó đã dùng chi phiếu một triệu ép Hạ Thiên phải rời khỏi Giang Hải. Tội danh của Kiều Đông Vân là hiếp dâm, mà người phụ nữ bị hiếp chính là Tạ Lệ, đây là một ngôi sao ca nhạc khá nổi tiếng. Ngoài căn cứ chích xác là lời nói của Tạ Lệ thì còn có một bản sao tần số của những lần hiếp dâm làm chứng cứ. Có thể nói nhân chứng vật chứng đều đủ, tội danh của Kiều Đông Vân cũng xem như ván đóng thuyền. Nếu nói Kiều Đông Hải bị bắt thì Kiều Chấn Quốc còn có vẻ trấn định, nhưng khi Kiều Đông Vân bị bắt thì lão chính thức ngồi không yên. Nguyên nhân rất đơn giản, Kiều Đông Vân là con trai của lão. Vài ngày trước Kiều Chấn Quốc còn vui mừng vì được lợi lớn khi Kỷ Nam và Hạ Vân Sơn rơi đài, nhưng bây giờ đứa con trai độc nhất của lão bị tố cáo tội hiếp dâm. Nếu tội danh được chứng thực thì Kiều Chấn Quốc còn chưa thu được thắng lợi đã làm mồi cho kẻ khác. Kiều Chấn Quốc ý thức được có kẻ ra tay với Kiều gia, mà Kiều gia bây giờ phải phản kích đúng đắn, không thể để kẻ địch tùy ý giết hại. Nhưng bây giờ Kiều Đông Hải bị đưa vào đồn thì Kiều Chấn Quốc giống như mất đi một vị phụ tá đắc lực, ngày xưa lão chỉ việc chỉ huy, Kiều Đông Hải hành động, bây giờ phải tìm người thay thế Kiều Đông Hải. Căn cứ vào tin tức từ Kiều Đông Hải, thì hắn hy vọng có thể giao công ty bảo vệ cho Hạ Thiên, điều này cũng có nghĩ là hắn hy vọng Hạ Thiên có thể thay mặt mình làm được tất cả. Vì vậy lần này Kiều Chấn Quốc lại đi đến tòa nhà Kiều gia, hắn phải tiến hành nói chuyện lần đầu tiên với Hạ Thiên. - Tiểu Kiều, Hạ Thiên, bây giờ Kiều gia đứng trước tình cảnh đại nạn, có thể xuất hiện cục diện thay đổi hay không thì phải xem vào hai người các cháu. Vẻ mặt Kiều Chấn Quốc rất ngưng trọng, ánh mặt lão nhìn Hạ Thiên và Kiều Tiểu Kiều có mang theo chút chờ mong. - Nhị bá, bác yên tâm, cháu sẽ cùng Hạ Thiên nghĩ biện pháp cứu đại ca và nhị ca. Kiều Tiểu Kiều mở miệng nói, nàng cho Kiều Chấn Quốc một viên thuốc an thần. Dù ngày thường nàng có xung đột với Nhị bá này, nhưng vào đúng thời điếm quan trọng thì bọn họ cũng là người nằm trên cùng chiến tuyến."
}