{
  "chapter_name": "Chương 1373: Ăn độc dược lớn lên",
  "content": "- Ta đã sớm nghi ngờ ngươi, nhưng trước đó ta chẳng qua chưa xác định mà thôi, hơn nữa ta có thể xử lý ngươi bất cứ lúc nào, vì vậy ta cũng muốn xem ngươi giở trò quỷ gì. Nào ngờ ngươi dám dùng thủ đoạn hạ lưu như vậy, ngươi cho rằng dùng dộc dược và mê dược có thể đối phó được ta sao? Cơ Thanh Ảnh dùng ánh mắt lạnh lùng nhìn Hạ Thiên: - Ta nghĩ mãi mà không rõ, vì sao ngươi lại muốn giết ta? - Được rồi, nếu đã bị cô phát hiện ra thì tôi cũng không tiếp tục giả vờ nữa. Hạ Thiên lười biếng nói: - Muốn biết vì sao tôi phải giết cô sao? À, cô nói trước xem, vì sao không sợ độc dược và mê dược của tôi. - Vì từ nhỏ ta ăn độc dược và mê dược để lớn lên. Cơ Thanh Ảnh lạnh lùng nói: - Những thứ độc dược và mê dược của ngươi coi như có tác dụng không tệ, nhưng đáng tiếc là những thứ đó ta ăn mỗi ngày, căn bản không có vấn đề. - Cô đúng là có sở thích đặc biệt, một người phụ nữ uống rượu nhiều còn chưa tính, hơn nữa còn thích ăn độc dược và mê dược. Hạ Thiên lắc đầu: - Xem ra trên đời này tiên nữ xinh đẹp mà bình thường chỉ có một mình thần tiên tỷ tỷ mà thôi. - Thần tiên tỷ tỷ? Cơ Thanh Ảnh khẽ hừ một tiếng: - Nếu ta đoán không sai thì thần tiên tỷ tỷ trong miệng ngươi chính là Nguyệt Thanh Nhã? - Không sai, cô muốn tìm Nguyệt Thanh Nhã, đó chính là thần tiên tỷ tỷ xinh đẹp dịu dàng nhất của tôi. Hạ Thiên dùng giọng không nhanh không chậm nói: - Muốn biết vì sao tôi phải xử lý cô sao? Đơn giản thôi, tôi không chỉ muốn xử lý cô, còn xử lý tất cả đám người Phiêu Miểu tiên môn, vì các người muốn cướp thần tiên tỷ tỷ của tôi đi. - Như vậy chắc Nguyệt Thanh Nhã không phải là sư phụ của ngươi? Cơ Thanh Ảnh lạnh lùng nói. - Tất nhiên là không phải. Hạ Thiên cũng không che giấu: - Chị ấy là vợ tôi, chị ấy cũng không muốn về đại lục Tiên Vân, vì vậy các người đến tìm thì ta sẽ xử lý, chỉ như vậy thì thần tiên tỷ tỷ mới có thể ở cùng tôi. - Vợ ngươi? Cơ Thanh Ảnh khó nén được vẻ kinh ngạc, nàng giống như nghe được một chuyện cực kỳ khó tin trên đời: - Nguyệt Thanh Nhã gả cho ngươi? - Thần tiên tỷ tỷ gả cho tôi thì có gì là kỳ lạ sao? Hạ Thiên rất bực bội, hắn ghét nhất là vẻ mặt như vậy, vì vài ngày trước Hoàng Tĩnh Di cũng có biểu hiện như thế, hình như các nàng luôn cảm thấy thần tiên tỷ tỷ không thể nào gả cho hắn vậy. - Không phải là chuyện gì kỳ lạ, chẳng qua đó là chuyện không nên phát sinh. Cơ Thanh Ảnh hừ lạnh một tiếng; - Nguyệt Thanh Nhã là nhân vật bậc nào? Sao có thể xứng đôi với một kẻ như ngươi? - Thần tiên tỷ tỷ có nói, chị ấy thích nhất là thân phận làm vợ tôi. Hạ Thiên dùng ánh mắt bất mãn nhìn Cơ Thanh Ảnh: - Còn nữa, tôi biết rõ cô không có ý tốt gì với thần tiên tỷ tỷ, vì vậy cũng đừng tỏ ra bất công và tổn thương thay cho thần tiên tỷ tỷ. - Ta không tỏ ra cam thấy bất công hay tổn thương cho Nguyệt Thanh Nhã, ta chỉ cảm thấy bi ai thay cho nàng ta, càng thêm bi ai cho chính mình. Cơ Thanh Ảnh dùng ánh mắt lạnh lùng nhìn Hạ Thiên: - Hai mươi năm qua ta cố gắng thay thế cho một mục tiêu, mà mục tiêu này bây giờ lại ủy thác mình cho một người đàn ông bình thường, ngươi không những sỉ nhục Nguyệt Thanh Nhã, còn là sỉ nhục ta. - Này, một ngày nào đó cô sẽ biết, tôi là người đàn ông đặc biệt nhất. Hạ Thiên dùng ánh mắt bất mãn nhìn Cơ Thanh Ảnh: - Còn nữa, cô đừng hy vọng tôi có thể nói ra vị trí của thần tiên tỷ tỷ, tôi sẽ không cho bất kỳ ai tìm được thần tiên tỷ tỷ. - Ta tin khi thi thể của ngươi xuất hiện ở thành phố Giang Hải, Nguyệt Thanh Nhã nhất định sẽ chủ động xuất hiện. Cơ Thanh Ảnh dùng ánh mắt lạnh lùng nói: - Vốn ta cũng không muốn giết ngươi, nhưng ngươi đã gián tiếp sỉ nhục truy cầu của ta trong nhiều năm qua, nếu ta không giết ngươi thì thật sự là sỉ nhục chính mình. Quan trọng là nếu giết chết ngươi thì nhất định sẽ làm cho Nguyệt Thanh Nhã đau đớn, ta thích nhất chính là làm cho người ta đau lòng. - Ngươi yên tâm, khi Nguyệt Thanh Nhã xuất hiện ta sẽ cho nàng ta xuống đất với ngươi, như vậy sẽ không có ai cướp thần tiên tỷ tỷ của ngươi. Thật ra ta cũng đang giúp ngươi, vì chỉ có như vậy ngươi mới có thể bảo vệ được thần tiên tỷ tỷ của mình. - Phiêu Miểu tiên môn không phải chỉ có một mình cô muốn giết tôi. Hạ Thiên lắc đầu: - Đáng tiếc là những kẻ muốn giết tôi trước đó đều đã chết, cô có biết đó là ai không? - Ngươi bây giờ cảm thấy kéo dài thời gian còn tác dụng gì sao? Cơ Thanh Ảnh dùng ánh mắt đùa cợt nhìn Hạ Thiên: - Chẳng lẽ ngươi cho rằng còn có người đến cứu mình à? - Sống lâu hơn một phút cũng là sống. Hạ Thiên chẳng quan tâm: - Ngươi không muốn biết hai kẻ được tôi xử lý sao? Tôi cảm thấy hai người kia chắc chắn là rất quen thuộc với cô, người kia cũng giống cô, cũng có Chỉ Xích Thiên Nhai, bộ pháp này hình như cũng không dễ học. - Ngươi đã gặp Bạch Vân Sơn? Vẻ mặt Cơ Thanh Ảnh có hơi biến đổi, giọng điệu trong trẻo vốn có chút hương vị khác. - Tất nhiên tôi đã gặp và xử lý Bạch Vân Sơn rồi. Hạ Thiên lười biếng nói: - Này, cô quan tâm đến hắn như vậy sao? Hắn không phải là tình nhân của cô chứ? - Chỉ dựa vào ngươi mà có thể giết chết Bạch Vân Sơn sao? Cơ Thanh Ảnh lạnh lùng nói, giọng điệu tràn đầy hương vị khinh thường. - Cô biết không, tuy tôi ghét đám người Phiêu Miểu tiên môn đến cướp thần tiên tỷ tỷ của tôi, nhưng tôi rất thích các người ở một đặc điểm, đó chính là các người luôn xem thường người khác, luôn cho rằng mình thật sự rất lợi hại. Hạ Thiên dùng giọng không nhanh không chậm nói, vô tình hắn đứng càng thẳng hơn, thời gian càng kéo dài thì thương thế của hắn khôi phục càng nhiều, hắn duỗi lưng nói: - Các người không biết, thật ra người lợi hại nhất luôn là tôi. - Nếu Nguyệt Thanh Nhã thật sự động lòng vì những lời ba hoa của ngươi, ta cũng thật sự đồng tình. Cơ Thanh Ảnh dùng giọng khinh thường nói, nàng chậm rãi nâng tay lên, cũng không thấy nàng có động tác gì đặc biệt, trên tay chợt xuất hiện một trường kiếm đen như mực. Trường kiếm khẽ rung lên, bầu trời đêm lóe lên vài đóa hoa lóng lánh chiếu sáng gương mặt tuyệt đẹp của Cơ Thanh Ảnh, đáng tiếc là một mỹ nữ như thế lúc này lại có hành động đồ tể, những chú ngữ trong miệng nàng cũng cực kỳ lạnh lùng: - Hạ Thiên, ngươi đi chết đi. - Này, chờ chút, ta còn ba vấn đề cuối cùng. Hạ Thiên vội vàng nói lớn. - Nói! Cơ Thanh Ảnh quát lớn. - Cô có cảm thấy cánh rừng này tốt không? Hạ Thiên chăm chú hỏi. - Một cánh rừng không có linh khí thì có gì là tốt? Cơ Thanh Ảnh hừ lạnh một tiếng. - À, vấn đề thứ hai, cô không thấy mặt mình rất đỏ sao? Phải biết rằng trước đó cô uống nhiều rượu mà mặt vẫn không đỏ. Hạ Thiên dùng giọng không chút hoang mang nói: - Còn nữa, cô không cảm thấy khá nóng bức sao? Hạ Thiên không đợi Cơ Thanh Ảnh trả lời, hắn vội vàng bổ sung: - Đây cũng là một vấn đề. - Ngươi rốt cuộc muốn gì? Cơ Thanh Ảnh tức giận nhìn Hạ Thiên, gương mặt tuyệt mỹ của nàng thật sự đang dần đỏ ửng, càng làm cho nàng trở nên kiều diễm mê người. - Được rồi, vấn đề cuối cùng, cô ăn độc dược và mê dược để lớn lên, nhưng cô chắc chắn không ăn xuân dược phải không? Hạ Thiên lại hỏi. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn - Cái gì? Vẻ mặt Cơ Thanh Ảnh chợt biến đổi: - Ngươi...Ngươi dám dùng xuân dược với ta? - Không, thật ra cô có thể chỉ là phát xuân mà thôi. Hạ Thiên lại lắc đầu không chút hoang mang. - Muốn chết. Trường kiếm của Cơ Thanh Ảnh chợt run lên, trên đầu trường kiếm chợt có một thanh đoản kiếm phóng ra, bay về phía Hạ Thiên như chớp. Lần này Hạ Thiên thật sự có đề phòng, hắn vội vàng dùng Phiêu Miểu Bộ để tránh ra sau cây đại thụ, cố gắng dùng tình huống trong rừng để tránh né. - Người phụ nữ này đã trúng xuân dược mà vẫn còn mạnh mẽ như vậy. Hạ Thiên thầm mắng một câu, tuy xuân dược không phải là độc dược nhưng có thể ảnh hưởng đến công lực của một người, nhưng bây giờ xem ra ảnh hưởng này vẫn chưa đủ lớn. Điều này làm cho hắn có chút hối hận, nếu sớm biết như vậy thì ngay từ đầu nên cho người phụ nữ này ăn nhiều vào một chút, bây giờ xem ra không còn kịp nữa rồi. Đang lúc Hạ Thiên lo lắng không thể nào tiếp tục né tránh đòn tấn công của Cơ Thanh Ảnh, hắn chợt ngạc nhiên phát hiện nàng không còn tấn công mình, đối phương ngã ngồi xuống đất, giống như đang vận công, có lẽ muốn bức xuân dược ra ngoài. Hạ Thiên thấy tình huống như vậy thì chợt hưng phấn, người phụ nữ này đúng là quá ngốc, xuân dược của người đường là đệ nhất thần y như hắn điều chế ra, sao dễ dàng bức ra như vậy? Phải biết rằng xuân dược này hắn định chuyên dụng cho Dạ Ngọc Mị, vì đối phó với khối băng kia, hắn phải dùng với chất lượng thế nào? Hạ Thiên đứng sau thân cây, hắn lẳng lặng nhìn Cơ Thanh Ảnh, hắn khá có lòng tin với xuân dược của mình, nếu đối phương muốn vận công để loại trừ xuân dược, như vậy hắn cứ lẳng lặng đứng đây chờ nàng phát tác, đợi nàng không thể khống chế được nữa, đó là có hội tốt nhất. Đúng vậy, xử lý đối phương, vì Hạ Thiên dùng xuân dược cho Cơ Thanh Ảnh cũng không phải muốn lấy làm vợ. Nàng là người không sợ độc dược và mê dược, hắn chỉ có thể dùng xuân dược, nếu nói từ phương diện nào đó thì xuân dược cũng là thứ có thể làm cho tâm trí con người bị rối loạn. Vì vậy khi Cơ Thanh Ảnh phát tác thì lực chiến sẽ giảm, các phương diện phản ứng sẽ trở nên chậm chạp, như vậy hắn sẽ có nhiều cơ hội hơn. Hạ Thiên chậm rãi chờ đợi, dù cách khá xa nhưng hắn vẫn có thể thấy vẻ mặt Cơ Thanh Ảnh ngày càng hồng, cơ thể cũng dần run rẩy, rõ ràng nàng vận công không thể trừ tất cả xuân dược, giống như đang có phản ứng. - Phụt! Cơ Thanh Ảnh chợt há miệng phun ra một ngụm máu tươi, cơ thể lung lay sắp đổ. Khi thấy tình huống như vậy thì Hạ Thiên cũng không chần chừ, hắn chợt đánh về phía Cơ Thanh Ảnh, dùng một chưởng toàn lực vỗ về phía nàng."
}