{
  "chapter_name": "Chương 1023: Chỉ có thể vượt qua mà thôi",
  "content": "- Loại người các ngươi tất nhiên sẽ không thích đến cục cảnh sát. Nữ cảnh sát tên là Phương Lam chợt hừ lạnh: - Đáng tiếc, không phải anh không thích thì có thể không đi, có đi hay không thì chẳng phải anh tự quyết định. Nữ cảnh sát Phương Lam này hôm qua bị Hạ Thiên mắng là phụ nữ xấu, mãi đến bây giờ vẫn còn bức bối. Trước đó nàng sử dụng phần mềm phân biệt gương mặt trong hệ thống cảnh sát nhưng không điều tra ra thân phận của Hạ Thiên, bây giờ nàng có một cơ hội tìm phiền toái cho Hạ Thiên một cách quang minh chính đại, tất nhiên nàng sẽ không bỏ qua. - Này, sao người quái dị này lại xuất hiện nữa rồi? Hạ Thiên dùng ánh mắt bất mãn nhìn Hạ Thiên: - Tôi ghét cảnh sát xấu, sau này cô đừng nên xuất hiện trước mặt tôi. Còn nữa, tôi nói cho cô biết, có đến cục cảnh sát hay không là chuyện của chúng tôi, những chỗ nào tôi không thích sẽ không đi. - Anh...Anh nói thêm một câu người quái dị nữa xem? Phương Lam tức giận đến mức thiếu chút nữa đã ói máu, tên khốn kia sắp gặp đại họa mà còn kiêu ngạo vậy sao? - Cô chính là người quái dị, tôi nói sai sao? Hạ Thiên lập tức nói. Phương Lam gần như nổi điên, tên khốn này còn dám nói, hơn nữa còn nói trước mặt nhiều người như vậy, đây là nhà hàng, lại là đại sảnh, có rất nhiều người nhìn về phía bên này. - Cảnh sát, nhịn là nhục, đánh nó đê. - Đúng vậy, người đẹp, nhịn là nhục, thằng kia mở miệng quá khiêu khích... .... Mấy tên ở xung quanh còn ồn ào, gương mặt coi như xinh đẹp của Phương Lam chợt lúc đỏ lúc trắng. Nàng đột nhiên làm ra một động tác kinh người, nàng đưa tay xuống hông rồi rút súng chĩa vào người Hạ Thiên. - Á... .... Nhà hàng chợt vang lên những tiếng hô kinh hoàng, rút súng, đây không phải chuyện gì vui, cũng không còn ai dám to mồm, nếu không may trúng phải đạn lạc thì quá xui xẻo. - Này, tôi không thích bị người ta dùng súng chĩa vào người, có tin tôi biến cô từ kẻ quái dị trở nên siêu cấp quái dị không? Hạ Thiên dùng ánh mắt bất mãn nhìn Phương Lam, xem ra người quái dị này muốn chết. Thật ra Hạ Thiên và Phương Lam không có thù oán gì, chẳng qua khi thấy Phương Lam thì Hạ Thiên không khỏi nhớ đến Lãnh Băng Băng, vì vậy tâm tình sẽ không tốt. - Phương Lam, cô điên rồi sao? Vẻ mặt Sử Kình Tùng chợt biến đổi, hắn vội vàng quát lên chói tai: - Cô biết mình đang làm gì không? Mau thu súng. - Tổ trưởng, tôi... .... Phương Lam uất ức muốn giải thích. - Thu súng. Sử Kình Tùng quát lên chói tai. - Vâng, tổ trưởng! Phương Lam tuy không phục nhưng vẫn không thể không lên tiếng, nàng tức giận thu hồi súng. - Coi như cô may mắn. Hạ Thiên hừ một tiếng. Phương Lam nghe nói như vậy thì chợt sinh ra xúc động muốn rút súng, nhưng gương mặt Sử Kình Tùng chợt xám đen, nàng cũng chỉ có thể nhẫn nhịn, trong lòng thầm cắn răng, lát nữa về cục cảnh sát, nàng sẽ tính sổ với tên khốn nạn này. - Tống tiên sinh, Ninh tiểu thư, làm phiền hai vị theo chúng tôi về cục cảnh sát. Sử Kình Tùng quay đầu nhìn Hạ Thiên, hắn trầm giọng nói. - Sử tổ trưởng, ông muốn chúng tôi đến cục cảnh sát, dù sao cũng phải có lý do chứ? Ninh Khiết có chút không vui nói, trong lòng có chút buồn bực, chẳng lẽ vì chuyện của Vương Lực Hành? - Ninh tiểu thư, hai vị khả ngi dính vào án cướp bóc, kính xin hai vị theo tôi về cục cảnh sát. Sử Kình Tùng trầm giọng nói. - Cướp? Ninh Khiết có chút buồn cười: - Tôi muốn biết chúng tôi cướp ai? - Ninh tiểu thư, nếu không có chứng cứ thì chúng tôi sẽ không đến bắt người. Giọng điệu của Sử Kình Tùng có hơi lạnh: - Tốt nhất hai vị nên hợp tác, nếu không chúng tôi sẽ dùng sức mạnh khống chế. - Đúng là buồn cười, các anh thậm chí còn không nói tôi cướp của ai, vậy mà bảo là có chứng cứ sao? Ninh Khiết cười lạnh một tiếng: - Sử tổ trưởng, nếu anh có chứng cứ thì lấy ra, nếu không chúng tôi sẽ chẳng thể nào đi theo. Sử Kình Tùng đang định mở miệng thì từ ngoài cửa nhà hàng truyền đến một âm thanh: - Tôi là chứng cứ. Khi âm thanh này vang lên, một người đàn ông đeo kính có vẻ rất nhã nhặn tiến vào, sau đó nói: - Tống tiên sinh, Ninh tiểu thư, hai người đêm qua đánh bị thương vệ sĩ của tôi, cướp bóp của tôi, tôi và đám vệ sĩ có thể làm chứng. Tuy trong bóp tôi không có nhiều tiền, chỉ là vài ngàn đồng, nhưng hai vị cho rằng cướp vài ngàn thì không phải là cướp sao? - Là thằng ngu này à? Hạ Thiên thấy người đến thì không khỏi ngạc nhiên. Ninh Khiết cũng có chút kinh ngạc, nàng không ngờ kẻ tố cáo mình cướp bóc chính là Nhiếp Nhân Kiệt tối qua chạy Lincoln đến muốn nói chuyện. - Tống tiên sinh, Ninh tiểu thư, nhân chứng đã có ở đây, hai vị có thể theo tôi về cục cảnh sát được chứ? Sử Kình Tùng lúc này mở miệng. Đám người xem náo nhiệt ở nhà hàng không khỏi thầm nghĩ, cặp nam nữ trẻ tuổi này là cướp sao? Chẳng lẽ là đạo tặc thế kỷ mới? Khi đám người ở nhà hàng đang thầm nghĩ trong lòng thì Nhiếp Nhân Kiệt lại chạy đến trước mặt Hạ Thiên, hơn nữa hắn còn mở miệng nói chuyện, chẳng qua hắn nói rất nhỏ, âm thanh nhỏ đến mức chỉ có Hạ Thiên và Ninh Khiết ở gần mới nghe được, Sử Kình Tùng cũng không biết hắn đang nói gì. - Hai người đánh đấm rất giỏi, nhưng trong xã hội này loại người như vậy chỉ có thể làm tay chân cho người khác mà thôi, nếu anh thích thì có thể nói một câu, có thể đưa hai người vào cục cảnh sát, mà vào cục cảnh sát cũng có thể tìm người chiêu đãi đủ mọi tội danh, nếu các người không chịu hợp tác thì thậm chí khó thể ra khỏi cục cảnh sát. Bạn đang đọc truyện được copy tại Truyện FULL Âm thanh đắc ý của Nhiếp Nhân Kiệt rất rõ ràng: - Nếu mày có thể giúp anh làm việc, như vậy vào cục cảnh sát có thể đi ra ngay, nếu không thì khó ra. Tối qua Nhiếp Nhân Kiệt muốn dùng thủ đoạn cưỡng chế để bắt Hạ Thiên và Ninh Khiết mang đi, nhưng hắn thất bại. Mà sau khi thất bại thì Nhiếp Nhân Kiệt phát hiện hai người Hạ Thiên và Ninh Khiết đánh đấm rất giỏi, vì vậy quyết định nhờ cảnh sát trợ giúp. Hắn thấy hai người này giỏi võ cũng không thể làm cứng với cảnh sát, chỉ cần bọn họ bị đưa vào đồn cảnh sát thì Nhiếp Nhân Kiệt muốn sửa trị thế nào cũng được, vì thế mà hắn mới tự mình tạo ra một án kiện cướp bóc. - Ngu ngốc, đầu óc của chú có vấn đề sao? Hạ Thiên mở miệng: - Tối qua anh đã nói rồi, đã bảo đừng đến làm phiền, nếu không sẽ cho ăn đòn, chú quên rồi sao? - Nếu bây giờ mày ra tay, tao dám cam đoan mày sẽ ở trong cục cảnh sát lâu dài hơn. Nhiếp Nhân Kiệt rõ ràng không tin Hạ Thiên có thể ra tay, trên đời này không có vài thằng ngu ra tay đánh người trước mặt cảnh sát. Nhưng hắn còn chưa nói dứt lời thì trong mắt xuất hiện một nắm đấm, sau đó mắt bùn lên hàng loạt ánh sao, miệng không khỏi gào lên: - Á... .... Nhiếp Nhân Kiệt không biết thân phận thật sự của Hạ Thiên, hắn không cho rằng Hạ Thiên là người bình thường, vì vậy Nhiếp Nhân Kiệt tất nhiên gặp bi kịch. Hắn cho rằng Hạ Thiên không dám ra tay, nhưng Hạ Thiên lại tung một đấm, Nhiếp Nhân Kiệt hét lên thảm thiết và ngã xuống. Đám người xem náo nhiệt trong nhà hàng chợt choáng váng, đây là loại người gì, cũng quá trâu bò rồi. Khu ăn uống này gần biệt thự Hồ Hương Tuyết, nhưng cũng không phải đến nơi đây dùng cơm đều là phú hào, cũng có thành phần tri thức bình thường. Vì vậy bọn họ cũng không phải cảm thấy Hạ Thiên có tiền mà kiêu ngạo, nhưng cũng vì vậy mà bọn họ không hiểu, đây là loại người gì, dám đánh người trước mặt cảnh sát? Sử Kình Tùng cũng choáng váng, dù bọn họ suy nghĩ rất nhiều khả năng nhưng không ngờ tên này còn dám đánh người, vì vậy lúc này bọn họ không kịp phản ứng. Khi mọi người còn đang ngây ngẩn thì động tác của Hạ Thiên cũng không ngừng, hắn vừa nhấc chân đá vừa mắng: - Đúng là thằng ngu, đã bảo đừng đến làm phiền, nếu không sẽ ăn đòn, bây giờ anh xem ra chú thích ngược đãi chính mình, anh sẽ thỏa mãn cho chú. Nhiếp Nhân Kiệt đáng thương không ngờ đến tình huống này, hắn thậm chí còn không đưa vệ sĩ vào, vì vậy mà bị đá đến mức điên cuồng, liên tục lăn lộn. - Dừng tay, mau dừng tay. Sử Kình Tùng cuối cùng cũng có phản ứng, hắn vội vàng quát lên chói tai: - Nếu không dừng tay thì tôi sẽ chẳng khách khí. - Này, các người không thể đổi câu nói khác sao? Mỗi lần tôi đá người, đám ngu ngốc các người lại bảo tôi dừng tay, tôi căn bản không dùng tay, tôi chỉ dùng chân mà thôi. Hạ Thiên dùng ánh mắt bất mãn nhìn Sử Kình Tùng, sua đó hắn nhấc chân đá Nhiếp Nhân Kiệt lăn lộn. Trâu, đúng là trâu chó. Lúc này mọi người đều có một ý nghĩ, tên kia dám đánh người trước mặt cảnh sát, hơn nữa còn mắng cảnh sát ngu ngốc, đúng là vô địch. - Tống tiên sinh, cuối cùng tôi cảnh cáo anh, lập tức dừng tay, còn nữa, lời nói phải khách khí một chút, nếu không đừng trách tôi không khách khí. Sử Kình Tùng dùng ánh mắt lạnh lùng nhìn Hạ Thiên, vẻ tức giận trên mặt rất rõ ràng. Người này hoàn toàn không xem đám cảnh sát bọn họ ra gì, giám đùa giỡn bọn họ trước mặt công chúng, điều này làm cho Sử Kình Tùng cảm thấy, nếu hắn không làm cho tên khốn kia biết tay, sợ rằng sự việc truyền ra ngoài, dù là ai cũng không coi cảnh sát ra gì. - Ai muốn ông và thằng ngu này khách khí với tôi? Hạ Thiên trừng mắt nhìn Sử Kình Tùng: - Ông đừng làm ồn, cẩn thận tôi đánh luôn bây giờ. Hạ Thiên vừa nói vừa đá vào người Nhiếp Nhân Kiệt, sau đó hắn kéo Ninh Khiết: - Thôi được rồi, vợ, tôi không muốn đá thằng ngu này nữa, không có gì vui, chúng ta đi dạo phố thôi. Khi thấy Hạ Thiên kéo Ninh Khiết đi ra ngoài thì mọi người không dám nói gì, tên kia đúng là quá hùng mạnh, đánh người trước mặt cảnh sát, còn mắng cảnh sát, lại tỏ ra không có vấn đề gì, còn muốn cùng bạn gái đi dạo phố. - Đứng lại. Sử Kình Tùng quát lên chói tai: - Bây giờ tôi nói cho các người biết, các người khả nghi cướp bóc và đả thương người, tôi muốn bắt các người. Sử Kình Tùng cất bước chặn Hạ Thiên lại, đồng thời đưa ra còng tay muốn bắt Hạ Thiên, rõ ràng Sử Kình Tùng đã bị chọc giận."
}