{
  "chapter_name": "Chương 1293: Không phục",
  "content": "Hạ Thiên và Vương Tiểu Nha thật sự cách hai người Vương Kiệt và Cao Khiết một đoạn tương đối xa, tất nhiên không phải là bọn họ đi không nhanh, căn bản là cố ý rơi lại phía sau, xem như cho Vương Kiệt một cơ hội tỏa sáng với Cao Khiết. Nhưng hai người kia đang tay trong tay phát triển thuận lợi thì chẳng biết làm sao chợt có xung đột với một nhóm người khác, vừa rồi Hạ Thiên cũng không chú ý, cũng không biết bọn họ nói điều gì. Bây giờ khi nghe lại cẩn thận mới phát hiện vấn đề, sự việc hình như có liên quan đến Cao Khiết. Đàn ông cãi nhau thường chỉ vì phụ nữ, nếu đàn ông và đàn ông cãi nhau vì phụ nữ thì không có gì là lạ, nhưng một người đàn ông và một người phụ nữ vì một người phụ nữ khác mà cãi nhau, hình như có chút không bình thường, trừ khi là vợ chồng vì vợ bé mà cãi nhau. Nhưng lúc này Vương Kiệt không phải cùng Cao Khiết cãi nhau, mà đang tranh cãi với một người phụ nữ khác. - Cao Khiết, cô học giỏi lắm sao? Trước đó cô học phổ thông cũng giỏi nhất, thi đại học cũng điểm cao nhất, như vậy thì ngon sao? Tôi chán ghét loại người như cô, chỉ biết cả ngày đi mách lẻo với cô. Cô gái kia có dáng người cao gầy, tương đối khá, nhưng với ánh mắt của Hạ Thiên, hắn có thể thấy được, cô gái kia không thiếu tình huống được đàn ông khai phá. - Cô có im đi không, đừng quấy nhiễu bạn gái của tôi. Vương Kiệt rất bất mãn, đặc biệt khi thấy Cao Khiết bị cô gái kia mắng mà không nói một lời, hắn càng thêm tức giận. - Này, thằng mập chết bầm, bà đây chửi nó, thế nào? Mày muốn chơi sao? Nhào vô đi cưng, xem mày lợi hại hay bạn trai của tao lợi hại? Cô gái rất kiêu ngạo, nói xong thì kéo người đàn ông bên cạnh, là một tên thanh niên cao lớn trẻ tuổi. Rõ ràng người phụ nữ này nổi giận cũng là bình thường, vì ngoài người bạn trai cao lớn, còn có hai cặp nam nữ khác đi bên cạnh nàng, nếu muốn \"chơi\" thì bên nàng chiếm ưu thế tuyệt đối. - Thôi, chúng ta đi. Cao Khiết cuối cùng cũng lên tiếng, nhưng hắn chỉ kéo tay Vương Kiệt, nàng khẽ nói. - Ơ, đi sao? Không có mặt mũi nhìn mặt tôi sao? Cô gái cao gầy càng đắc ý: - Tôi cũng không nói oan cho cô, trước kia cô cứ vài ngày là mách lẻo với cô giáo, cô cho rằng mình giỏi lắm sao? Tôi đã sớm nói với cô rồi, cô học giỏi còn không bằng tôi có gương mặt đẹp, cô thi đậu trường đại học Giang Hải thì sao? Còn không phải mỗi ngày cắm đầu vào máy tính, kiếm một thằng mập là bạn trai sao? Tôi thi đại học mỹ thuật, bây giờ mỗi bức tranh đã bán được giá hai mươi ngàn, sau này dù cô tốt nghiệp, đừng nói là mỗi tháng, một năm chưa chắc cũng có được hai mươi ngàn. - Anh, cô ta nói anh là thằng mập chết bầm, tuy anh thật sự mập nhưng còn chưa chết, đánh cô ta đi. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Vương Tiểu Nha chợt nói một câu, nàng và Hạ Thiên vừa đi đến. Vương Kiệt xiết chặt nắm đấm, hắn thật sự muốn đánh người, nhưng bây giờ hắn vẫn cố nhịn. Đúng là không có biện pháp, nếu bây giờ đánh nhau thì hắn thật sự không có ưu thế, mà Hạ Thiên và Vương Tiểu Nha đánh đấm rất tốt, nhưng bây giờ không phải bọn họ đang giả vờ sao? - Ngô Hiểu Lộ, cô không nên quá mức, tôi chỉ không muốn tranh cãi với cô mà thôi, tranh cãi với loại người như cô là không đáng. Cao Khiết cuối cùng cũng phản kích, tuy tính cách của nàng có hướng nội nhưng không có nghĩa là nàng ngốc nghếch: - Năm đó cô ngồi sau tôi, tôi đã sớm nghe cô nói, cô làm gì không liên quan đến tôi, nhưng cô đừng làm ảnh hưởng đến tôi. Cô đi học mà chỉ chơi game trên điện thoại, cùng nói chuyện với bạn trai, tôi đã nhắc nhở vài lần, cô không những chẳng nghe, còn ngày càng làm tới, vì vậy tôi phải nói với giáo viên. Cô có gương mặt xinh đẹp làm tiền vốn, cô có thể không cần học tập, nhưng cô đừng làm ảnh hưởng đến việc học của tôi. - Hạ Thiên ca ca, cô ấy thật ra cũng không đẹp đẽ gì, xấu phát ớn. Vương Tiểu Nha lúc này nói một câu. Cô gái tên là Ngô Hiểu Lộ chợt dùng ánh mắt hung hăng nhìn Vương Tiểu Nha. - Nhìn cái gì? Không phục sao? Không phục thì cứ đứng đó mà mơ được xinh đẹp như tôi đi. Vương Tiểu Nha trừng mắt nhìn Ngô Hiểu Lộ, nàng tuyệt đối không sợ hãi. Mà những lời nói của nàng chỉ kém không làm cho Ngô Hiểu Lộ tức chết, vì dù là Ngô Hiểu Lộ thì cũng không thể không thừa nhận cô gái kia lớn lên quá đẹp, làm cho nàng căn bản không thể nào phản bác. Vì vậy Ngô Hiểu Lộ lại một lần nữa chuyển hướng sang Cao Khiết: - Cao Khiết, cô có bản lĩnh nói bậy vậy sao? Ai ảnh hưởng đến cô? Chính cô ghen ghét mà thôi, cô ghen ghét vì tôi đẹp, ghen ghét vì nam sinh đều thích tôi. Bây giờ cô ghét tôi, ghét tôi có bản lĩnh hơn cô, ghen ghét vì một bức tranh của tôi có thể bán được giá hai mươi ngàn, ghen ghét vì bạn trai của tôi đẹp trai hơn tên mập chết bầm của cô... - Ngô Hiểu Lộ, cô có phải đang ép tôi nói ra những chuyện hư hỏng trước kia của mình sao? Cao Khiết căm giận nói. - Cái gì mà chuyện hư hỏng? Thời phổ thông chẳng phải tôi không thích học sao? Cô muốn nói gì? Có gì mà không được? Ngô Hiểu Lộ tỏ ra chẳng quan tâm. - Cô nghĩ những gì mình làm không ai biết sao? Cao Khiết cuối cùng cũng không thể kiên nhẫn được nữa: - Với thành tích của cô cũng không thể nào được vào đại học mỹ thuật, còn những bức tranh của cô, tưởng tôi không biết sao? Có muốn tôi nói ra không? - Cô...Cô nói hươu nói vượn. Vẻ mặt Ngô Hiểu Lộ cuối cùng cũng biến đổi, hình như có chút kinh hoảng. - Không muốn tôi nói ra thì biến ngay, tôi đến đây dạo chơi, không phải cãi nhau. Cao Khiết căm giận nói. Vẻ mặt Ngô Hiểu Lộ chợt trở nên âm trầm, nàng không biết Cao Khiết biết được những thứ gì, nhưng nàng cũng không dám đánh bạc, nếu nàng cứ như vậy nhận thua bỏ đi thì cũng quá mất mặt. - Hiểu Lộ, thôi, chúng ta đi chơi, đều là chuyện của quá khứ rồi, còn nói gì nữa? Lần này một cô gái mở miệng nói. Cô gái này cũng là bạn của Ngô Hiểu Lộ, khi thấy tình huống có chút không phù hợp thì mở miệng hạ bậc thang cho Ngô Hiểu Lộ. - Được rồi, tôi cũng không muốn so đo với người này, miễn ảnh hưởng đến tâm tình của chúng ta. Ngô Hiểu Lộ cũng không tính là ngốc, nàng đã được bạn gái cho ra bậc thang, vì vậy mà kéo tay bạn trai bỏ đi. Vương Tiểu Nha nhìn đám người kia bỏ đi mà không khỏi hỏi một câu: - Này, chị Cao Khiết, Ngô Hiểu Lộ kia cuối cùng làm ra những chuyện gì mà không muốn cho ai biết? - Phù, cuối cùng cô ấy cũng đi. Cao Khiết lúc này khẽ vỗ ngực, nàng khẽ thở ra. Khi nghe được câu hỏi của Vương Tiểu Nha thì nàng dùng ánh mắt xấu hổ nhìn nhìn: - Thật ra chị cũng không rõ lắm, chị chỉ dọa cô ấy mà thôi, nhưng trước kia chị cũng được nghe nhiều lời đồn đãi, nói rằng cô ấy có thể lên học ở đại học mỹ thuật chính là vì có quan hệ bất chính với một giảng viên. Vì thế mà giảng viên kia với quan hệ trong trường đã giúp đỡ cô ấy. Chị còn nghe nói bây giờ mỗi bức tranh của cô ấy bán được giá hai mươi ngàn nhưng thật ra vẽ rất kém, nói là bán tranh thực tế là bán mình, ai mua một bức tranh sẽ được cô ấy bao một tháng. - Sao? Vương Tiểu Nha chợt kinh ngạc: - Bộ dạng như vậy mà cũng được hai mươi ngàn một tháng à? - Thật ra chị cũng không rõ, có lẽ không phải là thật. Cao Khiết khẽ nói. - Xem ra là như vậy, tám phần là thật, sợ rằng còn làm chuyện xấu xa hơn. Vương Tiểu Nha bĩu môi: - Người này tự cho là mình xinh đẹp, chị Cao Khiết, thật ra em thấy chị đẹp hơn cô ta nhiều. - Thôi, đừng nhắc đến vấn đề này nữa, chúng ta tiếp tục thôi, chỉ đi một chút nũa sẽ đến khu cưỡi ngựa. Vương Kiệt lúc này mở miệng nói, trong lòng cảm thấy giả vờ này thật sự quá khổ, sớm biết như vậy thì sẽ không giả vờ, nhưng bây giờ đã đi được nửa đường, căn bản khó thể tiếp tục. Mười phút sau Hạ Thiên lần đầu tiên cũng có được kinh nghiệm cưỡi ngựa, sau đó hắn phát hiện cưỡi ngựa cũng đơn giản, hắn cưỡi chạy vài vòng, vững như thái sơn, ngựa cũng tương đối nghe lời. Sau đó hắn cùng Vương Tiểu Nha cưỡi chung một ngựa chạy vài vòng, thật sự rất vui. Sau khi Hạ Thiên và Vương Tiểu Nha cưỡi ngựa chán thì đến lượt Vương Kiệt và Cao Khiết. Vương Tiểu Nha cực lực giật dây cho hai người bọn họ ngồi chung một ngựa, Vương Kiệt tất nhiên cầu còn chưa được, mà Cao Khiết có chút do dự, cuối cùng cũng đồng ý. Hai người nhanh chóng lên ngựa, Cao Khiết ngồi sau lưng Vương Kiệt, nàng cũng rất phối hợp khi ôm eo hắn. Không lâu trước đó, khi ở trước cổng trường đại học Giang Hải thì Vương Kiệt còn nói nàng là bạn học, nhưng xem ra từ bây giờ, quan hệ giữa hai người đã biến thành tình nhân. Loại ngựa trong những công viên thế nay thật ra đã được huấn luyện, tính cách ôn hòa, dù không bị cưỡi hay bị cưỡi cũng không có gì nguy hiểm. Vương Kiệt và Cao Khiết cưỡi ngựa chạy vài vòng cũng không có vấn đề, không có vấn đề gì ngoài ý muốn, nhưng khi bọn họ chạy được vòng thứ hai, trong khu cưỡi ngựa xuất hiện thêm vài người, bọn họ chính là nhóm người Ngô Hiểu Lộ vừa rồi. Nhìn qua thì nghĩ rằng bọn họ đến cưỡi ngựa, nhưng Hạ Thiên và Vương Tiểu Nha thật sự không quan tâm, vì công viên này không nhỏ nhưng chỗ chơi thì không nhiều, bọn họ gặp lại nhau cũng không lạ. Đám người kia đứng bên cạnh sân, điều này vốn rất phù hợp, nhưng khi Vương Kiệt và Cao Khiết cưỡi ngựa chạy qua, Ngô Hiểu Lộ chợt hét lên một tiếng. Tiếng hét này thật sự kinh thiên động địa, ngay cả Vương Tiểu Nha cũng hoảng sợ, Hạ Thiên thì nhíu mày, tiếng thét quá khó nghe. Không những Vương Tiểu Nha hoảng sợ, đám người đi theo Ngô Hiểu Lộ cũng không ngờ nàng hét lên như thế, vì vậy mà cũng càng sợ hãi. Điều này vốn cũng không có vấn đề, thực tế cũng không phải chỉ có người hoảng sợ, còn có thớt mã đang chạy qua người Ngô Hiểu Lộ. Con ngựa chợt kinh hoàng, nó dựng đứng người lên, Vương Kiệt và Cao Khiết ngồi trên lưng ngựa cũng không kịp đề phòng mà bị hất văng. - Á! Cao Khiết hô lên kinh hoàng. Khi thấy anh mình sắp ngã xuống, Vương Tiểu Nha cuối cùng cũng không nhịn được, nàng vội vàng lóe người tiếp được Vương Kiệt và Cao Khiết. Hai người Vương Kiệt coi như tránh khỏi tình huống xấu, nếu không, dù không ngã chết cũng bầm mặt. - Này, cô cố ý sao? Vương Tiểu Nha trừng mắt bất mãn nhìn Ngô Hiểu Lộ: - Đang yên đang lành, cô gào lên làm gì?"
}