{
  "chapter_name": "Chương 812: Mang người của ông cút đi",
  "content": "- Có người nhỏ mọn vậy sao? Vì vậy mà liều mạng? Hạ Thiên có chút bất mãn: - Không đồng ý thì thôi, sau này tìm người khác thí nghiệm là được. Kiều Phượng Nhi dùng ánh mắt căm giận nhìn Hạ Thiên, nàng không để ý đến hắn mà tiếp tục xem ti vi. Hạ Thiên bắt đầu suy nghĩ xem nên tìm ai làm thí nghiệm, có lẽ không phải là vợ hắn, nếu vợ trở nên không đẹp thì không hay lắm. Hạ Thiên nghĩ tới nghĩ lui mà cảm thấy Kiều Phượng Nhi này mới là nhân vật thí nghiệm tốt nhất, ngực của nàng đã khá lớn, bây giờ chỉ cần không mất bao lâu nữa sẽ có thể thấy được kết quả thí nghiệm. - Phải làm sao để cô ấy đồng ý làm vật thí nghiệm? Hạ Thiên lầm bầm, trong lòng có chút buồn bực, vì sao đám vật thí nghiệm này đều nhỏ mọn? Trước kia Ninh Khiết cũng rất nhỏ mọn, bây giờ Kiều Phượng Nhi cũng không kém. Hạ Thiên còn chưa nghĩ ra cách thuyết phục Kiều Phượng Nhi làm vật thí nghiệm thì Kiều Tiểu Kiều đã tỉnh lại, mà Hạ Thiên cũng quay về phòng Kiều Tiểu Kiều. Theo kế hoạch vào lúc ban đầu thì trước tên Kiều Tiểu Kiều sẽ liên lạc với Mạnh Tiến Tài, sau đó hội đàm với quan viên huyện Mộc Dương về vấn đề khai phá Thanh Phong Sơn. Nhưng bây giờ kế hoạch đã hoàn toàn rối loạn, vì vậy nàng cũng không ra khỏi cửa, trước tiên chỉ biết điện thoại cho Vân Thanh, để xem Thạch Trường Canh có đồng ý hỗ trợ hay không. Nhưng Vân Thanh còn chưa nói ra vấn đề, nàng định chờ buổi tối mới nhắc với Thạch Trường Canh. Nàng còn chủ động mời Kiều Tiểu Kiều cùng Hạ Thiên đến dùng cơm tối, nhưng Kiều Tiểu Kiều nhã nhặn từ chối lời đề nghị của Vân Thanh, chủ yếu nàng cảm thấy bây giờ đến vẫn chưa phù hợp. Vân Thanh cũng không cưỡng cầu, tối Hạ Thiên cũng không qua, hắn ngủ lại khách sạn với Kiều Tiểu Kiều. Ngay sau khi hắn và Kiều Tiểu Kiều dùng xong cơm tối thì Vân Thanh đã điện thoại đến. Thạch Trường Canh rất sảng khoái đồng ý hỗ trợ, hơn nữa sau khi dùng xong cơm tối thì đã đến nhà bí thư huyện ủy Tiết Thắng Lợi, đặc biệt thương lượng với bí thư về vấn đề trên. Nếu là trước đó thì Thạch Trường Canh chắc chắn sẽ không đồng ý sảng khoái như vậy, nhưng sau khi chứng kiến tình cảnh ở thôn Hạ Dương thì Thạch Trường Canh biết Hạ Thiên không phải là người thường, dù nể mặt Vân Thanh hay với lợi ích của bản thân, vì kéo gần quan hệ với Hạ Thiên, hắn đồng ý là lựa chọn tốt nhất. - Chồng, xem ra sự việc sẽ thuận lợi. Kiều Tiểu Kiều bây giờ khá lạc quan với tình huống. Trước tiên thì nàng cảm thấy chồng mình khá may mắn, vốn chỉ là theo đuổi Vân Thanh, bây giờ có được Vân Thanh mà cũng biết Thạch Trường Canh, vì vậy mà có thể giải quyết được vấn đề Thanh Phong Sơn. - Đúng vậy, chúng ta bây giờ chỉ còn đợi tin tức của chị Vân Thanh mà thôi. Hạ Thiên cũng rất vui sướng. - Đúng là mèo mù vớ được cá rán. Kiều Phượng Nhi ở bên cạnh không khỏi thầm nói, lưu manh này tán được gái và còn làm được cả chuyện chính, đúng là khôgn có thiên lý. Kiều Hoàng Nhi thì rất vui, nàng cảm thấy như vậy sẽ nhanh chóng được về Giang Hải, nàng cảm thấy khách sạn này điều kiện quá kém, không thể ở lâu. Nhưng dù là Hạ Thiên hay Kiều Tiểu Kiều cũng vui mừng quá sớm, đáng lý ra Vân Thanh nói buổi tối sẽ có tin, nhưng thực tế cả buổi tối Hạ Thiên và Kiều Tiểu Kiều không nhận được bất kỳ tin tức gì của Vân Thanh. Hạ Thiên ôm Kiều Tiểu Kiều ngủ cả tối, hắn không ăn sạch nàng, tuy nàng đã béo lên khá nhiều nhưng hắn hy vọng phải thêm một chút nữa mới ăn được, hắn tuyệt đối không sốt ruột. Sáng hôm sau. - Ông xã, điện thoại kìa... Hạ Thiên tỉnh lại dưới tiếng chuông điện thoại là âm thanh dễ nghe của Kiều Tiểu Kiều, hắn cầm lên xem, là Vân Thanh điện thoại đến, vì vậy hắn lập tức nhận điện thoại. - Chị Vân Thanh... Hạ Thiên vừa nói được vài câu thì đã bị chặn họng. - Chồng, cậu đến ngay, chú Thạch xảy ra chuyện. Giọng điệu của Vân Thanh rất vội vàng. Hạ Thiên chợt sững sờ: - Chị Vân Thanh, chị ở đâu? - Trong nhà chú Thạch, cậu đến mau. Vân Thanh có chút gấp gáp. - À, tôi đến ngay. Hạ Thiên nhảy dựng lên, hắn nhanh chóng mặc quần áo tử tế, đồng thời nói một câu với Kiều Tiểu Kiều: - Vợ, anh đến chỗ chị Vân Thanh, Thạch Trường Canh hình như xảy ra chuyện. Hạ Thiên dùng tốc độ nhanh nhất rời khỏi phòng và chạy về phía biệt thự ven sông của Thạch Trường Canh. Chưa mất hai phút hắn đã chạy đến mục đích, luc này hắn phát hiện ngoài cổng có vài chiếc xe, có vài người đứng trong sân, có vài tên muốn vào nhưng bị Vân Thanh cản lại. - Tôi cảnh cáo cô một lần cuối, nếu cô không mở cửa, tôi sẽ bắt cả cô. Lú này một người đàn ông trung niên đứng đối diện với Vân Thanh chợt quát lên chói tai: - Tôi là Quách Hạo, là người của ủy ban kỷ luật tỉnh ủy, Thạch Trường Canh đã bị kỷ luật, bây giờ chúng ta cần phải khám xét chỗ ở, nếu cô không mở, coi như ngăn cản công vụ. - Sao lại là ông? Hạ Thiên lóe người đến bên cạnh Vân Thanh, hắn dùng ánh mắt bất mãn nhìn Quách Hạo: - Có phải ông muốn bị cảm nắng nữa không? - Là cậu? Khi thấy Hạ Thiên thì vẻ mặt Quách Hạo chợt biến đổi, tuy thực tế Quách Hạo chỉ có một lần liên hệ với Hạ Thiên, nhưng không thể nghi ngờ ấn tượng của Quách Hạo với Hạ Thiên là rất sâu. Hạ Thiên tuy không có ấn tượng quá sâu với Quách Hạo, nhưng người này từng muốn bắt cảnh sát tỷ tỷ của hắn, vì vậy hắn vẫn nhớ rõ. Lần đó Quách Hạo và hơn phân nửa thủ hạ bị cảm nắng phải đưa vào bệnh viện, cuối cùng Lãnh Băng Băng cũng bị bắt về ủy ban kỷ luật. Nhưng dù là Quách Hạo hay Hạ Thiên cũng không ngờ sẽ gặp mặt nhau, hơn nữa lại không phải ở thành phố Giang Hải, mà ở huyện Mộc Dương cách Giang Hải vài trăm kilomet. - Nói nhảm, tất nhiên là tôi. Hạ Thiên có chút mất vui, bây giờ hắn chợt nghĩ ra, hình như Quách Hạo này có liên quan đến Đổng Lâm đã rơi rụng trước đó. Khi đó Đổng Lâm muốn đối phó với cảnh sát tỷ tỷ, nhưng sau khi hắn xử lý Đổng Lâm thì chưa làm gì Quách Hạo, vì vậy Quách Hạo may mắn không sao. Nhưng bây gời hắn đã đụng mặt Quách Hạo, cần phải tính toán lại. Lúc này Hạ Thiên không đợi Quách Hạo mở miệng mà nói: - Này, tôi cảnh cáo ông, mau đưa người cút đi, nếu không tôi sẽ chẳng khách khí. - Nói gì vậy? Biết đây là ai không? Đây là bí thư Quách của ủy ban kỷ luật tỉnh ủy... Bên cạnh có người quát lên với Hạ Thiên. - Cút. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Hạ Thiên trừng mắt mất kiên nhẫn nhìn đối phương: - Không tôi đánh ông. - Đánh tao? Đúng là đáng cười, mày ra tay thử xem? Xem tao làm gì mày...Á... Người này không biết Hạ Thiên, vì vậy hắn cho rằng sự việc quá đáng cười. Nhưng hắn còn chưa kịp cười thì đã cảm thấy bụng đau nhức dữ dội, cơ thể chợt phóng lên bay ra khỏi sân, ngã ở ven đường."
}