{
  "chapter_name": "Chương 605: Ngẫu nhiên gặp An Khả Khả",
  "content": "- Đừng nói lời vô ích, mau lấy tiền ra. Tên lái xe nghe được những lời lẩm bẩm của Hạ Thiên, hắn rống lên: - Đừng tưởng ông nói đùa với mày, cây tua vít này xin máu của nhiều thằng rồi. - Chú em thích dùng thứ này xiên người khác sao? Hạ Thiên trừng mắt nhìn tên lái xe. - Ông thích hay không chẳng liên quan đến mày. Tên lái xe lập tức bị chọc tức, trong lòng có chút kỳ quái, đây không phải là lần đầu tiên hắn đi cướp. Trước kia đám bị cướp phần lớn đều tranh thủ thời gian đưa tiền ra, sau đó cầu xin hắn tha mạng, nào có tình cảnh như đêm nay, nhìn tên kia có vẻ không chút sợ hãi, thật sự quá mức không bình thường. - Anh đây không thích xiên người khác, anh thích dùng nắm đấm hơn. Hạ Thiên nghiêm trang nói. - Con bà mày, đừng nói nhảm, mau lấy tiền đưa cho ông, ông xiên bây giờ. Tên tài xế taxi kiêm cả nghề ăn cướp tức giận quát lớn: - Mày muốn chọc tức ông sao? - Xem ra chú thích chọc người, vậy thanh sẽ thỏa ước nguyện cho chú. Hạ Thiên ngáp một cái: - Chú tự chọc mìn một phát đi. Nguồn truyện: Truyện FULL - Đúng ngu như heo. Tên lái xe cuối cùng mất kiên nhẫn, hắn cầm tua vít xỉa lên người Hạ Thiên. - Á. Tên cướp chợt hét thảm, hắn cúi đầu nhìn xuống mà gương mặt rất khó tin, hắn không thể hiểu nổi, vì sao hắn dùng tua vít chọc đối phương, sao bây giờ lại chọc lên người mình? - Trên đời này có rất nhiểu người tự ngược, dùng tua vít chọc vào người mình cũng có nữa sao, đúng là bó tay. Hạ Thiên cảm khái một câu, sau đó hắn mở cửa xe bước xuống. - Mày...Mày... .... Tên lái xe chỉ vào bóng lưng Hạ Thiên, hắn muốn nói gì đó nhưng lập tức té xỉu. - Làm anh phải chạy về. Hạ Thiên khong quan tâm đến tên tài xế kia, hắn lại tiếp tục chạy trên đường. Nhưng vừa chạy được vài phút thì Hạ Thiên ngừng lại, hắn nhìn chung quanh, đúng là khó hiểu, đây là nơi nào? Hắn cảm thấy nơi này rất lạ lẫm, hắn giống như chưa từng đến đây thì phải. - Lại lạc đường. Hạ Thiên có chút buồn bực, hắn đột nhiên sinh ra xúc động chạy khắp tất cả đường xá ở thủ đô, nếu như vậy sau này hắn sẽ không lạc đường nữa. Hạ Thiên lấy điện thoại ra, hắn muốn gọi điện thoại cho người đến đón, hắn định gọi cho Tô Tiểu Xán, nhưng hắn lại phát hiện mình không biết đây là đâu. Hắn suy nghĩ một chút rồi điện thoại cho Tiểu Yêu Tinh, nàng nhất định biết rõ hắn ở đâu, như vậy cũng có thể đến đón hắn. Đúng lúc này có một chiếc xe sáu chỗ chạy đến, sau đó chạy qua bên cạnh Hạ Thiên. - Ủa? Trong xe vang lên một tiếng kêu kinh ngạc: - Mau dừng xe, chạy ngược lại. Chiếc xe nhanh chóng chạy đến trước mặt Hạ Thiên, khi cửa sổ xe hạ xuống thì mọt gương mặt phụ nữ xinh đẹp lộ ra, nàng nói một câu với Hạ Thiên: - Này, là anh sao? Sao anh lại ở đây? - Ủa, sao cô lại ở đây? Hạ Thiên nhìn cô gái, hắn cảm thấy khó hiểu: - Này, không phải cô biết tôi đến thủ đô, vì vậy cố ý đi theo đấy chứ? Tôi nên nói rõ ràng với cô, tôi không muốn lấy cô làm vợ. - Anh nói bậy bạ gì vậy? Cô gái bị chọc tức: - Ai cố tinh theo anh? Tôi căn bản không biết anh ở đây, còn nữa, anh đừng nói cái gì là làm vợ này nọ, tôi không thích anh, anh vừa lăng nhăng lại không đẹp trai, anh cho rằng mình là ai? Hạ Thiên trả lời rất nghiêm trạng: - Anh là anh đẹp trai, nhiều người muốn làm vợ anh. Cô gái chợt nghẹn họng, vì nàng phát hiện người này nói không sai, bên cạnh đối phương có một đống người đẹp. Một lát sau cô gái mới nói một câu phì phò với Hạ Thiên: - Này, có muốn lên xe không? Không lên thì tôi đi. Hạ Thiên suy nghĩ một chút rồi kéo cửa xe tiến vào, sau khi đóng cửa lại thì hắn dùng giọng lo lắng hỏi: - Này, tôi phải nói cho rõ, đừng tưởng rằng cho đi nhờ xe là có thể được làm vợ tôi. - Anh. Cô gái rất muốn cắn Hạ Thiên: - Anh xuống xe ngay. - Này, cô bảo tôi lên xe thì lên, bây giờ bảo xuống thì xuống, còn mặt mũi nửa sao? Hạ Thiên mất hứng: - Có tin tôi đánh đòn không? - Anh...Sao anh không có chút phong độ nào vậy? Người ta là con gái, anh đánh cả con gái sao? Cô gái căm giận nói. Hạ Thiên trừng mắt: - Phong độ là thứ gì, có ăn được không? Cô gái không còn gì để nói, nàng tranh thủ thời gian quay đầu không thèm nhìn Hạ Thiên, nàng tức giận nói: - Chạy đi. Hạ Thiên nhìn chằm chằm vào cô gái, sau đó hắn tỏ ra có chút kinh ngạc: - Làn da của cô càng ngày càng tốt ra. Cô gái trợn trừng mắt nhìn Hạ Thiên, nàng mặc kệ hắn, thầm nghĩ mỗi ngày nàng đều dùng đồ trang điểm của hắn, không riêng gì trên mặt mà còn bôi khắp người, như vậy da không tốt được sao? Người này tuy rất đáng giận nhưng hiệu quả sản phẩm trang điểm lại rất tuyệt. - Này, sao cô lại đột nhiên đến thủ đô? Mà sao chạy lung tung muộn thế này? Hạ Thiên có chút nhàm chán, vì vậy hắn muốn trò chuyện cho đỡ buồn. - Có một diệp thiếu hùng ở thủ đô làm tiết mục cho tôi, vì vậy mà tôi đến đây. Cô gái tức giận nói: - Đi muộn thì sẽ không bị đám phóng viên phát hiện ra, không ai đến làm phiền. Cô gái này không phải là ai khác, chính là An Khả Khả năm xưa là ngôi sao cá sấu và bây giờ là ngôi sao cá heo, tất nhiên trên xe không chỉ có An Khả Khả, còn có người đại diện và hai tên vệ sĩ. Hai tên vệ sĩ ngồi ở sau cùng, An Khả Khả và người đại diện ngồi ở giữa, bây giờ có thêm Hạ Thiên thì khá chật, xe chỉ cần xóc nẩy là An Khả Khả không tự chủ được phải dựa vào Hạ Thiên . - Tôi ngủ trước, khi nào đến nơi thì gọi tôi dậy. Hạ Thiên bây giờ rất buồn ngủ, hắn nói xong thì nhắm mắt ngủ ngay. - Heo, chỉ biết ngủ. An Khả Khả thầm mắng Hạ Thiên, đồng thời còn có chút tức giận, chẳng lẽ mình không đủ quyến rũ? Vì sao người này chẳng có hứng thú nhìn nàng? Nửa giờ sau An Khả Khả mới gào lên: - Này, đến rồi, đi đâu thì đi đi. An Khả Khả nói xong thì không quan tâm đến Hạ Thiên, nàng theo người đại diện xuống xe đi vào khách sạn. Các nàng đã sớm đặt phòng, chỉ cần đi làm thủ tục mà thôi, vài phút sau An Khả Khả đã đến phòng mình và mở cửa đi vào. Tuy An Khả Khả bây giờ cũng được coi là ngôi sao lớn, nhưng nàng dùng gian phòng rất bình thường, đối với nàng thì chỉ cần có giường lớn là hài lòng rồi. Gần đây nàng ngủ rất hỗn, cần phải có giường lớn để lăn qua lăn lại. - Mệt chết đi được. An Khả Khả thấy giường lớn trong phòng thì nhào đến, nhưng một giây sau nàng lại thét lên: - Á!"
}