{
  "chapter_name": "Chương 632: Nguyện vọng của Triệu Minh Phong",
  "content": "- Sao tôi lại không có trách nhiệm với lời nói? Mị Nhi phản bác: - Tôi chỉ nói đồng ý cho cậu chữa bệnh, cũng chưa nói là chữa bệnh ngay hôm nay. Hạ Thiên có chút buồn bực, xem ra vợ Mị Nhi cũng rất lật lọng. Triệu Minh Phong lúc này mở miệng nói: - Mị Nhi, nếu thân thể cô có chỗ nào đó không thoải mái thì nên để Hạ Thiên xem qua. Hạ Thiên lập tức có thêm chút hảo cảm với Triệu Minh Phong, người này cuối cùng cũng nói được một lời dễ nghe. - Tổ trưởng, thân thể của tôi chẳng có vấn đề gì, bây giờ Thiên tổ cũng không thiếu chuyện, gần đây có những sự việc phát sinh mà tôi chưa báo cáo cho anh. Mị Nhi nói đến đây thì chuyển hướng sang Hạ Thiên: - Những ngày nay tôi cũng không có nhiều thời gian, sau khi tôi bận rộn xong tất cả thì sẽ tìm cậu chữa bệnh. Triệu Minh Phong lúc này lại mở miệng: - Mị Nhi, chuyện Thiên tổ khong cần báo cáo cho tôi. Mị Nhi không khỏi kinh hoàng, sau đó nàng vội vàng nói: - Tổ trưởng, anh nói lời này có ý gì? Không báo cáo cho anh thì tôi sẽ báo cáo cho ai? Triệu Minh Phong mỉm cười: - Mị Nhi, sau này cô không cần phải báo cáo cho bất kỳ ai, vì sau này cố sẽ là tổ trưởng chính thức của Thiên tổ. - Như vậy sao được? Mị Nhi lập tức nôn nóng: - Tổ trưởng, bây giờ anh đã quay lại, hơn nữa tình trạng vết thương đã rất khá, tất nhiên anh phải đảm nhiệm vị trí tổ trưởng. - Mị Nhi, tôi còn có chuyện khác. Triệu Minh Phong dùng giọng ôn hòa giải thích: - Dù sự việc này có thành hay không, sau này Thiên tổ sẽ do cô cai quản. - Anh muốn đi làm gì? Mị Nhi vội vàng hỏi. - Nếu Ám Hoàng lão nhân gia vẫn còn, như vậy Ám tổ do ông ấy tạo nên sẽ không nên biến mất, vì vậy tôi muốn dựng lại Ám tổ. Triệu Minh Phong chậm rãi nói: - Chỉ có điều...Bốn tổ Thiên Địa Huyền Hoàng bây giờ năm xưa từng thuộc Ám tổ, nhưng bây giờ tôi muốn tập hợp chúng vào nằm dưới Ám tổ, điều này cũng không dễ dàng, tôi cần phải tìm sự đồng ý của nhiều người. - Dù là như vậy thì anh cũng nên là tổ trưởng Thiên tổ, sau khi trùng kiến Ám tổ, anh kiêm nhiệm tổ trưởng Thiên tổ cũng không muộn. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Mị Nhi tuy đã hiểu ý đồ của Triệu Minh Phong nhưng vẫn không hiểu quyết định của đối phương. Triệu Minh Phong lắc đầu: - Mị Nhi, dù Ám tổ có trùng kiến thành công hay không thì tôi cũng không quay lại làm tổ trưởng Thiên tổ, sau này cô là tổ trưởng Thiên tổ. Tôi trùng kiến Ám tổ xong sẽ không đảm nhiệm chức vụ tổ trưởng, vì ở thủ đô có người phù hợp hơn tôi. - Người đó là ai? Mị Nhi không khỏi hỏi. Triệu Minh Phong quay đầu nhìn Hạ Thiên, vẻ mặt trịnh trọng: - Hạ Thiên, cậu là đệ tử của Ám Hoàng, nếu Ám tổ được trùng kiến thì chức vụ tổ trưởng, tôi hy vọng cậu có thể đồng ý, nếu Ám tổ được trùng kiến thì cậu sẽ đến làm tổ trưởng. - Cậu ta sao? Mị Nhi chợt sững sờ, ngay sau đó nàng nói ngay: - Hắn sao được? Nếu là hắn ta chấp chưởng Ám tổ, như vậy Ám tổ sẽ còn ra thể thống gì? - Tôi mặc kệ. Hạ Thiên cũng từ chối; - Tôi cũng không hứng thú làm tổ trưởng Ám tổ, chẳng có gì vui, cả ngày phải làm ba công tác này nọ. Triệu Minh Phong chợt sững sờ, hắn cũng không ngờ, chẳng những Mị Nhi phản đối, ngay cả Hạ Thiên cũng từ chối. Hắn tưởng rằng Hạ Thiên sẽ phải đồng ý, dù sao địa vị tổ trưởng Ám tổ cũng rất cao, đủ để lùa người như xua vịt, trên đời này sợ rằng cũng không có vài người có thể ngồi trên vị trí đó, hắn cảm thấy Hạ Thiên vừa vặn có năng lực như vậy. - Hạ Thiên, tôi biết rõ lúc này cậu nghĩ rằng không thể nào đảm nhiệm vị trí này, nhưng cậu yên tâm, trong giai đoạn đầu trùng kiến Ám tổ, tôi sẽ hỗ trợ cậu. Triệu Minh Phong còn nói thêm. Hạ Thiên lập tức mất hứng: - Ai nói tôi không thể nào đảm nhiệm? Tôi chỉ không muốn làm tổ trưởng Ám tổ mà thôi. Tóm lại ông đừng tìm tôi, ông muốn trùng kiến Ám tổ thì tự mình làm tổ trưởng, tôi sẽ không làm tổ trưởng giúp ông. - Hạ Thiên, cậu thật sự không muốn làm tổ trưởng Ám tổ sao? Triệu Minh Phong không khỏi cười khổ, lúc này hắn cũng thấy Hạ Thiên thật sự không có hứng làm tổ trưởng Ám tổ. - Tất nhiên là thật, hơn nữa vài tháng sau tôi sẽ quay về với thần tiên tỷ tỷ, tôi cũng không có thời gian ở đây làm những việc nhàm chán như vậy. Hạ Thiên tức giận nói, hắn đã từng nghe Tam sư phụ nói làm tổ trưởng Ám tổ cũng không có gì hay, cả ngày đều phải chấp hành nhiệm vụ, một năm có ba trăm sáu mươi lăm ngày thì có ba trăm ngày chạy đi chạy lại. Tuy Tam sư phụ nói về điều này có vẻ rất tự hào nhưng Hạ Thiên lại cảm thấy điều đó cực kỳ nhàm chán, vì vậy hắn tình nguyện ở nhà cùng vợ cho sướng. Triệu Minh Phong không khỏi thở dài: - Lão nhân gia không quay lại, cậu cũng không muốn đảm nhiệm chức vụ tổ trưởng Ám tổ, như vậy trùng kiến Ám tổ còn có ý nghĩa gì? Vẻ mặt Triệu Minh Phong có chút tiêu điều, những năm này hắn bỏ công sức tìm Ám Hoàng, hắn muốn đưa Ám tổ về tay Ám Hoàng. Bây giờ cuối cùng hắn đã tìm được tin tức về Ám Hoàng, nhưng hắn lại biết Ám Hoàng không quay về, vì thế hắn định trùng kiến Ám tổ cho đệ tử Ám Hoàng, như vậy xem như giải quyết xong vấn đề. Nhưng hắn không ngờ Hạ Thiên là đệ tử của Ám Hoàng nhưng không có ý muốn tiếp nối sự nghiệp, có rất nhiều người nhìn chằm chằm vào vị trí tổ trưởng Ám tổ, nhưng Hạ Thiên lại chẳng xem đó ra gì. - Tôi chẳng quan tâm ý nghĩa trùng kiến Ám tổ của ông, dù sao ông cũng là người muốn xây dựng lại Ám tổ, tôi cũng không muốn. Hạ Thiên tất nhiên không hề có hứng thú với vấn đề này, hắn quay đầu nhìn Mị Nhi, bộ dạng không từ bỏ ý định: - Vợ Mị Nhi, bây giờ chị thật sự không muốn đi chữa bệnh sao? - Tôi đã nói bây giờ không rãnh. Mị Nhi tức giận nói. - Khi nào thì chị mới rảnh? Hạ Thiên cảm thấy rất khó hiểu, lần này chẳng phải hắn sẽ ra về tay không sao? - Đợi đến khi tôi rảnh thì sẽ tự tìm cậu. Mị Nhi có chút bực bội, người này sao cứ chăm chăm vào thân thể của nàng? Bây giờ nàng thật sự không có thời gian, nàng cũng muốn có thời gian để chứng thực xem chính mình có thể tự giải quyết được vấn đề của mình hay không. - Vậy thì tôi đi trước. Hạ Thiên quyết định đi tìm Mộc Hàm, dù sao Địa tổ của Mộc Hàm cũng ở gần đây. Hạ Thiên nói đi là đi, hắn cũng không chào hỏi câu nào, khoảnh khắc sau đã biến mất trong tầm mắt của Triệu Minh Phong và Mị Nhi. - Có lẽ Ám tổ nên thật sự biến mất. Triệu Minh Phong khẽ thở dài một hơi, không có Ám Hoàng thì lấy đâu ra Ám tổ? Khi thấy bộ dạng cô độc của Triệu Minh Phong thì Mị Nhi có chút khó chịu, trong đầu nàng nhanh chóng có một ý nghĩ, sua đó nàng mở miệng: - Có lẽ tôi có biện pháp thuyết phục Hạ Thiên làm tổ trưởng Ám tổ. - Mị Nhi, cô nói thật sao? Cô thật sự có biện pháp à? Triệu Minh Phong chợt chấn động, hắn dùng ánh mắt khó hiểu nhìn Mị Nhi: - Đúng rồi, tôi còn chưa hỏi, bây giờ cô có quan hệ gì với Hạ Thiên? Cậu ấy xưng hô với cô rất thân mật, nhưng tôi nhớ không lầm chẳng phải cô đã từng nói không thích cậu ấy, có phải không?"
}