{
  "chapter_name": "Chương 238: Vì tôi quá đẹp trai",
  "content": "Khi nghe được tên Lý Minh Nhân thì vẻ mặt Mộc Hàm có hơi biến đổi, nàng không nhịn được phải khẽ hỏi: - Ai điện thoại cho cậu vậy? Hạ Thiên đang định nói không biết, hắn đột nhiên cảm thấy giọng nói kia có chút quen thuộc, vì vậy suy nghĩ rồi nói: - Hình như là người phụ nữ tên là Mị Nhi kia. Mộc Hàm nghe nói Mị Nhi điện thoại cho Hạ Thiên thì trái tim chợt nhảy dựng, nàng không khỏi hỏi dò: - Cô ấy nói gì trong điện thoại. - Cũng không nói gì, chỉ nói Lý Minh Nhân đã đến thành phố Giang Hải, nói tôi phải cẩn thận. Đúng rồi, vợ, Lý Minh Nhân có phải là anh của Lý Minh Hiên hay gì đó không? Hạ Thiên thuận miệng hỏi. Lý Minh Nhân đến nhanh vậy sao? Mộc Hàm cảm thấy rất kinh ngạc nhưng vẫn gật đầu: - Đúng vậy, Lý Minh Nhân là anh của Lý Minh Hiên. Mộc Hàm dừng lại một chút rồi cười quyến rũ với Hạ Thiên, nàng nũng nịu nói: - Chồng, Mị Nhi có quan hệ gì với cậu? Sao cô ấy lại điện thoại cho cậu? - Vì anh quá đẹp trai, người phụ nữ Mị Nhi kia thích anh, vì vậy cố ý bợ đỡ anh. Hạ Thiên nghiêm trang nói, không lâu trước đó Kiều Đông Hải đã hỏi câu tương tự, Hạ Thiên đã nói có lẽ Mị Nhi thích mình. Mà bây giờ hắn đã rất khẳng định chuyện Mị Nhi thích mình, nếu không sao cứ quấn lấy hắn không buông như vậy? Mộc Hàm không nói gì, nàng cảm thấy sắc lang này có hơn phân nửa là không muốn nói cho nàng biết, vì vậy mới đưa ra lý do giả tạo. Diệp Mộng Oánh nhịn không được phải mỉm cười, Hạ Thiên vẫn khoác lác rất nghiêm trang, người khác còn tưởng là thật. Trợ lý xinh đẹp Chu Cầm của Diệp Mộng Oánh lại trừng mắt nhìn Hạ Thiên một lúc lâu, người này rốt cuộc có chỗ nào đó đẹp trai quá mức không, nhưng cuối cùng nàng cảm thấy người này tuyệt đối không đẹp trai. Nhưng nàng không rõ, vì sao hắn không đẹp trai nhưng vẫn có vợ như Diệp tiểu thư? Bây giờ lại có một người đẹp tóc vàng làm vợ, ông trời còn thiên lý không? Diệp Mộng Oánh cảm thấy bầu không khí có chút quỷ dị thì lại mở miệng, đồng thời cũng di chuyển lên chủ đề chính hôm nay: - Hạ Thiên, đây là hàng mẫu của phòng thí nghiệm, cậu xem có vấn đề gì không? Diệp Mộng Oánh nói và cầm lấy một hộp kem đưa cho Hạ Thiên. Hạ Thiên ngửi mùi, sau đó còn liếm hai lượt, cuối cùng gật đầu: - Tuy kém xa tôi làm nhưng như thế này cũng không thua kém quá nhiều. Diệp Mộng Oánh nghe được câu nói thừa nhận của Hạ Thiên thì không khỏi thở ra một hơi: - Thành phẩm này tương đối cao, phải có giá năm nghìn, chẳng qua nếu pha loãng gấp trăm lần thì thành phẩm là năm mươi, bán giá hai trăm đồng là không có vấn đề. Bây giờ phải xem ngày mai có thành công hay không. - Đúng vậy, Diệp tiểu thư, bây giờ phải xem có làm Hạ tiên sinh rút ngắn thời gian trị liệu xuống còn hai giờ hay không. Chu Cầm ở bên cạnh bổ sung. - Hạ Thiên, theo kế hoạch thì mười giờ ngày mai sẽ có họp báo, sau đó sẽ biểu thị công hiệu của kem dưỡng da này trước mặt đám phóng viên. Cậu có biện pháp để làm đám phóng viên không biết mình châm cứu nhưng khôi phục được gương mặt An tiểu thư trong hai giờ không? Diệp Mộng Oánh không để ý đến Mộc Hàm ở bên cạnh, nàng hỏi thẳng Hạ Thiên. - Mỹ nữ tỷ tỷ, biện pháp là có, nhưng phải để tôi tự bôi lên mặt ngôi sao cực xấu kia mới được. Hạ Thiên không phải tình nguyện, hắn không có hưng thú với ngôi sao cá sấu An Khả Khả, nhưng hắn không tình nguyện mà vẫn phải làm, hắn phải giải quyết phiền toái cho vợ mình, đây là trách nhiệm của đàn ông. - Vậy thì không có vấn đề. Chu Cầm nói với giọng hưng phấn, cả kế hoạch có một điểm mấu chốt chính là làm cho gương mặt An Khả Khả khôi phục lại như cũ, nếu không tất cả đều tan tành. - Vậy thì tốt rồi. Diệp Mộng Oánh cũng rất vui vẻ: - Hạ Thiên, cậu nhớ mười giờ ngày mai phải đến đây, đến lúc đó cậu tự mình bôi kem cho An tiểu thư, còn những chuyên khác cậu không cần quan tâm, chúng tôi sẽ sắp xếp thỏa đáng. Diệp Mộng Oánh rất tin tưởng năng lực của Hạ Thiên, vì vậy hắn nói có thể làm được gì, nàng tin sẽ không có vấn đề. Nàng đã từng thấy tình cảnh hắn chữa bệnh cho ông nội, nàng không có chút hoài nghi nào với năng lực của hắn. Ngược lại Chu Cầm cảm thấy có chút không yên, nhưng Diệp Mộng Oánh không nói gì thì nàng cũng không dám nghi vấn. Hơn nữa nàng thấy Diệp Mộng Oánh đã tin người, nàng cũng có thể tin. - Các người đang nói chuyện gì vậy? Mộc Hàm ở bên cạnh không khỏi mơ hồ, cuối cùng cũng không nhịn được phải hỏi một câu. - Không có gì. Hạ Thiên cười hì hì, hắn kéo Mộc Hàm đứng lên: - Mỹ nữ tỷ tỷ, chúng tôi đi trước, ngày mai tôi sẽ đến tìm. Hạ Thiên cũng không quan tâm Mộc Hàm và Diệp Mộng Oánh có đồng ý hay không, hắn kéo Mộc Hàm rời khỏi phòng làm việc của Diệp Mộng Oánh, mà Diệp Mộng Oánh cũng không giữ lại. Chuyện họp báo ngày mai rất quan trọng với tập đoàn Thiên Nam, nàng phải tự mình sắp xếp mới yên tâm, vì vậy bây giờ cũng căn bản không có thời gian ở cùng Hạ Thiên. - Chồng, chúng ta bây giờ đi đâu. Mộc Hàm nũng nịu hỏi Hạ Thiên trong hành lang. - Không phải chị muốn đi dạo phố sao? Hạ Thiên thuận miệng hỏi: - Bây giờ chúng ta đi dạo phố. - Được rồi. Tuy trước đó Mộc Hàm chỉ thuận miệng nói, nhưng bây giờ Hạ Thiên chủ động đề xuất, Mộc Hàm tất nhiên cũng phải đi theo. - Hạ Thiên. Sau lưng chợt vang lên một giọng nói có vẻ thăm dò, rõ ràng người nói cũng không xác định đó là Hạ Thiên. Hạ Thiên quay đầu thì nhìn thấy một người phụ nữ quen thuộc, đó chính bạn học của Tôn Hinh Hinh, là Khổng Mính. - Hạ Thiên, đúng là anh. Khổng Mính tiến lên: - Này ông chủ, sao đến đây mà không lại xem công ty. - Công ty của tôi sao? Hạ Thiên có chút mơ hồ: - Công ty gì? Vẻ mặt Khổng Mính chợt xám đen, người này không nhớ công ty mình đầu tư sao? - Này ông chủ, là công ty TNHH kỹ thuật Lam Thiên, anh không quên đấy chứ? Khổng Mính có chút buồn bực. - À, cô nói cái kia sao? Đây không phải công ty của cô sao? Hạ Thiên tất nhiên không quên, nhưng hắn bây giờ không coi công ty đó là của mình mà thôi. - Nhưng anh mới là ông chủ, tôi chỉ là người thay mặt anh mà thôi. Khổng Mính tiếp tục khó hiểu, nàng nhìn Mộc Hàm ở bên cạnh Hạ Thiên mà lại càng khó hiểu. Lúc đầu nàng còn tưởng Diệp Mộng Oánh nhuộm tóc vàng, nào ngờ bây giờ Hạ Thiên lại có thêm một cô gái tóc vàng dáng người như yêu tinh, Tôn Hinh Hinh đúng là nguy hiểm, tình địch quá mạnh. - Cũng được, chúng ta đi xem. Bây giờ Hạ Thiên cũng không có gì làm, hắn quay đầu nhìn Mộc Hàm: - Vợ, bây giờ đã gần trưa, không bằng để chiều nay chúng ta hãy đi dạo phố. - Không sao, cậu đi đâu tôi theo đấy là được. Mộc Hàm thản nhiên cười. Khổng Mính thầm cảm thấy bực bội, hay cho đôi cẩu nam cẩu nữ gian phu dâm phụ, nàng phải báo ngay cho Tôn Hinh Hinh mới được. - Ông chủ, mời. Khổng Mính vẫn mang theo nụ cười, nàng đưa Hạ Thiên đi về phía gian phòng có tên công ty TNHH kỹ thuật Lam Thiên. Sau khi Hạ Thiên tiến vào thì hắn chỉ thấy bên trong trống rỗng, ngoài Khổng Mính thì chẳng có ai khác, ngay cả bại trai của nàng tự xưng là hacker Lam Trạch cũng không có. Nguồn: http://truyenfull.vn - Công ty sao không có ai vậy? Mộc Hàm đặt câu hỏi đầu tiên. - Điều này, những người khác đều đang bận rộn mua sắm dụng cụ văn phòng, đây xem như giai đoạn chuẩn bị, hôm nay mới bắt đầu tuyển người, còn phải mất nhiều thời gian mới đi đến quỹ đạo. Khổng Mính xấu hổ giải thích. - Không có người nào thì đến xem cái gì? Hạ Thiên có chút mất hứng, hắn kéo Mộc Hàm: - Vợ, chúng ta đi dạo phố. Khổng Mính có chút ngượng ngùng, nàng cũng không muốn giữ Hạ Thiên ở lại, nhưng khi đối phương vừa bỏ đi thì nàng tranh thủ điện thoại ngay cho Tôn Hinh Hinh: - Tôn Hinh Hinh, không tốt, chồng cậu bị người ta cướp mất... .... Tôn Hinh Hinh nhận được điện thoại mà không nói gì, cái gì mà cướp mất, giống như chồng nàng bị cướp đi rất nhiều vậy. - Khổng Mính, bạn cũng đừng đoán mò, mình đang rất bận, tối nay sẽ nói sau. Tôn Hinh Hinh nhanh chóng nói một câu rồi cắt điện thoại. Khổng Mính cảm thấy rất khó hiểu, nhưng nàng vì Tôn Hinh Hinh mà phải xem xét. - Gian phu dâm phụ, tôi trù các người cởi hết quần áo lên giường nhưng không tìm thấy cái gì để chui vào. Khổng Mính nhìn Hạ Thiên và Mộc Hàm vừa đi vào thang máy mà trù ẻo cho hả giận. Hạ Thiên tất nhiên không biết mình bị Khổng Mính trù ẻo, nếu biết hắn cũng sẽ không quan tâm. - Chồng, chúng ta đi đâu dạo phố đây? Mộc Hàm bắt đầu chính thức xem mình là vợ Hạ Thiên, về mặt diễn trò thì nàng rất có thiên phú. - À, đến trung tâm mua sắm. Hạ Thiên suy nghĩ nửa ngày mới nhớ ra địa điểm, không còn biện pháp nào khác, ai bảo hắn chỉ biết mỗi chỗ này. Nửa giờ sau Hạ Thiên và Mộc Hàm đã nắm tay thân mật đi trong khu thương mại, mà Mộc Hàm người đẹp tóc vàng có thể nói hấp dẫn người khác hai trăm phần trăm, mỗi người nhìn thấy nàng lần đầu thì khó thể không nhìn lần hai, Hạ Thiên tất nhiên cũng khó thoát khỏi ánh mắt tràn đầy lực sát thương. Nhưng hắn cảm thấy những ánh mắt kia có lực sát thương quá nhỏ, vì vậy mặc kệ. Hai người lúc này rất xứng danh với hai chữ dạo phố, chỉ đi dạo trên đường, không vào bên trong mua sắm, chỉ là tản bộ mà thôi. Hai người đang đi dạo thì một người cầm trên tay ly cola đi thẳng về phía Mộc Hàm, nhưng hắn chưa động vào Mộc Hàm thì cảm thấy có một luồng lực lượng ngăn cản bên ngoài. Vì vậy ánh mắt xoay chuyênr, tay run lên, chai cola đổ ra một nửa, phần lớn giội lên ống quần. - Này, người đẹp, em đụng vào anh. Người này đứng lại rồi nói với Mộc Hàm. - Tôi không động vào anh. Mộc Hàm nhàn nhạt nói, trò này quá cũ rồi. - Người đẹp, nói như vậy mà được sao? Nếu em không đụng vào anh thì sao cola lại đổ ra? Người này rất bất mãn, sau đó hắn vẫy tay: - Này các anh bình luận xem, các anh có thấy người đẹp này động vào tôi không?"
}