{
  "chapter_name": "Chương 175: Bị cảm nắng",
  "content": "- Cảnh sát tỷ tỷ, không thể theo bọn họ, tên này nhìn mặt không tốt đẹp gì, nhưng đều là đàn ông, ai biết bọn họ sẽ làm gì? Hạ Thiên rõ ràng không muốn buông tay. - Im miệng, cậu là ai? Nói bậy bạ. Quách Hạo quát lên nghiêm nghị. - Tôi là chồng tương lai của cảnh sát tỷ tỷ, các anh một đám đàn ông dám ức hiếp một mình vợ tôi, không thấy xấu hổ sao? Hạ Thiên rất khinh thường, hắn sẽ không để cho đám người này đưa cảnh sát tỷ tỷ đi. Hắn nghe Tam sư phụ nói, cảnh sát mà bắt nữ tình nghi đều có nữ cảnh sát đi theo, bây giờ trong đám người này không có người phụ nữ nào, rõ ràng có vấn đề. Tất nhiên, dù bây giờ có nữ cảnh sát ở đây thì Hạ Thiên cũng sẽ không để cho cảnh sát tỷ tỷ bị mang đi. Nếu hắn không bảo vệ được cảnh sát tỷ tỷ, như vậy sao biết xấu hổ khi gọi nàng là vợ mình? - Đưa Lãnh Băng Băng đi! Quách Hạo quát khẽ: - Nếu có ai dám ảnh hưởng đến công vụ thì bắt luôn. - Ai dám bắt người thì tôi sẽ xử lý kẻ đó. Hạ Thiên bĩu môi: - Các người dám lên thì tôi sẽ đánh hết. - Cậu đừng làm xằng bậy. Lãnh Băng Băng vội vàng nói: - Đừng đưa đến phiền phức cho Tiểu Kiều. - Vậy thì được, tôi sẽ không làm gì cả. Hạ Thiên cười hì hì nói, nhưng đúng lúc này hai người đi về phía Lãnh Băng Băng chợt ngã lăn xuống đất không chút dấu hiệu. Vẻ mặt Quách Hạo chợt biến đổi, hắn vội vàng ngồi xổm xuống xem xét một phen, hắn thấy hai người này hôn mê rất quỷ dị, tuy vậy nhịp tim và hô hấp lại rất bình thường. - Lãnh Băng Băng, cô làm gì với bọn họ? Quách Hạo đứng lên nhìn chằm chằm vào Lãnh Băng Băng, sau đó hắn quát lên nghiêm nghị. - Bí thư Quách, anh chưa lớn tuổi mà đã mờ mắt rồi sao? Lãnh Băng Băng có chút khinh thường: - Anh không thấy tôi chẳng có hành động gì sao? Anh nói tôi có thể làm gì? - Thật ra bọn họ bị cảm nắng. Hạ Thiên cười hì hì nói: - Hôm nay khí trời hơi nóng, các người bận rộn quá lâu, tôi nghĩ rằng chút nữa sẽ tiếp tục có người bị cảm nắng. - Nói bậy, khí trời thế này sao có thể cảm nắng? Quách Hạo quát lên phẫn nộ, nhưng hắn vừa nói dứt lời thì cách đó không xa lại có hai người ngã xuống. - À, hai người kia không phải cũng bị cảm nắng sao? Hạ Thiên nở nụ cười sáng lạn: - Này, đừng nói tôi không nhắc trước, các người nên đi nhanh, nếu không tất cả sẽ bị cảm nắng. Quách Hạo tiến lên một bước, hắn dùng ánh mắt sắc bén nhìn Hạ Thiên: - Cậu tên gì? - À, tôi là Hạ Thiên, hạ trong xuân hạ thu đông, thiên trong địa huyền hoàng thiên. Thuận tiện cũng nói luôn, tôi là thầy thuốc, có muốn tôi trị cảm nắng cho họ không? Bị cảm nắng cũng có nặng có nhẹ, nếu không nhanh chóng đưa đến bác sĩ thì sợ rằng sẽ có người chết. Hạ Thiên cười hì hì nói. - Hạ Thiên...Hạ Thiên, cậu là Hạ Thiên sao? Vẻ mặt Quách Hạo đột nhiên biến đổi, hắn dùng ánh mắt sáng quắc nhìn Hạ Thiên: - Là cậu làm, đúng không? Là cậu làm cho bọn họ hôn mê phải không? - Này, ông cụ, ông đang đổ oan cho người khác đấy, tôi đang cầm tay cảnh sát tỷ tỷ nói chuyện yêu thương, có làm gì đâu? Hạ Thiên có chút mất vui. Lãnh Băng Băng không khỏi trừng mắt nhìn hạ thiên, ai cùng cầm tay hắn nói chuyện yêu đương? - Hạ Thiên, tôi đã nghe nói về cậu, tôi cũng biết cậu có bản lĩnh. Giọng nói của Quách Hạo trở nên trầm thấp: - Nhưng tôi cho cậu biết làm việc cũng không nên quá mức, trên đời này cũng không phải không có người trị được cậu. - Này, cảnh sát tỷ tỷ, chị xem, bên kia lại có hai người cảm nắng. Hạ Thiên không để ý đến Quách Hạo, hắn có vẻ rất buồn bực: - Cảnh sát tỷ tỷ, tôi cũng thấy kỳ quái, bọn họ còn rất trẻ, sao lại dễ bị cảm nắng như vậy? Nhưng người này đã bốn mươi năm mươi mà còn chưa cảm nắng, đúng là không có thiên lý. - Cậu...Cậu đang uy hiếp tôi sao? Quách Hạo tức giận, hắn đã nhìn thấy có hai người ngã xuống, lần này có mười mấy người đến đây nhưng đã có hơn phân nửa ngất xỉu. - Cảnh sát tỷ tỷ, người này có phải đầu óc có vấn đề không? Em không nói chuyện với anh ta, vậy mà anh ta dám bảo tôi uy hiếp, chẳng lẽ đây là loại người hoang tưởng trong truyền thuyết? Hạ Thiên dùng ánh mắt nghi hoặc nhìn Lãnh Băng Băng. Lúc này Lãnh Băng Băng cũng không biết nên nói gì, nàng biết rõ những người này hôn mê chắc chắn là kiệt tác của Hạ Thiên. Lúc này tâm tình của nàng rất phức tạp, tên lưu manh này có ấn tượng rất kém với nàng, mà những ngày gần đây ấn tượng về hắn cũng không tốt đẹp lên, nhưng dù hắn làm gì thì nàng cũng chẳng đối phó được. Nhưng bây giờ vào lúc nàng gặp khó khăn thì người ở bên cạnh lại là hắn, hơn nữa hắn còn dùng phương pháp này để ngăn cản nàng bị đưa đi. Lãnh Băng Băng tin nếu Quách Hạo còn muốn đưa mình đi thì tất cả sẽ bị cảm nắng không thể giải thích được, đến lúc đó sợ rằng mình phải gọi xe cứu thương đưa đám người này vào bệnh viện. - Hạ Thiên, cậu đừng quá kiêu ngạo. Quách Hạo rống lên tức giận, sau đó hắn lập tức ngã chúi đầu xuống đất ngất xỉu. Hạ Thiên lắc đầu, hắn dùng giọng cảm khái nói: - Tôi nói rồi, người khác đều bị cảm nắng, sao anh này lại không? Thì ra cũng giống như mọi người cả thôi. - Bí thư Quách! - Mau gọi xe cứu thương. - Bí thư Quách, anh không sao đấy chứ? - Đừng gọi xe cứu thương, mau đưa bí thư Quách đến bệnh viện. Đám người còn chưa bị cảm nắng lập tức rối loạn, sau khi thảo luận thì nhanh chóng đưa Quách Hạo lên xe, sau đó nhanh chóng bỏ đi. Mà những kẻ khác bị ngất xỉu cũng được đưa lên những chiếc xe khác, chỉ một lát sau tất cả đã đi sạch. Còn Lãnh Băng Băng, cuối cùng cũng không ai động vào nàng. Thật ra những người kia cũng bị dọa, bọn họ đột nhiên bị cảm nắng khó thể giải thích, nhưng trước đó Quách Hạo còn tỉnh táo và không ai dám đi, bây giờ Quách Hạo đã ngất xỉu, tất nhiên đã có cớ rời khỏi nơi ma ám này. Sau này bọn họ có thể nói là vì sự an toàn của bí thư Quách, chứ không phải lâm trận bỏ chạy. - Cảnh sát tỷ tỷ, tôi đã nói sẽ không cho ai ức hiếp chị. Khi thấy đám người chạy đi sạch sẽ thì Hạ Thiên dùng giọng có chút đắc ý nói. Lãnh Băng Băng không nói gì, nàng nhìn giấy niêm phong trên cửa nhà mà chợt xuất thần. - Cảnh sát tỷ tỷ, có phải chị muốn vào không? Hạ Thiên nhịn không được phải hỏi: - Tôi có thể đưa chị vào mà không ảnh hưởng đến giấy niêm phong. Lãnh Băng Băng nghe được lời nói của Hạ Thiên thì giống như phục hồi tinh thần trở lại, nàng lắc đầu: - Thôi, không vào. Cảm tình của Lãnh Băng Băng với căn biệt thự này rất phức tạp, từ sâu trong đáy lòng nàng cảm thấy bài xích với nó, nhưng nàng ở lại dây chỉ vì mẹ nàng thích nơi này, mà tất cả những gì của mẹ nàng cũng đều ở đây, vì vậy mà nàng cảm thấy vơi đi nổi nhớ mẹ. Lãnh Băng Băng vừa cảm thấy bài xích, vừa nhung nhớ, đây chính là cảm giác mâu thuẫn. Nàng đã nhiều lần muốn rời khỏi nơi này nhưng cuối cùng cũng không thể đưa ra quyết định, mà bây giờ biệt thự đã bị niêm phong, đối với nàng đó lại là chuyện tốt, điều này có thể giúp nàng đưa ra quyết định rời khỏi đây. Lãnh Băng Băng nhìn căn nhà lần cuối, sau đó nàng dứt khoát xoay người đi lên xe cảnh sát. Nàng không lập tức khởi động xe mà lấy điện thoại ra bấm một dãy số. - Băng Băng, có chuyện gì xảy ra? Đầu bên kia vang lên một giọng nói ôn hòa: - Sao lúc này cháu lại điện thoại cho chú? - Chú Triệu, bí thư Quách Hạo của ủy ban kỷ luật vừa mới đến kê biên nhà cháu, còn muốn kỷ luật cháu. Lãnh Băng Băng khẽ nói, trong giọng nói có chút hương vị uất ức. - Cái gì? Âm thanh bên kia chợt kéo lên cao vài phần, đồng thời còn có chút lo lắng: - Băng Băng, cháu không sao đấy chứ? Quách Hạo còn chưa mang cháu đi sao? - Quách Hạo đột nhiên bị cảm nắng, vì vậy hành động bị cắt đứt. Lãnh Băng Băng mượn lời Hạ Thiên nói. - Bị cảm nắng? Âm thanh bên kia có vẻ kinh ngạc. - Chú Triệu, tóm lại bây giờ cháu được tự do, nhưng cháu không biết đến lúc nào thì ủy ban kỷ luật sẽ tiếp tục gây phiền toái. Chú xem bây giờ cháu nên làm thế nào? Lãnh Băng Băng khẽ hỏi. - Băng Băng, trước tiên chú muốn biết rõ tình huống của cháu, để xem ai giở trò sau lưng. Thế này đi, cháu đến ở trong khách sạn, tạm thời đừng cho người ủy ban kỷ luật tìm được, để chú xem xét rõ tình huống rồi nói sau. Đầu dây bên kia chợt trầm ngâm một lúc, sau đó mới mở miệng. - Được, chú Triệu, cháu tạm thời sẽ tìm một chỗ ở tạm. Lãnh Băng Băng lên tiếng. - Cứ như vậy, cháu tắt điện thoại đi, hai giờ sau mở lại rồi gọi cho chú. Cuối cùng người kia còn dặn dò một câu: - Chú ý an toàn, phải bảo vệ tốt cho mình. - Vâng, chú Triệu, cháu đi đây. Lãnh Băng Băng nói xong thì cúp điện thoại, ngay sau đó nàng cũng tắt điện thoại và khởi động xe rời khỏi khu Cảnh Uyển. Hạ Thiên tất nhiên đã sớm leo lên xe, bây giờ hắn phải bảo vệ Lãnh Băng Băng, không thể để nàng gặp phải chuyện không may. Vài phút sau Lãnh Băng Băng dừng xe ven đường, sau đó nàng xuống xe đón một chiếc taxi đến khách sạn Khải Duyệt. - Đi thuê phòng. Lãnh Băng Băng đi về phía cửa thang máy, nàng cũng nói với Hạ Thiên. Hạ Thiên rất vui sướng đi về phía quầy phục vụ, cuối cùng cảnh sát tỷ tỷ cũng đồng ý mướn phòng với hắn. ... .... Hoàng An Bình ở cục cảnh sát muốn gọi điện thoại hỏi thăm tình huống của Hạ Thiên, nhưng trước đó lại có người điện thoại đến, là đứa bạn chơi với hắn từ nhỏ, Tiểu Bạch, Bạch Thắng Thiên. - Tiểu An, người anh em kia đúng là mạnh, rất mạnh. Điện thoại vừa được nối thông thì Tiểu Bạch đã dùng giọng hưng phấn nói. Hoàng An Bình có chút mơ hồ: - Tiểu Bạch, cậu nói ai vậy? - Chính là người anh em tên là Hạ Thiên, cũng may lần trước cậu nhắc nhở tôi, vì vậy mà không động đến hắn, tôi vừa được tận mắt nhìn thấy sự mạnh mẽ của anh bạn kia. Tiểu Bạch rõ ràng rất kích động: - Tôi đã nói với cậu là bí thư ủy ban kỷ luật Quách Hạo sẽ xuống bắt người đẹp băng giá phải không, hơn nữa còn áp dụng kỷ luật với nàng, anh đoán xem kết quả thế nào? - Không phải Hạ Thiên đánh bí thư Quách đấy chứ? Hoàng An Bình càng hoảng sợ, đối với hắn thì Hạ Thiên rất có thể áp dụng phương pháp như vậy. Nguồn truyện: Truyện FULL - Người này nếu đánh bí thư Quách thì tôi sẽ không cho rằng đối phương trâu bò, mà quan trọng là tên kia không làm gì cũng để cho mười mấy người bên phía bí thư Quách hôn mê, cuối cùng ngay cả bí thư Quách cũng hôn mê. Bây giờ nghe nguyên nhân thì nói là bị cảm nắng, cậu xem hôm nay còn chưa đến ba mươi độ, khí trời thế này mà cảm nắng sao? Tiểu Bạch càng nói càng hưng phấn: - Ha ha, bây giờ đám người kia đều đã vào bệnh viện, tất nhiên còn chưa bắt được người đẹp băng giá. Đúng là quá trâu, không biết người anh em kia làm thế nào, tôi sùng bái cậu ta."
}