{
  "chapter_name": "Chương 1118: Người lớn vứt bỏ trẻ nhỏ",
  "content": "- À , cô ấy tặng cho chị sao? Hạ Thiên hiểu ra, sau đó mới nhớ đến một chuyện rồi thuận miệng hỏi: - Đúng rồi, chị Vân Mạn, Liễu Kỳ vẫn chưa quay về sao? - Tam thúc à? Liễu Vân Mạn chợt có chút mê mang: - Nói ra cũng có chút kỳ quái, sau khi Tam thúc ra nước ngoài thì thật sự không trở lại, cũng không biết muốn làm gì. Truớc kia Mai tam thẩm còn có thể liên lạc với Tam thúc, bây giờ giống như căn bản không liên lạc được. - Xem ra tám phần là Liễu Kỳ toi mạng ở nước ngoài rồi. Hạ Thiên lười biếng nói. Liễu Vân Mạn nở nụ cười bất đắc dĩ, nàng cũng không nói gì, Tam thúc của nàng thật sự khó thể nào chào đón, dù nàng không có hảo cảm với Tam thúc cũng không muốn ông ta đi tìm chết, dù sao đó cũng là Tam thúc của nàng. Xe khởi động, Liễu Vân Mạn chuẩn bị lái xe thì chợt nghe tiếng khóc rất lớn của trẻ con. Liễu Vân Mạn vô thức quay đầu lại nhìn, nàng phát hiện một người đàn ông đội mũ ôm một đứa bé khoảng hai tuổi chạy vào bệnh viện, mà đứa bé kia đang khóc ngặt ngẽo. Khi thấy tình cảnh như vậy thì Liễu Vân Mạn cũng không quan tâm, dù sao nơi này cũng là bệnh viện, đứa bé kia có thể là sinh bệnh mà phải đến bệnh viện mà thôi. Thực tế rất nhiều đứa trẻ đến bệnh viện đều khóc, đứa nhỏ này khóc lớn tiếng như vậy cũng không có gì lạ. Nhưng khi Liễu Vân Mạn chuẩn bị quay đầu lái xe thì đột nhiên phát hiện người đàn ông đội mũ kia đặt đứa bé xuống đất rồi xoay người bỏ chạy. - Mau bắt hắn lại, hắn ném đứa bé lại đây. Có người lớn tiếng hô, rõ ràng hành động của người đàn ông kia cũng không phải chỉ có một mình Liễu Vân Mạn được chứng kiến. Bạn đang đọc truyện tại Truyện FULL - http://truyenfull.vn Liễu Vân Mạn vội vàng mở cửa xe định đuổi theo, nhưng nàng còn chưa xuống xe thì đã phát hiện có người nhanh hơn mình, người đàn ông chụp mũ kia vừa chạy đến cửa lớn đã bị người ta đá văng ngược trở vào. Điều làm cho Liễu Vân Mạn kinh ngạc chính là hạ Thiên đã ra tay. Người đàn ông chụp mũ khá kín té xuống đất và kêu lên đau đớn, ngay cả chiếc mũ cũng rớt ra, điều này làm cho Liễu Vân Mạn thấy rõ, thực tế đó là một người còn khá trẻ, chưa đến ba mươi, vẻ mặt có chút tiều tụy. - Này, sao anh lại ném đứa bé lại như vậy? Hạ Thiên đi đến bên cạnh người đàn ông rồi dùng giọng bất mãn nói. - Tôi … tôi … … Người đàn ông ấp úng không dám nói lời nào. - Tôi cái gì? Nói mau, có phải muốn từ bỏ con gái không? Hạ Thiên mất hứng đá tên đàn ông một cái: - Tôi ghét nhất những người vứt bỏ con mình. - Đúng vậy, cô bé này rất xinh xắn, sao anh lại bỏ được? Một y tá ôm lấy đứa bé và chỉ trích người đàn ông. - Những năm nay thường trọng nam khinh nữ. Bên cạnh có người lắc đầu thở dài. Không ít người chạy đến xem và nói này nọ, tất nhiên ai cũng chỉ trích người đàn ông còn nằm trên mặt đất. Người đàn ông bị mọi người nói mà gương mặt đỏ bừng, mà cô bé kia vẫn còn khóc lớn trong ngực cô y tá, tuy nó còn nhỏ nhưng hình như cũng biết mình bị cha vứt bỏ, vì vậy khóc rất lớn. - Tôi… Tôi cũng không muốn, con gái của tôi bị bệnh không thể chữa hết, đã chữa hết tất cả tiền bạc trong nhà, còn mượn nợ từ bên ngoài nhưng bây giờ còn chưa hết bệnh. Chúng tôi… chúng tôi thật sự không có biện pháp, tôi căn bản không thể nào nuôi nó được nữa. Người đàn ông cúi đầu rồi khẽ giải thích. - Thôi đừng đánh anh ta, anh ấy cũng đáng thương. Liễu Vân Mạn dịu dàng khuyên bảo Hạ Thiên. - Đáng thương là thế nào? Đứa bé kia mới đáng thương, người này ức hiếp nó chưa hiểu chuyện, tùy tiện vứt bỏ, tôi ghét nhất những người thế này. Đừng để tôi gặp được, nếu không tôi sẽ cho anh ăn đòn. Hạ Thiên tức giận nói. - Tôi… Tôi biết sai rồi, tôi sẽ không vứt bỏ con gái nữa. Người đàn ông kia thấy không thể nào thoát thân thì đứng lên bế đứa bé trong tay cô y tá, sau đó muốn bỏ đi. - Đứng lại. Hạ Thiên nói một câu. - Cậu… Cậu còn muốn thế nào? Người đàn ông kia nhìn Hạ Thiên, trong mắt có chút sợ hãi, rõ ràng hắn là một người mềm yếu, vừa rồi bị Hạ Thiên cho một trận, bây giờ rất sợ hãi. - Anh muốn bỏ đi nhanh như vậy, có phải muốn tìm chỗ khác vứt bỏ con gái không? Hạ Thiên trừng mắt nhìn người đàn ông: - Đừng tưởng tôi không biết suy nghĩ của anh. - Không… Không có… Thật sự không… … Người đàn ông ôm con gái vội vàng giải thích. - Con của anh bị bệnh gì? Hạ Thiên lại hỏi. - Nó sinh non, sức khỏe yếu, đã hơn hai tuổi nhưng suốt ngày bệnh tật… … Người đàn ông liên tục nói. Hạ Thiên bắt lấy bàn tay nhỏ xíu của cô bé để dò xét tình huống, sau đó hắn rút ngân châm đâm vài lượt. Vài phút sau bé gái khóc nỉ non chợt yên tĩnh trở lại, sau đó lại ngủ rất say. - Được rồi tôi đã trị bệnh cho con gái anh, anh có thể đưa bé về. Tôi cảnh cáo anh, tôi sẽ cho người theo dõi anh, nếu anh còn vứt bỏ đứa bé, tôi sẽ chặt đứt tay chân anh ném ra đường. Hạ Thiên thu ngân châm lại nói. - Vâng, tôi biết rồi. Người đàn ông kia liên tục gật đầu. Hạ thiên cũng không nói gì, hắn kéo Liễu Vân Mạn về xe: - Chị Vân Mạn, chúng ta đi. Liễu Vân Mạn lại khởi động xe, khi thấy chiếc BMW nhanh chóng rời khỏi bệnh viện thì người đàn ông ôm đứa bé không khỏi cảm thấy mờ mịt, không biết phải làm sao? - Này, anh còn đứng đây làm gì? Mau đưa con gái về nhà. Một y tá không nhịn được phải nhắc nhở: - Nghe tôi nói này, hôm nay coi như anh gặp may mắn, vừa rồi chính là Hạ thần y nổi danh khắp Giang Hải, anh ấy đã nói đã chữa tốt cho con gái anh, như vậy con gái anh sẽ không còn bệnh tật gì nữa. Nếu bây giờ anh còn muốn vứt bỏ con, anh thật sự không phải là đàn ông. - Người kia là Hạ thần y sao? Có người bên cạnh hỏi một câu. - Tất nhiên, không phải là Hạ thần thì sao đi cùng bác sĩ Liễu? Cô y tá trả lời. Cuối cùng cô y tá còn tỏ ra hâm mộ: - Bác sĩ Liễu thật sự có phúc, có bạn trai là Hạ thần y, không riêng gì y thuật giỏi, mà tâm địa cũng tốt. … … Trên đường đi Liễu Vân Mạn chỉ chậm rãi lái xe, nàng không nói gì, vì nàng có thể thấy tâm tình của Hạ Thiên không được tốt. Những hành động vừa rồi của Hạ Thiên cũng làm cho Liễu Vân Mạn rất khó hiểu, nàng biết trước nay hắn không thích xen vào việc của người khác, càng khó thể hảo tâm chữa bệnh cho một cô bé không quen biết. Nhưng những biểu hiện của hắn hôm nay hoàn toàn khác biệt với ngày thường. Thật ra Liễu Vân Mạn cũng rất muốn hỏi Hạ Thiên xem có chuyện gì xảy ra, nhưng nàng sợ hắn mất hứng, vì vậy cuối cùng nàng cũng không hỏi. - Chị Vân Mạn, chị nói sao vì vấn đề gì mà luôn có người muốn vứt bỏ con của mình? Lúc này Hạ Thiên lại chủ động mở miệng hỏi. - Thật ra có rất nhiều nguyên nhân, có rất nhiều nổi khổ tâm, bọn họ không thể nuôi con, có thể là con sinh bệnh không có tiền chăm sóc, ném đến bệnh viện biết đâu sẽ được cứu mạng. Cũng có nhiều người trọng nam khninh nữ, vì vậy mới vứt bỏ con gái, còn có những cô gái chưa lập gia đình mà có con… Tóm lại có rất nhiều nguyên nhân, mà hàng năm cũng có rất nhiều đứa trẻ bị vứt bỏ. Liễu Vân Mạn nói xong thì khẽ thở dài: - Dù vứt bỏ con cũng là một tội ác nhưng rất ít ai bị truy cứu trách nhiệm vì điều này, vài ngày trước có một đứa bé bị vứt bỏ mà không ai phát hiện ra, vì thế đã chết tươi. Liễu Vân Mạn dừng lại một chút rồi bổ sung: - Tôi cũng không cụ thể nghiên cứu qua những vấn đề này, nhưng tôi ở bệnh viện công tác nhiều năm, có rất nhiều đứa bé bị ném vào bệnh viện, tôi nghe nói nguyên nhân chủ yếu nhất luôn là con có bệnh, hoặc gia đình quá nghèo. - Lúc ba tuổi mẹ cũng không quan tâm đến tôi, vì tôi có bệnh. Hạ Thiên mở miệng nói. Liễu Vân Mạn nghe nói như vậy thì chợt ngây người, lúc này nàng cuối cùng cũng hiểu vì sao Hạ Thiên lại có biểu hiện khác thường như vậy, đơn giản là hắn chưa từng có kinh nghiệm cùng loại. Một lúc lâu sau Liễu Vân Mạn mới khẽ hỏi: - Cậu còn nhớ rõ chuyện năm xưa sao? - Đúng vậy, chị Vân Mạn, gần đây tôi luôn nghĩ đến chuyện năm xưa. Hạ Thiên khẽ gật đầu: - Tôi nghĩ nếu năm xưa không gặp được Thần tiên tỷ tỷ, bây giờ có phải tôi đã chết rồi không? Thật ra năm xưa tôi cũng mắc căn bệnh như của chị Mộng, nếu năm xưa chị Mộng bị vứt bỏ thì tôi sẽ không gặp được chị ấy, cũng sẽ có rất nhiều chuyện không phát sinh. - Cậu biết cha mẹ mình là ai không? Liễu Vân Mạn không nhịn được phải hỏi. - Biết, bọn họ đang tìm tôi. Hạ Thiên cũng không dấu giếm. Khi hai người về đến nhà của Liễu Vân Mạn ở khu dân cư Danh Điển thì Liễu Vân Mạn cuối cùng cũng biết thân thế của Hạ Thiên, vô tình nàng cũng có trăm mối xúc cảm ngổn ngang, nàng không ngờ hắn cũng là một đứa bé bị vứt bỏ. - Có lẽ trong những đứa bé bị vứt bỏ kia, cũng chỉ có vài người mới trở thành thiên tài như Hạ Thiên. Liễu Vân Mạn chợt có một ý nghĩ như vậy, cũng vì ý nghĩ này mà nàng chợt có một kế hoạch, một kế hoạch mà nàng bức thiết muốn thực hiện. - Hạ Thiên, chúng ta làm chúng ta làm chút chuyện cho đám trẻ bị vứt bỏ được không? Liễu Vân không kiềm được xúc động trong lòng, nàng bắt đầu thương luợng với Hạ Thiên. - Chị Vân Mạn, chị muốn làm gì? Hạ Thiên hỏi. - Tôi muốn thành lập một tổ chức từ thiện chuyên thu nuôi những đứa bé bị vứt bỏ, để bọn họ có được cuộc sống như người bình thường, cũng được giáo dục, khỏe mạnh lớn lên. Tôi còn chưa có kế hoạch kỹ càng, nhưng tôi nghĩ hoàn toàn có thể làm được, đặc biệt là những đứa trẻ bị bệnh, với y thuật của cậu thì muốn chữa cho chúng là không khó. Liễu Vân Mạn nhanh chóng nói: - Hạ Thiên, cậu cảm thấy thế nào? Nếu cậu thấy tốt thì tôi sẽ từ bỏ công tác ở bệnh viện, để đặc biệt làm điều này, là một bác sĩ, tôi có thể cứu được ít người, nhưng nếu làm thế này, tôi nhất định sẽ cứu được rất nhiều đứa trẻ bị bỏ rơi."
}