{
  "chapter_name": "Chương 83: Thọc gậy bánh xe",
  "content": "Vị cán bộ công an nhân dân trẻ tuổi đang trực ban ở phòng hộ tịch thấy Lãnh Băng Băng đột nhiên hàng lâm thì sinh ra cảm giác được sủng ái mà kinh hoàng. Lúc này Lãnh Băng Băng muốn hắn làm giấy chứng minh cho Hạ Thiên, tất nhiên hắn sẽ không dám chậm trễ. - Cậu ở đây điền vào tài liệu, tôi còn có việc, cũng không thể chờ cậu được. Sau khi làm xong công việc thì Lãnh Băng Băng ném Hạ Thiên ở lại phòng hộ tịch, nhưng sau này nàng chính thức hối hận vì quyết định của mình ngày hôm nay. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Bây giờ Hạ Thiên không có sổ hộ khẩu, không có giấy khai sinh, không địa chỉ nhà, không có thứ gì. Nhưng tất cả đều không có gì đáng quan tâm, Lãnh Băng Băng đã nói rõ, làm cho hắn một cái hộ khẩu riêng cũng không có vấn đề. Dưới sự chỉ đạo của vị công an nhân dân trẻ tuổi, Hạ Thiên mất nửa giờ để điền vào hồ sơ cá nhân, sau đó vị công an nói rằng vài ngày sau sẽ có giấy chứng minh. Người thường tất nhiên sẽ không được nhanh như vậy, nhưng đây là người được Lãnh Băng Băng đưa đến, tất nhiên phải xử lý ưu tiên. Sau đó Hạ Thiên lại đi đến đội cảnh sát hình sự, đáng tiếc là Lãnh Băng Băng đã mất hút, không biết có phải nàng dự đoán được hắn có quay lại hay không mà vội vàng chạy mất. - Ôi, đáng tiếc, đáng lý ra phải cùng dùng cơm với cảnh sát tỷ tỷ. Hạ Thiên có chút tiếc hận, nếu Lãnh Băng Băng không có mặt thì hắn cũng không muốn ở lại cục công an làm gì. Khi Hạ Thiên đang định bỏ đi thì có một người tiến vào, đó là Hoàng An Bình. Khi Hoàng An Bình nhìn thấy Hạ Thiên thì có chút mê hoặc, ngay sau đó lại trở nên vui mừng: - Hạ Thiên sao? Cậu là Hạ Thiên, có đúng không? Tôi còn ấn tượng với cậu. - Không sai, là tôi, có gì sao? Không phải anh đến tìm vợ của tôi đấy chứ? Hạ Thiên dùng ánh mắt bất thiện nhìn Hoàng An Bình. - Vợ của cậu sao? Đầu tiên Hoàng An Bình có chút sững sờ, ngay sau đó đã hiểu ra: - À, cậu nói đến người đẹp băng giá sao? Không, tất nhiên là không, khi đó đầu óc của tôi có vấn đề, thật ra tôi không có ý gì với cô ấy, cũng không biết vì sao khi đó đầu óc rối loạn, toàn nghĩ ra những vấn đề vớ vẩn. Hoàng An Bình giải thích một lượt, điều này làm Hạ Thiên giảm đi vài phần địch ý, nếu đối phương không phải đến cướp vợ mình thì cũng dễ nói chuyện hơn. Khi thấy Hạ Thiên không nói chuyện thì Hoàng An Bình vội vàng mời mọc: - Hạ Thiên, bây giờ đã là giữa trưa, chúng ta cùng ăn bữa cơm nhé, tôi đang định ngày mai đến tìm cậu. - Anh tìm tôi có chuyện gì? Hạ Thiên có chút kỳ quái, chẳng lẽ người này còn muốn trị bệnh sao? - Cũng không có gì, chẳng qua chỉ cảm ơn cậu, mặt khác tôi cũng biết cậu là cao nhân, muốn kết giao bạn bè. Hoàng An Bình trực tiếp nói ra ý đồ, cũng không muốn loanh quanh cho mệt. Hạ Thiên là người thích trực tiếp, vì vậy mà ấn tượng với Hoàng An Bình lại tốt hơn, hắn gật đầu: - Được rồi, chúng ta đi ăn cơm. Hai người đi đến một quán ăn bên ngoài cục công an, gọi vài món, uống vài chai bia, bắt đầu trò chuyện. - Hạ Thiên, không gạt cậu, tôi thật sự cảm ơn cậu, nó cậu là cha mẹ cứu tôi sống lại cũng không quá khoa trương. Hoàng An Bình rót bia cho Hạ Thiên: - Tôi mời cậu một ly, sau này cậu là anh em của Hoàng An Bình tôi. Hạ Thiên cũng không uống bia, hắn dùng ánh mắt chăm chú nhìn Hoàng An Bình: - Anh thật sự không còn muốn theo đuổi vợ tôi nữa đấy chứ? - Tất nhiên là thật, người đẹp băng giá dáng người rất tốt, nhưng cô ấy quá lạnh, tôi không thích hợp với cô ấy. Hoàng An Bình đột nhiên dùng tay đâm vào người Hạ Thiên, ngay sau đó hắn lại chỉ ra cửa quán ăn: - Này, Hạ Thiên, cậu xem, thật ra đó là kiểu mẫu mà tôi ưa thích, nhưng rất tiếc cô ấy đã có chồng. Ngoài cửa là một nữ cảnh sát, người này hai mươi lăm hai mươi sáu tuổi, bộ dạng rất đẹp, dáng người khá tốt, tuy không nóng bỏng bằng Lãnh Băng Băng nhưng lại có một hương vị khác. - Ông chủ, cho tôi một phần thức ăn nhanh. Nữ cảnh sát nói rất trong, nàng quay đầu giống như cảm giác được Hoàng An Bình đang nhìn mình, vẻ mặt có chút ngượng ngugnf. - Anh thật sự thích cô ấy sao? Hạ Thiên cuối cùng cũng yên lòng, người này không thích Lãnh Băng Băng thì không có uy hiếp gì với hắn. - Ừ, thật ra tôi yêu cô ấy đã lâu, cô ấy tên là Tiêu Mai, cũng là cảnh sát hình sự nhưng lại ở phòng hồ sơ. Hoàng An Bình khẽ nói. - Nếu anh thật sự yêu cô ấy thì nên cướp lấy làm vợ luôn đi. Hạ Thiên cuối cùng cũng uống bia. - Nhưng nàng đã có chồng. Hoàng An Bình nói. - Có liên quan gì? Hạ Thiên không cho là đúng: - Tôi đã thích ai thì nhất định phải lấy làm vợ, giống như cảnh sát tỷ tỷ, tôi nhất định phải lấy cô ấy làm vợ. - Khụ...Hạ Thiên, nói đến người đẹp băng giá thì tôi thật sự bội phục cậu, tôi sao có thể so sánh với cậu cho được? Mà những chuyện cướp vợ này tôi cũng không làm được. Hoàng An Bình nói như vậy nhưng vẫn không nhịn được phải nhìn chằm chằm vào Tiêu Mai, hắn đã ngấp nghé đối phương từ lâu, tất nhiên sẽ rất muốn chụp vào trong tay. Hạ Thiên dùng ánh mắt xem thường nhìn Hoàng An Bình: - Nếu anh có gan thì mới có thể làm bạn của tôi được, đàn ông mà không có gan thì cũng giống như phụ nữ, không ai yêu cho được. Hoàng An Bình có chút xấu hổ, lời này đúng là hắn chưa tưng được nghe. - Đừng nói tôi không nhắc nhở anh, bây giờ có lẽ Tiểu Mai kia có vấn đề với chồng, bây giờ anh theo đuổi là cơ hội tốt. Hạ Thiên nói một câu. Hoàng An Bình chợt sững sờ: - Hạ Thiên, sao cậu biết, trước kia cậu có quen biết với cô ấy sao? - Có tin hay không là tùy anh, dù sao tôi cũng biết ít nhất một tháng qua cô ấy chưa từng lên giường với đàn ông. Nếu cô ấy còn tình cảm với chồng và chồng còn tình cảm với cô ấy thì sao lại không đụng vào nhau? Hạ Thiên bĩu môi nói. - Thứ này cậu cũng nhìn ra được sao? Hoàng An Bình chợt ngẩn ngơ, đúng là thần. - Cướp hay không thì phải xem vào anh. Hạ Thiên lười biếng nói: - Nếu không sợ anh tranh cướp cảnh sát tỷ tỷ thì tôi chẳng nói cho anh biết những vấn đề này làm gì. Thì ra Hạ Thiên vẫn còn lo lắng với Hoàng An Bình, tuy nói mắc bệnh tâm thần sẽ làm ý nghĩ của con người biến đổi, nhưng Hoàng An Bình nhiễm bệnh và sinh ra say mê Lãnh Băng Băng, tất nhiên tận đáy lòng phải có ý đồ với nàng. Vì vậy Hạ Thiên mới giật dây để Hoàng An Bình theo đuổi Tiêu Mai, dù sao thì hắn cũng không thích cô nàng này, để Hoàng An Bình theo đuổi thì rất tốt. Hoàng An Bình nhìn chằm chằm vào Tiêu Mai, vẻ mặt hắn biến đổi vài lượt. Một lát sau hắn đột nhiên uống cạn ly bia trong tay rồi cắn răng nói: - Được, tôi nghe lời cậu, cậu có thể làm tôi trở thành người bình thường một lần nữa, tôi cũng tin tưởng cậu một lần, tôi cũng muốn được sống lại trong tình trường, phải cướp lấy cô ấy. - Được rồi, đợi đến khi anh cướp được cô ấy thì mới có tư cách làm bạn với tôi. Hạ Thiên rất hài lòng vì quyết định của Hoàng An Bình: - Này, cụng ly! - Được. Hoàng An Bình lại nâng ly bia lên. - Này, bây giờ anh có thể bắt đầu theo đuổi được rồi, cơ hội khó kiếm đấy. Sau khi uống xong ly bia thì Hạ Thiên lập tức thúc dục Hoàng An Bình. - Bây giờ sao? Hoàng An Bình chợt sững sờ, có nhanh quá không? Nhưng đúng lúc này Hoàng An Bình nhìn thấy vẻ mặt khinh bỉ của Hạ Thiên, hắn chợt bùng lên một luồng khí thế. Tiểu tử này dám sàm sỡ với cả người đẹp băng giá, mình đường đường là con trai của cục trưởng cục công an, là phó đại đội trưởng đội cảnh sát hình sự, sao không có gan theo đuổi một nữ cảnh sát phòng hồ sơ? Có chồng thì thế nào? Những năm gần đây ly hôn đầy đường, tục ngữ nói chỉ cần có sức vung cán cuốc thì cây nào không đổ? Ông đây phải đào cây mới được. Hoàng An Bình nghĩ vậy thì lập tức đứng lên đi về phía Tiêu Mai. - Tiêu Mai, trùng hợp quá, em cũng ra đây dùng cơm sao? Hoàng An Bình trực tiếp ngồi xuống đối diện với Tiêu Mai. - Đúng vậy, rất trùng hợp. Tiêu Mai ngẩng đầu nhìn Hoàng An Bình, gương mặt đỏ hồng. Thật ra cũng chẳng có gì trùng hợp ở đây cả, quán ăn này nằm ở bên ngoài cục công an, thường thì người trong cục ra đây ăn uống và gặp mặt nhau không phải là hiếm. Hoàng An Bình đã quyết định \"cưa\" thì phải tìm lời để nói với Tiêu Mai. Chỉ cần nhìn qua là biết ấn tượng của Tiêu Mai về Hoàng An Bình là rất tốt, hai người trò chuyện rất rôm rả. Mà Hạ Thiên thì cảm thấy nhàn chám, không có việc gì làm nên hắn quyết định bỏ đi. Hắn không có hứng thú làm bà mối cho người khác, nhưng hôm nay Hoàng An Bình để lại cho hắn ấn tượng rất tốt, mà hắn cũng muốn giải quyết một tình địch. Hạ Thiên đi ra nhà hàng lại tiến vào cục công an, Hoàng An Bình tán tỉnh nữ cảnh sát cũng làm cho Hạ Thiên động tâm, hắn muốn vào bồi dưỡng cảm tình với cảnh sát tỷ tỷ. Nhưng đáng tiếc là Hạ Thiên tiến vào đội cảnh sát hình sự và biết cảnh sát tỷ tỷ còn chưa trở lại. Bây giờ hắn là người quen của đội cảnh sát hình sự số sáu, cảnh sát bên trong đội căn bản đều biết hắn, cũng biết tiểu tử kia có ý với Lãnh Băng Băng. Nếu Hạ Thiên không thể bồi dưỡng cảm tình với cảnh sát tỷ tỷ thì chỉ có thể đi về bồi dưỡng với chị Hinh, vì rơi vào thế đường cùng nên hắn đành phải rời khỏi cục công an và chuẩn bị đi về cửa hàng hoa. Trên đường đi ra khỏi cục công an thì một người cảnh sát đi sát qua bên người Hạ Thiên, một luồng khí tức quen thuộc xộc vào mũi. Hắn lập tức nhíu mày rồi xoay người nói lớn: - Này, anh đứng lại đó cho tôi. Tên kia xoay người, đây là một cảnh sát bình thường, dánh người bình thường, bộ dạng bình thường, không có gì đặc biệt. Hắn nhìn Hạ Thiên có chút mê hoặc: - Cậu gọi tôi. - Không sai, là gọi anh. Hạ Thiên đi về phía tên cảnh sát: - Này đại ca, kỹ thuật giết người của anh cũng không quá tốt đâu. - Này đồng chí, tôi không hiểu cậu đang nói gì. Tên cảnh sát có chút không vui: - Cậu là người đến làm việc ở cục công an sao? - Chú đến đây để giết cô bé kia sao? Hạ Thiên lười biếng nói: - Cậu giết người mà không thấy được cô bé là rất ngu, bây giờ thấy có người may mắn tồn tại thì quay lại cục công an ra tay hạ sát. Đúng là quá ngu ngốc, tất nhiên ngu ngốc nhất chính là đến giết người khi có mặt tôi ở đây. Này, sư phụ anh dạy anh thế nào? Tên cảnh sát nghe thấy vậy thì vẻ mặt chợt biến đổi, hắn đột nhiên vung tay, một luồng hàn quang phóng về phía Hạ Thiên. Ngay sau đó trên tay hắn lóe lên ánh sáng của một con dao nhọn, hắn phóng đến Hạ Thiên. - Anh rất ngốc, lúc nà chạy trốn mới là biện pháp tốt. Hạ Thiên lắc đầu, hắn vươn tay chụp lấy phi đao rồi ném về phía tên sát thủ cảnh sát. Tên sát thủ lộn một vòng tránh phi đao, ngay sau đó hắn lập tức bỏ chạy, rõ ràng đã quyết định bỏ chạy theo cách nói của Hạ Thiên. - Thật ra tôi cũn quên nói cho anh biết, tuy bỏ chạy là lựa chọn tốt nhất của anh lúc này, nhưng ở trước mặt tôi mà bỏ chạy là không hiệu quả. Âm thanh cười hì hì của Hạ Thiên truyền vào tai làm tên sát thủ sinh ra cảm giác hồn bay phách lạc, lần đầu tiên hắn thấy mình là con mồi của kẻ khác."
}