{
  "chapter_name": "Chương 418: Tiểu nha đầu điên cuồng",
  "content": "- A ha! Vương Tiểu Nha vỗ tay vui vẻ: - Hạ Thiên ca ca, có phải em rất lợi hại không? - Ừ, cũng không tệ. Hạ Thiên ngẫu nhiên cũng nói dối vài lời, tất nhiên chỉ cần vợ vui thì hắn nói dối cũng không có vấn đề gì lớn. - Đứa nào ném đá vào chân ông? Tên tinh tinh gào lên phẫn nộ, lúc này hắn đã nhìn thấy \"ám khí\" trúng chân mình, là một tảng đá \"tổ bố\". Vẻ mặt Tiểu Thúy có chút cổ quái, cho tới nay nàng luôn nghĩ cô gái chủ nhân rất điềm tĩnh, nào ngờ lại lợi hại như vậy. Đầu tiên là dùng đá đập bể kiếng xe, bây giờ lại dùng đá đập vào người. Vừa rồi nàng nhìn thấy rất rõ ràng, Vương Tiểu Nha đã ném đá vào tên tinh tinh, vì vậy mà nàng mới thoát nạn. - Tinh tinh ngu ngốc, tôi đập ông, không phục sao? Không phục thì đến đây mà cắn. Vương Tiểu Nha la hét. - Oắt con khốn kiếp, muốn ăn đòn phải không? Đừng tưởng ông không dám đánh nhé. Tên tinh tinh giận tím mặt, sau đó hắn quay đầu phóng về phía Vương Tiểu Nha. Vương Tiểu Nha đã sớm chạy đến bên cạnh Hạ Thiên, nàng hét lên nũng nịu: - Hạ Thiên ca ca, có người muốn ức hiếp bạn gái anh kìa. Gần đây Hạ Thiên rất thương vợ, sao có thể để vợ mình bị người ức hiếp? Tuy Vương Tiểu Nha chỉ là bạn gái nhưng lại là vợ tương lai, rõ ràng nàng căn bản không cần nói thì hắn cũng sẽ ra tay. Khi thấy tên tinh tinh phóng đến thì Hạ Thiên đấm ra một quyền trúng ngay đầu đối phương. Sau đó tên khốn này lập tức ngã gục, tinh tinh tấn công lại trở thành tinh tinh nằm ngủ. Một người cao lớn ngã xuống đất thì khá nặng nề, hơn nữa Hạ Thiên lại ra tay rất nặng làm cho tên tinh tinh chóng mặt quay cuồng, một lúc sau còn chưa thể đứng lên. Vương Tiểu Nha lại xông lên phía trước theo thế đánh rắn dập đầu, nàng vừa dùng chân đá tên tinh tinh vừa hét: - Tinh tinh chết tiệt, dám ức hiếp người giúp việc nhà tôi, ông không muốn sống sao? Tôi đạp chết ông, đạp chết ông... .... Tiểu Thúy ở bên cạnh phải trợn mắt há mồm, cô gái này đúng là không phải điên cuồng bình thường. - Chị Tiểu Thúy, chị cũng lên đây, đến đá cho tinh tinh vài cái, không phải hắn vừa đánh chị sao? Mau tiến lên báo thù rửa hận. Khi thấy Tiểu Thúy còn đứng ngây ngốc thì Vương Tiểu Nha lại hô lớn. - Sao? Chúng ta...Chúng ta nên đi thôi. Tiểu Thúy là một người giúp việc nhát gan, nàng không dám tiến lên đánh người. Nhưng khi thấy Vương Tiểu Nha hả giận cho mình thì trong lòng cũng có chút vui sướng. Dù nàng là người giúp việc, dù thường xuyên chịu nhục nhưng cũng không tình nguyện để người khác ức hiếp. - Làm gì vậy, làm gì vậy? Những động tĩnh bên này cuối cùng cũng kinh động đến đám bảo vệ, có hai tên bảo vệ chạy về phía bên này. Khi thấy bảo vệ chạy đến thì Vương Tiểu Nha cuối cùng cũng dừng chân, nàng cười hì hì với hai tên bảo vệ: - Anh bảo vệ, tên tinh tinh này muốn ức hiếp em. Hai tên bảo vệ không biết nói gì hơn, tuy vừa rồi cả hai đứng ở khá xa nhưng cũng thấy rõ ràng, nha đầu này dùng chân đá người, mà tên kia còn nằm trên mặt đât, rõ ràng là ức hiếp người. Lúc này tên tinh tinh cuối cùng cũng bò lên, hắn tức giận nói: - Bọn họ đập bể xe tôi, còn ra tay đánh người, các anh mau bắt bọn họ lại rồi đưa về cục cảnh sát. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Tên bảo vệ nhìn Vương Tiểu Nha, vẻ mặt có chút cổ quái, sau đó một tên bảo vệ quát lên với tên tinh tinh: - Có người nói bậy như mày sao? Người ta là một cô gái nhỏ, sao đập xe của mày? Sao còn đánh được mày? Rõ ràng là ra tay đánh người, đi, tao đưa mày đến cục cảnh sát. - Rõ ràng là bọn họ đánh người... .... Tên tinh tinh rõ ràng đã bị chọc tức. Hai tên bảo vệ cuối cùng cũng tiến lên, mỗi tên giữ một tay của tên tinh tinh rồi kéo ra: - Đừng nói nhảm, đi mau. - Các người đúng là không biết nói lý lẽ, tôi tố cáo các người... .... Tên tinh tinh gầm lên tức giận, đừng nghĩ vóc người hắn lớn mà \"ngon cơm\", thật ra cũng không thể thoát khỏi hai tên bảo vệ. Vì vậy một lúc sau đã bị hai tên bảo vệ cưỡng chế lôi đi. Vương Tiểu Nha nhìn bóng lưng đám người mà chợt ngẩn ngơ, sau đó nàng lẩm bẩm: - Quái lạ, hành động của mình êm đẹp như vậy sao? Vì sao bảo vệ lại tin mình nhanh như vậy? Chẳng lẽ bọn họ quá ngu? Nếu hai tên bảo vệ mà biết được ý nghĩ của Vương Tiểu Nha thì chắn chắn sẽ rất khó hiểu. Bọn họ dù ngu cũng không dám đụng vào Vương Tiểu Nha, vấn đề là bọn họ là người được Kiệt ca sắp xếp ở đây, bọn họ sao dám đụng vào em gái bảo bối của Kiệt ca? - Đúng là mất vui, chẳng có tính khiêu chiến. Thôi được rồi, Hạ Thiên ca ca, chúng ta đi dùng cơm thôi, sau đó đi tìm Triệu Vũ Cơ nhé? Vương Tiểu Nha kéo Hạ Thiên đi ra bên ngoài khu dân cư, trong miệng còn lầm bầm: - Em muốn hỏi Triệu Vũ Cơ, sao tự nhiên lại giống em? Lúc này ngay cả Hạ Thiên cũng thấy Vương Tiểu Nha không nói lý lẽ, Triệu Vũ Cơ là người lớn tuổi hơn nàng, sao lại nói Triệu Vũ Cơ giống nàng? Khách sạn Đế Vương được coi là khách sạn năm sao duy nhất ở Giang Hải, nghe nói những nhân vật hay ngôi sao nổi tiếng đến Giang Hải đều ở đây. Vì khách sạn này bảo vệ rất tốt, đám phóng viên và fan hâm mộ điên cuồng luôn bị chặn bên ngoài. Giữa trưa, sau khi ăn cơm xong thì Vương Tiểu Nha đã không nhịn được mà kéo Hạ Thiên đến cổng khách sạn Đế Vương, nhưng vừa mới bước vào đã bị cản. - Chào, xin hỏi hai vi đến đây có chuyện gì? Tên bảo vệ khách sạn dùng giọng khách khí nói. - Chúng tôi đi mướn phòng, không được sao? Vương Tiểu Nha tức giận nói, tên bảo vệ này có vấn đề về đầu óc sao? Tên bảo vệ chợt ngẩn ngơ, sau đó hắn dùng ánh mắt quỷ dị nhìn Hạ Thiên. Hắn thầm bội phục tính cầm thú của đối phương, măng non cũng không tha, đúng là đâm chọc \"hàng nóng\" vào thế hệ tương lai của đất nước. Nhưng chuyện măng non có bị \"tàn phá\" hay không chẳng phải là chuyện tên bảo vệ quan tâm, hắn là bảo vệ, hắn phải có nhiệm vụ riêng, vì vậy mới hỏi: - Xin hỏi hai vị có đặt cọc trước không? - Không. Vương Tiểu Nha có chút mất hứng, tên bảo vệ này sao phiền phức thế? - Thật xin lỗi, muốn vào khách sạn phải đặt trước hai giờ, nếu hai vị không đặt trước thì không được vào. Tuy giọng điệu của tên bảo vệ vẫn còn khách khí nhưng rõ ràng đang đuổi người: - Hai vị nếu thật sự muốn vào khách sạn thì bây giờ có thể điện thoại đặt trước, hai giờ sau có thể vào. Nhưng theo tôi được biết thì bây giờ khách sạn đã đầy khách, vì vậy hai vị nên đi đến tìm khách sạn khác. - Thôi bỏ, tôi cũng không lừa anh, chúng tôi không mướn phòng, chúng tôi đến tìm người. Ánh mắt Vương Tiểu Nha xoay chuyển, nàng sửa lại nội dung đến khách sạn."
}