{
  "chapter_name": "Chương 1351: Sau lưng nhà từ thiện lớn nhất",
  "content": "- Nhà từ thiện lớn nhất thành phố Nhạc Nam. Vẻ mặt Trương Chính Nghĩa hơi biến đổi: - Trình tiểu thư, ý của cô là... - Năm năm trước, sau khi chồng và con tôi gặp chuyện không may, tôi nhận được một khoản tiền quyên góp khổng lồ, nhưng tôi còn chưa kịp nói lời cảm tạ với người kia. Trình Linh khẽ nói, sau đó nàng đứng lên: - Xấu hổ quá, phóng viên Trương, tôi phải đi, hy vọng anh không cần nhắc với bất kỳ ai về cuộc gặp mặt này. Trình Linh nhanh chóng rời khỏi phòng, Trương Chính Nghĩa cũng lấy trong túi ra một xấp tài liệu, sau đó cầm đũa, vừa ăn vừa xem. Bên bờ hồ Nguyệt Lạc, trong căn biệt thự của Hạ Thiên. Lúc chạng vạng tối, Hạ Thiên ra khỏi phòng, hắn khẽ thở ra một hơi, quá trình thi châm rất thuận lợi, Ninh Khiết đã thành Kim Đan, nàng đang ở trong quá trình vận công cũng cố cuối cùng. Toàn bộ quá trình không có bất kỳ kẻ nào quấy rầy, xem ra Hàn Minh Phi hoặc là không biết chỗ ở hiện tại của bọn họ, một là vì nguyên nhân yêu mến Dạ Ngọc Mị nên không lập tức tiến hành đuổi giết. Hạ Thiên xác định Hàn Minh Phi yêu mến Dạ Ngọc Mị, nếu không chiều qua tám phần đối phương đã bắt Dạ Ngọc Mị mang đi. Dưới tình huống mà Hàn Minh Phi không chủ động tấn công, Hạ Thiên tất nhiên cũng chỉ còn cách tự đi tìm xử lý Hàn Minh Phi, nhưng bây giờ hắn thật sự không có nắm chắc. Giải quyết vấn đề theo phương hướng bạo lực là tốt nhất nhưng không phải là duy nhất, nếu bạo lực không giải quyết được vấn đề thì Hạ Thiên cũng sẽ dùng phương pháp khác, mục đích không phải là chứng minh sự lợi hại sơ với người khác, hắn chỉ muốn đánh đuổi và xử lý tất cả kẻ địch mà thôi. - Nếu Em Chân Dài chịu dùng mỹ nhân kế để cho Hàn Minh Phi trúng độc, như vậy sẽ rất đơn giản. Hạ Thiên có chút đáng tiếc, Em Chân Dài rõ ràng không chịu dùng mỹ nhân kế. - Chẳng lẽ mình phải dùng mỹ nam kế? Hạ Thiên thầm nói nhưng lại lắc đầu, Hoàng Tĩnh Di kia tuy bộ dạng không tệ nhưng cũng không phải loại hình mà hắn yêu mến, hắn thấy Hoàng Tĩnh Di thậm chí không bằng cô gái ngoại quốc vừa xuất hiện ở đây. Hạ Thiên nghĩ đến cô gái ngoại quốc kia mà đứng lên đi ra biệt thự, các đó không xa một người đẹp tóc vàng mắt xanh eo nhỏ mông lớn bánh bao nhỏ đang gọi điện thoại cho ai đó, nói ra những lời mà hắn hoàn toàn không hiểu. Nhưng nghe không hiểu cũng chẳng có nghĩa là hắn không biết, hắn có thể nghe thấy giọng điệu phẫn nội của cô gái kia, còn có chút bất đắc dĩ và sợ hãi, rõ ràng không giống như cảm xúc mà các du khách đến đây du lịch nên có. Hôm nay khi người phụ nữ này xuất hiện thì Hạ Thiên có chút ngạc nhiên, vì nàng quá đẹp và xuất hiện khá đột ngột. Sau đó hắn phải đi giúp Ninh Khiết thi châm, căn bản không có thời gian để ý đến đối phương, nhưng bây giờ hắn bắt đầu cảm thấy có chút không phù hợp. Ninh Khiết là vợ hắn, biết rõ hắn có việc gấp nên nhận được điện thoại và chạy đến, nhưng cô gái nước ngoài tên là Caroline này sao lại có thể quyết định đi du lịch với Ninh Khiết nhanh như vậy? Mà nàng còn là người mẫu, chẳng lẽ rảnh rỗi vậy sao? Có lẽ vì những ngày qua có khá nhiều chuyện xảy ra nên lúc này Hạ Thiên có chút nghi hoặc, hắn cảm thấy cô gái này xuất hiện không thích hợp, cũng có lẽ đó là giác quan thứ sáu của hắn. Đúng lúc này Caroline cuối cùng cúp điện thoại, sau đó quay người thấy được Hạ Thiên đứng ở bên cửa biệt thự, vì vậy mà trên mặt có chút kinh hoàng nhưng ngay sau đó đã khôi phục lại như thường. Nàng đi về phía Hạ Thiên, trên mặt đẹp lộ ra nụ cười ngọt ngào, trong miệng còn nói gì đó, sau đó đi qua hắn, đi vào trong biệt thự. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. - Đóng kịch rất hay, rõ ràng có vấn đề. Hạ Thiên lầm bầm, sau đó lấy điện thoại gọi cho Mộc Hàm: - Vợ, giúp tôi điều tra một người. Tám giờ tối, có một chiếc xe Santana màu đen dừng lại trên đường cái trước tòa nhà Ái Quốc, chỉ có một người ngồi trong xe, là Trương Chính Nghĩa. Tòa nhà Ái Quốc thật ra chỉ có năm lầu, chủ nhân của nó tên là Tạ Thân Quốc, đối phương mở tòa nhà Ái Quốc này để làm tổng bộ từ thiện. Người giàu nhất thành phố Nhạc Nam là ông lão Đinh Hương, mà nhà từ thiện lớn nhất Nhạc Nam chính là Tạ Thân Quốc. Tạ Thân Quốc vừa qua tuổi sáu mươi, lão là nhân vật truyền kỳ của Nhạc Nam, khi còn trẻ từng đi lính, sau khi xuất ngũ thì làm công nhân bốc vác, làm bảo vệ, làm rất nhiều ngành nghề, cuối cùng mới mở một công ty bảo vệ, chính thức làm giàu. Trong thời gian hơn mười năm, người này kiếm được vài trăm triệu, mà trước đó mười năm hắn đã tuyên bố mình đã kiếm đủ tiền, vì thế mà bán tất cả những sản nghiệp mình có, lại thành lập quỹ từ thiện Ái Quốc, bắt đầu đi làm từ thiện. Có người từng nói, hầu như tất cả mọi người ở thành phố Nhạc Nam này đều hoặc nhiều hoặc ít tiếp nhận sự hỗ trợ của Tạ Thân Quốc. Những năm qua số tiền mà Tạ Thân Quốc đưa ra làm từ thiện đã vượt qua con số cả tỷ, nói lão là nhà từ thiện số một Nhạc Nam cũng hoàn toàn xứng đáng. Trong thành phố Nhạc Nam ai cũng nói Tạ Thân Quốc là người tốt, là nhà từ thiện lớn, vì gần đây những nhà từ thiện như vậy là không nhiều, ngẫu nhiên làm việc thiện thì có nhưng kiên trì làm việc thiện thì rất khó, vì thế mới có câu nói, làm người tốt thì không khó nhưng cả đời làm người tốt mới khó. Ngày hôm trước Trương Chính Nghĩa cũng cho rằng Tạ Thân Quốc là người tốt, mãi đến giữa trưa, Trình Linh nói ra một câu làm hắn phát hiện ra vấn đề, có lẽ sự việc cũng không đơn giản như những gì được thấy ở vẻ bề ngoài. Chiều nay Trương Chính Nghĩa xem xét lại những tư liệu điều tra của mình, sau đó hắn chính thức tìm được vài thứ. Sáu năm trước Tạ Thân Quốc tiến hành quyên góp cho một trường học, đó chính là trường mà Trình Linh đang dạy, trong quá trình đó Trình Linh từng tiếp xúc với Tạ Thân Quốc. Năm năm trước chồng và con của Trình Linh đều gặp tai nạn xe hơi, cả hai đều mất mạng, Tạ Thân Quốc đã quyên cho Trình Linh một triệu. Bốn năm trước Trình Linh tiến vào quỹ từ thiện Ái Quốc, trở thành một nhân viên làm công, nghe nói vì cảm tạ sự trợ giúp của Tạ Thân Quốc với mình. Nhưng cũng khó thể không thừa nhận, sau đó Trình Linh trở thành một công nhân viên ở bên cạnh Tạ Thân Quốc. Trưa qua Trình Linh đã nói với Tạ Thân Quốc, cho đến bây giờ nàng còn chưa từng cảm tạ người giúp đỡ mình, có lẽ cũng vì không phải đối phương chỉ trợ giúp một lần. Trương Chính Nghĩa đã điều tra vài hạng mục quyên góp của Tạ Thân Quốc, có vài xí nghiệp lớn ở thành phố Nhạc Nam đã quyên góp không ít tiền cho quỹ từ thiện của Tạ Thân Quốc. Sau khi cẩn thận xem xét thì những ông chủ xí nghiệp này lại có chút liên hệ với Bách Hoa Lâu mà trước đó Trương Chính Nghĩa từng điều tra. Trương Chính Nghĩa căn cứ vào tính mẫn cảm nghề nghiệp mà có một ý nghĩ khó thể tưởng, nhưng bây giờ xem ra đó là một dự đoán tương đối hợp lý. Nếu Tạ Thân Quốc kia là người đứng sau màn của Bách Hoa Lâu, quỹ từ thiện của Tạ Thân Quốc hiến tặng tiền cho nhiều nơi, thực tế không phải là quyên góp hiến tặng mà giúp Bách Hoa Lâu thu vào thêm nhiều, năm xưa Tạ Thân Quốc giúp đỡ Trình Linh cũng không phải là vì nghĩa, căn bản là muốn mua một thứ gì đó...Nếu nói như vậy thì tất cả cũng đều có tính thuyết phục. Nhưng đây chỉ là suy đoán, Trương Chính Nghĩa không có chứng cứ, mà vừa rồi Trình Linh cũng không nói trắng ra, vì vậy lúc này hắn cũng không nói rõ cho Hạ Thiên biết. Hắn muốn mình tiếp tục điều tra, khi nào có đầy đủ chứng cứ sẽ báo với Hạ Thiên, vì hắn sợ mình tính sai, nếu lỡ may phạm sai lầm và hại chết một người tốt, như vậy nửa đời sau cũng khó thể tha thứ cho chính mình. Lúc này một chiếc xe dừng lại trước tòa nhà Ái Quốc, Trương Chính Nghĩa phục hồi tinh thần từ trong trầm tư, khi hắn thấy hình bóng quen thuộc từ chiếc xe kia đi ra thì không khỏi nhíu mày, người kia chính là Trình Linh. - Lúc này Trình Linh đến đây làm gì? Trương Chính Nghĩa có chút mê hoặc, hắn nhìn tòa nhà Ái Quốc vẫn sáng đèn mà trong lòng thầm suy đoán, chẳng lẽ Tạ Thân Quốc gọi Trình Linh đến? ... Tầng năm tòa nhà Ái Quốc, phòng làm việc của hội trưởng. Trình Linh đi đến, nàng nhìn ông lão ngồi trên chiếc ghế ông chủ, trong lòng thầm mắng lão súc sinh nhưng trên mặt lại nở nụ cười quyến rũ, âm thanh cũng rất ngọt ngào: - Hội trưởng, tìm tôi muộn thế này rồi, không biết có chuyện gì? - Năm năm qua cô phục vụ tôi rất tốt, vì vậy tôi mới cho cô thêm nhiều tự do. Tạ Thân Quốc tuy đã hơn sáu mươi nhưng tinh thần vẫn rất tốt, cũng không có dấu hiệu già lão: - Nhưng cô quên một việc. Vẻ mặt Trình Linh có hơi biến đổi, nhưng cũng lập tức khôi phục lại như thường, nàng nở nụ cười ngọt ngào nói: - Hội trưởng, có phải anh nghe được vài lời bàn tán của kẻ nào đó? - Trình Linh, cô cho rằng tôi không biết những chuyện mờ ám của cô sao? Tạ Thân Quốc lắc đầu: - Tôi biết chuyện cô cùng uống cà phê với Điền Bác Phong, hôm nay cô lại cùng tên phóng viên kia ăn cơm, tôi biết rất rõ. Cô đã làm gì tôi đều biết rất rõ, nhưng cô thì không biết mình chỉ là một con chim hoàng yến, luôn bị nhốt trong ***g, chút tự do của cô chỉ là không gian nhỏ hẹp trong ***g sắt mà thôi. Vẻ mặt Trình Linh có chút trắng bệch, nàng cuối cùng cũng phát hiện mình đánh giá thấp lão già súc sinh này. - Tiểu Tứ, xuất hiện đi. Tạ Thân Quốc hừ một tiếng, sau đó một người hắc y cao lớn xuất hiện trong phòng làm việc. - Tiểu Tứ, xử lý cô ta. Tạ Thân Quốc phất tay hời hợt nói. Trình Linh chợt cười lên như điên: - Ha ha ha ha...Lão già súc sinh, ông cho rằng anh Tứ còn nghe lời mình sao? Anh Tứ, giết chết lão súc sinh kia. Người đàn ông hắc y chợt động, cũng không phải đánh về phía Tạ Thân Quốc như những gì Trình Linh suy nghĩ, hắn tiến về phía trước chụp lấy cổ nàng. - Anh...Anh Tứ, anh... Trình Linh dùng ánh mắt khó tin nhìn người đàn ông hắc y, nàng thật sự khó thể tin, vì sao đối phương lại thoát khỏi sự khống chế của mình."
}