{
  "chapter_name": "Chương 957: Mỹ nhân ngư đầu thai",
  "content": "- Hình như là vậy. Hạ Thiên thuận miệng nói: - Nhưng vợ Đại Yêu Tinh, tôi nói cho chị biết, thật ra đó chỉ là giả, Thanh Phong Sơn căn bản không phải bốn mùa đều là mùa xuân, bây giờ trên đó cũng rất lạnh. - Đều là giả sao? Triệu Vũ Cơ có chút buồn bực: - Như vậy phải nói thế nào? - Điều này...Vợ Đại Yêu Tinh, cái này không thể nói cho rõ ràng, nhưng sau này chị sẽ rõ. Hạ Thiên suy nghĩ rồi nói. Triệu Vũ Cơ dùng ánh mắt hoài nghi nhìn Hạ Thiên: - Cậu hình như rất quen thuộc Thanh Phong Sơn thì phải. - Đúng vậy. Hạ Thiên cười hì hì: - Vợ Đại Yêu Tinh, sau này chị cũng sẽ rát quen thuộc Thanh Phong Sơn. Nguồn: http://truyenfull.vn - Tại sao vậy? Triệu Vũ Cơ có chút bất ngờ. - Vợ Đại Yêu Tinh, nếu chị để tôi ôm một cái, tôi sẽ nói. Hạ Thiên cười hì hì nói. - Vậy thì thôi, coi như tôi chưa hỏi. Triệu Vũ Cơ rõ ràng không muốn cho Hạ Thiên ôm, nàng nói xong thì chậm rãi đi về phía trước, Hạ Thiên đuổi theo cùng sóng vai đi với nàng. - Lúc còn rất nhỏ, tôi cho rằng thủ đô rất nhỏ. Có một lần tôi cùng người ta đánh cuộc, tôi nói một ngày có thể đi khắp một lượt ở thủ đô, kết quả tất nhiên là tôi thua, lúc đó không thể bỏ ra thời gian một ngày để đi toàn bộ thủ đô, vì tôi lạc đường. Triệu Vũ Cơ vừa đi về phía trước vừa dùng giọng mờ ảo nhớ lại chuyện xưa: - Sau đó tôi lớn hơn một chút, tôi nghĩ nếu có người đi cùng mình khắp thủ đô, như vậy người đó nhất định sẽ rất tốt với tôi... Hạ Thiên lập tức đón lời: - Vợ Đại Yêu Tinh, tôi có thể cùng chị đi khắp thủ đô. Triệu Vũ Cơ không quan tâm đến Hạ Thiên, nàng tiếp tục nói: - Về sau tôi thật sự hiểu ra, tôi hiểu ý nghĩ của mình thật sự quá nhàm chán, thật ra dù có người cùng tôi đi khắp thủ đô cũng không thể nói lên được điều gì. Nếu tôi đề xuất yêu cầu như vậy thì ở thủ đô sẽ có rất nhiều đàn ông tình nguyện đi làm, nhưng trong số đó sẽ không có vài người thật lòng. - Vợ Đại Yêu Tinh, tôi nhất định là một kẻ thật lòng trong số ít đó. Hạ Thiên lại đón lời. - Chuyện này không quan trọng với tôi, nhưng tôi có nghe nói, khi tâm tình thật sự không tốt thì thường nhìn sự việc ở mặt phiến diện, có lẽ khi tâm tình của tôi tốt hơn sẽ khá hơn, cậu có muốn giúp tôi thử nghiệm không? Triệu Vũ Cơ chậm rãi nói. Hạ Thiên có chút kỳ quái: - Vợ Đại Yêu Tinh, chị muốn làm chuyện nhàm chán gì? - Thủ đô quá lớn, nếu đi khắp thủ đô cũng hơi khó, nhưng huyện Mộc Dương này rất nhỏ, không bằng chúng ta đi khắp tất cả đường lớn trong huyện này? Triệu Vũ Cơ mở miệng nói. - Tốt. Hạ Thiên lập tức đồng ý, đi đường tuy nhàm chán nhưng thật sự không phải là chuyện vất vả đối với hắn. - Đi thôi. Triệu Vũ Cơ bước đi nhanh hơn: - Hy vọng chiều nay chúng ta có thể đi khắp thị trấn. ... Một buổi chiều Hạ Thiên chủ yếu đi với Triệu Vũ Cơ, thật ra đi ngoài đường cũng không có vấn đề, nhưng Triệu Vũ Cơ không cho hắn nắm tay, điều này làm hắn cảm thấy buồn bực. Tuy huyện Mộc Dương thật sự không lớn, nhưng nếu muốn dùng một buổi chiều mà đi khắp huyện thì thật sự có chút khó khăn. Tất nhiên nếu Hạ Thiên dùng tốc độ cực nhanh để chạy đi thì rất nhanh, nhưng vấn đề là Triệu Vũ Cơ đi rất chậm, mãi đến khi trời tối mịt thì bọn họ vẫn chưa đi xong vài con đường. Tất nhiên Triệu Vũ Cơ có lẽ vì nhàm chán mới đi mà thôi, cũng không phải muốn xem tất cả con đường trong huyện Mộc Dương. Thực tế bây giờ nàng cũng coi như rời khỏi nội thành huyện thành, đã đi đến một ngôi biệt thự nằm rìa thị trấn. Đây là một ngôi biệt thự chính thức, diện tích khá lớn, so ra lớn hơn rất nhiều so với biệt thự bên bờ sông của Thạch Trường Canh, nơi này rất vắng, cả ngàn mét xung quanh không có nhà cửa. - Đại Yêu Tinh, đây là nhà của chị ở đây sao? Hạ Thiên thấy Triệu Vũ Cơ trực tiếp rút chìa khóa ra thì dùng giọng kỳ quái hỏi. - Không phải. Triệu Vũ Cơ lắc đầu: - Nhưng đây là một ngôi biệt thự duy nhất ở huyện Mộc Dương mà có bể bơi ở bên trong, vì vậy tôi tạm thời thuê lại, trước khi rời khỏi huyện Mộc Dương thì tôi sẽ ở lại chỗ này. Triệu Vũ Cơ đi vào phòng khách, nàng cởi áo khoác đặt lên ghế sa lông, lúc này tư thái thon thả đẹp đẽ của nàng bộc lộ trước mặt Hạ Thiên. - Vợ Đại Yêu Tinh, chỗ này chỉ có mình chị thôi sao? Hạ Thiên lại hỏi. - Tạm thời chỉ có một mình tôi, ngày mai sẽ có người giúp việc đến làm cơm và quét dọn vệ sinh. Triệu Vũ Cơ thuận miệng nói một câu: - Đúng rồi, thuận tiện nói cho cậu biết, đêm nay không có người nấu cơm, tôi cũng không muốn ra ngoài dùng cơm, nếu cậu muốn đi ăn thì cứ đi, tôi đi bơi. Triệu Vũ Cơ lên lầu, nàng thay áo tắm, bên ngoài là một chiếc áo khoác, sau đó xuống lầu nhảy vào bể bơi. Tuy bây giờ thời tiết rất lạnh, nước trong bể bơi cũng cho thấy là rất lạnh, nhưng nàng bơi qua bơi lại giống hệt như một mỹ nhân ngư đang vui sướng. - Vợ Đại Yêu Tinh, tôi cảm thấy kiếp trước chị nhất định là yêu tinh. Hạ Thiên đứng bên bể bơi mở miệng nói. - Tôi thấy cậu mới là yêu quái. Triệu Vũ Cơ vừa bơi vừa nói, nàng ở trong bể bơi hình như có vui vẻ hơn, lúc này cũng có tâm tư đấu võ mồm với Hạ Thiên. - Vợ Đại Yêu Tinh, tôi không phải là yêu quái, tôi chỉ là một người bình thường, nhưng tôi cảm thấy chị nhất định là mỹ nhân ngư đầu thai. Hạ Thiên cười hì hì nói. Triệu Vũ Cơ cũng không phản bác những lời này, đôi khi nàng cũng thật sự cảm thấy mình là mỹ nhân ngư, nếu không thì sao nàng lại thích nước đến như vậy? - Vợ Đại Yêu Tinh, tôi xuống bơi với chị được không? Hạ Thiên thưởng thức một lúc, cuối cùng không nhịn được phải nói. - Không được. Triệu Vũ Cơ trả lời rất dứt khoát. - Sao lại không? Hạ Thiên không cam lòng hỏi. - Không sao trăng gì cả, tóm lại nếu cậu xuống thì tối nay tôi về thủ đô. Triệu Vũ Cơ trả lời. Hạ Thiên lại buồn bực, vợ Đại Yêu Tinh này lại dùng chiêu thức cũ uy hiếp hắn, nếu hắn sợ nàng sẽ thật sự về thủ đô thì chỉ còn cách đứng trên bể bơi làm khán giả mà thôi. Nhưng được thưởng thức Triệu Vũ Cơ mặc đồ tắm bơi lội ở khoảng cách gần, cũng có thể thấy hai chân thon dài trắng nõn của nàng đong đưa trong nước, thật ra đây là một sự kiện rất hạnh phúc. Đột nhiên cổ tay trái của Hạ Thiên rung lên, là chiếc đồng hồ chuyên dụng đặc biệt của Ám tổ đang rung, hắn giơ đồng hồ lên xem, không khỏi ồ lên một tiếng. Lần trước Mị Nhi có nói, khi thành viên Ám tổ gặp việc nguy hiểm thì có thể phát tín hiệu cầu cứu thông qua đồng hồ, mà mỗi thành viên Ám tổ đều có thể nhận được. Bây giờ Hạ Thiên nhận được tín hiệu này, quan trọng là vị trí phát tín hiệu rất gần chỗ hắn đang đứng."
}