{
  "chapter_name": "Chương 91: Đại náo cục công an",
  "content": "- Đây là nhẫn của bạn trai tặng cho tôi. Tôn Hinh Hinh lập tức phản bác. - Bạn trai cô? Nữ cảnh sát không buông tha: - Nói như vậy thì bạn trai của cô rất có tiền, hắn không phải là hacker kia đấy chứ? Không đợi Tôn Hinh Hinh kịp trả lời, nữ cảnh sát lập tức suy đoán: - Tôi thấy khả năng này là rất lớn, bạn trai cô có tiền, cô lại mở tiệm bán hoa, tám phần không phải vì tiền mà vì hứng thú. Mà bạn trai của cô biết điều này, hắn cố gắng dùng biện pháp đặc biệt để làm cô vui, để cửa hàng làm ăn tốt hơn. Điều này cũng có thể giải thích vi sao hắn vì một số tiền nhỏ mà tấn công các trang web đặt hoa khác, vì hắn không thích tiền, hắn muốn tìm nguồn vui cho cô. Tôn Hinh Hinh trợn mắt há mồm, nữ cảnh sát này có sức tưởng tượng quá phong phú, chẳng lẽ đọc tiểu thuyết quá nhiều rồi ảnh hưởng sao? - Thế nào? Bị tôi đoán trúng rồi à? Nữ cảnh sát rất đắc ý: - Dương Nhạc tôi chính là đệ nhất mỹ nữ đội cảnh sát mạng, là được gọi là người đẹp băng giá thứ hai. Tôn Hinh Hinh nhìn bộ mặt đắc ý của Dương Nhạc mà nói không nên lời. Hứa Trung Kiện thì không khỏi hoài nghi, chẳng lẽ một Dương Nhạc gần đây làm ăn không ra gì lại là mèo mù vớ được cá rán, đã đoán đúng sự việc? - Tôn Hinh Hinh, bạn tra của cô tên gì? Hứa Trung Kiện mở miệng hỏi. - Cảnh sát Hứa, bạn trai tôi căn bản không biết sử dụng máy tính, ba ngày trước tôi mới dạy anh ấy cách dùng QQ, anh cảm thấy anh ấy là hacker sao? Tôn Hinh Hinh dở khóc dở cười nói. - Anh ấy có biết về máy tính hay không cứ đưa đến cục công an là biết ngay. Dương Nhạc hừ khẽ một tiếng, nàng khá ghen ghét Tôn Hinh Hinh, không phải ghen tức vì đối phương xinh đẹp vì Dương Nhạc vẫn luôn cho rằng mình rất xinh, là một Lãnh Băng Băng thứ hai. Nhưng một cảnh sát gần ngang bằng người đẹp Lãnh Băng Băng như Dương Nhạc mà không được người nào tặng nhẫn kim cương, mà Tôn Hinh Hinh chỉ là một bà chủ cửa hàng hoa mà lại đeo một chiếc nhẫn kim cương lấp lánh, điều này làm Dương Nhạc thật sự vừa hâm mộ vừa ghen ghét. - Anh ấy không phải là hacker. Tôn Hinh Hinh có chút tức giận: - Các người không thể tùy tiện bắt người được. - Nhìn cô rất căng thẳng, tôi càng tin anh ta là hacker. Bạn đang đọc truyện được lấy tại Truyện FULL chấm cơm. Dương Nhạc càng thêm hưng phấn, lúc này nàng quên cả nhiệm vụ ghi chép mà quát Tôn Hinh Hinh: - Nói mau, bạn trai cô tên họ là gì? Đang ở đâu? Người phụ nữ một khi đã ghen ghét thì cực kỳ đáng sợ, Dương Nhạc này đột nhiên giống như có cừu hận với Tôn Hinh Hinh, nào có ai ngờ hai người chỉ gặp mặt nhau chưa quá nửa giờ. Tôn Hinh Hinh cau mày, nàng không trả lời. - Tôn Hinh Hinh, mau nói tên bạn trai của cô cho chúng tôi biết. Hứa Trung Kiện cũng mở miệng: - Dù anh ta có tình nghi hay không thì cũng phải cẩn thận kiểm tra. Tôn Hinh Hinh còn chưa nói dứt lời thì cửa phòng thẩm vấn bị người ta đá văng ra, ngoài cửa xuất hiện một cậu thiếu niên: - Tên khốn nạn nào dám bắt vợ tôi? Người này là Hạ Thiên, ngoài hắn ra thì làm gì có ai kiêu ngạo như vậy ở cục công an? Tôn Hinh Hinh không điện thoại cho Hạ Thiên, nhưng thực tế khi Tôn Hinh Hinh vừa bị đưa đi thì Hạ Thiên lập tức nhận được tin nhắn, đây chính là công báo cáo của Đinh Báo. Hắn sợ Tôn Hinh Hinh xảy ra chuyện nên sắp xếp hai người thầm bám theo nàng, vì vậy khi Tôn Hinh Hinh vừa bị đưa đi thì Đinh Báo đã nhận được tin. Sau khi Đinh Báo nhận được tin thì lập tức nói cho tên mập, sau đó tên mập lạp tức báo cho Hạ Thiên. Vì tên mập biết chuyện liên quan đến cảnh sát mình không thể ra mặt, cũng chỉ có một mình Hạ Thiên làm được việc mà thôi. Hạ Thiên nghe nói Tôn Hinh Hinh đột nhiên bị cảnh sát đưa đi thì cực kỳ bực bội, hắn lập tức phóng đến cục công an, sau đó dựa theo chiếc mũi cực thính mà phóng đến phòng thẩm vấn. Mà phòng cảnh sát an ninh mạng cũng không ý thức được Hạ Thiên tiến vào, vì hắn đi với tốc độ quá nhanh, vì vậy mà hắn đi thẳng một đường đến phòng thẩm vấn tìm được Tôn Hinh Hinh. Cảnh sát an ninh mạng là một bộ phận mới, thời gian thành lập mới chỉ vài năm, mà từ khi đội an ninh mạng của cục công an thành phố Giang Hải được thành lập đến nay chưa bao giờ bị người ta đá văng cửa phòng thẩm vấn. Điều này làm cho Hứa Trung Kiện và Dương Nhạc đứng ngây người mười giây đồng hồ mà chưa kịp phản ứng, đến khi hai người kịp phản ứng thì Hạ Thiên đã đến bên cạnh kéo Tôn Hinh Hinh đứng lên. - Chị Hinh, đám khốn nạn này không ức hiếp chị đấy chứ? Hạ Thiên ân cần hỏi han. - Không, bọn họ chỉ hỏi vài vấn đề mà thôi. Tôn Hinh Hinh lắc đầu. - À, vậy thì chúng ta về. Hạ Thiên kéo Tôn Hinh Hinh muốn đi, hắn hoàn toàn không quan tâm đến hai vị cảnh sát đang đứng bên cạnh. Khinh thường, đúng là khinh thường quá trần trụi. Dương Nhạc nổi giận đùng đùng, một người \"đẹp như mộng\" đứng đây mà tên khốn kia giống như không thấy, chẳng lẽ hắn mù sao? - Đứng lại. Dương Nhạc gầm lên với Hạ Thiên: - Anh là ai? Anh muốn cướp trại sao? - Cô ấm đầu à? Chị Hinh không phải tù nhân, cái gì là cướp trại? Hạ Thiên trừng mắt nhìn nữ cảnh sát, vì sao cũng là cảnh sát mà cảnh sát tỷ tỷ lại thông minh, trong khi cô gái trước mặt lại đần như vậy? Cướp trại, trong đây có trại sao? - Anh...Anh dám mắng tôi sao? Dương Nhạc lập tức bị chọc giận, đừng tưởng nàng chỉ là một nữ cảnh sát nho nhỏ, nàng là người có hậu trường, nếu không sao dám hô to gọi nhỏ trước mặt Hứa Trung Kiện? - Mắng thì kỳ quái lắm sao? Hạ Thiên có chút buồn bực: - Cô quá xấu, chắc chắn thường xuyên bị chửi. - Anh...Anh...Anh còn dám nói tôi xấu? Dương Nhạc nhanh chóng nổi điên, trước nay chưa từng có ai nói nàng xấu. - Chẳng lẽ cô tưởng mình đẹp như hoa hậu à? Hạ Thiên dùng ánh mắt kỳ quái nhìn Dương Nhạc: - Mắt lớn mũi nhọn, dầu vàng da đen, đùi to như chân trâu, trên bụng có một tấn mỡ, chẳng lẽ như vậy chưa đủ xấu sao? - Anh...Anh...Anh... .... Dương Nhạc chỉ tay vào Hạ Thiên, lúc này nàng đã tức tối đến mức nói không nên lời. - Đủ rồi, hồ đồ! Hứa Trung Kiện cực kỳ tức giận, hắn quát lớn: - Người đâu, đến bắt phần tử quấy rối phòng cảnh sát ra ngoài. Hạ Thiên nở nụ cười sáng lạn với Hứa Trung Kiện: - Không cần tiễn, tôi tự đi ra. Hạ Thiên nói xong thì kéo Tôn Hinh Hinh ra ngoài, mà hai cảnh sát vừa phóng vào cửa phòng thẩm vấn lập tức cảm nhận được một luồng lực lượng cực mạnh gạt mình ra, bọn họ chỉ biết trơ mắt nhìn Hạ Thiên đi qua. - Đứng lại. Một tiếng quát chói tai vang lên phía sau, âm thanh từ trong miệng Hứa Trung Kiện đang cực kỳ tức tối truyền ra. Hắn làm cảnh sát lâu năm, hắn chưa từng thấy người nào không kiêng nể như vậy, dù là con nhà quan thì cũng sẽ nể mặt cảnh sát vài phần, nhưng người này hoàn toàn coi cảnh sát là không khí. Nhưng Hạ Thiên vẫn không quan tâm, hắn tiếp tục đi về phía trước, mà Tôn Hinh Hinh thì có chút bất an: - Hạ Thiên, nếu không chúng ta cứ nói rõ mọi chuyện trước cái đã. - Cản bọn họ lại. Hứa Trung Kiện quát. Khi tiếng quát của Hứa Trung Kiện vang lên thì có vài tên cảnh sát nhanh chóng đứng lên ngăn cản Hạ Thiên. - Này, các anh không biết câu chó ngoan không cản đường sao? Hạ Thiên dùng giọng bất mãn nói. Đám cảnh sát lập tức bị chọc tức, thằng khốn này mở miệng là mắng người. - Tiểu tử, có phải mày muốn ăn đòn không? Một tên cảnh sát đeo kính trừng mắt nhìn Hạ Thiên. - Á... .... Tên cảnh sát đeo kính vừa nói dứt lời thì cảm thấy một đấm đập vào trán, hắn ngửa người ngã gục. Hạ Thiên vung nắm đấm nói: - Mày mới đáng bị đòn. - Anh...Anh dám đánh cảnh sát sao? Đám cảnh sát trong phòng chợt ngây người, những năm nay không có mấy người dám đánh cảnh sát, hơn nữa tên này còn đánh cảnh sát ngay trong đồn, điều này lại càng ít khi xảy ra. Ít nhất trong trụ sở cảnh sát an ninh mạng thì đây là lần đầu tiên có người dám đánh cảnh sát. - Anh còn dám ra tay tôi sẽ nổ súng. Hứa Trung Kiện hét lớn một tiếng, sau đó hắn rút súng lục chỉa vào người Hạ Thiên, hắn thật sự đã bị những hành động càn quấy của Hạ Thiên làm cho khó thể nhịn. Hứa Trung Kiện móc súng ra thì người hoảng sợ không phải là Hạ Thiên mà chính là đám cảnh sát trong trụ sở an ninh mạng. Tuy đội an ninh mạng không thiếu người nhưng phần lớn đều là nhân viên kỹ thuật, chiến trường của mọi người phần lớn đều ở trên truyenfull.vn, rất ít khi ra ngoài bắt người. Mà trong đội an ninh mạng thì số người có súng là rất ít, bọn họ đều là cảnh sát nhưng rát ít khi găp phải những tình huống như bây giờ. Lúc này Hứa Trung Kiện muốn nổ súng làm mọi người cực kỳ kinh hoàng. - Này, có biết dùng súng không? Hạ Thiên nhìn Hứa Trung Kiện: - Chốt bảo hiểm chưa mở. Đám cảnh sát không dám nói gì, tên kia đúng là muốn tìm chết cũng không nên làm như vậy. - Hạ Thiên, thôi đi, đây chỉ là chuyện nhỏ, không cần làm lớn như vậy. Tôn Hinh Hinh nhịn không được mở miệng khuyên nhủ. - Chị Hinh, thế này sao là chuyện nhỏ cho được? Hạ Thiên không cho là đúng: - Ức hiếp vợ tôi thì phải là chuyện lớn, đám khốn nạn này dựa vào cái gì để bắt chị? - Bắt hắn lại. Hứa Trung Kiện vừa lập tức phân phó đám cảnh sát vừa nhìn chằm chằm vào Hạ Thiên: - Nếu cậu dám chống lệnh thì tôi sẽ nổ súng. - Có súng thì ngon sao? Hạ Thiên có chút khó chịu, hai ngày nay sao luôn bị người ta chỉa súng vào người thế này? Hạ Thiên đột nhiên hóa thành một luồng hư ảnh phóng về phía Hứa Trung Kiện, đoạt súng đối với hắn là chuyện quen việc dễ làm, vì vậy chỉ cần hai ngón tay khẽ móc lên thì súng đã vào tay. Sau đó hắn cầm súng quơ quơ trước mặt Hứa Trung Kiện, hắn cười hì hì nói: - Anh xem, tôi cũng có súng. Vẻ mặt Hứa Trung Kiện chợt tái nhợt, mà vẻ mặt đám cảnh sát bốn phía cũng biến đổi, ai cũng sợ Hạ Thiên dùng súng \"huyết tẩy đại đội\". - Mau, gọi trợ giúp nhanh lên. Đã có người bắt đầu gọi điện thoại, khoảnh khắc này cả đội cảnh sát an ninh mạng chợt rối loạn, nguyên nhân rất đơn giản, trong đây có rất nhiều cảnh sát mà chỉ có một mình Hứa Trung Kiện có súng, mà bây giờ khẩu súng duy nhất lại nằm trong tay Hạ Thiên, bọn họ không sợ sao? - Sợ cái quái gì, tôi có giết các anh đâu? Hạ Thiên có chút khinh bỉ đám quỷ nhát gan, hai tay hắn chợt hoạt động, trong ánh mắt kinh ngạc của mọi người, khẩu súng lục đã rã ra một đống linh kiện như ảo thuật. Lúc này những âm thanh leng keng vang lên, những linh kiện súng lục rơi đầy sàn nhà. - Này, nhớ kỹ, lần này chỉ dỡ súng của anh, lần sau nếu còn bắt vợ tôi thì ngay cả anh tôi cũng \"rã\" luôn. Hạ Thiên cảnh cáo Hứa Trung Kiện một câu, ngay sau đó hắn nghênh ngang ôm Tôn Hinh Hinh bỏ đi. Kiêu ngạo, đệch mịa quá kiêu ngạo. Khoảnh khắc này đại đội cảnh sát an ninh mạng yên tĩnh không một tiếng động, cũng không ai dám đứng ra ngăn cản Hạ Thiên."
}