{
  "chapter_name": "Chương 39: Theo dõi",
  "content": "Trong truyện miêu tả, ngay từ lần đầu tiên gặp Cố Doanh Tích, trái tim yên lặng hơn 20 năm của Tống Thanh Vân đột nhiên sống dậy, bắt đầu đập thình thịch, gần như ngay lần đầu gặp mặt ấy hắn đã yêu người con gái trong sáng như nước này, mà Ninh Vân Hoan ở đời trước cũng nhìn thấy những lúc Tống Vân Thanh yêu thầm Cố Doanh Tích, cầu mà không được, chỉ lặng lẽ ở phía sau bảo vệ cô ta, từ khi nhìn thấy con trai của hắn công khai theo đuổi người người trong lòng mình, Tống Vân Thanh thầm mến cô ta liền cảm thấy tim đau như dao cắt, cuối cùng khi bộ mặt xấu xa đằng sau vẻ bề ngoài tốt bụng của hắn bị phát hiện, hắn vẫn luyến tiếc không muốn buông tha Cố Doanh Tích. Cố Doanh Tích trong truyện thương xót tấm chân tình của Tống Vân Thanh dành cho mình, lại cảm động vì hắn yên lặng chăm sóc mình, dưới tình huống luôn bị những thanh niên trẻ tuổi vừa mạnh mẽ vừa bá đạo chiếm hữu, sự dịu dàng của Tống Vân Thanh lại có vẻ đặc biệt đáng quý, mà tình hình ở kiếp trước cũng giống như trong truyện, Cố Doanh Tích có một tình yêu không thể nói ra với người đàn ông trung niên kia, mấy người đàn ông yêu cô ta không nhẫn tâm nhìn cô ta khó xử, mới có một quyết định vô cùng cẩu huyết, cho phép cha con Tống Vân Thanh cùng hưởng dụng Cố Doanh Tích với bọn họ. Nhưng những truyện này, rõ ràng không xảy ra sớm vào thời điểm hiện tại như vậy. Ninh Vân Hoan ở kiếp trước thân là người suốt ngày đi theo Cố Doanh Tích, biết rất rõ chuyện của cô ta, biết hoàn cảnh gia đình của cô ta, lúc này đúng là thời điểm mẹ của Cố Doanh Tích là Cố Nhàn bị bệnh nghiêm trọng, đã không có tiền trong tay, lại còn phải nuôi ba đứa em hai nữ một nam đi học. Ninh Vân Hoan ở kiếp trước luôn đồng tình với cô ta, đã từng lấy mấy chục vạn đi chữa bệnh cho Cố Nhàn, sau đó vì trả nợ, Cố Doanh Tích luôn miệng nói tay làm hàm nhai nên xin Ninh Vân Hoan giúp đỡ, giúp cô ta đến làm thêm ở công ty nhà họ Ninh, từ đó dụ dỗ Ninh Vân Thành, không những quên đi sự giúp đỡ ban đầu của Ninh Vân Hoan, còn quên luôn những lời nói muốn báo ân của cô ta, sau cùng cô ta không những lấy đi mấy chục vạn kia, mà còn lấy nhiều hơn, lấy đi tất cả. Nghĩ đến những chuyện lúc trước, sắc mặt của Ninh Vân Hoan vô cùng khó chịu, mặc kệ tại sao Cố Doanh Tích lại dụ dỗ Tống Vân Thanh vào lúc này, những chuyện này đều không liên quan đến cô, nhưng vợ của Tống Vân Thanh lại là người đáng thương, không những bị Cố Doanh Tích dụ dỗ cướp đi con trai, bị người chồng thanh mai trúc mã của mình bỏ đi theo người đàn bà khác thì đã đành, còn bị tên Tống Vân Thanh “dịu dàng” kia đặt bẫy trước khi bỏ đi, tài sản tích lũy mấy chục năm gửi ở ngân hàng và một số khoản đầu tư đều bị ông ta lấy đi, làm cho Đoạn Linh đến tuổi trung niên lại chịu cảnh tay trắng bị đuổi ra khỏi nhà. Ninh Vân Hoan ở đời trước cũng đồng tình với Đoạn Linh, nhưng không lâu sau đó cô cũng bị Cố Doanh Tích hại cho thê thảm, cuối cùng còn chết trên bàn thử nghiệm, nên không biết kết quả sau cùng của Đoạn Linh như thế nào, hiện nay cô có thể tưởng tượng ra, cả con trai ruột và chồng mình đều bị một người đàn bà mê hoặc như trúng tà, không chỉ đau khổ về mặt tinh thần, còn bị Tống Vân Thanh cướp hết tài sản làm cho bà khốn khổ tận cùng. Nếu như Ninh Vân Hoan không phải bị chết gián tiếp dưới tay của Cố Doanh Tích, cô và bà ấy thật khó phân biệt xem ai thảm hại hơn ai. Kẻ không biết xấu hổ, lại còn ngụy trang thành người bị hại, thật làm cho những người bị hại chân chính gặp xui xẻo lớn. Đối với bộ mặt thật sự của Cố Doanh Tích, không ai rõ ràng hơn một người trùng sinh sống lại một đời còn chịu đủ nhục nhã do Cố Doanh Tích gây ra như Ninh Vân Hoan. Điều làm Ninh Vân Hoan không ngờ tới là lần trùng sinh này, cô lại gặp mặt Tống Vân Thanh sớm hơn diễn biến trong truyện, đến nay bản thân mình đã thoát khỏi kẻ tai họa Cố Doanh Tích kia, lại có dư sức để đối phó Cố Doanh Tích, thuận tiện giúp Đoạn Linh một chút, gây thêm chút cản trở trên con đường thu phục đủ loại mỹ nam của Cố Doanh Tích, cũng không uổng công kiếp trước cô đóng vai nữ phụ chân chính. Ninh Vân Hoan nghĩ đến đây không nhịn được nở nụ cười. Ánh mắt của Lan Lăng Yến nhìn cô chăm chú như nghĩ tới điều gì, nhìn thấy cô lúc thì nhíu mày lúc thì lại cười ra tiếng, sắc mặt có chút mơ hồ, làm cho anh có loại cảm giác không thể nắm bắt. Nghĩ đến số lần anh gặp người phụ nữ trong màn ảnh kia không nhiều, nhưng trí nhớ của Lan Lăng Yến vô cùng tốt, ngay cả những chi tiết nhỏ mà người bên cạnh bỏ qua anh cũng nhớ rõ, tuy không biết tại sao Ninh Vân Hoan lại đặc biệt chú ý người phụ nữ kia, nhưng cô ta có thể dễ dàng thu hút sự chú ý của cô, thậm chí có thể làm cho cô ngồi ngay bên cạnh anh lại không để ý đến anh, chỉ cần người phụ nữ kia vừa xuất hiện thì sự chú ý của cô đều dồn vào cô ta, Lan Lăng Yến híp mắt, người phụ nữ đó tên Cố Doanh Tích sao? Anh đã nhớ kỹ rồi. Bởi vì đúng lúc nhìn thấy Cố Doanh Tích, Ninh Vân Hoan lại không có tâm trạng ăn cơm trưa, Lan Lăng Yến càng thêm chán ghét Cố Doanh Tích, suy nghĩ một lát liền cho người lái xe quay lại, đi theo hướng tới chỗ của Cố Doanh Tích. Mà cũng trong lúc đó, Cố Doanh Tích mặt mày đỏ bừng, không biết bản thân mình bị hai người Ninh Vân Hoan và Lan Lăng Yến thầm đâm cô ta vài nhát dao ở trong lòng, lúc này cô ta cả người mềm nhũn dựa vào trong lòng Tống Vân Thanh. Gần đây không biết Tạ Trác Doãn xảy ra chuyện gì, đối xử vơi cô ta vô cùng tàn bạo, mỗi lúc mất hứng đều gọi cô ta qua, ra sức ép buộc cô ta, hôm nay Cố Doanh Tích vốn không muốn chịu sự tra tấn của hắn, thật vất vả chờ hắn phóng túng thỏa thích tha cho mình rời đi, vốn dĩ cả người bủn rủn chân tay vì kích tình, lại thêm lo lắng cho bệnh tình của mẹ, lúc Cố Doanh Tích qua đường suýt nữa thì bị xe của Tống Vân Thanh đâm vào. Sự cố này vốn là lỗi của cô ta, ai bảo cô ta qua đường mà không nhìn đèn xanh đèn đỏ, nhưng Cố Doanh Tích trời sinh đã có loại khí chất điềm đạm đáng yêu, làm cho dung mạo vốn chỉ thanh tú của cô ta lại có sức hấp dẫn đối với đàn ông. Tống Vân Thanh không những không trách cô ta, mà còn càng thêm bảo vệ cô ta, trước tiên đưa cô ta tới bệnh viện để kiểm tra, sau đó nói muốn xin lỗi cô ta mời cô ta đi ăn cơm. Tống Vân Thanh 40 tuổi, đang ở độ tuổi có sức hút đàn ông nhất, hắn hào hoa phong nhã, có phong độ của người trí thức, loại sức hút của người đàn ông thành thục làm cho Cố Doanh Tích sinh ra hảo cảm, lại thêm Tống Vân Thanh luôn suy nghĩ cho cô ta, vốn dĩ là do cô ta sai, ông ta không những không trách mà còn làm cho Cố Doanh Tích có loại cảm giác được ông ta nâng niu trân trọng. Từ nhỏ cô ta đã không có cha, được Cố Nhàn nuôi tới lớn, từ nhỏ Cố Doanh Tích rất muốn có một người cha, sự thành thục và ổn trọng của Tống Vân Thanh lúc này, còn có sự chăm sóc tận tình của ông ta, làm cho ánh mắt của Cố Doanh Tích lúc này có chút mê man. Ngay bên đường là một nhà hàng chuyên nhập nguyên liệu của Nhật, vô cùng nổi tiếng ở đế đô, Tống Vân Thanh vừa ôm vừa kéo Cố Doanh Tích đi vào, Lan Lăng Yến cũng kéo Ninh Vân Hoan xuống xe theo, hai người vệ sĩ cao lớn liền lái xe đi nơi khác, Ninh Vân Hoan dơ tay ra nắm chặt quần áo của Lan Lăng Yến, nhìn nữ chủ ở đằng trước có chút rối rắm."
}