{
  "chapter_name": "Chương 61: Hạ thuốc",
  "content": "Bên trong phòng bao đã sớm chuẩn bị đầy đủ các loại rượu, hiệu quả cách âm rất tốt, lúc mấy người đi vào phòng bao, những bóng dáng tinh tế vốn luôn đặt tay ở bụng liền cúi nhẹ đầu lập tức cúi chào, giọng nói ngọt ngào: “Hoan nghênh các vị.” Đối với đối thủ lâu năm của mình, Ninh Vân Hoan vô cùng mẫn cảm, cô ngay lập tức liền nghe ra giọng nói của Cố Doanh Tích. Mặc dù vừa rồi Bưu thúc đã sớm nói Cố Doanh Tích đang đợi ở trong phòng bao, nhưng lúc này thật sự nhìn thấy người, Ninh Vân Hoan vẫn có chút không dám tin vào mắt mình. Đây là nữ chủ băng thanh ngọc khiết gần bùn mà chẳng hôi tanh mùi bùn sao? Cô ta mặc một bồ đồ tỳ nữ viền lá sen với hai màu đen trắng xen lẫn nhau, bên dưới là tất chân xuyên thấu, bên trên có đeo chiếc tạp dề hình gấu trúc đáng yêu, cả người từ trên xuống dưới chỉ mặc bấy nhiêu, bộ váy kia chỉ dài vừa qua mông, ngay cả đường cong vểnh cao của cái mông cũng có thể nhìn thấy rõ mồn một, bên trong không mặc đồ gì, ẩn ẩn có thể nhìn thấy chút bóng râm của u cốc và những đường cong lồi lõm ở giữa hai cái mông vểnh cao. Mà tóc của Cố Doanh Tích kết thành hai bím tóc thả trước ngực, trên đầu đội chiếc khăn trùm có cùng màu sắc với chiếc váy viền lá sen, làm cho Cố Doanh Tích vừa có vẻ dụ hoặc vừa có vẻ thanh thuần. Theo quy củ của Hội sở Quan lại quyền quý, tỳ nữ ở đây thường không lên sàn diễn, nếu có người đặt riêng thì không nói, ở trên địa bàn của Bưu thúc, tuyệt đối không có người nào dám động tay động chân với tỳ nữ, đây là một quy tắc bất thành văn! Tỳ nữ ở đây ăn mặc dụ hoặc như vậy, nhưng chỉ có thể nhìn mà không thể ăn, đặc biệt là bộ đồ dụ hoặc kia, đừng nói là đàn ông, ngay cả phụ nữ cũng nhìn không chớp mắt. Nhưng Ninh Vân Hoan nhìn thấy Cố Doanh Tích ăn mặc thành bộ dáng này, liền nở nụ cười. Cố Doanh Tích vẫn luôn thích giả vờ giả vịt, đặc biệt là cô ta khi ở kiếp trước, phỏng chừng vì nguyên nhân có quan hệ với nhiều đàn ông, mặc kệ cô ta bên trong phóng đãng như thế nào, nhưng bên ngoài lại là băng thanh ngọc khiết như thiếu nữ vô cùng thuần khiết, loại bản năng ngụy trang bên ngoài dường như bẩm sinh cô ta đã có, luôn có năng lực giả vờ điềm đạm đáng yêu. Làm rất nhiều đàn ông mới thân mật với cô ta lần đầu tiên đều cho rằng mình là người đàn ông đầu tiên của cô ta, đặc biệt là trước đây cô đã chứng kiến Ninh Vân Thành biểu diễn vai công tử coi tiền như rác, Ninh Vân Hoan nhìn thấy dáng vẻ này của cô ta, càng nhìn cang cảm thấy buồn cười. Cô cũng thực sự cười ra tiếng, nhưng Cố Doanh Tích căn bản không đặt ánh mắt trên người cô, ngay từ ánh mắt đầu tiên khi người đó bước vào cửa, Cố Doanh Tích đã bị chinh phục bởi người đàn ông có khí chất thanh lãnh, vóc dáng kiên đĩnh kia. “Lan Cửu ca?” Tiếng thét chói tai bất thình lình của Cố Doanh Tích lại lấn át hết tiếng cười khẽ của Ninh Vân Hoan vừa mới phát ra, cô ta kích động tới mức sắc mặt đỏ bừng, cắn cắn môi, một bộ dáng hồn nhiên vô tội, bộ dáng giống như hận không thể ngay lập tức nhào vào lòng Lan Lăng Yến vậy. Bộ dáng này thực sự là vô cùng đói khát, Ninh Vân Hoan theo bản năng liền muốn che trước người Lan Lăng Yến. Con rùa khốn khiếp Ninh Vân Thành kia nguyện ý đem Cố Doanh Tích trở thành bảo bối thì thôi đi, nhưng cô không thể dễ dàng tha thứ chuyện Lan Lăng Yến bị Cố Doanh Tích lây dính vào, nhưng Cố Doanh Tích căn bản không đặt sự chú ý vào Ninh Vân Hoan, cho dù cô một người lớn như vậy đứng ngay trước mặt Cố Doanh Tích. Hai mắt cô ta vẫn dán chặt vào Lan Lăng Yến, ánh nước trong mắt trong lanh đảo đến đảo đi, bộ dáng kia có thể nói muốn làm cho người ta yêu thích bao nhiêu liền làm cho người ta yêu thích bấy nhiêu. “Lan Cửu ca, anh đến gặp em sao?” Dưới ánh đèn mờ nhạt trong phòng bao, vẻ mặt của Cố Doanh Tích càng thể hiện rõ vẻ dịu dàng nũng nịu, đôi tay vân vê chiếc tạp dề trên người, thân thể không tự chủ được bày ra bộ dáng thướt tha dụ hoặc người nhất, ánh mắt Ninh Vân Hoan liền bốc hỏa. Lan Lăng Yến lại ra dấu cho người đàn ông vạm vỡ đứng ở phía sau, người đàn ông vạm vỡ đó liền mang tới một chiếc bình thủy tinh nhỏ có đựng chút gì đó, lúc này Lan Lăng Yến mới phất tay với Cố Doanh Tích: “Cho cô ăn chút đồ.” “Ừm!” Lần đầu tiên nghe thấy Lan Lăng Yến nói chuyện với mình, ánh mắt của Cố Doanh Tích lập tức sáng lên, giống như hai mặt trời nhỏ vậy, liên tục gật đầu, trên mặt cô ta hiện ra sắc đỏ làm người say mê, biểu tình có chút mông lung, giống như đang ở trong mộng. Ninh Vân Hoan nhìn thấy dáng vẻ vừa nhìn thấy sắc đẹp liền mê muội của cô ta, mí mắt liền giật giật, lại nhìn thấy Lan Lăng Yến đi lên vài bước, cầm ly rượu đỏ trên bàn đổ đầy một ly, lại cầm lấy chiếc bình thủy tinh nhỏ kia, đổ vào trong bình, sau khi lắc lắc rượu cho đều, anh mới đưa tới cho Cố Doanh Tích: “Uống.” “Cho dù Lan Cửu ca cho em uống thuốc độc, em cũng nguyện ý uống! Huống chi, em tin tưởng Lan Cửu ca sẽ không làm như vậy với người ta, đúng không?” giọng nói của Cố Doanh Tích mại mại vô lực, trong mắt lộ ra vẻ mơ mộng, cô ta nghĩ rằng ngay từ lần đầu tiên gặp Lan Lăng Yến, cô ta đã thể hiện mình là một thiếu nữ chưa hiểu sự đời, trong lòng liền có chút phiền não, đến nay ông trời thấy còn thương, làm cho cô ta có thể gặp lại Lan Cửu ca làm cô ta ngày nhớ đêm mong, cô ta hận không thể moi tim của mình ra cho anh xem, từ trước tới nay khi cô ta ở cùng Tạ Trác Doãn và những người đàn ông khác, mặc dù bề ngoài là cô ta bị ăn tới gắt gao, nhưng thực ra trong lòng Cố Doanh Tích có một loại cảm giác, cô ta theo bản năng lộ ra bộ dáng này, là đàn ông nhất định sẽ thích. “Không phải.” Khóe miệng Lan Lăng Yến nhếch lên, anh vẫn luôn là người tâm ngoan thủ lạt, mặc dù không có lòng thương tiếc đối với Cố Doanh Tích, lúc này cũng không vì lời nói của cô ta mà xúc động, nhưng cô ta thực sự làm cho người ta vô cùng chán ghét, anh cau mày, nhìn thấy bộ dáng thâm tình không hối hận của cô ta, lại nói một câu: “Uống!” Lời của anh vừa dứt, trên người liền tỏa ra một luồng sát khí, Cố Doanh Tích bị dọa tới mức khuôn mặt trắng bệch, nghĩ cũng không nghĩ liền rót rượu uống “ừng ực” vài tiếng, uống từng ngụm từng ngụm lớn. Biểu tình lúc Lan Lăng Yến cho người ta uống, mặt mày âm tàn dọa người, không chỉ có Cố Doanh Tích bị dọa, chỉ sợ nếu trong tay Ninh Vân Hoan mà có ly rượu cũng sẽ bưng lên uống. Lúc này Cố Doanh Tích hai ba ngụm đã uống hết, sắc mặt có chút trắng: “Vừa rồi em, thuốc kia...” đại não bị sắc đẹp mê hoặc của cô ta lúc này mới hồi phục có chút thanh tỉnh, Cố Doanh Tích chính là người sau khi uống rượu càng thanh tỉnh hơn so với lúc chưa uống rượu, điểm này Ninh Vân Hoan vô cùng rõ ràng, kiếp trước nhờ đặc điểm này mà cô ta được những người đàn ông kia xem là thiên phú dị bẩm, bộ dáng có chút tự hào vì cô ta, nhưng lúc này Ninh Vân Hoan không nghĩ tới, sau khi cô ta uống rượu say lại có chút đầu óc hơn lúc là thanh tỉnh. (biết rõ rồi sao còn “không nghĩ tới” là sao hả trời) Những thứ lai lịch không rõ ràng mà cô ta cũng dám uống, lẽ nào chỉ vì cô ta là nữ chủ, liền vô địch không thể nào chết hay sao? Ninh Vân Hoan cười lạnh đi tới ngồi xuống ghế sô pha, vừa rồi cô còn cảm thấy Cố Doanh Tích có chút đầu óc, không ngờ chỉ trong chớp mắt, Cố Doanh Tích đã cười hì hì: “Ca ca cho người ta uống gì vậy? Người ta cảm thấy thân thể thật nóng.” Giọng nói của cô ta lúc này có chút hồn nhiên, thần thái cô cùng ngây thơ, vừa kéo kéo áo, vừa dơ tay ra làm quạt, quạt quạt hai má đang đỏ bừng của cô ta. “Chỉ cần Lan Cửu ca nói một tiếng, cũng không cần dùng thuốc.” Cố Doanh Tích đi làm ở Hội sở Quan lại quyền quý đã lâu, vô cùng quen với những thủ đoạn này, không ít khách nhân mặc dù nói không động tay động chân với tỳ nữ ở trong Hội sở, nhưng lừa người ta uống một chút thuốc làm cho người ta đồng ý đi theo thì có, việc này chỉ cần không phải là miễn cưỡng, Hội sở sẽ không quản, lúc này cô ta tự nhiên nghĩ ra Lan Lăng Yến cho cô ta uống loại thuốc làm cho phụ nữ trở nên phóng đãng. Vừa nghĩ tới Lan Lăng Yến cho cô ta uống loại thuốc này, là có mục đích gì, không cần nói ra cũng đã rõ ràng, Cố Doanh Tích nghĩ tới Lan Cửu ca mà cô ta mơ tưởng đã lâu lại làm loại chuyện này với cô ta, cũng muốn cô ta, liền kích động tới mức nước mắt chảy ròng. Trong lòng cô ta không ngừng suy nghĩ: Lan Cửu ca, anh nào có biết, cho dù anh không dùng thuốc, chỉ cần cười với em một cái, em sẽ không tính toán gì liền ở bên cạnh anh, cho dù cùng Ninh Vân Hoan nhìn có chút không thuận mắt kia cùng nhau hầu hạ anh, em cũng nguyện ý! Cô ta muốn Lan Lăng Yến muốn tới mức đau tim, làm sao có thể cự tuyệt hoan hảo cùng anh cơ chứ, lúc này hình như thuốc đã chầm chậm phát huy tác dụng, cả người Cố Doanh Tích nóng bừng, nói không ra lời. Nghe thấy lời thổ lộ chân chính của Cố Doanh Tích, Ninh Vân Hoan suýt nữa ghê tởm tới chết, cô cũng không mở miệng nói lời nào, Lan Lăng Yến lại chỉ vào Cố Doanh Tích đang không ngừng tự xé rách quần áo của mình, trong miệng thì thào kêu nóng hiện ra vài phần kiều mị, nói: “Xem chừng cô ta, đợi đến khi thuốc hoàn toàn phát huy tác dụng đem vứt cô ta ra bên ngoài.” Anh đã sớm chuẩn bị đại lễ cho Cố Doanh Tích ở bên ngoài. Lan Lăng Yến nghĩ tới đây, khóe miệng nhếch lên một độ cong nhỏ. Nhìn thấy Cố Doanh Tích đang không ngừng kêu nóng, thân mình ưỡn ẹo như rắn nước bị hai người áo đen xách lên, thân mình cô ta không ngừng giãy dụa, thỉnh thoảng quay đầu thè lưỡi ra liếm hai người ở bên cạnh mình, hai người kia đều là người Lan Lăng Yến đặc biệt huấn luyện, người ngay lần đầu tiên gặp Cố Doanh Tích đã bị quyến rũ mà động tâm hoàn toàn không thể so sánh với lòng trung thành của họ đối với Lan Lăng Yến. Lúc này họ còn không biết vị trí của Cố Doanh Tích trong lòng chủ tử của mình sao, vì vậy nhìn thấy cô ta liếm, liền ghê tởm tới mức một đánh cho cô ta một quyền. “Đi thôi, trò hay bắt đầu rồi.” Lan Lăng Yến cười lạnh nhìn Cố Doanh Tích đang nóng như lửa, thân thể cô ta không ngừng chà xát lên thân thể hai người đàn ông vạm vỡ kia, biểu tình cũng là một bộ dáng khát vọng, nhưng trong mắt lại lộ ra một chút gấp gáp, chỉ biết là cô ta vẫn còn duy trì được sự thanh tỉnh. “A, ưm..........Lan ca ca, anh, anh đưa em đi đâu vậy?” Trong lòng cô ta hiểu rõ, nhưng thân thể giống như một ngọn đuốc bị thiêu đốt, chỉ nhìn Lan Lăng Yến, Cố Doanh Tích liền cảm thấy chiếc quần lót chữ T mỏng manh kia càng dính sát vào chỗ mềm mại của cô ta, dường như có một dòng thủy chiều nóng bỏng chảy ra ngoài, thân thể hư không trực tiếp bao phủ lấy cô ta. Lúc này mục đích của Lan Lăng Yến đã đạt được, làm sao có thể kiên nhẫn nói chuyện với cô ta, căn bản không thèm để ý tới cô ta, kéo tay Ninh Vân Hoan đi ra ngoài. Ánh mắt của Cố Doanh Tích nhất thời mở to, giống như bây giờ mới nhìn thấy người ở bên cạnh anh, nhất thời liền ngậm chặt tiếng ngâm ở trong miệng, kêu lên the thé: “Ninh Vân Hoan, lại là em! Tại sao lúc nào em cũng đối đầu với chị, em đưa ra chủ ý gì cho Lan Cửu ca làm anh ấy hại chị như vậy, Lan Cửu ca, anh cứu em với.......”"
}