{
  "chapter_name": "Chương 132: Không bắt được người",
  "content": "Edit: anh Dờ có nguy cơ bị đuổi việc nếu còn trốn việc thế này Hạ Dật nhập viện thì Hoa Cẩm Lăng một mình tới thăm hắn. Lúc Hoa Cẩm Niên tới thì Hạ Dật mới được đẩy từ phòng phẫu thuật ra. Lúc đụng mặt Hoa Cẩm Lăng ở club, Hạ Dật sửng sốt, hắn biết Hoa Cẩm Lăng sẽ không ngăn cản hắn, cho dù hắn có làm gì Quý Hoài thì Hoa Cẩm Lăng cũng không quan tâm. Lúc nhỏ hắn có thể trở thành anh em bạn bè tốt với Hoa Cẩm Niên, nhưng lại không thể tiếp cận Hoa Cẩm Lăng. Từ nhỏ Hoa Cẩm Lăng đã tỏ ra trầm ổn, Hạ Dật mỗi lần nhìn anh ta đều có cảm giác bị nhìn thấu. Hắn có thể nghĩ mọi cách để khiến Hoa Cẩm Niên phải đưa mình vào giới công tử của Kim Thành, lại duy độc không dám tới gần Hoa Cẩm Lăng, mỗi khi có mặt Hoa Cẩm Lăng, Hạ Dật cảm thấy không được tự nhiên, có phần chột dạ. Hoa Cẩm Lăng đứng bên giường bệnh, hỏi: \"Vết thương thế nào rồi?\" \"Không sao, cảm ơn đại ca hỏi thăm.\" Hắn theo Hoa Cẩm Niên gọi Hoa Cẩm Lăng là đại ca. \"Cứ dưỡng thương cho tốt, để bác sĩ khám rồi từ từ điều trị, đừng để biến thành giống như Tiêu Đồng.\" Hạ Dật cũng biết chuyện Tiêu Đồng bị phế hoàn toàn mười ngón tay, chỉ tưởng tượng thôi cũng thấy sợ, sợ mình cũng giống như Tiêu Đồng. Hoa Cẩm Lăng không nói gì nữa, lẳng lặng nhìn Hạ Dật, cuối cùng nói: \"Cậu giao dịch gì với Tiêu Đồng tôi biết hết, bây giờ Tiêu Đồng không giúp được cậu nữa, nhưng tôi thì có thể.\" Hạ Dật giật mình, Hoa Cẩm Lăng tiếp tục cười nói: \"Cậu muốn nắm giữ hoàn toàn Hạ gia, việc này tôi có thể giúp được. Cậu muốn nổi bật ở Kim Thành, được người người xem trọng, tôi cũng có thể giúp cậu. Thậm chí cậu muốn Quý Hoài, tôi cũng có thể giúp.\" Tất cả mong muốn của Hạ Dật bị Hoa Cẩm Lăng nói sạch ra, giấu cũng không giấu được, tâm tư của hắn bị Hoa Cẩm Lăng nhìn thấu rõ ràng. Hạ Dật tức giận nhưng không dám chống lại ánh mắt bình thản của Hoa Cẩm Lăng, đành ngậm miệng không nói. Lời Hoa Cẩm Lăng là sự thật, hắn muốn Hạ gia, muốn trở nên nổi bật ở Kim Thành, muốn Quý Hoài ngoan ngoãn ở bên hắn. Mà chỉ Hoa Cẩm Lăng là có khả năng giúp hắn thực hiện mong muốn. Hạ Dật suy nghĩ không bao lâu liền gật đầu, nhưng vẫn hỏi thêm, \"Anh giúp tôi như vậy, mục đích của anh là gì?\" \"Cậu không cần quan tâm tôi muốn gì, nếu chúng ta đã hợp tác thì tôi nhất định sẽ giúp cậu. Bây giờ cậu ở đây không an toàn, để tôi cho người đưa cậu đi.\" \"Sao lại không an toàn? Ai dám...\" Hạ Dật nghĩ không ra. Hoa Cẩm Lăng cười khẽ đáp: \"Chẳng lẽ cậu nghĩ chuyện cậu ra tay với Quý Hoài sẽ giấu được hay sao?\" \"Thì sao? Tôi sẽ không để Quý Hoài có cơ hội ra tay lần nữa.\" \"Cậu lầm rồi.\" Hoa Cẩm Lăng tội nghiệp nhìn Hạ Dật, \"Quý Hoài thế nào không quan trọng, sợ là sợ Giang Tử Mặc.\" Hạ Dật nhíu mày: \"Giang Tử Mặc?\" \"Tiêu Đồng và Giang Tử Mặc cùng nhau lớn lên, nhưng vì Quý Hoài mà Giang Tử Mặc khiến Tiêu Đồng phát điên phát dại, bây giờ vẫn còn đang giam ở viện tâm thần. Chuyện này Tiêu gia biết rõ là do Giang Tử Mặc làm nhưng không làm gì được. Không có chứng cứ nào chỉ rõ là Giang Tử Mặc ra tay. Nếu Giang Tử Mặc tìm tới cậu, chắc chắn cũng sẽ ra tay trót lọt không để người khác nắm thóp.\" Hoa Cẩm Lăng bình thản nói tiếp: \"Tiêu gia còn không làm gì được hắn, cậu có thể làm gì?\" Hạ Dật nắm chặt quyền, quả thật Hạ gia kém Tiêu gia rất nhiều, người mà Tiêu gia không động vào được, hắn càng không thể làm gì. Nghĩ tới đây Hạ Dật hơi hối hận, hắn lẽ ra không nên động vào Quý Hoài, trước kia hắn cũng có nghe phong thanh về Giang Tử Mặc, nhưng chưa từng ngờ rằng một mình Giang Tử Mặc lại có thể khiến cho những gia tộc đứng đầu kim tự tháp Kim Thành như Tiêu gia, Hoa gia phải kiêng kị e dè. \"Vậy bây giờ tôi đi thế nào, đi đâu?\" Hạ Dật chỉ có thể xin sự giúp đỡ của Hoa Cẩm Lăng. Giang Tử Mặc chạy xe suốt đêm đến bệnh viện, hắn chống bâton đi xuống xe, sau đó lên tầng phòng của Hạ Dật. Lúc Giang Tử Mặc đi ra khỏi thang máy thì liếc nhìn một cái camera trước mặt. Sau đó hắn đi về phía phòng bệnh của Hạ Dật, dọc đường đi, Giang Tử Mặc ghi nhớ tất cả vị trí của các camera. Mấy chiếc camera này sẽ giống như camera ngoài phòng bệnh của Tiêu Đồng lúc trước, chúng sẽ đột nhiên mất đi hình ảnh trong một khoảng thời gian, nếu không kiểm tra thì sẽ chẳng ai chú ý tới việc này. Giang Tử Mặc mở cửa phòng bệnh của Hạ Dật bước vào. Nhưng phòng bệnh không có một ai, hắn quét mắt nhìn một lúc, xác định vừa rồi có người nằm đây, trên giường còn lưu lại độ ấm, rời đi chưa lâu. Hắn đi ra hỏi một y tá, cô y tá còn kinh ngạc hơn cả hắn: \"Vừa ở đây cơ mà? Sao giờ lại đi đâu mất rồi?\" Giang Tử Mặc nhíu mày nhìn thoáng xung quanh, tầm mắt lại nhìn mấy cái camera. Hắn mỉa mai nở nụ cười, sau đó rời đi. Lúc trở lại xe, hắn mở laptop ra xâm nhập vào hệ thống mạng của bệnh viện để xem dữ liệu trong mấy chiếc camera, Giang Tử Mặc tra theo thời gian, lập tức đã nhìn thấy. Hoa Cẩm Lăng? Ngón tay hắn gõ gõ trên laptop, cười lạnh một tiếng. Trên video, thời điểm Hoa Cẩm Lăng đi vào phòng bệnh thì hình ảnh trên camera hoàn toàn trống không, cho dù là có người đã cắt mất đoạn ghi hình này... Không, không phải cắt mất, mà là trong khoảng thời gian này căn bản không ghi hình, bởi vì giây phút Hoa Cẩm Lăng bước vào phòng bệnh, tất cả camera đều ngừng hoạt động, cho nên trong khoảng thời gian ấy đã không ghi hình. Hoa Cẩm Lăng ra khỏi phòng bệnh, nhẹ nhàng đóng cửa lại, sau đó ngẩng đầu lên cười với chiếc camera ở gần nhất. Giang Tử Mặc biết rằng nụ cười này là dành riêng cho hắn, Hoa Cẩm Lăng đã sớm biết Giang Tử Mặc sẽ xem hệ thống camera nên cố ý làm như vậy. Giang Tử Mặc kéo thanh tiến trình đến giữa video, cửa phòng bệnh của Hạ Dật vẫn không mở ra. Như vậy là tại thời điểm camera ngừng hoạt động, Hoa Cẩm Lăng đã mang Hạ Dật đi. Giang Tử Mặc nhướn mày, vô cùng khó chịu. Trong mắt hắn, Hạ Dật đã là một tên phế vật, nhưng cố tình lúc Giang Tử Mặc định tới xử lý Hạ Dật thì Hoa Cẩm Lăng lại ngăn cản. Trước kia Giang Tử Mặc đã từng nói với Quý Hoài, Hoa Cẩm Lăng là người thông minh nhất Hoa gia, mấy người hắn cài cắm vào trong Hoa thị hai năm nay đã bị Hoa Cẩm Lăng nhổ sạch từ khi cậu ta nhậm chức. Giang Tử Mặc không biết Hoa Cẩm Lăng có rõ về thân phận của những người đó hay không, nhưng hắn đoán chắc tám phần là biết, nếu không thì sao có thể hất cẳng chính xác người của hắn được. Nếu trùng hợp quá thì không phải là trùng hợp nữa. Những người khác trong Hoa gia không có gan đấu với hắn, Hoa Cẩm Lăng trái lại dám ngấm ngầm tranh chấp với hắn trong tối. Giang Tử Mặc mỉa mai nghĩ: Trước kia hắn không động vào Hoa thị là bởi muốn chơi trò dâu tằm nhả tơ, chờ tới khi Hoa gia nhận ra thì hắn đã quang minh chính đại nắm giữ Hoa thị trong tay rồi, khiến cho cả Hoa gia phải táng gia bại sản. Nhưng bây giờ rõ ràng Hoa Cẩm Lăng đã nhận ra ý đồ của hắn, Hoa Cẩm Lăng không giống những người trong Hoa gia, anh ta lập tức phản kích. Lúc trước Tiêu Đồng tấn công hệ thống của bọn họ, Giang Tử Mặc vẫn còn nghi ngờ, tuy rằng manh mối mảnh ghép chỉ thẳng vào Tiêu Đồng, nhưng những đợt tấn công lúc đó không chỉ có một mình y, còn có người khác, thủ đoạn còn cao hơn Tiêu Đồng. Hơn nữa lúc này Hoa Cẩm Lăng xem chừng đã muốn ngửa bài. Nếu đã như vậy, tôi làm sao để cậu thất vọng được. Giang Tử Mặc đóng laptop lại, sau đó lái xe về nhà ôm Quý Hoài đi ngủ. Hắn cũng chẳng thèm bận tâm tới sự khiêu khích của Hoa Cẩm Lăng, muốn động vào hắn, không thể! Về nhà đã là rạng sáng, lúc thay quần áo để lên giường đi ngủ, Giang Tử Mặc kiểm tra một chút xem Quý Hoài có bị thương thêm chỗ nào không, sau đó mới yên tâm ôm cậu đi ngủ. Ban đêm, có lẽ là do nóng, miệng vết thương cứ ngứa ngáy không yên, Quý Hoài nằm trong lòng Giang Tử Mặc trở mình một cái, Giang Tử Mặc mở mắt bắt lấy tay cậu. Quý Hoài đang ngái ngủ, cau mày nhúc nhích trong lòng hắn khẽ rầm rì vài tiếng, Giang Tử Mặc cầm lấy tay Quý Hoài không cho cậu lộn xộn. Sau đó, có lẽ là do quá ngứa, Quý Hoài khó chịu mở mắt ra. Giang Tử Mặc hôn lên mi mắt cậu, nói: \"Không được gãi vết thương, khó chịu cũng không được.\" Quý Hoài mím môi, buồn bực nói: \"Vừa đau vừa ngứa, không gãi thì khó chịu lắm.\" Giang Tử Mặc kéo cậu vào trong lồng ngực, đưa tay đè lại tay Quý Hoài, tay còn lại thì vòng ra sau lưng cậu, \"Để tôi gãi cho, em đừng nhúc nhích.\" Giang Tử Mặc cũng chỉ chạm nhẹ vào vết thương, như vậy càng làm Quý Hoài ngứa thêm, cậu không biết mình bị làm sao nữa, chắc là do vừa đánh nhau xong nên não bị chập cheng, cậu mất hứng cắn một phát lên tay Giang Tử Mặc. \"Em mấy tuổi rồi?\" Giang Tử Mặc hỏi. \"Lớn hơn anh một tuổi là được.\" Quý Hoài oán hận nói, dù sao nếu cộng gộp tuổi hai đời vào thì không chỉ lớn hơn một tuổi. Giang Tử Mặc nghĩ nghĩ, bỗng dưng nói: \"Có phải thời kỳ phản nghịch tới rồi hay không, tôi nhớ là trẻ con nhà khác đến tuổi này sẽ có thời kỳ phản nghịch.\" \"Em đâu phải con anh.\" Quý Hoài tức giận. Giang Tử Mặc thở dài, nhéo mặt Quý Hoài nói: \"Dâu nuôi từ bé, lúc nhỏ là con trai, sau lớn lên rồi thì làm vợ.\" \"Ba ba.\" \"Ơi.\" Quý Hoài cười khẽ: \"Liêm sỉ chú ơi.\" Giang Tử Mặc cũng cười: \"Vậy gọi kiểu khác đi, tướng công hay là chồng?\" Quý Hoài mỉm cười không nói, Giang Tử Mặc túm lấy cậu không buông, \"Gọi một tiếng nghe thử.\" \"Không gọi.\" Quý Hoài cảm thấy rất ngượng, dù là \"tướng công\" hay \"chồng\" thì cũng mắc trên đầu môi chót lưỡi, không thể nói ra khỏi miệng. \"Gọi ba thì nhanh, gọi chồng lại không được?\" \"Em không rớt liêm sỉ như anh.\" \"Quý Tiểu Hoài!\" Giang Tử Mặc nheo mắt nhìn. \"Anh xem đi, anh nói không lại em thì bắt đầu hung dữ với em.\" Giang Tử Mặc cảm thấy rất bất đắc dĩ, muốn hung dữ cũng chẳng nổi nữa, trái lại còn bật cười. Hai ba giờ sáng, hai người thuần khiết đắp chăn nói chuyện phiếm. Có điều lúc Giang Tử Mặc tắt đèn mơ màng ngủ thiếp đi rồi, hắn cảm thấy Quý Hoài ở bên cạnh lén hôn một cái lên cằm hắn, sau đó khe khẽ gọi một tiếng như thể phát ra từ ảo giác. \"Chồng ơi.\" - --------------- xin lỗi team lão công, tôi thích gọi chồng hơn \u003d)))"
}