{
  "chapter_name": "Chương 139: Bạn trai khó dỗ dành",
  "content": "Edit: anh Dờ Ngày hôm sau, Giang Tử Mặc muốn Quý Hoài cùng đến công ty, nhưng cậu bám chặt lấy chăn không chịu rời giường. \"Chú Mặc, hôm nay em không muốn đi, eo đau lắm, chân cũng đau.\" Quý Hoài cầu xin, cậu còn chưa học được cách trang trí bánh, vài ngày nữa là tới sinh nhật Giang Tử Mặc rồi, cậu phải tranh thủ thời gian. Mỗi buổi sáng Quý Hoài lại nói xạo y hệt như thế, không phải eo đau thì là chân đau, có một lần còn ngồi trong toilet nói là bị tiêu chảy. Giang Tử Mặc làm Quý Hoài ra sao hắn đương nhiên biết, hắn đã sờ đủ mọi chỗ trên thân thể Quý Hoài rồi, độ phù hợp của hai người ngày càng cao, hôm qua Quý Hoài còn ôm lấy hắn không chịu buông tay, hôm nay sao lại kêu đau được? Giang Tử Mặc biết Quý Hoài muốn ở nhà để làm gì đó, mỗi ngày không chịu cùng hắn tới công ty, Giang Tử Mặc đương nhiên sẽ nghi ngờ. Nếu hắn đã muốn tra thì Quý Hoài có giấu vào mắt, Giang Tử Mặc tra ra mỗi ngày Quý Hoài đều tới cùng một tiệm bánh ngọt, hắn liền hiểu ra ngay. Trong lòng vừa ấm áp vừa ngọt ngào, mỗi ngày ngồi ở văn phòng nhìn chấm đỏ hiển thị vị trí của Quý Hoài trên đồng hồ, Giang Tử Mặc liền không nhịn được mỉm cười. Lúc không có ai, Giang Tử Mặc cười ngày càng nhiều, có lần hắn ở trong pantry đụng phải lão Ngũ, lão Ngũ như thể gặp ma, xoa xoa mí mắt rồi lui ra ngoài. Giang Tử Mặc nhớ tới chuyện đó liền bật cười, nắm tay Quý Hoài, ngồi xuống cạnh giường: \"Hôm nay theo tôi tới công ty đi, buổi chiều tan ca sớm một chút rồi cùng đi mua đồ ăn.\" Nếu hôm nay để Quý Hoài ở nhà thì hắn không yên tâm, Hoa gia ở ngay phía trước, khoảng cách quá gần. Mà nay Hoa Duẫn Quan đã trở về, không biết ông ta sẽ giở trò gì. Quý Hoài dù có muốn hay không thì vẫn bị kẹp giữa bọn họ, nếu không cẩn thận sẽ lại xảy ra tình huống như tối qua. Nếu hắn tới chậm, hậu quả sẽ không thể tưởng tượng. \"Vầnggg.\" Quý Hoài buồn bực tung chăn ra ngồi dậy. Giang Tử Mặc thấy tính tình của hắn bây giờ ngày càng tốt, một tuần mà chưa phát hỏa lần nào. Người ta thường nói người yêu ở chung với nhau lâu ngày sẽ trở thành người thân, bạn bè, hoặc là kẻ địch. Nhưng mỗi ngày Giang Tử Mặc nhìn Quý Hoài thiếp đi trong vòng tay mình, hắn lại thấy mình yêu nhiều thêm một chút. Quý Hoài mất hứng tựa vào ghế phụ lái không chịu nhìn hắn, Giang Tử Mặc cảm thấy Quý Hoài như vậy thật đáng yêu. Tình yêu có sức hấp dẫn kỳ lạ, phép thuật của tình yêu làm cho một người hoàn toàn thay đổi. \"Chú Mặc, mười ngày nữa em khai giảng rồi.\" \"Hửm?\" Giang Tử Mặc gật đầu, sau đó lái xe vào trong gara. Chờ hắn đỗ xe xong, Quý Hoài cũng chưa nói thêm câu gì. Hắn khó hiểu quay đầu nhìn cậu, Quý Hoài đã xuống xe. Quý Hoài nhấn thang máy chờ Giang Tử Mặc đi vào, Giang Tử Mặc thấy dáng vẻ cậu rầu rĩ không vui liền hỏi: \"Làm sao vậy?\" \"Anh thu dọn hết đồ đạc rồi đúng không?\" Giang Tử Mặc gật đầu, hỏi: \"Đã chuẩn bị hết rồi, em còn muốn mang theo cái gì không?\" \"Em chẳng muốn mang cái gì hết, mang cái gì cũng thế thôi.\" Quý Hoài đùa giỡn, \"Nếu không thì chú Mặc nằm vào trong vali để em đem theo nhé.\" Giang Tử Mặc ghé sát vào người cậu, nâng cằm cậu lên: \"To gan phết nhỉ?\" \"Là do chú Mặc nuông chiều thành quen đó.\" Nếu Giang Tử Mặc không lo lắng hỏi cậu thì cậu đã định không nói ra, cậu buồn cũng sẽ không bày sắc mặt không tốt cho chú Mặc nhìn. \"Người của tôi đương nhiên tôi phải chiều rồi.\" Giang Tử Mặc cúi đầu hôn môi cậu. Môi Quý Hoài còn lưu lại vị sữa đậu nành ban sáng, Giang Tử Mặc liếm liếm một chút rồi hôn sâu vào, Quý Hoài vươn tay ôm lấy cổ hắn, Giang Tử Mặc liền đè cậu lên tường mà hôn. \"Ding.\" Thang máy tới nơi, bọn họ hôn tới mức quên trời quên đất, thang máy chỉ có mười tầng, cửa vừa mở ra, bọn họ trở thành tâm điểm cho người khác vây xem. Vương Văn Bân đi ngang qua liền huýt gió một cái, thế là tất cả mọi người đổ xô tới nhìn. \"Chú Mặc!\" Quý Hoài kinh hãi đẩy hắn ra, Giang Tử Mặc ấn cổ cậu không cho động đậy, tiếp tục hôn một lúc lâu sau mới ngừng lại. Hoa Gia nhìn đồng hồ trên tay, đếm: \"Lão đại, hai phút nhé.\" \"Còn có một phút cậu không nhìn thấy.\" Giang Tử Mặc thản nhiên đáp, kéo Quý Hoài ra khỏi thang máy. Quý Hoài đỏ bừng cả mặt, lúc Giang Tử Mặc kéo cậu vào văn phòng mà cậu vẫn còn hoảng hốt, nhiệt độ trên mặt chưa giảm xuống. Cậu ngồi vào sofa, ngơ ngác một lát mới giật mình hỏi: \"Vừa rồi... chúng ta bị vây xem sao?\" \"Ừ.\" Giang Tử Mặc đáp. \"Bị vây xem hai phút?\" Giang Tử Mặc cười nói: \"Vốn có thể lâu hơn, chỉ sợ em ngất xỉu thôi.\" \"A~~\" Quý Hoài xấu hổ vùi mặt vào sofa, \"Bây giờ em muốn ngất rồi đây.\" \"Rặt một đám trạch nam, nhìn cái gì cũng thấy lạ. Chỉ là hôn thôi cũng kích động thành ra như vậy.\" Giang Tử Mặc thản nhiên nói, giọng điệu mang theo một chút kiêu ngạo. Một đám ếch ngồi đáy giếng không có bạn gái lẫn bạn trai, nhìn thấy người khác hôn nhau liền kích động hò hét nửa ngày. Hắn và Quý Hoài đâu chỉ hôn môi, còn làm những chuyện khác nữa, còn kịch liệt hơn hôn môi gấp vạn lần. \"A.....\" Quý Hoài lăn lộn trên sofa, hôm nay không cần phải ra ngoài nữa, quá mất mặt rồi đi. Không dưới một lần, đám kia đã từng hỏi thăm chuyện giường chiếu của cậu và chú Mặc. Cũng không biết là sở thích kỳ cục gì nữa, bọn họ vô cùng muốn biết Giang Tử Mặc ở trên giường sẽ như thế nào. Quý Hoài sao có thể nói ra, cậu ấp úng nửa ngày rồi tìm cớ trốn đi. Không ngờ sáng nay lại bị mọi người vây xem, bây giờ đi ra chắc chắn sẽ bị trêu chọc. Chị dâu, bình thường đến chỗ nào cũng sẽ hôn môi với lão đại sao? Lần hôn môi dài nhất của lão đại là bao lâu? Chị dâu, nếu bọn tôi không quấy rầy, có phải hai người định... hê hê hê... A a a a a cậu đã nói là hôm nay không muốn đến mà, Quý Tiểu Hoài! Hôn cái gì mà hôn! Ở nhà hôn không được sao? Lại còn chạy đến thang máy đu cổ chú Mặc mà hôn! Không biết chỉ có mười tầng sao? Vút một cái là tới nơi rồi! Không biết đám trạch nam kia đầu óc rất bậy bạ sao? Còn hôn trước mắt bọn họ! Hôn cái bíp ý! Quý Tiểu Hoài! \"Quý Tiểu Hoài?\" \"Dạ.\" Quý Hoài rầu rĩ gật đầu. Giang Tử Mặc bật cười, thấy cậu đã chậm rãi hồi phục tinh thần thì an tâm bắt đầu chuyên chú xử lý công việc. Một chốc sau, hắn gọi một cuộc điện thoại, sau đó thấy Lục Thất tới. Lục Thất buồn bã ỉu xìu, hai mắt thâm quầng. Giang Tử Mặc hỏi: \"Sao thế?\" \"Haiz.. thiếu gia.\" Lục Thất thở dài ngồi xuống sofa bên cạnh Quý Hoài, \"Đừng nói nữa, từ lúc quen bạn gái tôi bắt đầu nhớ cuộc sống độc thân, a.... độc thân thật là tốt.\" Quý Hoài ngồi thẳng lên, tò mò hỏi: \"Tiểu Nhã làm sao ạ?\" Tuy cậu không ủng hộ Lục Thất và Tiểu Nhã nhưng cậu đã từng gặp Tiểu Nhã rồi, cảm giác đó là một cô gái tốt, hoạt bát đáng yêu EQ cao, lúc gặp cậu và Giang Tử Mặc, cô ấy cũng coi như phóng khoáng, không giống một cô gái phiền phức thích gây sự. \"Cô ấy chẳng sao cả, là anh sắp chết rồi đây.\" Lục Thất nhụt chí, \"Con gái sao mà khó đoán quá, ra ngoài không cầm túi xách giúp cô ấy là anh sai, buổi tối không chúc ngủ ngon là anh sai, không đi dạo phố cùng cô ấy cũng là do anh sai, anh luôn luôn sai, anh sống hơn ba mươi năm giờ mới biết đm hóa ra mình là một sai lầm.\" \"Haiz...\" Quý Hoài thấy dáng vẻ của Lục Thất thì bật cười, \"Anh đừng nói thế, bạn gái thì phải dỗ dành nhiều vào.\" Giang Tử Mặc liếc mắt nhìn Quý Hoài một cái, dường như đang muốn hỏi: em rất có kinh nghiệm? Quý Hoài không chú ý, tiếp tục nói với Lục Thất: \"Anh cứ nhường nhịn cô ấy một chút, đàn ông con trai nhường nhịn phụ nữ là đúng rồi.\" \"Đây không phải vấn đề nhường hay không nhường.\" Lục Thất phát điên, \"Cô ấy bảo anh thần kinh thô, không biết cách quan tâm cô ấy, không biết cô ấy thích cái gì và không thích cái gì. Anh mua đồ gì tặng, cô ấy đều bảo là không thích, anh còn có thể làm gì đây?\" Quý Hoài thật sự không thể trái lương tâm an ủi tiếp nữa, dù sao Lục Thất không chỉ thần kinh thô mà còn không biết đoán ý người khác, có thể sống lâu đến vậy là do chú Mặc tâm Bồ Tát. Quý Hoài thoáng nhìn Giang Tử Mặc, thấy hắn đã ngừng làm việc, nhìn cậu chằm chằm. Quý Hoài khó hiểu nhìn qua, Giang Tử Mặc lại càng sầm mặt hờn giận. \"Thôi thì anh thà ở vậy tới già cho xong, yêu đương phiền phức vãi.\" Lục Thất buông lỏng người tựa vào sofa, ôm gối vào ngực thở dài một hơi. Giang Tử Mặc hỏi: \"Thế chia tay chưa?\" Lục Thất buồn bực: \"Chưa, cô ấy bảo tôi tự suy xét lại đi, hai ngày nay chả thấy liên hệ gì cả.\" Giang Tử Mặc lành lạnh nói: \"Cậu như này thì đến Đại La Kim Tiên* cũng chẳng cứu nổi.\" *Đại La Kim Tiên ở Đại La Thiên, bất lão bất tử vĩnh sinh bất diệt. Đại La Thiên là tầng cao nhất trong ba mươi sáu tầng trời theo quan niệm Đạo Giáo. \"A a a~\" Lục Thất rầu rĩ kêu lên, Vương Văn Bân vừa đi vào thì thấy Lục Thất, cậu ta khó hiểu nhìn Giang Tử Mặc: \"Đây là làm sao vậy?\" \"Mau dắt cậu ta đi.\" Giang Tử Mặc ghét bỏ xua tay. Vương Văn Bân khựng lại một chút, đặt tài liệu lên bàn làm việc của Giang Tử Mặc rồi đi đến chỗ Lục Thất, Lục Thất lập tức im bặt. Lục Thất tưởng Vương Văn Bân định nói gì, ai dè cậu ta lại ngồi xuống bên cạnh anh, Lục Thất liền như kiểu ngồi trên tổ kiến lửa, anh nhảy dựng lên: \"Tôi còn có việc, đi trước đây.\" Lục Thất vội vàng chạy ra ngoài, Vương Văn Bân cười khổ một tiếng dựa vào sofa, \"Anh xem, tôi chẳng cần nói gì anh ta cũng tự đi.\" Vương Văn Bân ngồi một lúc rồi đi, Quý Hoài rảnh rỗi không có gì làm, lại ôm một quyển sách ngồi đọc. Đến trưa, Lục Thất mua hai phần cơm mang vào văn phòng, Quý Hoài mới để ý Giang Tử Mặc đang không vui. Cậu nghĩ mình có làm gì đâu nhỉ, sao chú Mặc lại giận? Quý Hoài đặt đồ ăn lên bàn, thấy Giang Tử Mặc không nhúc nhích liền hỏi: \"Chú Mặc?\" Giang Tử Mặc bình tĩnh dịch ghế ra, Quý Hoài lập tức chân chó đẩy đôi đũa qua, \"Chú Mặc, có chuyện gì nha? Sao lại giận rồi? Em làm sai ở đâu à?\" Giang Tử Mặc càng nhăn mặt, hậm hực nhìn cậu: \"Biết dỗ dành người khác đấy nhỉ, học ở đâu?\" \"Hả?\" \"Bạn gái thì phải dỗ dành, phải nhường nhịn, em có bạn gái lúc nào thế?\" \"Ha ha...\" Quý Hoài hiểu ra liền không nhịn được mỉm cười, \"Bạn gái ấy hả, làm gì có. Nhưng bạn trai thì có một người, rất khó dỗ dành, thường giận dỗi không vì lý do gì, em còn vất vả hơn so với anh Lục ấy chứ.\" \"Quý Tiểu Hoài!\" Giang Tử Mặc xanh mặt vươn tay định bắt lấy Quý Hoài, cậu cười khúc khích tránh đi. Giang Tử Mặc cũng không nhịn được liền cười lên."
}