{
  "chapter_name": "Chương 75: Anh muốn đến thăm em một lát",
  "content": "Edit: Dép \"Sao cháu lại phải gọi chú hai là ba? Rõ ràng cháu...\" Hoa Cẩm Tú ngừng lại, nhìn Tề Nguyệt, \"Mẹ, mẹ nói gì đi.\" Tề Nguyệt ngẩng đầu nhìn Hoa Cẩm Tú: \"Cẩm Tú, con có tin mẹ không?\" Hoa Cẩm Tú vội vàng đáp: \"Đương nhiên là con tin mẹ.\" \"Tốt lắm, vậy giờ con quay về đi ngủ, đừng xen vào chuyện này, mẹ sẽ nói với con sau.\" \"Mẹ!\" Hoa Cẩm Tú giậm chân. \"Cẩm Tú chỉ nhỏ hơn Cẩm Niên một tuổi, hóa ra tôi bị các người che mắt bao nhiêu năm! Hoa Duẫn Hòa, anh thật sự không phải người!\" Tiêu Thanh Thanh điên dại cười to. Phía sau, con cả Tiêu gia, đồng thời là anh trai của Tiêu Thanh Thanh, cha của Tiêu Đồng - Tiêu Viễn Nghị bình tĩnh nói: \"Tôi gả em gái tới Hoa gia, lại không ngờ bị các người ức hiếp tới mức độ này, chuyện này phải làm cho ra nhẽ.\" Tiêu Viễn Nghị lạnh lùng nhìn tất cả mọi người. Sau lưng Tiêu Thanh Thanh là Tiêu gia, được mệnh danh là con rồng của ngành thời trang châu Á, ngay cả Hoa Chính Diệu cũng phải nể mặt Tiêu gia, đừng nói Tề Nguyệt. Tề Nguyệt vẫn cực lực duy trì bình tĩnh, trên thực tế bà sắp cào nát lòng bàn tay. Bà có bao nhiêu thủ đoạn đi chăng nữa thì cũng không đấu lại thế lực phía sau Tiêu Thanh Thanh, bao nhiêu năm nay chỉ có thể chịu đựng. Hoa Chính Diệu thở dài, giọng điệu hòa hoãn: \"Việc này ta sẽ có cách giải quyết thích đáng nhất cho Tiêu gia, Thanh Thanh đã ở Hoa gia bao nhiêu năm, ta đã coi nó như con gái ruột, làm sao có thể để nó chịu uất ức được.\" Tiêu Viễn Nghị và Tiêu Thanh Thanh vẫn không lên tiếng, chỉ đanh mặt nhìn Hoa Chính Diệu. Hoa Chính Diệu còn muốn nói thêm mấy câu xoa dịu bầu không khí nhưng Tiêu Viễn Nghị đã không còn kiên nhẫn nổi nữa, ông ta nói thẳng: \"Đưa Cẩm Tú đi xét nghiệm ADN.\" \"Cái gì!?\" Hoa Cẩm Tú la lên, \"Cháu không đi.\" Tiêu Viễn Nghị quay ra đằng sau phân phó, một đám người liền xông lên bắt Hoa Cẩm Tú. Hoa Cẩm Tú kinh sợ kêu to: \"Chú hai, chú hai cứu cháu với!\" Hoa Duẫn Hòa nổi giận: \"Dừng tay!\" Hoa Duẫn Hòa vừa mới tiến lên đã bị Tiêu Trình cản lại. Tiêu Viễn Nghị thấy thế, cười lạnh với Hoa Duẫn Hòa một tiếng: \"Hoa Duẫn Hòa, bây giờ cậu nên ở nhà cầu nguyện rằng Hoa Cẩm Tú không phải con cậu đi, nếu không...\" Hoa Duẫn Hòa bị Tiêu Trình kìm lại, trơ mắt nhìn Hoa Cẩm Tú bị Tiêu gia mang lên xe. Hoa Duẫn Hòa nóng nảy, kêu Hoa Chính Diệu: \"Ba! Ba để nhà họ bắt Hoa Cẩm Tú đi như thế à? Cẩm Tú chính là cháu gái của ba!\" \"Đưa Nhị thiếu gia về phòng, không có lệnh của ta thì không được thả nó ra ngoài.\" Hoa Chính Diệu bình tĩnh dặn dò vệ sĩ, mấy tên vệ sĩ lập tức xông lên bắt Hoa Duẫn Hòa đưa lên phòng. Tề Nguyệt đứng một mình ở giữa phòng, Hoa Chính Diệu liếc một cái, ánh mắt lặng như nước: \"Đưa đến hình đường.\" Chân Tề Nguyệt mềm nhũn ra, thấy Giang Tử Mặc đứng phía xa xa, mắt bà lập tức sáng lên, vội vã chạy về phía Giang Tử Mặc. Giang Tử Mặc lạnh lùng nhìn bà, không nói gì. Tề Nguyệt lại chuyển sang Quý Hoài, khẩn thiết cầu xin: \"Tiểu Hoài, cháu giúp bác đi, nếu không vì hai anh em Hoa gia, bác cũng không bị đày đọa tới nước này. Cháu giúp bác đi mà, về sau bác tuyệt đối sẽ nghe lời cháu!\" Quý Hoài nhìn chú Mặc, chú Mặc cũng đang nhìn cậu, Quý Hoài không nói gì, nhìn Tề Nguyệt. \"Cháu không giúp gì được đâu.\" Quý Hoài nói. Nháy mắt, Tề Nguyệt như mất đi cọng rơm cứu mạng cuối cùng, bà cam chịu để mấy tên vệ sĩ bắt lại, sau đó bị kéo đi một cách vô cùng chật vật. Quý Hoài giữ chặt tay Giang Tử Mặc, ngẩng đầu nói: \"Chúng ta đi về nhé?\" \"Ừ, xem xong rồi thì đi về.\" Đi được một lúc, Giang Tử Mặc đột nhiên hỏi: \"Vì sao em không cầu xin thay cho Tề Nguyệt?\" \"Anh cũng nghĩ là em sẽ cầu xin giúp bà ấy sao?\" Quý Hoài cảm thán, \"Tề Nguyệt làm ra chuyện như vậy, em thấy thực sự bất ngờ luôn ấy, nhưng mà... có gan làm thì phải có gan chịu.\" Giang Tử Mặc thâm sâu nhìn cậu thật lâu, hơi bất ngờ. Hắn còn nhớ Quý Hoài từng nói, cậu sẽ không trả thù Hoa gia, bộ dáng nực cười của Quý Hoài khi ấy còn ghi tạc trong tâm trí hắn, nhưng qua nửa năm, thiếu niên của hắn cũng trưởng thành hơn rất nhiều. \"Vé mua hôm nay có đáng giá không?\" Quý Hoài sửng sốt, nhận ra Giang Tử Mặc đang nói về cái gì, cậu lập tức đỏ mặt, cảm giác nóng rát phía trong đùi lại dâng lên, cậu giấu đầu hở đuôi nói: \"Thì cũng hay lắm, chỉ là hơi... khẩu vị nặng.\" Còn không phải là khẩu vị nặng sao? Chú Mặc kéo cậu đi nghe lén người ta loạn luân, toàn là lời lẽ tục tĩu, mà cậu và chú Mặc thì đứng ở trong đám cây cối nghe từ đầu tới cuối. Giang Tử Mặc thích thú nói: \"Quý Tiểu Hoài, em có phản ứng không?\" \"Không!\" Quý Hoài lập tức phản bác, thái độ vội vã của cậu lại làm Giang Tử Mặc nheo mắt nhìn. \"Lại đây để tôi kiểm tra xem nào.\" Giang Tử Mặc nhìn cậu. Quý Hoài kinh hãi lui về phía sau. Giang Tử Mặc sải bước dài, hai ba bước liền tóm được cậu, hắn trực tiếp bế Quý Hoài lên, đặt người bên cánh cửa. \"Chú Mặc, thật sự không có mà! Chú đừng... Á!\" Quý Hoài vội tới toát mồ hôi, kích động đưa tay che lại, nhưng làm sao ngăn được, Giang Tử Mặc đã luồn tay vào trong. \"Quý Tiểu Hoài, to gan lắm, dám lừa gạt tôi.\" Giang Tử Mặc cười, lấy tay chọt một chút. Quý Hoài đỏ mặt, cậu cong thắt lưng tựa vào ngực Giang Tử Mặc, thấp giọng nói: \"Anh thích lấy cớ để bắt nạt em thì có.\" \"Biết thế rồi còn không chịu ngoan.\" \"Vậy cũng không được làm ở ngoài... a... ưm... cửa... Còn chưa đóng cửa nữa!\" Quý Hoài thấp giọng rên rỉ. Giang Tử Mặc cười khẽ, \"Em sợ cái gì, trong nhà chỉ có hai người chúng ta thôi.\" Vào thời điểm này, Quý Hoài chẳng khi nào cãi lại Giang Tử Mặc được, cậu cắn chặt răng, rên rỉ theo nhịp động tác của Giang Tử Mặc. Qua một lúc lâu, Giang Tử Mặc dừng tay lại. Cả khuôn mặt của Quý Hoài đều đỏ ửng, cậu khó nhịn, ngẩng đầu nhìn Giang Tử Mặc, \"Sao vậy?\" Cậu theo ánh mắt Giang Tử Mặc nhìn ra cửa, một bóng người đứng ở bên ngoài đang nhìn chằm chằm bọn họ. Giang Tử Mặc lập tức lạnh mặt, con ngươi trở nên tối đen. Tiêu Đồng đứng ngoài cửa, cười khổ một tiếng: \"Anh muốn đến thăm em một lát.\""
}