{
  "chapter_name": "Quyển 1 - Chương 21: Thực sự bất an",
  "content": "Bóng hình Niên Bách Ngạn dần dần áp sát, gương mặt điển trai từ từ xích lại gần cô, gần tới mức có thể nhìn rõ bóng mình trong đáy mắt cô, gần như có thể đem toàn bộ mùi hương dịu nhẹ của cô nhập vào hơi thở của mình. Tố Diệp không ngờ anh lại có hành động này, lưng cô cứng đờ áp chặt vào bức tường phía sau. Mặc dù cô quyết tâm kiềm chế, gắng sức tỏ ra bình tĩnh, nhưng trái tim đã xuất hiện những nhịp đập điên cuồng, không theo quy tắc. “Anh Niên! Anh đã kết hôn rồi.” Thấy anh càng lúc càng tiến sát lại gần, cô đánh liều, dự định nhắc nhở anh một điều quan trọng: “Bây giờ mà anh dám làm loạn, chứng tỏ đạo đức có vấn đề.” “Nếu tôi… cứ dám thì sao?” Niên Bách Ngạn khẽ híp mắt lại, ghé sát môi xuống gương mặt cô thì thầm, thanh âm trầm thấp tới mức khiến người ta lạnh sống lưng. “Vợ anh có lẽ là một người phụ nữ rất tốt, nếu không anh đã chẳng lấy chị ấy. Một người tốt như vậy anh không nên phụ lòng.” Tố Diệp quả thực đã bị đáp án của anh dọa cho hết hồn. Kiểu đàn ông trầm ổn nghiêm túc như anh tuyệt đối không bao giờ nói đùa như thế. Thấy tia sáng trong mắt anh càng lúc càng u tối, cô không biết chọn lời nào để nói, cả người đứng chết dí vào bờ tường, hơi nghiêng đầu, nhưng cũng rất khó tránh được hơi thở ngày một nóng bỏng phả tới. Hương rượu nhạt nhòa, vương vất trong không trung cũng ngày một nồng đậm. Con ngươi của anh khẽ co lại, rồi anh lên tiếng với tốc độ không nhanh không chậm: “Cô ấy… có lẽ đúng là một cô gái tốt.” Tố Diệp cứ cảm thấy câu nói ấy có gì đó kỳ lạ, còn chưa đợi cô hiểu ra, anh đã cúi đầu xuống. Cô bỗng nhiên trợn trừng hai mắt, suy nghĩ lập tức trở nên trống rỗng. Nhưng Niên Bách Ngạn không làm chuyện gì vượt quá giới hạn. Anh hơi nghiêng đầu sang một bên. Sống mũi cao thẳng chạm nhẹ vào mái tóc, bờ môi áp sát vành tai xinh xắn của cô. Trong tiếng nói du dương mang theo lời nhắc nhở: “Đàn ông rất nguy hiểm đấy, cẩn thận đùa với lửa có ngày chết cháy.” Lỗ mũi Tố Diệp nở to theo giọng nói ấy, hai vai đờ đẫn. “Khá khen cô trước sau hai lần đều bạo dạn thăm dò như vậy, nhưng lần sau, đừng làm thế nữa.” Niên Bách Ngạn cũng chỉ muốn trêu đùa cô, thật sự không định làm gì cô cả. Anh đứng thẳng người, rút tay về rồi bổ sung thêm một câu: “Bất luận thế nào, một khi thật sự xảy ra chuyện người chịu thiệt luôn là con gái.” “Trước sau hai lần?” Tố Diệp không hiểu. Ánh mắt Niên Bách Ngạn lại khôi phục vẻ bình tĩnh: “Buổi tối hôm đó… cô cũng nhiệt tình lắm.” Anh nói một nửa, giữ lại một nửa. Sự ngập ngừng đó nghĩ kiểu gì cũng thấy mờ ám. “Vậy chúng ta có…” Cô cố gắng nuốt hai chữ “quan hệ” này xuống. “Cô nói xem?” Niên Bách Ngạn hỏi ngược lại, khoanh hai tay trước ngực. Mồ hôi lạnh như một con rết bò trườn, men theo gáy chầm chậm trượt dọc xuống sống lưng Tố Diệp, khiến cả người cô căng như dây đàn. Cô hồi hộp nhìn Niên Bách Ngạn không dời mắt, muốn tìm được đáp án từ đôi mắt ấy. Hồi lâu cô mới hỏi một câu thăm dò: “Anh… chắc là chưa chạm vào tôi.” Một là, cô thật sự không có chút ấn tượng nào với chuyện tối hôm đó, chỉ mơ hồ nhớ rằng mình đã ngã vào lòng anh. Hai là, mặc dù cô không hoàn toàn hiểu Niên Bách Ngạn, nhưng thông qua quãng thời gian tiếp xúc ngắn ngủi cũng có thể bước đầu nhận ra anh không phải một người đàn ông hay lợi dụng. Thêm nữa, điều kiện của anh tốt như vậy, chắc không cần bụng đói vơ quàng phải không? Niên Bách Ngạn nhìn cô, khẽ nhếch môi cười. “Tạ ơn trời đất!” Tố Diệp thực sự xúc động tới nỗi suýt nữa muốn xông lên ôm hôn anh, cô chắp hai tay trước ngực: “Tôi quá cảm ơn sự tự chủ của anh rồi.” Cũng may, những chuyện cẩu huyết trong tình cảm thế này chưa xảy ra với cô. “Không cần cảm ơn tôi… bởi vì… tôi thật sự hối hận rồi.” Niên Bách Ngạn nói một cách chậm rãi. Nụ cười ẩn giấu thấp thoáng nơi khóe môi. Sự kích động nơi đáy mắt cô đột ngột ngưng lại. Một lần nữa đối mặt với anh, trong lòng cô bỗng dâng lên một nỗi bất an khó nói thành lời, một sự bất an theo đúng nghĩa của nó…"
}