{
  "chapter_name": "Quyển 5 - Chương 235: Đạo lý khi sống cùng giai đẹp",
  "content": "Niên Bách Ngạn và Tố Diệp đã được thưởng thức một bữa ăn tuyệt hảo, sau đó làm một chuyến du ngoạn Hồng Kông vô cùng đặc sắc. Mặc dù thời gian của hai người khá ngắn ngủi, nhưng cũng may Hồng Kông là thành phố sống về đêm. Tố Diệp đi chơi rất vui. Có Niên Bách Ngạn ở bên cạnh, cô cảm thấy nơi này dường như đẹp hơn lúc trước rất nhiều. Chỉ có điều, lúc làm quen với cá heo ở khoảng cách gần, cô đã suýt rơi xuống nước, còn Niên Bách Ngạn thì vô cùng “tốt bụng” giúp cô chụp lại cảnh tượng đó. Đi dạo mãi cho tới khi hai chân mỏi nhừ, cô mới dính vào người Niên Bách Ngạn như viên kẹo đường. Xe ô tô được điều động từ showroom D. Niên Bách Ngạn không dùng tài xế mà tự lái xe. Nhìn cảnh cô ngồi dựa vào ghế, chân tay mềm nhũn, anh khẽ cười thầm, vòng người qua thắt dây an toàn cho cô. Tố Diệp giơ tay bám lấy cổ anh. Dưới cảnh đêm, dáng vẻ của anh trông càng thêm mê hoặc lòng người. Con người, rồi sẽ đạt tới một cái đích. Trước đó có thể mơ hồ ngu ngốc, có thể góc cạnh, sắc bén, nhưng rồi sẽ tới lúc gặp một thứ như thế. Giống như đi mãi đi mãi, bầu trời trên đầu bỗng nhiên nứt ra một khe hở, để ngàn vạn tia sáng đổ xuống, soi rõ đôi mắt bạn, để cho bạn dù lúc trước hồ đồ hay mạnh mẽ đều được nhìn thấy một cảnh đẹp chưa từng có trong đời, có được một trải nghiệm tuyệt diệu hoàn toàn khác trước. Trải qua nhiều năm chờ đợi, một cuộc sống ngày từng ngày đơn điệu trôi, cảnh đẹp hoặc trải nghiệm đó sẽ trở thành một kỷ niệm khó quên trong cuộc đời. Cái đích đó chính là tình yêu. Ít nhất thì Tố Diệp cho là như vậy. Khi chưa quen Niên Bách Ngạn, cô không hề nghĩ rằng thì ra cuộc sống này cũng có thể là một sự kỳ vọng. Cô cứ ngỡ từng ngày, từng ngày sẽ nối nhau trôi qua. Dù nhịp điệu của dòng thời gian có nhàm chán, đơn điệu thì cô vẫn phải cam tâm tình nguyện chìm đắm trong thứ tiết tấu bình thường ấy. Nhưng Niên Bách Ngạn đã bước vào cuộc đời cô. Anh chậm rãi, từ tốn nhưng khắc sâu từng bước chân. Thế là những tháng ngày vốn ảm đạm của cô đã trở nên khác trước. Cô kích động muốn được tưởng tượng và phác họa nên mỗi ngày mình sống. Có một người để dù đứng giữa biển người mênh mông cô vẫn mãi chờ đợi. Anh đặc biệt như vậy, vì thế, cuộc sống của cô cũng trở nên thú vị. Mỗi một người phụ nữ khi còn son trẻ đều từng có những mộng mơ, từng giữ lại trong sâu thẳm trái tim mình một vị trí dành riêng cho một người đàn ông như vậy. Đó là một buổi chiều đầy nắng, ở một góc khuất nào đó trên thế giới này, giữa những vạt nắng lốm đốm dưới tán cây ngô đồng, người ấy yên lặng đứng đó như chìm trong màn sương mù vàng óng. Anh ấy chính là một người bạn đã đi rất lâu cuối cùng cũng tìm thấy. Vạt nắng chênh chếch chiếu xuống gương mặt anh. Chiếc áo sơ mi trắng tinh tươm trên người anh dường như toát lên mọi sự ấm áp và thong dong. Thế nên sau khi bất chấp tất cả để yêu Niên Bách Ngạn, Tố Diệp mới nhận ra thì ra vị trí trống trải trong tim cô là để dành cho anh, vì giờ đây chiếc ghế không người ấy đã trở nên đặc sắc, rực rỡ. Giống như lúc này, khi ngọn đèn trên đường phố Hồng Kông đã nhuộm sắc màu rực rỡ của màn đêm, tràn vào khoang xe nhỏ hẹp. Cô không kìm được lòng mình ôm chặt lấy anh. Từ góc độ của cô nhìn qua, mái tóc đen của anh điểm xuyết những tia sáng của đêm đen, như những ngôi sao phát ra ánh sáng mơ hồ, ngập tràn trong đôi mắt anh. Dẫu rằng nó ngày càng đen sẫm lại, cô vẫn cảm thấy vô cùng mê hoặc. Niên Bách Ngạn để mặc cô ôm lấy mình. Khi cúi đầu xuống nhìn cô, nụ cười nhạt nhòa trên môi anh cũng đầy quyến rũ. “Có người phụ nữ nào từng nói với anh, anh thật sự rất đẹp trai chưa?” Mặt cô chếch đúng 45 độ, ánh mắt dừng lại trên sống mũi cao của người đàn ông. Cô ngước lên, nhìn thẳng vào mắt anh. Anh hơi nhướng mày, tỏ ý phủ nhận. Một là anh chưa bao giờ dịu dàng như thế này trong tình yêu với người phụ nữ nào trước đó. Hai là cũng chẳng ai nhàn rỗi ngồi tán dóc những chuyện này. Nhưng không thể không thừa nhận, lời khen trá hình của cô khiến tâm trạng anh rất tốt. “Vậy có phải anh nên thấy may mắn vì diện mạo mình lọt vào mắt em không?” Niên Bách Ngạn cúi đầu, môi anh chạm vào trán cô, làm ấm cho làn da lành lạnh của cô. Mùi hương dịu nhẹ của cô hòa quyện cùng mùi gỗ mộc của anh. Giọng nói của anh cũng khuấy đảo lòng người. Hơi thở của người đàn ông len vào lỗ tai và cổ cô, khiến cô cười không ngớt. Gương mặt anh mỗi lúc một áp sát. Cô giơ tay, chạm nhẹ vào những sợi râu mới mọc lên trên cằm anh, khẽ cười: “Anh biết không? Người đàn ông nào quá đẹp trai sẽ khiến phụ nữ khi lên giường với anh ta cảm thấy ngượng đấy.” “Em có khi nào thấy ngượng chưa?” Anh bật cười vì lý luận của cô. “Đương nhiên rồi!” Tố Diệp nghiêm túc nhìn anh, rồi bất ngờ giơ tay che chặt mắt anh lại: “Nhất là đôi mắt của anh. Bình thường bị anh nhìn chằm chằm, tim em đã đập thình thịch rồi, huống hồ ở trên giường. Nói thật, lần đầu tiên chúng ta gặp nhau em còn chẳng dám có suy nghĩ lung tung nào với anh. Vì anh thật sự giống một cảnh đẹp, chỉ nhìn thôi cũng đã thấy sướng con mắt.” Ngón tay cô nhanh chóng bị anh kéo xuống, đặt bên bờ môi. Cô cảm thấy từng đầu ngón tay bị những sợi râu ấy chọc vào, ngứa ngáy. Còn hơi thở của anh như một con vật nhỏ không ngừng len lỏi vào lòng bàn tay cô, rồi từ đó chui vào tận trái tim. Khi anh hôn nhẹ lên ngón tay cô, cô không nhịn được, bật cười thành tiếng. “Đừng tưởng nói mấy lời dễ nghe đó thì tối nay anh sẽ tha cho em.” Anh thấp giọng. Tố Diệp bạo dạn, ngẩng đầu cắn vào cổ họng anh: “Cho dù anh muốn tha cho em, em cũng chưa muốn tha cho anh đâu. Ưu điểm lớn nhất khi lên giường với một người đàn ông đẹp trai là sau khi vượt qua phòng tuyến đó thì bất cứ lúc nào cũng muốn làm chuyện ấy.” Sự mạnh dạn của cô quả thực khiến ngọn lửa dục vọng trong anh bốc cao. Nụ hôn của Tố Diệp trở nên chủ động, men theo yết hầu của anh đi lên, chạm tới cằm, rồi tới môi anh, đầy phong tình và mê hoặc. Tay cô cũng bắt đầu thiếu nghiêm túc, len vào áo sơ mi của anh, cảm nhận vòm ngực rắn chắc to lớn ấy. Nó nóng rẫy như một bức tường lửa mà cô chỉ cần chạm nhẹ vào thì ngọn lửa ngùn ngụt ấy cũng sẽ liếm vào tay cô. Thế là cô từ từ đi xuống, từng chút từng chút chạm tới bụng anh… Cô có thể cảm nhận được rõ ràng nhiệt độ cơ thể anh đang tăng cao, làm bỏng bàn tay cô, đốt cháy trái tim cô. Hơi thở của anh cũng trở nên khản đục. Khi cô dùng đầu lưỡi cố tình phác họa dáng hình của làn môi mỏng, anh bèn đoạt lại quyền chủ động, muốn hôn cô, nhưng cô lại tránh ra xa. Nó giày vò hệt như khi người ta gãi không đúng chỗ ngứa. Cô chợt nghe thấy Niên Bách Ngạn thì thầm bên tai cô: “Tiểu yêu tinh! Có tin bây giờ anh lập tức lái xe tới một nơi hẻo lánh không hả?” Dưới ánh đèn, đôi mắt cô đầy cám dỗ, nó lóe lên một tia nhìn gian xảo khiến người ta si mê. Cô ngẩng đầu hít hà mùi hương của anh, ngón tay men theo eo anh trượt xuống, cuối cùng phủ lên dục vọng của anh. Xúc cảm sớm đã thức tỉnh khiến cô cười khẽ: “Em tuyệt đối tin tưởng!” Niên Bách Ngạn như bị cô đầu độc, xoay gương mặt yêu mị ấy lại, cúi đầu cấp tốc chiếm lấy môi cô. Lưỡi anh xâm nhập, bá đạo lần tìm khắp nơi. Mũi cô phát ra những tiếng rên khe khẽ, muốn đẩy anh ra nhưng vô ích. Lưỡi anh chuyển tới vành tai cô: “Anh muốn có em!” Cô cũng áp môi vào tai anh: “Nhưng em không muốn ở trong xe.” “Về khách sạn!” Anh để lại câu nói ấy rồi lập tức ngồi thẳng dậy, khởi động xe. Tố Diệp dựa vào ghế xe, nghiêng đầu nhìn người đàn ông đang rất khẩn trương, không nhịn được cười. Niên Bách Ngạn liếc mắt nhìn cô, càng cảm thấy cô mê hoặc hơn, dù chỉ yên lặng ngồi đó cũng khiến hồn vía anh bay lên mây. Môi anh vẫn còn đọng lại mùi hương của cô, lan tới tận bụng. Lồng ngực như bị đốt cháy, thiêu rụi hết lý trí. Bụng anh cũng co lại rất mãnh liệt, chỉ muốn được giải phóng ngay lập tức. Xe chạy rất nhanh. Những tòa nhà hai bên đường vùn vụt trôi về sau. Đèn đường nối liền thành một dải, đổ bóng xuống kính chắn gió, chiếu rõ gương mặt người đàn ông. Có những con sóng cuồn cuộn đang nổi lên trong đôi mắt anh, gợi cảm vô cùng. Tố Diệp ngắm anh mãi như thế. Cô thích nhìn dáng vẻ nôn nóng của anh. Như thế nội tâm của cô mới cảm thấy chân thực. Niên Bách Ngạn giơ một tay ra, nắm lấy tay cô, siết chặt. Cô chỉ cảm thấy bàn tay anh như thiêu như đốt… Đêm Hồng Kông dần trở nên huyên náo. Nhưng trái tim con người dường như còn ồn ào hơn. Cùng với đó là sự kích động ẩn chứa tận sâu đáy lòng. Vừa về tới khách sạn, Niên Bách Ngạn đã đẩy cửa phòng ra. Một giây sau, anh đè Tố Diệp lên tường. Anh cúi đầu, nụ hôn nóng bỏng không còn đủ kiên nhẫn chờ đợi nữa. Tố Diệp cũng không hề che giấu khao khát có được anh trong lòng mình. Cô thích những lúc được cùng anh quấn quýt, vì ở trên giường, anh chắc chắn là một người tình khiến phụ nữ mê mẩn. Thế nên khi nụ hôn anh hạ xuống, cô cũng không chịu lép vế mà chủ động vòng tay ra sau cổ anh, dâng tặng anh bờ môi hồng xinh. Từng tia sáng vụn vặt ngoài cửa sổ làm mờ đi đôi nam nữ dính chặt lấy nhau trên tường. Cả cái bóng lớn của hai người đổ xuống đất. Một người đàn ông tráng kiện và người phụ nữ yểu điệu. Sự nhiệt tình của cô hoàn toàn phóng thích con thú trong nội tâm Niên Bách Ngạn. Nụ hôn sâu của anh gần như ngấu nghiến môi cô. Tay anh kéo áo của cô ra, để lộ một mảng da thịt trắng bóc. Bàn tay anh nhanh chóng luồn vào, làm chủ phong cảnh mê đắm lòng người trước mặt. Bàn tay ấy như làm bỏng ngực cô. Tay cô cũng không còn an phận, lần lượt cởi từng chiếc cúc áo của anh, to gan đè Niên Bách Ngạn lên tường, hóa bị động thành chủ động. Niên Bách Ngạn mỉm cười nhìn cô. Vòm ngực để trần của anh nhấp nhô lên xuống. Khi anh hơi nheo mắt lại không khác gì một con sư tử có thể phản công lại bất cứ lúc nào. Tố Diệp chủ động công kích. Cô trong bộ dạng quần áo xộc xệch, thường ngày chỉ như một con thỏ, nhưng tối nay đã hóa một con hồ ly giảo hoạt không hơn không kém. Không, trong mắt Niên Bách Ngạn cô chính là một con yêu tinh, có thể khiến đàn ông thần hồn điên đảo. Môi cô áp sát xuống môi anh, mùi hương nhạt nhòa của anh kích thích tình cảm trong cô. Cô thấm ướt từ cổ họng cho tới xương quai xanh rồi vòng quanh ngực anh. Hơi thở của anh ngày một gấp gáp, bàn tay giữ chặt gáy cô. Những lọn tóc mát lạnh cùng đầu lưỡi nóng bỏng của cô trở thành một sự kích thích không thể diễn tả. Anh cúi xuống nhìn cô, thấp đầu xuống từng chút một. Tố Diệp ngẩng lên, thấy trong mắt anh có một sự mạnh mẽ có thể nuốt chửng tất cả, tim cô cũng đập điên cuồng. Cô quỳ xuống, hai đầu gối chống lên lớp thảm mềm mại. Cô ngồi thẳng lưng, mở miệng cắn lấy khóa quần của anh. Đôi tay cô cũng không nhàn rỗi, đồng thời cởi thắt lưng của anh… Hơi nhiệt từ môi cô truyền qua lớp vải khiến bụng Niên Bách Ngạn co lại. Cô nhanh chóng cởi thắt lưng của anh ra. Tiếp theo đó là quần. Sống mũi cô cũng có thể cảm nhận được sức mạnh đàn ông toát ra. Bốn góc chiếc quần là độ cong mà cô mê đắm. Thậm chí bây giờ nó còn vĩ đại hơn bình thường rất nhiều. Niềm kiêu hãnh của anh ngẩng cao đầu, tựa hồ chỉ một giây nữa thôi nó sẽ phá bỏ mọi rào cản. Không đợi Niên Bách Ngạn ra bất kỳ ám hiệu nào, Tố Diệp giơ tay kéo xuống lớp che chắn cuối cùng. Nó ở ngay trên đỉnh đầu cô, cũng đầy áp lực như chính con người anh, dự báo một sức công phá khủng khiếp… ~Hết chương 235~"
}