{
  "chapter_name": "Quyển 11 - Chương 506: Cá không ăn muối cá ươn",
  "content": "Đây là một con cá voi sát thủ đã thành niên. Chỉ riêng chiều dài cơ thể đã có thể lên tới tám, chín mét rồi, nói chi tới thể trọng của nó. Niên Bách Ngạn nhớ lại ban nãy khi biểu diễn, lúc nhào lộn trên mặt nước, cơ thể nặng nề, vĩ đại của nó cũng khiến cả hồ nước sâu phải cuộn trào sóng dữ. Cột nước biển bắn lên cũng có thể làm ướt mười mấy hàng ghế, đủ thấy thể trọng ấy ghê người đến mức nào. Mà bản thân anh cũng không phải không biết rõ về cá voi sát thủ. Giữa đại dương hoang dại, nó là loại bá chủ không thể phủ nhận. Đã có một nhiếp ảnh gia từng chụp lại được khoảnh khắc một con cá voi sát thủ tấn công gần mười con cá mập trắng. Không sai! Cá voi sát thủ ở đây không giống với loài cá dữ tợn sống trong đại dương, nhưng ngay cả một chú chó cảnh sát luôn trung thành với chủ cũng khó bảo đảm nó không khi nào thay tính đổi nết, huống hồ là loài động vật trời sinh đã mang bản tính hung ác này? Thế nên, khi Tố Diệp bị cá voi tung cao rồi ngậm trong miệng, Niên Bách Ngạn như bị ai dùng gậy đập mạnh một cái vào gáy. “Ầm!” một tiếng, tất cả ngay lập tức trở nên trắng xóa! Cảm giác sợ hãi, tuyệt vọng và hối hận chưa bao giờ mãnh liệt đến thế, tất cả lấp đầy mỗi tế bào trong cơ thể anh. Anh gần như phát điên, lập tức định nhảy xuống nước cứu cô. Người nhân viên vội giữ anh lại, sau đó huýt sáo ngay. “Anh Niên! Con cá voi sát thủ này đã được huấn luyện tại SeaWorld ở San Diego. Xin anh yên tâm! Trước đây mấy nhân viên chúng tôi cũng từng bị nó ngậm vào miệng như vậy. Cô ấy nhất định không sao đâu. Chúng tôi sẽ lập tức cứu cô ấy!” Người nhân viên tuy ngoài miệng nói vậy nhưng trong lòng thực ra cũng lo lắng. Những con cá voi sát thủ đã được huấn luyện đều rất ôn hòa, lành tính. Nhưng dẫu sao nó vẫn là loài vật có tính công kích cực mạnh, lỡ như… Niên Bách Ngạn lồng lộn như một con thú bị giam cầm. Anh túm lấy cổ áo người nhân viên, nghiến răng nghiến lợi nói: “Mau cứu lên cho tôi! Cô ấy mà gặp phải chuyện gì bất trắc, tôi sẽ không tha cho viện hải dương học của các anh đâu!” Mấy nhân viên khác cũng vội vã đi tới. Sau khi nắm được tình hình, họ vội vàng huýt sáo một cáo, sau đó đập lên thành của hồ nước sâu. Còn người nhân viên nói chuyện với Niên Bách Ngạn cũng không thể đợi được nữa, vội vàng mặc quần áo cẩn thận rồi nhảy ùm xuống đáy hồ. Mặt nước bắt đầu chao đảo. Những con cá voi sát thủ khác vẫn bơi qua bơi lại, thong dong như chẳng hề có chuyện gì xảy ra. Con cá voi sát thủ trưởng thành kia cũng đang bơi. Sau khi thấy người nhân viên lặn xuống nước, hình như nó vui lắm. Nó không ngừng chạm nhẹ vào người anh ta. Anh ta liên tục đánh vào người nó ở dưới nước. Còn các nhân viên trên bờ cũng phối hợp cùng với anh ta, huýt những điệu sáo lúc dài lúc ngắn nhưng có vẻ đều rất gấp gáp. Chẳng mấy chốc, người nhân viên dưới nước trèo lên bờ rồi kéo Niên Bách Ngạn nhanh chóng lùi về phía sau. Cái nhân viên khác cũng hơi lùi ra sau mấy bước. Ngay sau đó, mặt nước bắt đầu cuộn sóng, hệt như một cơn sóng thần kiểu nhỏ. Con cá voi ấy bất ngờ trồi lên, không ngừng quẫy đuôi trên mặt nước, làm tung vô số bọt trắng xóa, đến cả Niên Bách Ngạn cũng ướt sạch. Người nhân viên đứng bên liên tục giải thích: “Đầu của cá voi sát thủ tròn dẹt, thế nên mức độ công kích đối với con người không lớn. Miệng nó không nhô ra, thế nên cô ấy sẽ không bị thương!” Lại một tiếng huýt sáo vang lên. Con cá voi đang vui vẻ đùa nghịch trên mặt nước bất ngờ há miệng ra, kêu những tiếng gấp gáp. Đúng vào khoảnh khắc ấy, trái tim vốn đã ngừng đập của Niên Bách Ngạn giờ vọt lên tận cổ. Từ trong miệng nó thò ra một cái đầu, rồi đến thân người. “Diệp Diệp!” Niên Bách Ngạn đang định xông lên thì người nhân viên đã giữ anh lại, ra hiệu cho anh đừng làm con cá hốt hoảng. Anh không dám hành động khinh suất nữa, chỉ biết giương mắt nhìn nó lại hơi khép miệng lại. Lần này, nó không khép chặt, mà nửa khép nửa hở. Tố Diệp thò người ra một cách thoải mái, giơ tay vẫy về phía mọi người. Cả người cô ướt như chuột lột. Con cá voi không lập tức thả cô xuống ngay mà ngẩng cao đầu, đạp nước phình phịch trên mặt nước. Người nhân viên tiếp tục huýt sáo lần nữa, động tác của nó mới chậm dần lại, từ từ bơi về phía bờ. Niên Bách Ngạn tuy sốt sắng nhưng cũng không xông lên một cách thiếu lý trí. Khi con cá voi còn chưa nhè hẳn ra, anh sợ bất kỳ hành động nào cũng có thể khiến nó kích động. Người nhân viên chỉ vào bờ và huýt sáo, đồng thời làm một số động tác chỉ thị chuyên nghiệp. Cuối cùng con cá cũng há miệng ra lần nữa. Nhân cơ hội ấy, hai người nhân viên khác nhanh chóng chạy tới đón Tố Diệp ra. Khi hai chân Tố Diệp chạm đất, con cá voi kêu lên một tiếng, sau đó cả cơ thể to lớn nhào về phía cô. Niên Bách Ngạn lập tức xông tới, dùng người mình che cho Tố Diệp. Tố Diệp bỗng cảm thấy ánh sáng trước mặt bị che khuất. Cả người cô được Niên Bách Ngạn ôm vào lòng. Một con sóng lớn tập kích, đánh lên lưng Niên Bách Ngạn. Vì được anh chắn kín nên chỉ còn một ít nước bắn lên má Tố Diệp. Những âm thanh xung quanh dường như yếu hẳn đi. Có một hình ảnh bỗng hiện lên trong đầu cô: Trong con ngõ dài tăm tối, cô được một cậu bé nắm tay chạy trốn. Có người đuổi theo họ. Vào khoảnh khắc ngàn cân treo sợi tóc, cô đã nhìn thấy máu. Cánh tay cậu bé đó bị thương, nhưng vẫn đứng che cho cô để cô không bị thương. Ngay sau đó, cậu bé bị đám người kia kéo ra. Cậu hét lên với cô: Mau chạy đi! Hình ảnh cậu bé ôm cô trong lòng để bảo vệ trùng khít với cảnh tượng Niên Bách Ngạn che chắn cho cô lúc này. Cô tấn công suy nghĩ của cô. Giây phút này Tố Diệp bỗng cảm thấy nó rất quen thuộc, giống như đã từng xảy ra vậy. Nhưng cậu bé ấy chẳng phải chỉ có trong mơ thôi sao? Con cá voi phía sau không làm bất kỳ động tác tấn công nào nữa. Nó chỉ định nằm lên bờ. Nó yên lặng nằm đó. Hai con cá khác cũng nhanh chóng tới nằm lên. Người quản lý nghe chuyện chạy tới rất nhanh. Thấy cảnh ấy, ông ta không khỏi kinh hoàng, vội đi tới trước: “Thế nào rồi? Có bị thương không?” Khi xem biểu diễn, cũng sẽ có những khán giả yêu cầu được đùa nghịch cùng cá voi sát thủ. Trong một số tình huống rất hiếm hoi người nhân viên mới đồng ý. Điều này còn phải yêu cầu tinh thần của cá voi trong tình trạng vô cùng tốt, đồng thời họ cũng phải khống chế được. Cũng có những khán giả bị cá voi sát thủ ngậm vào miệng, nhưng chỉ đến thế mà thôi, họ sẽ luôn kiểm soát. Còn tình huống giống như ngày hôm nay, bản thân người nhân viên đã từng gặp phải thế nên mới có kinh nghiệm xử lý. Nhưng cô gái trước mặt chỉ là khán giả, cô ấy không phải nhân viên thuần phục. Anh ta sợ nhất là gặp phải hoàn cảnh này cô ấy căng thẳng, lúng túng, không ngừng giãy giụa trong miệng nó, sẽ làm cho cá voi sát thủ có ham muốn nuốt chửng. Vì thông thường những người gặp phải chuyện này, phản ứng đầu tiên là ngọ ngoạy. Vậy thì kết quả sẽ hoàn toàn ngược lại. Hạng mục từ thiện của Niên Bách Ngạn đã từng quyên góp, tài trợ cho nơi đây, thế nên người quản lý hiểu rõ anh không giống những người bình thường khác. Một khi để lộ thông tin cá voi sát thủ ăn thịt người thì công viên đại dương này quả thực phải đóng cửa. Niên Bách Ngạn lo lắng kiểm tra cho Tố Diệp, xem có chỗ nào bị thương hay không. Tố Diệp thì rất bình tĩnh. Cô nhận ra sự căng thẳng trong đôi mắt anh. Cô giữ tay anh lại, nói: “Em không sao, thật đấy!” Người quản lý đi tới trước: “Vừa rồi cô có ngọ ngoạy không?” Tố Diệp lắc đầu: “Tôi tin nó sẽ không làm tôi bị thương.” Thật ra cô không ngờ lại bị cá voi sát thủ ngậm vào miệng. Đúng là cô có ý nghĩa muốn cưỡi cá voi, vì thấy mấy người huấn luyện cũng cưỡi nó. Nhưng sau khi nghe nhân viên nói xong cô cũng từ bỏ suy nghĩ đó ngay. Khi con cá voi há miệng ra, cô thề mình chỉ muốn sờ một tý thôi, ai mà biết được đầu nó lại mạnh đến vậy, cô chỉ có thể vô thức nắm chặt lấy răng của nó. Nhưng khi rơi vào trong miệng nó, cô cũng không dám nắm lấy răng nó nữa. Đứa ngốc cũng biết một khi hàm răng nhọn hoắt đó đóng sập lại, cô có nắm chặt hơn nữa cũng có thể biến thành đống thịt nhão. Khi cô buông tay, cũng là lúc nó ngậm miệng lại. Cô cảm thấy mình như đắp một cái chăn rất dày, rồi đất trời như quay cuồng ngả nghiêng. Giây phút đó, đúng là cô hoảng hốt, sợ hãi vô cùng. Gặp phải chuyện này, ai không căng thẳng chút nào thì không còn là người nữa. Nhưng cô lập tức nhớ ra có một đội viên trong đội leo núi từng kể một trải nghiệm của mình. Có một lần người đội viên đó đi tới một nơi rất xa để leo núi, địa hình rất hiểm yếu, phía dưới vách núi là biển lớn. Anh ấy là một nhà leo núi có kinh nghiệm phong phú, nhưng cũng xảy ra tình huống sảy chân ngã. Lần đó, móc an toàn của anh ấy có vấn đề, chân không giẫm lên được điểm tựa, thế là đã rơi xuống biển. Chuyện đáng sợ hơn còn ở phía sau. Vì thủy triều lên, anh ấy bị đẩy ra xa bờ, rồi bị một con cá voi sát thủ đang bắt cá nuốt vào miệng. Anh ấy sống chết bám vào một thứ gì đó không biết tên trong miệng nó để không trôi xuống thực quản, sau đó nghĩ cách để miệng nó ngứa ngáy. Cứ như vậy, chẳng mấy chốc con cá voi ngứa miệng, phun nước ra rồi phun cả anh ấy ra ngoài, thế là anh ấy thoát chết. Lúc đó Tố Diệp chợt nhớ tới trải nghiệm ấy của người đồng đội, nhưng cô lại nghĩ. Con cá voi sát thủ này đã được thuần phục, một là tính tình đã không còn dữ tợn như loài cũ, hai là cô mà bị nó phun ra ngoài, nhất định sẽ đập lên hàng ghế trên bờ, tới lúc đó không chết cũng tàn phế, vì đây không phải ngoài biển, lực phun của cá voi đủ để mất mạng. Cô tin chắc những người nhân viên sẽ nghĩ cách để con cá há miệng ra, thế nên việc duy nhất phải làm là giữ bình tĩnh, không được hoảng loạn rồi chờ đợi. Nhưng tới lúc ra ngoài thật, hai chân cô vẫn mềm nhũn. “Mỗi tội đầu em rất choáng!” Tố Diệp bổ sung thêm một câu. Lúc đó người quản lý mới yên tâm. Sắc mặt Niên Bách Ngạn thì khó coi vô cùng. Sau khi sợ hãi qua đi, trong lòng anh chỉ còn lại giận dữ. Anh nhìn Tố Diệp chằm chằm như nhìn một đứa trẻ đã phạm tội tày trời. Rất lâu sau, anh mới quay sang người quản lý, dịu giọng nói: “Thật ngại quá! Vợ tôi làm phiền mọi người rồi!” Tố Diệp nhận ra nét mặt cứng đờ của anh. Cô cũng vội vàng đứng lên, nhưng hai chân mềm oặt, chỉ có thể ôm chặt lấy một cánh tay của Niên Bách Ngạn làm chỗ dựa rồi xin lỗi lần lượt từng người một. Niên Bách Ngạn nhíu mày, giơ một tay ra ôm chặt lấy cô. Lúc này con cá voi đang nằm trên bờ kêu lên một tiếng như một đứa trẻ. Nhưng người nhân lý nghiêm khắc nói nó: “Không!” Xảy ra chuyện gì vậy? Tố Diệp tò mò ngó đầu qua xem. Con cá voi lại kêu một thứ tiếng khác, khác với ban nãy, nhưng vẫn có chút ấm ức. Người nhân viên huýt sáo một hồi, vô cùng nghiêm nghị. Con cá bèn quay trở về nước. Tố Diệp tò mò hỏi đã xảy ra chuyện gì. Người nhân viên giải thích với cô rằng, mỗi lần cá voi sát thủ biểu diễn thành công họ đều sẽ thưởng cho chúng rất nhiều cá chỉ vàng. Đây cũng là một phương pháp thuần hóa. Biểu diễn tốt thì phần thưởng sẽ càng nhiều. Con cá voi vừa rồi cũng đòi họ cho thức ăn nhưng đã bị anh ta từ chối. Tố Diệp cảm thấy nó có chút tội nghiệp. “Sau khi xảy ra chuyện này tuyệt đối không thể thưởng cho nó. Cá voi cũng là loài động vật có trí thông minh. Khi nó cho rằng mình đang biểu diễn mà tôi lại thưởng cho nó, nó sẽ tưởng hành vi của mình không có gì sai, vậy sẽ còn có chuyện tương tự như thế xảy ra say này. Tôi không thưởng cho nó là để cho nó biết, nó vừa mới phạm lỗi, sau này không được tái phạm nữa.” Người nhân viên giải thích với Tố Diệp. Tố Diệp nhìn theo bóng con cá voi nhẹ nhàng bơi qua bơi lại trên mặt nước. Trông nó như một đứa trẻ không được phát kẹo vậy. Cô mủi lòng, nói: “Hay là cho nó một ít để nó ăn đi, trông nó đáng thương quá!” Người nhân viên lắc đầu. Niên Bách Ngạn thì túm lấy cô như diều hâu bắt gà con, đè thấp giọng nói: “Cá không ăn muối cá ươn. Tố Diệp! Em đúng là muốn ăn đấm rồi!” “Niên Bách Ngạn…” “Im lặng!” Cứ như thế, Tố Diệp bị Niên Bách Ngạn dẫn về khách sạn. Sau đó, Niên Bách Ngạn vào phòng làm việc xử lý công việc. Tố Diệp bị vứt một bên, chẳng được ngó ngàng tới. Dọc đường trở về khách sạn, Niên Bách Ngạn vẫn cứ nhăn nhó như thế. Sau khi tới nơi, anh lập tức đi vào phòng sách, làm cho Tố Diệp bối rối, chẳng biết làm sao. Cô xem tivi một lúc, cho tới khi tivi giới thiệu mấy món ăn Địa Trung Hải ngon tuyệt thì cô thèm đến rỏ dãi. Tố Diệp lấy hết dũng khí hành động. Thấy anh còn đang giận, Tố Diệp bèn đặc biệt pha một cốc cafe, chuẩn bị tinh thần “hầu hạ”, rồi gõ cửa phòng sách. Bên trong rất yên tĩnh. Tim Tố Diệp chìm nghỉm. Tiêu rồi! Xem ra tình hình không ổn rồi. Cô dè dặt đẩy cửa ra, quan sát tình hình qua khe cửa hẹp. Niên Bách Ngạn ngồi trước máy tính ngước mắt lên, điềm nhiên liếc nhìn cô một cái rồi lại im lìm tiếp tục làm việc. Tố Diệp liều mình đi vào, nhẹ nhàng đặt cốc cafe trước mặt anh với vẻ lấy lòng: “Cafe chính tay em pha đấy, anh nếm thử xem!” Tố Diệp trước giờ chưa bao giờ nhũn nhặn như vậy. Có thể làm được tới mức này, chắc chắn chỉ có hai lý do sau đây: thứ nhất, cô cần có người thanh toán giúp cô, thứ hai, cô thật sự cảm thấy mình có lỗi. Cô của bây giờ, lý do sau nhiều hơn lý do trước. Nhưng mà… Cô biết rất rõ, trong chuyến du lịch tuần trăng mật này, nếu Niên Bách Ngạn mà giận dỗi đổi ý, để nó có đầu không có đuôi thì tiếc lắm, thế nên bất luận thế nào cô cũng phải dỗ dành thành công. Niên Bách Ngạn nhìn chăm chú vào màn hình máy tính, không đếm xỉa tới cô. Tố Diệp ngó đầu vào liếc nhìn. Bên trên toàn là biểu đồ giá cổ phiếu tăng giảm, loạn cào cào nhìn nhức cả mắt. Cô nhảy tới trước mặt anh, cười trừ: “Aiya! Cả ngày xem mấy cái này không tốt cho mắt đâu. Anh nghỉ ngơi một lát, uống cốc cafe đi!” “Qua bên kia, đừng làm phiền anh!” Niên Bách Ngạn bực bội buông một câu. Xem ra anh giận thật rồi. Tố Diệp suy nghĩ rồi vòng ra sau lưng anh, đấm bóp bả vai một cách dịu dàng: “Em không làm phiền anh đâu. Em đấm bóp vai cho anh, được chứ?” Niên Bách Ngạn im lặng. Thấy vậy, cô bèn cúi đầu xuống, thì thầm bên tai anh: “Đừng giận nữa mà…” Niên Bách Ngạn hơi nghiêng đầu nhìn cô, nhưng nét mặt vẫn khó đăm đăm. Điện thoại vang lên. Anh không nhận máy. Tố Diệp vội vàng cầm điện thoại lên cho anh một cách ân cần. Cô cười dịu dàng, rồi áp sát vào tai anh, hệt như nô tỳ hầu hạ chủ nhân trong cung. Là Hứa Đồng gọi tới. Ở khoảng cách gần, Tố Diệp dễ dàng nghe thấy nội dung cuộc nói chuyện. Hứa Đồng nói, du thuyền riêng đã được sắp xếp xong xuôi rồi, có thể ra biển bất kỳ lúc nào. Hai mắt Tố Diệp sáng rực lên. Ai ngờ, Niên Bách Ngạn hờ hững nói: Hủy bỏ lịch trình đi biển! Hứa Đồng không hỏi nguyên nhân tại sao, cô ấy chỉ “vâng” một tiếng rồi kết thúc cuộc điện thoại. Tố Diệp ngỡ ngàng. Cô rất muốn túm cổ Niên Bách Ngạn hỏi một câu: Tại sao lại hủy? Em muốn ra biển, em muốn ra biển mà! Nhưng, kích động như vậy chỉ càng khiến Niên Bách Ngạn kiên quyết với quyết định của mình hơn. Tuy rằng trong lòng đang thấp thỏm không yên nhưng sắc mặt tuyệt đối không thể thay đổi. Cô tiếp tục xoa bóp cho anh, giọng nói muốn mềm mỏng như cỡ nào cũng có: “Ra biển… thời tiết này cũng tuyệt lắm!” Niên Bách Ngạn chỉ khẽ “ừm” một tiếng. “Nghe nói bãi biển ở Miami rất đẹp.” Tố Diệp nhìn biểu cảm trên gương mặt nghiêng của anh. Anh hừ một tiếng. “Hiếm khi được tới đây chơi mà, chúng ta ra biển dạo chơi một tý!” Niên Bách Ngạn đáp lại cô hai chữ: “Nằm mơ!” Cảnh tượng điên cuồng dâng lên trong đầu Tố Diệp: Cô túm tóc Niên Bách Ngạn, liều mạng giật, nói lia lịa: Anh nói ai nằm mơ hả? Anh nói ai? “Ông xã~” Cảnh tượng trong đầu đã bị nụ cười cô cố gắng ép ra trong hiện thực xua tan. Cô ngồi thẳng lên chân anh, hai tay ôm lấy cổ anh: “Người ta biết sai rồi, sao anh còn xị mặt ra!” “Ra xem tivi của em đi!” Niên Bách Ngạn miệng thì bảo cô đi ra, tay cũng có ý muốn kéo cô ra, nhưng rõ ràng là anh không hề dùng sức. Động tác chỉ mang tính tượng trưng, nếu không làm sao Tố Diệp có thể ngồi yên trong lòng anh? “Anh muốn đẩy em ra để đi tìm cô nào khác hả?” Tố Diệp càng ôm chặt anh hơn, cố tình hỏi. Niên Bách Ngạn nhíu mày: “Nói năng linh tinh!” “Thế thì anh đừng giận nữa!” Tố Diệp giữ chặt khuôn mặt anh, nhìn vào mắt anh: “Anh là đàn ông mà. Làm gì có đàn ông nào hay chấp vặt thế chứ?” Niên Bách Ngạn khẽ hỏi: “Giờ em lại ra vẻ có lý với anh?” “Đâu có…” Nụ cười của Tố Diệp sắp toe toét tới tận mang tai rồi. Cô buông tay, một tay bám lấy cổ anh, một tay luồn vào trong áo sơ mi một cách không an phận. Ngón tay cô nhẹ nhàng vẽ những vòng tròn lên lồng ngực rắn chắc của anh. “Người ta chỉ có thành ý xin lỗi anh thôi mà. Anh xem, cafe đều là do em pha mới cả đấy, đây là công việc của trợ lý mà.” Nét mặt Niên Bách Ngạn dường như cũng bớt căng thẳng hơn: “Thế công việc của em là gì?” Tố Diệp thấy anh nhìn mình không rời mắt, lại hỏi câu ấy, mặt bỗng đỏ bừng. “Thế… anh có đói không?” Cô bạo dạn hỏi một câu. Khóe môi Niên Bách Ngạn cong lên, sau đó vẫn giận dỗi trả lời: “Đừng tưởng dùng sắc đẹp là có thể giải quyết được vấn đề!” Anh rất tức giận! Khi nhìn thấy Tố Diệp bị con cá voi ngậm vào miệng, anh căm ghét bản thân mình. Cảm giác tuyệt vọng và hối hận này quả thực đáng sợ. Nếu Tố Diệp thật sự xảy ra nguy hiểm gì, anh nhất định sẽ không tha thứ cho bản thân. Nhưng cô an toàn rồi, thế là ngọn lửa phẫn nộ lại bùng lên. Anh rất muốn mắng cho cô một trận nên thân, nhưng lại không nỡ. Bây giờ thấy cô trong bộ dạng này, anh vừa tức vừa buồn cười, nhưng không nhẫn tâm trách mắng cô. “Cả sắc đẹp mà cũng không làm anh động lòng à?” Người Tố Diệp mềm như nước, cô cười nũng nịu. Niên Bách Ngạn nhìn cô, trong đôi mắt đen có một tia sáng chuyển động. Tố Diệp mỉm cười rồi đứng dậy, ngồi thẳng lên mặt bàn, đối diện anh. “Anh thành Liễu Hạ Huệ thật đấy à?” Cô cười xấu xa, nhẹ nhàng vén váy lên, còn lả lướt cởi từng chiếc cúc áo. Cúc áo cởi được một nửa. Để hở một cách mờ ám khung cảnh trước mặt. Niên Bách Ngạn nhìn cô, ánh mắt di chuyển từ gương mặt cô cho tới cảnh xuân e ấp. Tố Diệp mím môi, bàn chân trần khẽ giẫm lên chân anh, rồi lướt đi một cách táo bạo. Chiếc váy càng lúc càng cao tợn. Niên Bách Ngạn không ngăn hành động của cô lại. Anh chỉ nhìn cô, khẽ nở nụ cười. Khi bàn chân Tố Diệp chạm vào “chiếc lều” của anh, cô bỗng cười khúc khích. Niên Bách Ngạn thấp giọng mắng cô một câu: “Em đúng là đồ tiểu yêu tinh!” Anh lập tức đứng dậy, bế thẳng cô lên. Tố Diệp níu lấy cổ anh, cười hì hì: “Không phải anh mặc kệ em sao? Không phải đứng trước sắc đẹp vẫn dửng dưng à?” “Phải chọc cho em mấy mũi rồi!” Giọng nói trầm thấp của Niên Bách Ngạn mang theo một sự áp lực như dông tố chuẩn bị kéo đến… Sự thật chứng minh, đạo cao một thước, ma cao một trượng. Tất cả sắc đẹp của Tố Diệp, cuối cùng cũng rơi vào hoàn cảnh “mất cả chì lẫn chài”. Niên Bách Ngạn dùng cơ thể trừng phạt cho hành động mạo hiểm của cô ở công viên hải dương. Cô bị xoay vần chỉ còn sức để thở, vậy mà vẫn không vớt vát được quyết định có thể ra biển chơi. Cô nằm bò trên ngực Niên Bách Ngạn, người rịn đầy mồ hôi. Trái tim anh đập mạnh vào màng nhĩ của cô. Cô bèn cầu khóc: “Cho dù không thể ra biển, cũng có thể tới bãi biển phía Nam gì đó dạo chơi chứ?” “Không được! Em vốn sợ nước!” Niên Bách Ngạn uể oải dựa vào đầu giường. Một tay anh ôm cô, giọng nói toát lên một sự thỏa mãn sau màn hoan ái. “Em có xuống nước đâu!” Tố Diệp vội vàng giải thích: “Tới Miami mà không được tới bãi biển phía Nam sẽ bị người ta cười chê đấy!” “Em vốn không bị người ta cười chê!” Niên Bách Ngạn cúi xuống nhìn cô. Tố Diệp không vui: “Anh không thể ăn no rồi lại trở mặt chứ.” “Anh có nói ăn no rồi sẽ đồng ý à?” Câu hỏi ngược lại khiến Tố Diệp chỉ biết im bặt. “Niên Bách Ngạn! Vậy chúng ta tới Miami làm gì?” Cô nhíu mày. Niên Bách Ngạn véo mũi cô: “Công viên hải dương em cũng tham quan rồi. Cá voi phạm sai lầm không được ăn. Còn em, phạm sai lầm cũng phải gánh hậu quả. Tất cả lịch trình ở Miami sẽ bị hủy, ngày mai chúng ta sẽ rời khỏi đây.” “Gì cơ?” Tố Diệp ngồi bật dậy, trừng mắt nhìn anh: “Anh coi mình là người huấn luyện thú thật đấy à?” Ánh mắt Niên Bách Ngạn chợt tối đi: “Không! Anh chỉ làm người huấn luyện ngựa thôi!” Tố Diệp nhìn theo ánh mắt anh, thấy tấm chăn đã trượt xuống. Mặt cô chợt nóng bừng lên. Cô vội vàng kéo chăn lên: “Anh mắng em!” “Con ngựa hoang này khi nào trở nên ngoan ngoãn thì anh sẽ xem xét việc đưa em đi chơi!” Anh cười giơ tay kéo cô lại. “Này! Niên Bách Ngạn!” Niên Bách Ngạn một lần nữa đè cô xuống dưới người mình…"
}