{
  "chapter_name": "Quyển 13 - Chương 551: Thẩm tra",
  "content": "Lấy lời khai theo thông lệ cũng không phải một chuyện đơn giản. Bất luận về phía cảnh sát hay về phía những người bị cảnh sát gọi đích danh. Vì bất luận là Niên Bách Tiêu, Tố Diệp hay những người nhà họ Diệp cũng vậy, dẫu sao mọi người đều quen biết Niên Bách Ngạn, trong rất nhiều tình huống không thể bình tĩnh, khách quan như một người ngoài cuộc. Cảnh sát chia thành ba đợt lấy lời khai. Lượt đầu tiên là người nhà họ Niên. Niên Bách Tiêu chắc chắn không thoát. Vì họ chỉ gọi tới để lấy lời khai, thế nên đã lựa chọn một phòng làm việc yên tĩnh có mang theo máy ghi âm. Trợ lý của Tưởng Lỗi chủ động đặt câu hỏi, còn anh ta ở bên lắng nghe, giữ im lặng từ đầu tới cuối. Ban đầu Niên Bách Tiêu khá hợp tác. Người trợ lý hỏi gì, cậu cũng trả lời câu đó. Nhưng về sau, khi cậu phát hiện ra Niên Bách Ngạn đã hoàn toàn trở thành đối tượng tình nghi trong mắt cảnh sát thì thái độ cũng hoàn toàn thay đổi. Trở nên rất không khách khí. Hỏi được một nửa, hai chân cậu đều đã gác lên mặt bàn, lưng dựa ra sau ghế, dáng vẻ uể oải như vương gia sống dưới chân Hoàng thành. Hơn nữa, chốc chốc cậu lại lấy lý do không nghe hiểu tiếng Trung hoặc một số câu cậu cảm thấy vô lý để thẳng thừng ừ chối trả lời. Người trợ lý gõ lên mặt bàn, nhắc nhở Niên Bách Tiêu: “Bỏ chân xuống! Đây là sở cảnh sát!” Niên Bách Tiêu cố tình nhìn anh ta vẻ nghi hoặc. Người trợ lý không biết làm sao, đành chỉ vào chân cậu. Cậu hiểu ra, bèn nói: “Xin lỗi nhé, chân đau!” “Cậu…” Người trợ lý hổ thẹn hóa thành cáu giận, vừa lên tiếng đã bị Tưởng Lỗi ra hiệu bỏ qua. Người trợ lý chau mày, kiềm nén cơn bực. Tưởng Lỗi bình tĩnh nhìn cậu nhóc mới ngoài hai mươi trước mặt mình. Sức dài vai rộng, cao lớn vạm vỡ. Ngoại trừ đôi mắt bướng bỉnh, bất kham, nửa cười nửa không đó thì gương mặt giống Niên Bách Ngạn vô cùng. Nói chính xác là nếu không nhìn vào mắt cậu ta thì quả thật giống y hệt. Đây cũng là nguyên nhân anh ta đổi một cảnh sát nam tới lấy lời khai. Mấy ngày trước, ban đầu người lấy lời khai cho Niên Bách Ngạn là một nữ cảnh sát, vừa mới tốt nghiệp đại học cảnh sát chưa lâu, bình thường tính cách cũng khá vững vàng. Thế mà sau khi nhìn thấy Niên Bách Ngạn, cô ấy lại đỏ mặt tía tai, không biết nên hỏi cái gì, ba lần bốn lượt ngồi nhìn Niên Bách Ngạn đến mất hồn. Tưởng Lỗi thấy tình cảnh ấy, phải lập tức đổi sang cảnh sát nam thẩm vấn Niên Bách Ngạn. Còn hôm nay, sau khi nhìn ảnh Niên Bách Tiêu, Tưởng Lỗi cũng đã kiên quyết phái một cảnh sát nam để không muốn lãng phí thêm một lần nữa. “Cậu chuyển nhượng cổ phần của mình cho anh trai là tự nguyện hay bị Niên Bách Ngạn ép buộc?” Người trợ lý tiếp tục hỏi. Niên Bách Tiêu không cần suy nghĩ: “Tự nguyện!” “Vì sao?” Niên Bách Tiêu nhìn anh ta bằng ánh mắt “anh hỏi nhiều thật đấy” rồi đáp: “Tôi rất bận!” “Bận đua xe?” “Ừ hứ!” “Lúc trước khi Niên Bách Ngạn cưới Diệp Ngọc, có biết cô ấy là người đồng tính không?” Niên Bách Tiêu nhìn anh ta, trả lời rành mạch: “Không biết!” “Là Niên Bách Ngạn không biết cô ấy là người đồng tính hay cậu không biết liệu Niên Bách Ngạn có biết chuyện này hay không?” Niên Bách Tiêu cười khẩy: “Anh cảnh sát! Anh đang đọc vè đấy à?” Sắc mặt người trợ lý trở nên khó coi. Niên Bách Tiêu thả chân xuống, rướn người về phía trước, dằn mạnh từng chữ: “Anh tôi… không rõ chuyện của Diệp Ngọc.” Người trợ lý ghi lại. Cuối cùng Tưởng Lỗi cũng đặt câu hỏi: “Nghe nói quan hệ của cậu và anh trai trước nay không tốt?” “Rất tốt!” Niên Bách Tiêu phủ định lời của anh ta: “Anh cảnh sát! Đừng có nghe tin vịt!” “Anh trai cậu vẫn mong cậu tới Tinh Thạch làm việc.” Niên Bách Tiêu nhún vai, nói bằng tiếng Anh: “Thực tế là, anh ấy càng mong tôi bộc lộ tài năng trên đường đua hơn.” Tưởng Lỗi hiểu câu trả lời của cậu, hừ lạnh. “Cảnh sát Tưởng phải không?” Cậu hỏi. Tưởng Lỗi nhìn cậu. “Tôi cho rằng anh nên đi điều tra xem ai có thù oán đến mức muốn hãm hại anh tôi như vậy, thế mới đúng!” Cậu buông một câu tiếng Anh hoàn hảo. Tưởng Lỗi nhìn vào mắt cậu, cũng đáp lại mạch lạc: “Yên tâm! Cảnh sát sẽ không bỏ qua bất kỳ manh mối nào.” Niên Bách Tiêu nhìn thẳng vào mắt anh ta: “Hy vọng là vậy!” So với thái độ thù địch của Niên Bách Tiêu đối với phía cảnh sát, những người khác lại khá hợp tác. Lượt thứ hai là điều tra những người bạn có làm ăn hợp tác với Niên Bách Ngạn hoặc những đối thủ cạnh tranh, vì không loại trừ khả năng có xích mích về lợi ích mà ra tay giết người. Kỷ Đông Nham là người cuối cùng được cảnh sát lấy lời khai. Cảnh sát hỏi về mối quan hệ giữa anh và Niên Bách Ngạn từ trước tới giờ. Xem ra họ đã xác minh không ít chuyện. “Sau khi Văn Giai mất, anh vẫn luôn bất mãn với Niên Bách Ngạn?” Kỷ Đông Nham cười: “Sự bất mãn của tôi đối với anh ấy là vì anh ấy nhẫn tâm dùng thủ đoạn tàn độc với tôi.” “Ý anh là trong công việc?” “Đúng vậy!” Kỷ Đông Nham thành thật khai báo: “Tuy rằng tôi hiểu thương trường như chiến trường nhưng đã từng là anh em mà hết lần này tới lần khác anh ấy ép tôi vào đường cùng, thế nên tôi mới bất mãn.” “Anh căm hận anh ấy?” “Không, tôi chỉ bất mãn thôi!” “Nghe nói Niên Bách Ngạn đã từng có tranh chấp với anh về chuyện sản phẩm mới mùa thu đông năm nay?” “Đó chỉ là tin đồn. Theo như tôi được biết, sản phẩm mới của Tinh Thạch vẫn còn đang chuẩn bị.” “Chuyện viện kiểm sát mở rộng điều tra Niên Bách Ngạn, không phải anh không biết chứ?” Kỷ Đông Nham vẫn cười thản nhiên: “Thành thật xin lỗi, tôi thực sự không rõ.” “Vậy nói tới vụ án Diệp Ngọc bị giết hại đi, anh có cho là do Niên Bách Ngạn thực hiện không?” Kỷ Đông Nham nhẹ nhàng đáp: “Tuy rằng con người Niên Bách Ngạn trên thương trường thủ đoạn có độc ác một chút, nhưng giết người ư? Anh ấy tuyệt đối không làm vậy. Anh cảnh sát! Chuyện này rõ ràng là có kẻ vu oan giá họa. Anh ấy là người thông minh như vậy, cho dù có muốn giết người thật thì cũng không chọn ngay trước cửa nhà mình chứ? Lại còn vừa mới cãi vã xong, hơn nữa còn có người tận mắt chứng kiến?” Cảnh sát ghi chép lần lượt. Nhà họ Diệp cũng được lấy lời khai mà không có bất kỳ ngoại lệ nào. Nguyễn Tuyết Mạn thường ngày hung hăng là thế, nhưng sau khi vào sở cảnh sát cũng có chút căng thẳng. Bà ta ngồi xuống, nhìn cốc nước trước mặt, chẳng biết nên uống hay không. Cảnh sát bảo bà ta tường thuật lại một lần sự việc xảy ra trong phòng họp hôm đó. Nguyễn Tuyết Mạn bèn kể lại. Vì cái chết của Diệp Ngọc, trông tâm trạng của bà ta vẫn có phần kích động, đôi mắt đỏ quạch từ đầu tới cuối, sưng húp như sắp khóc. “Ý của bà là Niên Bách Ngạn lợi dụng cục diện khó khăn trước mắt của Tinh Thạch để lấy cổ phần trong tay mọi người?” Nguyễn Tuyết Mạn ngậm nước mắt: “Nhất định là như vậy!” “Bình thường Diệp Ngọc còn có thù oán với ai khác không?” “Bình thường nó chỉ quản lý tiệm bánh, một lòng nghĩ tới việc làm ăn, làm gì có thù oán với ai? Nếu nói thù oán thì nó chỉ có ý kiến với Niên Bách Ngạn nhất.” Tâm trạng của Nguyễn Tuyết Mạn không ổn định nên cảnh sát chỉ hỏi mấy vấn đề đơn giản. Diệp Uyên và Lâm Yêu Yêu cũng lần lượt được hỏi cung. Đối với việc Niên Bách Ngạn có khả năng giết Diệp Ngọc hay không, cả Diệp Uyên và Lâm Yêu Yêu đều thể hiện thái độ phủ định. Họ không cho rằng Niên Bách Ngạn sẽ làm ra những chuyện nghiêm trọng như giết người. Họ cũng đưa ra được chứng cứ ngoại phạm sau khi tan họp cả hai đều không có mặt ở hiện trường vụ án. Lúc ấy thang máy của tòa nhà vẫn chưa hỏng nên vẫn ghi lại được cảnh hai người họ rời khỏi đó. Nguyễn Tuyết Cầm và Diệp Hạc Thành trông rất tiều tụy, khi trả lời câu hỏi của cảnh sát có vẻ không mấy tập trung. Có người trợ lý ghé tai nói với Tưởng Lỗi chuyện của Diệp Lan. Tưởng Lỗi hiểu rõ trong lòng, bắt đầu hỏi lần lượt. “Lúc đó họ cụ thể đã nói những gì tôi không có tâm trạng để nghe.” Nguyễn Tuyết Cầm khi kể lại trông rất mỏi mệt. “Bà rời khỏi Tinh Thạch trước?” “Đúng, vì con gái tôi…” Bà ta nghẹn ngào: “Tôi rất lo cho nó.” “Từ trước tới nay đều rất phản đối việc Niên Bách Ngạn nắm giữ cổ phần của gia đình mình, sao tối đó bà lại đồng ý?” “Tôi chưa từng nghĩ sẽ chuyển nhượng quyền cổ phần trong tay mình cho Niên Bách Ngạn. Tối đó sau khi cậu ta đưa ra đề nghị ấy, những người nhà họ Diệp ở đó hầu như đều phản đối. Nhưng sau đó cậu ta lại đưa ra đề nghị cho mượn thế nên tôi đã đồng ý. Tinh Thạch giờ loạn như vậy, tôi cũng hy vọng có thể nhanh chóng dẹp yên sóng gió.” CTV quả thực đã quay được cảnh Nguyễn Tuyết Cầm rời khỏi, hơn nữa lúc đó bà ta còn đi cùng một số nhân viên của các công ty khác xuống thang máy. Cảnh sát cũng tìm được những người đi cùng thang máy tối đó, họ đã xác nhận việc Nguyễn Tuyết Cầm rời đi. Khi tới Diệp Hạc Thành, giọng ông ta rất khàn. “Ông không tới tham gia buổi họp cổ đông, ai có thể làm chứng cho việc ông luôn ở nhà chăm sóc con gái?” Diệp Hạc Thành nghe xong có phần hoảng loạn. Ông ta vội vàng nói: “Đồng chí cảnh sát! Tôi… Tôi thật sự ở nhà chăm con gái. Nó… Nó rất không ổn. Tôi hoàn toàn không đi đâu cả. Con gái tôi có thể chứng minh tôi ở nhà…” Giọng nói rất gấp gáp vì lo sợ cảnh sát hoài nghi. Tưởng Lỗi nhận ra ông ta lo lắng, đây cũng là biểu hiện bình thường. “Ngoài Diệp Lan, con gái của ông thì sao?” “Ngoài nó ra…” Diệp Hạc Thành lo lắng siết chặt tay lại, liếm môi, rồi chợt nhớ ra: “Nhà… Nhà tôi có người làm, nó có thể chứng minh tôi ở nhà.” Nói xong, ông ta lại vội vã bổ sung: “Đồng chí cảnh sát! Tôi trong sạch, thật mà!” Tưởng Lỗi giơ tay ngắt lời ông ta rồi bảo trợ lý ghi chép lại lời khai của ông ta. Sau đó cảnh sát lần lượt hỏi cung người làm tại nhà Diệp Lan. Người làm nói Diệp Hạc Thành đúng là vẫn luôn ở nhà chăm sóc Diệp Lan vì lúc đó tình trạng của Diệp Lan rất không ổn định. Khi hỏi tới Diệp Lan, trông cô rất căng thẳng, cả người nép chặt bên cạnh Tố Khải, một tay nắm chặt lấy vạt áo anh, như một đứa trẻ hoảng loạn. Cũng may bây giờ cô đang tỉnh táo, không bị ma túy quấy rối. Tưởng Lỗi và Tố Khải có quen biết. Sau khi thấy cảnh ấy, anh ta nhìn Tố Khải và nói: “Tôi rất khâm phục cậu!” Trên đời này chẳng có mấy người có thể đành lòng cai nghiện cho người thân hay người yêu của mình. Nhìn cánh tay Tố Khải chi chít vết thương, Tưởng Lỗi thật lòng cảm thấy phục anh. Tố Khải hỏi qua Tưởng Lỗi một số tình hình. Tưởng Lỗi chỉ có thể nói những gì được nói. Tố Khải hiểu đang trong thời gian điều tra vụ án, có rất nhiều giai đoạn không thể công khai, thế nên cũng không gượng ép Tưởng Lỗi. Anh an ủi Diệp Lan, nói cảnh sát Tưởng chỉ hỏi theo trình tự thôi, bảo cô không cần căng thẳng. Nhưng càng nói vậy, Diệp Lan lại càng run tợn, cuối cùng đến cả ngón tay cũng run lẩy bẩy. “Buổi tối hôm án mạng xảy ra, cô đã lên cơn nghiện phải không?” Tưởng Lỗi hỏi thẳng. Diệp Lan co rụt người lại, sợ hãi nhìn Tố Khải. Tố Khải thấy vậy, bèn khoác tay lên vai cô, dịu giọng nói: “Em phải hợp tác với cảnh sát mới được, cứ kể hết sự tình tối hôm đó ra.” Diệp Lan cắn môi, dè dặt nhìn về phía Tưởng Lỗi, gật đầu. “Cơn nghiện kéo dài bao lâu, cô nhớ không?” Diệp Lan lắc đầu. “Bố mẹ cô vẫn luôn ở bên cạnh cô?” Diệp Lan vân vê từng đầu ngón tay, cuối cùng cũng lên tiếng: “Tôi… Lúc đó ý thức của tôi rất hỗn loạn, chỉ nghe thấy tiếng bố mẹ…” “Lúc đó người làm trong nhà cô có ở đó chứ?” Diệp Lan nhớ kỹ lại rồi khẽ gật đầu: “Hình như tôi có nhìn thấy chị ấy.” Trước khi đi, Tưởng Lỗi nói với Tố Khải: “Cậu nên đưa cô ấy tới trung tâm cai nghiện. Ở đó có các nhân viên chuyên nghiệp.” Tưởng Lỗi chỉ vào vết thương của anh. Tố Khải cười: “Ở đâu cũng không bằng nhà.” “Cậu có lòng tin có thể cai nghiện dứt điểm cho cô ấy chứ?” “Tôi bắt buộc phải thành công!” Tố Khải đáp không hề do dự. Tưởng Lỗi thở dài: “Khaki cai nghiện tới giờ này tổng cộng đã mười lần có ý định tự sát. Lần cuối cùng nghiêm trọng tới mức suýt nữa thì không cứu nổi.” Anh ta cảm thấy cần phải nhắc nhở Tố Khải. Tố Khải biết những chuyện đã xảy ra với Khaki trong trung tâm cai nghiện. Anh trầm ngâm giây lát rồi nói: “Tôi sẽ ở sát bên cạnh Diệp Lan. Khi cần thiết, tôi sẽ để bác sỹ tâm lý gia nhập.” “Chị cậu?” “Thực tế là, chị tôi quả thực là một bác sỹ tâm lý xuất sắc.” “Tiếc là cô ấy đã bị thu hồi tư cách.” Tưởng Lỗi hỏi. Tố Khải nhìn Tưởng Lỗi cười khẽ: “Nhưng đây không đủ tạo thành lý do để tôi ghét Niên Bách Ngạn. Chị tôi rất yêu anh ấy, tôi cũng quý anh ấy. Tưởng Lỗi! Tôi là một cảnh sát nhân dân, tôi tuyệt đối sẽ không làm những việc phạm pháp!” Tưởng Lỗi cũng bật cười, giơ tay vỗ mạnh lên vai anh. Thực ra ban nãy, anh ta cũng đã ngầm điều tra Tố Khải trong vô hình. Mà Tố Khải cũng rất nhanh nhạy, phối hợp với anh ta. Không phải Tưởng Lỗi dễ dàng tin tưởng Tố Khải mà vì động cơ của anh rất nhỏ. Anh ta không có lý do để nghi ngờ Tố Khải. Nhưng đối mặt với một vụ án giết người có tính chất nguy hiểm, Tưởng Lỗi bắt buộc phải mở rộng phạm vi nghi phạm, không thể bỏ qua bất kỳ chi tiết nào. Tố Diệp ở trong đồn cảnh sát, đã mấy lần không kiềm chế được mà run lên. Tưởng Lỗi ngồi đối diện cô. Vẫn như thường lệ, anh ta yêu cầu cô kể lại chuyện xảy ra tối hôm đó. Tố Diệp tường thuật đầy đủ, cố gắng để giọng nói của mình thật bình tĩnh, tư duy sáng suốt. “Khi Diệp Ngọc gọi Niên Bách Ngạn lại, yêu cầu được nói chuyện riêng, tại sao cô không ngăn cản?” “Tôi có ngăn cản nhưng thái độ của Diệp Ngọc rất cứng rắn.” “Khi cô xuống dưới nhà là mấy giờ?” “Có lẽ vào khoảng 10 rưỡi.” “Ai đi cùng cô?” “Diệp Uyên và Yêu Yêu, chúng tôi xuống tầng hầm lấy xe.” “Còn người nào khác không?” “Hết rồi! Lúc đó đã rất muộn, nhân viên của các công ty khác hầu như đều đã tan làm.” “Sau khi Diệp Uyên và mọi người đi khỏi, cô vẫn ở phía dưới đợi Niên Bách Ngạn?” “Đúng vậy!” “Đợi tới khoảng mấy giờ?” Tố Diệp đáp rất chắc chắn: “Có lẽ là 11 rưỡi.” “Chắc chắn thời gian như vậy ư?” “Vì tôi vẫn xem đồng hồ liên tục.” “Sau đó cô không đợi được nữa, định đi lên?” “Phải!” “Tại sao?” Tố Diệp suy nghĩ: “Vì tôi cảm thấy Diệp Ngọc vô cớ sinh sự, càng cảm thấy Bách Ngạn không cần phải nói chuyện với cô ta lâu như vậy.” “Cô cho rằng Diệp Ngọc sẽ làm hại chồng cô?” “Tôi chưa từng nói vậy!” “Diệp Ngọc có khả năng ra tay đánh người hay không?” “Chuyện tôi chưa nhìn tận mắt tôi không dám nói.” “Cô suy nghĩ thế nào về cái chết của Khúc Nghệ?” Tố Diệp ngẫm nghĩ: “Tôi không có suy nghĩ gì hết, vì tôi và cô ấy không thân thiết.” “Cô đã từng tiếp xúc với Khúc Nghệ.” Tưởng Lỗi đẩy một tập tài liệu tới trước mặt cô, nói rành mạch. Tố Diệp liếc nhìn, ánh mắt cố gắng tỏ ra thản nhiên: “Đó là vì chồng trước của cô ấy từng tới tìm tôi. Với trách nhiệm của một bác sỹ, tôi cần phải tìm tới Khúc Nghệ để nắm rõ tình hình.” “Diệp Ngọc vẫn luôn canh cánh trong lòng chuyện Khúc Nghệ tự sát đối với Niên Bách Ngạn phải không?” “Có lẽ là vậy!” “Sao lại có lẽ?” “Tôi chỉ từng thấy Diệp Ngọc tỏ ra bất mãn với Niên Bách Ngạn, nhưng hành vi uy hiếp cụ thể thì chưa thấy.” “Vào thời điểm xảy ra án mạng, có người nghe thấy Diệp Ngọc nói với Niên Bách Ngạn, bắt anh ta phải rời khỏi Tinh Thạch, nếu không sẽ khiến anh ta thân bại danh liệt.” “Diệp Ngọc có đôi lúc nói chuyện rất hung hãn, nhưng nói chưa chắc đã làm.” “Cô vẫn một mực tin rằng chồng mình trong sạch?” “Đương nhiên!” “Vậy được, chúng ta quay lại đêm xảy ra vụ án.” Tưởng Lỗi khẽ nheo mắt lại. Anh ta phát hiện ra logíc của người phụ nữ tên Tố Diệp này rất chặt chẽ, không dễ tìm được điểm để đánh hạ: “Hai người có một công ty nội trợ cố định, mỗi ngày đều có người của tiệm giặt là tới lấy quần áo bẩn về giặt. Nhưng vào tối đêm xảy ra án mạng, chính cô đã gọi điện cho họ tới lấy quần áo của Niên Bách Ngạn, đúng không?” Tố Diệp nhìn vào anh ta: “Đúng!” “Lúc trước luôn đợi người ta tới lấy, tại sao tối đó cô lại chủ động gọi họ tới? Lẽ nào không đợi được một buổi tối hay sao?” “Quần áo của tôi và Bách Ngạn đều ướt cả rồi.” “Nghe rất giống lời ngụy biện.” Tố Diệp thấp giọng, dằn mạnh: “Nhưng đây là sự thật!” “Nhưng theo như người của tiệm giặt là nói, tối đó họ chỉ thu gom quần áo của Niên Bách Ngạn, tức là bộ quần áo anh ta mặc trên người.” “Phải! Vì lúc đó người của tiệm giặt là nói giờ đó họ chỉ giặt khô mà quần áo của tôi thì không thể giặt khô nên họ đã không đem đi.” “Cô đưa quần áo của Niên Bách Ngạn đi giặt khô, thực sự chỉ vì nó ướt hay sao?” Tố Diệp cười nhạt: “Mỗi một bộ quần áo của chồng tôi, thậm chí là mỗi một chiếc cà vạt đều được đặt may riêng, lấy bừa cái nào ra cũng vô cùng đắt. Cảnh sát Tưởng! Anh phải biết càng là những loại quần áo như vậy càng mắc tiền. Nếu ngấm nước mưa mà không mang đi giặt ngay rất có thể sẽ để lại vết ố. À, chắc là anh không biết đâu vì anh không mặc nổi những bộ quần áo cao cấp như thế.” Sắc mặt Tưởng Lỗi khó coi hơn rất nhiều. Tố Diệp cố tình nói mấy câu ấy. Vì cô biết những lời này sẽ khiến Tưởng Lỗi mất mặt. Cô muốn anh ta nếm trải cảm giác ấy. Ai bảo anh ta nhận định Niên Bách Ngạn là hung thủ. “Lúc đó cô đã cầm ô đi đón Niên Bách Ngạn vậy tại sao người anh ta vẫn ướt như vậy?” Tố Diệp nói: “Lúc đó vừa hay anh ấy đang đứng trước cửa tòa nhà, gió rất lớn. Anh ấy thấy tôi cầm ô nghiêng ngả nên đã chủ động chạy tới. Tối đó trời mưa rất to, anh ấy bị ướt là chuyện rất bình thường.” “Bình thường ư? Hay anh ta cố tình làm vậy?” Tố Diệp nhíu mày: “Anh có ý gì?” Tưởng Lỗi rướn người về phía trước: “Còn có một khả năng đó là anh ta đã giết người, quần áo đã ướt, thế nên cố ý chạy vào mưa cùng cô gặp mặt, mục đích chính là muốn che giấu chuyện người mình đã ướt sẵn.” “Cảnh sát Tưởng! Đây chỉ là suy đoán của anh!” Tố Diệp rất bực bội. “Là suy đoán hay là sự thật thì cần phải khám nghiệm sâu hơn.” Tưởng Lỗi nhìn cô:　“Niên Bách Ngạn là một người rất ranh ma, thế nên anh ta nhất định phải tìm được một người chứng minh rằng anh ta đi từ tòa nhà lớn ra. Mà cô chính là nhân chứng tuyệt vời nhất. Bác sỹ Tố! Có khả năng ngay cả cô cũng bị anh ta qua mặt đấy!” Tố Diệp nhìn anh ta chằm chằm, rất lâu sau mới thốt ra hai chữ: “Hàm hồ!” “Sự thật chứng minh cô đâu phải mới bị anh ta lợi dụng một lần?” Tưởng Lỗi bất ngờ hỏi. Ngón tay Tố Diệp run lên, nhìn anh ta đầy cảnh giác. “Nói trắng ra, cuộc hôn nhân của hai người là đôi bên cùng có lợi, phải không?” Tưởng Lỗi dồn ép từng bước: “Trước đây cô lợi dụng anh ta đả kích thành công nhà họ Diệp, đánh bại Diệp Ngọc. Còn bây giờ anh ta lại lợi dụng cô để đạt được lợi ích trong công việc, tôi nói không sai chứ?” “Tôi chẳng hiểu anh đang nói gì cả!” “Ở Nam Phi, anh ta đã lợi dụng cô để đấu thầu mỏ kim cương thành công. Còn anh ta lấy cô, rất nhiều người nói là vì anh ta có ý nuốt gọn Tinh Thạch. Thậm chí ngay cả bố cô trước lúc mất cũng đã nảy sinh nghi ngờ với anh ta, đúng không?” Sợi dây trong lòng Tố Diệp lại căng lên. “Trước khi bố cô mất đã bãi miễn chức vụ tổng giám đốc của Niên Bách Ngạn. Đây liệu có phải là một đả kích đối với một người đàn ông một lòng muốn thành công không?” “Cảnh sát Tưởng! Ý anh là cả bố tôi và Diệp Ngọc đều do Niên Bách Ngạn hại chết?” Tưởng Lỗi cười: “Chúng tôi không loại trừ bất kỳ khả năng nào.” “Tôi tin rằng Niên Bách Ngạn tuyệt đối không phải loại người đó.” Tố Diệp nghiến răng. “Cần có chứng cứ chứng minh anh ta vô tội.” “Vậy thì cũng cần chứng cứ chứng minh anh ấy có tội.” Tưởng Lỗi nhếch mép: “Thế nên, anh ta bây giờ vẫn là kẻ tình nghi, tai mắt của cảnh sát chúng tôi sẽ theo dõi anh ta sát sao.” Tố Diệp cuộn chặt tay lại, chỉ muốn vung một quả đấm vào mặt anh ta… Ở phía viện kiểm sát, quá trình cũng không mấy suôn sẻ. Đối với những tội danh tiết lộ bí mật thương mại thậm chí là tội phạm thương mại, Niên Bách Ngạn chết cũng không chịu nhận. Mà một số chứng cứ viện kiểm sát điều tra ra cũng không phải là chứng cứ trí mạng đối với Niên Bách Ngạn. Nguyên nhân là, tuy nói sản phẩm mới của Tinh Thạch bị lộ, trông Niên Bách Ngạn cũng có đủ động cơ nhưng thực tế, phía viện kiểm sát vẫn chưa điều tra ra anh và Kỷ Đông Nham có những ghi chép chia chác lợi ích. Quan trọng hơn là Kỷ Đông Nham ngậm chặt miệng đối với chuyện sản phẩm mới, thậm chí bản thiết kế bày ra trước mặt anh ta, Kỷ Đông Nham cũng luôn miệng thốt lên kinh ngạc, rồi nói với người phía viện kiểm sát: Xem ra tôi và Niên Bách Ngạn có thần giao cách cảm thật rồi! Kiểu trả lời khiến người ta phục được sao? Họ tin mới gọi là lạ đó! Nhưng Kỷ Đông Nham không thừa nhận là Niên Bách Ngạn tiết lộ. Mà Niên Bách Ngạn cũng không nói rõ được tại sao Kỷ Đông Nham lại có mẫu thiết kế y hệt sản phẩm mới. Cả người như đá quả bóng da qua lại làm kiểm sát viên Đồng Minh cực kỳ giận dữ. “Anh thu mua cổ phần của em trai mình, mục đích là gì?” Chẳng biết Đồng Minh đã giao chiến trực tiếp với Niên Bách Ngạn lần thứ mấy rồi. Lần nào cũng vì không nắm được chứng cứ xác thực mà phải bỏ ngỏ. “Rất đơn giản, nó không thích hợp với kinh doanh.” “Em trai anh không tham gia vào chuyện sản phẩm mới?” Niên Bách Ngạn chau mày, giơ tay gõ lên mặt bàn, nói rõ từng chữ: “Tôi nhắc lại lần nữa! Em trai tôi, Niên Bách Tiêu và vợ tôi, Tố Diệp đã rời khỏi công ty rất lâu rồi. Họ hoàn toàn không biết gì về những chuyện xảy ra trong công ty.” Đồng Minh nhìn anh chằm chằm, rất lâu sau mới xích người tới: “Niên Bách Ngạn! Anh thật sự cho rằng tôi không nắm được sơ hở của anh phải không?” “Tôi lúc nào cũng kính cẩn chờ kiểm sát Đồng tới điều tra!” Niên Bách Ngạn thản nhiên trả lời. Kiểm sát Đồng nói không hề khách khí: “Tôi sẽ điều tra từng chuyện một. Từ khi anh ở trong nước, ra nước ngoài, ở Nam Phi. Rồi cả cái chết của Diệp Hạc Phong, Diệp Ngọc. Từ tội phạm thương mại tới tội phạm hình sự, tôi đều không bỏ qua!” Niên Bách Ngạn khẽ cười: “Được thôi! Tôi sẽ tích cực hợp tác!”"
}