{
  "chapter_name": "Quyển 2 - Chương 85: Đây là một chiến trường tâm lý",
  "content": "Cô nhân viên ngẩn người ra, có lẽ không ngờ rằng đối phương trong lúc tâm trạng tồi tệ thế này vẫn mua hàng, cô ta đón lấy thẻ ngân hàng từ Niên Bách Ngạn, xác nhận lại một lần nữa: “Thưa anh, lấy toàn bộ sao?” “Đúng!” “Vâng, phiền hai vị chờ một lát.” Thái độ của cô nhân viên đúng là quay ngoắt 180 độ, hai mắt sáng như sao, đến tốc độ chạy đi thanh toán cũng có thể sánh ngang với tàu “Thần Châu” số 6. Tố Diệp đứng bên cạnh lông mày nhíu chặt đến không thể chặt hơn, một lúc sau mới cười khẩy: “Tổng giám đốc Niên! Mặc dù tôi hám tiền thật đấy nhưng tôi chỉ chiếm lợi nhỏ thôi, món lợi này của anh quá lớn, tôi không có phúc để hưởng đâu.” “Những thứ trong cửa hàng này nói trắng ra cũng là của em, không thể nói là chiếm lời được.” Niên Bách Ngạn vẫn luôn mỉm cười nãy giờ. “Vậy tôi có phải cảm ơn sự rộng rãi của anh không?” Sự lạnh lùng lộ rõ qua ánh mắt cô: “À không đúng. Anh chẳng qua chỉ là “nước phù sa không chảy ra ruộng ngoài” mà thôi. Thật không hổ là người làm ăn, tốn cả một khoản tiền vào sản phẩm của mình, vậy mà còn bắt tôi “cảm tạ long ân”? Vụ buôn bán này của anh đúng là chặt chẽ trót lọt đấy.” “Diệp Diệp, em đừng có châm thêm lửa.” Câu này thốt ra từ miệng Niên Bách Ngạn, ngữ khí có phần tăng nặng, nghe giống như khuyên nhủ lại như đang ra lệnh: “Trên đời này không phải thứ gì cũng có thể vứt bỏ, ví dụ như tình thân. Cho dù em có muốn xóa sạch mọi quan hệ, dù em có thay tên đổi họ, thì trong em vẫn chảy dòng máu của người nhà họ Diệp.” “Ít mang mấy đạo lý đó ra nói với tôi thôi, mấy lời này bình thường tôi toàn mang ra lừa bịp khách hàng cả.” Cô nén giận, nhưng thái độ vẫn rất kiên quyết: “Từ nhỏ tôi đã không có bố. Ông ta cũng chưa từng dạy tôi thế nào là dịu dàng hiền thục từ ngày tôi hiểu chuyện. Tôi chỉ biết trên con đường trưởng thành nếu không mạnh mẽ một chút thì sẽ chịu khổ. Huyết thống cái quái gì? Đáng tiền lắm sao? Nếu nó thật sự quý giá, đắt đỏ như thế, tại sao khi mẹ tôi thoi thóp hơi tàn nó chẳng có một chút tác dụng gì cả? Tôi không phải Diệp Ngọc, không hiểu thế nào là tiểu thư khuê các, chỉ biết châm lửa đốt thôi!” Cô đang sục sôi căm phẫn, Niên Bách Ngạn thì từ đầu chí cuối vẫn rất bình tĩnh, đợi cô nói nhỏ lại, xả hết mọi oán hận trong lòng rồi anh mới lên tiếng, thái độ nghiêm túc: “Mỗi người đều có nỗi đau, nhưng không thiết cứ phải hóa đau thương thành thù hận. Đương nhiên em có cuộc đời của em, những gì em trải qua với tôi là lạ lẫm, tôi cũng không có quyền đánh giá đúng sai. Nhưng Diệp Diệp à, rồi có một ngày em sẽ thay đổi suy nghĩ của mình, thậm chí cảm thấy nó rất nực cười.” Tố Diệp nghe xong đang định phản bác thì nhân viên đã gói xong trang sức mang tới. Đơn thuần chỉ là một chiếc túi tinh xảo mà đâm vào mắt cô đau buốt, thù hận trong lòng trở thành những lời châm chọc: “Tôi thấy người nực cười là anh mới đúng, bộ trang sức này hãy cứ tặng cho thiên kim nhà họ Diệp đi.” “Tôi lại cho rằng em cầm nó thích hợp hơn.” Niên Bách Ngạn đón lấy cái túi, đặt vào tay cô. Nhưng cô không nhận, nhìn chiếc túi như nhìn thấy con gián khiến người ta ghét nhất: “Không phải anh thật sự ngây thơ cho rằng tôi sẽ nhận đấy chứ?” “Em không nhận mới thể hiện mình ngây thơ.” Tính nhẫn nại của Niên Bách Ngạn đúng là số một: “Nếu hôm nay em cầm lấy bộ trang sức này, tôi mới phải chúc mừng em cuối cùng đã biết suy nghĩ, một chín một mười đủ đọ sức cùng nhà họ Diệp.” Tố Diệp hơi híp mắt lại, nhìn anh không chớp mắt, không hiểu ý anh nói. “Có một câu nói từ xưa tới nay đều phổ biến đó là “biết người biết ta trăm trận trăm thắng”. Tin tôi đi, chỉ khi nào em hiểu đầy đủ, tất cả về nhà họ Diệp, em mới có đủ vốn để oán trách, thù hận. Nếu không sẽ chỉ giống như một vai hề nhảy nhót từ đầu chí cuối đứng lượn ngoài cửa mà tức giận thôi. Đây hoàn toàn là một cuộc làm ăn thiệt mình lợi người.” Niên Bách Ngạn nói, rồi cưỡng chế đeo chiếc túi vào cổ tay cô. Sau cùng, anh nhìn thẳng vào mắt cô: “Bộ sưu tập “Thu vị” này bố em cũng tham gia thiết kế, một người đã bước vào tuổi xế chiều còn lao tâm lao lực ra vào công xưởng thiết kế thật sự không dễ dàng. Phương án của bộ sưu tập này đã qua tay tôi sửa chữa không dưới 10 lần, rồi lại qua tay bố em sửa chữa vậy mà vẫn không dưới 30 lần. Ông ấy không phải nhà thiết kế chuyên nghiệp, thế mà đã chấp nhận vì bộ sưu tập này đi khảo sát thị trường đá quý của các quốc gia. Tôi nghĩ đối với ông ấy nó có một ý nghĩa đặc biệt, mang về tìm hiểu kỹ càng, có lẽ sẽ giúp được em hiểu hơn về nhà họ Diệp.” Tố Diệp cúi đầu nhìn chiếc túi trong tay mình, rất nặng. Có lẽ, cái nặng là trang sức, vô giá như vậy, nặng ở chính bản thân nó, cũng nặng ở đẳng cấp của nó. Hoặc có lẽ, cái nặng là trái tim. Câu nói của Niên Bách Ngạn khiến cô không còn hùng hổ, khí thế, nhất thời cũng không biết nên từ chối thế nào. Cô biết anh là một người đàn ông cực kỳ thông minh, biết nên xuất chiêu lúc nào và ở đâu. Cô tưởng rằng sự im lặng và bình tĩnh của anh sẽ khiến cô chiếm thế thượng phong. Đến cuối cùng mới hiểu ra, không phải anh yếu thế, chỉ là không muốn ra tay mà thôi. Bất luận thế nào, tóm lại chiêu này của Niên Bách Ngạn giống như “hoa cốt miên chưởng”*, trông có vẻ dịu dàng vô hại, không máu me chút nào, nhưng tới khi cô cảm thấy đau mới phát hiện ra chiêu nào cũng khiến cô nội thương. *Một chiêu thức trong võ hiệp Kim Dung, ưu điểm của nó là ngoài mềm trong rắn, lấy sức bật làm chủ yếu, xuất hiện trong “Lộc đỉnh ký”. Cuối cùng Tố Diệp vẫn cầm lấy bộ sưu tập đó, rất không tự nguyện nhưng lại chẳng tìm được lý do gì để từ chối. Sau khi hai người đi khỏi, nhân viên trong cửa hàng bắt đầu chuyện trò rôm rả, giọng không lớn lắm, nhưng không câu nào lạc khỏi chủ đề về người đàn ông xa xỉ cùng cô gái tính tình quái đản vừa rồi. Họ không hiểu, một người phụ nữ khó hòa hợp như vậy, tại sao vẫn được một người đàn ông ưu tú hết mực cưng chiều. Đang nói chuyện thì một người quản lý chi nhánh từ ngoài quay về, hừng hực sắp xếp: “Bộ “Thu vị” của cửa hàng chúng ta tạm thời không được xuất hàng, chiều này sẽ có xe bảo vệ tới lấy mang về showroom D.” Các nhân viên sững sờ, hồi lâu mới có một người nói khẽ: “Giám đốc! Bộ trang sức đó… vừa mới bán xong.” Chính tay cô cầm hóa đơn thanh toán của người đàn ông đó. Vị quản lý cũng sửng sốt, sốt ruột giậm chân bình bịch: “Vậy phải làm sao đây? Nghe nói là phu nhân tổng giám đốc tập đoàn chiều nay sẽ tới showroom D, đã chỉ định sẽ lấy bộ “Thu vị” đó.” Các nhân viên vội vàng bày mưu tính kế: “Vậy các cửa hàng khác còn hàng sẵn không?” Họ chưa từng gặp phu nhân tổng giám đốc, chỉ biết đó là viên ngọc minh châu của chủ tịch Diệp, người sáng lập nên tập đoàn, thiên kim nhà họ Diệp. Cho dù có đắc tội với khách hàng cũng không được đắc tội với chủ nhân phải không. Người quản lý lắc đầu, nói với họ ở Bắc Kinh chỉ còn mỗi cửa hàng này còn hàng, ở Hồng Kông và Thượng Hải vẫn còn hai bộ, nhưng điều về đây rõ ràng không kịp nữa rồi. Cuối cùng ông ta đành phải gọi tới showroom D thông báo tình hình. Bên đó cũng không nói gì nhiều, chỉ bảo sẽ xem xét giải quyết. Sau khi cúp điện thoại, người quản lý lại nhìn về phía các nhân viên hỏi xem ai đã mua bộ trang sức đó. Cô nhân viên đích thân thanh toán vội vàng kể lại một lượt, rồi mang hóa đơn thanh toán của khách hàng ra đưa cho người quản lý. Quản lý vừa nhìn đã ngẩn tò te, vỗ đùi cái đét: “Mấy cái cô này đúng là có mắt không thấy Thái Sơn. Anh ấy chính là tổng giám đốc Niên của tập đoàn đấy.” Ông ta đã từng nhìn thấy chữ ký của Niên Bách Ngạn nên nhớ rất rõ. Các nhân viên đều ngơ ngác nhìn nhau. Mặc dù ở cửa hàng gặp một chuyện không mấy vui vẻ, nhưng bữa trưa thịnh soạn ít nhiều cũng khiến Tố Diệp thoải mái hơn. Cô vốn không phải một người khó tha thứ, sẽ không lải nhải mãi một chuyện không dứt. Chỉ cần đối phương không chủ động nhắc tới chuyện nhà họ Diệp, cô cũng sẽ không ngu ngốc tới mức lãng phí tuổi thanh xuân của mình vào việc thù hận. Để bù đắp cho những tế bào và tâm trạng đã chết sáng nay, lúc dùng bữa cô đã đặc biệt gọi một phần kem “Banana Split” lớn. Đối với sở thích ăn uống của cô, Niên Bách Ngạn đúng là hơi kinh ngạc. Tố Diệp lại giải thích miễn phí cho anh những kiến thức khoa học. Trong chuối có một loại vật chất có thể giúp não người sản sinh Serotonin, loại hooc-môn này có thể khiến tâm trạng của con người trở nên vui vẻ. Cô không muốn bị những chuyện như ăn phải ruồi sáng nay khiến cho tâm trạng tồi tệ. Niên Bách Ngạn cũng không thể không phục cô có khả năng tự phục hồi bản thân mạnh mẽ. Ăn trưa xong, Niên Bách Ngạn lái thẳng xe ra ngoại ô. Điều khiến Tố Diệp không ngờ tới là địa điểm anh hẹn gặp khách hàng lại ở một sân golf, một nơi từ nhỏ cô đã cho rằng chỉ có những quý ông không có việc gì làm, giả vờ phong cách, cố làm ra vẻ tao nhã. Vì từ nhỏ lớn lên trong một gia đình học võ, cô sớm đã quen với những môn thể thao kích thích mạo hiểm. Với những trò chậm rì rì, nửa ngày trời cầm cây gậy không biết để làm gì thật sự cô không thể hứng thú nổi. Cô không hiểu, sao golf lại trở thành môn thể thao của giới quý tộc, trò chơi của những nhà kinh doanh? Chỉ lãng phí thời gian. Ngồi trên xe đi ra sân golf, Tố Diệp không nhịn nổi đặt ra câu hỏi này với Niên Bách Ngạn. Đáp án của anh rất đơn giản: Golf trước này chưa từng là một môn thể thao. Nó là cuộc đời, thậm chí còn phức tạp hơn đời người. Tố Diệp lắc đầu, ra vẻ không hiểu. Niên Bách Ngạn mỉm cười, đưa tay chỉnh lại chiếc mũ lưỡi trai của cô, động tác tự nhiên liền mạch, tựa hồ không hề cảm thấy có gì không thỏa đáng. Anh nói với cô: “Paul.Gallico có một câu nói rất chuẩn xác. Nếu nội tâm của một người ẩn chứa những tính cách giảo hoạt thì golf sẽ lật tẩy toàn bộ chúng.” Nói tới đây, anh chỉ về phía sân bóng, ánh mắt xa xăm: “Em tưởng đây là sân bóng ư? Không đâu, đây là một chiến trường tâm lý. Nếu em cùng đối thủ của mình chơi 18 lỗ bóng golf, thì sự hiểu biết của em về anh ta thậm chí còn hơn cả 18 năm quen biết. Mỗi lần đối thủ vung gậy tiêu chuẩn đều ẩn chứa thói quen kinh doanh và tư duy của người đó, nếu muốn không chút sơ hở thì chỉ có thể trở thành cao thủ môn này.” Tố Diệp lè lưỡi, một quả bóng nhỏ xíu xoàng xĩnh mà lại có nhiều suy nghĩ như vậy. “Sao? Giờ đã thấy chán chưa?” Niên Bách Ngạn nghiêng đầu, như cười như không. Tố Diệp đâu phải người biết nhận thua, lập tức cứng miệng: “Ai nói tôi chê chán? Tôi đến là để gặp mặt cao thủ mà.” Niên Bách Ngạn nghe thấy liền bật cười: “Gặp mặt cao thủ?” “Chính là anh đấy.” Tố Diệp khẽ mím môi. Khi chiếc xe rẽ, có tia sáng kéo dài, rơi xuống gương mặt cô, trong sáng hút hồn: “Trong tiểu thuyết võ hiệp có một câu nói là “không chiêu thắng có chiêu”. Anh là cao thủ đánh golf ư? Nói không chừng còn chẳng đánh nổi kẻ lơ mơ như tôi.” “Trước đây em từng đánh golf?” “Lần đầu tiên.” Tố Diệp nét mặt uể oải. Niên Bách Ngạn giơ tay, bất ngờ kéo vành mũ của cô xuống: “Thế thì còn chưa được gọi là lơ mơ.” “Đáng ghét! Tôi không nhìn thấy đường.” Tố Diệp hét lên một câu, hất tay anh ra. Niên Bách Ngạn cúi đầu nhìn dáng vẻ của cô, ý cười nơi khóe miệng càng đậm thêm. Khi chiếc xe đi thẳng vào sân golf, Tố Diệp mới nhìn rõ khái quát khung cảnh nơi đây. Nó giống một khu lâm viên hoàng gia rộng lớn, trang nhã. Trên đường tới đây, cô đã nghe nói nơi đây do một nhà thiết kế nổi tiếng thế giới đích thân xây dựng nên, dựa núi gần sông, mặt hồ bao xung quanh có diện tích hơn 160.000 m2, tổng thể 27 lỗ bóng và mặt hồ là hơn 200.000 m2. Tố Diệp đã bị chấn động bởi khung cảnh xa hoa, thỏa mãn thị giác trước mắt."
}