{
  "chapter_name": "Quyển 2 - Chương 70: Đây là anh rể em",
  "content": "Tố Diệp nghe xong, hơi thu lại nụ cười trên mặt. Đã nói tới nước này, có vòng vo lập lờ cũng chẳng có ý nghĩa gì, chi bằng cứ kéo ghế ngồi đối diện với anh, nhìn thẳng vào mắt anh: “Thời đại bây giờ đã không còn thịnh hành hành vi cưỡng ép làm khó người khác nữa rồi. Ý của tôi đã thể hiện rất rõ ràng, anh Niên hà cớ gì cứ phải nhọc công ép buộc chứ?” “Một người thương nhân muốn thành công, điều kiện đầu tiên là phải có khả năng biến những điều không thể thành có thể. Chọn người cũng như đầu tư, việc phải tranh thủ thời cơ, giành quyền chủ động là điều chắc chắn.” Niên Bách Ngạn chầm chậm nói: “Quá trình giành giật là cuộc hành trình bất chấp tất cả, mặc dù cụm từ “cưỡng ép làm khó” nghe không hay cho lắm, nhưng đó cũng là một trong những thủ đoạn quan trọng.” “Tôi chỉ muốn biết, giả sử tôi thật sự từ chối lời mời của anh, thì tiền phí cho việc nghiên cứu của giáo sư Đinh cũng chấm dứt từ đó phải không?” Tố Diệp nhắm trúng chuyện quan trọng. “Đúng vậy!” Niên Bách Ngạn càng dứt khoát hơn. Tố Diệp nhìn chằm chằm vào gương mặt anh, một cơn tức giận xông lên tận cổ họng: “Nếu đã như vậy, tại sao ban đầu anh còn cho giáo sư Đinh hy vọng?” Nụ cười thấp thoáng trên khóe môi Niên Bách Ngạn cũng không còn nữa, anh dướn người về phía trước, ánh mắt rực sáng: “Bác sỹ Tố! Tôi chỉ cần cô hiểu một điều. Tôi là một thương nhân. Làm kinh doanh nói chuyện kinh doanh. Tôi tuyệt đối không thể nào tiêu tốn nhân lực, vật lực thậm chí tiền của vào những người hoàn toàn không có chút giá trị lợi dụng nào.” “Hay cho câu làm kinh doanh nói chuyện kinh doanh. Tôi có thể hình dung hành vi này của anh là của một gian thương không?” Những ngón tay đặt bên đùi cũng bắt đầu nắm chặt, móng tay như sắp cắm sâu vào da thịt. Cô không ngừng nhắc nhở bản thân phải giữ bình tĩnh, ít nhất không thể khiến người đàn ông đối diện càng thêm đắc ý. Niên Bách Ngạn nhìn cô: “Nếu điều đó làm cô vui.” Ánh mắt cô và anh đối chọi nhau, bờ môi mím chặt. Nhưng não bộ của cô lại đang hoạt động hết công suất, nhanh chóng tìm ra điểm yếu để có thể đánh bại người đàn ông này. Đáng tiếc, anh là điển hình cho kiểu người dùng thủ đoạn, còn cô lại thiên về đánh trực diện. Lúc tiếp chiêu anh quen dùng Thái cực quyền, rất có phong thái của chiêu “Tứ lưỡng bát thiên cân”*. *Một chiêu thức trong Thái cực quyền, thiên về lấy yếu đánh mạnh, lấy nhu khắc cương Bỗng chốc, không khí trong căn phòng như ngưng đọng. Hai người không ai nói thêm câu nào nữa, nhưng tâm lý ngầm đối chọi nhau thì chỉ tăng không giảm. Cho tới khi… “Bách Ngạn! Đúng là anh vẫn còn ở công ty.” Một giọng nói như nước mùa xuân hoàn toàn đánh tan bầu không khí yên ắng trong căn phòng. Giọng nói ấy dịu dàng sống động, đủ khiến người nghe cảm thấy vui vẻ. Chỉ có điều, giọng nói này quá quen tai, khiến cho Tố Diệp bất chợt cũng quay lại nhìn ra ngoài. Người con gái đứng trước cửa yêu kiều như hoa, trên người mặc một chiếc váy liền màu trắng sạch sẽ, da trắng như tuyết, hàng mi đẹp như vẽ, nhìn thoáng qua trông giống như một sinh viên đại học mới tốt nghiệp còn ngây thơ, đầy sức sống. Cô ta khoác tay một người đàn ông. Khuôn mặt vốn đang mỉm cười của Tố Diệp sau khi quay đầu chợt đờ ra. Cả ông già đó nữa, sắc mặt cũng kinh hoàng. “Chủ tịch, Diệp Ngọc?” Niên Bách Ngạn đứng dậy, cũng cảm thấy hơi ngạc nhiên. Tố Diệp quay đầu lại, nhưng sắc mặt đã nổi cơn sóng gió. Diệp Hạc Phong đứng ở cửa không nói gì, đi lên trước Diệp Ngọc. Khi khẽ đi lướt qua người Tố Diệp, ông hơi chần chừ, rồi lại nhìn gương mặt rạng rỡ như hoa của Niên Bách Ngạn. “Em cùng bố đi đánh golf vừa mới quay về thành phố. Bố nói chúng ta đã lâu không cùng ăn với nhau một bữa rồi, nên muốn đến xem anh có ở văn phòng không.” Nói xong câu này, Diệp Ngọc cũng bất giác nhìn về phía Tố Diệp, định nói gì lại thôi. Không phải Niên Bách Ngạn không nhìn ra sắc mặt của Diệp Hạc Phong và Diệp Ngọc. Diệp Hạc Phong vẫn tỉnh bơ đi vào, thở dài một tiếng nặng nề: “Đúng là chúng ta nên ngồi ăn cùng nhau một bữa cơm rồi.” Ngữ điệu thốt ra câu này của Diệp Hạc Phong vô cùng phiền muộn, nhưng không phải nói với Niên Bách Ngạn. Ánh mắt của ông nhìn thẳng vào người Tố Diệp. Niên Bách Ngạn nhìn rất rõ, trong ánh mắt ấy của Diệp Hạc Phong có sự khó xử, có sự do dự còn có một chút áy náy. Còn Diệp Ngọc, từ lúc vừa nói vừa đẩy cửa bước vào, thần sắc cũng rất ngượng ngập. Anh đang khó hiểu, bỗng thấy Tố Diệp đứng dậy, điềm nhiên cầm lấy túi xách, ánh mắt chỉ nhìn thẳng vào Niên Bách Ngạn, ngữ khí có phần bình tĩnh: “Anh Niên! Không còn sớm nữa. Tôi thấy chuyện của chúng ta hôm khác hãy nói đi.” Dứt lời, cô không đợi Niên Bách Ngạn đồng ý đã quay người bước đi. “Diệp Diệp!” Người gọi giật Tố Diệp lại là Diệp Hạc Phong, giọng nói không còn sự khỏe khoắn của tuổi già, nghe kỹ sẽ thấy có chút gì run rẩy. Cái tên xưng hô thân mật khiến Niên Bách Ngạn khẽ nhíu mày. Đôi mắt anh cũng tối đi vài phần, nhưng vẫn đưa mắt nhìn cục diện trước mặt, không nói một câu. Tố Diệp dừng bước, quay lại nhìn Diệp Hạc Phong với ánh mắt lãnh đạm điềm nhiên: “Ông gọi sai tên rồi. Tôi tên là Tố Diệp, không phải là Diệp Diệp.” Cơ thể Diệp Hạc Phong khẽ lảo đảo. Diệp Ngọc thấy vậy vội đưa tay đỡ ông, nhìn về phía Tố Diệp, có phần sốt ruột: “Diệp Diệp! Em đừng giận bố nữa có được không?” Một câu nói của Diệp Ngọc không những khiến sắc mặt Tố Diệp thay đổi, càng khiến Niên Bách Ngạn vẫn im lặng đứng bên cạnh cho tới giờ ngỡ ngàng. Anh nhìn về phía Tố Diệp như có ý muốn đánh giá cô. Tố Diệp cười khẩy: “Ông ấy là bố của thiên kim tiểu thư nhà họ Diệp, tôi sao dám trèo cao!” “Diệp Diệp! Đã bao năm trôi qua rồi, sao em nói chuyện vẫn còn phồng mang trợn má lên thế. Thật ra bố luôn rất nhớ em.” Nói xong những lời ấy, Diệp Ngọc cũng phát hiện ra giọng mình có phần sốt sắng. Cô ta kiềm chế, bình tĩnh trở lại rồi mới tiếp lời: “Nói thế nào chúng ta cũng là người một nhà, máu mủ ruột rà. Bố cũng rất muốn cả nhà chúng ta có thể đoàn tụ. Nếu hôm nay em cũng ở đây, thì cùng bố ăn bữa cơm đi.” “À, Bách Ngạn! Trước đây chưa từng nhắc với anh. Cô ấy là em gái em, Diệp Diệp.” Diệp Ngọc sợ Niên Bách Ngạn hiểu lầm, vội vàng giới thiệu, rồi nhìn về phía Tố Diệp: “Diệp Diệp! Chị làm đám cưới rồi, anh ấy là anh rể em.” Tố Diệp bất ngờ nhìn về phía Niên Bách Ngạn. Giây phút câu “Anh ấy là anh rể em” đó lọt vào tai cô, tim cô như rơi ra ngoài, lồng ngực bỗng thấy khó thở, nhất thời chỉ đứng đực mặt ra đó nhìn anh, không thốt nên lời. Bao hình ảnh cũng theo đó lướt qua trong đầu cô, từ lần đầu tiên gặp mặt, cái buổi sáng cô tỉnh lại trong vòng tay anh, rồi đến cơ duyên gặp lại anh ở Liêm Chúng, đến việc anh từng bước thúc ép cô… Cô sơ suất quá rồi. Đáng ra cô phải liên tưởng ngay chứ. Một người giỏi giang như anh, cô dâu đương nhiên cũng không thể là chim sẻ. Cái gọi là “trai tài gái sắc” chính là chỉ hai người trước mặt phải không. Anh làm việc thành thục, anh tuấn trầm ổn. Cô ta là thiên kim lá ngọc cành vàng, xinh đẹp như hoa. Cô phải sớm nghĩ ra mới đúng. Đường đường là tổng giám đốc của Tinh Thạch, có bản lĩnh khiến chủ tịch lùi xuống vị trí thứ hai, sao có thể không phải là rể hiền của nhà họ Diệp? Niên Bách Ngạn vẫn nhìn Tố Diệp, nhưng ánh mắt đã sớm trở về vẻ thận trọng thường ngày, trong đôi mắt sâu hun hút không thể nhìn ra dù là một gợn sóng. Diệp Ngọc nhìn ra hai người họ hình như có quen biết nhưng cũng không dám khẳng định quan hệ thật sự. Nghĩ một lúc, cô ta tiến lên, chủ động kéo tay Tố Diệp, dịu dàng nói: “Diệp Diệp! Bố già rồi, em còn định oán hận ông tới khi nào nữa?” Tố Diệp nhìn Diệp Hạc Phong, nụ cười càng đậm hơn, chỉ có điều nụ cười ấy toát ra một sự lạnh giá chưa bao giờ thấy. Biểu cảm này của cô khiến Diệp Hạc Phong đau nhói trong lòng, ông cũng không vui, chau mày: “Mấy năm nay con điên cũng điên đủ rồi, đến lúc phải về nhà rồi. Cho dù con có thù ghét người bố này đến thế nào, trong người con vẫn chảy dòng máu của nhà họ Diệp!” “Tôi cũng đã từng tưởng trong người tôi cũng chảy dòng máu của nhà họ Diệp. Ít nhất thì từ khi tôi còn rất nhỏ mẹ đã nói với tôi rằng, bố tôi chính là Diệp Hạc Phong tiếng tăm lừng lẫy. Tôi còn tưởng thật, luôn tự hào về điều đó. Đáng tiếc, vào cái năm mẹ tôi qua đời tôi đã nghi ngờ rồi. Nếu Diệp Hạc Phong ông mà là bố của tôi, sao có thể đối xử với mẹ con tôi tàn nhẫn như thế?” Tố Diệp hất tay Diệp Ngọc ra, ánh mắt sắc lạnh nhìn Diệp Hạc Phong. Dáng vẻ của cô khác hoàn toàn với vẻ thong dong tự tại thường ngày. “Mẹ con qua đời, bố cũng rất đau buồn, lẽ nào bố lại muốn mẹ con chết sao? Nhưng năm đó mẹ con rất cứng đầu, nhất quyết đòi bế con bỏ nhà ra đi. Lẽ nào bố không tức giận sao? Lẽ nào bố muốn con gái Diệp Hạc Phong này chạy ra ngoài nhận họ của người khác sao?” Diệp Hạc Phong tức đến run người. Nét mặt Tố Diệp vô cùng âm u, sau khi nghe xong cô lại cười nhạt: “À, nói vậy tất cả mọi việc đều do mẹ tôi tự chuốc vạ vào thân phải không? Nhưng ông cũng phải cảm ơn mẹ tôi đấy. Nếu năm đó mẹ tôi không bỏ đi, sao còn chỗ cho con tiện nhân đó? Nếu tôi còn ở nhà họ Diệp, hôm nay con gái của con tiện nhân đó còn có thể bình an mang cái mác “cô chủ nhà họ Diệp” đi rêu rao khắp nơi sao?” Vừa dứt lời, cô nhìn thẳng về phía Diệp Ngọc, ánh mắt sắc như dao, tựa hồ có thể giết chết người. Diệp Ngọc tái mét mặt mày. “Hỗn xược!” Diệp Hạc Phong đập mạnh lên mặt bàn: “Chị ấy dù gì cũng là chị gái con, ở nhà họ Tố con được dạy dỗ cái kiểu này sao?” “Tôi vốn là một con nhỏ lỗ mãng, thế nên cách dạy dỗ cũng phải theo con đường vô văn hóa. Nhà họ Tố và nhà họ Diệp càng không đáng để so sánh, sao so được với gia đình giàu có các người.” Tố Diệp nói rành mạch từng chữ một, bàn tay nắm chặt: “Thế nên, tôi không có đủ tư cách, càng chẳng có phúc được ngồi cùng bàn với nhà họ Diệp các người. Xin phép!” Niên Bách Ngạn không biểu cảm gì: “Cô…” “Diệp Diệp!” Diệp Ngọc cố níu kéo cô, gương mặt van nài: “Em đừng như vậy, người một nhà có gì không thể nói chuyện tử tế với nhau sao? Bách Ngạn…” Cô ta lại chuẩn bị cầu cứu Niên Bách Ngạn. Nhưng còn chưa đợi Niên Bách Ngạn ra mặt, Tố Diệp đã hằn học nhìn cô ta: “Tốt nhất là cô buông tôi ra, nếu không tôi không dám chắc một giây nữa tôi sẽ không xé nát cái mặt của cô ra đâu.” Diệp Ngọc hoảng hốt, vô thức buông tay. Tố Diệp lạnh lùng liếc mắt nhìn Diệp Hạc Phong, rồi lại nhìn Niên Bách Ngạn, cuối cùng quay đầu đi thẳng ra khỏi văn phòng. Diệp Hạc Phong tức giận ra mặt, cả người bất lực ngã xuống sôpha. Diệp Ngọc giật mình, vội vàng bước tới nhẹ nhàng an ủi. Duy chỉ có Niên Bách Ngạn từ đầu đến cuối chỉ im lặng, nhìn về phía Tố Diệp vừa đi khỏi, như đang suy nghĩ chuyện gì. Chớp mắt một tuần đã trôi qua, tiết trời càng lúc càng nóng nực. Cây ngô đồng của nước Pháp ở ngoài cửa sổ cành lá đã sum suê. Bầu không khí nóng bức bị tiếng ve râm ran suốt đêm ngày khuấy đảo, tiếng nào cũng khiến người ta lo lắng. Lâm Yêu Yêu ngồi trên sôpha, một chân gác lên bàn uống nước, từ từ sơn móng chân. Đó là màu da người sạch sẽ, càng tôn lên vẻ mộc mạc mềm mại của đôi bàn chân. Tố Diệp cắt một đĩa dưa hấu đặt sang bên cạnh, ngồi xuống bên cạnh cô ấy: “Cô nương à! Cậu đến nhà mình chơi hay để tranh thủ sơn móng chân thế? Muốn sơn về nhà mà sơn, làm nhà mình toàn mùi sơn móng tay.” “Đây chẳng phải là trò vui của mấy đứa bạn thân sao? Cậu bảo cuối tuần cậu cũng chẳng ra ngoài mua sắm, mình đành phải tới chơi cho cậu đỡ buồn thôi.” Lâm Yêu Yêu thủ thỉ: “Hơn nữa, nhà cậu có cả cái điều hòa giữa nhà, quá mát mẻ, sơn cũng khô nhanh hơn.”"
}