{
  "chapter_name": "Quyển 10 - Chương 467: Sợ tới cuối cùng sẽ yêu đến phát điên",
  "content": "“Vậy, cậu rốt cuộc có tin anh ấy hay không?” Trong nhà ăn, Lâm Yêu Yêu trịnh trọng hỏi Tố Diệp đang ngồi đối diện. Ngón tay đang cầm đũa của Tố Diệp chợt khựng lại. Sau đó cô không trả lời, chỉ nhẹ nhàng cụp mắt xuống, gắp một miếng thức ăn lên, ăn một cách vô vị. Lâm Yêu Yêu thở dài: “Hoặc là hỏi thế này đi, cậu cảm thấy Niên Bách Ngạn phải làm thế nào cậu mới chịu tin anh ấy?” Tố Diệp ngừng động tác lại, cắn chặt môi. Suy nghĩ một lúc lâu cô mới khẽ lắc đầu: “Yêu Yêu, nói thật là, mình thật sự không biết.” Thứ năm vẫn cứ tới cho dù Tố Diệp có ghét nó thế nào đi chăng nữa. Nó vẫn xuất hiện theo trình tự, giẫm lên những vết sẹo đã từng đau thương trong quá khứ, sau đó phách lối hòa nhập vào thời gian biểu của một tuần. Vừa khít chín giờ thì Tố Diệp tới công ty. Quả không ngoài dự đoán, vừa bước chân vào công ty, cô đã nhận được ánh nhìn chăm chú của cô bé đứng ở quầy lễ tân. Cô bấm bụng coi như không nhìn thấy. Rõ ràng cô không làm sai, tại sao trước mặt người khác cô cứ bày ra điệu bộ đớn hèn nhỉ? Dọc đường ưỡn ngực thẳng lưng, cô đã tự động che được rất nhiều ánh mắt lạc tới người cô. Cho tới tận khi sắp vào phòng làm việc, có một nhân viên đi qua nhìn cô, hỏi một cách thần bí: “Bác sỹ Tố! Chị và tổng giám đốc Niên giảng hòa rồi sao?” Tố Diệp nghẹn ứ. Sau khi rời khỏi quán bar, anh đưa cô trở về Sanlitun. Tối đó, anh cũng không quay lại tứ hợp viện. Sau khi cô nói xong câu cuối cùng ấy trong cơn say mơ màng thì cũng lặng im. Về tới nhà, cũng chẳng nói thêm gì nữa, cô đã quá mệt. Niên Bách Ngạn cũng chọn cách im lặng. Sau khi về đến nhà, anh lặng lẽ ôm cô, nụ hôn cũng theo đó mà hạ xuống. Tố Diệp không ngọ ngoạy, chỉ nhắm nghiền hai mắt, thuận theo ý muốn của anh. Tất cả xảy ra như một màn kịch câm. Niên Bách Ngạn im lặng ôm cô vào phòng ngủ, im lặng cởi bỏ quần áo của cô, rồi cũng im lặng đè lên người cô. Cả quá trình ấy, Tố Diệp vẫn luôn cắn chặt môi. Không còn nhìn thấy những gì trước mắt, nên hơi thở hổn hển để lại bên tai cô càng trở nên rõ nét. Cô cảm nhận được, người đàn ông trên người mình bùng phát một sức mạnh đầy nhiệt huyết. Sau đó cô chìm đắm, nhưng từ đầu tới cuối vẫn không dám mở mắt ra nhìn anh. Cô biết đôi mắt trên đỉnh đầu mình nóng bỏng cỡ nào. Càng như vậy cô lại càng không dám nhìn. Sợ rằng, chỉ một lần nhìn vào đó, trái tim cũng sẽ bị đánh cắp… Khi Tố Diệp tỉnh lại thì trời đã sáng rõ. Người đàn ông triền miên, quyến luyến cùng cô tối qua đã chẳng còn thấy mặt mũi đâu. Bên cạnh là một nhiệt độ hơi lạnh. Cô đưa mắt nhìn giờ. Có lẽ anh đã dậy và rời đi từ hai tiếng đồng hồ trước. Tố Diệp làm việc ở Tinh Thạch cả một buổi sáng cũng không thấy hình bóng Niên Bách Ngạn đâu. Cô không biết anh tới công xưởng, không về công ty hay vẫn bận rộn trong phòng làm việc không thể ra ngoài. Tóm lại là, cô vẫn không thể cất lời hỏi. Sắp tới giờ ăn trưa, Lâm Yêu Yêu gọi điện tới hỏi cô: Cùng đi ăn cơm nhé? Ra ngoài ăn! Tố Diệp không suy nghĩ gì, lập tức đứng dậy rời khỏi phòng làm việc. Trên mạng xôn xao, ồn ào. Là một người bạn tốt, Tố Diệp cũng không nỡ để Lâm Yêu Yêu trở thành người cuối cùng biết sự thể. Thế nên, không cần Lâm Yêu Yêu hỏi nhiều, Tố Diệp bèn rõ ngọn ngành những chuyện trong khoảng thời gian này cho cô ấy nghe. Lần này Lâm Yêu Yêu hẹn cô ra chính là muốn biết rốt cuộc đã xảy ra chuyện gì. Khi nghe Tố Diệp kể lại chuyện trong bệnh viện, chuyện sau này trên đảo cùng với mối quan hệ bây giờ giữa cô và Niên Bách Ngạn, trong lòng Lâm Yêu Yêu ngập đầy sự xót xa dành cho Tố Diệp. Cô ấy không ngờ là Niên Bách Ngạn lại giam Tố Diệp lên một hòn đảo, cũng không ngờ là giữa hai người họ lại xảy ra nhiều chuyện đến thế. Thế nên, khi cuối cùng Tố Diệp cũng chịu dốc hết lòng mình, Lâm Yêu Yêu rất muốn biết quyết định của cô. “Nếu đổi lại là cậu, cậu còn tin anh ấy không?” Tố Diệp hỏi ngược lại. Lâm Yêu Yêu suy nghĩ: “Đặt mình vào hoàn cảnh của cậu để tưởng tượng, có lẽ mình cũng sẽ có những suy nghĩ như vậy. Với người đàn ông như Niên Bách Ngạn, không thể nào đưa ra được phán đoán chân thật và trực tiếp nhất.” Tố Diệp thở dài. “Lúc đó trên dưới trong Tinh Thạch đều biết, trước khi chủ tịch ngã bệnh, quan hệ giữa ông ấy và Niên Bách Ngạn đã có phần tồi tệ. Ông ấy thậm chí còn tước bỏ quyền hành của anh ấy. Như vậy, Niên Bách Ngạn có nói một câu tức giận trước mặt ông ấy cũng là điều dễ hiểu. Thêm nữa, hôm qua thái độ của anh ấy trước mặt các phóng viên rất đường hoàng, quả thực không giống đang diễn kịch.” Lâm Yêu Yêu phân tích cho cô nghe. Thấy Tố Diệp há miệng, cô ấy lập tức nói thêm: “Mình biết cậu muốn nói một người luôn dũng cảm tiến bước trên con đường thành công như anh ấy sợ rằng bất kỳ ai, bất kỳ chuyện gì cũng trở thành con cờ trước mắt. Tâm trạng của cậu mình có thể lý giải, nhưng mà…” Cô ấy đổi sang một câu hỏi khác mang tính chất thăm dò: “Chung quy lại bây giờ cậu vẫn còn yêu anh ấy mà, phải không?” Hàng mi Tố Diệp chợt run lên. Rất lâu sau, cô mới cười cay đắng: “Mình cảm thấy mình thật vô dụng!” Câu nói này coi như là một lời thừa nhận thẳng thắn nhất. “Vậy cậu xem thế này có được không nhé.” Lâm Yêu Yêu kéo tay cô lại, liếm môi nói: “Nếu cậu vẫn còn một năm để quyết định, dẫu sao thì trong một năm này cậu đã không thể rời xa anh ấy rồi, phải không? Anh ấy không thể nào cho phép cậu có cơ hội nuốt lời, vậy thì, cậu cứ thử tin tưởng trong một năm này đi.” Tố Diệp bàng hoàng nhìn Lâm Yêu Yêu: “Thế nào gọi là thử tin tưởng?” “Cậu đúng là thông minh cả đời, hồ đồ trong khoảnh khắc. Trước đây cậu quyến rũ Niên Bách Ngạn kiểu gì, cái suy nghĩ muốn dẫn dụ cho anh ấy cắn câu không phải là mình không biết.” “Yêu Yêu…” Tố Diệp khó xử. “Mình chỉ muốn nói là, lúc đó cậu dám làm ra hành động đó hoàn toàn vì cậu tin tưởng rằng anh ấy có thể sẽ mắc bẫy. Vậy bây giờ thì sao?” Lâm Yêu Yêu nhìn cô như nhìn một đống bùn đã không còn tác dụng: “Cậu bảo là dẫu cậu có tin anh ấy thì vẫn phải sống một năm, mà không tin thì vẫn phải sống một năm. Vậy thì chi bằng cậu chọn tình huống thứ nhất. Còn nữa, ông trời cho cậu một gương mặt xinh đẹp như thế này thật ra cũng có dụng ý cả. Nếu cậu đã không quên được anh ấy, vẫn còn yêu anh ấy, vậy thì dựa vào khả năng của mình, cậu có từng nghĩ làm cho Niên Bách Ngạn hoàn toàn tin tưởng và yêu thương cậu không? Cho dù anh ấy lợi dụng cậu, thì sao cậu không lợi dụng lại quãng thời gian này để nắm giữ luôn trái tim anh ấy?” “Trước đây mình cảm thấy mình cảm thấy mình có khả năng này, nhưng bây giờ, có quá nhiều chuyện thật thật giả giả, sự thật trông lại giống như giả tạo, thứ giả tạo trông lại rất chân thật. Yêu Yêu! Mình cảm thấy mình học tâm lý đúng là tốn cơm tốn vải rồi. Bây giờ mình không còn khả năng phán đoán, thậm chí là không dám suy đoán cái gì là thật, cái gì là giả nữa.” Lâm Yêu Yêu khẽ gật đầu: “Mình cũng có cảm giác này, thế nên mới cảm thấy, có lúc thật giả đã không còn quan trọng nữa.” “Thật giả còn không quan trọng, vậy cái gì mới quan trọng?” Tố Diệp hỏi ngược lại. Lâm Yêu Yêu trầm tư giây lát: “Cảm thấy bản thân vui vẻ mới là quan trọng nhất, cho dù chỉ là tự lừa mình lừa người.” Tố Diệp nhìn cô ấy: “Cậu nói mấy câu này, mình không biết nên chúc mừng cậu đã bước qua được bóng đen quá khứ hay nên lo lắng bệnh tình của cậu đang trở nên trầm trọng đây?” “Giữ lại mấy lời trù ẻo mình đi! Mình khỏe như vâm ấy!” Lâm Yêu Yêu uống một ngụm trà sữa: “Mình chỉ nói với cậu triết lý đời người thôi. À không, là triết lý tình yêu. Thời gian yêu đương của mình dài hơn cậu, dẫu sao cũng có nhiều kinh nghiệm hơn cậu chứ hả? Ý của mình là như thế này, khóc cũng qua một ngày, cười cũng qua một ngày, vậy hà cớ gì ngày hôm ấy cậu không chọn cười chứ? Cậu phải ở lại bên cạnh Niên Bách Ngạn một năm. Vậy thì một năm này tại sao cậu nhất thiết phải chọn cách tự ngược mình? Chi bằng cậu khỏi cần suy nghĩ nhiều như thế, anh ấy nói gì thì cậu nghe cái ấy, anh ấy làm gì thì cậu ngoan ngoãn phối hợp, làm cho anh vui, cuộc sống của cậu cũng dễ thở hơn. Như vậy chẳng phải rất tốt sao?” “Cậu đau khổ quá thành ra tự lĩnh ngộ được hay ở bên cạnh Diệp Uyên, thành ra gần mực thì đen thế hả?” Sắp tới mùng một tháng năm rồi, đám cưới của cô ấy và Diệp Uyên cũng đã có thể bắt đầu đếm ngược. Nhưng Tố Diệp vẫn còn chút lo lắng, vì phù dâu và phù rể đã được xác định. Là cô và Niên Bách Ngạn. Là bạn tốt nhất của Lâm Yêu Yêu, cô không thể né tránh, nói không làm phù dâu. Mà khi cô bắt buộc phải trở thành phù dâu, thì cả thế giới này đều muốn buộc cô và Niên Bách Ngạn bên cạnh nhau như một lẽ dĩ nhiên. Lâm Yêu Yêu khẽ cười, che chặt cảm giác buồn bã trong tim. Nếu đổi lại là một người đàn ông khác, cô ấy sẽ kể hết mọi chuyện tối hôm đó cho Tố Diệp nghe. Không phải là muốn Tố Diệp báo thù thay mình, chỉ đơn thuần là trút bỏ nỗi lòng. Nhưng Diệp Uyên nói thế nào cũng là anh trai của cô, sao cô ấy nỡ đổ thêm dầu vào lửa chứ? Né tránh vấn đề, Lâm Yêu Yêu nói: “Tiểu Diệp! Mình nói thật lòng đấy. Có những lúc, chuyện tình cảm đừng thật quá, đừng cố đâm đầu vào bế tắc.” “Cậu nghĩ rằng, cảm giác để mặc cho một người cứ thế đục khoét trái tim mình dễ chịu lắm sao?” Tố Diệp nắm chặt đôi đũa. Một lúc sau cô mới buông ra, lòng bàn tay đã bị rìa của đôi đũa để lại một vết hằn. “Thật ra, điều mình sợ nhất là… nếu làm như vậy thật, nếu thực sự tin tưởng, mình sẽ không bao giờ có thể rời xa anh ấy được nữa. Không phải là thân thể mà là trái tim. Mình sợ… rồi sẽ yêu anh ấy đến phát điên!” Giọng Tố Diệp yếu ớt và bất lực: “Thế nên bây giờ, mình thà tin là anh ấy nói dối, cũng không dám tin là anh ấy nói thật.” “Tại sao chứ?” Lâm Yêu Yêu kinh ngạc: “Không rời xa được thì đừng rời xa nữa!” Tố Diệp yên lặng nhìn đĩa thức ăn đã nguội ngắt trước mặt mình. Cô không nhìn Lâm Yêu Yêu. Dần dần, ánh mắt cô toát lên một nét bi thương. Rất lâu sau, cô mới khẽ nói: “Mình hận anh ấy lừa dối nhưng vẫn không thể kìm chế được muốn tha thứ cho anh ấy, đồng thời mình không thể buông bỏ được tình cảm của bản thân. So với việc căm hận anh ấy, chi bằng nói rằng mình đang căm hận chính mình. Cho dù anh ấy thật sự yêu mình, mình cũng không thể không tuyệt vọng.” Tim Lâm Yêu Yêu chợt thắt lại: “Đã… xảy ra chuyện gì?” Cuối cùng Tố Diệp cũng ngước mắt lên, nhìn cô ấy bằng cái nhìn giá lạnh: “Bác sỹ nói mình mang thai sẽ nguy hiểm.” “Hả?” “Vả lại mình đã từng không giữ được con của mình và anh ấy.” Nói xong câu này, Tố Diệp chợt nghẹn ngào. Cô hít sâu một hơi mới có thể đè nén những chua xót trong lòng. Lâm Yêu Yêu bất ngờ trợn tròn mắt: “Cái gì? Cậu đã từng có con…” Tố Diệp gật đầu, nét mặt trắng bệch. “Sao lại có thể như vậy? Anh ấy có biết không?” “Chính vì mình nói dối anh ấy rằng mình cố ý phá bỏ đứa con đó nên trong một phút tức giận, anh ấy mới đưa mình lên đảo.” Tố Diệp từ tốn kể lại mọi chuyện xảy ra ở Hàng Châu cho Lâm Yêu Yêu. Lâm Yêu Yêu nghe mãi, nghe mãi, khóe mắt chợt đỏ ửng. Chẳng mấy chốc, cô ấy rơi nước mắt, siết chặt tay cô, giận dữ nói: “Tiểu Diệp! Cậu thật sự đáng chết đấy! Cậu có còn coi mình là bạn bè nữa không hả? Xảy ra chuyện tày trời như thế mà cậu không nói với mình, cậu…” Cô ấy đau lòng, còn gấp vạn lần khi nãy, nỗi đau như xuyên vào cốt tủy, thâm vào gân cốt. Tố Diệp không nói gì thêm nữa, chỉ cúi gằm, cắn chặt môi. Cô không muốn Lâm Yêu Yêu phải khóc vì cô. Nhưng cất giấu chuyện này đã lâu, Tố Diệp những tưởng vết sẹo sẽ lành lại, ai ngờ khi cậy nó ra máu vẫn đầm đìa chảy. Đúng lúc không khí đang có phần hụt hẫng, thì di động đặt cạnh bàn chợt vang lên, tiếng chuông rất gấp gáp, phá vỡ sự bi lụy đang bao bọc quanh hai con người. Tố Diệp xịt mũi thật mạnh. Sau khi ổn định lại hơi thở của mình, cô mới cầm lên điện thoại lên và nhận máy. Ai ngờ vừa nghe được hai câu cô bỗng đứng phắt dậy: “Sao cơ?”"
}