{
  "chapter_name": "Quyển 13 - Chương 581: Tao biết bí mật của mày",
  "content": "Niên Bách Ngạn vớ lấy chiếc quần bên cạnh, mặc vào rồi lập tức xông ra khỏi phòng ngủ. Trong phòng khách. Ánh đèn mờ mờ phác họa một khung cảnh thế này. Tố Diệp khoác trên người chiếc váy ngủ trắng toát, xõa tóc, chân trần đứng đó, trong tay cầm một cái cốc, cũng không biết là cô đã uống xong rồi hay chưa uống, tóm lại trong đó không có nước. Cô bàng hoàng, ngơ ngác nhìn về phía trước, con ngươi vì quá hoảng sợ mà như sắp rớt ra ngoài. Sắc mặt tái mét. Tố Diệp lúc này, nói thật thì rất giống một ma nữ. Anh nhìn theo hướng tầm mắt của cô. Đó là một người đàn ông cao lớn, tuấn tú. So với gương mặt như bị dán giấy trắng của Tố Diệp, anh ấy chỉ sửng sốt đứng đó, trong tay cũng cầm một chiếc cốc, đặt bên môi. Một tay còn lại đang cầm một miếng bánh gato. Xem ra là vừa uống nước thì bị Tố Diệp phát hiện. Hai người ở trong thế căng thẳng, đứng ngoài phòng khách. Không ai động đậy. Tố Diệp không nhúc nhích là vì bị dọa. Còn Diệp Uyên đứng im là vì không muốn làm cô hoảng sợ nữa. Đèn trong phòng rất tối. Vì ánh sáng yếu ớt đó thế nên khi ánh sáng mờ mờ ấy hắt lên gương mặt Diệp Uyên, khiến mặt anh ấy chìm trong một cái bóng nửa sáng nửa tối, trông mơ hồ bất định. Trong một đêm tối thế này, nhất lại là còn là đêm xá tội vong nhân, trông Diệp Uyên quả thực… Haiz, hiểu lầm nặng nề rồi. Tố Diệp nghe thấy có tiếng răng run run va đập. Cô nhớ lại rất nhiều truyền thuyết, nói rằng một khi Quỷ môn quan mở ra, sẽ có vô vàn ma quỷ thoát ra ngoài, sau đó đi khắp nơi tìm thức ăn. Tố Diệp nuốt nước bọt một cách khó khăn, rồi nhìn những thứ trong tay người đàn ông đối diện. Nước, lại còn cả bánh gato… Chết rồi, chết rồi! Gặp ma đúng ngày xá tội vong nhân rồi! Tố Diệp bỗng cảm thấy da dầu lạnh ngắt… Sau khi nhìn thấy cảnh kinh hãi trước mắt, Niên Bách Ngạn cũng không dám hành động bừa bãi, thậm chí còn không dám lên tiếng. Anh nhận ra Tố Diệp sợ hãi thực sự, chỉ sợ mình nói gì thêm còn làm cô đứng tim hơn. Anh thầm nghĩ, Diệp Uyên đúng là một rắc rối lớn. Mấy giờ rồi còn mò ra ngoài tìm đồ ăn? Đừng nói là Tố Diệp bị dọa đến ngây ngốc. Ban đầu khi Diệp Uyên tới tìm anh, anh cũng hết hồn một phen. Tuy rằng thi thể không thể xác nhận, nhưng về cơ bản lúc ấy anh đã xác định đó là Diệp Uyên rồi, ai mà ngờ được anh ấy lại xuất hiện. Bây giờ nhìn thấy Tố Diệp, Niên Bách Ngạn đúng là có trăm cái miệng cũng khó mà ngụy biện. Diệp Uyên đứng ở đó khá lâu, bàn tay cầm cốc quả thực đã mệt rồi. Anh ấy đành cử động: “Tiểu Diệp…” “Á! Anh đừng có lại đây! Không phải em hại chết anh đâu! Đừng tới tìm em!!!” Quả nhiên vừa nghe thấy tiếng động Tố Diệp như một ngòi nổ bị kích động, đầu óc không còn quan tâm tới chuyện gì nữa, sợ đến nỗi hét ầm lên một cách lộn xộn. Ngay sau đó, cô ném chiếc ly trong tay ra, nhằm thẳng vào mặt Diệp Uyên. Diệp Uyên không dám kêu to, định né tránh, không ngờ là hai chiếc dép lê lại không vừa chân. Cả thân hình cao lớn ngã sõng soài xuống đất. Chiếc ly trong tay Tố Diệp vòng đúng một đường parapol rồi đập thẳng vào trán anh ấy. Anh ấy hét lên một tiếng đau đớn. Niên Bách Ngạn giơ tay chống lên trán. Anh đã từng này tuổi rồi, nên ít trải nghiệm mấy chuyện này đi chứ? Nhưng khó xử thì khó xử, anh vẫn phải sải bước lên trước, ôm chặt lấy Tố Diệp, dịu giọng an ủi: “Anh ấy là Diệp Uyên… là Diệp Uyên đấy!” Tố Diệp trợn tròn đôi mắt vẫn còn khiếp sợ nhìn về phía Diệp Uyên đang ôm trán ở gần đó… Những mảnh cốc vỡ và bánh gato dính nhớp nháp đã được Niên Bách Ngạn dọn dẹp xong xuôi. Trên sofa. Trán Diệp Uyên đã được băng lại. Cũng là Niên Bách Ngạn băng bó giúp anh ấy. Ở sofa đối diện, Tố Diệp khoác thêm áo, mắc hậu di chứng điển hình sau khi khiếp sợ là luyên thuyên không ngừng. “Anh à! Anh có biết hôm nay là ngày tết của ma không? Nửa đêm nửa hôm anh xuất hiện làm ma cũng phải chạy mất đấy!” “Em thật sự không cố ý đánh anh đâu mà. Ai bảo anh bỗng nhiên lên tiếng? Anh phải biết con người ta khi bị khiếp sợ cần có thời gian hòa hoãn mới được. Anh bỗng nhiên cất tiếng nói, làm sao em biết anh định làm gì?” “Thi thể đó chẳng phải anh sao? Rốt cuộc anh là người hay là ma?” “Không đúng! Nếu anh là người thì ở nhà em làm gì? Nửa đêm còn dậy ăn vụng?” “Chuyện này rốt cuộc là thế nào?” Cả quá trình, Diệp Uyên đều yên lặng. Vừa ôm trán vừa thoải mái ăn hết một bát mỳ. Đợi cho Tố Diệp hỏi xong câu cuối cùng, anh ấy mới nấc một tiếng, rút mấy tờ giấy ăn ra lau miệng, sau đó lại rót một cốc nước, uống ừng ực mấy hớp cạn sạch. Quá trình ấy thực sự làm Tố Diệp phát điên. Cô nhìn về phía Niên Bách Ngạn. Anh ra hiệu cho cô đừng quá nôn nóng. “Hay lắm! Cuối cùng em cũng hiểu rồi. Niên Bách Ngạn! Anh biết chuyện anh ấy ở đây đúng không?” Hậu di chứng của Tố Diệp vẫn chưa hết, lại bùng nổ. Niên Bách Ngạn vội tới vỗ về: “Là lỗi của anh. Tại anh hết! Anh nên nói trước với em một tiếng mới phải. Xin lỗi em!” “Bây giờ anh nói gì mà chẳng được. Hai anh trai à! Hôm nay là ngày xá tội vong nhân đấy, đừng có đùa thái quá như vậy được không?” Cuối cùng Diệp Uyên cũng lên tiếng. “Tiểu Diệp! Em cũng đừng trách Bách Ngạn. Chính anh mặt dày muốn trốn tạm ở nhà em, cũng chính anh đã xin cậu ấy không được nói với ai rằng anh còn sống.” Tố Diệp cảm thấy trong này nhất định có chuyện gì. Khó khăn lắm cô mới bình tĩnh lại được. Cô hỏi: “Thế nào gọi là trốn tạm ở nhà em? Anh trốn cái gì?” Diệp Uyên không trả lời, ánh mắt có phần do dự. Niên Bách Ngạn ngồi bên nói: “Diệp Diệp không phải người ngoài, anh nói đi!” Diệp Uyên thở dài nặng nề. “Anh mau nói đi chứ! Nếu mà không nói, ngày mai em cho anh chết đói, để anh làm ma đói thêm một năm nữa trên dương gian. Ngày này năm sau mới được xuống âm phủ, đăng ký đầu thai.” Tố Diệp nhe răng trợn mắt. Diệp Uyên nhướng mày nhìn cô rồi lại quay sang Niên Bách Ngạn, ôm vẻ mặt cảm thông: “Con bé suốt ngày hù dọa cậu thế này phải không?” Niên Bách Ngạn khẽ đáp: “Quen hết rồi anh!” “Này hai anh có ý gì thế hả? Diệp Uyên! Rốt cuộc anh có chịu nói hay không? Không nói là phắn ra khỏi nhà em!” Lúc này Tố Diệp đã khôi phục lại logic bình thường rồi. Phản ứng đầu tiên của cô là vui mừng vì Diệp Uyên vẫn còn sống. Điều đó có nghĩa là cô vẫn còn một người thân là anh ấy trên đời này. Nhưng sau khi vui mừng qua đi thì phẫn nộ ùa về. Sao anh ấy có thể giấu cô? Có còn coi cô là em gái nữa không? Niên Bách Ngạn hiểu tâm trạng của cô, Diệp Uyên cũng hiểu. Thấy hốc mắt cô hơi đỏ, Diệp Uyên vội giơ tay đầu hàng, rồi tường thuật từ đầu tới cuối câu chuyện. Tới lúc Diệp Uyên nói xong, hai bàn tay Tố Diệp cũng đã nắm chặt lại. “Không thể tha thứ! Tuyệt đối không thể tha thứ được!” Cô nghiến răng: “Ông ta là chú hai của chúng ta mà, sao có thể ra tay được chứ?” “Thế nên anh đang có một giả thiết táo bạo.” Sắc mặt Diệp Uyên trầm trọng: “Cái chết của bố liệu có liên quan tới ông ta không?” Anh vừa dứt lời, cả phòng bỗng trầm mặc. Rất lâu sau. “Em đã tìm được rất nhiều đầu sách trong phòng sách của ông ta, trong đó có một trang bị xé đi. Bên trong còn kẹp một bức ảnh. Trên đó, mặt của bố bị người ta dùng bút đỏ vạch vào. Số sách đó đều là mấy loại sách về thực vật.” Tố Diệp nói. Diệp Uyên ngẫm nghĩ kỹ lưỡng: “Có một khoảng thời gian đúng là ông ta đã đích thân phụ trách chuyện dinh dưỡng của bố.” “Bây giờ động cơ mà chúng ta nghi ngờ đã đầy đủ, nhưng chưa có bằng chứng thực tế.” Niên Bách Ngạn bình tĩnh lên tiếng. “Còn công ty Đài Loan đó thì sao?” “Bề ngoài có vẻ bình yên, không có bất kỳ vấn đề gì.” Niên Bách Ngạn nhíu mày: “Nhưng một công ty có thể khiến Diệp Hạc Thành và Nguyễn Tuyết Cầm mâu thuẫn, chắc chắn không đơn giản như những gì nó thể hiện. Lúc cần thiết, em sẽ tìm một số người trong ngành điều tra xem sao.” Tố Diệp ôm chân ngồi co quắp một bên, một lúc sau mới nói: “Bây giờ còn một vấn đề quan trọng.” “Là gì?” Cả Niên Bách Ngạn và Diệp Uyên đều đồng thời nhìn về phía cô. Cô liếm môi, hỏi nghiêm túc: “Yêu Yêu thì sao đây? Lẽ nào, hai anh định giấu cô ấy mãi sao?” Ánh mắt Diệp Uyên chợt tối đi. Niên Bách Ngạn không nói gì, chỉ nhìn anh ấy. Vài phút sau, Diệp Uyên mới nói với giọng khàn khàn: “Tạm thời vẫn không nên để cô ấy biết. Chuyện này quá nguy hiểm, anh không muốn cô ấy bị nguy hiểm một chút nào.” “Vậy anh có biết bây giờ cô ấy đau khổ lắm không? Ngày nào cô ấy cũng khóc!” Trái tim Diệp Uyên thắt lại. “Em cảm thấy nên để cô ấy biết.” Tố Diệp bổ sung. “Không! Tuyệt đối không thể!” Diệp Uyên vô cùng kiên quyết. Tận sâu trong đôi mắt giống như một con thú bị thương. Tố Diệp nhìn ra sự dằn vặt và day dứt trong lòng anh ấy. Cô thở dài, không nói thêm gì nữa… Một cuộc chiến mới trên thị trường cổ phiếu. Một chiến trường lặng thầm, không khói lửa. Nhưng còn tàn nhẫn hơn cả những cuộc chiến thực sự. “Bách Ngạn! Cậu đoán không sai! Kẻ đứng đằng sau điên cuồng thu mua cổ phần chính là Diệp Hạc Thành. Trước đây đúng là đã xem thường ông ta rồi.” Kỷ Đông Nham ném cho Niên Bách Ngạn kết quả điều tra. Chẳng ai nói rõ được hai người họ đã bắt đầu hợp tác từ khi nào. Từ lần trước khi Niên Bách Ngạn nói với cậu ấy, nếu cần thiết cậu ấy phải thu mua toàn bộ Tinh Thạch, Kỷ Đông Nham đã bắt đầu giúp Niên Bách Ngạn theo dõi sát sao tình hình cổ phiếu của Tinh Thạch. Niên Bách Ngạn cầm lấy tài liệu, đọc thật kỹ, cuối cùng cười khẩy: “Xem ra cái chết của Diệp Uyên bị công khai là một đả kích rất lớn với ông ta.” “Hoàn toàn làm rối loạn trật tự của ông ta.” Kỷ Đông Nham hút thuốc: “Nếu ông ta biết sau lưng có một thế lực là cậu đang tranh giành cổ phiếu của Tinh Thạch thì chắc chắn sẽ phát điên.” Niên Bách Ngạn chỉ im lặng, cong môi. Hành động của Vincent rất nhanh. Sau khi khoản tiền đầu tiên được gửi vào tài khoản, anh đã bắt đầu mua vào toàn bộ. “Bước tiếp theo cậu định thế nào?” “Giúp mình điều tra công ty Long Thạch đó!” Niên Bách Ngạn khẽ nói. Anh đã nhờ đại ca Khôn điều tra rồi, nhưng cũng đồng thời thế lực và quan hệ của Kỷ Đông Nham trong ngành. Nghe xong, Kỷ Đông Nham nhướng mày: “Công ty nhỏ à? Sao chưa nghe nói?” Niên Bách Ngạn nói một câu sâu xa: “Công ty nhỏ, nội dung lớn.” Từ Kỷ Thị đi ra, Niên Bách Ngạn bèn đi vào bãi đậu xe dưới tầng hầm. Vừa đi tới trước xe mình, anh đã nhìn thấy một cậu nhóc khoảng bảy, tám tuổi chạy tới, trong tay ôm một cái hộp, bước lên hỏi: “Chú là chú Niên Bách Ngạn phải không ạ?” Niên Bách Ngạn cúi xuống nhìn, anh không quen cậu nhóc này. Anh gật đầu: “Đúng thế!” Thằng bé đưa chiếc hộp cho anh: “Có người bảo cháu đưa cho chú!” Niên Bách Ngạn đón lấy, còn chưa kịp định thần lại thì thằng nhóc đã chạy bay biến. Anh cảm thấy rất kỳ lạ, do dự một lát rồi lắc lắc chiếc hộp. Nó rất nhẹ, không có tiếng động gì. Anh mở hộp ra, bên trong chỉ có một mảnh giấy. Bên trên mảnh giấy chỉ có một hàng chữ duy nhất: Tao biết bí mật của mày…"
}