{
  "chapter_name": "Quyển 9 - Chương 413: Tôi rất không ổn",
  "content": "Rõ ràng là anh khuấy đảo cuộc sống của cô. Rõ ràng chính tay cô đã kết thúc mối quan hệ này. Tại sao trái tim vẫn đau đến vậy? Sau khi rời khỏi nhà cậu, Tố Diệp liền về nhà Tố Khải. Khoảng thời gian nó không có ở nhà, gần như cứ vài hôm mợ lại tới dọn dẹp qua một lượt, cô cũng đỡ mất công tìm người giúp việc theo giờ. Buổi tối, có người gõ cửa. Tố Diệp cứ tưởng mợ lại tới càm ràm chuyện gì đó. Cô không suy nghĩ gì, lập tức mở cửa. Ai ngờ ngoài cửa lại là Niên Bách Tiêu đang đeo kính. Cậu ta đứng dựa bên cạnh cửa, bên ngoài khoác một chiếc áo jacket màu đen kiểu ngắn, bên trong mặc một chiếc áo có mũ màu trắng hiệu AF, có hơi sít lại nơi tên nhãn hiệu. Dưới chân vẫn là chiếc quần bó cũ cùng một đôi bốt Dr.Martens. Đằng sau lưng cậu ta đeo một chiếc balo học sinh màu xanh dương. Mái tóc được cắt gọn gàng, đeo thêm một chiếc kính râm điển trai. Cậu ta còn nhai kẹo cao su tóp tép trong miệng. Sau khi thấy cô ra mở cửa, bèn vẫy tay chào cô: “Hi! Dạo này ổn không?” Có một giây phút Tố Diệp nhầm tưởng mình nhìn thấy Niên Bách Ngạn. Tim cô đập thịch một tiếng. Cũng đừng trách cô lại căng thẳng. Niên Bách Tiêu và Niên Bách Ngạn có chiều cao ngang nhau, đến cả dáng hình cũng y như tạc. Chỉ riêng chiều cao này thôi cũng đủ tạo cho cô rất nhiều áp lực. Cô nhất thời cứ im lặng đứng ngoài cửa. Niên Bách Tiêu thấy cô ngẩn ngơ, bèn tháo kính râm xuống, móc vào ngực, nét mặt tỏ vẻ kỳ quặc, rồi giơ tay ra huơ huơ trước mặt cô. Lúc này Tố Diệp mới bừng tỉnh, phản ứng lại: “À, vào nhà đi!” Niên Bách Tiêu liếc nhìn, thấy phòng khách sạch tới nỗi sàn nhà có thể làm gương soi, rồi lại nhìn xuống đôi giày của mình, bèn nói một câu bằng thứ tiếng Anh đẹp và có phần quyến rũ: “Tôi có cần cởi giày không? Giày của tôi đi rất mất công.” “Không cần đâu!” Về tứ hợp viện cũng có thấy cậu ta cởi giày đi vào nhà đâu, tới đây lại ra vẻ lịch sự. Thế là Niên Bách Tiêu nghênh ngang đi vào. Cậu ta ngắm nghía khắp nhà một lượt rồi huýt sáo với vẻ khoa trương: “Không tồi! Tuy rằng không được to như ở Sanlitun nhưng bố cục rất đẹp.” Lần gặp mặt này, thái độ của cậu ta với cô có vẻ khách khí hơn rất nhiều. Tố Diệp cũng chẳng hơi đâu sửa chữa lại câu nói tiếng Trung của cậu ta. Thấy cậu ta cứ lượn qua lượn lại chóng cả mặt, cô bèn bảo cậu ta ngồi xuống, rồi bưng lên một đĩa hoa quả. “Sao cậu lại tìm tới đây?” Niên Bách Tiêu cầm giấy ăn lên lau tay, rồi cầm lên một quả măng cụt, hơi dùng sức một chút để tách nó ra: “Tôi tới tìm Kỷ Đông Nham, Kỷ Đông Nham nói chị tới nhà mợ. Thế là tôi lại tới tìm mợ. Mợ chị thật là nhiệt tình, lập tức nói cho tôi biết địa chỉ, thậm chí còn đưa cho tôi cả chìa khóa ở đây.” Nói rồi cậu ta ăn một múi măng cụt. Măng cụt quá chua làm cậu ta nhe răng lè lưỡi. Tố Diệp nghe xong trợn tròn hai mắt: “Đưa chìa khóa cho cậu?” Trời đất ơi, mợ đang làm cái gì không biết? Niên Bách Tiêu uể oải rút chìa khóa từ trong túi quần ra, đung đưa trước mặt cô: “Bảo tôi đưa cho anh tôi, nói là chị ở đây một mình cô ấy không yên tâm.” “Đưa cho tôi!” Tố Diệp giật nảy mình, vội vàng giật lại chiếc chìa khóa. Niên Bách Tiêu nuốt mấy múi măng cụt còn lại, như đùa như thật: “Không đưa cho anh ấy sao?” Tố Diệp cảm thấy kỳ lạ, sau khi cất chìa khóa đi bèn nhìn cậu ta: “Không phải cậu không biết tôi và anh trai cậu đã chia tay rồi đấy chứ?” Niên Bách Tiêu nhún vai: “Nhìn nét mặt của anh ấy là tôi đoán ra rồi. Nhưng anh ấy không nói với tôi. Nếu cả chị cũng nói vậy thì chắc là thật rồi.” “Tôi vẫn luôn lợi dụng anh trai cậu, thế nên tôi chính là loại đàn bà như cậu vẫn nói.” Niên Bách Tiêu bật cười, như nghe thấy câu chuyện cười khôi hài nhất quả đất: “Chị lợi dụng anh tôi có liên quan gì tới tôi?” Tố Diệp sững người. “Tố! Chị phải biết. Anh trai tôi là anh trai tôi, tôi là tôi. Giữa hai người rốt cuộc đã xảy ra chuyện gì chẳng liên quan chút nào tới tôi cả.” Chẳng biết từ bao giờ, xưng hô của cậu ta với cô đã sự thay đổi, không còn gọi cô là “này nọ” như trước kia nữa. Tố Diệp cụp mắt. “Chẳng phải cậu luôn cảm thấy tôi là tình nhân được anh trai cậu bao nuôi sao?” “Thực tế là chị đã đá anh tôi rồi.” Niên Bách Tiêu nhịn cười. Tố Diệp thấy vậy lại càng nghi hoặc: “Trông cậu có vẻ rất sung sướng trên nỗi đau của người khác?” Niên Bách Tiêu so vai, không nói gì. “Cậu có hận người nhà họ Diệp không?” Tố Diệp bất thình lình hỏi một câu. Niên Bách Tiêu có vẻ rất nghiêm túc: “Không thích, cực kỳ không thích!” “Vì bố mẹ cậu ư?” Niên Bách Tiêu suy nghĩ rồi nói: “Càng vì anh ấy. Tôi không hiểu tại sao anh ấy phải bán mạng cho Tinh Thạch?” “Thế nên cậu hận luôn cả anh trai mình?” “Không, tôi hận anh ấy vì nguyên nhân khác.” Ánh mắt Niên Bách Tiêu tối đi đôi chút. Tố Diệp nhìn lên, đợi cậu ta nói tiếp. Ai ngờ Niên Bách Tiêu không định nói cho cô nghe, mà hỏi ngược lại: “Vậy đứa bé đâu?” “Tại sao tôi phải giữ lại con của anh trai cậu?” Thanh âm của Tố Diệp chuyển lạnh. Niên Bách Tiêu nhìn cô rất lâu, rồi bừng tỉnh ngộ: “Cũng tức là, anh tôi biết chuyện chị phá thai?” Tố Diệp trầm mặc. Thấy vậy, Niên Bách Tiêu cũng ít nhiều có thể đoán ra tình hình đại khái. Cậu ta lắc đầu: “Tố! Chị làm vậy… nói thế nào nhỉ, ở nước ngoài là phạm pháp đấy.” “Cậu sai rồi. Ở nước ngoài khi nào chưa có tim thai thì vẫn chưa phải là phạm pháp, có tim thai rồi mà vẫn phá mới là phạm pháp.” Niên Bách Tiêu ngậm miệng: “Được rồi, tôi nói không lại chị.” “Cậu có thể ghét tôi.” Niên Bách Tiêu cười: “Trước nay tôi vẫn rất ghét chị, thế nên, có ghét thêm cũng chẳng ghét hơn được tới đâu.” “Tôi đã phá đứa con của anh trai cậu, cậu vẫn còn nói nói cười cười với tôi được sao?” Niên Bách Tiêu nhìn cô bằng ánh mắt kỳ quặc: “Chị có phá con của tôi đâu.” Tố Diệp nghẹn lời. Niên Bách Tiêu cầm lấy một quả quýt. Sau khi bóc vỏ xong, cậu ta nhét hơn nửa quả vào miệng, làm Tố Diệp nhìn mà sợ phát khiếp. Cô hỏi: “Sao trông cậu giống dân tị nạn mới ra thế?” “Đây gọi là người sống trên đời, sống sung sướng trước mắt mới là quan trọng nhất. Có gì ăn thì cứ ăn, có gì chơi thì cứ chơi.” Niên Bách Tiêu giảng cho cô một bài rồi đứng dậy. Cậu ta vung tay một cái, vỏ quả quýt rồi chuẩn xác vào trong thùng rác. Cậu ta vẫy tay về phía cô: “Đi thôi!” “Đi?” Đi đâu cơ chứ? Niên Bách Tiêu bước tới kéo cánh tay cô, chuyển sang nói tiếng Trung: “Con người đắc ý thì phải hưởng thụ hết sung sướng, câu này tôi nói đúng chưa?” “Đúng thì đúng rồi, nhưng cậu với tôi hình như không có chuyện gì đắc ý thì phải? Niên Bách Tiêu, cậu dùng sai ngữ cảnh rồi.” “Mặc kệ nó! Chúng ta đi uống rượu đi!” Niên Bách Tiêu nói rồi phản ứng lại: “À, sức khỏe của chị không cho phép. Thế này đi. Cứ coi như chị đi uống rượu cùng tôi. Chị uống… ừm, sữa vậy!” Lúc này Tố Diệp làm gì còn tâm trạng đi chơi? Cô lắc đầu. “Come on! Thoải mái lên chút đi!” Cậu có nói tiếng Anh và tiếng Trung lẫn lộn: “Nếu tâm trạng của chị rất tệ, chi bằng cứ bộc phát hết ra ngoài đi.” Tố Diệp chần chừ, một lúc lâu sau mới gật đầu. “Cậu đợi tôi, tôi thay bộ quần áo!” Niên Bách Tiêu cười, rồi giơ biểu tượng ok lên với cô. “Này…” Cậu ta lại gọi giật cô lại. Tố Diệp dừng bước. “Hay là chị cứ đưa chìa khóa nhà này cho tôi đi. Lỡ như chị nghĩ quẩn, chơi trò tự sát gì đó, tôi cũng không cần phá cửa vào.” Niên Bách Tiêu nói như đùa như thật. Tố Diệp cầm chìa khóa, lắc lắc: “Chiếc chìa khóa này, tôi dám đưa, chưa chắc cậu đã dám nhận.” “Tại sao?” Tố Diệp chỉ vào bức ảnh trên tường: “Có biết em trai tôi làm nghề gì không?” “Nghe nói rồi, cảnh sát.” “Phải nói chính xác là cảnh sát chống ma túy, truy quét ma túy đấy.” Tố Diệp lắc lắc chìa khóa: “Nơi đây rất nguy hiểm, chưa biết chừng hôm nào đó sẽ bị lũ tội phạm ma túy báo thù cho nổ tung đấy!” Niên Bách Tiêu nuốt nước bọt, hắng giọng: “Tôi bỗng nhiên cảm thấy… chị vẫn nên giữ chìa khóa là hơn.” Tố Diệp mím môi cười khẽ rồi đi vào phòng thay đồ. Niên Bách Tiêu đi từng bước tới trước bức ảnh, nhìn Tố Khải mặc bộ cảnh phục trên đó, chép miệng lắc đầu: “Đẹp trai thế này mà lại phải tiếp xúc với bọn tội phạm ma túy, đáng tiếc thật!”… Khoảng thời gian này Lâm Yêu Yêu cứ bồn chồn không yên, không hiểu là vì sao. Càng gần tới ngày đăng ký kết hôn cô lại càng cảm thấy không yên tâm. Khoảng thời gian này, Đinh Tư Thừa cũng năng chạy qua chạy lại nhà cô, bàn bạc với cô chi tiết về việc tổ chức hôn lễ. Anh biết bố mẹ cô rất không hài lòng hôn sự này, nhưng vẫn chủ động gọi điện cho họ, có chuyện gì cũng nói hết với bố mẹ. Như vậy thì, thực ra anh cũng là một người đàn ông có trách nhiệm. Vốn dĩ Lâm Yêu Yêu định hẹn Tố Diệp cùng đi mua sắm, chuẩn bị một ít đồ dùng cho đám cưới. Nhưng lúc cô gọi điện thoại cho Tố Diệp, thấy tâm trạng của cô ấy không tốt lắm nên cũng thôi. Cô làm chuyện vui, mà bố Tố Diệp lại vừa mới qua đời, thế nên cô sợ Tố Diệp nghĩ nhiều. Trời tối rất nhanh. Khi cô ra khỏi trung tâm thương mại thì đường phố đã lên đèn. Đang trong dịp Tết, các cửa hàng đều có sự kiện, cũng thúc đẩy không khí bắt xe xung quanh trở nên rất tồi tệ. Lâm Yêu Yêu xách túi lớn túi nhỏ đứng ở đầu đường, sau khi nhìn thấy hai chiếc xe taxi còn trống thì vội vàng giơ tay ra, liều mạng vẫy. Chiếc xe cũng dừng lại, nhưng cô còn chưa kịp bước lên, đã thấy một thằng nhóc từ đằng sau xông tới, vội lên xe trước. Cô tức đến nỗi dậm chân bình bịch, thò đầu vào cửa xe hét lớn: “Đồ đàn bà!” Thằng nhóc đó chẳng hề biểu cảm gì, rút gương ra chỉnh lại mái tóc bị gió thổi tung. Người tài xế nhìn Lâm Yêu Yêu bằng ánh mắt lực bất tòng tâm rồi đạp ga một cái, chiếc xe phóng đi mất. Lâm Yêu Yêu lẩm bẩm mãi, đang chuẩn bị rút di động ra gọi taxi thì bỗng từ đâu một chiếc xe im lặng trượt tới bên cạnh cô. Cô buông điện thoại xuống, nhìn kỹ mới thấy chiếc xe này hơi quen mắt. Cửa xe từ từ hạ xuống, để lộ ra gương mặt tiều tụy vô cùng của Diệp Uyên. Nhờ ánh sáng của đèn đường, cô mới thầy gò má Diệp Uyên gầy sọp hẳn đi. Đôi mắt anh đỏ quạch. Anh dừng xe, mở cửa bước xuống, đi tới trước mặt Lâm Yêu Yêu, hờ hững hỏi một câu: “Em xách nhiều đồ như vậy, tại sao hắn ta không tới đón em?” Lâm Yêu Yêu không nghĩ có thể chạm mặt anh, do dự đáp: “Anh ấy còn một khách hàng, không đi được.” Thấy anh có vẻ mệt mỏi, cô thở dài hỏi: “Gần đây anh thế nào rồi?” Chuyện nổi bộ Tinh Thạch có biến động cô biết rất rõ. Hội động quản trị được “thay máu”. Người đàn ông trước mắt cô đây đã trở thành cổ đông lớn nhất của Tinh Thạch, nhưng lại giao thực quyền cho Niên Bách Ngạn. Bây giờ xem ra, khoảng thời gian này anh cũng không tới công ty hàng không làm việc, biến cố của nhà họ Diệp có vẻ là một sự đả kích không nhỏ đối với anh. Diệp Uyên không đáp, mà giơ tay xách đồ giúp cô, nói một câu: “Anh đưa em về!” “Không cần đâu!” Cô cảm thấy anh nên được nghỉ ngơi, đã thế này rồi còn lái xe? Ánh mắt Diệp Uyên rất lãnh đạm: “Giờ này rất khó bắt xe.” “Thật sự là không…” Diệp Uyên mặc kệ lời cô nói, xách hết đồ cô mua rồi quay người đi về phía xe. Cô hết cách, đành đi theo phía sau anh. Xung quanh cũng có những cô gái đang đứng đợi xe, đều tập trung nhìn hết cả về phía này. Những ánh mắt đó khiến cô cảm thấy ngượng ngập vô cùng. Diệp Uyên cho hết toàn bộ đồ vào trong cốp, sau đó lên xe. Sau khi cô thắt dây an toàn xong xuôi, anh mới khởi động xe. Chiếc xe đi thẳng, rời khỏi khu phố tấp nập. Đèn đường nhuốm một màu giá lạnh, từng vòng tròn sáng đập lên cửa xe, như những bước đi của thời gian, khiến người ta chợt hoảng hốt. Trong xe rất im lặng. Diệp Uyên không nói gì. Lâm Yêu Yêu cũng không biết nên nói gì để an ủi anh, để anh cố nén đau thương. Cô cứ cảm thấy nói mấy lời ấy có phần giả tạo. Nhưng Diệp Uyên vẫn lên tiếng trước. Anh nói: Còn hai ngày nữa em đăng ký kết hôn rồi, chúc mừng em! Lâm Yêu Yêu cảm thấy câu này được nói ra từ một người vừa mới mất bố cô không nhận nổi, nhưng vẫn gượng gạo nói một câu cảm ơn. Cứ thế, chiếc xe đi về hướng nhà cô. Nhưng khi gần tới lối rẽ vào nhà cô, Diệp Uyên bất ngờ cho xe đi chậm lại, cuối cùng dừng hẳn. Lâm Yêu Yêu không hiểu, quay đầu nhìn anh. Tay Diệp Uyên đặt lên vô lăng. Anh cúi đầu, từng đường nét trên gương mặt hơi nghiêng vô cùng rõ ràng. Một lúc lâu sau, anh nhìn thẳng về phía trước, bất lực nói một câu: “Yêu Yêu! Tôi rất không ổn!” Trái tim Lâm Yêu Yêu không hiểu sao bỗng thắt lại, như có một chim nhỏ đang đẩu lên đó, rồi rỉa thật mạnh vào tim cô vậy. Mãi một lúc, cô mới lên tiếng: “Chuyện của chủ tịch… những người làm nhân viên như bọn em khi biết cũng rất thương tiếc. Em không biết nên khuyên nhủ anh thế nào, chỉ mong anh có thể lấy lại tinh thần. Dẫu sao chúng ta vẫn phải tiếp tục sống!” Nếu đổi lại là Tố Diệp, cô sợ mình cũng chẳng biết phải an ủi thế nào. Nhưng cô sẽ ôm lấy Tố Diệp, để mặc cho cô ấy được khóc. Còn cô sẽ lặng lẽ đưa khăn giấy cho cô ấy. Nhưng Tố Diệp không cho cô cơ hội ấy. Diệp Uyên siết mạnh vô lăng, rồi quay mặt sang, nhìn về phía cô: “Đừng vội về nhà như vậy, đi uống rượu với tôi, được không?” Lâm Yêu Yêu há hốc miệng. Cô không muốn đi cho lắm. Mấy nơi như quán bar cô chỉ tới khi có Tố Diệp, thế nên lòng không nghĩ ngợi gì khác. Cô chưa bao giờ đi cùng một người đàn ông tới quán bar, thế nên không biết anh sẽ uống tới mấy giờ. Nếu là bình thường cô sẽ từ chối một cách quả quyết. Nhưng ánh mắt gần như cầu xin và giọng nói mỏi mệt của Diệp Uyên khiến cô động lòng trắc ẩn, nhất thời không nỡ chối từ. Nhớ lại cảnh lúc anh bế mình vội vã tới bệnh viện, cô thở dài, rồi khẽ gật đầu: “Nhưng… anh không được uống quá nhiều.” Diệp Uyên nhìn sâu vào mắt cô sau đó lập tức cho xe chạy. Chiếc xe quay đầu, đi về hướng ngược lại. Về đêm, tại cửa Công Thể Bắc, biển hiệu của quán bar MIX vô cùng rực rỡ. Ở đây tụ tập rất nhiều thanh niên nam nữ, tới để giải trí hết mình. Sau khi cùng Niên Bách Tiêu đi vào, Tố Diệp tìm cho mình một chỗ ngồi khá khuất. Đang đúng giờ đông khách, tiếng nhạc xập xình đinh tai nhức óc. Cô luôn cảm thấy đầu óc căng ra, choáng váng, lúc này mới cảm thán mình già thật rồi. Niên Bách Tiêu nghĩa khí gọi cho cô một cốc sữa. Cô thấy kỳ lạ, không ngờ cậu ta vẫn tìm được sữa ở mấy nơi thế này. Niên Bách Tiêu vỗ vai cô như một người anh em, nói to: “Tôi ra ngoài mua về đấy!” “Chỗ này không cho mang đồ uống bên ngoài vào mà.” Niên Bách Tiêu cười hì hì: “Chị coi nhân viên ở đây là lũ ngốc sao? Cái giá để tôi có thể mua sữa ở bên ngoài về là phải tốn thêm mấy trăm đồng mua thêm một suất ăn.” Tố Diệp trợn tròn mắt. Chẳng mấy chốc cô đã nhìn thấy người phục vụ mang rượu và đồ ăn lên. Hai chai rượu ngoại, bốn chai bia, cộng thêm một đĩa hoa quả. Tố Diệp chỉ vào một bàn đầy ắp rượu bia: “Làm sao cậu uống hết được? Nói trước nhé, tôi không mời đâu đấy.” “Đợi chị bỏ tiền ra có khi “dưa chuột” cũng héo rồi.” Niên Bách Tiêu nói một câu tiếng Trung, nét mặt khó xử. Tố Diệp lắc đầu, sửa chữa: “Đó gọi là “đậu đũa” cũng héo.” “Không quan trọng!” Nói rồi, động tác của Niên Bách Tiêu cũng rất nhanh lẹ, mấy chai rượu đều được mở ra cả. “Cậu điên rồi à?” Niên Bách Tiêu cười: “Đừng lãng phí “thiên thời địa lợi”!” Tố Diệp chẳng biết làm sao. Sự thật chứng minh, cùng Niên Bách Tiêu tới mấy chỗ như thế nào rất bực bội. Tố Diệp nghĩ mãi vẫn không hiểu dưới ánh đèn hỗn loạn thế nào, sao vẫn có những cô gái tinh mắt đến thế. Chỉ trong một tiếng đồng hồ ngắn ngủi, đã có mười mấy cô gái nóng bỏng chủ động bê rượu đi tới, lần lượt bắt chuyện với Niên Bách Tiêu. Niên Bách Tiêu còn nhỏ, đúng vào giai đoạn tràn trề sức sống, lại cộng thêm điều kiện ngoại hình nổi bật của cậu ta, khiến rất nhiều cô gái trẻ mê mẩn cũng là chuyện bình thường. Nhưng mấy cô gái này quả thực cũng bạo dạn quá đấy. Niên Bách Tiêu hoàn toàn thể hiện tình cảm của lãng tử, không hề từ chối bất kỳ cô gái nào chủ động ôm ấp. Họ mời rượu là cậu ta uống. Nhưng các cô gái đó mà đưa ra lời mời, là cậu ta lập tức ôm lấy Tố Diệp ngồi bên, cười hì hì nói với họ: “Thật ngại quá, tôi có bạn gái rồi!” Gương mặt Tố Diệp gần như đã bị ánh mắt sắc như dao của các cô ấy chọc thủng lỗ chỗ. Đợi các cô gái đi rồi, Tố Diệp mới nhìn Niên Bách Tiêu, nói với vẻ bất lực: “Cậu kéo tôi tới đây chỉ để trêu đùa tôi phải không? Tôi thấy cậu muốn chứng minh cho tôi thấy mình nổi bật thế nào thì đúng hơn!” Niên Bách Tiêu: “Tôi thật lòng muốn ở bên cạnh chị.” Tố Diệp không thừa nhận câu nói với vẻ thành thật đó của cậu ta. Quả đúng như thế. Câu nói của Niên Bách Tiêu còn chưa kịp nguội, cậu ta đã xông tới sàn nhảy, vây kín xung quanh toàn là những em gái nhiệt tình, rực lửa, ai nấy cũng nhào vào lòng cậu ta. Xung quanh hỗn tạp, chỉ có mình Tố Diệp là yên lặng. Cô giơ tay lên chống cằm, nghiêng đầu dựa vào nguồn sáng tìm kiếm bóng Niên Bách Tiêu. Thật ra cũng không cần quá mất công. Nơi có Niên Bách Tiêu luôn là nơi tập trung nhiều các cô gái nhất, nên cô có thể dễ dàng biết được vị trí của cậu ta. Cậu ta nhảy múa rất giỏi. Gương mặt góc cạnh rõ ràng, bờ môi hơi mỉm cười. Có một khoảnh khắc cô lại nhìn nhầm cậu ta thành Niên Bách Ngạn. Lúc này chắc là trong lòng anh cũng không thiếu gái đẹp. Giống như mợ nói. Người đàn ông như Niên Bách Ngạn, bên cạnh không thể nào thiếu phụ nữ được. Đúng vậy. Rõ ràng là anh khuấy đảo cuộc sống của cô. Rõ ràng chính tay cô đã kết thúc mối quan hệ này. Tại sao trái tim vẫn đau đến vậy? Cô gọi người phục vụ tới, lấy một ly nước ấm để làm dịu cảm giác đau đớn từ tim đã lan tới tận dạ dày. Chẳng mấy chốc, một ly nước ấm được bê tới. Ngay lúc đó, tầm mắt cô cũng bị che chặt. Cô ngẩng đầu lên, là một người đàn ông xa lạ. “Có ai không?” Anh ta hỏi. Đó là một thanh niên khoảng hai tư, hai lăm tuổi, trông khá khôi ngô, toát lên một vẻ vô lại. “Có người!” Tố Diệp cúi đầu uống nước, lãnh đạm đáp một câu. Cậu ta vẫn còn muốn nói gì đó, cô lại bổ sung thêm: “Tôi chỉ thích chơi phụ nữ thôi!” Người đàn ông ngẩn người giây lát, sau khi buông một câu “Đồ thần kinh!” thì chạy xa như một làn khói. Tố Diệp thở dài. Cô đúng là một đứa thần kinh, có sai đâu! Trong khoảng thời gian tiếp theo, Tố Diệp đã phải đuổi tầm năm, sáu người. Có thanh niên, có trung niên, có người đẹp trai, có người hói đầu… Cô thấy mình lớn tuổi thật rồi, chẳng còn đủ sức nói thêm mấy câu thừa thãi với đám người ấy. Cho tới khi gặp mấy người dai dẳng nhất. Xem ra là thường xuyên ăn chơi chốn này. Đó là ba cậu nhóc nói năng tùy tiện. Một trong số đó trên người còn có hình xăm, hình như là đại ca của bọn họ. Cậu ta cợt nhả ngồi xuống bên cạnh cô: “Người đẹp! Cùng đi ăn đêm nhé, thế nào?” “Đau dạ dày, lạt miệng!” “Đau dạ dày à? Không sao, anh mua thuốc cho em.” Cậu nhóc có hình xăm sát lại, vòng tay ôm lấy eo cô. Tố Diệp chau mày, giơ tay hất tay cậu ta ra: “Mau đi đi! Đừng làm phiền tôi!” “Yo! Nóng tính quá nhỉ!” Cậu nhóc không tức giận mà bật cười, đụng chạm vào cô: “Đừng thế! Có chuyện gì không vui thì cứ nói với anh.” Sự nhẫn nại của Tố Diệp đã lên tới cực điểm: “Cút ngay!” “Rắn phải không? Anh để mắt tới em là nể mặt em lắm rồi, đừng có rượu mời không uống lại muốn uống rượu phạt.” Cậu nhóc giữ chặt cánh tay Tố Diệp, nhân cơ hội đó kéo cô vào lòng mình. Phía sân khấu, tuy rằng vẫn đang nhảy nhót nhưng ánh mắt Niên Bách Tiêu chốc chốc lại nhìn về phía Tố Diệp bên này, sợ rằng có chuyện gì ngoài ý muốn xảy ra. Cậu cũng đã nhìn thấy mấy gã đàn ông bu xung quanh cô như ong thấy phấn hoa, nhưng cũng chỉ lịch sự hỏi han mấy câu rồi đều bỏ đi. Sau khi nhìn thấy cảnh này, cậu đột ngột dừng lại. Đầu mày nhíu chặt. Mấy cô gái xinh đẹp bên cạnh nhiệt tình xoay qua xoay lại trong lòng cậu. Cậu bực bội đẩy họ ra, dán chặt mắt về phía Tố Diệp. Khi thấy ba gã đó động tay động chân với cô, cậu thực sự nổi điên, sải bước xuyên qua đám người đang nhảy múa. Khi đi qua mấy chỗ ngồi, cậu nhặt một chai rượu lên rồi xông về phía họ. Khi thằng nhóc ấy đang kéo Tố Diệp vào lòng. Niên Bách Tiêu vừa hay cũng đã đi tới, giơ chai rượu đập vào đầu kẻ đó: “Cụ mày!” Chai rượu tan nát trên đầu người này. Đối phương kêu lên một tiếng rồi ngã xuống đất, nằm ôm đầu, nét mặt bàng hoàng. Sau khi hiểu ra là chuyện gì thì hắn ta giận tím mặt, chỉ vào Niên Bách Tiêu: “Mày muốn ăn đập phải không?” Hai đứa còn lại thấy vậy cũng xông lên. Niên Bách Tiêu đánh lộn với bọn chúng. Gã thanh niên ngã xuống đất cũng nhào tới, nhặt một chai rượu lên định đập vào Niên Bách Tiêu. Nhưng bỗng một tiếng “choang” vang lên, hắn ta lại ăn thêm một chai rượu nữa vào đầu. Lần này hắn ta ngã xuống đất không gượng dậy nổi nữa, ôm lấy vầng trán chảy đầy máu, kêu gào đau đớn. Niên Bách Tiêu nhìn thấy Tố Diệp đang cầm một mảnh vỡ trong tay. “Con bà nó, thích chết rồi…” Hai đứa còn lại đồng loạt lên tiếng. Ánh đèn lập lòe giao hòa vào nhau với tốc độ chóng mặt. Gương mặt của những nam nữ thanh niên trên sàn nhảy và dưới các bàn cũng lúc ẩn lúc hiện. Trên bàn DJ hào hoa, một anh chàng đẹp trai lai Tây, đeo một chiếc tai nghe khoa trương, lắc lư cơ thể của mình một cách sống động theo tiết tấu xoay đĩa của mình. Cùng với tiếng nhạc, là các trạng thái điên cuồng của các thanh niên nam nữ. Đêm quá đẹp, bóng người cùng mùi rượu hệt như một bóng ma, lúc tỏ lúc mờ, hoàn toàn phóng thích bản tính của mình trong hoàn cảnh rối loạn, điên rồ, hoàn toàn vứt bỏ lớp mặt nạ ban ngày mình vẫn đeo. Mọi người đều quá hưng phấn, chẳng ai chú ý tới một góc đã xảy ra đánh lộn. Chỉ có những người khách ngồi gần đó là kêu lên thất thanh, nhưng chẳng mấy chốc tiếng kêu ấy cũng bị tiếng nhạc ồn ào nhấn chìm. Bất luận màn đánh nhau này gây ra một khung cảnh hỗn loạn cỡ nào, cũng không thể đọ với cái cuồng dã của sàn nhảy. Trong hoàn cảnh ấy, e là có giết người cũng chẳng ai chú ý. Hành vi của Tố Diệp hoàn toàn kích động hai người còn lại. Thấy đại ca nằm dưới sàn, như một con chuột bị người dẫm đứt đuôi, không ngừng lăn lộn, bọn chúng đều tiện tay vớ lấy những bình rượu, vừa kêu gào vừa xông về phía Tố Diệp. Niên Bách Tiêu đương nhiên không thể khoanh tay làm ngơ. Cậu lao vút lên như một mũi tên. Chỉ có điều, cậu quên mất rằng mình đã từng là một bại tướng dưới tay Tố Diệp. Ngón tay cậu ta còn chưa kịp nắm vạt áo của bất kỳ ai, khi ánh đèn lướt qua phía bên này, cậu ta đã trợn trừng mắt nhìn Tố Diệp túm chặt lấy cổ áo của kẻ đó, nhanh chóng giơ chân lên, đầu gối húc mạnh vào bụng hắn ta. Gương mặt hắn ta khi đó nhăn tít lại như đống giấy vệ sinh bị người ta vo viên. Tiếng kêu của hắn ta cũng bị tiếng nhạc lấp mất. Nhân lúc hắn ta khom lưng ôm bụng, Tố Diệp đã nhanh nhẹn giơ tay lên, tung một cú đấm rất mạnh lên mặt hắn. Kẻ đó nhất thời đứng không vững, lảo đảo đập vào chiếc bàn bên cạnh, khiến cho khách ngồi tại đó chạy tán loạn. Đồng thời lúc này, Tố Diệp lại thoắt một cái, nhạy bén tránh được đòn tấn công của gã đàn ông thứ ba mặc áo đỏ. Chai rượu xoẹt qua một ít tóc trên đầu cô. Ngay sau đó cô xoay ngược lại, giữ chặt cánh tay đang cầm chai rượu của hắn ta, tiếp tục giơ chân, đá mạnh vào bụng hắn. Người đàn ông áo đỏ ôm bụng gục xuống đất. Gã đàn ông vừa bị đâm vào bàn bên tiếp tục tấn công lần nữa. Hắn ta như một con quái thú bị chọc tức, bổ nhào về phía Tố Diệp. Tố Diệp liếc mắt, rồi né nhanh. Tay cô vồ lấy, hắn ta còn chưa kịp phản ứng đã bị cô quật ngã. Niên Bách Tiêu thấy vậy làm điệu bộ thảm thương không nỡ nhìn. Cậu giơ tay lên che mắt. Quá thảm rồi anh ơi! Cậu ta biết mùi vị khi bị Tố Diệp quật ngã. Ngày xưa không ít lần Tố Diệp làm vậy với cậu. Sau khi hắn ngã xuống đất, Tố Diệp vẫn chưa chịu buông tay. Cô còn bước tới bồi thêm mấy nhát bằng giày cao gót. Đối phương đau đớn, kêu thảm thiết. Hai người còn lại cũng chẳng khá khẩm gì. Tố Diệp xông tới như đang phát tiết, nhặt hết những chai rượu còn chưa vỡ dưới đất, tạt thẳng lên ba người họ. Vừa tạt vừa đá túi bụi. Những người khách xung quanh nhìn thấy cảnh ấy đều ngây ngốc. Bọn họ không ngờ một cô gái bé nhỏ, xinh xắn, ra tay lại nhanh lẹ, tàn độc tới vậy. Cả quá trình, Niên Bách Tiêu đều không ra tay giúp đỡ. Thực tế là cũng chẳng tới phiên cậu giúp. Điều này khiến cậu ít nhiều cảm thấy mất mặt vô cùng. Nghĩ bụng, một người đàn ông đội trời đạp đất như mình, lại cao lớn vạm vỡ, thế mà ba tên lưu manh nằm rạp dưới đất kia lại không phải do mình đích thân ra tay, điều này quả thực đã đả kích nghiêm trọng lòng tự trọng của cậu. Nhưng cậu cũng nhìn rất rõ. Tố Diệp hoàn toàn coi ba cậu nhóc kia như bao cát để trút giận, chỉ muốn được túm lấy họ, bắn qua bắn lại như mấy viên bi. Khi từng nhát giày đá lên người họ, gương mặt xinh đẹp cũng nhăn lại đầy hung dữ. Khi nhìn thấy bảo vệ vội vã chạy tới phía họ, Niên Bách Tiêu sợ sinh chuyện thị phi, vội vàng tiến tới kéo Tố Diệp, nhặt chiếc túi xách rơi dưới đất của cô lên, lập tức kéo cô chạy. Đằng sau là tiếng nhạc vang dội xen lẫn tiếng hét nhỏ như con kiến của đám bảo vệ. “Chặn họ lại! Không được để họ chạy mất!” Nhưng tiếc là tới khi đám bảo vệ ngoài cửa nhận được tin thì Niên Bách Tiêu đã kéo Tố Diệp chạy ra ngoài MIX, chạy về phía bãi đậu xe. Có một người bảo vệ xông theo ra ngoài rất nhanh. Niên Bách Tiêu vội vàng kéo Tố Diệp vào giữa những chiếc xe, ngồi sụp xuống, né tránh ánh mắt của anh ta. Dọc đường Công Thể Bắc có không ít thanh niên đi chơi đêm đi đi lại lại. Dần dần cũng làm loãng tầm kiếm tìm của người bảo vệ. Niên Bách Tiêu lủi ra sau xe, thò đầu lên nhìn. Cuối cùng, sau khi thấy người bảo vệ đã bỏ đi, cậu mới thở phào nhẹ nhõm, ngồi sụp lên xuống đất, dựa vào xe, điều chỉnh lại hô hấp của mình. Tố Diệp cũng chạy hộc tốc, giờ thở hổn hển, thấy vậy bèn hỏi: “Đi chưa?” Niên Bách Tiêu gật đầu, một lúc sau mới quay sang nhìn cô, vừa lắc đầu vừa cười. Tố Diệp không hiểu cậu ta đang cười chuyện gì. “Chị lợi hại thật đấy!” Cậu ta giơ ngón cái lên trước mặt cô: “Một đánh ba, chị hoàn toàn có thể giết chết đàn ông trong khoảnh khắc.” Tố Diệp lườm: “Cậu mà còn tự nhận là đàn ông à? Lúc đánh nhau cậu chạy đi đâu rồi? Đứng đực một bên như khúc gỗ vậy. Ai không biết còn tưởng cậu đang đứng xem trò vui đấy.” Niên Bách Tiêu giơ tay lên thề thốt: “Có Thượng đế chứng giám, tôi thật sự muốn giúp chị nhưng thực tế một mình chị có thể chống đỡ được ba gã đàn ông. Tôi dây vào chẳng phải thêm vướng chân vướng tay sao? Lỡ như chị đang đánh hăng, làm tôi bị thương thì sao?” “Ngụy biện!” Tố Diệp lẩm bẩm, rồi xoa xoa cổ tay đau nhức. Đáng chết! Xương khớp của cô giờ nhức mỏi kinh khủng, đúng là già quá rồi! Niên Bách Tiêu uể oải hỏi: “Chị cảm thấy ba gã đó có nhớ mặt chúng ta không?” “Tối như vậy, lại còn đông người nữa. Họ không nhớ nổi đâu. Sao, cậu sợ à?” Tố Diệp châm chọc. Niên Bách Tiêu trừng mắt lườm cô, nói một câu tiếng Trung chuẩn xác: “Tôi lo chị phải lãnh hậu quả thôi.” Nói rồi cậu giơ tay huơ huơ: “Đều có camera giám sát cả đấy. Đối phương muốn tìm chúng ta là chuyện dễ như trở bàn tay.” “Yên tâm đi! Mấy chuyện này thường xuyên xảy ra trong quán bar, làm sao họ quản lý hết được.” “Ý tôi là bã gã kia.” Niên Bách Tiêu khó xử. Tố Diệp dùng ánh mắt khinh bỉ nhìn cậu ta: “Niên Bách Tiêu! Cậu có tương lai một chút được không? Ba đứa đó cùng lắm chỉ là bọn lưu manh. Cậu bị gậy đánh trúng đầu rồi à? Ba bọn chúng vốn dĩ là muốn gây gổ.” Niên Bách Tiêu bị cô trách móc, hoàn toàn mất hết thể diện. Cậu ta mất mặt ngữ khí cũng gấp gáp: “Này, tôi quan tâm đến chị đấy!” “Tôi còn mong bọn chúng tới tìm tôi ấy.” Cô còn đang thiếu đối tượng để trút giận đây. Nếu ba bọn chúng còn dám lảng vảng tới tìm cô, cô bảo đảm sẽ đánh đến khi nào bố mẹ chúng cũng không nhận ra thì thôi. “Đi thôi!” Tố Diệp đứng dậy, phủi sạch bụi trên người. Niên Bách Tiêu cũng đứng dậy theo, đi cùng cô tới trước xe của mình. Tới lúc cô mở cửa xe ra, cậu mới từ tốn hỏi một câu: “Này, tâm trạng của cô chị thoải mái hơn chút nào chưa?” Tố Diệp siết chặt tay nắm cửa, ngừng lại trong khoảnh khắc. Sau đó cô ngước lên nhìn cậu, hằn học buông hai từ: “Càng tệ!” Niên Bách Tiêu á khẩu…"
}