{
  "chapter_name": "Quyển 11 - Chương 481: Chỉ có Tố Diệp là không được",
  "content": "Bữa trưa này vô cùng ngon miệng. Thông thường, lượng thức ăn của các nhà hàng lớn nhỏ ở Bắc Kinh đều không quá nhiều. Càng là một địa điểm khiêm tốn thì lượng thức ăn trong đĩa lại càng tương phản với bản thân chiếc đĩa. Nhưng khu vực Thượng Hải, Chiết Giang thì đã nổi tiếng là được lòng người. Tố Diệp nổi tiếng là ăn được điểm tâm. Các loại điểm tâm của vô vàn các khu vực, các quốc gia, chỉ cần hấp dẫn, cô hầu như không từ chối. Niên Bách Ngạn có buổi tiệc chiêu đãi, nhất định là không thể về được. Như vậy ngược lại càng có nhiều thời gian để Tố Diệp tự do tham quan. Tạm thời chưa kể đến thành phố Tô Châu rộng lớn này hấp dẫn như thế nào, chỉ tính riêng cảnh quan của khách sạn Hỷ Lai Đăng này thôi cũng đã đủ khiến người ta phải dừng chân. Hứa Đồng làm hướng dẫn viên, phụ trách toàn bộ việc ăn uống vui chơi của Tố Diệp. Vì Tố Diệp muốn ăn qua loa thứ gì đó rồi đi dạo chơi quanh thành phố Tô Châu, thế nên hai người đã chọn ăn trưa trong Tụy Anh Viên của khách sạn. Đây là một nhà hàng tự phục vụ khá thoải mái. Tố Diệp tìm được một vị trí rất đẹp, có thể nhìn xuống cảnh vườn hoa tuyệt đẹp mà tĩnh mịch phía trong khách sạn. Sau khi dùng xong bữa trưa từ rất sớm, Tố Diệp và Hứa Đồng đi xe tới Hổ Binh trước. Đứng trước tháp Hổ Binh, Tố Diệp cảm nhận được một nét văn hóa Phật giáo rất khác biệt. Mức độ thịnh hành của Phật giáo ở vùng đất Giang Nam vượt xa so với tưởng tượng của Tố Diệp. Điều này cô đã lĩnh hội được ngay từ lần tới Hàng Châu. Thắp hương viếng Phật, cô vái từng vái một, cụ thể đã cầu xin điều gì cô không thể nói rõ, chỉ mong cho bố mẹ có thể sớm được siêu thoát. Từ tháp Hổ Binh đi xuống, Hứa Đồng liền hỏi cô còn muốn đi đâu. Cô suy nghĩ rồi nói: “Nhà thơ Trương Kế đời Đường từng viết một bài thơ: Nguyệt lạc ô đề sương mãn thiên, giang phong ngư hỏa đối sầu miên. Cô Tô thành ngoại hàn sơn tự, dạ bán chung thanh đáo khách thuyền. Tôi vẫn luôn ao ước được tới “Cô Tô thành ngoại hàn sơn tự” xem xem, hưởng thụ cái tĩnh mịch và bình yên đặc biệt ở đó.” Hứa Đồng không nói gì, lập tức lái xe về phía trước. Đến buổi tối, đương nhiên không thể thiếu tiết mục đi ăn những thứ quà vặt. Hai người bèn tới đường Thập Toàn. Kết quả Tố Diệp ăn quá tham, bụng dạ không tiêu hóa nổi, cứ phải đi đi lại lại tìm nhà vệ sinh. Hứa Đồng áy náy, nhìn Tố Diệp ôm bụng mà vẫn không ngừng lượn qua lượn lại mấy sạp hàng quà vặt, khẽ thở dài: “Tổng giám đốc mà biết tôi đưa cô đi ăn mấy thứ linh tinh này, nhất định sẽ bốc hỏa!” “Liệu có trừ tiền cô không?” Tố Diệp yếu ớt hỏi một câu. Hứa Đồng suy nghĩ: “Chuyện đó thì không!” Quả nhiên là xem bệnh bốc thuốc! Nhớ lại số tiền khi trước bị Niên Bách Ngạn trừ không thương tiếc, Tố Diệp lại xót xa, phẫn nộ. “Vậy những nhân viên khác thì sao? Cũng không trừ luôn?” Cô lại hỏi. Hứa Đồng trầm ngâm giây lát: “Cũng có nhân viên bị trừ tiền chứ. Nhưng nếu vi phạm nguyên tắc làm việc thì có thể sẽ bị đuổi việc luôn, còn chẳng có cơ hội bị trừ tiền nữa.” Tố Diệp cảm thấy kiểu truy hỏi của mình giống như một cảnh trong bộ phim “Nàng Dae Jang-geum”: Sau khi trở thành cung nữ, Dae Jang-geum được đưa tới chỗ của Mama Han. Mama Han sau khi biết nàng muốn trở thành Thượng cung tổng quản thì đã lệnh cho Dae Jang-geum bê một bát nước tới. Dae Jang-geum không hiểu. Cô đã bị bê mấy lần nước mà vẫn bị bắt bê tiếp. Thế nên khi gặp các cung nữ khác cùng vào cung, nàng lại hỏi: Mama của các cô có bắt các cô bê nước cho người không? Cô cảm thấy mình giống như cô bé Dae Jang-geum ấy. Gặp ai cũng chỉ muốn hỏi một câu: Cô có từng bị tổng giám đốc Niên trừ tiền không? Từng bị trừ bao nhiêu tiền? Đang mải suy nghĩ, bỗng điện thoại của Hứa Đồng vang lên. Hứa Đồng nhận máy, biểu cảm rất nghiêm túc. Tố Diệp thì khom lưng ôm bụng, nghiêng đầu nhìn Hứa Đồng. Nhìn sắc mặt của cô ấy, đảm bảo là đang nhận điện thoại của Niên Bách Ngạn. Nói không sai, cô lập tức nghe thấy Hứa Đồng lễ phép trả lời: “Vâng, thưa tổng giám đốc! Tôi vẫn đang đi cùng bác sỹ Tố. Vâng, đúng ạ! Được… Anh yên tâm, tôi sẽ đưa cô ấy về khách sạn ăn tối.” Buông điện thoại xuống, còn chưa đợi Hứa Đồng lên tiếng, Tố Diệp đã cướp lời: “Cô phải nói thật với anh ta rằng, chúng ta đang ở đường Thập Toàn chứ.” “Tôi không dám nói!” Tố Diệp mím môi: “Hóa ra cô cũng sợ anh ta à?” “Cũng?” Hứa Đồng mỉm cười: “Xem ra cả cô cũng có trong danh sách rồi.” Tố Diệp thở dài, không trả lời. “Đi thôi!” “Tôi còn phải tới một nửa số đồ ăn vặt chưa được thưởng thức.” “Cô mà không quay về khách sạn dùng bữa, tổng giám đốc sẽ biết đấy.” Hứa Đồng lắc đầu: “Thực đơn bữa tối đã được sắp xếp từ trước khi tới đây. Kể cả là chỉ có mặt lấy lệ để trong ghi chép của nhà hàng có tên cũng dễ ăn nói hơn.” Tố Diệp nhìn những biển hiệu xanh xanh đỏ đỏ trước mặt, lẩm bẩm một câu: “Phiền phức!” “Bụng cô thế nào rồi?” Hứa Đồng lo lắng hỏi. Tố Diệp bật cười, giơ tay bá vai Hứa Đồng: “Yên tâm đi! Tôi tuyệt đối sẽ không để cô bị ăn mắng đâu. Chắc là cô không biết phải không. Có lúc đau bụng cũng chỉ là một biểu hiện tâm lý thôi. Chỉ cần cô ép bản thân, nói rằng mình không sao thì cô nhất định sẽ hết đau.” “Thần kỳ vậy sao?” “Dĩ nhiên! Đây gọi là tâm lý ảnh hưởng tới sinh lý, chuẩn lắm đấy!” Nói rồi Tố Diệp lắc đầu, cố tình ra vẻ đáng tiếc: “Tiếc là cô quá bận rộn, lần nào bồi dưỡng tâm lý cô cũng không có mặt. Không sao! Hôm nào đích thân tôi sẽ làm trắc nghiệm tâm lý cho cô.” Hứa Đồng vừa nghe, đầu dã phình to, vội vàng nói: “Đừng, đừng, đừng! Cảm giác này rất tệ.” Tố Diệp nhìn dáng vẻ của cô, không nhịn được cười, bỗng giơ tay ra véo má Hứa Đồng: “Tôi mà là đàn ông nhất định sẽ thích cô đấy.” Hứa Đồng lập tức đỏ bừng mặt: “Tôi lại cảm thấy cô thú vị hơn.” Tố Diệp cười ha ha. Sau khi về tới khách sạn, Tố Diệp được nhân viên phục vụ dẫn đường đi tới Tụy Anh Viên. Vừa vào, cô đã nghe thấy tiếng nhạc hòa tấu ở đây. Đó là sự hòa âm của đàn violon và violon-cen, theo phong cách nhạc đồng quê châu Âu. Trời đã tối, nó càng tạo ra một cảm giác khác cho nhà hàng mang tính hành chính này. Ánh sáng nhàn nhạt, lấp lánh như ánh sao trên bầu trời đêm, rất phù hợp với phong cảnh của vườn hoa bên ngoài cửa sổ. Khách khá ít. Có tiếng nói chuyện rì rầm, thi thoảng lại có tiếng những ly cocktail chạm vào nhau khe khẽ. Không giống với sự náo nhiệt ở đường Thập Toàn. Những người ở đây đều che giấu sự thẳng thắn, bộc trực hoặc dã man của mình dưới lớp áo vest là lượt. Tố Diệp không nghĩ mình lại gặp Niên Bách Ngạn ở đây. Cô tưởng cả ngày anh đều ở cùng với người của thành ủy. Nhưng rõ ràng, anh cũng không có dự định dùng bữa cùng cô. Vì giờ trước mặt anh còn có ba người khác, ăn vận áo quần tươm tất, trông có vẻ như đang bàn chuyện. Cô phát hiện Niên Bách Ngạn đã thay quần áo. Giờ anh mặc một chiếc áo sơ mi màu xám chì, từ cà vạt cho tới cúc măng séc, thậm chí là thắt lưng đều vô cùng chỉn chu. Chiếc cúc măng séc đó… Tố Diệp quan sát kỹ, chính là đôi cô đã tặng anh. Tim cô chẳng hiểu sao lại đập toán loạn. Thấy cô và Hứa Đồng đi vào, Niên Bách Ngạn chỉ hờ hững liếc nhìn một cái. Ánh mắt đó tùy hứng như lướt qua một người xa lạ vậy. Sau đó anh lại nhìn về phía bàn ăn, khẽ lắc nhẹ ly rượu vang trong tay, cùng nói chuyện với những người đó. Tố Diệp đương nhiên sẽ không chủ động lại gần chào hỏi. Cô quay ngoắt đi tới một chiếc bàn chếch phía đối diện. Còn Hứa Đồng thì tiến tới, chẳng biết nói với Niên Bách Ngạn chuyện gì. Niên Bách Ngạn chỉ khẽ gật đầu. Hứa Đồng đi tới bên cô, ngồi xuống rồi dặn dò nhà hàng bê thức ăn lên. Nhìn các đĩa thức ăn tuyệt ngon trước mặt nhưng quả thực Tố Diệp không nuốt trôi. “Đó là những ai vậy?” Tố Diệp hỏi với vẻ thản nhiên. Vừa nãy ở đường Thập Toàn, Hứa Đồng không ăn uống gì mấy. Sau khi thức ăn được bê lên, cô ấy vội ăn mấy miếng rồi nói: “Đều là chủ của một số cửa hàng bán lẻ. Thật ra mỗi năm có rất nhiều cửa hàng bán lẻ muốn hợp tác với Tinh Thạch. Chắc là họ nghe nói tổng giám đốc tới Tô Châu nên đều vội tới cả đây.” Thì ra là muốn ăn chia lợi nhuận. “Làm ăn với Niên Bách Ngạn, bọn họ liệu có kiếm được gì không?” Tố Diệp vừa ăn điểm tâm vừa hỏi. Hứa Đồng nhận ra ý sau câu nói của cô, mỉm cười không đáp. “Mấy người làm ăn chẳng phải bàn công việc luôn phải có màn nhảy múa hát ca sao? Chắc là không thể thiếu mấy vũ trường?” Tố Diệp lại hỏi. Hứa Đồng uống một ngụm nước: “Đó là trước kia. Khi đó tổng giám đốc mới mở rộng thị trường thì không ít lần phải đưa khách khứa tới mấy nơi đó, ngày nào cùng phải cười cười nói nói, ăn ăn uống uống, người không ra người, ma chẳng ra ma. Bây giờ anh ấy hoàn toàn có tư cách lựa chọn địa điểm bàn bạc. Anh ấy cũng ít tới mấy nơi đó hơn. Sau khi quen bác sỹ Tố, thì anh ấy lại càng ít tới hơn nữa.” “Cô lúc nào cũng nói đỡ cho anh ấy.” “Tại tôi chưa bao giờ thấy tổng giám đốc quan tâm tới một cô gái nào như thế.” Tố Diệp cảm thấy như có luồng khí đảo quanh lồng ngực, nhưng lại không thể thở hắt ra ngoài. Cô thở dài một tiếng, rồi bất giác ngước mắt lên nhìn Niên Bách Ngạn ngồi gần đó. Người đối diện anh đang huyên thuyên không ngừng. Anh chỉ mỉm cười lắng nghe, nhưng trông có vẻ tâm hồn treo ngược cành cây. “Cô biết chuyện hai chúng tôi chia tay chưa?” Cô thu ánh mắt lại, khẽ nói. Hứa Đồng ngẩn người, sau đó lắc đầu: “Tổng giám đốc không nói.” Tố Diệp cắn ống mút, cụp mắt xuống, không nói tiếp nữa. Bầu không khí dùng bữa vô cùng yên tĩnh. Đây không phải nơi ồn ã. Cho dù là mấy kẻ đầu đường xó chợ, đi vào đây cũng phải tỏ vẻ thanh cao. Thế nên, Tố Diệp không nói cười vui vẻ với Hứa Đồng như khi ở đường Thập Toàn. Cô chỉ yên lặng dùng bữa. Nhưng cô luôn không kiểm soát được đôi mắt mình. Nó chốc chốc lại liếc nhìn Niên Bách Ngạn. Cô mấy lần ánh mắt của hai người gặp nhau. Cô lại vội vàng quay đi, tim đập loạn nhịp một cách vô dụng. Khi sắp ăn xong điểm tâm, Tố Diệp lại không kìm được lòng mình, nhìn qua một lần nữa. Nhưng, ánh mắt cô đã bị một bóng hình làm cho khựng lại. Đó là một người con gái. Cô ta đã chắn tầm nhìn của cô. Cô ta nhiệt tình ngồi xuống bên cạnh Niên Bách Ngạn. Niên Bách Ngạn đích thân rót rượu cho cô ta. Mắt Tố Diệp đau buốt. Là Joey. Thì ra, người phụ nữ đi cùng Niên Bách Ngạn xuống Giang Nam không chỉ có mình cô. Cổ họng cô chợt nghẹn lại. Dù cúi đầu, cái dáng vẻ nũng nịu của Joey vẫn quẩn quanh đầu óc. “Hứa Đồng!” Cô lên tiếng. Hứa Đồng dừng đũa, nhìn cô. “Cô chắc chắn căn phòng tổng thống đó dành cho tôi ở chứ?” Dứt lời, cô bèn đứng dậy rời khỏi đó. Hứa Đồng sững sờ. Sao vậy? Vừa rồi còn vui vẻ mà. Khi quay đầu lại, cô ấy mới ngỡ ngàng. Khi đi ngang qua bên cạnh Niên Bách Ngạn, Tố Diệp không hề dừng lại. Ngược lại, Joey tinh mắt, liếc nhìn thấy cô. Cô ta khẽ gọi sau lưng: “Ấy, chị không phải là Tố Diệp sao…” Cô mặc kệ lời gọi của Joey, đi thẳng ra ngoài nhà hàng. Joey chẳng hiểu chuyện gì: “Anh Bách Ngạn! Sao chị ta làm lơ em? Vẫn chưa khỏi bệnh sao?” Niên Bách Ngạn nhìn mãi về hướng cô vừa đi khỏi, không nói câu nào. Khi về tới phòng, Tố Diệp liền nhìn thấy ngay chiếc áo sơ mi nam vắt trên ghế sofa. Chính là chiếc áo Niên Bách Ngạn mặc sáng nay. Thì ra anh đã về phòng thay quần áo. Tố Diệp không gọi quản gia tới dọn dẹp. Cô cầm chiếc áo sơ mi lên, ôm chặt vào lòng. Nó vẫn còn lưu lại chút hương nhạt nhòa của anh. Khóe mắt cô cay nồng. Cô thà rằng trên này có mùi nước hoa, như vậy sẽ càng khiến cô cho rằng chia tay không phải một quyết định sai lầm. Vậy mà ngoài mùi hương trên cơ thể anh thì chẳng còn mùi nào khác. À không, vẫn còn, còn mùi sữa tắm nhẹ nhàng họ vẫn dùng chung. Cô còn định tiếp tục ở lại căn phòng này sao? Joey cũng tới đây rồi. Chưa biết chừng, căn phòng tổng thống vốn dĩ dành cho hai người họ. Hoặc là, tối nay Niên Bách Ngạn sẽ không về. Hô hấp của Tố Diệp trở nên khó khăn. Cô đặt chiếc áo xuống, cố gắng điều chỉnh lại nhịp thở, rồi tự nhủ với lòng mình: Tố Diệp! Mày đã chia tay với anh ấy rồi, chia tay rồi. Đừng có quên! Chính mày chủ động nói ra câu ấy… Mười hai rưỡi, Niên Bách Ngạn mới kéo lê cơ thể mệt mỏi về đến phòng nghỉ khách sạn. Trong phòng rất yên ắng, đến ánh đèn cũng lặng lẽ, tinh tế mà hiền hòa. Cả ngày nay, Niên Bách Ngạn đều không được rảnh rang. Từ cuộc họp trực tuyến lúc sáng sớm, xuống máy bay lại phải tiếp đón lãnh đạo thành ủy, rồi sau đó lại gặp mặt mấy ông chủ cửa hàng bán lẻ. Thời gian cứ như cát trôi qua tay, khiến anh chẳng được nghỉ ngơi phút nào. Anh tháo cà vạt, đi vào phòng ngủ. Cả một căn phòng lớn nhưng không thấy bóng Tố Diệp đâu. Niên Bách Ngạn dừng bước. Suy nghĩ đầu tiên trong đầu anh là cô đã đổi phòng, hoặc là, đã lặng lẽ rời khỏi khách sạn. Anh nhíu mày, đi về phía chiếc giường lớn. Nhưng lật chăn ra anh mới thở phào nhẹ nhõm. Tố Diệp đang ngủ. Cả người cô nằm sấp xuống giường, chăn đè lên người cô, gối thì đè lên chăn. Cái giường này vốn đã rộng, cô lại thuộc dạng người bé điển hình, để chăn và gối để lên người như thế này, nếu không lật chăn ra thật sự không thể tìm được cô. Niên Bách Ngạn không nhịn được cười. Trong khoảnh khắc, anh chợt lắc đầu bất lực, nhưng trong đáy mắt chỉ toàn sự yêu chiều. Anh không đánh thức cô dậy mà khẽ khàng ngồi xuống bên cạnh giường. Anh lật một góc chăn ra để cô thở được dễ dàng hơn. Anh nhất thời cảm thấy có chút lo lắng. Anh mà về muộn hơn một chút, không biết cô có bị chết ngạt vì tướng ngủ của mình không. Gương mặt cô đỏ hồng, khiến anh liên tưởng tới em bé. Cũng không sai! Trong mắt anh, có lúc cô hệt như một đứa trẻ chưa trưởng thành. Giống cô lúc nhỏ y như đúc. Chỉ cần cô làm nũng, gọi anh một tiếng là anh lại không thể kháng cự, bao nhiêu giận dữ, bao nhiêu mệt mỏi cũng cứ thế tan thành mây khói. Niên Bách Ngạn thừa nhận kiếp trước chắc là mình đã tạo nghiệp chướng thế nên kiếp này mới đành bó tay trước cô. Không cần biết cô vô lý thế nào, không cần biết cô làm anh nổi điên ra sao, tới khi đêm khuya tĩnh lặng, anh lại không kìm được lòng mình mà nhớ cô. Hai tuần nay, anh nhớ cô đến nỗi sắp phát điên. Ngoại trừ những ngày đi công tác, không có mặt ở Bắc Kinh, nửa đêm anh lại mò về Sanlitun, nhìn cô xoay đi xoay lại với hàng loạt tư thế ngủ. Anh vừa tức vừa buồn cười, thật sự rất muốn gọi cô dậy hỏi xem: Không có anh ở bên cạnh em, làm sao em vẫn ngủ được thế? Thế rồi anh lại không nén được nỗi nhớ, ôm cô ngủ một lát, trời chưa sáng đã rời đi. Thật ra là vì anh rất sợ câu nói đó của cô: Bách Ngạn! Chúng ta kết thúc đi. Bởi vì không cần biết anh có muốn thừa nhận hay không, thì từ ánh mắt và ngữ khí của cô, anh cũng đã đọc ra được suy nghĩ trong lòng cô. Cô thật sự muốn chia tay với anh. Cô làm phù dâu rất xinh, nhưng anh nghĩ, nếu cô trở thành cô dâu sẽ còn xinh đẹp hơn. Khi tất cả mọi người đẩy cô vào lòng anh, có một khoảnh khắc, anh thật sự muốn nói: Diệp Diệp! Làm vợ anh nhé! Anh đang do dự điều gì, anh cũng chẳng rõ nữa. Có lẽ, niềm tin thật sự đã trở thành bức tường lớn chắn ngang giữa họ. Nhưng có một điểm anh phải thừa nhận, là anh rất nhớ cô, mỗi giây mỗi phút đều muốn gặp cô. Thế nên anh đã sắp xếp để cô đi theo đợt công tác lần này. Cho dù mỗi ngày cô chỉ đi ăn chơi điên cuồng cũng không sao cả, chỉ cần để anh được nhìn thấy cô. Anh không muốn cô lộ diện, thế nên từ chối đưa cô tới bữa tiệc của thành ủy. Vì anh cũng hiểu cô, mấy dịp tiếp khách thương mại kiểu này cô vốn không có kiên nhẫn. Sau khi bữa tiệc kết thúc, anh còn tưởng mình sẽ có thời gian đưa cô đi dạo chơi, ai ngờ lại có mấy chủ cửa hàng bán lẻ xuất hiện. Họ vốn dĩ đã đặt bàn sẵn ở mấy địa điểm phong tình lả lướt, nhưng bị anh từ chối. Anh chuyển địa điểm gặp mặt về khách sạn, sau đó gọi điện cho Hứa Đồng, bảo cô ấy đưa Tố Diệp về đó dùng bữa. Mục đích chính là hy vọng có thể gặp được cô. Anh nói chuyện với bọn họ cũng chẳng ra đâu vào đâu. Nguyên nhân là vì anh không thể tập trung nghe họ đang nói những gì. Cái bóng ở gần đó đã cướp mất trái tim anh, khiến anh thất thần, khiến anh chốc chốc lại phải liếc nhìn. Tối nay cô chỉ ăn điểm tâm thôi sao? Cô không ăn món chính, đến cả rau cũng ăn rất ít. Vì sự xuất hiện của Joey ư? Nhưng việc Joey có mặt anh không thể kiểm soát. Nhưng mà, anh vẫn có một chút ích kỷ. Nếu cô thật sự để tâm tới Joey, vậy có phải là hai người họ vẫn còn hy vọng không? Chuyện tình cảm không phải là sở trường của anh. Anh có thể lập kế hoạch, tính toán để chiến thắng mọi nơi trên thương trường, duy chỉ có một chuyện anh không làm được đó là bảo đảm cho một chuyện tình được mãi dài lâu. Đoạn đường và những trải nghiệm này đối với anh là hoàn toàn mới mẻ, lạ lẫm. Anh như một kẻ mù, dò dẫm sờ từng hòn đá để bước qua sông, cũng có lúc nghiêng ngả khi gặp dòng nước xiết. Cũng không phải anh không hiểu triết lý buông tay, nhưng lại buông không nổi. Anh luôn cảm thấy cô thuộc về mình, dù cho có náo loạn, ầm ĩ một phen, cuối cùng cô vẫn là của anh. Qua quầng sáng mờ nhạt, Niên Bách Ngạn ngắm nhìn Tố Diệp đang say ngủ, ngón tay anh khẽ vuốt ve hàng lông mày của cô, chạm lên hàng mi dài, đều tăm tắp của cô. Tình yêu vốn dĩ là công bằng, thế nên anh không thể ngăn cản nhưng người khác dòm ngó và nảy sinh tình cảm với cô. Nhưng tình yêu cũng là thứ ích kỷ, vì vậy anh lại không thể chịu nổi mỗi khi những người đàn ông khác nhìn cô với ánh mắt dịu dàng. Anh quên mất Bách Tiêu đã khôn lớn. Anh vẫn coi nó là một đứa trẻ. Ban đầu, anh còn lo nó sẽ ghét bỏ Tố Diệp. Nhưng dần dần, một Bách Tiêu trước nay chẳng biết nghe lời ai lại nghe cô răm rắp, một Bách Tiêu ương bướng, ngỗ nghịch lại có lúc muốn tâm sự với cô. Anh đã nhìn thấy ánh mắt Bách Tiêu hướng về phía cô. Trong tình yêu, anh là kẻ vụng về, nhưng không có nghĩa chuyện gì cũng khờ dại. Bách Tiêu quá trẻ, quá non nớt, thế nên nó không giấu giếm những cảm xúc và những cái nhìn không ngừng dừng lại trên người Tố Diệp. Thế nên, anh đã quyết định đưa Bách Tiêu trở về nước. Vậy mà cô lại giúp nó quay trở lại đội đua. Cũng trong ngày hôm đó, anh tận mắt chứng kiến Bách Tiêu hôn cô. Trái tim Niên Bách Ngạn bỗng đau thắt lại như bị bánh xe lăn qua. Một người là người con gái anh yêu nhất, một người lại là em trai ruột của anh. Anh biết chuyện này không liên quan gì tới Tố Diệp, nhưng lại vẫn căm hận cô. Cô trêu chọc vào ai cũng được, tại sao cứ nhất định phải là Bách Tiêu? Anh bỗng nhiên rất sợ hãi, sợ có một ngày Bách Tiêu sẽ chạy tới nói với mình rằng: Anh ơi, em yêu Tố Diệp mất rồi. Anh có thể nhường chị ấy cho em không? Giống như một năm nào đó, nó hưng phấn nói với anh: Anh ơi, em thích con xe đua đó của anh lắm, anh tặng nó cho em nhé? Em thề nhất định sẽ giữ gìn, yêu quý nó. Đó là một chiếc xe đua anh ưng ý đã lâu lắm rồi, cũng là chiếc xe anh phải thức đêm thức hôm, bôn ba bán mạng trong mỏ kim cương mới mua về được. Chỉ vì Bách Tiêu là em trai anh, anh đã lập tức giao chìa khóa xe cho nó. Nhưng phụ nữ, anh có thể nhường không? Không thể. Là ai cũng được, nhưng chỉ có Tố Diệp là không được. Thế nên anh phẫn nộ, anh giận dữ, anh đã hỏi ra câu đó: Em đã từng quan hệ với Bách Tiêu hay chưa? Câu này rất khốn nạn, vì ngay cả bản thân anh cũng biết rõ cô không thể nào có quan hệ với Bách Tiêu được. Nhưng chính vì nó em trai anh, nên anh mới nổi nóng lên như vậy. Niên Bách Ngạn rút tay về. Anh phải làm sao đây? Chính vì quá mơ màng, đánh mất phương hướng nên anh mới nhùng nhằng không dứt, thế nên dù chỉ là một câu làm nũng trong giấc mơ của cô, anh cũng cảm thấy rất hạnh phúc. Anh yêu đến bất lực, yêu đến không còn thuốc chữa. Nếu buông tay rồi sẽ thế nào? Vết thương thật sự sẽ có ngày lành lại chứ? Trên mặt bàn thủy tinh bên cạnh giường, đèn máy tính vẫn còn nhấp nháy. Niên Bách Ngạn cầm qua, bật màn hình lên. Trước khi ngủ cô còn cố viết nốt bản kế hoạch. Có lẽ là buồn ngủ quá nên mới tùy tiện vứt máy tính sang một bên. Niên Bách Ngạn xem từng trang kế hoạch cô đã viết. Còn chưa hoàn thành xong, nhưng trang nào cũng được trình bày rất đẹp. Đầu bản kế hoạch là một phần khái quát lại đơn giản quý trước, trong đó có một đoạn văn giống như tổng kết, lại giống như bộc phát tâm trạng của bản thân. Đã từng xem rất nhiều ví dụ, có những tình cảm như thiêu thân lao vào lửa, cuối cùng cũng tan biến trong quãng thời gian cô đơn. Đây cũng giống như câu chuyện “Bán sinh duyên” mà Trương Ái Linh đã kể. Dù có đau khổ tột cùng, cuối cùng vẫn phải kết thúc bằng câu nói “Chúng ta không thể quay về được nữa.” Tháng năm rồi cũng sẽ trôi xa, những tình cảm khắc cốt ghi tâm rồi cũng nhạt nhòa, những nỗi đau đã từng xé nát tim gan cũng sẽ dần dần tàn lụi, những căm hận giày xéo cõi lòng cũng như làn khói tan trong không khí. Có lẽ, chính giây phút tình yêu chết đi sống lại ấy trở thành những kỷ niệm tàn, đó mới là mới bi ai lớn nhất… Những hàng chữ này đã đập mạnh vào mắt Niên Bách Ngạn, nổi lên những gợn sóng. Anh gấp máy tính lại, cúi xuống, hôn nhẹ lên trán cô. Người không giỏi chuyện tình cảm, đâu phải chỉ có mình anh? *** Hôm sau, thời tiết Tô Châu càng trở nên khó hiểu. Buổi sáng có mưa nhỏ, tí tách thấm ướt hàng liễu xanh ngắt trước bậc thềm. Niên Bách Ngạn đã ra ngoài từ sáng sớm. Khi Tố Diệp tỉnh lại mới phát hiện bên cạnh vẫn còn hơi ấm. Trên gối vẫn còn mùi hương của anh. Tuy nhạt nhòa, nhưng nó chứng tỏ tối qua anh ngủ bên cạnh cô. Hôm nay Hứa Đồng vẫn làm hướng dẫn viên, bảo cô nhất định phải đi ngắm vườn hoa. Đầu tiên họ đi xe tới đường Quan Tiền, ăn một vài thứ rồi đi vào Chuyết Chính Viên. Họ lại đi lung tung tham quan viện bảo tàng của Tô Châu, rồi tới đường Sơn Đường ăn mấy món đặc sản của Tô Châu. Cứ như vậy, một ngày nữa trôi qua. Cảnh đêm ở đường Sơn Đường quả thực rất đẹp, chẳng trách vua Càn Long lại say đắm Giang Nam, sống chết cũng phải xuống Giang Nam. Bị gió lạnh táp vào cả ngày, buổi tối khi về khách sạn người Tố Diệp hơi sốt. Cả ngày Niên Bách Ngạn đều phải tiếp khách, nhưng cũng tiện cho cô dùng máy tính của cô để nhanh chóng hoàn thành bản kế hoạch. Viết được hai, ba trang, trong lòng cô vẫn tưng tức. Hình ảnh Joay như đung đưa trước mặt cô như ma. Cô bực bội đứng dậy đi tắm rồi muốn đi ngủ sớm. Trong mê man, cô đã mơ rất nhiều giấc mơ, hỗn tạp, rối loạn. Cô mơ thấy mình thử váy cưới trong căng thẳng, nhìn thấy Niên Bách Ngạn mặc áo vest đi về phía cô. Khi anh nắm tay cô đi về phía thảm đỏ, anh lại nói với cô rằng: Cảm ơn cô đã tới làm phù dâu cho đám cưới của tôi và Joey. Cô đã bật khóc trong mơ, nước mắt như những dòng nước chảy xuống từ chiếc van đã hỏng khóa, thấm ướt cả quần áo. Trong mơ màng, cô cảm thấy có người đang hôn mình. Cô mở mắt ra, khóe mắt cũng bị nước mắt thấm ướt. Nhưng người đàn ông trên đỉnh đầu thì rất rõ nét. Anh nhất định phải giày vò cô như vậy sao? Rõ ràng cô đã tỉnh dậy rồi, tại sao vẫn cứ mơ thấy anh? Nhưng nụ hôn của người đàn ông một lần nữa rơi xuống, mỗi lúc một thêm kịch liệt, khiến cô thở không ra hơi. Cô hoàn toàn tỉnh táo, mới phát hiện người đó thật sự là Niên Bách Ngạn. Mùi hương nam tính quyện với mùi rượu, báo rằng anh đang say…"
}