{
  "chapter_name": "Quyển 14 - Chương 644: Kẻ xấu tới nhà",
  "content": "Nếu chưa từng gặp thím Kiều, Kỷ Đông Nham nhất định sẽ bị ông lão này dọa hết hồn. Nhưng vì có những lời của thím ấy, anh đã không còn quá sửng sốt nữa. Nhưng bị một ông cụ giữ lấy một cách kích động như vậy, nhất thời anh cũng cảm thấy vô cùng xấu hổ. Anh nhìn về phía Tố Diệp như cầu mong sự giúp đỡ. Tố Diệp đã không còn quan tâm được tới cảm nhận của Kỷ Đông Nham nữa. Trái tim cô như chứa một bình nước sôi đang cuộn trào, sôi sùng sục, giày vò khiến cô rất sốt ruột. Là sự sốt ruột khi nhìn thấy một tia sáng nhưng lại không thể giải thích được câu đó của sinh mệnh. Cô là một bác sỹ tâm lý, một nhà phân tích tâm lý, là một người giải phẫu, mổ xẻ nhân tâm và nhân tính. Cô tin rằng con người và giấc mơ có quan hệ với nhau, cũng tin rằng tinh thần có thể ảnh hưởng tới tâm lý. Nhưng cô không phải Phương Bội Lôi. Cô chỉ có hiểu biết cơ bản về các thao tác trong thôi miên, chưa từng làm một chuyên đề nghiên cứu chuyên ngành. Thế nên, sau khi biết chuyện của Dương Nguyệt, cô vẫn còn bán tín bán nghi đối với chuyện kiếp trước kiếp này. Nhưng lần này, sau khi cùng Kỷ Đông Nham trải qua những chuyện này, cô cảm thấy, thế giới đúng là rộng lớn, không chuyện kỳ lạ nào không có, sinh mệnh vô tận, vô vàn những điều kỳ thú. Con người vốn dĩ không hiểu quá rõ về con người, đối với ý nghĩa của sinh mạng lại càng không thể tìm tòi nghiên cứu. Mấy chục năm ngắn ngủi, sao có thể hiểu thấu đáo những điều huyền bí của số mệnh? Thời gian đi đâu về đâu? Không gian rốt cuộc lớn đến chừng nào? Có luân hồi chuyển kiếp hay không? Ký ức của con người liệu có thể tiêu tan? Tất cả những điều ấy là nhân tố khiến con người mơ màng về chính bản thân mình. Ở bên kia, ông cụ đã chảy dòng nước mắt vẩn đục. Ông ấy níu chặt lấy Kỷ Đông Nham. Còn người đàn ông đỡ ông cụ ấy ra trông cũng vô cùng kích động, hỏi anh rằng: “Là bác phải không? Có đúng không?” Gương mặt Kỷ Đông Nham như bị phết một tầng sáp nến… *** Qua đêm ở làng chài Đại Áo, thi thoảng lại có tiếng sóng vọng tới, còn có tiếng gió biển rít qua khe cửa sổ, mang theo mùi mặn mòi. Đây rõ ràng là một đêm rất dễ chợp mắt. Ít nhất thì gió đêm nhẹ nhàng, nhiệt độ vừa phải, không có cái ồn ào của thành thị, cũng không có tiếng người huyên náo. Vậy mà, Kỷ Đông Nham mất ngủ. Những chuyện xảy ban ngày lướt ngang qua đầu óc anh, từng chuyện, từng cảnh. Từ thím Kiều, ông cụ đó, gương mặt người đàn ông và người phụ nữ, cùng đứa trẻ nhìn anh mỉm cười. Ông cụ ấy tự nhận là anh họ của Hải Sinh. Hai người họ chỉ hơn kém nhau nửa tuổi, lại luôn sống cùng nhau, thế nên từ nhỏ tình cảm đã rất tốt đẹp. Còn người đàn ông đỡ ông cụ là con trai của ông ấy, cũng là cháu của Hải Sinh, giờ đang sống cùng bố và vợ con. Hải Sinh mất sớm, hai người họ dĩ nhiên chưa từng gặp mặt. Nhưng ông cụ có giữ lại ảnh của Hải Sinh, còn thường xuyên nhắc lại Hải Sinh trước mặt con trai, thế nên hai vợ chồng họ biết rất rõ câu chuyện của Hải Sinh và Nghi Anh. Kỷ Đông Nham đã nhìn thấy bức ảnh của Hải Sinh. Nó nằm trong căn phòng Hải Sinh từng ở. Sau khi Hải Sinh chết, bố anh ấy vì chịu không nổi đả kích cũng đau ốm qua đời. Căn nhà gỗ mà họ sinh sống khi xưa, tới giờ vẫn bỏ hoang. Cháu trai và cháu dâu của Hải Sinh cứ tới cuối tuần lại qua đó dọn dẹp, thế nên cả căn nhà vẫn giữ được nguyên dạng. Chỉ có điều, qua bao mùa mưa gió, nó cũng đã cũ nát lắm rồi, giống như một người già bị tháng năm lắc lư, cùng trải qua bao thăng trầm, đổi thay của Hồng Kông. Dương Nguyệt đã vẽ ra hoàn cảnh nơi Hải Sinh sinh sống, từ cách sắp đặt bàn ghế tới kiểu dáng, thậm chí là màu sắc cũng rất tỉ mỉ. Nhưng điều khiến Kỷ Đông Nham chấn động là tất cả những thứ ấy giống y hệt những gì đang hiện hữu trước mặt anh. Chỉ có điều, bàn ghế đã tồi tàn, màu sắc đã bạc đi nhiều. Trên tường treo ảnh của Hải Sinh. Là bức to nhất, được treo chính giữa bức tường ở gian ngoài. Trên bàn uống nước vẫn còn bày những dụng cụ cúng lễ. Ông cụ nói, sau khi Hải Sinh mất, bố anh ấy vẫn luôn lập bài vị cho Hải Sinh trong nhà. Ông ấy không tin con trai mình đã chết. Khi Tố Diệp nhìn thấy bức ảnh trên tường, cô quả thực đã hết hồn hết vía! Bức ảnh đó thoạt nhìn thật sự tưởng như chính là Kỷ Đông Nham. Từ gương mặt, thậm chí là đôi môi hơi rướn lên cũng giống anh y như tạc. Chỉ có một điểm khác là, trông Hải Sinh phúc hậu và hiền hòa, còn Kỷ Đông Nham thì có chút ngỗ ngược, khi cười còn hơi xấu xa. Kỷ Đông Nham không biết mình đã phải tốn bao nhiêu nước bọt mới giải thích được rõ ràng với ông cụ mình không phải em trai ông ấy, càng không phải ông chú trông lớn hơn mình rất nhiều tuổi kia. Chuyện này quá ly kỳ rồi. Ông cụ khóc lóc, lẩm bẩm: Tôi cũng biết cậu không thể là Hải Sinh, không thể là em ấy. Em ấy không bao giờ trở về nữa. Linh hồn em ấy đã rơi ngoài biển rồi. Kỷ Đông Nham không biết phải an ủi ông cụ ra sao, chỉ cảm thấy đầy xót xa. Về sau Tố Diệp lấy ảnh của Dương Nguyệt ra, hỏi ông cụ có quen biết người này không. Kỷ Đông Nham nghĩ bụng, cô hỏi vậy có hai lý do. Một là nếu anh giống Hải Sinh như vậy, vậy thì một người luôn miệng nhận mình là Nghi Anh như Dương Nguyệt liệu có khi nào cũng không thay đổi diện mạo không? Hai là, tất cả rất có thể chỉ là một cái bẫy. Vậy thì biết đâu Dương Nguyệt đã từng tới đây, lên kế hoạch tất cả mọi chuyện với mục đích nào đó. Nhưng nghĩ như vậy Kỷ Đông Nham lại thấy không thỏa đáng. Nếu Dương Nguyệt âm mưu mọi chuyện thì cả gia đình này đều là đồng phạm, chắc chắn sẽ không nói thật với Tố Diệp. Nghĩ đi nghĩ lại, Kỷ Đông Nham cảm thấy, Tố Diệp đã bắt đầu tin vào câu chuyện khôi hài này rồi. Ông cụ sau khi nhìn thấy bức ảnh thì mặt biến sắc, chỉ thẳng vào đó chửi bới om sòm. Ông cụ nói chính Nghi Anh đã hại Hải Sinh. Nếu không vì cô ta, Hải Sinh cũng không bị hại chết. Phải, phàm là những người biết tới câu chuyện của Hải Sinh, không ai không nghi ngờ chính bố mẹ Nghi Anh đã hại chết Hải Sinh. Chỉ có điều, họ không thể ngờ rằng, con gái của mình lại kiên quyết đến vậy, kiếp này không phải Hải Sinh không lấy chồng. Thời gian, địa điểm, con người, nhân vật và câu chuyện hoàn toàn đúng như những gì Dương Nguyệt đã kể. Hoặc cô ấy đã thêu dệt nên một lời nói dối quá hoàn hảo, hoặc tất cả đều là sự thật. Kỷ Đông Nham không muốn tin. Anh là người tiếp nhận một nền giáo dục cao cấp, trưởng thành trong một xã hội phát triển, bỗng nhiên lại xảy ra câu chuyện quái đản này, bảo anh sao không nghi ngờ cho được? Sau đó rời khỏi gia đình đó kiểu gì anh không còn nhớ nữa. Dọc đường, trước mặt anh chỉ đung đưa bức ảnh của Hải Sinh, cả ảnh chụp chung của Hải Sinh và Nghi Anh, bức ảnh chụp chung duy nhất. Có lẽ họ chụp trong khuôn viên trường đại học. Một Nghi Anh trẻ trung, phấn khởi nhẹ nhàng dựa vào vai Hải Sinh. Hai người nhìn nhau mỉm cười. Có lẽ đã có bạn học chụp giúp cho hai người họ. Bức ảnh ấy y hệt như Dương Nguyệt đang dựa vào vai Kỷ Đông Nham vậy. Kỷ Đông Nham bỗng thấy rùng mình! Không! Anh không thể tin vào mấy chuyện này, quá hoang đường! Nghĩ tới đây, Kỷ Đông Nham bất ngờ ngồi bật dậy. Anh cảm thấy hô hấp của mình dồn dập, trán cũng lấm tấm mồ hôi. Rất lâu sau anh xòe hai bàn tay ra, cả lòng bàn tay cũng ướt sũng mồ hôi. Anh đứng dậy rửa mặt. Rồi sau khi suy nghĩ rất lâu, càng nghĩ anh càng cảm thấy như có rết bò trên sống lưng. Anh cắn chặt răng, mở cửa đi ra ngoài. Anh nhất định phải kéo Tố Diệp nhanh chóng rời khỏi nơi này, tuyệt đối không thể ở thêm một phút nào nữa! Kỷ Đông Nham cảm thấy mọi người ở đây điên hết rồi, đều là những kẻ điên! Anh phải về Bắc Kinh, hoặc là đi nơi nào khác. Có thể là Pháp, là Anh, hoặc chỉ cần tới thành phố Hồng Kông cũng được. Tóm lại, anh không muốn ở lại cái làng chài mới thì không mới, cũ chẳng phải cũ này. Anh không muốn vô duyên vô cớ trở thành một Hải Sinh gì đó. Kỷ Đông Nham xuyên qua hành lang, tới phòng Tố Diệp. Bên trong không có động tĩnh, cũng không có ánh đèn. Anh cảm thấy kỳ lạ. Tố Diệp ngủ tới tận lúc mặt trời xuống núi, sao đã lại ngủ sớm vậy? Anh giơ tay gõ cửa. Trong một đêm yên ắng thế này, thanh âm bỗng trở nên to lạ thường. Không ai đáp lại. “Tiểu Diệp?” Kỷ Đông Nham hạ thấp giọng. Anh lại gõ cửa, bên trong lặng ngắt như tờ. Kỷ Đông Nham bỗng nhiên cảm thấy không bình thường. Anh vặn tay nắm cửa, cửa phòng cứ thế mở ra. “Tiểu Diệp!” Anh hô vang. Một sự cảnh giác bất ngờ dâng lên. Anh chỉ cảm thấy sống lưng lạnh toát, lập tức phản ứng lại. Kỷ Đông Nham né người rất nhanh. Một con dao găm sáng loáng cứ thế nhào tới, rồi hẫng. Kỷ Đông Nham thấy không ổn, một tay túm chặt lấy cổ tay đối phương, đồng thời trong lòng cũng âm thầm lo lắng. Anh không nghe thấy tiếng Tố Diệp, sợ nhất là cô đã gặp nguy hiểm gì. Nghĩ vậy, anh lại căng thẳng. Anh bóp mạnh đối phương một cái. Con dao rơi xuống đất. “Tố Diệp!” Kỷ Đông Nham lại gào lên, hy vọng nghe thấy tiếng cô trả lời. Chỉ tiếc là bốn bề chỉ còn tiếng thở mạnh nhẹ không đều khiến Kỷ Đông Nham nhanh chóng phán đoán ra, trong căn phòng này không chỉ có một kẻ. Đúng vào lúc anh nhanh chóng đẩy lùi một trong những kẻ tấn công thì bỗng thấy cổ lạnh toát. Gió thổi mạnh trong đêm, cả làng chài tối thui như như bị đổ một lớp mực không thể tan ra. Lúc này tầm mắt có một sự khảo nghiệm cực lớn. Thế nên khi mắt Kỷ Đông Nham còn chưa quen với bóng tối, anh bỗng cảm thấy gáy mình bị đánh trúng một gậy. Kỷ Đông Nham hự một tiếng. Cả cơ thể cao lớn lảo đảo, ngã nhào rồi bất tỉnh nhân sự… *** Sau khi từ triển lãm đá quý trở về khách sạn, Diệp Lan lại ra ngoài gọi điện thoại. Khi trở về, cô ngồi xuống bên cạnh Nguyễn Tuyết Cầm, suy nghĩ xem phải mở lời thế nào. Nguyễn Tuyết Cầm đang gọt hoa quả trên bàn, động tác tao nhã mà thuần thục. Diệp Lan thấy vậy giơ tay giúp đỡ. Nguyễn Tuyết Cầm nhìn cô một cái rồi lên tiếng: “Nói đi!” Diệp Lan cười ngượng ngập, dựa vào người Nguyễn Tuyết Cầm: “Mẹ! Con ra ngoài gặp một người bạn… à… là bạn học ngày xưa, giờ cô ấy đang ở Hồng Kông.” “Đi đi!” “Một mình mẹ ở khách sạn ổn chứ?” Nguyễn Tuyết Cầm cười nhẹ nhàng: “Không sao! Con cứ đi chơi đi! Mấy hôm nay con làm việc, mẹ cũng toàn ở một mình mà.” Diệp Lan cắn môi: “Vậy… nếu thấy nhàn rỗi quá, mẹ ra ngoài mua sắm nhé!” “Được rồi! Con đi đi!” Nguyễn Tuyết Cầm đuổi cô đi. Diệp Lan thơm lên má mẹ một cái, vui vẻ cầm túi xách: “Cảm ơn mẹ!”…"
}