{
  "chapter_name": "Chương 11: 11: Có Tiền Thì Em Chính Là Daddy",
  "content": "Lê Tiếu thản nhiên nhìn Lê Thiếu Quyền, lấy lại chuối từ trong tay anh ta, tự mình lột một quả đưa đến miệng, không nóng không lạnh hỏi: “Tiền sinh hoạt hàng ngày hết chưa?” Lê Thiều Quyên tái mặt, dụi thuốc lá, đứng bật dậy, xoa xoa tay vào quần, nghiêm túc đáp: “Dạ daddy, đaddy nói mình điều tra ai?” Cũng không thể trách Lễ Thiếu Quyên vứt bỏ liêm sỉ, từ khi anh ta mề muội với internet, bác Hai của Lê Tiếu tức khỏi phải bàn, thăng tay cắt luôn tiền sinh hoạt của anh ta. Năm sáu năm nay toàn là Lê Tiếu tiếp tế tiền sinh hoạt hàng ngày cho Lê Thiếu Quyền Có tiền thì em chính là Daddy! Lê Tiếu cười như không cười liếc anh ta, cắn chuối, cầm điện thoại trực tiếp chuyển năm trăm nghìn qua, “Thương Úc. ” Lê Thiếu Quyền ngồi xuống lần nữa, nhìn tin báo đã nhận được tiền trên điện thoại còn cười cợt nói câu “Cảm ơn Daddy”, sau đó thành thạo mở khung lục soát trên máy tính, hỏi: “Chữ Úc’ nào?” “Úc trong nồng đậm sâu nặng ấy. ” Lê Tiếu nhớ đến khí chất bí hiểm nồng đậm trên người Thương Úc mà mím môi, ngay cả chuối trong miệng cũng trở nên ngọt hơn. Hàng loạt tiếng “cách cách” vang lên, Lê Thiếu Quyền ngẩng đầu lên với sắc mặt kỳ quái, gạt đi vài sợi tóc rối, “Không có người này, em có nhớ nhầm tên không đấy?” Lê Tiếu tiện tay ném vỏ chuối vào thùng rác, nhìn về cửa sổ, nói một cách sâu xa: “Vậy anh tìm thử… Thương Thiểu Diễn đi. ” “Ờ!” Nhưng Lê Thiểu Quyền vừa mới đánh xong hai chữ bỗng khựng lại, kinh ngạc nhìn Lê Tiếu, căng thẳng hỏi, “Thương Thiếu Diễn, có phải là Thương, Thiếu Diễn, mà anh biết không?” “Phải thì sao?” Lê Tiếu nhếch chân mày. Lê Thiếu Quyền nhãn trán, nghiêm túc hỏi: “Vị tổ tông Nam Dương này chọc phải em à?” Bị hỏi hết câu này đến câu khác, Lê Tiếu sắp mất hết kiên nhẫn, miễn cưỡng nhìn Lê Thiếu Quyền, “Có phải là anh không tra được đúng không?” Lê Thiếu Quyền cảm thấy kỹ thuật vi tính siêu phàm của bản thân bị xúc phạm, hừ nhẹ một tiếng, không nói nữa mà liên tục gõ bàn phím, một phút, ba phút, năm phút… Từng giây từng phút thời gian trôi qua, trong phòng sách chỉ toàn tiếng gõ phím và những lời ca thán từ Lê Thiếu Quyền: “Ề? Ủa? Hả? Á? Vãi chưởng…” Lê Tiếu nghe giọng điệu của anh ta nên thầm đoán… chắc là thất bại rồi. Chỉ có thể thôi à? Lại còn muốn tham gia Honker Union? Để chà toilet hay sao? Mười phút lại trôi qua, Lê Tiếu im lặng xoay người, tính về nhà. Mất trắng năm trăm nghìn, lỗ ghê! Ngay lúc này, Lê Thiếu Quyền đột nhiên rú lên một tiếng, đập bàn ầm ầm, la to: “Vào rồi, vào được rồi, mau lại đây xem!” Lê Tiếu dừng lại, trong mắt tràn đầy thỏa mãn. Cô đi đến bên cạnh Lê Thiệu Quyển, mà người này đã tự đọc to ra: “Thương Thiểu Diễn, quê quán Parma, năm nay hai mươi bảy tuổi… ôi, cái quái gì đây?” Theo vẻ mặt kinh hãi của anh ta, Lê Tiếu nhìn lên màn hình vi tính, tất dữ liệu đều đã tan biến. Vài giây sau anh ta còn bị phản công ngược lại. Trên trang chủ đen kịt chỉ hiện lên một dấu chấm thang to màu đỏ cùng hàng chữ tiếng anh: WARNING! Lê Tiếu cũng không cảm thấy bất ngờ với kết quả này. Cô nhìn chằm chằm vào dấu chấm than màu đỏ kia, môi nhếch nhẹ, hiểu rõ mà cười. Quả nhiên, anh rất thần bí. Lúc này, Lê Thiếu Quyền đang trợn mắt há mồm nhìn màn hình máy tính, gõ gõ bàn phím, bấm bấm chuột, tất cả đều không phản ứng. Sau đó, lúc Lê Tiếu đi ra cửa chính, tiếng rêи ɾỉ của Lê Thiếu Quyền vẫn còn vọng ra từ phòng sách: “Daddy, anh không tìm ra mấy cái code…”."
}