{
  "chapter_name": "Chương 326",
  "content": "Lê Tiếu nói đúng, dù cô muốn yên ổn ngồi bên bể bơi xem trò hay, bọn tay sai này cũng sẽ không để cô được như ý. Thương Úc đứng yên, nhếch môi, trầm giọng dặn cô: \"Đừng để bị thương.\" Dứt lời, hai người liền lao vào trận chiến. Tài nghệ của mấy tên tay này quả thật cao hơn vệ sĩ bình thường, vung đao nhát nào mạnh nhát đó. Loáng thoáng có tia máu bắn ra, hình như là Vọng Nguyệt bị thương. Lê Tiếu híp mắt, xoay người tránh đòn tấn công của đối thủ, sau đó nhanh tay ném đạo của mình cho Vọng Nguyệt. \"Cảm ơn cô Lê!\" Anh ta nắm chặt chuôi đao, cười lạnh rồi vung tay lên, lưỡi đao chém rách bụng đối phương. Tình hình chiến đấu không mấy kịch liệt, nhưng bọn tay sai hình như đã đổi thế tấn công. Ba tên phía trước và ba tên phía sau đồng loạt xông lên, hệt như kiểu đánh hội đồng. Sau khi quật ngã một tên, Lê Tiếu bắt đầu tìm kiếm bóng dáng của Thương Úc. Chẳng mấy chốc, cô đã nhìn thấy cảnh tượng thế này: Một người mặc đồ huấn luyện màu đen bị Thương Úc bẻ quặt cổ tay, cơn đau dữ dội khiến đầu gối hắn mềm nhũn, phải quỳ phịch xuống trước mặt anh. Đuôi mắt lóe lên vẻ sắc lạnh, anh cúi người nhìn tên áo đen đang quỳ dưới chân mình. Không biết hắn nói gì mà một giây sau anh buông tay hắn ra, giữ lấy đầu hắn, mỉm cười, gập chân, thúc mạnh đầu gối của mình vào yết hầu hắn. Một đòn đi đời nhà ma. Môi anh vẫn giữ nguyên nụ cười. Lê Tiếu nuốt nước bọt, thấy rõ vẻ khinh miệt và ánh lửa trong mắt anh. Với anh, mạng người có thể so sánh với sâu kiến. Cô nhìn đến ngẩn ngơ, cho đến khi có một họng súng dí vào thái dương cô. Một giọng cười khàn khàn và đắc chí truyền vào tai mọi người. \"Tất cả dừng tay, các người muốn cô ta chết à?\" Mọi người lập tức ngừng đánh. Ba mươi mấy tên tay sai nay chỉ còn năm sáu tên đang kéo dài hơi tàn, còn lại đều đã ngất hoặc chết. Thương Úc đứng trong đám đông, trong đôi mắt âm u sâu thẳm là cuồng phong. Lưu Vân và Vọng Nguyệt cũng lo lắng thở hồng hộc. Chết tiệt, sao cô Lê lại bị bắt thế này? Anh cúi đầu xoa vết máu trên ngón tay rồi nhìn Lê Tiếu, cất giọng vừa nặng nề vừa bất đắc dĩ: \"Sao em lại bất cẩn như vậy?\" Cô nhếch môi, không nhìn họng súng nơi thái dương, mà ngẩng đầu thở dài: \"Để dụ địch rời ổ chứ sao.\" Nương theo tiếng cảm khái của cô, tên áo đen chưa kịp phản ứng đã thấy cổ tay tê rần trong nháy mắt, súng mất tiêu. Hắn định thần nhìn lại, a, ngay trán hắn chứ đâu. Tên này ẩn nấp trong góc khuất quá lâu, Lê Tiếu đã cảm thấy có gì đó không ổn. Đã thế, đám tay sai này vừa xuất hiện đã động tay, suốt quá trình không hề nói câu nào, gặp người nào là chém người đó. Tình huống này có lẽ đã được diễn tập vô số lần, nhưng kẻ ra lệnh vẫn chưa xuất hiện. Đám tay sai không mang theo súng mà mang theo đạo. Cuộc hỗn chiến đêm nay rõ ràng là không phải muốn lấy mạng họ. Lê Tiếu dí súng vào mi tâm tên nọ, nghiêng đầu nhìn hắn: \"Cuối cùng cũng chịu ló mặt rồi à?\" Tên đó không nói lời nào, chỉ nhìn ngón trỏ của cô một cách cảnh giác, sợ cô bất ngờ bóp cò. Thương Úc rảo bước đi tới, ôm lấy eo cô bằng bàn tay dính máu, kéo cô vào lòng. Tay kia của anh nắm lấy báng súng, không nói một lời, bờ biển đã vang lên tiếng đạn rời nòng. Tên kia gục xuống, giữa trán bị xuyên thủng. Tiếp theo, một loạt tiếng súng vang lên. Thương Úc ôm lấy Lê Tiếu, khóa cô trong tầm mắt, không thèm ngoái nhìn mà chĩa súng chếch ra sau bắn mấy phát liên tiếp. Mấy tên còn lại hét lên rồi ngã xuống. Anh có thể chơi đùa với đối thủ, nhưng bọn chúng tuyệt đối không nên nhắm vào Lê Tiếu. Thương Úc – người không bao giờ nghĩ tới việc sẽ giết người trước mặt cô, đêm nay phá lệ. Anh vứt súng đi, ôm cô đi đến căn phòng nhìn ra biển ở cách đó không xa, không thèm nhìn đám tay sai bị thương nằm la liệt dưới đất, chỉ lạnh lùng dặn dò: \"Dọn dẹp sạch sẽ.\" Có người đáp lời. Lê Tiếu ngoái lại nhìn, không biết Tả Hiên có mặt trên đảo từ lúc nào, theo sau anh ta còn có rất nhiều người. Hả? Ám Đường cũng tới rồi? Sao chẳng hề có dấu hiệu nào vậy? Trong nháy mắt, bóng dáng của Thương Úc và Lê Tiếu đã biến mất ở villa nằm gần cửa biển. ... Ở một dãy villa khác cách đó không xa, Thẩm Thanh Dã cũng thở hổn hển mở cửa sổ sát đất bước ra ngoài, chỉ ngón cái ra sau ra dấu hai lần: \"Trong phòng này còn mười tên nữa.\" Mẹ kiếp, mệt chết anh ta rồi. Mấy người Lưu Vân nhìn vào phòng khách sau lưng anh ta, chỉ thấy mấy tên áo đen nằm ngổn ngang dưới đất, còn Bạch Lộ Hồi thì đang ngồi xổm bên cạnh mấy tên đó, tìm kiếm gì đó trên người chúng. Lưu Vân xấu hổ, anh ta còn tưởng cậu Thẩm của Lục Cục sợ chết nên trốn biệt trong phòng. Hóa ra... tình hình chiến đấu bên anh ta cũng rất kịch liệt. Lê Tiếu bị Thương Úc kéo thẳng vào phòng khách trong villa, chưa kịp đứng vững đã bị anh đè xuống ghế sofa. Sau khi đất trời quay cuồng, là một hồi hôn sâu như mưa giông gió bão. Lê Tiếu: \"...\" Cô đã quá chủ quan. Kết thúc nụ hôn nồng nhiệt, cô nhìn lên trần nhà bằng đôi mắt mông lung, cảm thấy như bị thiếu dưỡng khí. Hình như là đang giận, Thương Úc chống khuỷu tay bên cạnh đầu cô, nắm lấy cằm cô, hơi thở mát lạnh quẩn quanh chóp mũi cô: \"Em dùng bản thân làm mồi nhử?\" Lê Tiếu hơi choáng, đẩy anh ra, hớp lấy không khí: \"Không hẳn, đêm nay rõ ràng là bọn họ không giết...\" Chưa nói dứt lời, miệng cô đã bị bịt kín. Cũng không biết qua bao lâu, một giây trước khi cô ngất đi vì thiếu dưỡng khí, Thương Úc buông cô ra. Anh kéo cô ngồi dậy, rồi quay người đi vào phòng vệ sinh. Lê Tiếu co chân lên, cảm thấy hơi lạnh. Cái đầu nhìn thử thì thấy góc áo của mình đã bị vén lên từ lúc nào không biết. Cô vuốt mặt, lặng lẽ chỉnh trang lại rồi ngồi ngay ngắn trên sofa, từ từ lấy lại tinh thần, chờ Thương Úc đi ra. Chưa đầy nửa phút sau, anh trở ra, cầm theo một chiếc khăn ấm, đi đến ngồi xuống trước mặt cô, bắt đầu nhẹ nhàng lau tay cho cô. Lê Tiếu nhìn kỹ lại, mới thấy trên cổ tay mình có vết máu. Không phải máu của cô. Chắc là dấu vết do Thương Úc để lại trong lúc đánh nhau, dính lên tay cô. Lau cho cô xong, anh để khăn trên bàn trà, ngồi bắt tréo chân, thở dài nặng nề. Lê Tiếu xoa xoa cổ tay mình, híp mắt nhìn sườn mặt góc cạnh của anh, nhếch miệng: \"Vụ đêm nay là nhà nào làm vậy anh?\" Trực giác mách bảo cô rằng anh biết chuyện gì đó. Nếu không, anh đã không giải quyết tên đầu sỏ một cách dễ dàng như vậy, thậm chí không thèm tra hỏi. Thương Úc híp mắt, chưa kịp trả lời thì cửa sổ sát đất bị ai đó gõ. Thẩm Thanh Dã một tay chống nạnh, tay kia gõ vào cửa sổ: \"Hai người, lần sau nhớ kéo màn!\""
}