{
  "chapter_name": "Chương 28",
  "content": "Những ngày sau đó, Sầm Ninh không bị sai vặt, Tiết Băng luôn bảo cô theo cạnh mình, giao cho cô một ít công việc chính, thái độ còn rất thân thiện. Người khác không phát hiện, nhưng Lưu Hân có thể nhận ra được. Cô và Sầm Ninh đều được gọi đến đây, nhưng công việc hai người lại khác nhau quá rõ ràng. \"Này, Lưu Hân, đi mua cà phê nhé.\" Trên đường, đồng nghiệp ở bên cạnh vỗ vai cô ta: \"Sao lại mỗi mình cô, Sầm Ninh đâu.\" Lưu Hân cười lạnh một tiếng: \"Người ta nào có xui xẻo như tôi, thân với cấp trên, làm gì có chuyện làm mấy việc sai vặt này.\" \"A....Sầm Ninh giỏi đến vậy sao.\" \"Rất rất giỏi.\" Lưu Hân oán hận cắn chặt răng: \"Cũng không biết là chụp ảnh giỏi hay là giỏi việc khác đây.\" Người nghe cũng là người rành sự việc, nghe Lưu Hân nói như vậy tinh thần liền tỉnh táo: \"Hả? Ý cô là, có nội tình sao?\" \"Hừ, tôi không dám nói lung tung, người ta đem đi nói với thầy, nhỡ như không vui đi tố tội tôi thì làm sao bây giờ.\" \"Thật sao? Cô gái kia nhìn thanh thuần vậy mà.\" \"Nhìn có vẻ thanh thuần đấy, nhưng cô nghĩ nhìn thanh thuần thì sẽ thanh thuần thật à?\" \"Cô nói cũng đúng.\" Thứ năm, một lượng lớn quần áo được đưa đến Studio, hôm nay người đến chụp ảnh tạp chí là Mạnh Bái Yên. Mạnh Bái Yên rất khó mời, lần này mời được nhưng đối phương chỉ cho ba giờ đồng hồ. Bởi vì chín giờ sáng phải bắt đầu chụp, đội chụp ảnh phải có mặt từ sớm, họp, bố trí,...Mọi thứ đều được chuẩn bị tốt và đầy đủ. Tám giờ rưỡi sáng, Mạnh Bái Yên đến. Sầm Ninh cầm bảng kế hoạch chụp ảnh đi vào, thợ trang điểm đang trang điểm cho Mạnh Bái Yên. \"Sầm Ninh cô lại đây.\" Tiết Băng đứng ở bên cạnh Mạnh Bái Yên: \"Đem bảng kế hoạch chụp ảnh đưa cho Mạnh Bái Yên xem một chút.\" Mạnh Bái Yên vẫn đang xem di động, nghe được từ miệng Tiết Băng một cái tên, cô ta nâng mắt nhìn phía gương, quả nhiên, cô gái cầm bảng kế hoạch kia, chính là Sầm Ninh mà cô ta biết. Sầm Ninh cũng nhìn cô ta, tầm mắt hai người đối nhau qua gương, khựng lại một lát. \"Đừng ngây ngốc, mau chóng lại đây.\" Tiết Băng lôi kéo cô đi tới: \"Chúng ta phải tranh thủ thời gian.\" Sầm Ninh đi đến bên cạnh Mạnh Bái Yên, nhìn gương mặt tinh xảo của cô ta, khẽ gật đầu: \"Xin chào, Mạnh tiểu thư.\" Mạnh Bái Yên hơi nhướng mày: \"Không ngờ cô lại ở đây.\" Sầm Ninh \"ừ\" một tiếng: \"Làm thêm\" Mạnh Bái Yên: \"Anh ấy biết không?\" Sầm Ninh sửng sốt một chút, biết cô ta đang nhắc đến ai, nhẹ giọng nói: \"Chắc là không biết.\" Mạnh Bái Yên cười cười, không nói tiếp. Tiết Băng ở một bên nhìn hai người liền nhận ra, trong lòng cành kinh ngạc. Cô gái nhỏ này rốt cuộc là ai, đầu tiên là Dương tổng dặn ông phải chiếu cố cô, giờ đây lại có quen biết đại minh tinh Mạnh Bái Yên? Quả nhiên không đơn giản... Sau khi bắt đầu chụp ảnh, Sầm Ninh và Mạnh Bái Yên không nói với nhau câu nào, hai người đều tập trung vào công việc của mình, xem như không quen biết đối phương. Vì thế sau khi kết thúc buổi chụp, Tiết Băng nhịn không được lôi kéo cô hỏi: \"Cô với Mạnh Bái Yên rốt cuộc có thân nhau không?\" Sầm Ninh: \"Không thân.\" \"Phải không? Tôi lại thấy hai người rõ ràng có quen biết.\" \"Khi còn bé ở gần nhà.\" \"A, ra là vậy. Cô may mắn thật đấy.\" Sầm Ninh không đáp lời, may mắn sao. Cô không cảm thấy như vậy. \"Được rồi, chúng ta đi ăn cơm trưa, Sầm Ninh, buổi chiều cô đến xem hậu kỳ, tổ này giao cho cô phụ trách.\" Sầm Ninh: \"Vâng, thầy Tiết.\" \"Chú ý đấy, bìa tạp chí lần này rất quan trọng, không thể để sai sót.\" \"Vâng.\" Lần này nhóm chụp ảnh quả thực rất bận rộn, cả buổi chiều, Sầm Ninh cùng với đồng nghiệp để xử lý các bức ảnh, mãi đến năm giờ chiều hai người mới có thời gian rảnh để đi ra ngoài ăn cơm. Sầm Ninh vừa mới thở phào nhẹ nhõm, cô lại không thể ngờ tới, một tai hoạ lớn đang chờ cô trở về sau bữa cơm chiều. —— \"Cái gì!? Rốt cuộc đã xảy ra chuyện gì? Sao lại không thấy ảnh chụp!\" Lúc này Tiết Băng đang ở văn phòng vừa nghe được tin tức đầu như muốn nổ tung. Vốn sắp tới giờ tan làm, có ma mới biết sao lại có chuyện này! \"Lặp lại lần nữa\" Nhân viên công tác báo cáo lại lần nữa, người đổ đầy mồ hôi lạnh: \"Chính là, ảnh chụp đột nhiên bị mất, trong máy tính, hình trong máy chụp,...cũng biến mất.\" Tiết Băng vội vã đi lên: \"Sầm Ninh đâu? Nhân viên hậu trường đâu?\" \"Đã đi ra ngoài ăn cơm, sau khi trở về liền....\" Tiết Băng không còn nghe vô nữa, liền đứng lên lao ra khỏi văn phòng. Studio: \"Sầm Ninh!\" Sầm Ninh vừa quay đầu đã thấy Tiết Băng nổi giận đùng đùng đi đến, lúc này cô cũng đang rất hoảng loạn, mới rời đi nửa giờ thôi, thế nhưng toàn bộ ảnh chụp không cánh mà bay, ngay cả việc khôi phục cũng không được. Theo lý thuyết, thì không có khả năng xuất hiện tình huống thế này. \"Thầy Tiết, tôi——\" \"Không phải đã nói cô chú ý sao! Cô đi đâu vậy hả!\" Tiết Băng tức đến muốn phát điên: \"Có thực sự là các bức ảnh biến mất không? Cô có biết không, ngày mai chúng ta phải phát hành bộ ảnh ra ngoài đấy!\" Cô nhân viên ở bên cạnh thấp giọng nói: \"Thầy Tiết, chuyện này cũng không thể trách Sầm Ninh, cô ấy chỉ đi ra ngoài ăn cơm mà thôi,...Chỗ ảnh chụp, cũng không phải cô ấy làm.\" \"Người nào thiếu đạo đức như vậy!\" Tiết Băng: \"Camera thì sao!\" \"Thầy Tiết...hai ngày trước camera đã bị hỏng rồi, vẫn chưa sửa chữa.\" Tiết Băng: \"Rốt cuộc các người đã làm cái gì không biết!\" Lưu Hân lạnh lẽo nói: \"Dù sao, ảnh chụp rất quan trọng, chúng ta đã bận rộn cả ngày, bây giờ vì có người sơ sẩy, những nổ lực của chúng ta đều mất hết.\" Tiết Băng phiền não mà gãi đầu: \"Không có khả năng làm lại từ đầu, Mạnh Bái Yên chỉ cho chúng ta ba giờ, làm sao có thể bảo cô ấy buổi tối đến đây.\" \"Hay cứ thử liên hệ xem sao, nói không chừng Mạnh Bái Yên sẽ có thời gian.\" \"Cô nghĩ người ta là ai, là tự chúng ta làm sai giờ bảo người ta đến chùi mông à?\" \"...\" Cả nhóm lại lần nữa rơi vào tình trạng lo lắng, đột nhiên Tiết Băng nói: \"Sầm Ninh, cô phải có trách nhiệm cho việc này, bây giờ tôi muốn cô liên lạc với Mạnh Bái Yên, không có ý kiến gì chứ.\" Sầm Ninh biết căn bản bây giờ cô không có quyền nói \"không\", chuyện này đúng là do cô sơ sẩy. Nếu như lúc trước cô gọi cơm hộp, có lẽ đã không xảy ra chuyện này. \"Thầy Tiết,....để tôi thử xem.\" \"Được, dù sao cô và Mạnh Bái Yên cũng có quen biết đã lâu, nói không chừng sẽ nể mặt cô.\" Mọi người: \"???\" Quen biết đã lâu? Ai cơ? Gì mà quen biết đã lâu, hai người họ nói chuyện không quá mười câu, hơn nữa, Mạnh Bái Yên không thích cô, cô có thể cảm nhận được. Nhưng mà, bây giờ không muốn gọi cũng phải gọi. Sầm Ninh không có số điện thoại của Mạnh Bái Yên, có chút trằn trọc dò hỏi Trương Tử Ý và Đường Tranh mới biết được. Về phần vì sao không trực tiếp hỏi Ngôn Hành Chi....trong tâm tư cô không hy vọng Ngôn Hành Chi vì chuyện này mà tiếp xúc với Mạnh Bái Yên. Bên cạnh cửa sổ hành lang, Sầm Ninh dựa vào lan can, bàn tay cầm di động có chút ẩm ướt Tút tút tút — Có người nghe máy: \"Xin chào\" Không phải giọng nói của Mạnh Bái Yên. Sầm Ninh do dự: \"Xin hỏi, đây là di dộng của Mạnh tiểu thư phải không?\" \"Tôi là trợ lý, xin hỏi cô có chuyện gì sao?\" \"Tôi là Sầm Ninh, là trợ lý nhiếp ảnh ở công ty Thiên Ảnh. Sáng hôm nay Mạnh tiểu thư ở chỗ chúng tôi chụp bộ ảnh tạp chí. Tôi, tôi biết hiện giờ nói cái này rất không hợp lý, nhưng bởi vì bây giờ rất khẩn cấp vậy nên tôi muốn hỏi một câu, Mạnh tiểu thư có thể đến chụp lại một lần nữa được không? tối nay.....\" \"Cái gì?\" Người trợ lý đề cao âm lượng: \"Chị Bái Yên cả ngày hôm nay làm việc, ngày mai còn phải quay phim, bây giờ cô lại nói muốn chụp lại lần nữa? Chúng tôi đào đâu ra tinh lực đây.\" \"Xin lỗi xin lỗi. Đây là vấn đề của chúng tôi. Cái đó, về giá cả chúng ta có thể thương lượng lại, bởi vì thời hạn bên phía tạp chí quá gấp, những bức ảnh chúng ta chụp buổi sáng không rõ vì sao biến mất, cho nên—\" \"Mất rồi? Hừ....đó là chuyện của các người, việc chúng tôi cần làm cũng đã làm rồi.\" \"Tôi biết chuyện này thật khó khăn, nhưng nếu không chụp lại bên phía tạp chí sẽ không thể phát hành ảnh của Mạnh tiểu thư...\" \"Cô đây là đang uy hiếp chúng tôi?\" Sầm Ninh: \"Không....\" \"Xin lỗi, bây giờ chúng tôi còn có việc, trước đó chúng ta đã nói chuyện ba tiếng trong buổi sáng chính là ba tiếng.\" Cạch— Mạnh Bái Yên nhìn trợ lý nói: \"Sầm Ninh...\" Trợ lý: \"Chị Bái Yên, là cô ta, chị cũng vừa nghe được đó thôi, cô ta đưa lý do cũng vô lý quá đấy.\" Mạnh Bái Yên cười nhạt: \"Xem ra thật sự đã xảy ra chuyện gì đó.\" Tiết Tiêu Tiêu đang ăn tối ở nhà Mạnh Bái Yên cũng phóng tai hóng chuyện: \"Cô ta đi làm thêm? Cô ta ở nhà anh Hành Chi thiếu ăn thiếu mặc hay sao\" Nói xong thấy sắc mặt Mạnh Bái Yên dần thay đổi, Tiết Tiêu Tiêu liền ngậm miệng. Nhưng một lát sau, cô ta nhịn không được nói: \"Chị, chị nói xem cô ta có thể sẽ tìm anh Hành Chi giúp đỡ nói với chị hay không?\" \"Không biết.\" \"Có khả năng, nếu anh Hành Chi gọi điện cho chị, chị sẽ làm như thế nào...\" Mạnh Bái Yên nhắm mắt, hơn nửa ngày mới chậm rãi nói: \"Nếu anh ấy chịu mở miệng, chị sẽ đi.\" Một nơi khác, bầu không khí ở Studio lúc này cực kỳ ngột ngạt, khi biết Sầm Ninh không mời được Mạnh Bái Yên, những người ban nãy đứng về phía cô cũng không khỏi tức giận. Vốn có thể trở về nhà nghỉ ngơi, nhưng bây giờ lại đứng ở đây. Đã đứng đây còn bị cấp trên mắng đến chết đi sống lại. Cho nên lúc này, không có ai còn giữ sắc mặt tốt được nữa. \"Nghĩ không ra cách thì đừng có mong mà rời khỏi đây.\" Tiết Băng trầm giọng nói: \"Tiểu Kỳ, cô đi hỏi người đại diện của Mạnh Bái Yên, Hạo Tử cậu đi liên lạc với các minh tinh khác, ai rảnh thì báo cho tôi một tiếng!\" \"Được.\" Hai người vừa định ra ngoài, đột nhiên một nhân viên công tác chạy vào: \"Thầy Tiết! Bạch Dịch đến!\" Mọi người đều sửng sốt: \"Bạch Dịch?\" \"Đúng vậy, đúng vậy, nghe chúng ta gặp chuyện, anh ta đang rảnh, vậy nên có thể chụp ảnh.\" Tiết Băng thiếu chút nữa cho rằng tai mình có vấn đề, là Bạch Dịch đó, là nam diễn viên luôn đứng đầu chỉ số truyền thông, anh ấy không chỉ có kỹ năng diễn xuất tốt mà độ hot vô cùng cao. Mạnh Bái Yên so với anh ta còn thấp hơn hai bậc đó. Có điều, Bạch Dịch hiếm khi nhận việc này, chứ đừng nói đến điều bất ngờ như vậy. \"Đầu óc cậu không sao chứ?\" Cậu nói Bạch Dịch chính là Bạch Dịch mà tôi biết sao.\" \"Tôi...\" \"Không biết Bạch Dịch mà anh đang nhắc đến có phải tôi không?\" Đúng lúc này, ngay cửa Studio một nhóm người đi vào, mà người đi đầu ý cười nhẹ nhàng, đúng là đại nam thần Bạch Dịch! Tiết Băng ngây ngốc nhìn: \"Cậu...\" \"Sầm Ninh.\" Bạch Dịch dễ dàng lướt qua mọi người, đi thẳng về phía Sầm Ninh. \"Sao em không sớm gọi điện thoại cho anh, lâu như vậy, ngốc quá.\" Mọi ngươi: \".....\" Sầm Ninh: \"Tôi, tôi hình như không....\" \"Em đừng sợ sẽ làm phiền anh, quan hệ của chúng ta là gì chứ, việc nhỏ như vậy anh cũng có thể giúp em được mà.\" Nói xong, Bạch Dịch nhìn mọi người: \"Ha...nếu không có vấn đề gì giờ chúng ta có thể bắt đầu chụp.\" \"A....được, được.\" Tiết Băng lấy lại phản ứng mừng như điên, ông vui mừng mà vỗ vỗ vai Sầm Ninh. Giỏi thật, có chiêu này còn không chịu nói, Bạch Dịch so với Mạnh Bái Yên lượng tiêu thụ càng tốt hơn nhiều! Cả nhóm người vây quanh Bạch Dịch để chỉnh trang, những người còn lại đều vui mừng đi đến bên cạnh Sầm Ninh. \"Chuyện gì đây! Cô với nam thần thế mà lại là bạn bè! Sầm Ninh! Cô nói với anh ta chụp với tôi một tấm ảnh nhé!\" \"Tôi thế nhưng rất vui vì xảy ra chuyện này! Đừng có đánh tôi!\" \"Đột nhiên muốn làm thêm giờ, thêm đến ngày mai cũng không sao!\" \"Sầm Ninh, cô và anh ấy, hai người có vẻ rất thân nhau?\" ——— Mồm năm miệng mười*, tất cả mọi người đều hỏi quan hệ của bọn họ, Sầm Ninh vẻ mặt mơ màng. (*Mồm năm miệng mười nghĩa là lắm mồm lắm miệng, ý chỉ nhiều chuyện.) Người này, rốt cuộc là ai!"
}