{
  "chapter_name": "Chương 664: Nghi Thức Tế Lễ (3)",
  "content": "Vương Đông Nhi đi lặng lẽ đến bên cạnh Vương Thu Nhi, thấp giọng nói: - Thu Nhi, ta nói chuyện với ngươi một chút được không? - Chuyện gì? Vương Thu Nhi lạnh lùng nói. Vương Đông Nhi lên tiếng: - Hôm nay Vũ Hạo thật sự đã quá mệt mỏi. Hơn nữa, sau khi hừng đông tới còn phải đảm đương trách nhiệm dò xét. Hắn nhất định phải mau chóng khôi phục tinh lực mới được. Chúng ta đều có thể cùng hắn tiến hành dung hợp vũ hồn, nếu như ba người chúng ta cùng một chỗ tu luyện, liệu có thể khiến hắn khôi phục nhanh hơn một chút hay không? Cho nên, ta muốn nhờ ngươi... Ánh mắt của Vương Thu Nhi hơi dao động một chút, nhìn Vương Đông Nhi thật sâu, Vương Đông Nhi cũng đúng lúc đang nhìn nàng. Hai nữ bốn mắt nhìn nhau, Vương Thu Nhi nhìn vào ánh mắt trong suốt của Vương Đông Nhi, cuối cùng vẫn là nhẹ gật đầu. Vương Đông Nhi đại hỉ, vội vàng nói: - Thu Nhi, cảm ơn ngươi. Hai nữ đi đến bên cạnh Hoắc Vũ Hạo, Vương Đông Nhi ngồi ở trước người hắn, Vương Thu Nhi ngồi sau lưng của hắn. Vương Thu Nhi trực tiếp nâng lên song chưởng, đặt lên lưng Hoắc Vũ Hạo. Mà Vương Đông Nhi thì cẩn thận đem hai tay của mình đặt trên hai tay của Hoắc Vũ Hạo, sau khi kết nối Hạo Đông Lực giữa hai người, lúc này mới nâng bàn tay của hắn lên, bốn chưởng đối nhau. Hoắc Vũ Hạo đã quá quen thuộc tu luyện cùng Vương Đông Nhi, mặc dù đã tiến vào trạng thái minh tưởng, nhưng Hạo Đông Lực vừa sinh ra khiến hắn lập tức liền cảm thấy, cũng rất tự nhiên bắt đầu phối hợp. Có Vương Đông Nhi trợ giúp, tốc độ khôi phục hồn lực của hắn nhất định là làm ít công to. Nhưng ngay lúc này, một cỗ hồn lực cường thế đột nhiên rót vào từ sau lưng hắn, khi cỗ hồn lực này vừa mới bắt đầu tiến vào, thật giống như đang đấu đá lung tung. Nhưng khi nó tiếp xúc với Hạo Đông Lực của Hoắc Vũ Hạo và Vương Đông Nhi, lập tức, ba loại hồn lực đồng thời chấn động rất nhỏ. Ngay sau đó, cả ba bắt đầu giao hòa lẫn nhau, dây dưa cùng một chỗ. Nói là ba loại hồn lực, trên thực tế thì thời điểm giao hòa cũng có thể xem như hai loại. Bởi vì Hạo Đông Lực vốn đã hòa làm một thể, chỉ có hồn lực của Vương Thu Nhi mới tham gia vào mà thôi. Hồn lực của Vương Thu Nhi vẫn như cũ tràn đầy khí thế bá đạo, nhưng phần bá đạo này cũng không mang đến bất kỳ trùng kích nào. Ngược lại, sau khi vừa mới tiếp xúc Hạo Đông Lực liền trộn lẫn vào. Hồn lực giao hòa, màu sắc cũng bắt đầu dần dần xuất hiện biến hóa. Hoắc Vũ Hạo đang kinh ngạc cảm thụ hồn lực tử kim sắc từng đại triển thần uy, đánh tan Hồn Thánh Ngôn Phong trong đại tái lần trước. Lần này không còn là vũ hồn dung hợp kỹ, mà là hồn lực trực tiếp dung hợp. Tử kim sắc hồn lực bắt đầu chảy xuôi trong cơ thể Hoắc Vũ Hạo, những nơi nó đi qua, Hoắc Vũ Hạo chỉ cảm thấy kinh mạch toàn thân khoan khoái dễ chịu. Ngay cả tinh thần lực của mình dường như cũng được tăng lên. Toàn thân thông suốt, khí huyết lưu loát, loại cảm giác này thật sự là quá mỹ diệu. Chỉ một lát sau, kinh mạch trong cơ thể Hoắc Vũ Hạo đã hoàn toàn biến thành màu tử kim. Ngay cả Tinh Thần Hải cũng đều bị nhuộm đẫm một tầng tử kim sắc sáng bóng. Đồng dạng cảm nhận được thư sướng cũng không chỉ có Hoắc Vũ Hạo. Vương Đông Nhi và Vương Thu Nhi cũng đang có cảm giác y hệt. Vương Đông Nhi kinh ngạc phát hiện, sau khi có hồn lực của Vương Thu Nhi kết hợp vào, không chỉ đơn giản là thăng hoa, mà độ hòa hợp với hồn lực của Hoắc Vũ Hạo tựa hồ càng thêm chặt chẽ. Sau khi hồn lực chạy vào cơ thể nàng, chẳng những bắt đầu tăng tốc, mà còn mở rộng kinh mạch, tăng lên thêm khí huyết của nàng. Năng lực của Vương Đông Nhi là quang minh, vũ hồn chính của Hoắc Vũ Hạo là tinh thần, của Vương Thu Nhi thì là sức mạnh, mà sức mạnh đại biểu cho thân thể và huyết mạch. Ba cái hỗ trợ lẫn nhau, sau khi hồn lực biến thành màu tử kim, trên mặt ba người dần dần có bảo quang thoáng hiện. Huyền lão cũng rất nhanh để ý thấy biến hóa của bọn hắn, là người đầu tiên đi tới. Từ bên ngoài nhìn vào, trên khuôn mặt của Hoắc Vũ Hạo, Vương Đông Nhi, Vương Thu Nhi đều nhộn nhạo một tầng màu tím nhạt cao quý thần bí, mà phần màu tím này dần tăng cường theo thời gian tu luyện của bọn hắn, dần dần biến thành tử kim sắc. Tử kim sắc quang vụ mờ mịt vây quanh thân thể của ba người, khiến cả ba như hòa làm một thể. Thậm chí từ ngoại giới đều có thể cảm nhận được quá trình thăng hoa của bọn hắn. Huyền lão thở dài một hơi, trong lòng âm thầm gật đầu. Vũ hồn dung hợp kỹ tam vị nhất thể, chuyện này trong giới hồn sư hoàn toàn phải dùng hai chử \"kỳ tích\" để hình dung! Mặc dù trong lòng hắn có rất nhiều nghi vấn muốn hỏi thăm Hoắc Vũ Hạo, nhất là khi hắn thi triển ra năng lực Vong Linh Pháp Sư chiến đấu với Thần Thánh Thiên Sứ Diệp Cốt Y, nhưng bây giờ hiển nhiên không phải thời điểm hỏi thăm. Hết thảy cũng chờ trời sáng rồi nói sau. Lúc trước, sở dĩ Huyền Lão chất vấn Hoắc Vũ Hạo khi xảy ra trận đại bạo tạc ở Minh Đô, bởi vì một nguyên nhân rất quan trọng là lòng tin của lão đối với Hoắc Vũ Hạo đã dao động. Bởi vì thủ đoạn tà hồn sư của hắn mà dao động. Nhưng lúc này cảm thụ hồn lực công chính bình hòa trên thân thể của cả ba, làm Huyền lão có chút âm thầm hổ thẹn trong lòng. Chẳng lẽ người có tâm tư bất chính có khả năng có được hồn lực như thế này sao? Huyền lão tự giễu lắc đầu, khoanh chân ngồi xuống cách ba người không xa, tự thân hộ pháp cho bọn hắn. Một bên khác, Vũ Thần Đấu La Tiên Lâm Nhi đang tọa trấn phía học viện Sử Lai Khắc. Vị viện trưởng hệ hồn đạo này cũng thỉnh thoảng đưa ánh mắt về phía Hoắc Vũ Hạo. Hồn đạo khí hình người a! Nếu như lúc này còn không phải là thời điểm thích hợp, thì nàng đã sớm nói lí lẽ với Huyền lão rồi. Hết thảy đều lộ ra vẻ yên tĩnh, nhưng các cường giả của học viện Sử Lai Khắc cũng không biết chính là, một tầng sương mù đã dần dần nhộn nhạo lên bên trong dãy núi, toàn bộ Tây Sơn giống như đang sống lại, bắt đầu xuất hiện biến hóa kỳ dị. --------------------------------------- - Cục diện như thế nào? Đế quốc Nhật Nguyệt Nhiếp Chính Vương, thái tử Từ Thiên Nhiên đang đốt giấy tang, sắc mặt trầm ngưng hỏi. Phòng ngự đại thần quỳ một gối xuống ở trước mặt hắn, trầm giọng nói - Cục diện đã ổn định, nhưng tổn thất nặng nề. Nhất là tổn thất trên phương diện kiến trúc, học viện Nhật Nguyệt Hoàng Gia Hồn Đạo Sư triệt để bị hủy, kiến trúc dưới mặt đất của Minh Đức Đường chỉ sợ cũng... Từ Thiên Nhiên vung tay lên, lên tiếng: - Ta không muốn nghe số liệu tổn thất, ta đang hỏi ngươi, cảm xúc hiện tại của dân chúng như thế nào? Phòng ngự đại thần lên tiếng: - Cảm xúc rất không ổn định, nhất là các gia đình xuất hiện thương vong, rất nhiều người không nhà để về. Còn có một phần người bên ngoài đến quan sát tranh tài, thương vong cũng là không nhỏ. Từ Thiên Nhiên nhẹ gật đầu, lên tiếng: - Truyền mệnh lệnh của ta, triệu tập tài nguyên của các thành thị phụ cận, lập tức toàn lực triển khai chăm sóc người bị thương. Điều động quân đội vào thành duy trì trật tự. Phàm là người dám thừa cơ nháo sự, giết không tha. Phàm là người mê hoặc nhân tâm, giết không tha. Phàm người gian dâm cướp bóc, giết không tha. Nhất định phải trong thời gian ngắn nhất ổn định lại cục diện. Đồng thời, định hôm nay là ngày quốc tang. Nghiêm mật phong tỏa tin tức Bệ hạ tử trận. Đồng thời, ngươi tự mình soạn văn ngôn, đem lần đại bạo tạc này quy trách nhiệm cho đế quốc Tinh La và đế quốc Thiên Hồn. - Vâng. Phòng ngự đại thần cung kính đáp ứng, hắn vô cùng khâm phục đối với vị Điện hạ Nhiếp Chính Vương này, gặp chuyện như vậy mà vẫn có thể lập tức ổn định lại cảm xúc. Nhiều sự tình phát sinh như vậy mà hắn vẫn có thể xử lý đâu vào đấy, đúng là có tướng minh quân a! - Điện hạ, học viện Sử Lai Khắc bên đó thì sao? Chuyện này cũng rất có thể cùng bọn hắn có quan hệ. Chúng ta có nên đối ngoại tuyên bố... Từ Thiên Nhiên lắc đầu, lên tiếng: - Cũng không cần nói đến bọn hắn. Sử Lai Khắc dù sao chỉ là một cái học viện. Nhưng bọn hắn đồng dạng cũng là lãnh tụ tinh thần của rất nhiều hồn sư. Nếu như đem bọn hắn thêm vào, sẽ có chỗ ảnh hưởng đối với sách lược của chúng ta. Ta tự có biện pháp đối phó bọn họ. - Vâng. Thần xin cáo lui. - Đi thôi. Chăm sóc người bị thương trước tiên, mau chóng ổn định lòng người. Từ Thiên Nhiên lần nữa dặn dò. Sau khi phòng ngự đại thần đi mất. Rất nhanh, vị quốc sư thần bí toàn thân áo đen bỗng nhiên xuất hiện trước mặt hắn. Tâm tình của hắn tựa hồ rất tốt, bước chân thoăn thoắt. - Quốc sư, tình huống như thế nào? Từ Thiên Nhiên vẻ mặt ân cần hỏi. Quốc sư thần bí lên tiếng: - Đối với bản giáo mà nói, sự tình lần này có lợi ích rất lớn. Rất nhiều cường giả của bổn giáo đều mượn cơ hội này đột phá. Chỉ có một tình huống không ổn, người của đế quốc Thiên Hồn, đế quốc Tinh La, Bản Thể Tông, tất cả đều đã trốn thoát. Bọn hắn vậy mà chuẩn bị lượng lớn hồn đạo khí đào đất. Đã đưa toàn bộ nhân viên chủ yếu của bọn hắn ra ngoài. Dựa theo dấu vết đào đất, bọn hắn đã mang hơn trăm người đào thoát. Coi như có còn sót lại thì cũng đã chạy khắp nơi, rất khó để điều tra được. Vẻ mặt của Từ Thiên Nhiên bắt đầu có chút vặn vẹo, lên tiếng: - Chết tiệt. Ta sớm nên nghĩ tới việc bọn hắn đã từng tập kích qua Minh Đức Đường, quả là bọn chuột chũi đáng chết. Khi nào mấy người Hồng Trần đường chủ tỉnh lại, nhất định phải tăng cường giám sát dưới mặt đất của toàn thành. Thương khố ngầm bên đó bạo tạc cũng nhất định là do bọn hắn mà ra. Ngoại trừ đào đất lẻn vào, thì căn bản không thể nào cường ngạnh tiến vào trong thương khố. Rốt cục tình huống của thương khố ngầm như thế nào, thì sau trận đại bạo tạc đã hoàn toàn trở thành mê vụ. Căn bản không ai có thể biết tình huống chân chính phát sinh. Từ Thiên Nhiên cũng chỉ có thể đem chuyện này chỉ trích đế quốc Tinh La và đế quốc Thiên Hồn để tối đa hóa lợi ích của bản thân. Từ đó tạo một lý do cực tốt để phát động chiến tranh trong tương lai. Quốc sư thần bí nặng nề lên tiếng: - Lần này tổn thất quả thực thảm trọng. Điện hạ, à không, hiện tại hẳn là Bệ hạ. Bệ hạ, khi nào người phát binh? Thân là giáo chủ của Thánh Linh Giáo, trên thực tế chính là người khống chế đám tà hồn sư, không có người nào so với hắn càng chờ mong chiến tranh đến. Một khi xảy ra chiến tranh, liền mang ý nghĩa bọn hắn sẽ thu được vô số Linh Hồn Lực. Từ Thiên Nhiên suy nghĩ một chút rồi mới lên tiếng: - Sự tình lần này tới quá đột nhiên. Việc cấp bách hiện nay là ổn định cục diện nội bộ trước. Hơn nữa, thương khố ngầm và Minh Đức Đường bị hủy khiến chúng ta tổn thất quá lớn. Đại bộ phận hồn đạo khí chuẩn bị cho chiến tranh đều toàn bộ bị tổn hại. Nếu như quốc sư hoàn toàn đầu nhập chúng ta mà nói, thì ngược lại chúng ta có thể sớm phát động chiến tranh một chút. Nhưng mà... Quốc sư thần bí quả quyết lắc đầu, lên tiếng: - Chúng ta có thể âm thầm phụ trợ, nhưng toàn lực đầu nhập là không thể nào. Giới hồn sư luôn luôn không dung được chúng ta. Mặc dù bây giờ bọn ta đã có đầy đủ năng lực để tự vệ, nhưng nếu như toàn diện tham dự chiến tranh, tất nhiên sẽ dẫn ra một vài ẩn thế tông môn. Đến khi đó, ngươi muốn hoàn thành xâm lược lại khó càng thêm khó. - Ta thấy, chiến tranh có thể muộn một chút, nhưng lại có thể thừa dịp cơ hội lần này đổ thêm dầu vào lửa, khơi dậy lòng thù hận với hai quốc gia kia. Tiếp tục tăng binh, luyện binh, toàn lực chế tác hồn đạo khí, tích cực chuẩn bị cho chiến tanh. Như hai bên đã vạch mặt thì càng phải sớm chuẩn bị quân trang. Không đánh thì thôi, một khi đã đánh thì phải đánh với thế lôi đình vạn quân, nhất cử công thành."
}