{
  "chapter_name": "Chương 567: Thái Dương Gột Rửa, Hoàng Kim Long Nữ (thượng)",
  "content": "Trên đài thi đấu của cuộc thi Thiếu niên Hồn Sư tinh anh cao cấp toàn đại lục, quang mang kim hồng sắc bao phủ đã kéo dài vượt qua một phút đồng hồ thời gian. Nếu như trong ánh sáng chiếu rọi không cách nào phân biệt được tình huống ở trên đài thi đấu, như vậy, hãy xem tình hình xung quanh đài một chút. Kim loại nóng chảy màu đỏ sẫm đang từ bên trong vòng phòng hộ chậm rãi chảy xuôi xuống tới. Nhiệt độ nóng bỏng thậm chí làm vòng phòng hộ cũng xuất hiện rung động mãnh liệt. Ngay cả sắt cứng cũng tan chảy, có thể thấy được nhiệt độ trên đài thi đấu đáng sợ đến cỡ nào. Cuối cùng Hoắc Vũ Hạo không có trợ giúp Vương Thu Nhi, hắn tin tưởng vào thực lực Vương Thu Nhi, đồng thời, cũng vì Đường Môn. Hắn là một phần tử của Đường Môn, vinh quang của Sử Lai Khắc quả thật quan trọng. Nhưng mà, hắn thân là Hồn Sư chủ khống của Đường Môn, nếu như không thể giữ vững trạng thái toàn thịnh ở trong vòng đấu bát cường, làm cho đồng đội bị thương tổn thì làm sao bây giờ? Sau khi tiến vào bát cường, một chút sai lầm cũng có thể đưa đến kết quả thất bại. Mà trận này cho dù Vương Thu Nhi thua, bọn họ còn có đoàn chiến phía sau. Thu Nhi, cố gắng lên, Hoắc Vũ Hạo theo bản năng nắm chặt hai tay. Đúng lúc này, trong lúc bất chợt, trên đài thi đấu xảy ra biến hóa bất ngờ. Quang mang kim hồng sắc mãnh liệt kia đột nhiên dùng tốc độ vô cùng nhanh chóng co rút vào phía trong. Có thể thấy, trên mặt đất của đâì thi đấu tất cả đã bị cháy thành một mảnh màu đỏ sẫm. Phương hướng kiềm chế quang mang kim hồng sắc, màu sắc cũng trở nên càng ngày càng đậm đặc. Ánh sáng trên cả đài đài thi đấu cũng kịch liệt vặn vẹo, có hình dáng như gợn sóng nước đang bập bềnh. Đây là… Thân thể Từ Thiên Chân đã hiện ra, hai tay nàng vẫn hướng về phía trước như cũ, giữa hai nắm tay có một mặt trời nhỏ, chỉ bất quá, mặt trời nhỏ trong tay nàng đã biến thành màu đỏ sậm. Ở trên người nàng, Hồn Hoàn thứ sáu tỏa sáng, Hồn Hoàn đen nhánh phảng phất như đem Thái Dương trong tay nàng nhuộm màu. - Đây là Thái Dương Ngưng Thị, hồn kỹ thứ sáu của nàng lại là loại hồn kỹ Thái Dương Ngưng Thị này. Vương Thu Nhi nguy hiểm. Hòa Thái Đầu thất thanh nói. Không cần hắn giải thích, Hoắc Vũ Hạo cũng có thể nhìn ra Thái Dương Ngưng Thị này có tác dụng gì. Đem Thái Dương năng lượng tích trữ trong nháy mắt áp súc, ngưng tụ. Quang mang kim hồng sắc dường như biến thành một cái phễu, ngưng tụ lại một điểm. Không nghi ngờ chút nào, điểm kia chính là vị trí của Vương Thu Nhi. Bởi vì cái gọi là người ngoài cuộc tỉnh táo, người trong cuộc u mê. Vương Thu Nhi đang ở trong lĩnh vực nên không thấy nhìn, nàng chỉ có thể cảm giác được nhiệt độ bên cạnh mình càng ngày càng tăng cao. Mà khi tất cả tia sáng ngưng tụ vào một điểm, chính là thời khắc một kích cường đại này của Từ Thiên Chân chân chính phát ra uy lực kinh khủng nhất. Thái Dương Ngưng Thị là hồn kỹ cực kỳ cường đại, nhưng muốn có, điều kiện cũng vô cùng hà khắc. Phải tìm kiếm một loại hồn thú đặc thù tên là Thái Dương Trùng, hơn nữa tìm được trùng vương ở trong đó, mới có thể đạt được hồn kỹ này. Mà nơi ở của Thái Dương Trùng, trình độ nguy hiểm có thể so với trung tâm Tinh Đấu đại sâm lâm. Ở nơi như vậy tìm kiếm trùng vương quyết không phải là nhất thời nửa khắc có thể làm được. Để đạt được hồn kỹ này có thể tưởng tượng ra Từ Thiên Chân đã gặp bao nhiêu gian khổ. Nhưng mà, này Thái Dương Ngưng Thị cũng thiếu khả năng công kích hồn kỹ. Bản thân nó có thể phối hợp với nhiều hồn kỹ của Thái Dương vũ hồn để tiến hành sử dụng, thí dụ như trước mắt Quang Mang Vạn Trượng, còn có Thái Dương Thần Quang lúc trước. Hơn nữa, tự thân nó cũng có lực công kích cường đại. Đối với Thái Dương vũ hồn mà nói, có thể coi như là một loại thần kỹ. Bằng vào phối hợp Thái Dương Ngưng Thị, một kích kia của Từ Thiên Chân tích trữ lâu như vậy cuối cùng cũng bộc phát ra công kích, có thể sánh ngang thậm chí vượt qua một kích toàn lực của Hồn Thánh thất hoàn dưới trạng thái võ hồn chân thân. Nhiệt độ nóng chảy kim thiết lại càng đến gần với Cực Hạn Chi Hỏa. Không được, nhất định phải nói cho Thu Nhi. Hoắc Vũ Hạo hai mắt ngưng tụ, đáy mắt kim sắc lóng lánh. Đang lúc hắn chuẩn bị liều lĩnh xuất thủ, thông qua tinh thần dò xét đem tin tức truyền lại cho Vương Thu Nhi thì một màn kỳ dị xuất hiện. Ánh sáng Thái Dương đang mau chóng ngưng tụ đột nhiên không hề báo trước chợt dừng lại, ngay sau đó, một tiếng rồng ngâm chợt vang lên. Khóe miệng Từ Thiên Chân toát ra tia cười lạnh, hiện tại phát hiện cũng đã chậm. Bị Quang Mang Vạn Trượng cùng Thái Dương Ngưng Thị của ta liên hiệp khóa lại. Hiện tại Lĩnh Vực áp súc thành Niêm Trù Thái Dương Chân Hỏa, coi như là cường giả cấp bậc Hồn Thánh cũng không thoát khỏi được. Ngươi không phải là chậm rãi đợi thời cơ sao? Hiện tại, ta xem ngươi còn có biện pháp gì. Cho dù ngươi di chuyển tức thời trong Niêm Trù Thái Dương Chân Hỏa, cũng không thể cảm nhận được thế giới bên ngoài. Vẻ lạnh như băng lạnh lẽo ở đáy mắt Từ Thiên Chân chợt lóe lên. Nàng thật giống như vẻ bề ngoài, rất ngu rất ngây thơ sao? Đáp án chỉ có chính nàng mới biết được . Quả nhiên, quang mang càng ngày càng trở nên đậm đặc kia chỉ là hơi dừng lại một chút, lại lập tức hướng vào phía trong co rút, mắt thấy sẽ rất nhanh tập trung thành một điểm. Hai mắt Hoắc Vũ Hạo nhắm lại, tinh thần lực vô hình giống như mũi kim nhọn lặng lẽ chui vào hồn đạo vòng bảo hộ, tinh thần lực của hắn bắt đầu bằng tốc độ kinh người tiêu hao. Nhưng mà, khi tinh thần lực của hắn mới vừa tiến vào đến nơi so tài, hắn lập tức lại một lần nữa mở hai mắt ra, trong con ngươi kim quang đã rút đi, khuôn mặt mang theo vẻ khiếp sợ. Tia sáng rốt cục ngưng tụ thành một điểm, thân thể mềm mại của Vương Thu Nhi cũng hiện ra. - Đi chết đi! Từ Thiên Chân phấn khởi quát to một tiếng. Nàng dường như đã thấy, sau một khắc thân thể Vương Thu Nhi bị Thái Dương Ngưng Thị hòa tan, nổ tung. Mất đi Vương Thu Nhi, nàng nhìn đến Sử Lai Khắc chiến đội cũng không còn lực uy hiếp. - Ngươi không thể giết ta. Ở Từ Thiên Chân nhìn thấy, Vương Thu Nhi vốn đang không có sức kháng cự chợt giơ lên tay phải của mình, Hoàng Kim Long Thương thon dài chỉ hướng về phía chân trời.Tất cả Thái Dương ánh sáng ngưng tụ, dung hợp ở trong nháy mắt hướng thân thể của nàng ngưng tụ. Nổ tung? Không có. Không có một chút thanh âm nào xuất hiện. Ngay sau đó, một đạo quang mang vô cùng lấp lánh nhanh chóng sáng lên. Không có chói mắt như lúc trước, có chẳng qua là sáng lạng cùng lấp lánh. Y phục trên người Vương Thu Nhi đã không thấy, nhưng nhiều hơn một tầng áo giáp đẹp mắt tựa như Hoàng Kim Lưu Ly. Hơi thở kinh khủng đang từ trên người nàng phát ra. Tóc dài màu lam ở sau gáy tung bay. Nàng vốn đã tuyệt mỹ, lúc này khoác lên áo giáp Hoàng Kim Lưu Ly lại càng tràn đầy cao quý cùng thần bí, khí tức mạnh mẽ, ngay cả Bất Phá Đấu La Trịnh Chiến cũng nhịn không được hít sâu một hơi. Từ Thiên Chân trợn mắt há mồm nhìn một màn trước mắt này, nàng hoàn toàn không dám tin vào hai mắt của mình. Mình trăm phương ngàn kế đem đối thủ vây hãm ở trong đó, hơn nữa thi triển hồn kỹ cường đại nhất, nhưng kết quả là, uy năng công kích của mình đâu không thấy, nhưng đối thủ lại giống như là Phượng Hoàng niết bàn, phát ra ánh sáng càng thêm mỹ lệ chói mắt. Này, đây là chuyện gì xảy ra? - Ta hiểu rồi. Hoắc Vũ Hạo đột nhiên bật thốt lên. Hắn mới vừa rồi dùng tinh thần lực thăm dò vào vòng bảo hộ, đã lập tức cảm thấy hơi thở của Vương Thu Nhi đang điên cuồng kéo lên, nên mới không tiếp tục dùng tinh thần dò xét để trợ giúp. Lúc này nhìn bộ dạng của Vương Thu Nhi, trong đầu hắn đột nhiên nhớ đến. - Lão sư đã từng nói. Long Thần Gột Rửa Nhật Nguyệt Tinh Hoa, mà tạo ra Hoàng Kim Long cùng Ngân Long. Hoàng Kim Long thừa kế, là Nhật Hoa Chi Diệu, từ từ chuyển thành cực hạn lực lượng. Còn Ngân Long hấp thu Nguyệt Hoa Chi Diệu, từ từ chuyển thành đa nguyên tố. Cội nguồn lực lượng của bản thân Hoàng Kim Long đến từ chính Nhật Hoa Chi Diệu, cũng chính là lực lượng Thái Dương. Nàng làm sao lại sợ Thái Dương quang mang đây? Vũ hồn Thái Dương của Từ Thiên Chân, giống như một loại phụ trợ tốt nhất cho nàng, để cho lực lượng của nàng thăng hoa. Ta đoán chừng, hiện tại Thu Nhi không chỉ là toàn bộ hồn lực khôi phục, mà trạng thái còn đạt đến độ cao trước nay chưa từng có. Thậm chí ngay cả hồn lực có thể cũng sẽ tăng lên. Lão sư trong miệng Hoắc Vũ Hạo, tất nhiên là Mục lão. Cũng chỉ có Mục lão mới có kiến thức uyên bác như vậy. Long Thần có tồn tại hay không, không có ai biết. Mà Hoàng Kim Long cùng Ngân Long là người mạnh nhất trong hai đại Long Tộc, ở trên lịch sử đại lục đều là có ghi lại. Dùng Thái Dương lực đi đối phó Hoàng Kim Long, giống như là đang đổ thêm dầu vào lửa. Bối Bối khẽ mỉm cười, nói: - Tri thức chính là lực lượng a! Vương Thu Nhi cầm Hoàng Kim Long Thương trong tay, từng bước hướng Từ Thiên Chân đi tới, đôi chân được Hoàng Kim Lưu Ly bao trùm đạp trên mặt đất, dù nhiệt độ vẫn cao như cũ vẫn lộ vẻ thong dong tự nhiên. Lúc này Từ Thiên Chân cũng phản ứng, mũi nhọn ánh sáng Thái Dương trong lòng bàn tay chợt lóe, chính là một đạo Thái Dương Thần Quang chiếu rọi ở trên người Vương Thu Nhi. Vương Thu Nhi căn bản cũng không có bất kỳ ý tứ né tránh, vầng sáng kim hồng sắc ở trên áo giáp Hoàng Kim Lưu Ly khuếch tán ra, chẳng qua là làm cho áo giáp tăng thêm mấy phần sáng bóng, làm sao có thể mang cho nàng nửa phần thương tổn rồi? - Ngươi, ngươi, ngươi. . . Vương Thu Nhi nhàn nhạt nói: - Ta không giết ngươi. Còn muốn cảm tạ ngươi giúp ta kích phát lực lượng huyết mạch. vũ hồn Hoàng Kim Long của ta, đến đây mới chính thức thuần khiết. Hồn lực của ta cũng tùy theo tăng lên một cấp. Nếu như ngươi nguyện ý giúp ta đem hồn lực tăng lên mấy phần, có thể tiếp tục công kích. Vô cùng cảm tạ! Từ Thiên Chân sắc mặt đại biến, lúc này nàng đã hiểu được, mình đụng phải tình huống cực kỳ đặc sắc, vũ hồn của mình lại có thể làm cho đối phương sinh ra hiệu quả tương sinh. Hơn nữa còn là đơn phương tương sinh. Công kích của mình đánh vào trên người đối thủ, căn bản là thuốc đại bổ a! Đã xong. Mũi nhọn Thái Dương dập tắt, Từ Thiên Chân chăm chú nhìn Vương Thu Nhi, sắc mặt âm tình bất định. Bởi vì lúc này hai bên không có công kích đối thủ, Bất Phá Đấu La cũng không dừng thi đấu, nhưng ai nấy đều thấy được, trận đấu đặc sắc đã có kết quả. - Ai! Ta thua. Từ Thiên Chân cúi đầu. Vương Thu Nhi nhàn nhạt nói: - Ngươi hẳn là nhìn ra được, các ngươi không có bất kỳ cơ hội nào. Cuộc thi loại cá nhân, với trạng thái này của ta, đến Hồn Thánh cũng muốn thua. - Ừ. Từ Thiên Chân đột nhiên một lần nữa ngẩng đầu, trong mắt tràn đầy vẻ tiếc hận: - Vương Thu Nhi. - Ừ? Bởi vì tu vi cùng huyết mạch đồng thời tăng lên, Vương Thu Nhi hiện tại tâm tình rất tốt, so sánh với bình thời càng nhiều thêm mấy phần kiên nhẫn. - Ngươi nếu là nam nhân thì tốt! Ta nhất định sẽ không tiếc bất cứ giá nào theo đuổi ngươi, trở thành nữ nhân của ngươi. Từ Thiên Chân rất nhanh giơ lên quả đấm nhỏ, lớn tiếng reo hò. Thảo luận góp ý: Chém gió Tuyệt Thế Đường Môn p/s: hic, em mượn máy đăng nên chỉ đăng được vậy, mọi người thông cảm nha, suýt chút nữa hôm nay ko đăng được chap nào."
}