{
  "chapter_name": "Chương 622: Tử Kim Điệp Long Biến (trung)",
  "content": "Translator: Nấm Linh Chi Đúng vậy, lúc trước bởi vì dung hợp Tuyết Đế mà tiêu hao quá lớn khiến cho Băng Đế, Băng Bích Đế Hoàng Hạt tiến vào ngủ say. Băng Đế thức tỉnh, rốt cục cũng để cho Hoắc Vũ Hạo nắm giữ Vũ Hồn Băng Bích Đế Hoàng Hạt thứ hai của mình mà sau khi dung hợp Tuyết Đế Hồn Linh đã sinh ra bốn cái Hồn Hoàn cùng năng lực. Đúng vậy, đây là Vũ Hồn thứ hai của hắn, Băng Đế, nhưng trong năm cái Hồn Hoàn đã có bốn cái đến từ Tuyết Đế Hồn Linh, mang cho hắn những hồn kỹ từ Tuyết Đế Tam Tuyệt theo thứ tự là Đế Kiếm – Băng Cực Vô Song, Đế Chưởng – Đại Hàn Vô Tuyết cùng với Đế Hàn Thiên – Tuyết Vũ Diệu Dương. Trong Tam đại hồn kỹ này, Tuyết Vũ Diệu Dương kết hợp cùng năng lực của Băng Đế Hồn cốt thân thể - Vĩnh Đông Chi Vực, tạo ra Lĩnh Vực của riêng hắn – Tuyết Vũ Cực Băng Vực. Thế nhưng, sử dụng Tuyết Vũ Cực Băng Vực lại chẳng phân biệt được địch ta, hiện tại tình huống thân thể của Hoắc Vũ Hạo hành động bất tiện lại càng khó khống chế. Đây cũng là nguyên nhân trọng yếu vì cái gì mà không sử dụng trong trận đấu. Mà còn cái xếp vị trí cuối cùng, đúng vậy, là Đệ Ngũ Hồn hoàn màu cam của Vũ Hồn Băng Đế Vũ Hạo lại chưa từng sử dụng qua. Chính hắn trước kia cũng tột cùng không biết làm sao để phát động Đệ Ngũ Hồn hoàn của chính mình. Không lâu sau… Cực Chí Chi Băng Thiên Địa Nguyên Lực trong cơ thể hắn không ngừng hấp thu rốt cục cũng làm Băng Đế tỉnh lại, sau này Hoắc Vũ Hạo mới hiểu rõ, cái hồn kỹ cuối cùng mà Tuyết Đế mang lại kia dĩ nhiên là cần cùng năng lực của Băng Đế mới có thể dung hợp để thi triển. Hồn kỹ này lại càng áp đảo Đế Hàn Thiên cường đại phía trên a! Sự kiêu ngạo của Băng Tuyết Nhị Đế. Trước mắt, hồn lực bản thân Hoắc Vũ Hạo không đủ để thi triển hồn kỹ cường đại này, chỉ dưới tác dụng khi hắn cùng Vương Đông Nhi hoàn thành Vũ Hồn dung hợp kỹ Quang Nghê Thường mới có thể miễn cưỡng làm. Mà hôm nay, sau khi Tử Kim Điệp Long Biến hoàn thành, hắn chẳng những thi triển ra một kích uy năng Sự Kiêu Ngạo của Băng Tuyết Nhị Đế mà còn đem tu vi còn thấp của mình phát huy đến cực hạn. Lúc này mới có thể phá hủy triệt để Cốt Long chân thân vô cùng cứng rắn của Ngôn Phong. Cho dù là Vương Đông Nhi, sau khi trận đấu này kết thúc cũng giật mình về số lượng lá bài tẩy của hắn. Đoàn chiến thắng lợi tất cả cũng đều nhờ sự khống chế của Hoắc Vũ Hạo. Đương nhiên là cũng có Vương Thu Nhi âm thầm tương trợ. Thắng, Đường Môn thắng. Vòng bán kết, bọn họ gần như không thể tưởng tượng nổi khi đánh tan được bảy vị Tà Hồn Sư cường đại của Thánh Linh Tông. Hơn nữa, ngoại trừ Đường Nhã, sáu tên khác của Thánh Linh Tông một đời tuổi trẻ cực kì nổi bật bị tiêu diệt toàn bộ. Cái này đối với chiến đội Thánh Linh Tông sau lưng Thánh Linh Giáo mà nói, là một đại đả kích. Cốt Long bị diệt, Giang Nam Nam thoát khỏi lồng giam. Khô Lâu Vương chết, Tiêu Tiêu cũng trở xuống trên đài của trận đấu. Với sự trợ giúp của Vương Đông Nhi, thông qua sự khống chế băng của Hoắc Vũ Hạo, đã giúp hóa giải băng trên người Hòa Thái Đầu và Từ Tam Thạch. Sáu người, cho dù bên trong tiêu hao cực lớn khiến hết sức yếu ớt, nhưng tại thời điểm bọn họ tụ tập lại trên đài thi đấu, trong mắt mỗi người đều lóe ra, chỉ có kiêu ngạo. Đây là kiêu ngạo thuộc về Đường Môn, cũng là kiêu ngạo thuộc về Sử Lai Khắc. Sáu cánh tay phải tụ lại rồi cùng nắm lại giơ lên không trung, Hoắc Vũ Hạo ngẩng đầu hét lên: “Đường Môn!” “Đường Môn, Đường Môn, Đường Môn…” sáu người bọn họ lúc này có khả năng đạt tới thanh âm to nhất. Đúng vậy, đây là vinh quang thuộc về Đường Môn, đánh tan tà ác, chính nghĩa tất thắng. Lúc này, giờ khắc này, toàn bộ đài tranh tài của cuộc thi Thiếu niên Hồn Sư cao cấp toàn đại lục thuộc về Đường Môn. Người xem toàn trường, tại thời khắc này đã bị khí thế phát ra của Đường Môn làm cho rung động rồi. Trong lúc bất tri bất giác, có người cũng bắt đầu hò hét theo bọn họ. Khi chủ sự giải thi đấu kịp phản ứng, liền lập tức lên đài khích lệ mọi người Đường Môn. Nhưng khán giả lại vĩnh viễn không muốn rời đi. Trong đầu bọn họ lúc này lại quanh quẩn một màn tràng cảnh vô cùng đẹp mắt lại cực kì kinh người kia. Hai chữ Đường Môn này, thực sự đã khắc sâu trong trí óc bọn họ rồi. Từ giờ khắc này trở đi, Đường Môn chính thức có danh tiếng của riêng bọn họ trên toàn bộ Đại lục. Trong khu nghỉ ngơi, dưới sự nỗ lực của Hạt Hổ Đấu La Trương Bằng, đã khiến ánh mắt của Đường Nhã một lần nữa lạnh như băng. Lúc nghe mọi người hoan hô Đường Môn như núi thở biển gầm, sâu tron ánh mắt nàng tựa hồ đã nứt ra một khe hở. Nhìn những người đứng trên đài trận đấu kia, một vòng suy tư ở đáy mắt nàng lóe lên rồi biến mất. Mà an vị bên người nàng là cô gái thần bí mặc áo đen cũng khẽ ngẩng đầu, một cỗ khí tức lành lạnh nóng rực (!??) trên người nàng như ẩn như hiện. Mà bên trong phần lành lạnh này, là sát khí vô tận. Trong vùng người xem, có một người già nua trên gương mặt thản nhiên toát ra một tia mìm cười, hắn thì thào tự nhủ: “Mục lão, ngài có thấy phía xa a! Cái này chính là Cực Hạn Đan Binh được Sử Lai Khắc chúng ta bồi dưỡng. Trải qua kiếp nạn lần trước, hắn rốt cục cũng trưởng thành. Chờ tới thời điểm hắn có thể đứng lên một lần nữa, Sử Lai Khắc chính thức có được Cực Hạn Đan Binh thuộc về chúng ta.” Quý Tuyệt Trần, Kinh Tử Yên, Na Na, Nam Thu Thu bốn người ngoại trừ lưu lại Na Na đang chăm sóc Bối Bối bên ngoài, ba người khác đều nhanh chóng chạy ra chào đón. Quý Tuyệt Trần đỡ lấy Từ Tam Thạch, Kinh Tử Yên cùng Na Na trợ giúp Vương Đông Nhi khiêng Hoắc Vũ Hạo đang suy yếu trở lại xe lăn. “Các ngươi thật là quá tuyệt vời!” Nam Thu Thu ôm cổ Vương Đông Nhi, hôn một cái trên gương mặt đẹp của nàng. Thân thể Vương Đông Nhi khẽ giật mình, trên khuôn mặt tái nhợt lập tức xuất hiện một vòng đỏ hồng. \"Thu Thu...\" Vương Đông Nhi có chút oán trách kêu lên. Nam Thu Thu lại không ý thức được Vương Đông Nhi ngượng ngùng, tung tăng như chim sẻ nói: \"Đường Môn chúng ta giỏi nhất, Đường Môn chúng ta giỏi nhất! Chúng ta thắng, thắng a! Ha ha, nếu có thể lên sân khấu thì tốt hơn.\" Kinh Tử Yên vẻ mặt phiền muộn nói: \"Sinh sau vài năm hẳn là tốt!” Quý Tuyệt Trần vẻ mặt thành thật nhìn Hoắc Vũ Hạo, nói: \"Trạng thái biến thân của các ngươi lúc trước là cái gì? Ta muốn thử xem.\" Hoắc Vũ Hạo liếc mắt, nói: \"Về sau có cơ hội sẽ cho ngươi thử. Bất quá, ngươi muốn thì phải bảo đảm ngươi so với cái tên Ngôn Phong kia càng mạnh hơn nữa mới được.\" “Các ngươi đắc ý vậy sao?” Thanh âm già nua, trầm thấp, phảng phất vẫn còn ẩn chứa nộ khí giống như núi lửa bộc phát vang lên. Mọi người quay đầu nhìn lại, đó chính là Hạt Hổ Đấu La Trương Bằng sắc mặt âm trầm nhìn bọn hắn, trong ánh mắt càng tràn đầy vẻ dữ tợn. Tại đây, một đám đội viên dự thi đều ở trong Thánh Linh Giáo, chết dưới Tử Kim Điệp Long Biến là kẻ có được Vũ Hồn Khô Lâu Vương Đường Đại,là đệ tử thân truyền của hắn. Hơn nữa, đám Tà Hồn Sư trẻ tuổi này bồi dưỡng không dễ. Ngoại trừ Đường Nhã ở bên ngoài, có thể nói là tinh nhuệ đều chết sạch. Phần đả kích này khiến vị Quốc sư thần bí kia nhịn không được suýt nữa động thủ, huống chi là Trương Bằng. “Đắc ý thì sao?” Nam Thu Thu tuyệt đối đúng là nghé con mới đẻ không sợ cọp, đối mặt Trương Bằng âm lãnh chất vấn, nhưng lại không chút yếu thế nào đáp lại. Trương Bằng hai mắt nhắm lại, nhẹ gật đầu, nói: \"Tốt, tốt, tốt! Chúng ta đi.\" Vừa nói, hắn cố nén xúc động bộc phát, mang theo Đường Nhã, cô gái thần bí mặc áo đen cùng với một đám dự bị Tà Hồn Sư quay người rời đi. Bọn hắn vừa đi, âm lãnh hào khí trong khu nghỉ ngơi lập tức biến mất hầu như không còn. Lại có vài phần cảm giác tươi mát. Bão tố đã qua, trên bầu trời nồng đậm mây đen cũng đã lặng yên vỡ ra không biết lúc nào, một vòng ánh mặt trời động lòng người sáng ngời phá vân* mà ra, chiếu rọi trên đài trận đấu, cũng chiếu rọi tại khu nghỉ ngơi cùng người xem trong vùng. *vân: mây Cái màu vàng sáng chói kia mang theo ánh mặt trời, chỉ đối với hắn có khí tức ôn hòa, lại để lộ ra trên mặt nụ cười động lòng người. \"Thiếu nợ ngươi, ta trả. Trận chung kết gặp!\" Vương Thu Nhi từ một bên đi đến trước mặt Hoắc Vũ Hạo, nhẹ giọng nói ra. Hoắc Vũ Hạo mỉm cười, nói: \"Thu Nhi, cám ơn.\" Nhìn ánh mắt chân thành kia, Vương Thu Nhi trong lòng khẽ run lên, nhưng lại nhanh chóng quay người, phất tay, mang theo mọi người Sử Lai Khắc bước nhanh rời đi. Đái Hoa Bân, Vu Phong, Chu Lộ thời điểm đi qua Hoắc Vũ Hạo, trong mắt toát ra một vẻ mờ mịt. Bọn họ đều rất rõ ràng. Chỉ sợ trong tương lai mình không có khả năng đuổi kịp và vượt qua gia hỏa ngồi trên xe lăn này rồi. Những ý niệm cạnh tranh trong đầu từ trước đến nay tựa hồ sau khi trận đấu chấm dứt mà biến mất. Hoắc Vũ Hạo hướng phía Vương Thu Nhi, bờ môi hơi động, nói thật nhỏ vài câu. Vương Thu Nhi đi về phía trước, bước chân thoáng dừng lại một chút sau đó liền nhanh chóng rời đi. Hoắc Vũ Hạo khép kín đôi mắt, hắn thực sự rất là mệt mỏi, nhưng tại khóe miệng của hắn, cũng toát ra một tia cười lạnh. Trận đấu này chấm dứt, nhưng mặt khác là mở màn cho một hồi đại chiến mà thôi. Hết thảy, tất cả cũng chỉ vừa mới bắt đầu. Cuộc thi Thiếu niên Hồn Sư cao cấp toàn đại lục tiến hành đến đây, đã tiếp cận khâu cuối cùng. Vòng bán kết chấm dứt, Đường Môn cùng Sử Lai Khắc Học Viện thuận lợi hội ngộ trận chung kết. Mà bọn hắn ai thắng ai thua, đối với những người khác mà nói đã không có bất cứ ý nghĩa gì rồi. Mà trận này cùng thất tà ác thương như là trận chung kết, tại ngày sau sẽ cử hành. Trở lại khách sạn, mọi người riêng phần mình đi nghỉ ngơi. Hoắc Vũ Hạo cùng Vương Đông Nhi cũng về tới gian phòng của bọn họ. Rốt cục không cần phải che dấu cái gì nữa, hai người bốn chưởng kề nhau, hạo đông chi lực vận chuyển, khôi phục hồn lực của bọn họ. Mà Minh Đô bên trong, như là mạch nước ngầm mãnh liệt. … Đường cái ở Tây ngoại ô Minh Đô vào thời gian ổn định là bên trong một mảnh khu bình dân thấp bé. Tuy được gọi là đường cái, nhưng trên thực tế cũng không tính là rộng lớn, chỉ hơn con đường nhỏ mà thôi. Tây ngoại ô luôn luôn là tầng dưới chót nhất Minh Đô với bình dân sinh hoạt ở địa phương. Tại đây ít có cao ốc mọc lên san sát như rừng, chỉ có mảng lớn nhà dân thấp bé. Mà hướng tây bên cạnh, chính là từng phiến núi đá tạo thành Nhật Nguyệt Sơn Mạch rồi. Thời gian ổn định này trên đường cái, chỉ có một nhà hàng nhỏ, diện tích bất quá chừng trăm mét vuông, bốn, năm bàn lớn. Đừng nói hoa lệ, thậm chí dùng mộc mạc để hình dung nó cũng đã là ca ngợi nó rồi. Tại đây chỉ là kinh doanh một ít đồ ăn bình thường nhất mà thôi. Lúc này, sắc trời đã u ám xuống. Lại đúng là thời điểm Minh Đô náo nhiệt nhất. Nhất là hôm nay trận bán kết kia kinh tâm động phách, càng là đề tài nói chuyện của tất cả mọi người. Đường cái ở thời gian ổn định này, tiểu quán tuy rách nát, nhưng lúc này cũng không còn chỗ ngồi, mà ngay cả nơi cửa đều xếp đặt lưỡng(hai) bàn lớn."
}