{
  "chapter_name": "Chương 737: Mã Tiểu Đào (3)",
  "content": "Hoắc Vũ Hạo hít sâu một hơi, lúc trước Mã Tiểu Đào thi triển ra năng lực, hắn đã có dự đoán sơ bộ. - Vũ hồn của tỷ tỷ là Tà Hỏa Phượng Hoàng, truyền thừa từ Sử Lai Khắc Thất Quái đời đầu, vũ hồn của nàng tựa hồ triệt để biến dị, hiện tại đã Hắc Ám Phượng Hoàng. Ngươi có thể hiểu là vũ hồn phụ thêm Cực Hạn Hỏa thuộc tính hắc ám. Chỉ từ thuộc tính mà nói, chỉ sợ cả hai người chúng ta liên thủ mới có thể khắc chế nàng. Nếu như ta không cảm giác sai, hồn lực của tỷ tỷ đã đạt tới cấp bậc Hồn Đấu La. Nghe Hoắc Vũ Hạo nói, Diệp Cốt Y không khỏi hít vào một ngụm khí lạnh, những ngày này ở Đường Môn nàng cũng không có lãng phí thời gian, phương diện tri thức về hồn sư so với trước kia vững chắc hơn nhiều. Cực Hạn Hỏa cấp bậc Hồn Đấu La là khái niệm gì? Chỉ sợ so với một vài vị Phong Hào Đấu La còn đáng sợ hơn, huống chi còn có thêm thuộc tính hắc ám. Từ Tam Thạch cười khổ nói: - Nếu không có năng lực như thế thì sao có thể trở thành Thánh Nữ? Trong Đấu Hồn Đại Tái lần trước, Tiểu Đào tỷ chính là đội trưởng tham gia dự thi, nàng cũng chính là thi triển năng lực quá độ trong trận đấu sau cùng mới sinh ra vũ hồn biến dị, bị Thánh Linh Giáo bắt đi. Chuyện này phiền toái rồi đây, nàng không chỉ có thực lực mạnh, hơn nữa, chúng ta cũng không thể hạ sát thủ với nàng, trước mắt về mặt tâm lý đã thua thiệt. Hoắc Vũ Hạo nhẹ nhàng lắc đầu, lên tiếng: Hoắc Vũ Hạo nhẹ nhàng lắc đầu, lên tiếng: - Cũng không hẳn vậy, thần trí của Tiểu Đào tỷ tựa hồ không giống Tiểu Nhã lão sư triệt để mất đi. Cực Hạn Hỏa của nàng quá bá đạo, tà hồn sư chỉ sợ cũng rất khó hoàn toàn khống chế được nàng, vừa rồi đệ thăm dò một chút, nàng tựa hồ đối với thanh âm của đệ vẫn có cảm giác. Trái lại mà nói, nếu như đệ có thể làm Tiểu Đào tỷ tỉnh lại, xác xuất thành công của chúng ta liền sẽ lớn hơn nhiều. - Không được, quá nguy hiểm. Từ Tam Thạch trầm giọng nói ra. Hoắc Vũ Hạo cười khổ nói: - Dù nguy hiểm cũng phải thử, bởi vì, nàng đã tới. Hai người đi trước một bước, trạng thái tinh thần hiện tại của nàng có chút hoang mang. Yên tâm đi, coi như đánh không lại nàng thì đệ cũng có biện pháp thoát thân. Đúng vậy, Mã Tiểu Đào tới. Ngay trên đường phố bên ngoài khách sạn, nàng mặc một thân váy dài màu đỏ sậm lẳng lặng đứng đó. Lúc này đêm đã khuya, trên đường phố cũng không người, nàng giống như Ám Dạ quân vương đứng đó, tinh thần lực đã sớm tỏa định trên người Hoắc Vũ Hạo. Thời điểm Hoắc Vũ Hạo thoát ly cũng cảm giác được một luồng tinh thần của Mã Tiểu Đào tỏa định vào mình. Khi đó, tâm niệm của hắn thay đổi thật nhanh, lập tức đưa ra quyết định. Bố trí của Thánh Linh Giáo ở Nhật Thăng Thành vượt ra khỏi dự đoán của hắn, nếu như không có Mã Tiểu Đào trở thành chỗ đột phá giúp bọn hắn, thì xác xuất thành công của lần hành động này ngay cả năm thành đều không có. Dù sao bọn hắn muốn mang theo vài trăm người đào tẩu a! Hắn có chút nắm chắc đột phá phong tỏa, nhưng mà, muốn chạy ra khoảng cách an toàn là quá khó khăn. Hoắc Vũ Hạo nhảy xuyên qua cửa sổ, lẳng lặng rơi trên đường phố, nhìn chăm chú Mã Tiểu Đào đối diện, đôi mắt của hắn dần dần trở nên kích động hẳn lên. Hắn phảng phất lại thấy được năm đó ở bờ hồ Hải Thần, Mã Tiểu Đào mất đi thần trí suýt chút nữa giết chết bọn hắn, phảng phất lại thấy được Mã Tiểu Đào cùng hắn giao hòa hồn lực trong hồ nước băng lãnh. Vị tỷ tỷ tính tình hỏa bạo, lại quan tâm hắn, bảo vệ hắn. Hắn cảm thụ qua được tình thân trên người Mã Tiểu Đào, thậm chí còn có một phần kiều diễm. Trong gian phòng tửu điếm, Diệp Cốt Y vốn còn muốn đi theo Hoắc Vũ Hạo lao ra, lại bị Từ Tam Thạch bắt lại cánh tay. - Chúng ta đi. - Nhưng mà, đó là tà hồn sư có Cực Hạn Hỏa a! Hơn nữa còn có cấp bậc Hồn Đấu La, Vũ Hạo hắn làm sao có thể. . . Từ Tam Thạch trầm giọng nói: - Tin tưởng hắn. Chúng ta ở chỗ này không giúp được gì, sẽ chỉ dẫn tới càng nhiều địch nhân. Đi! Dứt lời, hắn cưỡng ép lôi kéo Diệp Cốt Y phóng người lên, từ khác một bên cửa sổ xuyên ra, trong nháy mắt biến mất trong màn đêm. - Ta biết ngươi? Âm thanh băng lãnh có chút khàn khàn của Mã Tiểu Đào vang lên, so với trước đây càng có thêm mấy phần sức hút. - Đương nhiên! Hoắc Vũ Hạo hít sâu một hơi, đồng thời bình phục tâm tình xao động của bản thân. - Ngươi là ai? Đáy mắt Mã Tiểu Đào hiện lên một tia giãy dụa. Trước đó cảm nhận được Hoắc Vũ Hạo kêu gọi một tiếng, nàng bỗng cảm thấy cảm xúc của bản thân có chút không đúng, lại trở nên hơi hỗn loạn. Trong đầu không ngừng hiện lên từng ký ức mơ hồ. Dường như có sự tình cực kỳ quan trọng phát sinh, hoặc nói đúng hơn la đã từng phát sinh qua - Ta là Hoắc Vũ Hạo, là đệ đệ của tỷ! Dứt lời, Hoắc Vũ Hạo tháo bỏ dịch dung trên mặt mình, lộ ra diện mục thật sự. - Hoắc Vũ Hạo? Cái tên rất quen thuộc. Là ai? Mã Tiểu Đào ánh mắt càng thêm khó hiểu. Hoắc Vũ Hạo chậm rãi hướng Mã Tiểu Đào đi đến. Hắn đi rất chậm, nhưng mỗi một bước lại đều rất ổn định. Hắn một mực nhìn chăm chú vào đôi mắt đang có ngọn lửa màu đỏ sậm nhảy lên của Mã Tiểu Đào. - Tỷ, đệ là Vũ Hạo. Tỷ còn nhớ không? Chúng ta lần đầu gặp mặt tại bờ hồ Hải Thần. Bờ hồ Hải Thần của học viện Sử Lai Khắc. Thời điểm đó tỷ bởi vì tà hỏa mất đi khống chế, suýt nữa giết chết đệ và Đông Nhi. - Vũ hồn của đệ là Cực Hạn Băng, từng nhiều lần giúp tỷ áp chế tà ác chi hỏa trong cơ thể tỷ. Tỷ đối với ta như là thân tỷ tỷ, chiếu cố đệ, bảo vệ lấy đệ. Chúng ta cùng nhau tham gia cuộc Hồn Đại Tái, đồng thời đạt được quán quân, chúng ta bảo vệ vinh quang của Sử Lai Khắc, mà tỷ chính là đội trưởng, là người dẫn dắt chúng ta đi tới huy hoàng. - Hoắc Vũ Hạo? Sử Lai Khắc? Mã Tiểu Đào tựa hồ nhớ tới một ít gì đó. Đột nhiên, nàng sải bước đi tới, lập tức đến trước mặt Hoắc Vũ Hạo, một tay trực tiếp chụp vào bả vai của Hoắc Vũ Hạo. Hoắc Vũ Hạo không tránh né, cũng không thi triển bất luận năng lực gì của bản thân, để nàng tùy ý bắt lấy bản thân. Một cỗ nhiệt lưu nóng bỏng lập tức từ lòng bàn tay Mã Tiểu Đào truyền đến, có thể nhìn thấy, trên tay phải của nàng dâng lên ngọn lửa màu đỏ sậm, mảnh áo trên bờ vai Hoắc Vũ Hạo lập tức biến thành tro tàn. Càng thêm đáng sợ là, ngay cả da thịt của Hoắc Vũ Hạo đều đã bắt đầu thiêu đốt, nửa người cũng theo đó biến thành màu đỏ sậm. Đúng lúc này, phản ứng bản năng của thân thể Hoắc Vũ Hạo xuất hiện, ánh sáng màu xanh ngọc lặng yên tỏa ra, trong lúc nhấp nháy thậm chí hiện ra đường nét Hồn Cốt thân thể của hắn. Ngay sau đó, cực hạn hàn ý lập tức cùng cỗ nhiệt lưu nóng bỏng đụng thẳng vào nhau. Thân thể của Hoắc Vũ Hạo và Mã Tiểu Đào đều sáng lên, một vầng hào quang màu xanh biếc lấp lóe, ánh sáng xanh biếc điểm một bên hiện lên màu băng lam nhàn nhạt, một bên khác thì có hào quang màu đỏ sậm nhộn nhạo, khiến không khí chung quanh bởi vì nóng bỏng mà vặn vẹo. Cực Hạn Băng, Cực Hạn Hỏa, hai đại cực hạn, hai loại hồn lực cường đại tương phản, lập tức lấy bả vai của Hoắc Vũ Hạo làm trung tâm bắt đầu đọ sức. Tuy tu vi Mã Tiểu Đào hiển nhiên vượt xa quá Hoắc Vũ Hạo, nhưng không biết vì cái gì, sau khi Cực Hạn Hỏa của nàng tiến vào trong cơ thể Hoắc Vũ Hạo lại không không cách nào tiếp tục thâm nhập sâu hơn. Có hồn cốt thân thể Băng Bích Đế Hoàng Hạt tăng phúc thuộc tính, lại thêm Hoắc Vũ Hạo hấp thu một bộ phận lực lượng căn nguyên của Băng Đế cùng Tuyết Đế, đem Cực Hạn Băng của bản thân tăng lên tới một cái tầng thứ khác, chỉ riêng thuộc tính thì hắn vẫn như cũ áp đảo Mã Tiểu Đào. Vô luận nói như thế nào, Cực Hạn Hỏa của Mã Tiểu Đào bởi vì có thêm thuộc tính hắc ám tồn tại, trở nên không đủ thuần khiết. Nhưng mà, trên mặt Hoắc Vũ Hạo vẫn như cũ hiện lên vẻ thống khổ, địa phương đang tranh đấu là thân thể của hắn a! Nếu như Mã Tiểu Đào muốn giết hắn, chỉ cần xuất chưởng công kích là được rồi. Mặc dù Hoắc Vũ Hạo có biện pháp thoát ly, nhưng cũng nhất định phải bỏ ra đại giới cực lớn. Hắn không nhúc nhích cũng bởi vì hắn không muốn từ bỏ cơ hội này. Hắn rất rõ ràng, thừa dịp cảm xúc của Mã Tiểu Đào coi như an tĩnh, chính mình mới có khả năng đả động nàng. Một khi tâm tình của nàng lại trở nên hỗn loạn, lúc đó nửa điểm cơ hội cũng không có. Trong hai tròng mắt trơn bóng tràn đầy tình cảm dao động, Hoắc Vũ Hạo cố nén đau nhức kịch liệt không ngừng từ đầu vai truyền đến, nhẹ nhàng hô hoán: - Tỷ tỷ, tỷ tỷ! Mã Tiểu Đào vốn bởi vì cảm nhận được Cực Hạn Băng phản phệ mà bàn tay đang nắm lấy vai hắn bỗng nhiên thả lỏng, cứ như vậy nhìn vào Hoắc Vũ Hạo ở khoảng cách gần. Mà lấy hai người bọn hắn làm trung tâm, ánh sáng xung quanh đều trở nên vặn vẹo. Hồn đạo khí tham trắc trên bầu trời căn bản cái gì cũng không thấy. Bởi vì ở khu vực này đã hoàn toàn bị Tinh Thần Kiền Nhiễu và hồn kỹ Mô Phỏng của Hoắc Vũ Hạo quấy nhiễu. Hai hồn kỹ trăm vạn năm liên thủ, trừ phi có nhiệt năng hồn đạo khí ở khoảng cách cực kỳ gần, nếu không thì tuyệt đối không cách nào phát hiện bọn hắn. Hơn nữa, cho dù có nhiệt năng hồn đạo khí, gặp qua Cực Hạn Băng, Cực Hạn Hỏa đối kháng, chỉ sợ không tới ba giây liền sẽ tự động báo hỏng. - Tỷ tỷ. . . Hoắc Vũ Hạo vẫn đang kêu gọi. - Ngươi là. . . Vũ Hạo. . . Ngọn lửa nhấp nháy trong hai tròng mắt của Mã Tiểu Đào rốt cục nhiều hơn một phần linh tính. - Đúng vậy! Đệ là Vũ Hạo. Hoắc Vũ Hạo nhẹ giọng hô hoán. - Không, ngươi là địch nhân! Ngọn lửa màu đỏ sậm trong trong mắt Mã Tiểu Đào bỗng nhiên mạnh lên. Tay phải bắt lấy đầu vai Hoắc Vũ Hạo lần nữa dùng sức. Hoắc Vũ Hạo cắn chặt hàm răng, âm thanh có chút khàn giọng kêu gọi: - Tỷ tỷ! Bàn tay của Mã Tiểu Đào lần nữa nới lỏng mấy phần, có thể nhìn thấy, móng tay nàng cắm vào da thịt đầu vai của Hoắc Vũ Hạo làm lộ ra huyết nhục và tĩnh mạch bên trong. Cho dù Hoắc Vũ Hạo được Sinh Linh Kim trao cho sinh mệnh lực cường đại, cũng không cách nào giúp hắn chữa trị khi Cực Hạn Băng và Cực Hạn Hỏa đối kháng. Máu tươi cũng đang không ngừng bốc hơi, càng tiêu hao sinh mệnh lực của Hoắc Vũ Hạo. Trong hai tròng mắt trơn bóng của Hoắc Vũ Hạo dần lấp lóe nước mắt: - Tỷ, tỷ có biết, những năm này đệ mơ tưởng đến tỷ không? Đệ không có thân nhân, đệ một mực đem tỷ coi thành thân tỷ tỷ, sau khi tỷ mất tích, đệ đã thống khổ thật lâu. Tỷ, rốt cuộc tìm được ngươi, không nên tiếp tục rời khỏi đệ, được không? Dứt lời, hắn chủ động hướng về phía trước bước ra một bước, đưa tay phải ra, ôm hướng Mã Tiểu Đào. Tay trái của Mã Tiểu Đào lập tức giơ lên, trực tiếp chém về phía cổ của Hoắc Vũ Hạo. Ở thời điểm này, ánh sáng trong mắt Hoắc Vũ Hạo đột nhiên trở nên cường thịnh, quát to một tiếng - Tỷ! Tay trái của Mã Tiểu Đào lập tức dừng lại cách cổ hắn nửa tấc, Cực Hạn Hỏa cháy hừng hực kích thích ánh sáng Cực Hạn Băng tản ra trên người Hoắc Vũ Hạo không ngừng dao động. Mà cũng thừa cơ hội này, tay phải của hắn rốt cục ôm lấy vòng eo của Mã Tiểu Đào, ôm thật chặt thân thể mềm mại đầy đặn của nàng."
}