{
  "chapter_name": "Chương 595: Vòng bán kết (thượng)",
  "content": "Đưa mắt nhìn hai vị công chúa rời đi, Trương Nhạc Huyên mới hừ một tiếng: - Muốn gom chúng ta vào một chỗ? Quả là mơ mộng hão huyền. Chẳng lẽ Đế quốc Nhật Nguyệt ngốc sao? Học Viện cùng Đường Môn tập trung gần hết các đệ tử ưu tú nhất trong thế hệ trẻ, bọn họ dám mạo hiểm nhưng không có nghĩa là chúng ta cũng muốn mạo hiểm. Huyền lão nói đúng, mọi người bình an trở về mới là điều quan trọng nhất. Có thể không đúng sao? Lần này Học Viện Sử Lai Khắc cử đến những ai? Đại biểu cho Đường Môn chính là Sử Lai Khắc Thất Quái, hơn nữa còn có Vương Thu Nhi, Đái Hoa Bân, Chu Lộ, Tào Cẩn Hiên, hơn mười người, không ai không phải thiên tài trẻ tuổi của Học Viện, tất cả đều có thể trở thành cường giả cấp bậc Phong Hào Đấu La trong tương lai. Hơn nữa còn có Hoắc Vũ Hạo đã được Mục lão chỉ định là người thừa kế của Học Viện. Học Viện Sử Lai Khắc không phải Tông môn, cũng không phải một quốc gia, vì vậy chẳng có lý do gì Học Viện lại để cho các học viên dùng tính mạng để mạo hiểm. Điểm này chính là điểm khác biệt lớn nhất giữa Học Viện cùng Đế quốc Tinh La, Đế quốc Thiên Hồn và Bản Thể Tông. Bối Bối nhìn Trương Nhạc Huyên, ánh mắt như muốn hỏi thăm nội dung cuộc đàm phán. Trương Nhạc Huyên nói: - Kế hoạch của họ rất nham hiểm, đánh nghi binh vào Minh Đức Đường để thừa cơ ám sát Từ Thiên Nhiên. Từ Thiên Nhiên vẫn luôn là người lãnh đạo Đế Quốc Nhật Nguyệt, hơn nữa sức khỏe của Hoàng Đế Nhật Nguyệt đã không được tốt, nếu như để Từ Thiên thống trị Đế quốc thì rất nhanh chiến tranh sẽ nổ ra. Chỉ cần hắn chết, Đế quốc Nhật Nguyệt sẽ xuất hiện nội loạn, như vậy có thể khiến chiến tranh lùi lại một thời gian để các quốc gia khác có cơ hội chuẩn bị. Trong mắt Hoắc Vũ Hạo toát ra vẻ thông suốt: - Thì ra là thế, nhưng bọn họ mộng tưởng quá hão huyền rồi. Từ Thiên Nhiên hiện là Nhiếp Chính Vương của Đế quốc Nhật Nguyệt, hơn nữa đệ đã gặp qua người này, hắn quả thực là nhân vật trí dũng kiệt xuất. Người này nhìn qua vô cùng thâm trầm nhưng lại lôi kéo được Kính Hồng Trần Đường chủ của Minh Đức Đường, thậm chí ngay cả Thánh Linh giáo cũng đều bị hắn dẫn đến. Một người như vậy, nếu muốn ám sát hắn e rằng vô cùng khó. Hơn nữa, trước kia Từ Thiên Nhiên vì gặp ám sát mà bị đánh gãy hai chân, đã trải qua một lần đau khổ như vậy làm sao hắn có thể không chú ý đến an toàn của bản thân đây? Chỉ sợ tỷ lệ thành công không lớn. Trương Nhạc Huyên gật nhẹ đầu nói: - Phương diện này chúng ta đồng quan điểm rồi, bọn họ muốn làm náo loạn thì để họ làm, chúng ta không can dự là được, tất nhiên là thành công thì tốt hơn không thành công. Chúng ta nên rời xa mảnh đất nhiều rắc rối này. Bối Bối hỏi: - Bọn họ định hành động vào lúc nào? Trương Nhạc Huyên nói: - Vì tỷ từ chối tham gia nên họ chưa nói thời gian hành động cụ thể. Nhưng ta đoán rằng, nếu chúng ta tham gia thì sẽ hành động vào sau giải đấu, dù sao thì chúng ta vẫn còn phải thi đấu. Nhưng bây giờ chúng ta không tham gia, không chừng họ sẽ hành động sớm hơn, suy cho cùng thì bọn họ cũng đâu bận tâm đến an nguy của chúng ta. Vừa rồi khi ta không đồng ý hợp tác với hai người đó, họ lại đưa ra đề nghị muốn chúng ta tiếp ứng khi họ hành động. Tỷ cũng không đáp ứng nên sắc mặt họ mới thay đổi chóng mặt như vậy, vô cùng khó chịu đối với chúng ta. Bối Bối nói: - Bọn họ phải phát động hành động lần này cũng do bất đắc dĩ, dù sao thì họ cũng mang trên vai sự an nguy của hai quốc gia. So với lợi ích của cả một đất nước thì tính mạng của con người thật sự quá nhỏ nhoi. Làm sao bọn họ có thể coi trọng sự an toàn của học viên như Học Viện đối với chúng ta được? Mặc kệ bọn họ, chúng ta làm tốt việc của mình là được, tiếp tục tham gia giải đấu, sau giải đấu thì theo sự sắp xếp của Huyền lão mà rời đi. - Ừm. Trương Nhạc Huyên gật đầu sau đó sắc mặt đột nhiên trở nên kỳ quái, nói: - Bối Bối, ngày mai có nắm chắc phần thắng không? Bối Bối sững sờ, sau đó chậm rãi lắc đầu. Ngày mai Đường Môn phải giao đấu với Thánh Linh Tông, có Đường Nhã trong đó, từ nắm chắc có thể nói được sao? Đây chính là Tông môn còn thần bí hơn cả Bản Thể Tông. Trong những trận đấu đã qua, người của Thánh Linh Tông thậm chí có người còn chưa từng xuất hiện, vậy mà chỉ bằng vào năng lực mạnh mẽ của Tà hồn sư, thế như chẻ tre, liên tiếp giành thắng lợi. Trương Nhạc Huyên chần chừ một chút sau đó mới nói: - Tuy rằng bây giờ mọi người đang đại diện cho Đường Môn nhưng Huyền lão muốn ta nói cho mọi người biết, an toàn là quan trọng nhất, không có gì có thể so sánh với tính mạng con người. Mọi người là hi vọng trong tương lai của Học Viện cũng là hi vọng của Đường Môn. Bây giờ kết cục của trận đấu thế nào đã không phải vấn đề quan trọng, dù mọi người vì giành lại Đường Nhã thì cũng phải chắc chắn mình còn sống. Nhìn đôi mắt sáng ngời của Trương Nhạc Huyên, Bối Bối vô thức cúi đầu, nhẹ nhàng gật một cái nhưng không lên tiếng. Tâm tình của Trương Nhạc Huyên đột nhiên trở nên kích động: - Ngươi đúng là con lừa đầu đá, muốn chết thì đi chết đi. Nói xong, nàng đột nhiên quay người đóng sập cửa mà đi. Từ động tác của Bối Bối nàng có thể nhìn ra được, lời nàng nói hắn căn bản không nghe lọt lỗ tai. Khóe miệng Bối Bối co giật, thở dài một tiếng, tình cảm đôi khi không thể miễn cưỡng. Tất nhiên hắn biết Trương Nhạc Huyên đối với mình rất tốt nhưng trong lòng hắn cũng chỉ có một mình Tiểu Nhã mà thôi. Trong chuyện này, nếu muốn nói đúng sai thì người sai đầu tiên phải là Mục lão mới phải. Mục lão mất, Trương Nhạc Huyên lại cố chấp muốn giữ đúng lời thề, điều này khiến cho hắn rất sợ phải đối mặt với nàng. Vương Thu Nhi nhìn Hoắc Vũ Hạo, trầm giọng nói: - Gặp ngươi trên sàn đấu của trận chung kết, cho dù mọi người có ý định thế nào, ta chỉ cần chúng ta chạm mặt ở trận chung kết. Ta hi vọng có thể cùng mọi người đánh một trận. Hoắc Vũ Hạo cười khổ nói: - Ức hiếp người tàn tật rất thú vị sao? Thân thể mềm mại của Vương Thu Nhi khẽ run lên, nhìn Hoắc Vũ Hạo ngồi trên xe lăn mà môi mấp máy không nói lên lời, cuối cùng quay người mà đi. Vương Đông Nhi đưa tay bấm lên lưng Hoắc Vũ Hạo một cái. Hoắc Vũ Hạo ho khan một tiếng rồi nói với Bối Bồi bên cạnh mình: - Đại sư huynh, chúng ta cũng nên bàn bạc một chút chuyện của Đường Môn, hành động của Đế quốc Thiên Hồn và Đế quốc Tinh La có lẽ sẽ là tấm lá chắn rất tốt cho chúng ta. Bối Bối ngẩng đầu, sắc mặt đã không phục lại bình thường, khẽ gật đầu: Hoắc Vũ Hạo mỉm cười nói: - Sau vòng bán kết một ngày sẽ là trận chung kết của giải đấu Minh Đô Hồn Đạo Sư. Với thực lực hiện tại của Thánh Linh giáo thì chúng ta nên thương lượng với hai vị công chúa, nếu họ muốn hành động thì ngày kia chính là phù hợp nhất. Bối Bối cũng cười: - Có lẽ điều khiến Đế quốc lùi ngày xuất binh sẽ là chúng ta chứ không phải hai vị công chúa đâu. Mấy ngày nay, bầu không khí của Minh Đô liên tục nóng lên, giải đấu Thiếu niên Hồn Sư cao cấp toàn Đại lục đã tiến tới vòng bán kết. Cùng với đó giải đấu Minh Đô Hồn Đạo sư do ba thế lực ngầm tổ chức cũng tiến vào vòng chung kết. Tất cả quán trà, quán rượu hầu như đều bàn tán về những vấn đề này, rất hiển nhiên, giải đấu Thiếu niên Hồn Sư cao cấp toàn Đại lục hấp dẫn sự chú ý hơn. Nhưng có thể tham gia đặt cược trong giải đấu của thế lực ngầm cũng làđiều rất nhiều người muốn mà không được. Có thể nói qua lần cá cược này ba thế lực ngầm kiếm được đầy túi, không biết mấy vạn người tham gia kiếm được bao nhiêu lời từ chỗ này. Tình hình giao đấu trong vòng bán kết của giải thi đấu Thiếu niên Hồn Sư cao cấp toàn Đại lục. Buổi sáng, Thiên Long Môn đấu Học Viện Sử Lai Khắc. Buổi chiều, Đường Môn đấu Thánh Linh Tông. Trong hai trận đấu này, thứ người xem mong chờ nhất chính là cuộc so tài giữa Ngọc Thiên Long người có Vũ hồn Lam Điện Phách Vương Long cùng Vương Thu Nhi với Vũ hồn Hoàng Kim Long. Ai sẽ là người có Vũ hồn của Long mạnh nhất? Bọn họ sẽđối đầu với nhau như thế nào? Long chiến Long, ai mạnh hơn? Vì biểu hiện quá mức mạnh mẽ của Hồn Thánh Long Ngạo Thiên bên phía Bản Thể Tông mà danh tiếng của Vương Thu Nhi bị giảm đi rất nhiều. Mặc dù nàng không chính thức đụng phải Long Ngạo Thiên nhưng đã có không ít người cho rằng thực lực của nàng vẫn kém hơn Long Ngạo Thiên một đoạn. Đương nhiên, đối với những người sùng bái Vương Thu Nhi, trong mắt họ, nàng vẫn tuyệt mỹ, lạnh lùng và cao quý. Nàng vẫn là người mạnh nhất trong giải đấu, chỉ cần chưa có ai đánh bại nàng trong vòng loại cá nhân thì nàng vẫn luôn là người mạnh nhất. Chỉ vì tranh luận vấn đề này mà mỗi ngày Minh Đô xuất hiện không biết bao nhiêu cuộc ẩu đả. Mà trần thứ hai của vòng bán kết thì được nhận định là trận đấu kịch liệt nhất của giải đấu. Người sáng suốt đều có thể nhìn ra được Thánh Linh Tông là khái niệm gì. Đây chính là Tà Hồn sư! Nhưng trên phương diện dư luận, Đế quốc Nhật Nguyệt vẫn luôn có thái độ che giấu, áp chế việc thảo luận về Thánh Linh Tông. Đế quốc Nhật Nguyệt dám để Thánh Linh Tông tham gia cuộc thi thì tất nhiên sẽ có chuẩn bị từ trước. Bởi vậy, những thảo luận về Thánh Linh Tông ngay ở ngoài sáng thậm chí đã là chuyện cấm kỵ. Nhưng cho dù như thế, trong lòng mỗi người đều có nhận định riêng, một Tông môn Tà Hồn sư là như thế nào? Nếu để họ lấy được ngôi quán quân thì rất có thể Đế Quốc Nhật Nguyệt sẽ trở thành trò cười cho cả thiên hạ. Không thì ít nhất, lịch sử của giải đấu Thiếu niên Hồn Sư cao cấp cũng bị vấy bẩn. Ban đầu Từ Thiên Nhiên nghĩ thế nào? Lịch sử là do người thắng viết, chỉ cần hắn có thể thống nhất Đại lục thì có vết bẩn nào không thể xóa đây? Điểm này cũng chính là nguyên nhân quan trọng nhất khiến hắn có can đảm để Thánh Linh Tông xuất chiến. Trong Đế quốc Nhật Nguyệt không phải không có sự phản đối, chẳng những thế phản đối còn vô cùng mãnh liệt. Nhưng có Thánh Linh giáo ở sau lưng, Từ Thiên Nhiên khinh thường không thèm để ý đến những ý kiến phản đối này. Sau khi dùng máu tươi để đàn áp những ý kiến phản đối mãnh liệt nhất thì Thánh Linh Tông đã thuận lợi báo danh tham gia giải đấu. Không có ai lại đi thích một Tông môn của Tà Hồn sư, bởi vậy, trong trận đấu thứ hai của vòng bán kết này, dư luận đã hoàn toàn nghiêng về phía Đường Môn. Đường Môn chiến thắng chiến đội Tuyết Ma Tông có Hồn Thánh và mấy vị Hồn Đế trấn giữ đã hiển lộ toàn bộ thực lực. Đối với rất nhiều người xem, trong mắt họ, Đường Môn là một kho tàng thật lớn, trong mỗi cuộc chiến đều xuất hiện những tuyệt chiêu để giành lấy thắng lợi. Bọn họ có thể thắng đối thủ và đạt thắng lợi cuối cùng sao? Điều này vẫn rất khó nói, nhưng bây giờ họ đã là hy vọng duy nhất rồi. Từ các trận đấu vòng tám đội đến nay có thể nhận ra thực lực của nửa khu dưới mạnh hơn nửa khu trên. Nếu Đường Môn không thể ngăn Thánh Linh Tông thì khả năng Thánh Linh Tông đoạt ngôi quán quân đã gần như nắm chắc. Bởi vậy không biết bao nhiêu người ủng hộ Đường Môn, hi vọng bọn họ có thể đánh bại Tà Hồn sư làm người ta sợ hãi kia."
}