{
  "chapter_name": "Chương 513: Thánh Linh chiến đội",
  "content": "Bất quá, tinh thần lực cường đại cũng không phải không có khả năng hoàn toàn sử dụng. Chủ yếu là mấy cái năng lực có khả năng cắn trả không có cách nào dùng toàn lực mà thôi. Đối với tinh thần tham trắc, tinh thần kiền nhiễu, tinh thần cộng hưởng cho đến hồn kỹ mô phỏng của hắn, vẫn được tăng phúc khổng lồ. Đó cũng là nguyên nhân trọng yếu mà Hoắc Vũ Hạo nắm chắc mình vẫn có thể làm đoàn đội chủ khống Hồn Sư và xuất hiện tại nơi này. Quang mang nhàn nhạt chớp lên, trên mặt Hoắc Vũ Hạo lộ ra một nét hàn quang lạnh như băng, hai mắt híp lại, tinh thần lực đã hoàn toàn tập trung ở trên người tên thanh niên của Thánh Linh Tông kia. Thông qua cường độ Hồn Lực của đối thủ, hắn lập tức cảm giác được, tu vi của người này khoảng chừng ngũ hoàn. Cũng không quá mức cường đại. Nhưng mà trên người hắn tản mát ra khí tức âm trầm cũng đã nói thật cho Hoắc Vũ Hạo biết hắn chính là một gã Tà Hồn sư, không bao giờ có khả năng khác. Thiên Đô học viện cũng là một học viện lâu đời, giống như Địa Long môn, đều thuộc về Đấu Linh đế quốc, đội viên thứ nhất lên sân đấu cũng là một gã thanh niên khôi ngô có thân hình cao lớn, tràn ngập hơi thở mạnh mẽ. Trọng tài nhìn thấy hai bên đã đứng vào vị trí, tay phải đã giơ lên cao đột nhiên hạ xuống. Hai tên đội viên dự thi đồng thời phát động, phóng tới đối phương với tốc độ cao. Trên người tên thanh niên Thánh Linh Tông kia tản mát ra một tầng nhàn nhạt bạch quang, cả người nhìn qua không có thay đổi gì, nhưng hai tay được bạch quang kia che chở chợt trở thành một mảnh trắng bệch. Đồng thời, trong quá trình hắn thoáng cúi đầu, ánh mắt của hắn cũng theo đó biến thành màu trắng. Đây là Vũ Hồn gì? Cho dù xuất thân từ học viện Sử Lai Khắc, Hoắc Vũ Hạo cũng chưa thể nhận ra Vũ Hồn của tên thanh niên Thánh Linh Tông này là cái gì. Đây là trận đấu vòng loại thứ nhất, bất kỳ một đội ngũ dự thi nào cũng đều có ý nghĩ trận đầu phải thắng, tên thanh niên của Thiên Đô học viện tu vi thực sự không kém. Một tiếng rống rõ to vang lên. Một đạo khí tức sắc bén liền phát ra từ trên người hắn. Một chiến đao đã xuất hiện ở trong lòng bàn tay của hắn, hai vàng, ba tím, năm cái hồn hoàn rung động xung quanh chiến đao, không hề nghi ngờ, đây chính là Vũ Hồn của hắn. Song phương nhanh chóng tiếp cận nhau, mắt thấy sẽ chạm mặt, tên thanh niên của Thiên Đô học viện đột nhiên nhảy lên, Hồn Hoàn thứ nhất lóe sáng ở trên người. Một cái bán nguyệt trảm từ trên không trung hướng tới tên thanh niên của Thánh Linh Tông. Đao mang màu vàng như điện xạ chém ra, khi đi qua, không trung nổi lên một trận phong ba. Vũ Hồn Chiến Đao này thật đúng là không tệ, uy lực của nó ở trên chiến trường chỉ sợ còn cường đại hơn so với Cường Công Hệ Vũ Hồn bình thường. ở trong lòng của Hoắc Vũ Hạo âm thầm phán đoán. Đồng thời hắn cũng đem lực chú ý càng thêm tập trung, quan sát sự ứng phó của tên thanh niên Thánh Linh Tông. Tên thanh niên của Thánh Linh Tông cũng có năm cái hồn hoàn, nhưng là Hồn Hoàn tốt nhất và cân đối nhất. Mắt thấy một cái bán nguyệt trảm của đối thủ đang chém tới, thân thể hắn đột nhiên kỳ dị bóp méo một cái, cái loại cảm giác này giống như là cả người đột nhiên biến thành cái bóng của mình vậy, làm cho đối thủ mất đi mục tiêu. Bán nguyệt trảm rơi ở trên mặt đất cương thiết phía sau để lại một đường dấu vết thật sâu. Cùng lúc đó. Một vòi rồng màu đen liền quét dựng lên từ trên mặt đất. Vang lên như tiếng khóc nức nở. Phóng thẳng đến tên thanh niên của Thiên Đô học viện. Tên thanh niên của Thiên Đô học viện ở trên không trung, đúng là lúc khí thế đang mạnh nhất, Hồn Hoàn thứ ba đột nhiên lóe sáng. Chiến đao trong tay huyễn hóa ra ba đạo tàn ảnh. Lúc này ba đạo đao mang so với lúc trước càng thêm cường thế, ngang nhiên chém ra, đao mang bay ra trong nháy mắt. Trên người tên thanh niên của Thiên Đô học viện cũng phát ra một đạo hoàng quang mãnh liệt, giống như là nắng gắt phủ xuống vậy. Tam Nhật Nguyệt Trảm. Cường đại ngàn năm Hồn Hoàn kỹ năng. Mắt thấy vòi rồng màu đen đang thổi quét đến người hắn trong nháy mắt bị chém đứt. Ba đạo đao mang trên không trung tự nhiên hướng vào phía trong, ngay sau đó đột nhiên nổ tung, hóa thành vô số đao mang nhỏ hướng ra phía ngoài. Cho dù là cường độ công kích, khống chế hay là uy lực, một kích kia cũng đã có đủ. Các chiến đội ở trong khu nghỉ ngơi không khỏi âm thầm gật đầu. Thực lực tên đệ tử của Thiên Đô học viện này quả nhiên là không giống người thường. Ngay khi những người ở đây cho rằng tên thanh niên Thánh Linh Tông kia khó có thể mà tiếp tục trùng kích, sương vụ màu đen bị chém đứt kia đột nhiên tán ra phía ngoài. Ngay sau đó, ở trên không trung chúng nó giống như nhạt đi, chuyển hóa thành màu tím. Sau đó đột nhiên hướng vào phía trong hợp lại. Ở trong tinh thần tham trắc của Hoắc Vũ Hạo, hắn nghe được vô số thanh âm khóc nức nở và kêu rên. Trong sương vụ màu tím kia, một cái đầu lâu màu tím chợt lóe lên rồi biến mất. Tất cả chuyện này đều phát sinh quá đột nhiên, mà cũng quá nhanh. Thế cho nên những người ở đây thậm chí cả cơ hội phản ứng cũng không có, tên thanh niên của Thiên Đô học viện cũng đã bị sương vụ màu tím kia cắn nuốt. Ngay sau đó, sương vụ thu liễm, hóa thành một mũi tên bằng khí bắn về phía xa xa, trên không trung lại lần nữa ngưng kết thành hình tên thanh niên Thánh Linh Tông, phiêu nhiên rơi xuống đất. Tên thanh niên của Thiên Đô học viện một lần nữa xuất hiện ở trên không trung, nhưng ánh mắt của hắn đã hoàn toàn mất đi, lúc trước còn khí chất mạnh mẽ mười phần, lúc này da của hắn một mảnh trắng bệch, chiến đao trong tay nháy mắt tán loạn, cả người bỗng nhiên rơi xuống từ trên không trung, ngã xuống đất không dậy nổi. Xong rồi! Hoắc Vũ Hạo theo bản năng nhắm hai mắt lại, hắn vẫn dùng tinh thần tham trắc quan sát toàn bộ trận đấu, nhìn cũng rõ ràng nhất. Linh hồn tên thanh niên của Thiên Đô học viện đã bị cắn nuốt hoàn toàn. Thân thể hắn mặc dù đầy đủ, nhưng cũng chỉ là một cái xác đã mất đi linh hồn. Hồn kỹ thứ tư, tên thanh niên của Thánh Linh Tông vừa rồi thi triển Hồn kỹ thứ tư ở trong sương vụ, Vũ Hồn của hắn tựa hồ là một loại côn trùng thập phần quỷ dị. Nhỏ như mũi kim, nếu như không phải Tinh Thần Lực của Hoắc Vũ Hạo đã làm cho Tử Cực Ma Đồng tiến hóa tới cảnh giới Tu Di và Giới Tử thì thật sự rất khó phát hiện ra. Sương vụ màu đen kia chính là Vũ Hồn của hắn huyễn hóa ra từ vô số con côn trùng nhỏ, còn sương vụ màu đen biến thành màu tím, là bởi vì những con côn trùng đó đột nhiên mở cánh của mình, cánh là màu tím. Sau đó thân thể của bọn nó liền tiến vào trạng thái bán năng lượng hóa, mạnh mẽ chui vào trong đầu tên thanh niên của Thiên Đô học viện, từ thất khiếu tiến vào, chẳng những cắn nuốt sạch sẽ linh hồn, thậm chí cả não tủy cũng hút sạch. Một Tà Hồn Sư thật là tàn nhẫn. Thanh niên cấp Hồn Vương này của Thánh Linh Tông chuyên cắn nuốt linh hồn, mà lúc này hắn lại cực kì khỏe mạnh, trong ánh mắt âm lãnh hiện lên một tia hỉ sắc. Tà Hồn Sư chẳng những cường đại, mà ở trong vòng tu vi nhất định tốc độ tăng lên thực lực cũng là cực nhanh. Nhưng sau khi qua ngũ hoàn, tốc độ tu luyện sẽ dần dần giảm xuống. Sẽ phải xem thiên phú của Vũ Hồn mạnh mẽ bao nhiêu. Thiên phú càng mạnh, tăng lên càng nhanh. Nhưng đồng dạng, cũng có một số phương pháp đặc thù. Nếu không, bọn họ như thế nào lại được xưng là Tà Hồn sư đây? \"Thiên Đô học viện đội viên, chết trận. Người tiếp theo.\" Khi nghe được trọng tài nói ra hai chữ chết trận này, khu đợi chiến của Thiên Đô học viện nhất thời ồn ào, tất cả đều đứng lên, căm tức nhìn hướng những người của Thánh Linh Tông ở khu đợi chiến bên cạnh. Tên thanh niên dự thi của Thánh Linh Tông trực tiếp đi vào sân đấu từ trong khu nghỉ ngơi có mái che. Sau khi hắn lên sân thi đấu, bên phía của Thánh Linh Tông mới chậm rãi đi ra vài người. Dựa theo quy tắc phải còn sáu người mới đúng. Nhưng trên thực tế, bọn họ đi ra cũng chỉ có ba người. Không có Đường Nhã, chỉ là ba tên thanh niên có bộ mặt âm lãnh. Dáng người không đồng nhất, nhưng ánh mắt cũng đều lạnh như băng và âm trầm. Tính cả trên đài, chỉ có bốn người bọn họ xuất chiến, điều này cũng có nghĩa bọn họ nắm chắc có thể bằng vào bốn người này kết thúc trận đấu. Này là cỡ nào tự tin? Thiên Đô học viện đi lên hai người, khiêng thi thể của đồng bạn xuống, khi bọn hắn nhấc thi thể của tên đội viên đấu trận thứ nhất lên. Đại lượng máu tươi mới từ thất khiếu của hắn tràn ra ngoài. Nhiễm đỏ một mảng sân thi đấu. Bên phía Thánh Linh Tông, một gã thanh niên liếm môi một cái, lẩm bẩm: \"Đáng tiếc, khí huyết tràn đầy như vậy.\" \"Các ngươi làm sao lại giết người?\" Trong khu nghỉ ngơi của Thiên Đô học viện, sư phụ dẫn đội đã tức giận đứng lên, phát ra kháng nghị mãnh liệt. \"Những trận đấu trước đó không phải là chưa từng có người chết. Nếu các ngươi có bản lĩnh, cũng có thể giết người của chúng ta.\" Thanh âm trong trẻo nhưng lạnh lùng vang lên, truyền ra từ phía khu nghỉ ngơi có mái che nắng. Thiên Đô học viện cũng không có tư cách đi vào khu có mái che nắng. Sư phụ dẫn đội sắc mặt đại biến. Đột nhiên, hắn bước nhanh đi về hướng khu đợi chiến. \"Đứng lại, sư phụ dẫn đội không thể đi vào khu đợi chiến chỉ huy trận đấu, nếu không phán thua.\" Bên phía ban tổ chức tự nhiên cũng có người ngăn lại đường đi của hắn. \"Đừng đánh nữa, chúng ta nhận thua.\" Vị lão sư này mang theo cảm xúc kích động tức giận nói.\"Đây là thi đấu, không là sinh tử đấu. Hoàn toàn là mưu sát, mọi người đều thấy được, cái này hoàn toàn là mưu sát. Căn bản không phải là ngộ sát ngoài ý muốn ở trong trận đấu. Thiên Đô học viện chúng ta rời khỏi đại tái lần này, tất cả quay về cho ta, chúng ta không đấu nữa.\" Nghe sư phụ dẫn đội nói như thế, các học viên còn lại của Thiên Đô học viện vốn tưởng phải tiếp tục thi đấu nhưng thật ra là thở phào nhẹ nhõm, tên thanh niên áo đen kia thật sự rất quỷ dị, người thứ nhất lên sân thi đấu lại là đội trưởng của bọn họ. Cũng phải chết không minh bạch như vậy, bọn họ sẽ như thế nào? Không có ai không sợ chết, bọn họ đến đây tham gia thi đấu, chứ không phải đến đây tìm cái chết. Trên đài chủ tịch, Từ Thiên Nhiên nhíu mày, thản nhiên nói: \"Quốc sư, nói người của ngươi không nên quá phận. Ở đây dù sao cũng là đại tái. Ở một chỗ khác sẽ cho các ngươi cơ hội đại triển thân thủ. Không thể để người khác có cớ thoái thác.\" \"Ừm.\" Hắc y nhân ngồi ở bên cạnh hắn nhàn nhạt đáp ứng . Thánh Linh Tông chỉ xuất chiến một trận đã dọa lui được đối thủ. Đồng dạng dùng thành tích điểm tuyệt đối qua vòng. Khi thanh niên áo đen kia đi xuống sân đấu, tiếng phản đối cũng vang lên, cái thủ đoạn tàn nhẫn kia không chỉ khơi dậy sự tức giận của các đội ngũ khác ở trong khu nghỉ ngơi, cũng khiến cho dân chúng rất là bất mãn. Hoắc Vũ Hạo ngơ ngác ngồi ở trên ghế, ánh mắt có chút đăm chiêu, dần dần, cái ánh mắt đờ đẫn biến thành bất khả tư nghị. Vương Đông Nhi là người đầu tiên đã phát hiện sự khác thường của hắn, \"Sao vậy, Vũ Hạo?\" \"Thanh âm mới rồi, muội có nghe thấy hay không? Truyền ra từ phía khu nghỉ ngơi có mái che nắng.\" Hoắc Vũ Hạo ngơ ngác nói. Vương Đông Nhi lặng đi một chút, nói : \"Nghe thấy được, tựa hồ có chút quen thuộc. Là Tiểu Nhã lão sư phải không?\" Hoắc Vũ Hạo lắc đầu, \"Không, không phải. Cái đó, cái đó hình như là thanh âm của tỷ tỷ!\" \"Tỷ tỷ?\" Vương Đông Nhi kinh ngạc nhìn Hoắc Vũ Hạo, nhưng ngay sau đó nàng liền phản ứng lại, Hoắc Vũ Hạo sớm đã nói với nàng, hắn là cô nhi. Nàng rất rõ ràng lai lịch của Hoắc Vũ Hạo. Có thể được hắn gọi là tỷ tỷ, cũng chỉ có một người. \"Huynh nói đó là thanh âm của Tiểu Đào tỷ. Chuyện này không có khả năng đâu.\" Vương Đông Nhi giật mình nói. Hoắc Vũ Hạo nghiêng đầu sang chỗ khác, chăm chú nhìn nàng, nói : \"Không có gì là không thể. Nếu là như vậy thì mới càng thêm hợp lý. Tiểu Đào tỷ lúc trước mất tích là cùng Kính Hồng Trần có liên quan, điểm này không thể nghi ngờ, nhất định là hắn đã dùng thủ đoạn gì đó khi đến thăm Tiểu Đào tỷ, mới khiến Tiểu Đào tỷ có thể thong dong rời đi. Mà thời điểm Tiểu Đào tỷ mất tích, học viện lại bị tập kích, lão sư nói cho ta biết, tập kích học viện là một đám Tà Hồn Sư. Thánh Linh Giáo là tổ chức duy nhất của Tà Hồn Sư mà ta biết được. Nếu như là bọn họ bắt đi Tiểu Đào tỷ, như vậy hết thảy đều sẽ hợp lý. Tiểu Đào tỷ cùng Tiểu Nhã lão sư đều bị bọn họ bắt. Những tên hỗn đản này.\" Vừa nói xong, Hoắc Vũ Hạo đã nắm chặt nắm tay, cảm xúc cũng càng ngày càng kích động lên. Mặc dù hắn phỏng đoán rất hợp lý, nhưng nếu như không phải thanh âm của Mã Tiểu Đào vang lên, hắn chẳng bao giờ nghĩ ra bản thân gặp lại Mã Tiểu Đào chính là ở nơi này. \"Trận đấu buổi sáng tới đây kết thúc. Các đội ngũ dự thi buổi chiều không được đến trễ. Những đội ngũ đã thi đấu có thể ở lại quán rượu nghỉ ngơi. Chuẩn bị trận đấu tiếp theo.\" Những trận đấu trong buổi sáng ngày thứ hai đã kết thúc, nhưng ánh mắt của Hoắc Vũ Hạo vẫn nhìn chăm chú về phía khu nghỉ ngơi có mái che nắng. Rất nhanh, hắn liền thấy đám hắc y nhân của Thánh Linh Tông bước ra khỏi khu nghỉ ngơi, ánh mắt của hắn trước tiên liền rơi vào Đường Nhã, ngoài ra còn rơi vào một dáng người khác của Thánh Linh Tông, rõ ràng là một cô gái. Nàng cũng giống như Tiểu Nhã. Đều mang che mặt. Hoắc Vũ Hạo hai mắt khép hờ, một tiếng gọi rất nhỏ nương theo tinh thần lực chấn động, lặng yên xuất hiện ở trong đại não của nàng. \"Tỷ tỷ.\" Thân thể của cô gái áo đen kia thoáng dừng lại một chút, nhưng giống như là không có nghe được thanh âm của Hoắc Vũ Hạo. Vẫn cùng những đồng bạn khác đi nhanh ra ngoài. Nhìn ra được, những tên thanh niên áo đen lúc trước đi vào khu đợi chiến xuất chiến đều đối nàng thập phần tôn trọng, vây nàng và Đường Nhã ở chính giữa. Cùng nhau đi ra ngoài. Hoắc Vũ Hạo ngẩn người, trong mắt lộ ra một tia mê mang. Kết quả thử nghiệm không giống với tưởng tượng của hắn! Chẳng lẽ… \"Vũ Hạo.\" Vương Đông Nhi khẽ gọi hắn một tiếng. Hoắc Vũ Hạo gật đầu. Nói : \"Chúng ta đi thôi.\" Mọi người xúm lại, bọn họ cũng ra khỏi khu nghỉ ngơi, đi về hướng Minh Duyệt tửu điếm. Dọc đường, Hoắc Vũ Hạo thủy chung lâm vào trong trầm tư. Hiện tại tựa hồ Nam Thu Thu cũng đã hồi phục cảm xúc không ổn định lúc trước, đã an tĩnh hơn rất nhiều. Nhưng nàng lại đi cách Vương Đông Nhi không xa. Nhìn Vương Đông Nhi đẩy xe lăn cho Hoắc Vũ Hạo, thỉnh thoảng biểu hiện trên mặt có chút biến hóa. Đối với Hoắc Vũ Hạo, nàng không có nửa phần hảo cảm. Nếu không phải là tên chết tiệt này lừa nàng, nàng sẽ phải ở lại Đường Môn sao? Vòng đấu loại thứ nhất đạt được thắng lợi, bọn họ cũng có sung túc thời gian để nghỉ ngơi. Buổi sáng hôm nay trước khi trận đấu bắt đầu, ban tổ chức liền tuyên bố. Vòng đấu loại thứ nhất kéo dài bốn ngày. Bởi vì đội ngũ dự thi thật sự quá nhiều. Ba ngày thời gian không đủ để hoàn thành trận đấu. Nói cách khác, bọn họ còn có hai ngày để nghỉ ngơi. Thời gian đã không còn sớm, vừa về tới tửu điếm, mọi người liền trực tiếp đi tới phòng ăn để ăn cơm. Nhắc đến ăn cơm. Cũng đồng dạng là có phân chia giai cấp rất rõ ràng. Nhũng đội ngũ dự thi ở tầng bốn trở xuống như bọn họ, đều chỉ có thể thống nhất đến nhà ăn của tửu điếm để dùng cơm. Còn những đội ngũ ở tầng bốn trở lên có thể trực tiếp mua thức ăn, muốn ăn cái gì tửu điếm cũng đều tận lực thỏa mãn. Ngồi vây quanh tại bàn tròn lớn, từng đợt thức ăn sớm đã được chuẩn bị xong nhanh chóng được bưng lên. Mặc dù đãi ngộ không bằng mấy cái học viện và tông môn trứ danh, nhưng rốt cục đồ ăn cũng không tệ. Dù sao Minh Duyệt tửu điếm ở Minh Đô cũng là số một. Từ Tam Thạch lấy một ít đồ ăn đem về cho Bối Bối đang dưỡng thương. Hoắc Vũ Hạo nhìn thoáng qua Nam Thu Thu ngồi ở bên cạnh Vương Đông Nhi, bưng chén nước ấm trước mặt lên, nói : \"Nào, chúng ta nâng chén vì sự gia nhập của Thu Thu. Thu thu, hoan nghênh ngươi gia nhập Đường Môn, bây giờ, ta chính thức giới thiệu ngươi với mọi người.\" Vừa nói, Hoắc Vũ Hạo giới thiệu tên tuổi của các đồng bạn cho Nam Thu Thu biết. Nam Thu Thu chỉ bĩu môi, trừng mắt liếc hắn một cái, nói : \"Kẻ lừa đảo.\" Trên mặt Hoắc Vũ Hạo lộ ra một tia xấu hổ, nói : \"Chuyện này cũng không thể trách ta được. Lúc ấy, chính là do ngươi quá mức khoa trương. Ta vốn cho là sẽ không có ai mắc bẫy như vậy……..\" \"Ngươi có ý gì?\" Nam Thu Thu thật vất vả bình tĩnh cảm xúc lại bị đốt lên. Hoắc Vũ Hạo bất đắc dĩ lắc đầu, nói : \"Ăn cơm đi.\" \"Ngươi để ta nói rõ rồi hãy ăn.\" Nam Thu Thu đột nhiên đứng lên, lúc trước nàng đã nhịn không được, mặc dù bởi vì Vương Đông Nhi mới bình tĩnh lại rất nhiều. Nhưng trên đường tới đây thì càng nghĩ càng giận, tại sao mình khinh địch như vậy, đem thua cả bản thân mình? Đã tới Đường Môn, khẳng định sẽ không thể giống như trước khi ở Địa Long Môn. Còn chưa biết người ta sẽ đối xử với mình như thế nào. Nội tâm bàng hoàng hóa thành oán giận, tất cả đều tập trung trên người Hoắc Vũ Hạo. Hoắc Vũ Hạo có chút thương hại nhìn nàng một cái, nói : \"Hiện tại ta càng ngày càng hiểu được, vì cái gì lệnh đường thống khoái cho phép ngươi gia nhập Đường Môn chúng ta như vậy.\" \"Ngươi. . .\" Nam Thu Thu vốn dĩ cũng bởi vì chuyện này mà đối với mẫu thân cũng có chút bất mãn, Hoắc Vũ Hạo vừa nói như thế, tính tình Đại tiểu thư của nàng lập tức bạo phát. Mắt thấy Hồn Lực dao động đã phóng ra. \"Ngươi muốn làm gì?\" Vương Đông Nhi nghiêng đầu sang chỗ khác, lạnh lùng trừng mắt liếc nàng một cái. Ở trong đám người của Đường Môn, Nam Thu Thu còn có hảo cảm đối với Vương Đông Nhi, vẻ mặt tức giận nói: \"Các ngươi ép ta gia nhập Đường Môn, rõ ràng chính là vì muốn làm nhục ta. Có bản lĩnh, các ngươi cứ giết ta. Bổn tiểu thư thà chết chứ không chịu khuất phục!\" Hòa Thái Đầu lẳng lặng nói : \"Có nghiêm trọng như vậy không? Muội tử, chúng ta đều là người tốt.\" Nam Thu Thu cả giận nói: \"Ai là muội tử của tên Hắc Than như ngươi.\" \"Ngươi nói cái gì?\" Tiêu Tiêu không nhịn được nữa, vỗ bàn một cái cũng đứng lên. Mắt thấy, cái này phải đổi thành một trận đấu mới được. Đúng lúc này, Kinh Tử Yên cười cười đứng lên, ngăn Tiêu Tiêu lại, nói : \"Làm gì vậy? Các ngươi muốn làm gì vậy. Không đói bụng sao? Nhưng ta thì đã sớm đói bụng. Thu Thu muội, ngươi đừng để ý. Kỳ thật ngươi gia nhập Đường Môn, tất cả mọi người rất hoan nghênh. Cũng không có ai sẽ chống đối ngươi. Mau mau ngồi xuống ăn cái gì đi. Đợi sau này trở về, tỷ tỷ ở bên ngươi, ngươi yên tâm, nếu ai dám khi dễ ngươi, tỷ tỷ cam đoan đứng ra giúp ngươi. Ta cũng được tính như là sư phụ dẫn đội của Đường Môn. Bọn họ đều phải nghe lời ta.\" Lời của Kinh Tử Yên không có bất kỳ người nào phản đối. Chỉ là toàn bộ mọi người nhìn thấy ánh mắt của nàng cũng có chút quái dị. Cái này sao giống như sói đóng giả bà ngoại vậy….. Nam Thu Thu cười híp mắt nhìn Kinh Tử Yên, sắc mặt cũng dễ nhìn hơn rất nhiều, cuối cùng cũng có người đứng về phía mình. Mà dù sao nàng cũng đã được mẫu thân cho phép gia nhập Đường Môn, nàng cũng biết, lấy thực lực của chính mình không có khả năng tranh đấu với nhiều người như vậy. Lập tức cũng không nói gì nữa, hầm hừ ngồi xuống ăn cơm. Hoắc Vũ Hạo nhìn thoáng qua Kinh Tử Yên, lại nhìn người ngồi ở bên cạnh nàng, thủy chung biểu tình như nước giếng yên tĩnh, Quý Tuyệt Trần. Trong lòng thầm nghĩ, để hai vị này quản thúc Nam Thu Thu cũng là một sự lựa chọn không tồi. Đối với tính tình Đại tiểu thư này của Nam Thu Thu, tất cả mọi người không có ấn tượng tốt đẹp gì, bởi vậy cũng không còn ai để ý tới nàng, một bữa cơm trong trầm mặc đã ăn xong. \"Buổi chiều mọi người có muốn đi xem chiến không?\" Dùng khăn ăn lau miệng, Hoắc Vũ Hạo hỏi các đồng bạn. Đã đem đồ ăn cho Bối Bối, cũng đã ăn xong, Từ Tam Thạch nói : \"Không đi. Chiến đội đệ muốn chú ý cũng đã quan sát gần hết rồi đúng không?\" Hoắc Vũ Hạo nói : \"Những đội quan trọng nhất cũng đã thấy qua hết rồi, những đội khác, hiện tại cũng nhìn không được nhiều lắm. Ta đề nghị mọi người nên ở trong tửu điếm nghỉ ngơi. Điều chỉnh trạng thái.\" Mọi người gật đầu, tán thành ý kiến của Hoắc Vũ Hạo. Bọn họ cũng không thiếu thời gian nghỉ ngơi, cái này đối với sự khôi phục của Bối Bối, hiển nhiên là chuyện tốt. \"Được, vậy mọi người trở về phòng nghỉ ngơi trước đi.\" Hoắc Vũ Hạo bèn đưa ra quyết định sau khi hỏi ý kiến của mọi người. Mọi người đứng lên, liền rời khỏi nhà ăn. Một cái thanh âm có chút bất mãn lại vang lên, \"Này, các ngươi chờ một chút, ta sẽ nghỉ ngơi ở đâu?\" Nam Thu Thu buồn rầu nhìn mọi người, nàng cảm giác giống như bọn người kia đã quên mình mất rồi. Không đợi Hoắc Vũ Hạo mở miệng, Kinh Tử Yên cũng đã mỉm cười nghênh đón, nói : \"Ngươi hãy ở cùng tỷ tỷ ta đi. Điều kiện chỗ ở của chúng ta mặc dù kém một chút, nhưng thêm một người cũng không thành vấn đề.\" Tiêu Tiêu và Giang Nam Nam ở cùng một chỗ, Vương Đông Nhi và Hoắc Vũ Hạo. Kinh Tử Yên và Na Na một phòng, nàng kêu thêm Nam Thu Thu, liền biến thành ba nữ một gian phòng. Na Na có chút ủy khuất nói : \"Tử Yên tỷ, còn ta thì sao?\" Kinh Tử Yên nói : \"Không có việc gì đâu mà! Chúng ta ghép hai cái giường lại, ba người ngủ chung cũng không xê xích gì nhiều đâu.\" \"Cái gì? Muốn ta ghép giường ngủ?\" Nam Thu Thu nhìn các nàng, \"Không được, ta muốn ngủ riêng một phòng. Các ngươi nói ban tổ chức cấp cho ta thêm một phòng đi.\" Từ Tam Thạch cười hắc hắc, nói : \"Mỹ nữ, ngươi cho chúng ta là ai? Chúng ta chỉ là một cái tiểu tông môn không có danh tiếng gì mà thôi. Ban tổ chức có thể để ý tới chúng ta sao? Nhập gia tùy tục, gia nhập Đường Môn, đừng có nhõng nhẽo như vậy nữa.\" Có Giang Nam Nam ở đây, hắn cũng đã thu liễm rất nhiều, nếu là trường hợp khác, chỉ sợ sớm đã trêu đùa Nam Thu Thu. \"Vậy, vậy cũng không được.\" Nam Thu Thu quật cường nói. Hoắc Vũ Hạo nói : \"Không bằng như vậy, ngươi về Địa Long Môn nghỉ ngơi đi, đợi sau khi đại tái kết thúc, mới mang ngươi cùng nhau quay về Đường Môn. Dù sao ngươi đã báo danh là đệ tử Địa Long Môn, cũng không có khả năng đại biểu chúng ta đi dự thi.\" Nam Thu Thu liếc mắt một cái, nói : “Địa Long môn cũng đã bị các ngươi đánh bại, bên ban tổ chức còn để lại phòng cho chúng ta sao?\" \"Ách. . . , vậy thì không có cách nào khác rồi. Tam sư huynh nói đúng, ta cũng không cho là ban tổ chức sẽ cho chúng ta thêm một gian phòng nữa. Còn không, ngươi tự bỏ tiền đi ra ngoài ở đi?\" Nam Thu Thu sắc mặt xanh mét, \"Ngươi là thật sự khờ hay là giả ngốc vậy? Bây giờ còn đang tiến hành đại tái, sẽ có tửu điếm còn phòng trống sao, hơn nữa hiện tại ta là một phần tử của Đường Môn, các ngươi an bài chỗ ở cho ta không phải là chuyện đương nhiên sao?\" Tất cả mọi người có chút hả hê nhìn Hoắc Vũ Hạo, Từ Tam Thạch trực tiếp vỗ bờ vai của hắn, nói : \"Vũ Hạo! Phiền toái này là do đệ đưa về, đệ giải quyết đi.\" Nói xong, hắn liền thoải mái nhàn nhã lôi Giang Nam Nam đi ra ngoài. Hoắc Vũ Hạo nói : \"Nam Thu Thu, tình huống bây giờ ngươi cũng thấy rồi đó, trước khi ngươi đến Đường Môn có tổng cộng mười người, ở năm gian phòng. Bây giờ ngươi có thể tùy ý chọn một phòng ở trong đó, nhưng vô luận phòng của ai, cũng đều phải chen chúc một chút. Ngươi thấy thế nào?\" Nam Thu Thu đảo nhanh con mắt, đột nhiên nảy ra ý hay, nói : \"Ta ở cùng phòng với ngươi đi.\" \"Hả?\" Hoắc Vũ Hạo há hốc mồm nhìn nàng, \"”Nam nữ thụ thụ bất thân” nha! Cô nương.\" Nam Thu Thu nói : \"Tất cả mọi người đều là Hồn Sư, cái gì ”Nam nữ thụ thụ bất thân” chứ, đâu cần để ý nhiều như vậy? Ta ngủ trên ghế so pha là được rồi. Tốt lắm, đi thôi, đưa ta về phòng nào.\" Vừa nói xong, cô nương này xoay người đi trước. Hoắc Vũ Hạo há hốc mồm nhìn bóng dáng của nàng, lại nhìn Đông Nhi bên cạnh, nói : \"Nàng muốn ở cùng phòng với huynh, hay là ở cùng phòng với muội? Nàng nhất định đã đoán được hai ta ở chung một phòng. Đông Nhi, lực sát gái của muội cũng quá lớn đó nha.\" Vương Đông Nhi mỉm cười. Nói : \"Ừm, không tệ, càng lúc huynh càng thông minh nha.\" Hoắc Vũ Hạo đột nhiên nói gấp: \"Không được, không được, không thể để cho nàng cùng chúng ta một phòng. Đi mau.\" Hắn đột nhiên nghĩ ra. Nếu có Nam Thu Thu làm siêu cấp bóng đèn, bản thân làm sao cùng Đông Nhi thân thiết được. Lúc bọn họ trở về phòng, Nam Thu Thu đã sớm được Từ Tam Thạch chỉ điểm chờ đợi trước cửa phòng của bọn họ. \"Thu thu, ngươi hãy nghe ta nói. Chúng ta đều là nam nhân. Thêm một nữ nhân như ngươi thì rất bất tiện. Ngươi nên ở cùng phòng với Tử Yên tỷ hoặc là Tiêu Tiêu mới đúng chứ. Một cô gái trẻ đẹp như ngươi, chẳng lẽ ngay cả danh tiết cũng không để ý sao?\" Nam Thu Thu nhìn vẻ mặt buồn rầu của Hoắc Vũ Hạo, trong lòng càng thoải mái, \"Làm sao ta không để ý danh tiết được chứ? Ta cũng không phải ngủ chung với các ngươi. Ta đối với ngươi rất yên tâm, ngươi xem bộ dáng bây giờ của mình đi, mặc dù thực lực không tệ, nhưng phỏng chừng cũng không làm được chuyện gì xấu xa đâu.\" \"Ngươi, ngươi, ngươi. . .\" Cho dù là ai, chỉ cần là nam nhân, khi phương diện năng lực “đó” bị bàn cãi một cách nghiêm trọng. Phản ứng cũng đều giống nhau. Hoắc Vũ Hạo tức đến nói không thành lời. Thật vất vả mới nói được một câu.\"Vậy hắn thì sao? Hắn rất bình thường mà!\" Hắn chỉ chỉ Vương Đông Nhi ờ bên cạnh. Nam Thu Thu không chút do dự nói: \"Ngươi có thể so sánh được với người ta sao? Ngươi là một tên lừa gạt. Vương Đông thì chỉ cần nhìn một cái cũng biết người ta là chánh nhân quân tử, chẳng lẽ sẽ giậu đổ bìm leo hay sao? Đúng hay không, Vương Đông?\" \"Ừm. Ngươi thật tinh mắt.\" Vương Đông Nhi nở một nụ cười mê chết người, hướng Nam Thu Thu nói. Mặc dù nàng cũng không muốn trong phòng có thêm nữ nhân. Nhưng bộ dáng lúc này của Hoắc Vũ Hạo ở trong mắt nàng lại khiến nàng thích thù vô cùng, mới động tâm ăn theo lời nói của Nam Thu Thu. \"Mở cửa đi.\" Nam Thu Thu chỉ chỉ cửa phòng. Vương Đông Nhi mở cửa phòng, Nam Thu Thu đi vào trước. Mặc dù phòng không lớn, nhưng rất sạch sẽ. Cũng đều là do Vương Đông Nhi tự tay quét dọn, sau khi tới đây, nàng đã nói với bên phía tửu điếm không cần dọn dẹp phòng cho bọn họ. Nàng thích tự mình hầu hạ Hoắc Vũ Hạo hơn. Nam Thu Thu đặt mông ngồi ở trên ghế sô pha, nói : \"Tốt lắm, tạm thời ta sẽ ngủ ở nơi này. Ta cũng không tranh đoạt giường ngủ với một người tàn tật như ngươi đâu. A, các ngươi là hai đại nam nhân, tại sao lại ngủ chung một giường vậy.\" Phòng của Hoắc Vũ Hạo và Vương Đông Nhi chỉ có một cái giường, chứ không phải theo tiêu chuẩn một gian phòng có hai giường. Vương Đông Nhi rất tự nhiên nói: \"Vì chiếu cố hắn, thân thể của hắn bất tiện.\" Sóng mắt của Nam Thu Thu lưu chuyển, tự đáy lòng tán thưởng nói: \"Vương Đông, ngươi thật sự thiện lương mà. Một tên chết tiệt, dối trá, đê tiện, vô sỉ như hắn mà ngươi vẫn đối xử với hắn tốt như vậy.\" \"Ta. . .\" Hoắc Vũ Hạo cảm thấy được, nếu mình còn không sửa đổi tập tính xấu của nàng, sẽ bị nàng chọc tức đến chết thôi. \"Ngươi cái gì ngươi?\" Nam Thu Thu dương dương đắc ý nói. Nhìn bộ dáng kinh ngạc của Hoắc Vũ Hạo, tâm tình của nàng càng thấy thoải mái. Ánh mắt của Hoắc Vũ Hạo khẽ nhúc nhích, khuôn mặt lần nữa khôi phục tươi cười, nói : \"Vương Đông, bồng ta lên giường đi, ta nghỉ ngơi một chút. Nãy giờ cực khổ cho tới trưa, có chút mệt mỏi rồi.\" \"Được.\" Vương Đông Nhi mới vừa nghe hắn nói rất mệt mỏi, nhất thời rất là đau lòng. Lấy sự kiên cường của Hoắc Vũ Hạo, nếu như không phải thật sự mệt mỏi thì sao lại nói như vậy chứ? Nàng vội khom lưng bồng hắn lên từ trên xe lăn, đi về phía giường ngủ. \"Chờ một chút.\" Hoắc Vũ Hạo đột nhiên nói. \"Sao vậy?\" Vương Đông Nhi ân cần hỏi hắn. Hoắc Vũ Hạo nhìn thật sâu vào đôi mắt to màu lam phấn của nàng, thâm tình nói : \"Đông Nhi, huynh yêu muội.\" \"Ừm?\" Vương Đông Nhi lặng đi một chút, nhưng rất nhanh đã bị ánh mắt ôn nhu của Hoắc Vũ Hạo làm tan chảy, nhẹ giọng nói: \"Muội cũng thế.\" Hoắc Vũ Hạo dùng cánh tay phải duy nhất có thể động ôm cổ của nàng, dùng sức ngẩng đầu, hôn lên đôi môi đỏ mọng mềm mại của cô ấy. Chỉ nhẹ nhàng hôn một cái, sau đó hắn liền buông nàng ra. Mấy ngày nay đối với chuyện hắn làm như vậy, Vương Đông Nhi sớm đã quen thuộc, nàng cũng đã đem bản thân mình xem như là thê tử của Hoắc Vũ Hạo, nên cũng không quá để ý sự âu yếm của hắn. Bất quá, bởi vì một câu “huynh yêu muội” mới ban nãy của Hoắc Vũ Hạo, nàng cũng hoàn toàn quên trong phòng còn có một người khác. \"A___” tiếng thét chói tai đột nhiên vang lên, trong nháy mắt đó vút lên cao, suýt nữa muốn đánh sập toàn bộ Minh Duyệt tửu điếm. Một tiếng thét chói tai này, cho dù là tầng đỉnh cũng có thể nghe rõ được. Vương Đông Nhi bị thanh âm chói tai đột nhiên xuất hiện làm cho sợ tới mức suýt nữa trực tiếp ném Hoắc Vũ Hạo ra ngoài, lúc này mới ý thức được ở trong phòng còn có Nam Thu Thu. Hơn nữa lúc này nàng đang nam trang nữa. \"Ngươi, ngươi, các ngươi, các ngươi. . .\" Nam Thu Thu chỉ vào Hoắc Vũ Hạo và Vương Đông Nhi, đôi môi đỏ mọng run rẩy, trong mắt tràn ngập vẻ khó tin. Trong ánh mắt của Hoắc Vũ Hạo mang theo vài phần thương hại, thật bình tĩnh nói: \"Trên thế giới này, có rất nhiều tình yêu say đắm ngươi không thể hiểu được đâu. Vừa rồi ta giận ngươi chỉ là bởi vì ngươi phá hủy không gian riêng của ta và Đông Nhi. Bất quá, ta đã nghĩ thông suốt, ngươi đã không sợ đau mắt hột, cứ muốn nhìn. Vậy thì nhìn kỹ đi, dù sao ta cũng không ngại đâu.\" \"Vương Đông, Vương Đông, ngươi lại là, lại là…\" Nam Thu Thu chỉ vào Vương Đông Nhi, thanh âm run rẩy cực độ. Vương Đông Nhi rất là bất đắc dĩ nhìn vẻ mặt mỉm cười của Hoắc Vũ Hạo, đành phải tiếp theo lời nói của hắn, \"Thu Thu, ngươi không nên bài xích tình yêu đồng tính. Kỳ thật….\" \"Đừng nói nữa!\" Nam Thu Thu quát to một tiếng, xoay người phóng ra ngoài cửa phòng, một tay mở cửa phòng ra, \"Sưu\" một tiếng liền biến mất không thấy. Trước khi đi cũng không quên đóng cửa, chỉ là tiếng đóng cửa làm cho Hoắc Vũ Hạo và Vương Đông Nhi cũng không khỏi run lên. \"Huynh cũng hư quá mà.\" Vương Đông Nhi cẩn thận đặt Hoắc Vũ Hạo lên giường, khóe miệng lộ ra một nụ cười bất đắt dĩ. Hoắc Vũ Hạo ôm cổ của nàng, cười hắc hắc nói: \"Là nàng ta chọc huynh trước. Với lại Đại tiểu thư này lại còn nghi ngờ năng lực nam nhân của huynh. Thật sự là quá kỳ cục. Với lại, huynh cũng giúp muội giải quyết phiền toái mà. Nếu không, sau này nàng ta còn không biết sẽ quấn quít lấy muội như thế nào.\" Vương Đông Nhi cười cười, nói : \"Nhưng mà sẽ ảnh hưởng đến thế giới quan của người ta đó.\" Hoắc Vũ Hạo nói : \"Lấy tính tình đại tiểu thư kia của nàng ta, chịu một chút đả kích cũng không phải không tốt. Huynh đoán nàng ta đi tìm Tử Yên tỷ. Chỉ là không biết Tử Yên tỷ có nói cho nàng biết thật ra muội là nữ nhân hay không.\" Vương Đông Nhi khẽ cắn môi, nói : \"Tử Yên tỷ chỉ sợ thiên hạ không loạn, huynh nghĩ tỷ ấy sẽ nói ra sao? Thu Thu thật sự đáng thương mà. Nàng ta nói rất đúng, Huynh là một tên xấu xa.\" Hoắc Vũ Hạo một tay ôm chặt nàng thật lâu tại trong lòng ngực của mình, nói : \" Xấu thì xấu đi, huynh là tên đần của muội, còn là tên xấu xa của muội. Tốt rồi. Nam nhân cuối cùng cũng phải có hai quả trứng. Khục,khục…., ngủ trưa chung với huynh đi.\" ( giải thích: theo tiếng hoa thì người ta hay nói ngu là bần đản ( trứng đần) và xấu xa là hoại đản ( trứng hư ), trùng âm theo con trai thì phải có 2 trái……. ) Nam Thu Thu sau đó thế nào thì Hoắc Vũ Hạo không biết, dù sao khi tới giờ cơm, cô nương này vẫn mang sắc mặt tái nhợt ngồi ở cách xa bọn họ nhất, cũng chỉ vùi đầu ăn cơm, nhưng thành thật hơn rất nhiều. Kinh Tử Yên không ngừng hướng Hoắc Vũ Hạo và Vương Đông Nhi toát ra ánh mắt đầy ý nghĩa. Sau hai ngày nữa thì vòng loại thứ nhất của đại tái cũng đã xong. Toàn bộ 167 đội ngũ trực tiếp bị loại bỏ một nửa. Minh Duyệt tửu điếm cũng lập tức có vẻ trống trải hơn rất nhiều. Tất cả đội ngũ qua được vòng loại thứ nhất cũng nhận được sự điều chỉnh về nơi ở, Đường Môn bị đổi tới gian phòng ở tầng ba, tầng khác biệt nên phòng cũng rộng rãi hơn rất nhiều. Bởi vì bọn họ qua được vòng loại thứ nhất, nên khi yêu cầu tăng thêm một phòng, cũng nhận được sự đồng ý của ban tổ chức, cấp cho vị đại tiểu thư Nam Thu Thu này thêm một phòng riêng. 167 đội ngũ dự thi, đến đây còn thừa lại 84 đội, trong đó, học viện Sử Lai Khắc không có xuất chiến ở vòng đầu. Mà mấy ngày nay, Hoắc Vũ Hạo và mọi người cũng không nhìn thấy người của Sử Lai Khắc học viện đại biểu đội. Từ Vương Thu Nhi cho đến Đái Hoa Bân, mọi người giống như là biến mất vậy. Quang mang nhàn nhạt chớp lên, trên mặt Hoắc Vũ Hạo lộ ra một nét thần quang lạnh như băng, ánh sáng trong mắt mỗi một lần chớp lên, không khí cũng vặn vẹo nhẹ vài phần. \"Hô!\" Tử quang phun ra nuốt vào, tinh hoa nội liễm, buổi sáng tu luyện đã xong. Vương Đông Nhi đứng ở bên cạnh hắn, cũng đang tu luyện Tử Cực Ma Đồng, nhưng tử quang trong mắt nàng kém xa so với Hoắc Vũ Hạo, dù sao, nàng cũng không có Vũ Hồn Linh Mâu đặc biệt thích hợp với Tử Cực Ma Đồng như hắn. \"Vòng loại thứ hai, trận đầu tiên của hôm nay Sử Lai Khắc học viện phải xuất chiến rồi.\" Vương Đông Nhi hướng Hoắc Vũ Hạo nói. \"Ừm.\" Hoắc Vũ Hạo gật đầu."
}