{
  "chapter_name": "Chương 689: Hắn là người tạo nên kỳ tích sao?",
  "content": "Bối Bối mặt mỉm cười hướng hắn phất phất tay, đầu tiên chỉ phía Tây, lại chỉ về thành Minh Đô sau đó lại hướng phía hắn phất tay lần nữa. Từ Tam Thạch quen biết hắn nhiều năm như vậy, làm sao lại không rõ ý tứ của hắn? Hắn đang nói để cho mình nhanh chạy trốn, về sau lại đi cứu Tiểu Nhã. Từ Tam Thạch đột nhiên trừng mắt nhìn Bối Bối, cuồng loạn hô lớn: - Bối Bối, ngươi là đồ \"thủy tinh\", lão tử hiện tại tin tưởng ngươi có tình yêu với lão tử. Khóe miệng Bối Bối rõ ràng co quắp một chút, nhưng vẫn quay đầu không để ý tới hắn. Mà ngay lúc này, bỗng nhiên Khủng Cụ Chi Nhãn đang lấp lóe ánh sáng trên bầu trời đột nhiên tối đi một chút. Một tiếng kêu đau đớn vang lên đồng thời vang lên từ phương xa, một tia huyết quang phóng lên tận trời. Huyết quang pha lẫn màu trắng chiếu rọi khắp nơi, mà Khủng Cụ Chi Nhãn trên không trung cũng lung lay, thế mà lập tức từ không trung rơi xuống. Nhiệt độ không khí xung quanh kịch liệt giảm xuống với tốc độ kinh người. Không biết lúc nào đã bắt đầu đã nổi lên bông tuyết đầy trời. Những tên hồn đạo sư gần đó thậm chí còn không kịp phản ứng lại, thân thể đã bắt đầu bị đông đến cứng ngắt. Từ Tam Thạch ngẩn người, ngay sau đó vui mừng quá đỗi, hướng phía Bối Bối hét lớn: - Tiểu sư đệ tới, là tiểu sư đệ tới. Lão thủy tinh, ngươi nhanh thu lại thần thông. Ngươi nếu là con mẹ nó dám chết, lão tử liền theo ngươi xuống dưới dó cắt tiểu huynh đệ của ngươi. Dù là Từ Tam Thạch ngày bình thường vui cười giận mắng, tính cách cực kỳ kiên cường ngạo khí, lúc này cũng không nhịn được mà lệ rơi đầy mặt. Đúng! Hoắc Vũ Hạo đã tới. Lúc này ánh mắt của Hoắc Vũ Hạo băng lãnh giống như Địa Ngục Ma Vương buông xuống. Hào quang màu tử kim trong mắt trọn vẹn phun ra hơn một xích, hoàn toàn là sóng tinh thần thuần túy a! Thuần túy đến nỗi như hóa thành thực chất, giống như hai thanh tử kim sắc lợi nhận bắn ra từ trong mắt hắn. Hoắc Vũ Hạo trong loại trạng thái này tuyệt đối cực kỳ đáng sợ. Tiểu Tuyết Nữ đã lặng yên không tiếng động xuất hiện sau lưng hắn, nàng chắp tay trước ngực, ngón trỏ, ngón áp út cong lên, bày ra thủ ấn kỳ dị. này đúng là từ nàng mà ra. Không sai, đây chính là Đệ Tam Tuyệt trong Tuyết Đế Tam Tuyệt, Đế Hàn Thiên kết hợp với Vĩnh Đông Chi Vực của Hoắc Vũ Hạo, tạo thành Tuyết Vũ Cực Băng Vực. Cơn bão tuyết kinh khủng sau một khắc đã tàn phá bừa bãi toàn trường, tạo khoảng trống cho Hoắc Vũ Hạo cứ thế mà xông lên. Thấy Bối Bối nhóm lên ngọn lửa sinh mệnh của bản thân, bắt đầu toàn diện thiêu đốt huyết thống Quang Minh Thánh Long, Hoắc Vũ Hạo sắp phải điên mất rồi. Với hắn mà nói, Bối Bối không chỉ là đại sư huynh, càng là huynh trưởng, thậm chí là thay thế phụ thân của hắn a! Không có bất kỳ người nào có thể thay thế địa vị của Bối Bối trong lòng hắn. Mắt thấy đại sư huynh bị bức bách đến mức này, Hoắc Vũ Hạo có thể nào không điên cuồng? Huyết quang pha lẫn màu trắng vừa rồi, chính là óc và máu của một vị hồn đạo sư cấp bảy pha lẫn bông tuyết. Hắn cũng chính là người khống chế Khủng Cụ Chi Nhãn. Hoắc Vũ Hạo nương theo tinh thần lực cường đại của bản thân, cơ hồ là lập tức tìm ra được nơi ẩn nấp của hắn. Càng là lần đầu tiên toàn lực bộc phát từ khi tu vi tinh thần lực của hắn đạt đến cảnh giới Hữu Hình Vô Chất, thông qua Vận Mệnh Nhãn thi triển Linh Hồn Trùng Kích. Mặc dù sức chiến đấu cá nhân của hồn đạo sư cấp bảy so với Hồn Thánh chân chính có chênh lệch không nhỏ, tinh thần lực cũng nhỏ yếu hơn một chút. Nhưng dù sao cũng là Hồn Thánh a! Chân chính là tồn tại cao giai. Vậy mà liền bị Hoắc Vũ Hạo dùng Vận Mệnh Nhãn toàn lực thi triển Linh Hồn Trùng Kích trực tiếp bạo nát đầu. Hơn nữa, sử dụng Hạo Đông Lực để thi triển Tuyết Vũ Cực Băng Vực, lập tức khiến cho lĩnh vực Cực Hạn Băng bao trùm hết thảy mọi thứ trong đường kính ba trăm mét. Cả đám hồn đạo sư đều lập tức bị bão tuyết bao phủ. Hào quang màu tử kim trong mắt Hoắc Vũ Hạo lần nữa lóe lên, Bối Bối kêu lên một tiếng đau đớn. Kim quang xung quanh thân thể Xung quanh thân thể đột nhiên trở nên tán loạn, Kim Sắc Hỏa Diễm trên người lúc này mới đình chỉ thiêu đốt. Còn hắn lại nhắm mắt lại, trực tiếp ngã xuống đất. Sau khi thiêu đối sinh mệnh chi hỏa thì bản thân không cách nào dừng lại. Hoắc Vũ Hạo dưới sự bất đắc dĩ mới không thể không cho vị đại sư huynh này một cái Linh Hồn Trùng Kích, cưỡng ép giúp hắn dừng thiêu đốt sinh mệnh chi hỏa. Với tu vi và vũ hồn Quang Minh Thánh Long của Bối Bối, vừa rồi thiêu đốt sinh mệnh của mình, dù là một vị Hồn Đấu La cũng không thể giúp hắn dừng lại. Chỉ có Hoắc Vũ Hạo thông qua tinh thần lực mới có thể hoàn thành. Mặc dù vẫn sẽ khiến Bối Bối bị thương nặng, nhưng tối thiểu nhất cũng có thể bảo vệ tính mạng a! Hoắc Vũ Hạo chạy vội tới bên cạnh Bối Bối. Tay phải của Vương Đông Nhi lăng không ấn trên người Bối Bối một cái, năng lực hồn cốt lập tức quét sạch hoàng kim chi hỏa trên thân thể của Bối Bối, tạm thời giúp hắn đem khí tức Cực Hạn Băng ngăn cản bên ngoài. - Lạnh chết ta. Vũ Hạo, ta không chịu nổi nữa. Tiếng kêu thảm thiết của Từ Tam Thạch từ phía sau truyền đến. Hoắc Vũ Hạo sau khi thấy được tính mạng của Bối Bối được bảo toàn, cũng thở phào nhẹ nhõm, vội vàng giải trừ lĩnh vực. Buông tay Đông Nhi, tiến lên đỡ Từ Tam Thạch lung lay sắp đổ cách đó không xa. Mặc dù chỉ đắm chìm trong Tuyết Vũ Cực Băng Vực một thời gian ngắn, nhưng cũng khiến sắc mặt Từ Tam Thạch có trạng thái thân thể cực kém trở nên tái nhợt. Mặc dù thiên địa nguyên lực Cực Hạn Băng trong cơ thể một mực quấy nhiễu Hoắc Vũ Hạo, nhưng nó cũng đang không ngừng khiến cho sức mạnh Cực Hạn Băng của hắn cường đại hơn. Lại thêm Tuyết Nữ không ngừng tiến hóa, mặc dù Hoắc Vũ Hạo vẫn như cũ là Hồn Vương, nhưng sức chiến đấu thực tế của hắn cũng đang không ngừng được tăng cường. Mà vấn đề lớn nhất của Tuyết Vũ Cực Băng Vực là công kích toàn phương hướng, không phân biệt địch ta, ít nhất là với thực lực hiện tại của Hoắc Vũ Hạo còn không thể khống chế uy lực của lĩnh vực một cách hiệu quả. Hắn lúc này thi triển Tuyết Vũ Cực Băng Vực, mà không phải là phối hợp với Vương Đông Nhi thi triển vũ hồn dung hợp kỹ là có thâm ý. Hoắc Vũ Hạo khẽ cong eo, liền đem thân hình cao lớn của Từ Tam Thạch vác trên lưng mình. Hiện tại trong lòng hắn cũng đang thầm than may mắn, may mắn trước đó làm ra hồn đạo khí hình người, hiện tại xem như có tác dụng lớn, bằng không mà nói, bản thân đi lại không tốt thì làm sao có thể cứu được hai vị sư huynh a! Hoắc Vũ Hạo cõng lấy Từ Tam Thạch, sau đó ở đây trở lại bên cạnh Bối Bối, hai tay đem hắn bế lên. Hướng Vương Đông Nhi chép miệng, lên tiếng: - Chúng ta đi. Lúc này Diệp Cốt Y cũng đang rùng mình, khi nàng thấy được Tiểu Tuyết Nữ xuất hiện sau lưng Hoắc Vũ Hạo, sau đó lập tức sinh ra lĩnh vực kinh khủng này, nàng đã triệt để bó tay rồi. Ở trong mắt nàng, Hoắc Vũ Hạo hoàn toàn là một con quái vật. Hơn nữa, thời điểm Hoắc Vũ Hạo thi triển lĩnh vực này, nàng rõ ràng nhìn thấy hồn hoàn trên người hắn lại một lần nữa phát sinh biến hóa, vậy mà biến thành một đỏ, bốn cam. Hắn vẫn là hồn sư sao? Hắn vẫn là nhân loại sao? Hoắc Vũ Hạo lúc này không rảnh đi an ủi tâm linh yếu ớt của Diệp Cốt Y, dưới sự bảo vệ của Vương Đông Nhi, hắn quay người lập tức chạy về phía Tây, uy lực của hồn kỹ Mô Phỏng lại hiện ra, tia sáng xung quanh vặn vẹo, khiến tất cả mọi người bên cạnh biến mất. - Mau tới đây, ngươi đang làm gì đấy? Hoắc Vũ Hạo hướng Diệp Cốt Y quát. Lúc này Diệp Cốt Y còn cách hắn khá xa, lúc trước nàng còn đang sử dụng vũ hồn Thần Thánh Thiên Sứ của bản thân để đối kháng với Tuyết Vũ Cực Băng Vực của Hoắc Vũ Hạo. Nàng trơ mắt nhìn mấy người Hoắc Vũ Hạo biến mất ngay trước mắt mình, lúc này nàng đang trừng lớn con mắt, bộ mặt mờ mịt thất thố. Thì ra là thế, hắn còn có năng lực ẩn thân phạm vi lớn. Khó trách, khó trách chi quân đội vừa rồi không phát hiện được chúng ta, khó trách hắn muốn để ta tiến vào phạm vi mười thước quanh thân thể hắn. Dưới sự dẫn dắt của tinh thần lực của Hoắc Vũ Hạo, Diệp Cốt Y vội vàng chạy đến bọn hắn, che chở cho bọn hắn từ hướng khác, nhanh chóng hướng phía phía Tây mà đi. Mà lúc này, hồn đạo khí tham trắc trên bầu trời đã sớm phát hiện kịch biến đột nhiên xuất hiện trên mặt đất. Chỉ chốc lát sau, tiếng còi báo động chói tai nhanh chóng truyền ra. Khoảng chừng vài chục giây sau đã xuất hiện từng đạo thân ảnh trên không trung, cường giả chân chính của đế quốc Nhật Nguyệt rốt cuộc đã đến. Bất quá, khi bọn hắn nhìn thấy vô số tượng băng trên mặt đất, cũng không nhịn được mà đại biến sắc mặt. Tuyết Vũ Cực Băng Vực sau khi được Hoắc Vũ Hạo phối hợp với thực lực Hồn Đế của Vương Đông Nhi, đã hoàn toàn đạt đến cấp bậc Hồn Thánh. Chính là Cực Hạn Băng của cấp bậc Hồn Thánh a! Làm sao mà hồn đạo sư cấp bốn, cấp năm có khả năng chống lại? Cho nên, bọn hắn đều đã mất đi sinh mệnh trong khối hàn băng, ngay cả hồn đạo khí trên người bọn họ đều bị đông cứng mức bị sương băng dày đặc bao phủ. - Người đâu? Một lão giả cầm đầu hướng tên Hồn Thánh chuyên môn phụ trách hồn đạo khí trinh sát bên cạnh hỏi. - Mất tích. Vừa rồi Mạc Trát đã qua đây, nhưng hắn tựa như bị lực lượng đặc thù đánh nát đầu. Mạc Trát chính là vị Hồn Thánh khống chế Khủng Cụ Chi Nhãn lúc trước, mà vị hồn đạo sư phụ trách hồn đạo khí trinh sát này cũng có cấp bậc Hồn Thánh, lúc này sắc mặt có chút khó coi, thực lực của hắn và Mạc Trát sàn sàn với nhau, Mạc Trát ngăn không được, hắn cũng đồng dạng ngăn không được a! Nếu không phải vị cầm đầu này là hồn đạo sư cấp tám, chỉ sợ hắn cũng sẽ dừng lại ở đây. - Tăng phạm vi dò xét. Kèm theo dò xét hồn lực, ta cũng không tin bọn hắn có thể từ trên trời chạy đi! Nhất định đã dùng năng lực ẩn thân nào đó. Vị hồn đạo sư cấp tám trầm giọng nói ra. Vị hồn đạo sư cấp bảy nhẹ gật đầu, nhưng trong lòng lại thấp thỏm không yên, lập tức từ trong hồn đạo khí trữ vật của bản thân lấy ra một kiện hồn đạo khí to lớn. Hồn đạo khí này được hắn vác trên lưng, chỉnh thể giống như là một cái hộp lớn, sau khi rót vào hồn lực, một khúc kim loại thô to bay lên từ trong hộp, sau khi bay lên đến độ cao chừng một mét năm, phần đỉnh kim loại vỡ ra, hóa thành hình dáng một cây dù, hết thảy bảy cái giá đỡ kim loại hướng trung ương khép lại, hội tụ vào một điểm. Hồn lực dao động lập tức truyền ra, bắt đầu quét toàn địa hình. Loại hồn đạo khí tham trắc hồn lực này đạt đến cấp sáu, muốn sử dụng trong phạm vi lớn thì cần hồn lực ít nhất từ Hồn Thánh trở lên phát động. Hơn nữa còn không thể cách mặt đất quá xa, cho nên mới không thể đặt trên không trung. Nhưng mà, ngay lúc vị Hồn Thánh này vừa mới bắt đầu tiến hành dò xét hồn lực trên mặt đất. Đột nhiên, hồn đạo khí tham trắc hồn lực phát ra tiếng \"tích, tích, tích\" liên tục, dọa hắn và mấy tên hồn đạo sư xung quanh nhảy dựng lên. Các vị hồn đạo sư cơ hồ là theo bản năng nhìn xuống mặt đất, ngay sau đó, một cơn lốc xoáy bão táp nhiệt độ siêu thấp bạo phát ngay phía dưới."
}