{
  "chapter_name": "Chương 648: Chạy đua với thời gian (Hạ)",
  "content": "Đúng như những gì mà Huyền lão đã nói, bên trong Minh Đô thật sự đã giới nghiêm . Quân đội với số lượng lớn đã tiến vào chiếm đóng toàn thành. Mặc dù ai cũng biết những nhóm quân đội này khi đối phó với hồn sư cường đại là không có tí tác dụng gì. Nhưng dù sao có ít vẫn còn hơn là không có gì a, ít nhất có thể có tác dụng lấn chiếm không gian của bọn hắn. Quá trình rời khỏi thành của mọi người cũng không được xem là quá mức mạo hiểm, Minh Đô không có tường thành cũng là bày ra chỗ xấu. Được sự giúp đỡ của Trương Nhạc Huyên, bọn họ rất thuận lợi đi tới bên ngoài thành, cùng đám người Huyền lão hội hợp với nhau ở chung một chỗ. Hoắc Vũ Hạo đã sớm nói cho mọi người biết, ở nơi so tài đó có số lượng lớn những cường giả Tà Hồn Sư, cho nên Huyền lão cũng đành an bài mọi người nghỉ chân trong một rừng cây cách xa chỗ đó hơn mấy cây số. Huyền lão đi do thám xung quanh trước, với tu vi của lão dĩ nhiên không sợ bị người ta phát hiện ra. Hiện giờ thì tên tiểu tử này quả thật có mấy phần mùi vị của Cực Hạn Đan Binh. Ở phía xa nhìn Hoắc Vũ Hạo đang bận rộn đến ngập mặt, đang loay hoay giữa đống lộn xộn trên đài tranh tài. Huyền lão trong lòng âm thầm gật đầu. Lần này hắn thế nào cũng coi như là lập được công lớn, sau khi trở về cũng có thể đem xử phạt trước kia của hắn hủy bỏ. Đáng tiếc, những người kia phía lão độc vật không tin tưởng mình. Nếu không cũng dẫn bọn họ cùng đến nơi đây, cũng là có thu hoạch không hề nhỏ a. Vừa nghĩ, trong mắt của Huyền lão đã toát ra vài phần sát cơ. Nếu như có thể đem những tên thuộc về tam đại thế lực ngầm trước mắt, như người Thánh Linh Giáo, những người trọng tài của Hồn Đạo Sư Đại Tái, đem toàn bộ bao vây lại tiêu diệt. Lúc đó đả kích đối với Nhật Nguyệt đế quốc e rằng cũng không nhỏ hơn bao nhiêu khi so sánh với đánh chết Từ Thiên Nhiên . Nhưng Huyền lão cũng rất rõ ràng, này cũng chỉ có thể là ý nghĩ tốt đẹp không thể thực hiện thôi. Nơi đây có hơn năm tên tà hồn sư đẳng cấp Phong Hào Đấu La, còn có mấy người cấp chín hồn đạo sư, có thể nói là cường giả như mây. Chỉ với lực lượng tới đây lần này của Sử Lai Khắc học viện, cho dù có thể chiến thắng bọn họ, cũng sẽ là thắng thảm. Huống chi, một trường đại chiến là cần phải có thời gian chuẩn bị. Mà bên Nhật Nguyệt Đế Quốc đã biết rõ bọn họ là hướng về phía tây mà chạy, hiển nhiên là có chuẩn bị từ sớm. Nhật Nguyệt Thần Châm lơ lửng trôi nổi trên không trung, ngay cả Huyền lão có tu vi đến cấp bậc này cũng cảm thấy bị uy hiếp rất lớn. May là tên Hoắc Vũ Hạo mang đến tin tức kịp thời a! Đem vị Thánh Linh Giáo phó giáo chủ cùng với mấy gã trưởng lão cầm chân ở chỗ này, lại phát ra tin tức để cho bọn Vương Đông Nhi đuổi tới đây. Nếu không, Huyền lão nói không chừng thật sự dám suất lĩnh mọi người phát động một cuộc tập kích bất ngờ. Mà bọn họ hiện tại đã tách ra với đám Bản Thể Tông. Một khi bị đối thủ chạy tới, viện quân vây bắt, như vậy tất nhiên là sẽ tổn thất rất thảm trọng đấy. Cân nhắc hơn thiệt kỹ càng, Huyền lão vẫn đành phải lựa chọn lấy ẩn nhẫn. Mục đích hiện tại của hắn hiện rất đơn giản, chỉ cần thành công đem Hoắc Vũ Hạo, Hòa Thái Đầu đi ra ngoài, kế hoạch hôm nay coi như là hoàn thành. Kế tiếp, phải xem xem lúc trước Hoắc Vũ Hạo phát ra cái tín hiệu màu xanh biếc có thể mang lại bao nhiêu vui mừng cho bọn hắn. Hoàng cung Nhật Nguyệt Đế Quốc hòa lẫn với kiến trúc là từng cái từng nòng pháo được “trưng bày”, lúc này đang bị thu hồi lại toàn bộ. Các loại công việc như quét dọn, chữa trị đều được tiến hành chỉnh tề, ngay ngắn rõ ràng. Từ Thiên Nhiên vẫn đứng ở đống phế tích phía trước thư phòng, Thánh Linh Giáo giáo chủ cùng Kính Hồng Trần chia ra đứng ở hai bên của hắn. Lúc này, các tà hồn sư cũng đã biến mất không thấy, không biết đi địa phương nào. Vị Long Hoàng Đấu La kia lại càng đã không thấy bóng dáng đâu từ sớm a. Một gã toàn thân mặc trang phục thị vệ màu vàng nhạt nhanh chóng chạy đến bên cạnh Kính Hồng Trần, thấp giọng rủ rỉ nói mấy câu. Kính Hồng Trần gật đầu, đi tới bên cạnh Từ Thiên Nhiên, nói: Thái tử điện hạ. Đông, bắc, nam ba mặt cảnh giới cao nhất đều đã hoàn thành. Định trang hồn đạo pháo cấp chín đã chuẩn bị xong. Chỉ cần bọn họ dám từ ba phương hướng này đột phá vòng vây, lập tức sẽ đụng phải lửa đạn công kích mạnh nhất của chúng ta. Dựa theo hồi báo của các thám tử của chúng ta, trước mắt, binh của đã chia làm hai đường. Một nhóm lấy những người Sử Lai Khắc học viện cầm đầu đi về phía tây. Mà liên hợp Bản Thể Tông, Thiên Hồn Đế Quốc, Tinh La Đế Quốc, thủ lĩnh của những người đó trốn vào một tòa Tử Tước phủ ở thành đông. Sau khi tiến vào phủ đệ liền không có động tĩnh nào. Hoàn toàn im hơi lặng tiếng. Im hơi lặng tiếng? Từ Thiên Nhiên khẽ nhíu mày. Hai mắt híp lại, nói: Sai người gia tăng mức độ giám thị, nhất định phải tranh thủ bức bách bọn họ cũng đi về phía tây. Bọn họ e rằng không chỉ là “yên lặng” đơn giản như vậy đâu. Nếu như căn cứ theo lời binh lính báo lại, bọn họ cùng Sử Lai Khắc học viện xuất phát theo những hướng khác nhau. Nếu vậy thì phương hướng phá vòng vây của chúng nhất định không thể nào về phía tây được. Quốc sư có thể cử một ít nhân thủ của ngài đi qua đó hay không? Được. Thánh Linh Giáo giáo chủ gật đầu, xoay người tan vào trong không gian âm u, qua thời gian mấy lần hô hấp, mới trở về tới đây. Ta đã hỏi những người do thám, không có người của Sử Lai Khắc học viện, nhân thủ ta phái đi cùng với hồn đạo sư quân đoàn của đế quốc phối hợp ngăn chặn. Bọn họ có ý muốn mạnh mẽ phá vòng vây thì nhất định muốn giao ra cái giá thật thảm thương. Thật ra thì, tại sao khi nãy điện hạ không cho chúng ta toàn lực ứng phó? Nếu như toàn lực xuất thủ cộng thêm mấy thứ đã chuẩn bị, ít nhất có thể lưu lại hơn phân nửa của một đám người đó. Từ Thiên Nhiên ánh mắt hơi biến chuyển, mỉm cười nói: Nơi này chính là thủ đô của đế quốc, lại là hoàng cung Minh Đô, chỗ ở của ta a. Toàn lực ứng phó cùng bọn họ quyết tử, cố nhiên là có thể gây ra cho bọn hắn tổn thất vô cùng to lớn. Nhưng tổn hại của chúng ta cũng sẽ nhất định ở mức độ không nhỏ. Hơn nữa, bọn họ có nhiều cấp bậc Phong Hào Đấu La cường giả như thế. một khi hăng máu không kịp thu tay hoặc không để ý đến cái quy củ bất thành văn kia mà hướng về dân chúng bên trong thành phát động công kích như vậy thì... Minh đô sẽ phải sinh linh đồ thán . Để cho ta như thế nào khai báo với các thần dân của ta? Chúng ta lần này chẳng những muốn cho bọn hắn chìm trong đả kích nặng nề, còn muốn là có thể tránh khỏi thương vong không đáng có. Quý giáo bồi dưỡng nhân tài cũng không dễ dàng a! Hắn tự nhiên hiểu rất rõ ràng Thánh Linh Giáo chủ vì sao phải chủ trương trực tiếp động thủ ở chỗ này. Hắn dĩ nhiên sẽ không bận tâm sinh linh đồ thán. Có số lượng lớn bình dân tử vong đối với những những tên tà hồn sư này trái lại là có chỗ tốt thật lớn. Hắn tự nhiên là e sợ cho thiên hạ không loạn nhưng mà mình thì làm sao có thể để cho hắn làm như vậy? Thẳng thắn mà nói, Từ Thiên Nhiên thật ra thì cũng không quá sợ những người của Sử Lai Khắc Học Viện và Bản Thể Tông làm trái với quy củ chiến đấu của Phong Hào Đấu La. Ngược lại càng sợ những tên tà hồn sư này thừa cơ tàn sát bừa bãi, giết chóc số lượng lớn bình dân trong thành. Thánh Linh Giáo giáo chủ hừ lạnh, nói: Những tên tiểu tử của Đường Môn, nhất định không thể để cho bọn họ chạy thoát. Ta muốn biến đám bọn chúng trở thành thi khôi của ta. Hắn là cực kỳ hận người của Đường môn, mấy tên thanh niên tà hồn sư ưu tú đã tử vong, mang đến cho hắn kích thích tương đối lớn. Nội tâm đau như cắt a. Từ Thiên Nhiên nói: Quốc sư cứ việc yên tâm. Nếu như người của Sử Lai Khắc Học Viện đã đi về phía tây, dĩ nhiên là muốn từ phía tây trốn thoát. Hơn nữa, bọn họ dĩ nhiên là không thể buông bỏ vạn năm vinh quang kia. Quyết chiến ngày mai, Sử Lai Khắc cùng Đường Môn còn phải chiến một trận. Bọn họ ít ra sẽ không rời đi trước. Trước mắt chúng rút lui ra khỏi nội thành, sau đó chỉ e rằng bọn họ còn có thể trở lại. Bọn họ có thể không bỏ được việc vinh danh những người thế hệ trẻ nổi bật a. Chỉ cần bọn họ đi về phía tây, ta có thể bảo đảm bọn họ một tên cũng chạy không thoát. Chúng ta có thể chỉ cần trả một cái giá thật là nhỏ mà có thể lưu lại bọn chúng. Thánh Linh Giáo chủ khẽ vuốt cằm, không lên tiếng nữa. Một khắc cuối cùng. Nhìn đồng hồ cát chỉ còn không nhiều lắm cát sỏi chưa rơi hết, Diệp Vũ Lâm cũng hơi hơi khẩn trương. Hoắc Vũ Hạo vẫn đang vô cùng bận rộn, cái tam vi nhất thể hạch tâm pháp trận là pháp trận quan trọng nhất hình như cũng đang nhanh chóng được hoàn thành rồi. Kịp hay không? Lúc này Hoắc Vũ Hạo có thể nói là khiến vạn người chú mục, không biết bao nhiêu người đổ mồ hôi ướt nhẹp cả lòng bàn tay. Nhưng quan tâm tới thắng bại của cuộc tranh tài này nhất tự nhiên là bọn cờ bạc luôn nhìn chằm chằm vào kết quả. Lúc này bọn chúng cũng là miệng đắng lưỡi khô. Dĩ nhiên, tuyệt đại đa số khán giả không có đặt cược ở trên người Hoắc Vũ Hạo. Bọn họ cũng đang âm thầm hò hét ở trong lòng. Mặc dù bọn họ không nhận ra cái mà Hoắc Vũ Hạo đang chế tạo ra là nhân hình hồn đạo khí nhưng đồ chơi này nhìn thế nào cũng quá giống con người, nhìn thế nào cũng chính là thứ có uy lực a. Diệp Vũ Lâm thu hồi cách âm hồn đạo khí ở bên cạnh rồi trầm giọng nói: -Đồng hồ cát sắp chảy hết. Sau khi kết thúc, lão phu cũng đếm mấy chục tiếng là thời gian cuối cùng được tính. Tất cả những điều mà hắn bây giờ có thể làm, cũng chính là vì Hoắc Vũ Hạo hết sức tranh thủ thêm một chút thời gian mà thôi. Diệp Vũ Lâm âm thanh khiến cho động tác trên tay của Hoắc Vũ Hạo hơi dừng lại phút chốc, nhưng hắn rất là nhanh lại tiếp tục làm việc. “Vụt!” Một đao xẹt qua, một cái vòng tròn hoàn mỹ bao quanh có tác dụng giảm ba phần sát thương nhận lấy đã hoàn tất, Sinh Linh Thủ Vọng Chi Nhận ở trong tay của Hoắc Vũ Hạo lóe sáng, quang mang chớp đọng, mang một vẻ đẹp động lòng người đến chết lặng. Mà hạch tâm pháp trận ở trước mặt hắn cũng là sáng rực lên một đoàn quang mang nhu hòa. Thành công! Diệp Vũ Lâm và bảy vị trọng tài cùng với tám tên tuyển thủ dự khác cuối cùng cũng trợn tròn mắt trong khoảng khắc đó. Một cái hạch tâm pháp trận cuối cùng rốt cục tại thời điểm mấu chốt nhất như thế này đã được hoàn thành. Cũng chính lúc này, cát đã chảy hết! Đếm ngược bắt đầu, mười…! Diệp Vũ Lâm cao giọng đếm, hơn nữa hắn cố ý đem thanh âm của mình kéo dài. Hoắc Vũ Hạo kịp thời hoàn thành một cái trọng yếu pháp trận cuối cùng, cũng phải thở phào một hơi nhẹ nhõm. Thiếu chút nữa đã quên mất hai cái chân của mình không thể hoạt động a. Hắn là đứng lên theo bản năng, hai chân tự nhiên là không có chút lực, thân thể thoáng một cái chới với, suýt nữa ngã xuống. Thấy một cảnh như vậy, Diệp Vũ Lâm cảm thấy lòng mình chìm xuống. Đúng a! Liên tục chế tạo nhiều hạch tâm pháp trận với cường độ cao như vậy, hơn nữa trước khi chế luyện, tinh lực của hắn nhất định đã có tiêu hao. Hắn nào biết rằng Hoắc Vũ Hạo lúc đó tinh thần tập trung cao độ tập bởi vì phân thần ở hai mặt trận lận a. Hoắc Vũ Hạo vội vàng nắm lấy cái bàn, lúc này mới không có làm cho mình té xuống. Sau đó nhanh chóng cầm lấy hai cái hạch tâm pháp trận, liền chuyển hướng về nhân hình hồn đạo khí bên cạnh đã gần như hoàn thành. -Chín... -Tám... -Bảy... Vô luận Diệp Vũ Lâm có suy nghĩ thiên vị Hoắc Vũ Hạo như thế nào, hắn cũng không thể tỏ ra bên ngoài quá rõ ràng cho người ta nhìn thấy. Lần so tài này là đem toàn bộ lực lượng của tam đại thế lực ngầm ra đánh cược đó. Sáu... Năm... Động tác của Hoắc Vũ Hạo rất là nhanh, hắn muốn dùng thực tiễn để chứng minh với Diệp Vũ Lâm là cái này nhân hình hồn đạo khí của hắn có thiết kế rất chính xác và hợp lí. Chính là thời gian mấy tiếng đếm ngược vang lên, hắn đã đem chín cái hạch tâm pháp trận cũng lặng lẽ đặt vào đúng chỗ. Mà còn lại chín cái nữa cũng đang đang nhanh chóng đặt vào trong. Bốn... Đã đến giờ. Toàn bộ dừng tay. Diệp Vũ Lâm thật sự là tận lực, ngay cả một câu nói sau cùng này khi hắn hô lên, cũng là hơi kéo dài âm điệu ra. “Răng rắc!” Hoắc Vũ Hạo rốt cục cũng không phụ lòng mong đợi của mọi người, lúc đã ba chữ “đã đến giờ” được hô lên, khoảnh khắc đó hắn vừa lúc đem một cái trọng yếu pháp trận cuối cùng nhập vào lồng ngực của nhân hình hồn đạo khí. Dừng tay rồi, Hoắc Vũ Hạo hai tay chống trên đài chế luyện hồn đạo khí trước mặt, đang thở hổn hển. Hắn đúng là có chút mệt mỏi, ngay cả lúc tinh thần lực mạnh mẽ của hắn cũng phải mỏi mệt a. Ba canh giờ này, những thứ hắn phải bỏ ra so với người khác hơn nhiều lắm. Phân ra Tinh Thần Thể đi vào thương khố ngầm dưới đất luôn luôn phải tiêu hao tinh thần lực. Sau khi trở về lại phải hết sức chăm chú tiến vào cảnh giới Nhân Tâm Hợp Nhất để chế luyện hồn đạo khí."
}