{
  "chapter_name": "Chương 573: Đường Môn chiến Bản Thể Tông (thượng)",
  "content": "Hoắc Vũ Hạo cười cười, nói: - Cho dù đệ không làm vậy, chẳng lẽ bọn họ sẽ bỏ qua cho chúng ta? Trong cuộc thi này, Nhật Nguyệt Đế Quốc nhất định là có âm mưu. Nhưng có thể khẳng định, trước lúc kết thúc cuộc thi, âm mưu của bọn họ sẽ không bộc lộ ra. Trên danh nghĩa, bọn họ vẫn chú ý tới đệ một chút. Bối Bối gật đầu, nói: - Tốt lắm, trận thứ nhất trong cuộc thi loại cá nhân cứ sắp xếp như vậy. Vũ Hạo thứ nhất, huynh thứ hai, Đông Nhi thứ ba, nếu như đánh tới trận thứ tư, Tam Thạch, ngươi lên. Từ Tam Thạch buồn bực nói: - Vì sao đem ta sắp xếp ở cuối cùng? Bối Bối nói: - Ngươi không am hiểu tiến công. Hơn nữa, trong trận chiến đoàn đội, ngươi đóng vai trò rất quan trọng. Đến lúc đó rất nhiều chiến thuật phải dựa vào ngươi để tiến hành. Ngươi giữ được chiến lực sao? Việc ngươi muốn là vô cùng nguy hiểm. Từ Tam Thạch gật đầu: - Điều này cũng đúng, vô luận lúc nào, ca cũng là trọng yếu như vậy a! Mọi người rối rít quay đầu đi chỗ khác, một bộ không nhận ra bộ dáng của hắn. Kế tiếp thương lượng, chính là trong trận đấu] một chút chi tiết . Cho đến khoảng cách xế chiều bắt đầu thi đấu còn có nửa canh giờ thời điểm, mọi người mới tản đi, phản trở về phòng nghỉ ngơi. Mà thời gian nghỉ ngơi, nhưng là một canh giờ. Nguyên nhân rất đơn giản, xế chiều trận đấu thứ nhất, là Tinh La quốc gia học viện đối trận Thánh Linh Tông. Cuộc tranh tài này, không cần nhìn nhiều. Hai bên thực lực chênh lệch quá xa. Tinh La quốc gia học viện căn bản cũng không có bất cứ cơ hội nào. Mà trận thứ hai tranh tài quy định thời gian, nhanh nhất cũng muốn ở bắt đầu thi đấu một lúc lâu sau. Cho dù trận đầu trước thời hạn kết thúc, cũng muốn tiến hành một thời gian ngắn nghỉ ngơi và hồi phục. Quan sát Thánh Linh Tông tranh tài vốn là rất trọng yếu. Nhưng là, đối với Đường Môn hiện tại mà nói, bắt lại trước mắt cuộc tranh tài này mới là trọng yếu nhất. Không thể chiến thắng có Bản Thể Tông ẩn núp Tuyết Ma Tông, phía sau chuyện mà căn bản là không cần lại đi suy nghĩ . Giữ vững trạng thái toàn thịnh mới là trọng yếu nhất. Nana, Nam Thu Thu, Kinh Tử Yên cùng Quý Tuyệt Trần cũng đi trước đấu trường. Rất nhanh, Nana tựu truyền về tin tức. Tinh La quốc gia học viện chẳng qua là tượng trưng ở cá nhân đào thải cuộc thi thượng chống cự một chút, tựu tuyên bố buông tha cho tranh tài. Trên thực lực chênh lệch quá lớn. Cửu Cửu công chúa cũng không hy vọng Tinh La đế quốc cái này tuổi trẻ một đời trong ưu tú nhân tài chôn vùi ở cuộc so tài này trên đài. Dù sao cũng không thắng được, thua tựu thua đích thức thời một điểm tốt lắm. Cho đến khoảng cách trận thứ hai tranh tài còn có mười phút đồng hồ thời điểm, Đường Môn mọi người mới coi như là San San tới chậm. Đối với Đường Môn biểu hiện như vậy, rất nhiều người cũng hết sức kỳ quái. Chẳng lẽ bọn họ không trọng thị cuộc tranh tài này sao? Lẽ ra này là không thể nào phát sinh tình huống a! Làm Hoắc Vũ Hạo tiến vào khu nghỉ ngơi thời điểm · Cửu Cửu công chúa chủ động tiến lên đón. - Chúng ta thua, xem các ngươi. Cửu Cửu công chúa mỉm cười cùng Hoắc Vũ Hạo, Bối Bối đánh cái bắt chuyện. Hoắc Vũ Hạo nói: - Công chúa điện hạ nhìn qua tâm tình chính xác a? Cửu Cửu công chúa hừ một tiếng, nói: - Tâm tình không tốt thì phải làm thế nào đây? Chẳng lẽ tâm tình có thể quyết định tranh tài thắng bại sao? Tranh tài sớm một chút kết thúc cũng tốt, sáng mai liền đi chúng ta tựu đi trở về. Đừng quên chuyện của chúng ta. Nàng lời này nói có chút mập mờ · đứng ở Hoắc Vũ Hạo phía sau Vương Thu Nhi không khỏi gạt gạt đôi mi thanh tú. Hoắc Vũ Hạo mỉm cười nói: - Không quên được. Vì công chúa điện hạ phục vụ, là vinh hạnh của chúng ta. Cửu Cửu công chúa cúi người xuống, tiến tới Hoắc Vũ Hạo bên tai, thấp giọng nói một câu cái gì, sau đó mới nâng người lên, nói: - Tốt, vậy thì chúc các ngươi tranh tài thuận lợi sao. Chúng ta có nhìn xong cuộc tranh tài này lại. Hoắc Vũ Hạo không có lên tiếng · trong ánh mắt nhưng rõ ràng toát ra vẻ giật mình . Nhưng mới vừa rồi Cửu Cửu công chúa thanh âm rất nhẹ, chỉ có chính hắn mới nghe rõ ràng câu nói kia là cái gì. Ở trong khu nghỉ ngơi ngồi vào chỗ của mình, Vương Đông Nhi đã không nhịn được bấm Hoắc Vũ Hạo một thanh: - Thẳng thắn từ chiều rộng a! Không nghĩ tới ngươi còn rất có nữ nhân duyên. Cũng như vậy, còn có thể bị công chúa coi trọng. Hoắc Vũ Hạo nhìn nàng kia vẻ mặt mỉm cười bộ dạng, biết nàng căn bản là sẽ không tin tưởng mình và Cửu Cửu công chúa có quan hệ gì, không khỏi cười nói: - Đúng a! Có thể được đến công chúa điện hạ ưu ái, có thể thấy được ngươi lão công ta đến cỡ nào đẹp trai bức người đi. - Da mặt dày. Vương Đông Nhi hướng hắn làm mặt quỷ - Nàng mới vừa rồi theo như ngươi nói cái gì a? Thần bí hề hề. Hoắc Vũ Hạo thấp giọng nói một câu cái gì, Đường Môn mọi người trên mặt nhất thời cũng toát ra vẻ kinh ngạc. Vương Đông Nhi lại càng nói: - Tại sao có thể như vậy, chúng ta thật là... - Đi một bước nhìn một bước sao. Chuẩn bị tiến vào đợi chiến khu. Hoắc Vũ Hạo lúc này cảm xúc cũng là lộ ra vẻ rất nặng ổn. Bối Bối vỗ vỗ bờ vai của hắn, nói: - Tiểu sư đệ · nhớ, nhất định không thể miễn cưỡng. - Ta sẽ. Yên tâm đi, đại sư huynh. Hoắc Vũ Hạo gật đầu. Tranh tài tiến hành đến hiện tại · đã không phải là giấu dốt thời điểm . Sử Lai Khắc Thất Quái phong mang, cuối cùng sẽ xuất hiện. Bên kia, Tuyết Ma Tông người cũng đã rối rít đứng dậy · hướng tranh tài thai bên cạnh đợi chiến khu phương hướng đi tới. Giống như Hoắc Vũ Hạo phán đoán cái kia dạng, vốn là Tuyết Ma Tông ở phía trước trong trận đấu] dự thi chủ lực các đội viên, bao gồm Mộ Tuyết ở bên trong, cả đám đều ngồi ở tại chỗ không động tới. Đứng lên, phần lớn cũng là chẳng bao giờ xảy ra tràng thay thế bổ sung đội viên. Đối với Hoắc Vũ Hạo mà nói, một người duy nhất gương mặt quen, chính là đi ở Tuyết Ma Tông đội ngũ phía sau cùng · đem một đầu ghim thành tóc thắt kiểu đuôi ngựa, nhìn qua nhẹ nhàng mà sung sướng ôn nhu động lòng người Duy Na công Chủ Điện . Đúng vậy, ở Tuyết Ma Tông toàn bộ ra sân trong bảy người, thực lực không kém Mộ Tuyết không có ra sân, thì ngược lại Duy Na đi theo đội ngũ cùng nhau xuất hiện. Này bản thân tựu ý nghĩa rất nhiều chuyện. Mà lúc trước, Cửu Cửu công chúa nằm ở Hoắc Vũ Hạo bên tai đối với lời của hắn nói chính là: chú ý Duy Na, nàng không đơn giản. Mặc dù chỉ có tám chữ, nhưng lúc này Duy Na ra hiện tại đấu trường thượng, giống như là xác minh Cửu Cửu công chúa lời của dường như. Làm Hoắc Vũ Hạo trong lòng cảnh giác càng thêm mấy phần. Tứ cường đã có ba chi hiện, trên nửa phân biệt Sử Lai Khắc học viện chiến đội cùng Thiên Long Môn chiến đội, cùng với hạ nửa phân biệt Thánh Linh Tông chiến đội. Cuối cùng một chi ra biên đội ngũ sẽ phải khi hắn cửa lẫn nhau trong lúc quyết ra. Bởi vì phía trước ba cuộc tranh tài cũng lộ ra vẻ có chút nghiêng về một phía, ở đặc sắc trình độ thượng tựu hơi chút kém một chút, khán giả cũng đúng cuối cùng này một cuộc tranh tài ký thác rất lớn hy vọng. Hai bên tiến vào đợi chiến khu, Duy Na công chúa tựa hồ là cảm nhận được đến từ Hoắc Vũ Hạo nhìn chăm chú, còn nghiêng đầu sang chỗ khác nhìn hắn một cái, hướng hắn cười ngọt ngào. Hoắc Vũ Hạo gật đầu ý bảo, coi như là đánh cái bắt chuyện. Vô luận thắng bại như thế nào, vô luận Tuyết Ma Tông những ngững người kia không phải là Bản Thể Tông ẩn núp, hắn cũng rất rõ ràng, mọi người không là địch nhân. Bản Thể Tông nếu là sáp nhập vào Thiên Hồn đế quốc, đối với chống lại Nhật Nguyệt đế quốc hiển nhiên là có lợi thật lớn. Địch nhân của địch nhân chính là bằng hữu sao. Huống chi Thiên Hồn đế quốc vẫn còn là Đường Môn đại hộ khách. Trịnh Chiến vừa nhìn thấy Đường Môn những người này, không tự chủ tựu nhíu mày. Ở sở hữu trong trận đấu] , để cho đầu hắn đau trừ Vương Thu Nhi, sẽ phải chúc Đường Môn những đội viên này . Những tiểu tử này cả đám đều không theo như lẽ thường ra bài. Rất là khó khăn làm. Hắn đầu tiên nhìn, tựu rơi vào Vương Đông Nhi trên người. Lực chú ý lập tức tựu nói được đưa lên. - Tám vào bốn, cuối cùng một cuộc. Tuyết Ma Tông đối trận Đường Môn. Cá nhân đào thải cuộc thi, hai bên đệ nhất danh đội viên, ra sân. Bất Phá Đấu La ở trên đài trầm giọng quát lên. Tuyết Ma Tông bên kia, một gã thân hình cao lớn thanh niên lập tức liền đứng lên, vừa sải bước ra, không có chút nào sức tưởng tượng nhưng dễ dàng đặng lên tranh tài thai, đồng thời cũng hướng Đường Môn bên này nhìn tới đây. Sau đó hắn tựu thấy Vương Đông Nhi đứng lên. Người khác có lẽ có bỏ qua Đường Môn, nhưng Tuyết Ma Tông nhưng tuyệt đối sẽ không. Bởi vì ở Tuyết Ma Tông trong, có tương đối giải Hoắc Vũ Hạo, Vương Đông Nhi Mộ Tuyết cùng Duy Na. Các nàng sớm đã đem Đường Môn trở thành quân xanh đối đãi. Cho nên, cũng vẫn chú ý Đường Môn so đấu cuộc thi. Ở đang tiến hành cuộc so tài trung, tu vi có thể vượt qua lục hoàn có thể đếm được trên đầu ngón tay, mà ở trong những người này, Vương Đông Nhi không thể nghi ngờ là ưu tú nhất mấy người một trong, không chỉ là bởi vì người ở bên ngoài xem ra nàng cùng đang tiến hành cuộc so tài đệ nhất Nhân Vương Thu Nhi là tỷ muội, là trọng yếu hơn là chính nàng sở thể hiện ra thực lực cường đại. Ở đối mặt Nhật Nguyệt hoàng gia Hồn Đạo Sư học viện thời điểm, Vương Đông Nhi thực lực hiển thị rõ, mạnh mẽ tu vi, cho rất nhiều người cũng để lại khắc sâu ấn tượng. Hơn nữa Vương Đông Nhi cùng Hoắc Vũ Hạo cũng là song sinh vũ hồn những chuyện này mà, ở trải qua điều tra sau cũng không phải là cái gì bí mật. Dù sao ở trên cao một lần cuộc so tài trung, bọn họ tựu đã từng đạt được quá huy hoàng thành tựu. Vì vậy, vừa nhìn thấy Vương Đông Nhi đứng lên, Tuyết Ma Tông tên kia dự thi đội viên ánh mắt nhất thời ngưng tụ, sắc mặt cũng trở nên ngưng trọng. Đường Môn thụ...nhất đến chú ý đội viên trong, sẽ có Vương Đông Nhi, còn có kia sử dụng tấm chắn giống như trước cũng là lục hoàn Hồn Đế tu vi Từ Tam Thạch. Thứ ba là Hòa Thái Đầu, Hòa Thái Đầu cấp sáu Hồn Đạo Sư, lục hoàn Hồn Đế thực lực, ở đây tràng đoàn trong chiến đấu cũng làm cho người ta để lại rất sâu ấn tượng. Nhất là kia trời cao Khủng Cụ Chi Nhãn, lại càng đã từng trở thành quá đối thủ mộng yểm. Thứ tư mới là Hoắc Vũ Hạo. Dù sao, Hoắc Vũ Hạo vô luận như thế nào, tu vi cũng vẫn còn là cực hạn ở Hồn Vương cảnh giới trong. Vô luận ở người nào trong mắt, Hồn Vương cùng Hồn Đế cũng có chất khác nhau. Ở nơi này Tuyết Ma Tông thanh niên trong lòng lẫm nhiên thời điểm, hắn rất nhanh tựu kinh ngạc. Bởi vì Vương Đông Nhi cũng không có trực tiếp lên đài, mà là đi tới Hoắc Vũ Hạo xe lăn phía sau, đẩy xe lăn hướng tranh tài thai phương hướng đi tới. Không phải là Vương Đông Nhi muốn lên sàn? Chẳng lẽ nàng không phải là muốn học tỷ tỷ của nàng Vương Thu Nhi như vậy chiến đấu sao? Mọi người trong lòng cũng xuất hiện một cái thật to vấn hào. Sau đó bọn họ tựu thấy, Vương Đông Nhi hai tay một bày Hoắc Vũ Hạo xe lăn, liền mang theo Hoắc Vũ Hạo đi lên tranh tài thai. Nàng chẳng qua là đem Hoắc Vũ Hạo đưa đến tranh tài bên đài duyên, mình tựu nhảy xuống, trở lại đợi chiến khu ngồi xuống. Hoắc Vũ Hạo mình dùng tay phải thôi động xe lăn bánh xe, chậm rãi hướng tranh tài giữa đài bước đi. Không phải là Vương Đông Nhi, hẳn là Hoắc Vũ Hạo? Hoắc Vũ Hạo mặc dù cũng từng tại tranh tài thượng biểu hiện không tầm thường, thậm chí còn đã từng một xuyên bảy. Nhưng là, ở phía sau trong trận đấu] , hắn ra sân mấy lần cũng rất ít . Cũng không có gì quá mức đặc sắc biểu hiện. Rất lâu, cũng là đồng bạn của hắn cửa tại chỗ thượng thể hiện ra thực lực cường đại."
}