{
  "chapter_name": "Chương 69",
  "content": "Diệp Tầm thấy anh không nói gì, nghi hoặc hỏi: \" Này, anh sao thế?\" Vết thương trên thái dương anh đã lành bớt, để lại một vết sẹo dài nhưng không sâu, không gây ảnh hưởng đến vẻ đẹp trai của anh. Tống Hoài Thừa trầm mặc hơn vài phần: \" Không sao. Từ đây đến thành phố D khoảng bao lâu?\" Diệp Tầm mở to mắt: \" Anh phải đi hả? Nhưng chân anh vẫn chưa lành mà. Bác sĩ nói bây giờ anh chưa thể đi xa.\" Tống Hoài Thừa híp mắt, nhìn thấy vẻ khẩn trương trong mắt Diệp Tầm: \" Tôi đi cũng lâu rồi, đợi chân khoẻ lên cũng nên trở về, bằng không trong nhà sẽ lo lắng.\" Anh đâu nhớ gì: \" Cố... Niệm...\" Cái tên này vẫn luôn xuất hiện trong đầu anh. Diệp Tầm có chút mất tự nhiên mím môi: \" Cũng đúng, anh cũng không phải người như chúng tôi. A Cố, anh là người thành phố D sao? Tôi cũng có bạn học ở thành phố D, ở đó thú vị không?\" Tống Hoài Thừa giương mắt: \" Thành phố D phồn hoa sạch sẽ ôn hoà...\" Giọng điệu của anh chậm rãi trầm thấp. Ánh mắt Diệp Tầm đầy chờ mong. Tống Hoài Thừa sờ lên chân trái của mình, xương bắp chân bị gãy, sao anh lại chẳng có ấn tượng gì thế này. Du thuyền, trên sóng biển, một bóng đen... anh đại khái chỉ nhớ tới những cái này. Nghĩ nhiều đầu anh lại bị đau, anh dùng lực ôm lấy đầu, trong đại não như có gì đó đang điên cuồng muốn thoát ra. \" A Cố, làm sao vậy?\" Diệp Tầm nắm lấy tay anh: \" Anh sao vậy? A Cố.\" Tống Hoài Thừa cảm thấy đầu như sắp nổ tung. \" Có phải anh lại đau đầu không? Anh ngồi yên, im lặng chút. A Cố...\" Diệp Tầm gào lên. Tống Hoài Thừa dốc sức thở, mồ hôi trên thái dương rơi xuống từng giọt. \" Diệp Tầm, thuốc...\" \" Bác sĩ nói thuốc này không thể uống nhiều. A Cố, một lát nữa là tốt, tôi rót cho anh cốc nước, anh nằm xuống nghỉ một lát đi.\" Diệp Tầm đỡ anh nằm xuống, Tống Hoài Thừa từ từ nhắm mắt lại, trong đầu hiện lên từng hình ảnh rời rạc. \" Nào, uống nước.\" Diệp Tầm đỡ lưng anh. \" Tôi tự uống.\" Tống Hoài Thừa nhận lấy, uống hết cốc nước, cũng bình tĩnh lại. Tay cầm cốc, anh hoảng hốt nhớ đến một hình ảnh. Tay anh siết chặt cốc, từng khớp xương trắng lên, sắc mặt càng lúc càng doạ người. Diệp Tầm lo lắng gọi: \" A Cố...\" Tống Hoài Thừa híp mắt, vẻ mặt đau khổ đến mức tận cùng: \" Cố Niệm...\" Anh khàn giọng gọi. \" A Cố, anh làm sao vậy?\" Diệp Tầm nhanh chóng cầm cốc: \" A Cố...\" Cô nhìn vào mắt anh, bên trong là mảng đục ngầu. Tống Hoài Thừa trầm mặc nhìn cô, rất lâu, cuối cùng anh cũng mở miệng: \" Diệp Tầm, tôi không sao, cô về nghỉ ngơi đi.\" Diệp Tầm lo lắng: \" Nếu anh không thoải mái, tộ đến bệnh viện với anh.\" Cô kéo tay anh, bướng bỉnh nói: \" Tôi gọi cha mẹ đến.\" Tống Hoài Thừa kéo cô lại: \" Không cần. Tôi không sao, chỉ là vừa rồi đầu có chút đau. Cô ngồi đi.\" Diệp Tầm nghe lời anh ngồi xuống, cô nhìn anh: \" Cố Niệm là ai?\" Thanh âm của cô nhỏ nhẹ: \" Là người thân của anh sao?\" Cổ họng Tống Hoài Thừa đắng chát. \" Anh nói anh tên A Cố, cô ấy là em gái anh sao?\" Diệp Tầm véo mạnh vào lòng bàn tay, cắn môi hỏi dò. \" Không.\" Ánh mắt Tống Hoài Thừa đột nhiên phát hiện những ý nghĩ mấy hôm nay luôn xuất hiện mà anh không nhận ra - yêu thương: \" Cô ấy là vợ tôi.\" Diệp Tầm tràn đầy khiếp sợ: \" Anh... anh đã kết hôn rồi sao?\" Tống Hoài Thừa không nhìn cô, ánh mắt rơi vào cuốn sách mỹ thuật: \" Tôi với cô ấy đã ly hôn rồi.\" Diệp Tầm âm thầm thở dài, thấy dường như anh đã chìm trong kí ức. \" Tôi với cô ấy là bạn học, lần đầu tôi gặp cô ấy ở căn tin trường, cô ấy đã làm đổ canh lên người tôi.\" Anh cười yếu ớt: \" Cô ấy học vẽ, rất có thiên phú, giấc mơ của cô ấy trở thành một hoạ sĩ nổi tiếng.\" Tuổi trẻ mộng tưởng cao, thật tốt. Tối đó, Diệp Tầm đóng vai nhân vật lắng nghe, nghe câu chuyện ngày trước Tống Hoài Thừa và vợ. Một tình yêu đẹp đẽ và rất đau khổ. Cô còn chưa yêu lần nào nhưng đã xem nhiều câu chuyện tình yêu như vậy. Làm một người ngoài, cô có cái nhìn của mình. Hôm sau, gà trống gáy sáng. Diệp Tầm vừa ngáp vừa đi từ phòng Tống Hoài Thừa ra, vừa vặn mẹ Diệp đang làm bữa sáng nhìn thấy. Mẹ Diệp nhanh chóng nấp đi. Lúc ăn sáng Diệp Tầm như không có tinh thần. Mẹ Diệp chớp mắt với cha Diệp. Đã kết hôn. Cha Diệp hơi hạ giọng: \" Buổi tối đi ăn trộm hay sao? Cả người như chưa ngủ thế?\" Diệp Tầm không quan tâm, chậm rãi ăn bánh bao: \" À... tối qua nói chuyện với A Cố, không chú ý thời gian. Con đến trường đây.\" Cô húp vội chén cháo, tâm sự nặng nề, lấy xe đạp rời đi. Tống Hoài Thừa ở tiệm tạp hoá chờ một ngày, đã nghĩ tới, anh cũng cần phải về. Điện thoại chắc cũng rơi xuống nước rồi, số thì anh cũng không nhớ nổi. Tống Hoài Thừa cầm điện thoại tiệm tạp hoá lên, gọi đến số Lê Hạ. Chuyện rơi xuống biển quá kì lạ, có lẽ người phía sau muốn đưa anh đến chỗ chết. Như vậy anh không thể xuất hiện. Tống Hoài Thừa không thể không cẩn thận. Lúc điện thoại được kết nối, sắc mặt Tống Hoài Thừa trắng bệch, cổ họng anh vì rơi xuống nước mà bị sặc đến giờ vẫn chưa khỏi: \" A Hạ, là tôi.\" Lê Hạ sững sờ: \" Đây là điện thoại nào?\" \" A Hạ, bây giờ cậu ở đâu? Có tiện nói chuyện không?\" Lê Hạ lập tức tỉnh táo: \" Chờ chút.\" Hắn có thể xác định đúng là cậu ta, sải bước đến văn phòng: \" Hoài Thừa, cậu đang ở đâu? Mọi người vẫn đang tìm cậu, vẫn nhớ cậu...\" Quả nhiên là vậy. Tống Hoài Thừa ho vài cái: \" Tôi được ngư dân cứu được, bây giờ đang ở thị trấn nhỏ của thành phố S tên là Tần Lư, bị gãy xương bắp chân.\" \" Bây giờ tôi đến đón cậu.\" Lê Hạ kích động nói. \" Không. Nghe tôi nói trước. Tôi rơi xuống biển không phải ngoài ý muốn.\" Tống Hoài Thừa dừng lại một chút: \" Chuyện này đừng để nhiều người biết.\" \" Có phải người của Chu gia không? Nhất định là vậy.\" \" Tỉnh táo một chút.\" Tống Hoài Thừa trầm giọng nói: \" Nghe tôi nói hết.\" \" Tôi biết rồi.\" Lê Hạ thở hắt ra: \" Sao bây giờ mới liên lạc với tôi?\" \" Lúc ấy tôi bị người phía sau tấn công, đánh vào đầu, lúc tỉnh lại nhất thời không nhớ gì.\" \" Bây giờ cậu sao rồi?\" Lê Hạ lo lắng. \" Cũng may, ít nhất bây giờ tôi cũng an toàn. Người Chu gia nhất định cho rằng tôi đã chết, bây giờ cậu phải cho người đi theo Cố Niệm và Phán Phán.\" \" Tôi hiểu, cậu yên tâm.\" \" Cô ấy có khoẻ không?\" Lê Hạ bĩu môi: \" Bộ dạng thờ ơ đáng ghét, nhưng mà ngày đó mọi người đến bờ biển viếng cậu, mọi người đi rồi, cô ấy một mình ở đó khóc. Tôi nhìn cũng thật đáng thương.\" Trong lòng Tống Hoài Thừa đau xót: \" Cô ấy là người như vậy.\" May mắn là Chu gia đối phó với anh, nếu không anh cũng không dám tưởng tượng. Cô vì anh mà khóc, có phải cũng không nỡ, bây giờ có phải cô vẫn khó chịu vì mình không? Tống Hoài Thừa như có điều suy nghĩ, lần này anh chết đi sống lại, cô ấy có thể tha thứ cho mình không? Lê Hạ hỏi: \" Có muốn nói cho ấy biết không?\" Tống Hoài Thừa nhíu mày: \" Đợi tôi trở về sẽ bàn bạc kĩ hơn.\" Tống gia tìm hơn 1 tháng, phương pháp gì cũng đều thử qua. Tống Hoài Thừa dường như biến mất khỏi nhân gian. Có lẽ thật sự chìm sâu dưới đáy biển rồi. Thật ra cũng không thể trách bọn họ. Cha Diệp Tầm là lúc trộm đi bắt cá mới cứu được anh, đánh bắt loài cá đó là vi phạm pháp luật. Sau khi bắt xong bọn họ lập tức lái thuyền suốt đêm trở lại trấn Tần Lư. Tống Hoài Thừa lại bị thương, hôn mê suốt 5 ngày mới tỉnh lại. Ông trời trêu đùa khiến cho người ở thành phố D bên kia cho rằng anh đã vĩnh viễn đi rồi. Hơn 1 tháng, có một số việc đã kết thúc. Chỉ là mọi người ngầm hiểu không nói gì với nhau. Cố Chu Đạo cảm khái, ông thở dài: \" Một người trẻ như thế sao lại tự nhiên biến mất được.\" Tần Phượng liếc ông: \" Đừng nói trước mặt trẻ con.\" Cố Chu Đạo gõ gõ: \" Phán Phán không ở chung với nó bao lâu, aizz, sau này con bé hỏi cha thì biết trả lời thế nào đây. Ai nhẫn tâm nói cho con bé biết cha nó đã qua đời...\" Ông nghẹn ngào. Đã trải qua nhiều chuyện như vậy, cho dù oán trách ông cũng không hi vọng Tống Hoài Thừa cứ vậy mà mất đi. \" Đã lâu như vậy, sợ là không tìm thấy. Mấy ngày trước Phán Phán còn lén hỏi tôi tại sao điện thoại của Tống Hoài Thừa gọi không được. Con bé cái gì cũng biết, dấu không được bao lâu nữa. Ngoài miệng con bé không chịu nhận nó nhưng trong lòng vẫn biết là cha mình đấy.\" Hai người đang nói chuyện thì Cố Niệm mang rau vào: \" Con đi mua ít khoai tây, cà chua. Phán Phán muốn ăn thịt bò xào khoai tây.\" Cô buông túi xuống: \" Con vừa thấy con bé ghé vào cửa, đến tìm đồ ăn sao?\" Cố Chu Đạo sợ hãi: \" Cái gì? Con bé vừa tới sao?\" Ông nhìn Tần Phượng, sắc mặt lo lắng. Tần Phượng cũng cả kinh: \" Hỏng rồi, chúng ta đang nói chuyện về Tống Hoài Thừa, chắc con bé đã nghe được, phải làm sao đây?\" Khoai tây trong tay Cố Niệm rơi xuống: \" Con đi xem.\" Nhìn quanh căn phòng, Cố Niệm gõ cửa: \" Phán Phán, buổi tối bà làm khoai tây thịt bò cho con đấy.\" Phán Phán ngồi dưới đất, đưa lưng về phía cô, vùi đầu thật thấp. Cố Niệm đi qua: \" Phán Phán.\" Thân thể nhỏ của con bé co lại. Cố Niệm chậm rãi ngồi xuống, lòng đã chìm tận đáy biển: \" Phán Phán đã nghe thấy gì à?\" Phán Phán hơi ngẩng mặt, gương mặt tràn đầy nước mắt, bàn tay run rẩy: \" Không thấy cha nữa rồi, cha và em trai đều không trở về nữa.\" Mặt Cố Niệm trắng bệch, không biết nói gì. \" Mẹ, đừng giận cha nữa, tha thứ cho cha được không? Chỉ cần mẹ tha thứ cho cha, cha sẽ trở lại.\" Cố Niệm mím môi: \" Được.\" Chỉ cần anh quay về."
}