{
  "chapter_name": "Chương 4",
  "content": "Edit: Thiên Nhạc Beta: Lãnh Vũ Bối Trong phút chốc, cô cảm thấy sinh khí bị mất hết, cô muốn nhanh chóng chạy trốn, thế nhưng hai chân như bị đông đá, không hề có một chút cảm giác, ngay cả chút hơi sức để chạy cũng không có. Mãi đến khi hai người bên trong dường như muốn đi ra, Cố Niệm mới tìm lại được chút sức lực, vừa nhấc chân, giày đụng phải bình cứu hỏa, tạo ra một tiếng động nhỏ. Cô nhanh chóng chạy tới bên cạnh cầu thang, trốn trong đó. Cố Niệm lui vào trong góc, Tống Hoài Thừa và Từ Hành chậm rãi đi qua. Cô tính toán bước chân của hai người họ. Đến khi tiếng bước chân dần dần rời xa, cô mới thở phào nhẹ nhõm, lồng ngực trở nên đau đớn. Đại não như bị rút sạch, Tống Hoài Thừa nói không sai, cô đúng là người không có suy nghĩ. Mồ hôi lạnh chảy dài sau lưng, truyền khắp toàn thân khiến cô ngồi kia mà lạnh toát cả người, không khống chế nổi mà run rẩy. Giây phút đó, niềm tin của cô hoàn toàn tan vỡ. Tống Hoài Thừa trở lại, nhìn một vòng không thấy cô. Từ Hành nhìn thấy ánh mắt của anh. “Hoài Thừa, thật ra thời gian đã làm thay đổi rất nhiều người và nhiều chuyện, cậu….” Tống Hoài Thừa nhanh chóng cắt lời anh ta: “Cậu hiểu mình mà, nếu đã quyết định chuyện gì mình sẽ không thay đổi.” Từ Hành nhún nhún vai: “ Cô ấy hình như không có ở đây.” Chu Hảo Hảo bước tới chỗ bọn họ, “Hai người uống với em một ly chứ.” Từ Hành cười giễu cợt: “ Hoài Thừa không uống được đâu, để anh uống với em.” Chu Hảo Hảo ngẩng đầu nhìn về phía Tống Hoài Thừa: “Anh sợ bị vợ mắng à?” Sắc mặt Tống Hoài Thừa không đổi: “Chốc nữa anh còn phải lái xe.” Đúng là một lý do vụng về. “Em cũng nên uống ít thôi.” Tống Hoài Thừa nói với cô. Chu Hảo Hảo dùng ánh mắt xa lạ nhìn anh, “Vợ chồng hai người ngày càng giống nhau, ngay đến cả lời nói cũng đều như thế. Anh tìm Cố Niệm sao? Cô ấy vừa đi tìm anh mà?” Cố Niệm xê dịch mấy chiếc ghế, tiến đến một cách thăm dò. Không biết có phải do ánh sáng không mà sắc mặt Cố Niệm nhìn qua có vẻ không ổn, cô nở nụ cười yếu ớt. “Em vừa đi đâu thế?” Tống Hoài Thừa hỏi. Cố Niệm lè lưỡi: “Bụng hơi khó chịu nên em vừa vào toilet một lát.” Nói xong, cô còn cố ý đưa tay ôm lấy bụng mình. Tống Hoài Thừa để ý thấy trên sợi tóc cô có dính vệt nước, không nói thêm gì nữa. Từ Hành đề nghị mọi người cùng chơi quán đản (1), Cố Niệm mở miệng nói: “Em không chơi đâu.” Giọng điệu vô cùng kiên quyết. (1)Quán đản có nguồn gốc từ tỉnh Giang Tô, tương tự như bài tú lơ khơ. Ba người còn lại vô cùng ngạc nhiên. Trước kia, Cố Niệm thích nhất là chơi quán đản, rất hay lôi kéo người khác chơi cùng cô, còn có cả châm ngôn: Chơi không xong thì chiến đến sáng Cô gãi đầu: “Em ngốc lắm, chơi toàn thua thôi. Sẽ không đánh được với mọi người đâu. Gọi anh ấy thử xem, anh ấy đánh bài rất lợi hại mà.” Cô chỉ sang một người khác. Từ Hành nhướng mày: “Không có em, anh làm sao ăn được tiền của Hoài Thừa.” Cố Niệm nhăn mày nhăn mặt: “Không có chuyện đó đâu, mọi người cứ chơi đi, em đi ra kia ngồi một chút.” Cố Niệm đi tới ghế sofa ngồi, tầm mắt nhìn đến chỗ mấy người họ nhưng trước mắt lại là một mảnh mơ hồ. Âm thanh không ngừng truyền đến bên tai, nhưng cô dường như không hề nghe thấy gì cả, tựa vào sofa mà ngủ thiếp đi. Cố Niệm bị Tống Hoài Thừa đánh thức, cô mơ hồ mở mắt ra, trong phòng bao chỉ còn lại vài người: “Về chưa?” Chu Hảo Hảo dứt khoát nói: “Cậu vẫn còn mặc đồ dạ tiệc, mọi người xung quanh thì ồn ào, sao mà cậu có thể ngủ say như thế được?” Cố Niệm sờ sờ mặt mình, khóe mắt còn ẩm ướt, không biết bọn họ có nhìn ra hay không, cô hơi cúi đầu xuống: “Mình hơi mệt.” “Đi thôi. Về nhà nghỉ ngơi.” Từ Hành nói, “Để mình đưa Hảo Hảo về.” Bóng đêm mờ ảo, mọi người tạm biệt nhau trước cửa nhà hàng. Cố Niệm đưa tay muốn lấy chìa khóa xe, “Để em lái xe cho, vừa rồi anh uống không ít rượu.” Tống Hoài Thừa chăm chú nhìn cô, nhưng Cố Niệm lại không thấy ánh mắt của anh. Anh dừng một lát rồi đưa chìa khóa xe cho cô. Cố Niệm lái xe rất chậm, chắc là do không quen lái loại siêu xe này. Tống Hoài Thừa chống một tay lên cửa sổ xe, “Cố Niệm, em tăng tốc độ lên một chút.” Cố Niệm nắm chặt tay lái, chân từ từ nhấn xuống chân ga, chiếc xe cuối cùng cũng chạy nhanh hơn một chút. Thế nhưng tốc độ cũng không khác trước là bao, Tống Hoài Thừa không muốn để ý nữa. Rõ ràng lúc đi chỉ mất có 20 phút, Cố Niệm lái xe về mất hơn 1 tiếng đồng hồ. Lúc xuống xe, cô lẩm bẩm mộtcâu: “Lái xe quả là mệt mỏi, đến eo cũng đau.” Sáng thứ hai, Cố Niệm đang ở phòng tranh, tiếng chuông điện thoại bất chợt vang lên, là dì cô gọi đến: “Niệm Niệm xảy ra chuyện lớn rồi, mọi người đều che giấu con.” Cố Niệm nhất thời luống cuối: “Có chuyện gì xảy ra vậy ạ?” Dì ấp úng nói: “Ba con bị giam giữ trong đồn cảnh sát, dì cũng không hiểu rõ đầu đuôi thế nào. Có phải Hoài Thừa có bạn cũ làm ở sở cảnh sát không, con nhờ nó tìm người kia hỏi một chút, lúc nào thì bố con được thả.” “Bố con bị giam trong đấy bao lâu rồi ạ?” Cố Niệm hít sâu một hơi. “Chiều ngày hôm qua.” Tiếng dì càng nói càng nhỏ dần. Cố Niệm khẽ cắn môi, trong ngực truyền đến một cảm giác giận dữ. “Dì cứ nghĩ rằng đến buổitối cha con có thể được thả, ai ngờ đến hôm nay ông ấy vẫn chưa về. Niệm Niệm, con mau mau nghĩ cách đi.” “Con biết rồi ạ.” Cúp điện thoại, Cố Niệm trầm tư suy nghĩ. Nghĩ đến mối quan hệ của cha cô và Tống Hoài Thừa thì cổ họng cô nghẹn lại. Cố Chu Đạo là một người không khéo léo, nhiều khi hành động không theo lẽ thường. Mà Tống Hoài Thừa hết lần này đến lần khác đều không chịu được những hành động của ông. Chính vì thế mà mối quan hệ giữa con rể và cha vợ không hoà thuận cho lắm. Cố Niệm nắm chặt tay, lòng bàn tay đầy mồ hôi lạnh. Từ đêm hôm qua đến bây giờ cô hầu như không ngủ được tí nào, hai mắt thâm quầng. Cô nghĩ đến Phương Hủ Hủ quen biết rất rộng, liền nhanh chóng gọi cho cô ấy. Phương Hủ Hủ còn đang ngủ, mơ mơ màng màng nhận điện thoại. “Hủ Hủ, cậu có quen biết ai ở sở cảnh sát không, mình có việc cần nhờ.” “Không phải chứ?” Phương Hủ Hủ tỉnh ngủ hơn một nửa: “Sở cảnh sát ư? Mình nhớ có quen một người ở đó, không phải Trịnh Lập có người nhà làm ở đó ư? Anh ta còn quen biết cả chồng cậu nữa.” Sắc mặt Cố Niệm trở nên nghiêm trọng: “Cậu có cách nào liên hệ trức tiếp với Trịnh Lập không?” “Để mình đi hỏi một chút” Thực ra cô muốn nói là, “Cậu vốn có thể trực tiếp bảo với Tống Hoài Thừa, quan hệ giữa bọn họ hẳn là rất tốt.” Thế nhưng lời nói lên đến cổ họng thì Phương Hủ Hủ lại yên lặng nuốt vào. Hiệu suất làm việc của Phường Hủ Hủ rất nhanh, trong vòng nửa tiếng đã thu về tin tức cho cô. Cô nhanh chóng mặc quần áo chuẩn bị ra khỏi nhà. Tống Hoài Thừa đang ở trong thư phòng, hôm nay anh được nghỉ nên ở nhà cả ngày. Cố Niệm gõ cửa phòng cho có lệ. Tống Hoài Thừa ngẩng đẩu nhìn, ánh mắt của hai người chạm nhau. “Em ra ngoài một lúc, Phương Hủ Hủ rủ em đi dạo phố, chắc đến tối em mới về.” Cố Niệm cảm thấy có một đống sương mù trước mắt, mông lung không thấy gì, khiến cô không tài nào nhìn được khuôn mặt anh. “Được, có chuyện gì thì gọi điện cho anh.” Giọng Tống Hoài Thừa vẫn bình thản trước sau như một. Cố Niệm giật giật khóe miệng “Được.” Cố Niệm gọi điện cho Trịnh Lập, hẹn anh ta gặp mặt ở quán cà phê. Trịnh Lập nhìn thấy cô liền hỏi: “Sao cô lại đi một mình, Tống Hoài Thừa đâu?” Cố Niệm cười nhạt, “Anh ấy bận chút việc. Thật ngại quá.” Trịnh Lập lắc đầu: “Không sao cả, chuyện bác trai tôi vừa mới hỏi qua, điều tra rõ ràng xong bác sẽ rất nhanh được thả thôi. Trùng hợp là sư huynh của tôi phụ trách vụ án này, tôi đã dặn dò anh ấy cẩn thận rồi.” Cố Niệm gãi đầu, giọng điệu khô khốc: “Cảm ơn anh.” “Không có gì.” Trịnh Lập thấy sắc mặt cô không được tốt, liền an ủi: “Cô đừng lo lắng quá, đến khi bác trai được thả cô chăm sóc bác một chút.” Sắc mặt cố Niệm có chút khó coi. “Tôi phải về đơn vị rồi, chúng ta nhanh đi thôi.” Trịnh Lập đứng lên. Hai người tới viện cảnh sát, Trịnh Lập và Cố Niệm tới gặp Cố Chu Đạo. Cố Chu Đạo vừa được đưa ra thì thấy con gái đến, vội vàng đổi sắc mặt, muốn tìm chỗ trốn. Cố Niệm tiến lên, không nói lời nào kéo ông ra ngoài. Cả hai đều yên lặng. Cố Niệm gọi xe, nói địa chỉ: “Về nhà.” Cố Chu Đạo cũng không dám nhìn sắc mặt con gái, dọc đường căng thẳng đến run rẩy. Về đến nhà, dì đã chuẩn bị đầy đủ lò sưởi cùng lá bưởi. “Ông Cố, cuối cùng ông cũng trở về.” Cố Chu Đạo nháy mắt với vợ, “Sao bà lại nói chuyện này với Niệm Niệm?” Cố Niệm hừ một tiếng, “Dì, dì hãy bỏ mấy thứ này đi, bố con không cần đâu, làm việc gì cũng có thể biến nguy hiểm thành bình an.” Cố Chu Đạo vội vàng hùa theo, “Bỏ hết đi, đúng là mê tín.” Cố Niệm ở lại nhà đến tận chạng vạng tối, một mình trong một phòng nặng nề đi vào giấc ngủ. Cố Chu Đạo ở bên ngoài cấp bách như kiến bò trên chảo nóng. Cố Chu Đạo không sợ trời không sợ đất, ông sợ nhất là con gái của mình, đặc biệt càng sợ con gái giận. Cố Chu Đạo không còn cách nào khác, đành gọi điện thoại cho Tống Hoài Thừa, mời anh sang đây ăn cơm, “Hoài Thừa đấy à, hôm nay Niệm Niệm ăn cơm ở bên này, con cũng sang ăn đi. Bác gái đã chuẩn bị một bàn thức ăn ngon tiếp đón hai con rồi.” Tống Hoài Thừa nhận được điện thoại cũng không ngạc nhiên mấy, “Được ạ, con sang bên đó ngay.” Cố Chu Đạo thở hắt ra một hơi, Cố Niệm thấy Tống Hoài Thừa chắc hẳn sẽ không còn tức giận nữa. Tống Hoài Thừa híp mắt, anh vừa nhận được điện thoại của Trịnh Lập. Không ngờ Cố Niệm lại tìm gặp Trịnh Lập. Lòng anh dường như thắt chặt lại. Cố Chu Đạo bê nước trái cây tươi, đứng ở ngoài cửa phòng gọi, “Niệm Niệm, bố làm nước ép dâu tây cho con này.” Cố Niệm nằm úp mặt xuống giường, trên đời này bố luôn là người tốt với cô nhất, ông vĩnh viễn tốt với cô như vậy, cho dù có lừa dối cũng là vì không muốn cô phải phiền muộn, “Bố vào đi.” Cố Chu Đạo lấy lòng con, “Con tỉnh rồi hả, có khát nước không?” Cố Niệm ngồi khoanh chân, mặt mày cau lại: “Sao bố lại làm chuyện hồ đồ như vậy?” “Bố là nhất thời hồ đồ.” Cố Chu Đạo co rút khóe miệng. “Bây giờ nhà chúng ta căn bản không cần đến những thứ đó, bố việc gì phải làm thế? Bố có biết làm vậy là phạm pháp hay không, có thể phải ngồi tù. Bố bảo con nên làm sao bây giờ?” Cố Niệm nói đến đây vành mắt liền đỏ, cô vốn rất tủi thân, bây giờ nhắc đến lại càng khó chịu. Cố Chu Đạo giơ tay lên, “Niệm Niệm, bố cam đoan với con, về sau tuyệt đối không làm ra sai lầm như thế nữa.” Cố Niệm cúi đầu, hít hít mũi. Cố Chu Đạo cầm khăn giấy lau nước mắt cho cô, “Sau này bốsẽ không hồ đồ như vậy nữa.” Hồi lâu sau, Cố Niệm mới bình tĩnh lại, “Nếu bố còn như vậy, sau này sẽ không cho con của con gặp mặt bố.” Cố Chu Đạo liên tục gật đầu, nhẹ tay xoa lưng cho cô, từng chút từng chút một: “Sao dạo gần đây con lại gầy đi nhiều như vậy, cằm cũng nhọn đi, Hoài Thừa đối xử không tốt với con sao?” Trái tim Cố Niệm hụt hẫng, cảm giác như bị kim đâm, vô cùng đau xót: “Anh ấy không giống bố luôn khiến cho con phải lo lắng. Anh ấy đối xử với con rất tốt, thực sự vô cùng tốt.” giọng cô hơi khàn khàn. Tống Hoài Thừa đứng ở cửa, bước chân chậm dừng lại, đúng lúc nghe được lời nói của Cố Niệm. “Bố có thể yên tâm, chúng con hiện tại đang rất hạnh phúc.”"
}