{
  "chapter_name": "Chương 361-2: Chiến thắng Tử Cấm đỉnh (2)",
  "content": "Lưu Vũ kinh ngạc, thất thanh nói: - Vật quan trọng như vậy, sao ta chưa từng nhìn thấy? Lý Đông Dương phất ống tay áo một cái, nói: - Tờ cáo thị này là môn sinh thiên tử, tổng binh Ngoại tứ gia quân tướng quân Hứa Thái khi truy sát phản tặc, chiếm được trấn huyện, báo cáo lên Binh bộ, thị lang Dương Nhất Thanh đại nhân nhận được cáo thị này biết chuyện đã lớn rồi, không dám giấu diễm, nên giao lại cho bổn quan. Lưu Vũ đỏ bừng mặt lên nói: - Chuyện này không hợp quy tắc. Sao ông ta nhận được cáo thị lại không bẩm tấy cho bổn quan biết? Sao lại thông qua Thông chính ti dâng lên Hoàng thượng? Rõ ràng là các người thông đồng với nhau, âm mưu hãm hại. Hoàng thượng Chính Đức nghe thấy họ bắt đầu cãi nhau, không nhịn được nữa lên giơ tờ cáo thị lên nói: - Không cho ngươi biết là đúng. Không qua Thông chính ti cũng là đúng. Trên tờ cáo thị này của tên Triệu Hoài Trung gì đó, điều thứ 6 của 30 đại tội: “Kết bè kết đảng, lấy công thiên hạ làm tư thiên hạ, Lưu Vũ, Tào Nguyên. Lưu Vũ nịnh nọt...” Cáo chính là ngươi. Dương Nhất Thanh đương nhiên không dám đưa cho ngươi rồi. Điều thứ 8: “Một tay che trời, Thông chính ti sắp xếp, Ti lễ giám độc chiếm đại quyền, lừa dối thiên tử, bức bách bách quan …”. Điều này Dương Nhất Thanh không thông qua Thông chính ti cũng là đúng. Ừ! Người này làm việc rất có cân nhắc. Những lời này được nói ra từ miệng y, dường như chẳng có chuyện gì vậy nhưng lại khiến cho những người được đọc tên ra sợ đến mức hồn siêu phách lạc. Chính Đức còn chưa nói xong, Lưu Cẩn đã quỳ xuống phía trước, hai đầu gối chạm đất, mặt cúi sát nền nhà, bái lạy: - Lão nô oan … uổng! Cùng với những người được Chính Đức đọc tên ra đều quỳ xuống đất, dập đầu liên tục, luôn miệng kêu oan. Chính Đức kinh ngạc nói: - Các ngươi kêu cái gì? Đứng hết dậy đi. Phản tặc tạo phản, đương nhiên sẽ lấy một lý do đường hoàng cho mình, để mê muội dân chúng, tạo dựng cho mình danh tiếng tốt thay trời hành đạo. Hừ! Trẫm lại theo cáo thị của phản tặc để định tội của các ngươi sao? Nực cười! Nhưng, họ đã hàng rồi, hơn nữa còn làm quan, triều đình đối xử với họ không thể nói là không hậu hĩnh. Họ lại lật lọng, công khai tạo phản, trong đó đương nhiên là có ẩn tình rồi. Lương Hồng xảo trá vơ vét tài sản. Họ bị ép tạo phản, chỉ e là 10 người thì có tới 8, 9 người chính là thật tình. Chuyện này phải nhanh chóng điều tra rõ. Trong lòng Lưu Cẩn cảm thấy yên tâm một chút, liền đứng dậy nói: - Hoàng thượng anh minh, phản tặc muốn mê hoặc lòng người đương nhiên phải ra sức nói xấu triều đình rồi. Những tên đạo tặc này không tuân theo pháp luật, không theo lễ pháp, sau khi quy hàng không chịu được sự ràng buộc của triều đình, vì vậy mới nổi binh tạo phản, chưa chắc đã là do Lương Hồng bức bách vơ vét tài sản. Lão nô cho rằng Hoàng thượng cũng nên cẩn trọng, tránh làm oan uổng lòng tận trung của kẻ bề tôi. Tào Nguyên liền nói: - Đúng vậy, tờ cáo thị này rõ ràng là bọn tặc nói bậy nói bạ, bịa đặt dối trá. Những lời phản nghịch của chúng sao có thể lấy được lòng tin chứ? Lưu công công bị nghịch tặc hận, chứng tỏ ông ta trung thành với Hoàng thượng, cho nên phản tặc mới hận thấu xương, mong sao Hoàng thượng chặt đi cánh tay của mình. Tiêu Phương liền bước ra khỏi hàng tấu: - Hoàng thượng, mấy hôm trước Uy Quốc công và Lưu Cẩn đối chất trên triều, đã liệt kê ra hàng loạt tội trạng, rất nhiều tội phù hợp với những tội mà Triệu Hoài Trung lên án công khai. Hoàng thượng không nên xuất phát từ lời nói của phản tặc mà xem nhẹ sự việc. Lưu Cẩn đương nhiên tự nhận thấy quang minh lỗi lạc, thần xin Hoàng thượng công bố cáo thị của phản tặc Triệu Hoài Trung trước quần thần, để mọi người luận đoán. Các lão thần Dương Đình Hòa, Vương Hoa, Dương Thủ Tùy đồng thời lên tiếng, lần lượt bước ra khỏi hàng khẩn xin. Bách quan vẫn luôn đứng im lặng cũng bắt đầu xôn xao, tiếng nói ngày càng lớn lên khiến cho Đỗ Phủ cũng thấy được khí thế của quần thần, đã khó mà khống chế được, không thể không cao giọng hét lên im lặng. Chính Đức nhíu mày: Tình hình này dường như là mọi người được nghỉ ngơi vài ngày để chuẩn bị cho một cuộc đại chiến của bách quan. Y liền đưa tờ cáo thị cho Đỗ Phủ, ra hiệu: - Ngươi đọc đi. Đỗ Phủ cung kính một tiếng, liền cầm lấy tờ cáo thị, hai tay mở ra, cao giọng đọc lên. Giọng của Đỗ Phủ đầy nhịp điệu, vừa đọc tới hai tội trạng, trong bách quan bỗng có người lớn tiếng hét lên: - Khoan đã! Thần có bản tấu! Nói xong một người bước lên, tiến tới phía trước quỳ gối, cao giọng nói: - Hoàng thượng, Lưu Cẩn tham ô vô độ, loạn chính trái pháp luật, cướp đoạt của cường hào. Thần cho rằng thực sự là có việc này, thần ở Đốc Sát viện, vừa mới nhận được trình báo địa phương …. Y nói xong, liền lấy từ trong tay áo ra 6, 7 báo cáo của các quan địa phương gửi tới mấy tháng trước, cung kính nói: - Quan địa phương ai nấy đều tố giác chuyện này rất nhiều. Lưu Cẩn đã sai thuế giám, thu thuế hoành hành, tùy ý làm bậy. Vốn ruộng 5 mẫu, đè ra thu tiền thuế 10 mẫu. Vốn ruộng 50 mẫu, đè ra thu 100 mẫu, đã khiến cho dân chúng rơi vào cảnh lầm than, sống không yên ổn. Ông ta đo đạc đất đai, nói là vì nước, lại kiếm tiền bỏ túi riêng, đem lượng lớn đất tư quy về quốc hữu để hòng lấy thành tích cá nhân, hại dân chúng trôi giạt khắp nơi, đi tới những vùng xa xôi mưu sinh. Quan lại được cử đi không giúp kẻ xấu làm điều ác, đã bị gán tội lợi dụng không làm tròn trách nhiệm chịu sự trừng phạt của ông ta, thế nào cũng được hàng vạn vàng tiền hối lộ, mới bằng lòng phóng thích …. Người này là Tả đô Ngự sử Đô sát viện Địch đại nhân. Y nói xong liền ngẩng đầu lên, chỉ thấy đám người Lưu Cẩn trừng mắt nhìn y. Nhìn bộ dạng đó, hận là không thể một miếng mà nuốt chửng y. Lão Địch không để ý liền đứng lên, lùi ra sau một bước, đứng trở về hàng bất động. Lưu Cẩn tức giận nghiến chặt răng lại: Lão thất phu này, dám ăn gan hùm mật báo à? Lúc này chính là lúc cầu xin ta làm việc, lúc này chính là lúc nịnh nọt nhìn sắc mặt ta, y …. Y không lo những thư tín nịnh nọt mình bị truyền ra ngoài, hỏng một đời thanh danh sao? Lưu Cẩn đang còn hồ nghi, Đỗ Phủ đã ngừng lại một lúc không thấy ai ra hiệu, liền đọc tiếp. Y vừa đọc được hai hàng, lại có người bước ra khỏi hàng quỳ gối, nói: - Hoàng thượng, Lưu Cẩn lộng quyền, truyền nhiều ý chỉ, giả mạo chỉ dụ, làm bại hoại chính thể tổ tông, thần cho rằng không thể xem nhẹ được. Thái tổ Hoàng đế đã bỏ chức vụ Thừa tướng, thiết lập Nội các, Thông chính ti chia quyền mà trị, chính là vì để phòng tránh độc tài, tự ý vi phạm pháp luật. Lưu Cẩn ỷ vào sự tín nhiệm của Hoàng thượng, ngoài bách quan tấu trần và bạch bản ra, còn có hồng bản, tất sẽ được Lưu Cẩn đọc trước, sau đó mới trình lên Hoàng thượng. Hoàng thượng ngài mới đọc và phê duyệt tấu chương này. Trước khi người chưa kịp đọc, Lưu Cẩn đã truyền lệnh xuống xử lý thế nào rồi. Thử hỏi đây không phải là giả mạo chỉ dụ thì là gì? Đây không phải là lừa dối Hoàng thượng, độc tài đại quyền thì là gì? Lưu Cẩn hung hăng nhìn lại, lại là học sỹ Hàn lâm viên Lư Sĩ Sâm. Lưu Cẩn liền cãi lại: - Tất cả những chuyện mà ta đã làm đều là thay Hoàng thượng làm việc, thi triển quyền uy của Hoàng thượng, vì Hoàng thượng phân ưu. Vốn là trách nhiệm của ta, nhặt chọn tấu chương, chọn ra thứ chính và thứ yếu, có gì là sai chứ? Ngươi rõ ràng là được mọi người tin tưởng, đổ tội cho ta."
}