{
  "chapter_name": "Chương 254-3: Tứ bề báo hiệu bất ổn (p3)",
  "content": "Thuyền giặc Oa nhanh gọn nhẹ nhàng, mà tàu quân Minh rất lớn, không linh động, đồng thời pháo di chuyển khó khăn tạo ra khuyết điểm, tránh pháo trốn vào góc chết tới gần ba tàu của Hàn Vũ, cách bảy mươi bước, hỏa tiễn đầy trời bắn chụm lại, còn có mấy chiến thuyền Oa châm lửa. Giặc Oa bị chọc giận một mặt dập lửa, một mặt oa oa kêu to sử dụng chiến thuyền cưỡng ép tới gần, khó khăn lắm khi khoảng cách còn bốn mươi bước, tàu quân Minh phun ra từng đợt hỏa long, ống trúc cường lực mang theo dầu nhiên liệu thuận gió có thể phun ra tới trăm mét, hơn trăm cây \u0027Súng phun lửa\u0027 khiến ba con thuyền vừa mới bị hỏa tiễn bắn rách buồm bốc cháy, khói đặc đầy trời. Nhân cơ hội này, Bành Tiểu Bảo mệnh lệnh chiến hạm thoát ly vòng chiến, xoay quanh nửa vòng kéo dãn khoảng cách, lại sử dụng hỏa khí tiến hành công kích từ xa, đáng thương cho những cường đạo trên thuyền Oa tức giận giơ chân. Nhưng căn bản không có đất dụng võ. Ba thuyền buồm cháy của giặc Oa không còn cách nào di động, đứng yên thành mục tiêu sống, bị quân Minh pháo không chút lưu tình phá hủy, còn lại sáu thuyền Oa thuyền thấy tình thế không ổn, lập tức chuyển hướng mà chạy. Hàn Vũ và Bành Tiểu Bảo nổi sát tình, lệnh ba tàu chiến đuổi theo sáu Oa thuyền theo sát không rời. Lúc này giặc Oa còn chẳng có một kiện vũ khí nào có thể công kích được quân Minh, quân Minh sĩ khí đại chấn, nhưng thuyền giặc Oa quá nhanh. Ngoại trừ ba thuyền buồm bị châm lửa, những thuyền không kịp trừ diệt bị bắt đứng trên biển, ba thuyền bỏ trốn mất dạng, rất nhanh bỏ lại quân mình phúa sau. Ba chiến hạm của Hàn Vũ tới gần thuyền Oa dập tắt lửa trên cánh buồm gần rơi, giặc Oa vẫn dựa vào nơi hiểm yếu chống cự lại, nếu như có thể bắt sống giặc Oa làm tù binh sẽ có hiệu quả phấn chấn quân tâm rất tốt, lúc này Hàn Vũ lệnh pháo đình chỉ, chiến hạm tiếp cận tới bảy mươi bước dùng hỏa tiễn, bốn mươi bước dùng bay trên trời phun đồng, hai mươi bước nội phóng tiêu thương, đãi song phương thân tàu tiếp cận. Gạch chịu lửa, sét đánh lôi liền toàn bộ ném đi lên. Trong một trăm bước với nhiều vũ khí công kích trình tự, mọi người đứng trên thuyền Oa không vững chứ chưa nói đến phản kích, một con thuyền Oa bị quân Minh ném vào khoang một thùng thuốc súng nổ tung tạo thành lỗ hổng, nước biển ồ ồ cuốn vào vực sâu. Hai thuyền Oa khác bắn mấy mũi tên, đã bị bức bách đầu hàng. Bị chiến hạm Hàn Uy uy hiếp, giặc Oa ngoan ngoãn dập lửa, từ trong khoang thuyền lấy ra buồm thay. Sau đó bị tạm giam lái về phía Đại Minh, gặp đội cứu viện của Dương Lăng. Dương Lăng và Kiến Hùng nghe Hàn Vũ giới thiệu xong kinh sợ cười không ngừng, Dương Lăng vui vẻ nói: - Nói như vậy, Thủy sư ta tiêu diệt đánh chìm 6 thuyền Oa, bắt được 2 chiếc nhưng không có chiến thuyền nào hư hại sao? Ha ha, tốt! Tốt! Tình hình binh lính thương vong thế nào? Hàn Uy cười khổ nói: - Binh lính sao... Không ai chết, bị thương hơn 40 người. Tăng Kiến Hùng trấn an nói: - Hàn đại nhân, ngài dùng ba chiến hạm đánh mười một thuyền Oa. 500 tân binh với 1200-1300 tên trộm dũng mãnh đã có thể coi là toàn thắng, là công lao to lớn, binh lính chỉ có hơn 40 người bị thương, thật sự không đáng tính. Hàn Uy lắc đầu cười khổ nói: - Đại nhân có điều không biết, tổn thương lần này hơn bốn mươi người, ngoại trừ một tên trong đó bị giặc Oa dùng cung tiễn gây thương tích, còn lại chính là người... tất cả đều là lần đầu tác chiến vội vội vàng vàng bị ngã xuống boong tàu, va đụng bị thương. Nhưng lại không có một tên nào bị giặc Oa gây thương tích. Xem ra Thủy sư quan binh ta vẫn đang cực kỳ khuyết thiếu kinh nghiệm chiến trận, nếu giặc Oa có chiến hạm hùng mạnh và pháo. Thắng bại thực khó đoán trước.... Quân Minh Thủy sư và giặc Oa chính diện tác chiến, tin tức trận đầu đại thắng nhanh chóng truyền ra, nhất thời Tô Châu, Hàng Châu thậm chí là toàn bộ dân chúng Giang Nam vui mừng khôn xiết, nhóm thân sĩ, nhân vật nổi tiếng uỷ lạo quân đội, an ủi nối liền không dứt. Nhưng mà chiến báo đại thắng vừa mới đưa đi kinh thành, giặc Oa đã lục tục đuổi tới vùng duyên hải Đại Minh, lợi dụng đường ven biển kéo dài ngàn dặm không thể phòng hết mà đánh lén lên bờ, bắt đầu xâm nhập quy mô. Giặc Oa liên hạm trăm ngàn che kín biển tới, Sơn Đông, Giang Tô, Chiết Giang, Phúc Kiến, Tân Hải mấy ngàn dặm đồng thời báo động, giặc Oa lên bờ khí thế vô cùng hổ báo, nhất thời tứ bề báo hiệu bất ổn. Ngày 7 tháng 4, giặc Oa công kích Chiết Giang Xương Quốc Vệ. Đồng thời, ba phía giặc Oa khác tiến công huyện Thái Thương, Sạ Phổ, cướp bóc Bình Hồ, Hải Diêm, Hải Ninh và những nơi khác, giết chết mấy trăm quan quân. Ngày 9 tháng 4, lượng lớn giặc Oa đánh vào Thượng Hải, Sạ Phổ Sở, Giang Âm và những nơi khác. Ngày 10 tháng 4, giặc Oa công kích Vinh thành Sơn Đông, giết chết Huyện thừa Lục Gia Thành, đánh cướp, thu thập thuyền dân, từ duyên hải Nam hạ tiến vào địa cảnh Giang Tô, một số khác cùng giặc Oa hội hợp, ở Xạ Dương lợi dụng mật thám mai phục, đánh bại quan binh Vệ Sở, quân Minh 1600 người bị 500 giặc Oa phục kích, tử vong hơn 400, bại binh hoảng sợ qua sông chạy trốn, lại có gần 300 người tự giẫm đạp hoặc ngâm nước mà chết, vệ Chỉ huy sứ Trần Tĩnh Khoan bị giết. Khí thế giặc Oa đại thắng, trong ba ngày lần lượt có vài những tốp giặc Oa công Đạo châu, Thái Hưng, Hải Ninh, Gia Hưng, Dương Châu, quan binh quân Minh trước truy sau lấp, bại nhiều thắng ít, Dương Châu Thiên hộ Hồng Hưng, Thái Hưng Thiên hộ Văn Sĩ Hữu, Ninh Đức Tham Tương Phùng đều chết trận. Đô Chỉ Huy Sứ các nơi tiêu diệt phỉ bất lợi, người Oa lợi dụng việc thu mua cơ sở ngầm tìm chỗ sơ hở mà đánh, quân tình cấp báo như tuyết bay tới kinh thành. Chính Đức Đế giận dữ, ngày 27 tháng 4 hạ chỉ cấp tám trăm dặm lệnh khâm sai Dương Lăng khẩn cấp thống đốc quân vụ Sơn Đông, Lưỡng Quảng, Phúc Kiến, chủ trì việc tiêu diệt phỉ, cũng ban thưởng Thiên Tử Kiếm, làm lờ thời cơ giết không cần hỏi. Tô Châu khâm sai hành viên biến thành Đề Hạt tổng đốc quân vụ vùng duyên hải lục tỉnh. Hơn bốn mươi năm sau Nam Kinh Binh bộ Thượng thư Trương Kinh, trong lịch sử cũng từng được chức quyền cao này, nhưng sau chiến tranh với giặc Oa, cuối cùng lại bị mang tới cửa chợ bán đồ ăn chém đầu răn chúng, Dương đại tổng đốc thì sao đây? Hậu viện Phủ tổng đốc. Dưới nhà ở là khúc ao uốn lượn, nước chảy róc rách, trong suốt thấy đáy, những con cá nhanh nhẹn qua lại. Tây trì có lư quất u hoàng, một mạch sâu uốn khúc, xuyên qua đường nhỏ phía nam, có hơn mười gốc hoa so le như tiêu như thục, hồng phá bạch lộ, cành lá sum suê, nếu đi đôi guốc gỗ lên những tảng đá rêu ngắm hoa, dã hưng mọc lan tràn, nhưng thật ra có vài phần lịch sự tao nhã, nhưng dù là luôn thích phong cảnh tao nhã như Thành Khởi Vận hiện giờ cả ngày đều phải chui đầu vào đống hồ sơ chồng chất như núi, căn bản không có nhàn hạ thoải mái như vậy. - Nhị Đương Đầu, phương diện tin tức Quảng Đông, Malacca quốc vương đã tìm được, hiện đã mang đến kinh sư ở tạm. Bởi vì giặc Oa hoành hành, Quảng Đông Thủy sư lo lắng giặc Oa thuận thủy nam hạ, rất nhiều quân hạm ở bên trong hải tuần thương, từng có hai chiếc thuyền Tây Dương lộ diện, Quảng Đông Thủy sư có sáu tàu chiến hạm vừa mới ý đồ tới gần, bọn họ liền quay đầu rời đi, từ đó về sau rất ít khi ở biển Quảng Đông lộ diện. - Tốt như vậy! Mặt mũi Thành Khởi Vận có phần tiều tụy, gần nhất xử lý nhiều công vụ, chẳng những không ngủ trưa mà buổi tối cũng thường thức khuya, tinh lực của nàng cạn kiệt lợi hại. Thành Khởi Vận khẽ thở dài: - Trộm Tây Dương hải trộm lấy Malacca, cũng muốn bỏ chút thời gian củng cố thế cục, giờ bọn họ không đến gây rối là tốt nhất. Trọng trách trên vai đại nhân quá nặng, nếu hiện tại Quảng Đông xảy ra chuyện gì, ta thực sợ... đè sập hắn."
}