{
  "chapter_name": "Chương 433-2: Vương gặp Vương (2)",
  "content": "Hồng Nương Tử chú ý tới đôi hài của nàng ta đi cũng không có hoa văn như hạnh hoa, hoa loa kèn, tay phật, vô cùng tinh xảo, đắt tiền, không giống như trang sức mà người dân của bộ tộc nhỏ như vậy đi. Nhưng nàng vẫn không ý thức được thiếu nữ này chính là thủ lĩnh trong số hơn nghìn võ sỹ cường tráng tinh anh đó. Ánh mắt của nàng bắt đầu chú ý tới tuổi tác lớn nhất của người đó, bà con xa của Ngân Kỳ. Tiếng ca và tiếng đàn vẫn liên tục không ngừng. Lạc đà mẹ từ từ nhắm hai mắt lại. Ngân Kỳ vỗ vỗ vùng cổ của lạc đà con. Lạc đà con sớm đã đói kêu nhắng lên rồi, do dự một chút, sau đó liền tiến sát tới. Khi miệng nó ngậm vào núm vú, cơ thể lạc đà mẹ nhúc nhích một chút, lập tức yên tĩnh lại không di động nữa. Trong trướng phát ra tiếng cười nói vui vẻ. Họ đã thành nàngng rồi. Hồng Nương Tử im lặng xem cảnh này, trên mặt cũng không khỏi lộ ra vẻ điềm tĩnh, mỉm cười vui vẻ. Là một người mẹ, thấy cảnh tượng như vậy sao có thể không vui được chứ? Ngân Kỳ một mặt tình nguyện coi ánh mắt cảm động của nàng thành “nhiệt huyết”, coi ánh mắt đang chăm chú nhìn vào chú lạc đà con đang đói khát bú sữa mẹ kia thành đang nhìn mình, trong lòng có chút ngượng ngùng, lại vì “làm càn” của y mà có chút phiền muộn này. Tát Nhân Cách Nhật đứng lên, mỉm cười hành lễ nói: - Xin chào, bằng hữu tôn quý, cảm ơn ngươi đã giúp tộc ta đánh đuổi kẻ địch lang sói. Hồng Nương Tử vừa nghe thấy thế liền nhận định y chính là thủ lĩnh của cánh võ trang hùng mạnh đó. Nàng đứng lên, khách khí cười nói: - Ngài không cần phải khách khí. Nếu không phải ta trùng hợp đi ngang qua, khiến cho bộ hạ của ngài đề phòng, đám mã tặc đó chỉ dựa vào bộ hạ anh dũng của ngươi cũng rất dễ dàng bị tiêu diệt. Ngân Kỳ không tiện để lộ thân phận của mình ở đây. Hồng Nương Tử đã nhận lầm thúc thúc của nàng thành chủ nhân thị vệ của nàng, hợp với tâm ý của nàng. Nàng cười nói: - Đây là thúc thúc của ta Tát Nhân Cách Nhật. Ngươi là người Hán sao? Nghe nói thị vệ của ngươi cũng rất dũng mãnh, người Hán có sức mạnh như vậy … ngươi là quan binh Vệ Sở của Đại Minh? - Không! Ta là thủ lĩnh Bạch Y Quân từ Trung Nguyên chạy ra. Ta tên là Dương Anh. Ngân Kỳ và đám bộ hạ của nàng ta kinh ngạc. Ánh mắt của nhìn Hồng Nương Tử, thấy thị vệ Ba Căn đứng bên cạnh trướng đã nắm chặt lấy cán đao, liền thản nhiên cười nói: - Các ngươi không cần phải sợ, mặc dù nhân mã của ta cũng bình thường đi cướp bóc, nhưng lại là vì sự sinh tồn trên thảo nguyên, nếu ta đã cứu các ngươi từ tay mã tặc, không thể lại có chủ ý đánh các ngươi. - Huống hồ … Hồng Nương Tử khẽ mỉm cười, khen tặng nói: - Thủ lĩnh của Tát Nhân Cách Nhật, dựa vào thực lực lớn mạnh của thị vệ võ trang ngài, ta cũng không dám tùy tiện đánh ngài. Dương Anh vừa mới giết vào thảo nguyên đã trở thành thủ lĩnh mã phỉ hùng mạnh nhất, kỳ thực có lẽ nên gọi cánh võ trang của nàng là lớn mạnh. Bởi vì quy mô của họ đã không thể dùng mã tặc để hình dung. Trên thực tế, mấy đại bá chủ trên thảo nguyên ngoài lãnh địa và dân chúng bộ lạc cố định ra, hành vi thiêu chết cướp bóc của họ và nhân mã của Dương Anh cũng không có gì khác biệt. Đối với cá lớn nuốt cá bé đã thành thói quen, lại không quen dùng thiện ác để phân chia ranh giới với kẻ địch, đối với bộ tộc thảo nguyên mà nói, nhân vật Dương Anh có thực lực lớn mạnh như vậy, trong lòng Ngân Kỳ và Tát Nhân Cách Nhật chỉ có sự kinh ngạc và khiếp sợ, chứ không nói tới chuyện ghét hận, thù hận gì. Hồng Nương Tử thấy họ dè chừng với mình, liền mỉm cười nói: - Ta chỉ là trên đường tới đây, nhất thời cao hứng ra tay tương trợ mà thôi, không cần các ngươi phải cảm tạ thế nào. Hôm nay quen biết xem như là một duyên phận. Ta muốn sống trên thảo nguyên, cũng nguyện kết giao với mấy bằng hữu. Mà không muốn khắp nơi đều là địch, hy vọng lần sau chúng ta gặp lại nhau, sẽ là bạn không phải là thù. Nàng chắp tay vái chào một cái, quay người bước đi, tư thế hiên ngang, oai hùng. Mặc dù khác với hảo hán anh hùng trên thảo nguyên, nhưng lại có sức hấp dẫn riêng. Trong lòng nữ vương Ngân Kỳ rung động, bỗng nhiên bước lên hai bước nói: - Dương đại ca xin dừng bước. Hồng Nương Tử dừng lại, kinh ngạc nhìn nàng. Tiểu Ngân Kỳ đuổi theo, tháo đao của mình xuống đặt vào tay nàng, mím chặt môi lại, mặt ửng hồng nói: - Hôm nay ít nhiều ngươi cũng đã giúp đỡ chúng ta. Cây đao này ta tặng cho ngươi. Nếu có một ngày ngươi cần sự giúp đỡ, có thể tới đây tìm thúc thúc của ta. Chúng ta bằng lòng làm bằng hữu của ngươi. Hồng Nương Tử suy nghĩ một hồi, bật cười sảng khoái. Nàng biết kết giao bằng hữu trên thảo nguyên thích tặng quà cho nhau, thấy đối phương đã tặng mình loan đao, phía trên lại nạm châu báu quý hiếm, liền thoải mái đón nhận, giắt vào thắt lưng mình. Sau đó cũng cởi kiếm của mình xuống, hai tay dâng lên nói: - Được! Ta đã nhận quà của ngươi rồi. Đây là thanh kiếm tùy thân của ta, ta tặng nó lại cho ngươi. Ngân Kỳ mừng rỡ nhận lấy thanh kiếm. Hồng Nương Tử nhìn nàng ta, lại nhìn Tát Nhân Cách Nhật đứng sau nàng ta muốn nói nhưng lại thôi. Nàng bước nhanh về phía nhân mã của mình. Đám người Phong Lôi tra đao vào vỏ, đeo cung tên lên, đang căng thẳng chờ nàng đi ra. Vừa nhìn thấy nàng xuất hiện bình yên, lúc này mới yên tâm thu binh đao lại. Hồng Nương Tử đưa tay ra vỗ vỗ yên ngựa, bỗng tung người nhảy lên, nhẹ nhàng ngồi xuống yên ngựa. Thân thủ cực kỳ nhanh nhẹn. Sau đó liền rung dây cương, chắp tay hướng tới đám người Ngân Kỳ cạnh trướng, đầu tầu nghênh ngang rời đi. Ngân Kỳ cong cặp mắt lên, nheo mắt nhìn theo nàng dẫn quân rời đi, trong mắt đầy vẻ ngưỡng mộ. Mắt thấy đại quân của của Hồng Nương Tử đã đi xa rồi, Tát Nhân Cách Nhật liền nói: - Vương gia, thanh đao đó là quà sinh nhật 15 tuổi của người mà Lão Vương gia đã tặng, sao lại tùy tiện tặng cho người ngoài? Ngân Kỳ mỉm cười lắc đầu, giảo hoạt nói: - Thúc thúc, một cây đao và một người bạn hùng mạnh, thúc cảm thấy cái nào quý hơn? Ba Căn vừa nghe thấy thế, liền góp lời nói: - A! Vương gia là muốn thu dụng đám mã tặc Bạch Y? Thuộc hạ vừa rồi mới thấy võ lực của họ. Thuật cưỡi ngựa, tiễn pháp của mã tặc Bạch Y này vô cùng xuất sắc. Mặc dù so với dũng sĩ của chúng ta trên thảo nguyên còn kém thua một bậc. Nhưng, một khi tác chiến gần, đao thương của họ cũng còn cao minh hơn võ sỹ của chúng ta rất nhiều. Nếu có thể thu phục được một cánh lực lượng mạnh như vậy, Đóa Nhan Tam Vệ chúng ta sẽ không còn phải sợ Bá Nhan nữa. Tin chắc thủ lĩnh A Cổ Đạt Mộc cũng không dám có lòng khác với vương gia. Ngân Kỳ lắc đầu, hai đầu lông mày nhíu lại: - Trong lòng A Cổ Đạt Mộc có hai ý, nguyên nhân chính là vì thúc thúc Bạch Âm đang chỉ huy Đóa Nhan Tam Vệ. Mà hắn ta lại không muốn ở dưới trướng thúc thúc Bạch Âm. Về phần mã tặc Bạch Y, ta hy vọng sẽ giữ được mối quan hệ tốt với họ. Nhưng lại không thể lộ liễu thu phục họ. Dù sao … chúng ta cũng cần sự giúp đỡ của Đại Minh rất nhiều, không thể không dung nạp sử dụng bọn họ."
}