{
  "chapter_name": "Chương 128-1: Chèo thuyền du ngoạn thái hồ",
  "content": "Gã hán tử mập lùn, da dẻ đen đúa dương dương đắc ý nói xong, tròng mắt mới dần khôi phục lại vẻ bình thường. Chợt nhìn thấy quản gia của Mạc phủ đang đứng trước mặt, gã không khỏi thất kinh, mặt lập tức biến sắc. Lý quản gia cười khà khà: - Lý đại lão gia thực là oai phong! Lão gia nhà ta cũng định nếm thử đặc sản của quán Hàn Sơn này, xem ra sẽ uổng công một chuyến rồi. Lúc này Lý Quý mới nhìn thấy ngoài cửa còn có mấy người đang đứng, trong đó gã chỉ nhận ra được Ngô Tế Uyên và Mạc Thanh Hà, vẻ mặt hai người đều như nhau, miệng mỉm cười, điềm nhiên quan sát. Lý Quý chửi thầm trong bụng, biết mình đã trúng kế của Ngô Tế Uyên, hôm nay khó tránh bị mất sạch thể diện rồi. Nhưng Mạc Thanh Hà chủ quản việc thu thuế gạo thóc, mà gã là địa chủ đứng đầu hai vùng Tô – Hàng; có thể nói Mạc Thanh Hà tha cho gã một phần, ấy là được vạn gánh thóc gạo, căng với gã một phần, ấy là mất đi một số bạc lớn, cho nên gã không dám đắc tội với vị thần tài này chút nào. Lý Quý lật đật bước ra khỏi cửa, cúi đầu khom lưng thưa: - Mạc gia! Lão nhân gia ngài cũng đến à! Úi chao, tiểu nhân không biết là lão nhân gia ngài, mời ngài vào! Tiểu nhân đã lâu không gặp ngài rồi, muốn hiếu kính ngài cũng không có cơ hội nữa. Thực khó có dịp lão nhân gia ngài đến Tô Châu, xin để tiểu nhân thết tiệc tẩy trần cho ngài. Mạc Thanh Hà nở nụ cười nhàn nhạt, đáp: - Ăn đồ chay phải chú trọng đến ý cảnh, lời của Lý viên ngoại thực không thích hợp lắm. Vị Lý đại viên ngoại này nhìn như kẻ thô kệch nhưng lại không thiếu thông minh. Gã hiểu ý Mạc Thanh Hà giễu gã người đầy mùi tiền, mặt không khỏi lúc trắng lúc đỏ, ngượng ngập nói: - Phải phải phải! Tiểu nhân không biết Mạc gia còn mời khách, mời các ngài vào, tiểu nhân lập tức đi ngay. Khoản tiền này ngàn vạn lần lão nhân gia ngài hãy để tiểu nhân lo liệu, xem như nể mặt tiểu nhân vậy. Thấy bộ dạng ảo nảo của gã Lý Quý đang hoành hành khắp phủ Tô Châu, trong lòng Ngô Tế Uyên hết sức hể hả. Lão thấy Lý Quý vẫn đang lấy lòng Mạc Thanh Hà bèn chen miệng vào: - Không cần nhọc Lý viên ngoại tốn phí. Ngô mỗ đây đã mời các vị đại nhân đến du ngoạn Tô Châu, chút tiền này vẫn có thể trả được. Lý Quý thấy Ngô Tế Uyên mở tiệc thết đãi Mạc Thanh Hà, hiển nhiên quan hệ đôi bên không nhạt, bên cạnh còn có một vị công tử tôn quý và một đạo nhân trông cũng không phải nhân vật tầm thường, nên càng không dám lộ vẻ kiêu ngạo. Mấy tên tay sai của gã tay áo xắn cao, mặt mày bặm trợn trong quán trà hùng hổ đi theo ra lúc này cũng đã phải rón ra rón rén. Lý Quý thấy Mạc Thanh Hà không thèm nhìn mình, vội ngượng nghịu khom lưng, mãi đến khi Ngô Tế Uyên mỉm cười mời đám người Dương Lăng vào quán xong, gã mới vội vã rời đi. Lý quản gia được Mạc Thanh Hà căn dặn, nào dám dễ dàng bỏ qua cho gã, sớm đã mỉm cười theo sau. Đương nhiên \"dạy dỗ\" mà Mạc Thanh Hà nói không phải là sai người tẩn gã một trận; phỏng chừng khi đuổi tới nơi, sợ rằng Lý quản gia sẽ nả gã một món lớn, chưa khiến gã đau thịt buốt xương ba ngày thì chưa thôi. Ngô Tế Uyên đưa mấy người vào nhã phòng, áy náy xin lỗi: - Thảo dân không biết tên Lý Quý này sẽ đến, đã quấy rầy nhã hứng của các vị đại nhân, thật có lỗi quá. Dương Lăng thấy trong quán ngoài đường đều có tuỳ tùng đứng gác, ngay cả ông chủ và tiểu nhị của quán cũng trở nên sợ sệt, y hơi nhíu mày nói: \"Hôm nay chúng ta chỉ lấy cương vị cá nhân du ngoạn ngắm cảnh, làm to chuyện như vầy quả thật cũng không ổn. Tại hạ nghĩ... có thể hay chăng phiền Ngô tiên sinh chuẩn bị vài bộ y phục của bá tánh phổ thông, lát nữa chúng ta đến Thái Hồ du ngoạn, cứ đồ xe đơn giản là được. Về phần người của tại hạ thì chỉ cần chọn ra vài người đi theo là được, những người khác chờ trên thuyền. Có điều... phải phiền huynh muội thiên sư thay đổi y phục rồi.\" Tuy lần này Trương thiên sư đi với tư cách là người tu đạo, song thật ra đó không phải là lễ nghi trọng đại gì, sau khi lập đàn tế tự thì thiên sư ăn mặc cũng không khác người thường là bao, cho nên không dị nghị gì về việc này. Trịnh bách hộ nghe Dương Lăng giao việc xong, bản thân đảm trách an nguy cho Dương Lăng nên gã không dám qua loa, liền vội tìm Liêu quản gia bảo hắn nhanh chóng thu xếp, còn bản thân gã chọn trong đám nha sai được hơn hai mươi người thân thủ cao cường, thông minh tháo vát, hỏi rõ Liêu quản sự về lộ trình du ngoạn, rồi chạy đến Thái Hồ chuẩn bị trước. Mạc phu nhân nhẹ nhàng cởi áo khoác ngoài ra, thị nữ đứng bên cầm lấy rồi đứng hầu sau lưng nàng. Nàng cười duyên dáng ngồi xuống cạnh Mạc Thanh Hà, dịu dàng: - Lão gia, đã lâu thiếp thân không đến Tô Châu, thiếp muốn ghé thăm Bố chánh sứ phu nhân một chút. Vả lại, không được ngồi trên thuyền lớn thiếp lại thấy chóng mặt, thiếp sẽ không đi Thái Hồ đâu. Nàng vừa nói vừa đưa mắt nhìn sang Dương Lăng và Trương thiên sư cười áy náy. Dương Lăng luôn cảm thấy hơi mất tự nhiên trước mặt nàng, giờ nghe nàng nói không cùng điđến Thái Hồ, trong lòng lại nhẹ nhỏm hẳn. Mạc Thanh Hà khẽ gật đầu, vỗ nhẹ tay nàng, nhẹ giọng bảo: - Được, nàng cũng không cần về gấp, trên đường về ta sẽ cho người đi đón nàng. Đoạn hắn quay đầu, nhỏ nhẹ nói với Dương Lăng: - Chuyết nội (vợ nhà) và như phu nhân (vợ lẽ) của Bố chánh sứ Ngưu đại nhân rất thân thiết, đến Tô Châu mà không ghé thăm thì không tiện tí nào. Hơn nữa chúng ta chèo thuyền du ngoạn Thái Hồ, nếu đi thuyền lớn thì mất hết ý vị, còn nếu đi thuyền nhỏ thì cô nàng lại hay chóng mặt, thôi không đi cũng được. Dương Lăng nghe vậy bèn gật nhẹ đầu, thầm nghĩ: \"Nghe nói vị Mạc phu nhân này là danh kỹ Giang Nam, không biết vị thiếp của Bố chánh sứ Ngưu đại nhân có phải cũng là nhân vật trên chốn phong lưu không nữa.\" Y vừa nghĩ vừa không khỏi ngẩng đầu liếc nhìn Mạc phu nhân, không ngờ cặp mắt sắc lẹm của Mạc phu nhân cũng đang \"ngầm đưa tình\" với y, thấy vậy Dương Lăng liền nổi da gà. Vị Mạc phu nhân này tuy xuất thân từ chốn thanh lâu, nhưng lại không khiến cho người ta có cảm giác quyến rũ yêu mị, mỗi cái nhăn mày, mỗi một nụ cười của nàng đều vô cùng xinh đẹp thanh nhã. Hôm nay nàng vận váy lụa trắng thuần, càng tôn lên vẻ đẹp như đoá phù dung nổi trên mặt nước; mày ngài tựa núi xuân, mắt như đọng thu thủy, quyến rũ mê người. Lúc cặp mắt như biết nói đó thuỳ mị nhìn người khác, cho dù không hề có ý khêu gợi sắc tình, cũng khiến người ta suy nghĩ vẩn vơ, càng huống chi ngày đó Dương Lăng từng bị nàng âm thầm trêu ghẹo, sao không chột dạ chứ? Vừa lảng mắt tránh đi, lại trông thấy Cao Văn Tâm đang đứng đối diện, cặp mắt sáng ngời ấy cũng đang chằm chằm nhìn y không chớp. Cả người Dương Lăng càng mất tự nhiên hơn, như thể đã bị nàng nhìn trúng chỗ uý kị trong lòng. Hôm nay Cao Văn Tâm quả nhiên mặc bộ đồ màu xanh biếc mà hôm qua Dương Lăng đã khen. Quần áo của con gái bình dân tràn trề phong thổ nhân tình của vùng Giang Nam sông nước khoác lên tấm thân thiếu nữ phương Bắc mang đậm khí chất thanh cao điềm tĩnh của nàng, càng toát lên một ý vị khác. Dẫu rằng tuyệt nhiên không thể đánh đồng với khí chất muôn vẻ phong tình như nước của Mạc phu nhân, song nó lại mang một nét đẹp thanh tao ngọt ngào khác hẳn. Dương Lăng bất giác nhẹ giọng nói với nàng: - Văn Tâm! Bản quan không cần người hầu hạ, cô cũng mệt rồi. Liêu quản sự, xin ông hãy bố trí một bàn tiệc rượu khác, để nàng ta... à... và hai vị thị nữ của Mạc phu nhân cùng ăn uống rồi nghỉ ngơi vậy. Khâm sai đại nhân ngồi ghế đầu còn chưa mở lời nói câu chào hỏi hình thức nào mà đã sai người an bài cho thị nữ của y dùng bữa nghỉ ngơi trước rồi! Người thị nữ này thật sự là thị nữ đấy ư? Ngô Tế Uyên nghe Dương Lăng dặn dò vậy, bèn quan sát kỹ lưỡng Cao Văn Tâm vài lượt. Tuy Cao Văn Tâm ăn mặc như một thị nữ nhưng đứng chung với hai tiểu tỳ của Mạc phu nhân nàng lại toát ra khí độ ung dung khuê các mà bọn họ thua kém cả vạn phần. Lão máy động trong lòng, không khỏi thầm nghĩ: \"Phong độ và khí chất của vị cô nương này thật sự không giống nữ tỳ. Khâm sai đại nhân yêu mến nàng ta như vậy, chẳng lẽ bọn họ...?\" Ngô Tế Uyên nghĩ ngợi một chốc, cảm thấy không ổn thoả, hình như hậu lễ chuẩn bị ban đầu đã tính sót một phần, liền vội gọi Liêu quản sự lại, chum tay căn dặn khẽ thêm mấy câu. ********************************** Trên Thái Hồ, non xanh nước biếc, phong cảnh hoàn toàn tự nhiên. Cảnh sơn thủy này dung hoà vẻ u nhã thanh tú cùng sự bao la hùng vĩ. Nước biếc bao la, khói sông bát ngát, núi non ẩn hiện, muôn hình vạn trạng. Bốn người Dương Lăng, Mạc Thanh Hà, Ngô Tế Uyên và Trương thiên sư hoá trang thành thư sinh ngoạn cảnh hồ. Trương Phù Bảo cũng thay một bộ quần áo thị nữ nhỏ nhắn, tóc bới ba búi, theo sau với dáng vẻ lanh lợi hoạt bát. Tướng mạo nàng vốn đã vô cùng xinh xắn dễ thương, nay đổi mặc trang phụ nữ nhi, vẻ mặt thanh tú vui buồn đều đẹp ấy liền trông như tranh vẽ. Ngay cả Ngô Tế Uyên mấy ngày qua quen nhìn nàng vận trang phục đạo sỹ cũng sáng rỡ hai mắt. Trịnh bách hộ mang theo bốn tay nha sai giả trang làm gia đinh, trong ngực thủ sẵn dao nhọn, trên vai gánh hộp đồ ăn, cảnh giác quan sát chung quanh. Thỉnh thoảng có nha sai cải trang làm du khách hoặc thuyền phu lặng lẽ đưa tay làm vài động tác, ra hiệu không có gì khả nghi. Lúc này đã là buổi chiều, mặt trời không còn khốc liệt nữa mà đã hơi ửng đỏ. Cỏ lau lay động theo gió, bóng cỏ múa lượn đong đưa. Thi thoảng có cơn gió mát rượi thổi qua mặt hồ mang theo mùi vị tươi mát sảng khoái lùa phớt qua khuôn mặt âm ấm do ngà ngà men rượu của đám người Dương Lăng, khiến cho bọn họ cảm thấy toàn thân thư thái. Đám nha sai do Trịnh bách hộ phái đến trước đã cải trang phân tán rải rác gần hồ chuẩn bị thuyền hái ấu. Tuy trên hồ có vài du khách, nhưng cũng đều là hai ba người chèo một con thuyền nhỏ, cử chỉ tiêu dao tự tại, nhìn không ra bộ dáng khả nghi nào. Lúc này đang là mùa ấu nổi rộ, phía trước là mấy khoảnh sen, lá sen xanh biếc bát ngát bao trùm, thỉnh thoảng thấp thoáng những cánh sen trắng nõn hoặc phấn hồng và những củ ấu đã trưởng thành. Lá sen xanh biếc không hề có chút dấu hiệu khô héo điêu tàn, sắc xanh tràn trề một mảng. Có những chiếc lá sen xanh biếc làm nền, những đoá sen gần như bị che khuất lại càng thêm phần xinh đẹp. Ngô Tế Uyên dẫn đoàn người đến ngồi nghỉ chân dưới một mái đình nhỏ, cười nói: - Đại nhân thích yên tĩnh du ngoạn hồ, cho nên thảo dân cũng không dám quá khoa trương. Thảo dân đã kêu Liêu quản sự an bài vài chiếc thuyền lá* nhỏ. Hôm nay chúng ta chèo thuyền hái ấu, dập dờn trong sóng biển sen này một lát, đợi trở về bờ, chúng ta sẽ lại lột ít ấu tươi, nhắm rượu thoả thích một phen. Đại nhân thấy thế nào? (*: thuyền thon hình chiếc lá) Trong đám người này Dương Lăng có thân phận và địa vị cao nhất, đương nhiên trên mâm tiệc mọi người không ngừng kính rượu với y, cho nên mặc dù năm lần bảy lượt thoái thác, y vẫn phải uống đến gần say, ngực cũng hơi tưng tức, buồn nôn. Vừa nghe lên bờ rồi còn phải uống tiếp nữa, y không khỏi cười khổ sở không thôi. Những khóm sen nơi đây mọc lan tới cả sát bờ. Trên bờ trồng một hàng cây dương liễu, hơn chục chiếc thuyền nho nhỏ được buộc vào đó. Liêu quản sự đã dẫn vài người đứng dưới gốc cây, thấy mấy vị đại nhân đã đến, hắn liền sai người tháo dây thừng buộc thuyền ra. Ngay lúc này, từ trên hồ bỗng cất lên một giọng ca trong trẻo ngọt ngào, hát rằng: - Đào hoa hồng lai dương liễu thanh, Thanh thủy đường lý chủng hồng lăng, Muội chủng hồng lăng ca chủng ngẫu, Hồng lăng khiên đáo ngẫu ti căn. Tạm dịch: Hoa đào đỏ cho liễu thêm xanh, trong ao nước biếc trồng ấu đỏ, em trồng ấu đỏ anh trồng sen, ấu đỏ nối gốc với sen anh. Tiếng hát ngọt ngào đắm say lòng người, ca từ trong sáng tao nhã, mấy người Dương Lăng nghe xong bất giác đưa mắt nhìn ra hồ, thấy một chiếc thuyền hoa (thuyền trang hoàng rực rỡ để đón đưa du khách) đang lắc lư tiến về phía bờ bên này. Ở đầu thuyền là một người con gái thướt tha áo đỏ váy đỏ, thắt đai lưng màu hồng phấn, cặp chân trần trắng muốt như tuyết, đang vừa múa vừa hát. Ở đuôi thuyền, thuyền phu đã ngưng chèo, đầu thuyền rẽ biển sen đỏ lá xanh như cắt ngang một tấm gương, khoan thai rẽ sóng vào bờ. Từ trong khoang thuyền, một thư sinh trẻ tuổi mặc áo chẽn xanh nhạt tay cầm chén rượu lảo đảo bước ra, cười nói với thiếu nữ áo đỏ: - Bài hát thật hay, quả hợp để uống rượu. Chỉ là không biết Liên Nhi cô nương nối tình ấu đỏ là cho vị công tử nào vậy nhỉ? Người thiếu nữ xinh đẹp áo đỏ như lửa cười khúc khích, giơ tay ném một hạt sen qua chàng công tử, cất giọng thân mật: - Đương nhiên là Từ công tử chàng rồi, còn có thể là người nào chứ? Khuôn mặt của vị công tử đã đỏ bừng, rõ ràng y đã say túy lúy. Nghe nàng nói xong y cất tiếng cười to, mắt lờ đờ ngoái đầu vào trong khoang thuyền bảo: - Xem Liên Nhi cô nương thực biết nói nhiều câu hay. Có điều đã mở miệng hứa với ta, sao đêm qua ngủ trên giường hoa của nàng lại là Tử Úy huynh thế? Vốn Cao Văn Tâm nghe giọng hát nọ rất lấy làm thích, nhưng nghe đoạn đối đáp này của bọn họ, nàng biết là mấy thư sinh phong lưu đang mời kỹ nữ thanh lâu du ngoạn trên hồ, không khỏi hơi nhíu mày, mặt lộ vẻ chán ghét. Lúc này trong khoang lại có một người mặc áo xanh bước ra, tay cầm một chiếc quạt, tuổi độ bốn mươi. Trên nước da trắng trẻo đã lờ mờ có nếp nhăn, mặt ông tuy tươi cười, nhưng dường như từ trong nội tâm vẫn toát ra ngoài một dáng vẻ cô độc. Ông cười phóng đãng hỏi: - Sao thế, Xương Cốc mới ngủ với Linh Lung Nhi chưa được một tháng mà đã có ý với Liên Nhi của ta rồi sao? Thiếu nữ áo đỏ tên gọi Liên Nhi chợt xoay eo thon, nhẹ nhàng lách khỏi bên thư sinh áo xanh nhạt rồi như én về rừng sà vào lòng thư sinh áo xanh, cười ngọt ngào: - Nói đúng đó, Từ công tử thật không có lương tâm, uổng cho Linh Lung muội muội của thiếp nặng tình với y. Xem khi về thiếp mà không tố cáo y với Linh Lung mới lạ đó... Thư sinh áo xanh ôm lấy eo nàng ta cười lớn. Lúc quay đầu nhìn lên bờ, vừa trông thấy Cao Văn Tâm, mặt thư sinh nọ chợt ngẩn ngơ. Ánh mắt của vị thư sinh áo xanh tuổi trạc tứ tuần này mờ mịt vì men rượu, nhưng khi ông nhìn kỹ người khác lại vẫn hết sức có thần. Ánh mắt ông nhìn chằm chằm vào Cao Văn Tâm đang đứng trong đình, quan sát từ trên xuống dưới mấy lượt, trên mặt liền lộ vẻ thích thú, tán tụng: - Đã lâu chưa từng gặp được cô gái có khí chất u nhã hơn người như vậy. Úi chà, còn là một thị nữ sao? Phủ Tô Châu này người nào lại dùng được thiếu nữ như vậy làm tỳ nữ thế nhỉ? Ông đập quạt vào tay liên tục, mặt đầy vẻ tiếc hận, thiếu điều sắp đấm ngực giậm chân kêu gào một phen. Trong khoang nghe tiếng khen ngợi, lập tức lại có hai thư sinh nhào ra. Đi đầu là một người râu ria xồm xoàm, mặc một trường bào màu xanh, chòm râu đen đúa dài chấm ngực, tay y cầm một chén rượu lớn, đủ để so với một chiếc bát con. Hai người nhìn thấy Cao Văn Tâm, hai mắt lập tức sáng rỡ, thay nhau nói: - Tử Úy có pháp nhãn, người được khen tất phải bất phàm. Úi chà, quả nhiên đoan trang xinh đẹp, có ý vị khác, đáng để cạn một chén to. Cao Văn Tâm nghe bọn họ bình phẩm mình từ đầu tới chân, đôi mày lớn không khỏi cau lại. Nếu không vì trước mặt có tới mấy nhân vật có uy tín và danh tiếng, thân là tỳ nữ mà tùy tiện mở miệng sẽ làm mất mặt Dương Lăng thì nàng đã sớm phát tác với mấy thư sinh này rồi. Ngô Tế Uyên thấy sắc mặt nàng không vui, trong lòng liền trở nên thận trọng. Khi nãy tại tiệm ăn chay Hàn Sơn lão đã tận mắt thấy khâm sai đại nhân cưng chìu nàng như thế nào. Ngô Tế Uyên không sợ nữ tỹ xinh đẹp này không vui mà sợ bọn họ chọc ghẹo khiến khâm sai đại nhân nổi giận. Lão liền vội bước lên một bước quát lớn: - Hi Triết vô lễ! Không được ăn nói quàng xiên. Thấy lão gọi thẳng tên tự người đó, xem ra đôi bên đã từng quen biết. Người râu rậm nghe thấy có người gọi mình, liền vội đưa tay lên che trán nheo mắt nhìn kỹ đối phương, đoạn khoái trá cười lớn: - Hóa ra trước mặt là Ngô ông! Vậy thì tốt rồi, vậy thì tốt rồi! Trưng Trọng, mau lấy hộp tranh của huynh ra, ta muốn vẽ người con gái này, Ngô ông nhất định phải cho phép vãn sinh đấy nhé. Cùng lắm ta về tặng ông một bức tranh sơn thủy là xong. Ngô Tế Uyên xấu hổ nói với Dương Lăng: - A hèm... Dương đại nhân! Mấy vị đó là tứ đại tài tử của đất Ngô Trung, ngày thường quen thói phóng đãng, mong đại nhân chớ trách. Vị vận áo xanh tên là Đường Bá Hổ (*), thường ngày buôn tranh bán chữ để mưu sinh. Người này giỏi nhất là vẽ tranh mỹ nữ, có điều tầm mắt rất cao, thường luôn nuối tiếc không có nhân vật đáng để y đặt bút. Cho nên hôm nay trông thấy thị nữ của đại nhân phong tư xuất chúng, hắn nhất thời vui quá nên mới thất lễ, để thảo dân đuổi bọn họ đi là được. (*) Xem thêm http://home.thuhoavn.com/?p\u003d671 Ba_Van: Có lẽ tác giả nhầm; kẻ rau rậm tỏ ý muốn vẽ tranh là Chúc Chi Sơn chứ nhỉ! Chú thích: (1) vì Đường Bá Hổ đỗ giải Nguyên (đỗ đầu trong kỳ thi Hương) nên được gọi là Đường \"Giải Nguyên\" (2) \"Cửu mỹ đồ\" kể về chuyện tình giữa Đường Bá Hổ và Thu Hương"
}