{
  "chapter_name": "Chương 417-4: Hổ cô nương (4)",
  "content": "Hai mắt của Hồng Nương Tử hừng hực sát khí, nàng bất giác nắm chặt lấy thành đoản kiếm được giắt ở thắt lưng. Nhưng đột nhiên Oanh Nhi chợt nhớ đến Dương Lăng. Lý Phúc Đạt ẩn mình trong quân đội Đại Minh, hơn nữa y là kẻ muốn tạo phản, liệu y có gây hại cho Dương Lăng hay không? Với tình hình hiện tại chỉ dựa vào sức mình Hồng Nương Tử không thể điều tra ra được trong số đám tướng lĩnh cấp cao của dân đoàn hiện tại có những kẻ nào trước kia đã từng đóng căn cứ ở thành Đại Đồng, lại càng không thể để cho Phong Lôi đi chỉ điểm được, trừ phi... nhờ Dương Lăng ra tay giúp. Nghĩ ngợi một hồi lâu, Hồng Nương Tử quyết định dù sao đi chăng nữa cũng phải nói chuyện này cho Dương Lăng biết mới được. Nghĩ tới đó, trong lòng Hồng Nương Tử nóng ruột vô cùng, nàng nhìn các vị thúc thúc và Phong Lôi đang ủ rũ ngồi bất động trên nền đất, trầm giọng nói: - Phong Lôi đi tìm đường xém chút nữa thì mất mạng. Theo tình hình Phong Lôi vừa báo thì để đột phá khỏi vòng vây của dân đoàn là điều không thể. - Nay xem ra chúng ta chẳng còn sự lựa chọn nào khác nữa, chỉ còn duy nhất một cách đó là thuận theo điều kiện của triều đình đưa ra mới có thể bảo toàn được tính mạng của năm nghìn huynh đệ; mới có thể bảo toàn được đám hương thân phụ lão đang đói khát khổ sở bị giam cầm ở Thái Hành Sơn. Đó là con đường sống duy nhất. Với tư cách là thủ lĩnh của đoàn quân này, Hồng Nương Tử ta quyết định thuận theo triều đình chiêu an. - Nay lần cuối cùng ta chưng cầu ý kiến của mọi người. Ai đồng ý? Ai phản đối? Tiên Đài Sơn, vẫn là căn biệt thự đó. Đám thị vệ canh gác nghiêm ngặt ở bên ngoài nhưng bên trong căn biệt thự lại trống trải vô cùng, chỉ có một mình Dương Lăng ở trong đó. Bạch Y Quân không đánh cướp đến nơi này. Chỉ là bọn chúng vừa mới thoát chạy vào bên trong núi, đám người hào môn quyền quý chịu trách nhiệm canh gác căn biệt thự này bèn vội vàng chạy trốn đi luôn. Tuy ở đây chẳng có thứ gì quý hiếm có giá trị, nhưng những đồ dùng sinh hoạt khác thì tương đối đầy đủ. Hồng Nương Tử vừa mới bước trong thì đã bị Dương Lăng ôm trọn vào lòng. Nàng nhắm nghiền mắt, thả lỏng toàn thân, tận hưởng sự dịu dàng của hắn. Một lúc thật lâu sau mới quyến luyến đẩy Dương Lăng ra. Oanh Nhi đã bị cảm giác hạnh phúc choáng ngợp khiến, gương mặt đỏ ửng cả lên. Không trang điểm, mặt mộc nền nã, nhưng thoáng có chút ửng hồng, vẻ đẹp tự nhiên cùng với đôi mắt chan chứa tình ý, toát lên vẻ phong tình sâu sắc. Một vẻ đẹp quyến rũ của người phụ nữ trưởng thành. Dương Lăng vuốt lấy một sợi tóc ướt mềm rồi dịu dàng hỏi: - Nàng vừa mới tắm gội phải không? Hồng Nương Tử đỏ bừng mặt, vân vê vặt áo, ngượng ngùng nói: - Trong rừng không tiện tắm gội,... Trên đường tới đây đi ngang qua Thần Thủy Tuyền nên thiếp bèn tìm chỗ vắng người mà tắm gội cho sạch sẽ... - Ồ! Trời lạnh như vậy, tuy võ công của nàng rất khá, nhưng tắm giữa đêm lạnh như vậy dù sao thì cũng không tốt cho sức khỏe đâu. Sau này không được làm như vậy nữa nhé. Hơn nữa bên trong tòa biệt thự này cũng có một dòng duối nước nóng mà, nàng có thể tới đây để tắm gội cũng được. Hồng Nương Tử cắn nhẹ môi, để lộ ra hàm răng trắng bóng, ngượng ngùng đáp lại: - Dòng nước của Tiên Nhân Tuyền cũng... cùng là suối nước nóng mà. - Tắm suối nước nóng làn da mềm mại mịn màng... Trong lòng Dương Lăng khẽ động tình, hắn không kìm lòng được chăm chú nhìn một lúc rồi nói: - Tuy đó đích thực là suối nước nóng... Nhưng ở đó có người cọ lưng cho nàng không? Ở đây còn có ta phục vụ cho nàng. Thôi Oanh Nhi đỏ mặt ngượng ngùng đánh hắn một cái rồi lại âu yếm nhìn Dương Lăng. Nàng dịu dàng để mặc cho hắn nắm lấy tay mình, dẫn vào bên trong phòng và ngồi xuống. Dương Lăng hỏi: - Nhìn dáng vẻ của nàng thì xem chừng tướng sĩ của Bạch Y Quân đã đều đồng ý chiêu an rồi đúng không? Hồng Nương Tử thở dài đáp lại: - Bọn thiếp còn sự lựa chọn thứ hai sao? Dương Lăng hết sức mừng rỡ, đáp lời: - Vậy thì tốt rồi, ta cũng đoán chừng nàng hẹn gặp ta lần nữa là đã có được quyết định cuối cùng rồi. Ta còn tích trữ một kho lương nhỏ trong phủ này, tới đây nàng cử người đến mà mang về, tránh để cho người ngựa đều lâm cảnh khốn khó, cũng là để cho Bạch Y Quân bên nàng được thuận lợi đột phá vòng vây. Sự việc Bạch Y Quân lần này đột phá vòng vây lần này càng ít người biết chuyện càng tốt. Vậy nên ta cần có thời gian để thu xếp cho kỹ lưỡng. - Đợi đã, hôm nay ta tới đây là có một chuyện quan trọng muốn nói với chàng. Hồng Nương Tử nói: - Lý Phúc Đạt, Giáo chủ Di Lặc Giáo, chàng biết người này chứ? Dương Lăng giật mình ngây người, đáp lại: - Ta đương nhiên biết y rồi, Tam Xưởng Nhất Vệ lùng xục khắp thiên hạ mà vẫn chưa tìm thấy tung tích của y, phải chăng... Y có liên lạc với Bạch Y Quân hay sao? Trên bàn có một đĩa điểm tâm đẹp mắt, Dương Lăng đang rót trà cho mỹ nhân của mình, phút chốc thất thần, suýt chút nữa thì rót tràn hết ra ngoài. Hắn vội vàng đặt bình trà xuống, đến bên ngồi cạnh Oanh Nhi, vội vàng hỏi. Thôi Oanh Nhi cười nhạt đáp lại: - Quả đúng là liên lạc với bọn thiếp rồi, dùng chưởng độc của y liên lạc để liên lạc với Bạch Y Quân. Đòn chưởng đó của y suýt chút nữa thì lấy mạng Phong Lôi. Nàng kể lại sự việc một cách hết sức chi tiết cho Dương Lăng nghe một lượt. Hắn nghe xong thì vùng đứng dậy, mặt mày đăm chiêu đi qua đi lại trong phòng, ánh mắt không ngừng lóe lên rực sáng. Thôi Oanh Nhi hướng nhìn theo bóng người hắn bước đi bước lại, sốt ruột nói: - Chàng còn đang nghĩ gì nữa vậy? Lý Phúc Đạt chẳng phải là tên tội phạm mà triều đình đang muốn bắt giữ hay sao? Chàng mau đi bắt y đi chứ. Dương Lăng nhướng mắt hỏi lại: - Nàng muốn ta bắt ai bây giờ? Lẽ nào ta đi tới Đoàn Luyện Thái Nguyên hét lớn: Kẻ nào là Lý Phúc Đạt đứng lên phía trước cho ta, lẽ nào ta làm như vậy hay sao? Thôi Oanh Nhi cứng họng, tức anh ách chu miệng lên cãi lại: - Chàng không tính cách đi kiểm tra hay sao? Không có nhiều người trong quân Đại Đồng năm xưa đầu quân cho Đoàn Luyện Thái Nguyên đâu, chưa biết chừng chỉ có đúng một người, thế chẳng phải là ngay lập tức có thể bắt được tên tội phạm rồi hay sao? Dương Lăng vừa cười vừa đi về phía của Thôi Oanh Nhi, ôm lấy eo thon của nàng và nói: - Nàng đó, nàng vẫn có thói quen của những người sống trong rừng sâu. Nàng nhận định y là hung thủ, thì có thể đi bắt y, chém đầu đền tội là được. Nhưng quốc pháp thì không giống như vậy, không thể làm như thế được. Cho dù sự việc có đúng như nàng nói chăng nữa, trùng hợp là chỉ có duy nhất một người từ Đại Đồng quân đầu quân cho Đoàn Luyện Thái Nguyên đi chăng nữa, thì ta bắt được y rồi, thậm chí còn có thể khiêng Phong Lôi đến để xác nhận vật chứng vết bàn tay trên ngực gã, và nàng làm nhân chứng thì ta sẽ nên phải xử lý một vị tướng quan của triều đình ra sao đây? Căn cứ định tội duy nhất của ta chỉ là lời khai của một người trong nhóm quân phản loạn vừa mới chấp thuận chiêu an? Chỉ dựa vào việc nàng nói ngón đòn đó là Tu La Độc Sát Chưởng, là ngón đòn độc nhất trên thế gian, không có người nào khác biết được hay sao? Có rất nhiều các loại võ công tạo sát thương tương tự như nhau, làm thế nào để phân biệt được đây? Nếu như y không sử dụng loại võ công này nữa, một mực khẳng định rằng là do bản thân bọn nàng thừa cơ báo thù thì nên xử lý thế nào đây? Hơn nữa, nếu Lý Phúc Đạt đã nằm vùng ở trong đội quân thì chúng ta có biết được rút cuộc y có bao nhiêu tâm phúc ở đó không? Rút cục có bao nhiêu người là thuộc hạ của y? Chỉ bắt một mình y thôi hay sao? Hay thà giết nhầm còn hơn bỏ sót, giết chết hết đạo quân một vạn năm nghìn người đó? Ngoại trừ nhánh dân đoàn vừa mới được thành lập, bọn chúng có gián điệp trong Thái Nguyên Chư Vệ hay không, chúng ta cũng đều không được rõ phải không?"
}