{
  "chapter_name": "Chương 436-2: Phù Bảo luyện đan (2)",
  "content": "Trương Phù Bào vùi đầu đi trước, ngẫm lại tất cả đều là thiên duyên đã định, lang quân trong số mạng của mình tám chín phần mười là hắn, bây giờ mình một lòng hướng đạo, nói ra thì chính là mình đã vứt bỏ hắn, đáng thương cho hắn còn vô tri vô giác không biết gì cả, bản thân mình còn không đối xử tốt với hắn, người này cũng thật đáng thương, trong lòng bất giác mềm thêm vài phần. -Bỏ đi, nể mặt chúng ta có duyên phu thê nơi tục thế, đợi sau khi ta đắc đạo thành tiên thì đại giá quang lâm phủ Quốc Công một chuyến, điểm hóa cho hắn vậy. Nếu hắn cũng là người có tiên duyên thì dẫn hắn thành đạo. Nếu định trước là phàm phu tục tử thì ta cũng đã tận hết tâm ý rồi. Nghĩ đến đây, người nhặt được bộ đạo điển không biết là ma quỷ nào lưu lại mà xem như là bảo bối tu tiên Trương Phù Bảo rất thương hại mà nhìn Dương Lăng, đã bị tình cảm lớn lao khẳng khái vô tư của mình làm cho cảm động sâu sắc. Khi Dương Lăng trở về phủ Thiên Sư làm khách quý vẫn có chút mờ mịt không hiểu gì cả: -Nha đầu này không biết đang làm cái gì nữa, lúc xuống núi thì mang dáng vẻ cách xa người ta cả ngàn dặm, giống như hắn là một người điên người gặp người chê vậy, nhưng khi lên núi được một nửa thì vẻ mặt lại trở nên ôn hòa, còn rất nhiệt tình mà dẫn hắn đi dạo ngắm phong cảnh trên núi Long Hổ nữa, cũng quá vui giận thất thường mà. Dương Lăng đang kinh ngạc, thị vệ dưới tay vội vội vàng vàng bước vào thư phòng của hắn, bẩm báo nói: -Quốc Công, có dịch quân cấp báo, là tin tức đến từ tái ngoại. Dương Lăng giật mình cả kinh, vội vàng đứng bật dậy: -Mau lấy cho ta xem! Dương Lăng nhận thư xem, thấy là một phong thư da trâu thật to, trên đó còn đóng dấu niêm phong hỏa tốc của dịch quân nữa, xé phong thư ra, bên trong lại có một phong thư đóng một con dấu riêng nhỏ nữa, hắn vừa nhìn liền biết là thư của A Đức Ny. Hắn đã từng nhận lấy bức thư giống như vậy, lần đó trong thư nói chuyện Hồng nương tử bình yên đến tái ngoại, chuẩn bị khiêu khích Bá Nhan Mãnh Khả, đồng thời còn có vẻ vui sướng khi người gặp họa mà nhắc đến việc tranh đấu gay gắt giữa Hồng nương tử và Thành Khởi Vận. Dương Lăng chỉ nghĩ Thành Khởi Vận và Hồng nương tử đều có sở trường riêng, thích hợp bù đắp ưu điểm cho nhau, lại quên mất do quan hệ với hắn mà hai nữ nhân quá mức mạnh mẽ này vừa nhìn thấy nhau thì đã có xu hướng phát triển thành nương tử ghen tuông rồi. May mà hắn biết rõ hai người này cho dù có lén lút đấu nhau cũng tuyệt đối không ảnh hưởng việc công, làm lỡ chính sự, cho nên dù vẫn còn nóng ruột nóng gan, nhưng hắn cũng không dám ôm ảo tưởng hai người có thể hợp tác chặt chẽ với nhau hay không. Giờ phút này lại nhận được thư của A Đức Ny, Dương Lăng vội vàng mở ra đọc hết một hơi, tình thế tái ngoại gần đây coi như đã hiểu rõ ràng cả rồi. Hồng nương tử lại được Bá Nhan Mãnh Khả phong vương, tin tức này làm Dương Lăng giật mình không nhỏ. Tuy nói Bá Nhan Mãnh Khả hiện nay đã không thể xưng là Đại Khả Hãn độc nhất vô nhị trên thảo nguyên, ảnh hưởng của vương mà ông ta phong có hạn, nhưng chuyện lớn như vậy vẫn khiến Dương Lăng bị chấn động. Thời cũng vậy, mệnh cũng vậy, Bá Nhan Mãnh Khả tuyệt đối là anh hùng một đời, đáng tiếc sinh không đúng thời, bằng không lấy trí tuệ khí phách của người này, cho ông ta thời gian hai mươi năm, muốn thống nhất đại mạc cũng không phải chuyện khó. Hồng nương tử được phong làm Phó Hãn của thảo nguyên Mông Cổ, Bắc Anh Vương hậu, chiếm được rất nhiều đất phong trên danh nghĩa. Bây giờ, nàng ấy đang cố gắng biến những đất phong trên danh nghĩa thành sự thật, lợi dụng điều kiện bất lợi khi Hỏa Si và Ngõa Lạt hành quân đường dài vào mùa đông thường mang theo rất nhiều đồ cấp dưỡng, Hồng nương tử đã chạy đến du vực sông Oát Nan tự tạo lãnh thổ cho mình. Do có bộ lạc Bá Nhan kiềm chế Ngõa Lạc và Hỏa Si, Đóa Nhan Tam Vệ và Nô Nhi Can Đô Ti lại hoàn toàn ở vào thế phòng thủ, bây giờ Hồng nương tử đã chinh phục được rất nhiều bộ lạc, đồng thời đưa bọn họ vào sự quản hạt của mình, thậm chí còn chiêu mộ một vài chiến sĩ Mông Cổ dũng mãnh thiện chiến vào đội ngũ của mình. Thật ra việc chinh chiến của nàng có viện trợ kinh tế rất nhiều từ Thành Khởi Vận và sự phối hợp của Nô Nhi Can Đô Ti trong âm thầm, bằng không đội Bạch Y quân này sẽ chết rét, chết đói trên mảnh đất trắng xóa màu tuyết này rồi. Nhưng đối với Bá Nhan Mãnh Khả không biết chút gì mà nói thì ngoài trừ kinh ngạc thán phục sức chiến đấu kinh người của Bạch Y quân ra, ông ta chỉ có thể âm thầm hối hận vì đã đánh giá cao quân lực của bộ lạc Ngõa Lạt ở lưu vực sông Oát Nan mà thôi. Nhưng bây giờ ông ta chỉ có thể đỏ mắt, mà không thể đi đoạt địa bàn với Dương Anh được. Ngoài ra còn có một người cũng đang đỏ mắt, nàng ta đỏ mắt mà có thể đưa ta hành động ứng đối mang tính thực chất, chính là Thành Khởi Vận. Một đội quân hơn vạn người, trên thảo nguyên vào mùa đông chỉ dựa vào cướp bóc thì không thể tiếp tục sinh tồn được, huống hồ là mảnh đất kia đã được Bá Nhan Mãnh Khả ban phong cho nàng ấy, một khi bộ lạc bị chinh phục thì sẽ trở thành tộc nhân của mình, không thể không chút kiêng kỵ mà thực thi việc cướp đoạt mang tính giết hại được. Hồng nương tử có thể bảo đảm tung hoành thảo nguyên hoang mạc trong sự cung ứng sung túc hay không được quyết định bởi sự ủng hộ vật chất mà Thành Khởi Vận cung cấp. Cực khổ cho Thành Khởi Vận chiếm được một nửa, nhưng công lao lại lấp lánh trên người Hồng nương tử, bây giờ nàng ấy lấy được phong hiệu nữ vương gì đó, sau này còn không cưỡi lên đầu mình sao? Thành Khởi Vận xưa nay tâm cao khí ngạo, đương nhiên trong lòng không cam tâm, nhưng thân phận đặc thù của Hồng nương tử đã được định sẵn là nhiệm vụ này phải do nàng hoàn thành. Thành Khởi Vận không muốn làm hỏng chuyện tốt của Dương Lăng, lại không muốn bị Hồng nương tử độc chiếm nổi bật này. Nghĩ trước nghĩ sau, nàng ta cho rằng ý đồ của Dương Lăng nếu đã giải quyết hoàn toàn uy hiếp bắc cương, vậy thì đối với vùng thảo nguyên Mông Cổ dưới trướng mấy vị anh hùng thảo nguyên như Bá Nhan, Hỏa Si, Diệc Bất Lạt, trước khi thống trị bằng văn thì phải chinh phục bằng vũ lực trước, dụng binh quy mô là chuyện sớm hay muộn thôi, muốn làm anh hùng trước màn cũng chỉ có công phu cao thấp về mặt vũ lực thôi. Có phán đoán này, hơn nữa trong tay Thành Khởi Vận có đủ nhân lực vật lực, lại có một nữ quan quân như A Đức Ny, nàng ta nảy ra một ý tưởng to gan, do nàng nắm giữ toàn cục ở chính giữa, cho A Đức Ny làm giáo quan và tướng lĩnh, mang danh nghĩa bộ đội đoàn luyện của Nô Nhi Can Đô Ti, tổ chức một đội lính đánh thuê. Đây là đội ngũ do các võ sĩ dân du mục của mục trường Dương thị, người Hán di cư, người Thát Đát lưu lạc, người Nữ Chân, thậm chí còn có nô lệ cướp được từ Đông Doanh, Triều Tiên tạo thành. Đội ngũ vũ trang tư nhân này tuy chủng loại tạp, nhưng tuyển chọn lại cực kỳ hà khắc, ngươi có thể chỉ là một mục dân hoặc nông phu yếu đuối thành thật, nhưng nhất định phải có điều kiện sức khỏe cần thiết để trở thành một chiến sĩ dũng mãnh. Tính tình giống như một con cừu không sao cả, thống soái như ma quỷ Thành Khởi Vận và giáo quan ác ma tay cầm roi A Đức Ny dĩ nhiên có cách để ngươi trở nên hung mãnh, dũng cảm, nhưng nếu thân thể suy nhược giống như con thỏ con, các nàng cũng không có cách biến người thành con sư tử hùng mạnh. Người mà đoàn lính đánh thuê chiêu mộ tuy đều là người nghèo khổ, nhưng Thành Khởi Vận xây dựng lính đánh thuê, chứ không mở thiện đường, đội quân này bây giờ đang tổ chức, huấn luyện hoàn toàn theo chế độ cai quản quân sự hóa. Thành Khởi Vận đoán chừng hiện nay Hồng nương tử đang tạm thời nương nhờ Bá Nhan Mãnh Khả rất có ưu thế, nhưng đợi khi mùa xuân cỏ chăn nuôi mọc đầy trở lại, cũng là lúc cuộc chiến tranh bá thảo nguyên lại hừng hực khí thế lần nữa, Hồng nương tử mặc dù có thể nhanh chóng thu phục bộ tộc Thát Đát trong lãnh thổ của nàng ấy, nhưng trong mấy lực lượng này thì nàng ấy vẫn yếu nhất, đến lúc đó lực lượng ẩn nấp của mình có thể phát huy tác dụng lớn rồi. Tác dụng duy nhất của đội lính đánh thuê này chính là phá hoại, chiến đấu, bọn họ có thể giữ lại chiến lợi phẩm, ngoài trừ quân lương cần thiết trong sinh hoạt ra, những thứ còn lại sẽ được tính bằng tiền theo đầu người giết đoạt được, nói cách khác, của cải của bọn họ chỉ có thể đoạt được trên chiến trường, có đánh trận mới có phát tài, đây là một đội quân nhân chuyên nghiệp chân chính trên danh nghĩa, chiến tranh chính là công việc duy nhất để bọn họ mưu sinh. A Đức Ny, nữ Nam tước cao quý, ưu nhã, dưới sự mê hoặc của Thành Khởi Vận, lại trở thành thủ lĩnh lính đánh thuê đầu tiên của Đại Minh. Dương Lăng tưởng tượng ra một vị nữ sĩ quan quân đội tuấn tú mặc quân phục phẳng phiu, chân dài eo nhỏ, bước chân uyển chuyển đang đi trên bãi cỏ xanh ngắt, một đội chiến sĩ phảng phất như người thú đến từ nơi hoang dã theo phía sau, trong lòng bất giác có chút quái dị. Lính đánh thuê mà Thành Khởi Vận tổ chức và thành lập tương đương như một đội quân dự bị bí mật của Bạch Y quân, có được một đội ngũ như vậy, đích thực càng thêm ổn thỏa, nhưng tự ý thành lập quân độimặc dù bọn họ mang danh nghĩa Đoàn luyện, nhưng suy cho cùng xét ở mức độ rất lớn vẫn là đội quân hoàn toàn tự chủ, như vậy có chút trái ngược với ý muốn ban đầu là tổ chức một đội vũ trang cơ động nhỏ dưới sự yểm hộ của mục trường. Dương Lăng cau mày ngẫm nghĩ phản ứng bất lợi có thể gặp một phen, cuối cùng vẫn quyết định tạm thời không đánh giá gì về việc này. Tình hình ngoài ngàn dặm hắn không thể nào hiểu rõ hơn Thành Khởi Vận. Thành Khởi Vận cũng không thể không suy xét đến những kiêng kỵ này."
}