{
  "chapter_name": "Chương 354-3: Mượn thế gọi gió (3)",
  "content": "Vào điện Vũ Anh, Tiêu Các Lão liền sốt ruột không chịu nổi đuổi tiểu thái giám ra ngoài, sau đó vô cùng lo lắng hỏi: -Quốc Công, tình hình hôm nay không thích hợp mà. Ban đầu chẳng qua là vài tên quan mua danh chuộc tiếng bị Hoàng thượng trách cứ, có chút thẹn quá thành giận thôi. Nhưng sau đó lại thành văn võ cả triều dâng trào cảm xúc, rõ ràng là có mưu đồ mà. Môn hạ nhìn thấy rất nhiều người của Lưu Cẩn cũng vây quanh Dương Đình Hòa, Vương Hoa, yêu cầu bọn họ dẫn đầu khuyên ngăn Hoàng thượng, không có ý tốt nha. Mỗi lần Dương Lăng tới, Tiêu Phương đều chính tay châm trà cho hắn, lần này thật sự sốt ruột, lo lắng không thôi, cũng không quan tâm những lễ tiết này nữa. Dương Lăng thấy ông ta sốt ruột đến xoay vòng vòng, không khỏi cười nói: -Ha ha, ta đương nhiên biết, việc này cũng đâu cần dùng để đầu nghĩ, Lưu Cẩn đồng ý cổ động ủng hộ, còn có thể là chuyện tốt sao? Tiêu Phương ngạc nhiên nói: -Quốc Công đã nhìn ra? Vậy...Sao ngài lại không ngăn cản chứ, lấy uy vọng địa vị của ngài, nếu ra mặt trấn an, hơn nữa Dương Đại Học sĩ và Vương Thượng thư đối với ngài vô cùng tôn sùng, nhất định sẽ ủng hộ theo, gian kế của Lưu Cẩn sao có thể đạt được? Hiện giờ những lý do mà đám người đó lấy ra toàn bộ đều là đạo lý lớn đường đường chính chính. Hai người Dương, Vương ở vị trí này, thân bất do kỷ, biết rõ là đuổi dê cho hổ, thậm chí giam mình trong đó, cũng không thể không đáp ứng. -Ôi! Theo cách nhìn của môn hạ, Lưu Cẩn hẳn là mơ ước vị trí Lễ Bộ Thượng thư, vậy phải làm sao bây giờ đây? Hoàng thượng đang trong cơn tức giận, Lý Đại Học sĩ còn chưa kịp trở về, Quốc Công không bàn chính sự, môn hạ một tay vỗ không nên tiếng. Nói không chừng Lưu Cẩn có thể nhất tiễn song điêu, thuận tiện có thể kéo cả Dương Đại Học sĩ xuống ngựa, phái thanh liêm nếu như bị phá hủy hoàn toàn, đại kế ngày sau của Quốc Công càng khó thực hiện. Dương Lăng thản nhiên cười, nói: -Các Lão mời ngồi, không cần lo lắng? Hắn lật chén trà, khoan thai châm một ly trà cho Tiêu Các Lão, vừa đẩy lá trà, vừa nói: -Sao lại ngày sau? Ta, chuẩn bị ra tay! Tiêu Các Lão ngẩn ra, thất thanh nói: -Bây giờ? Lý Đại học sĩ còn chưa trở về, thiếu một trợ lực, mặt khác, cuối cùng cũng phải tìm một cửa để đột phá, lúc này cơ... Ánh mắt của hắn chợt lóe, đột nhiên nói: -Quốc Công lẽ nào cũng muốn lợi dụng cơ hội bách quan nghị lễ, bức bách Hoàng thượng hạ chiếu thỉnh tội? Dương Lăng trầm tĩnh cười nói: -Đúng vậy! Tiêu Các Lão hoài nghi nói: -Hoàng thượng hôm nay tuy có ý tốt, nhưng lời nói hành động lại trái với hiếu đạo, bách quan coi đây là cớ tạo áp lực cho Hoàng thượng, mục đích khác nhau, lý do lại giống nhau, chữ lý nắm trong tay. Mọi việc đều thuận lợi. -Song, đương kim Hoàng thượng hận nhất là người khác dùng cớ chế ngự, càng ép càng chống, Lưu Cẩn chính vì cũng thấy được điểm này, mới muốn lợi dụng quyền tối thượng của cửu ngũ chí tôi, để áp chế lễ nghi mà bách quan nắm trong tay, nhân cơ hội phá huỷ hoàn toàn phái thanh liêm. -Quốc công, lợi khí trong tay bọn họ, một cái là lễ, một cái là quyền, Quốc Công nếu nhúng tay vào đó, phải có mục đích gì chứ? Làm sao để áp chế Lưu Cẩn? Môn hạ...thực không nghĩ ra, chuyện này phải làm thế nào mới có thể dẫn lửa lên người Lưu Cẩn chứ? Dương Lăng cười ha ha, nói: -Các lão, ta biết ngay ông sẽ có nghi vấn, sợ ông bồn chồn lo lắng, mới đến thông báo cho ông một tiếng. Triều đình hiện nay, một trận nghị lễ, mỗi người đều có mục đích, cái cần thổi chính là cơn gió của bách quan, thứ cần đốt chính là ngọn lửa vô danh của Hoàng thượng, ngọn lửa này hướng về phía bách quan, thoạt nhìn dường như không dẫn đến người Lưu Cẩn... Dương Lăng đứng dậy nói: -Mấy ngày nay Các Lão cứ thờ ơ lạnh nhạt, không cổ động, không ngăn cản, không tham dự, để cơn gió kia thổi mạnh hơn chút nữa, khiến ngọn lửa kia đốt lớn thêm chút nữa. Đợi đến khi ta thượng triều phục chỉ Nụ cười trên mặt hắn dần dần nghiêm túc, ánh mắt chậm rãi linh hoạt, sắc bén lên, nói từng chữ: -Khi đó, chính là lúc bắt đầu trận quyết chiến cuối cùng tại Tử Cấm Thành giữa ta và Lưu Cẩn. Đạo của Thiên tử, lớn nhất là lễ, lễ lớn nhất là hiếu, hiếu lớn nhất là tế. Mà Chính Đức Hoàng Đế, chính vì coi thường điểm này, xúc phạm tôn chỉ mà quan viên, đám sĩ tử vẫn luôn làm theo, xúc phạm ranh giới đạo đức trong lòng bọn họ. Bách quan bắt được lý do vô cùng đường hoàng là Thiên tử bất hiếu, đánh mất đạo làm vua, bắt đầu làm khó dễ Hoàng thượng. Gián Nghị Đại Phu Thư Phân đối với lời nói hành động xằng bậy, còn không biết hối cải hôm nay của Hoàng đế, cảm thấy giận không kềm được. Về phủ liền viết lưu loát viết một quyển \"Long thánh hiếu dĩ đáp nhân tâm thư\", công khai lên lớp chỉ trích Hoàng đế, đồng thời giảng giải hiếu đạo, thiên lý, nhân dục cho Hoàng đế. Nói đến Thư Phân này, người biết ít ỏi, nhưng nhắc tới bài thơ mà sau này ông ta viết: \"Ngàn dặm viết thư chỉ vì tường. Nhường người ba thước có làm sao. Vạn Lý Trường Thành nay còn đó. Không thấy Thủy Hoàng của năm xưa\", lại nghe đến thuộc lòng. Vị nhân huynh này chẳng những tài hoa hơn người, hơn nữa làm người chí hiếu, về sau từ mẫu bệnh chết, cuối cùng ưu thương sinh bệnh, vì thế mà qua đời. Chữ hiếu ở trong lòng ông ta, quả thật còn lớn hơn cả trời, làm sao có thể dễ dàng tha thứ Hoàng đế miệt thị hiếu đạo như thế. Thư Phân là Tu soạn kiêm Gián Nghị Đại Phu của Hàn Lâm Viện. Trên thực tế Đốc Sát Viện, Hàn Lâm Viện có rất nhiều quan viên vốn là kiêm chức lẫn nhau. Quyển tấu chương này của Thư Phân liên kết với bảy vị đồng liêu Thôi Đồng cùng nhau dâng lên, cho nên chẳng những trong cung ngoài cung biết, trong dân gian cũng lưu truyền rộng rãi, thân sĩ học sinh tranh nhau truyền đọc, đánh nhịp tán thưởng. Chính Đức Hoàng Đế căn bản không tranh luận trò võ mồm nhàm chán này với ông ta, Thư Đại phu tốn hết cả đêm để viết ra bài văn chương hoa mỹ mà dẫn chứng đầy đủ, Chính Đức chỉ tốn sức giở ra, rồi lại ném nó vào góc tường. Thư Phân là loại thư sinh tính tình bướng bỉnh, càng áp chế càng dũng cảm, tiếp tục thượng tấu, lời nói cũng càng ngày càng kịch liệt, làm cho Chính Đức Hoàng Đế đau đầu không thôi, chỉ cần vừa thấy trên phong bì tấu chương có ba chữ \"Thần Thư Phân\", y lập tức khép tấu chương lại, khinh thường ném về phía góc tường. Tấu chương của thần tử, Thiên tử cũng không thể khinh thường như vậy, nếu không trên sử sách mà ghi lại, thì sẽ là ô danh ngàn năm không rửa sạch, cho nên tiểu Hoàng Môn cũng luyện được một thân bản lĩnh, bên này quăng ra, bên kia ngay lập tức giống như chó nhặt xương, vèo một cái phóng qua, vội vã nhặt lên. Thư Phân kháng nghị nói thẳng với Thiên tử, lập tức đạt được vinh quang vô hạn giữa đám sĩ tử. Chúng Hàn Lâm, Ngự Sử đều noi theo, mãnh liệt yêu cầu Hoàng đế ăn năn tự trách mình, phản tỉnh thiếu sót, đồng thời rất nhiều quan viên không ngừng gia tăng áp lực đạo đức với Dương Đình Hòa, Vương Hoa, yêu cầu hai vị đại nhân dẫn đầu thượng tấu, khuyên can thiên tử. Lúc này, Chính Đức Hoàng Đế lại bị cảm, còn rất nghiêm trọng. Hoá ra khi bách quan tới cung Trường Thọ tế bái, Chính Đức lại vội vàng từ noãn các phía tây ấm áp như xuân chạy đến, mặc có hơi đơn bạc, gió thổi qua lớp mồ hôi rịn ra trên cổ, gặp lạnh, tiếp đó lại bị một đám thần tử không biết tốt xấu chọc giận, trở về không bao lâu, lại bị Thái hậu gọi tới uyển chuyển trách cứ một phen, nín thở nén giận, cứ hôn hôn mê mê, ngủ không tỉnh được. Lần này Hoàng thượng tứ chi bủn rủn, mệt mỏi không dậy nổi. Đám Ngôn Quan Hàn Lâm cũng không biết Hoàng thượng là bệnh thật hay bệnh giả, cho dù là bệnh thật, một cơn cảm mạo có thể vượt qua cả chuyện trái với hiếu đạo sao? Đạo của Thiên tử, lớn nhất là lễ nha. Tấu chương liên tục không ngừng, Chính Đức Hoàng Đế hạ chỉ Ti Lễ Giám, những tấu chương này cứ giữ đó không phát ra. Lưu Cẩn nghe chỉ, lại lôi ra hai chiếc rương lớn, vui mừng hớn hở thu giấy vụn. Có điều lúc này ông ta cũng không dùng thủ đoạn bắt chẹt các bộ phận để chỉnh trị những Ngôn Quan Hàn Lâm này, bởi vì ông ta cần những tên thư ngốc này tạo thanh thế, thanh thế càng lớn, Dương Đình Hòa thân là lãnh tụ phái thanh liêm cùng Vương Hoa quản lý Lễ Bộ không thể không ra mặt phất lên ngọn cờ cuộc chiến nghị lễ này. Đám Ngôn Quan Hàn Lâm vốn đang tập viết chữ mà. Người giữ lại, ta viết tiếp, xem như luyện bút đi. Tấu chương càng ngày càng nhiều, giọng điệu càng ngày càng kịch liệt. Đám quan viên đục nước béo cò, dụng tâm kín đáo ở đây thổi gió đốt lửa, nơi nơi liên kết, dụ dỗ đám mọt sách kia cam tâm tình nguyện xung trận. Dương Đình Hòa và Vương Hoa không phải không ý thức được hiểm ác ẩn giấu trong đó, nhưng đây cũng là lý do không nói nên lời. Cảm xúc bách quan càng ngày càng kịch liệt, cảm xúc bị Lưu Cẩn áp chế bấy lâu, rốt cục cũng chiếm được tiên cơ là chữ lý, hoàn toàn trút hết lên Hoàng đế, bọn họ hãnh diện, hăng hái, cuối cùng cũng tìm được cảm giác trách nhiệm đã mất đi từ lâu, ý thức được bản thân mình quan trọng thế nào đối với triều đình, đối với giang sơn. Để tranh thủ quyền lợi dưới gối, để tranh thủ cơ hội làm trung thần hiếu tử, bọn họ liều mạng. Dương Đình Hòa và Vương Hoa không chịu nổi áp lực cực lớn của đám quan viên ngày đêm tới cửa khóc lóc kể lể buồn bã thỉnh cầu. Hướng gió đạo đức đã không còn nằm trong tầm khống chế của quyền lực và uy vọng của bọn họ nữa, hai người thương lượng một chút, đành phải viết một phần tấu chương coi như ôn hòa, liên danh dâng lên trước điện."
}