{
  "chapter_name": "Chương 393-2: Nhẹ tựa lông hồng (2)",
  "content": "Quan binh canh giữ ở ngỏ nhỏ chợt phát hiện trong ngỏ nhỏ không có đại nhân, mà ngay cả thân binh vốn canh giữ ngoài cửa cũng không thấy bóng dáng đâu nữa, không khỏi khẩn trương. Tên tiểu giáo vội vàng gọi mười mấy quan binh cầm theo đao thương chạy vào ngỏ nhỏ, vừa chạy vừa gọi: - Đại nhân, Chu đại nhân! Chu Đức An vừa giết chết hai tên thân binh, nghe tiếng bước chân bên ngoài, y vội vàng rút vào phòng trong, vung tay chém xuống thủ cấp của Dương Hổ, nắm lấy tóc của gã, xách thủ cấp lên tay, sau đó lui đến cửa phòng trong, hít sâu một hơi, xương cốt răng rắc, ngạnh khí công trong phút chốc khiến cho thần hình khôi ngô của y dường như cao thêm vài phần. - Hây! Một tiếng quát nhỏ, bật hơi ra tiếng, bức tường ngăn cách trong ngoài bị hai tay trái phải của y cùng lúc đấm vào, khiến cho gạch đá tứ tung, bụi đất mù mịt. Sau đó y xoay người như một cái chong chóng lớn, hai chân cực nhanh đã xuất ra một liên hoàn cước, cột trụ trong gian phòng nhỏ lập tức phát ra tiếng răng rắc. Lúc y đá lên cước thứ ba, thì \"ầm\" một tiếng, nửa căn phòng gần mặt nước lay động một hồi, chầm chậm nghiêng vào trong nước, một nửa trên bờ toàn bộ đổ sập. Khi Chu Đức An phi thân lui về phía sau, thi thể tên thân binh nằm sấp trên bệ cửa sổ trong nhà do thanh gỗ bị gãy nghiêng, nên liền tõm một tiếng, rơi vào trong nước, xuôi dòng trôi đi. Khi binh sĩ ở ngoài ngỏ chạy tới, Chu Đức An mặt mày xám tro đập nát cánh cửa chui ngược ra. Tiểu tiểu giáo cuống quít đỡ lấy y, cả kinh nói: - Đại nhân, đã xảy ra chuyện gì? Chu Đức An mang một bộ dáng vừa sợ hãi vừa giận dữ nói: - Đạo tặc Dương Hổ trốn trong căn nhà này. Tên cường đạo tán tận lương tâm này, giết giết lớn bẻ cả nhà, nấp ở bên trong, thân binh của ta đi vào lục soát thì bị hắn giết! - A! Vừa nghe đến đạo tặc Dương Hổ, đám binh sĩ lập tức giương đao thương, khẩn trương nhìn chằm chằm vào căn phòng đã ngả nghiêng, dường như bất cứ lúc nào gã cũng sẽ xuất hiện. - Không cần khẩn trương, bị bốn thân binh của bổn tướng liều chết quấn lấy, bổn tướng đã một đao chặt thủ cấp của tên đạo tặc kia rồi! Chu Đức An xách thủ cấp đang dữ tợn trợn mắt đưa lên, mấy tên binh sĩ bên cạnh bị dọa đến lui về sau mấy bước. Cái thủ cấp đó có râu quai nón, mắt trợn lên, xem thần thái đó, rõ ràng là đang trong lúc chiến đấu kịch liệt, bị người khác dùng khoái đao chém đầu mới có thể giữ được vẻ mặt nộ khí bộc phát, hung ác đến cực điểm thế này. Đạo tặc Dương Hổ danh bất hư truyền, cũng chỉ có cao thủ như vậy đấu với Tướng quân, mới có thể khiến căn phòng sụp đổ như vậy. - Chúc mừng Chu Tướng quân, chém Dương Hổ, lập kỳ công bất thế. Tên Giáo úy nọ rất cơ trí, vừa thấy thủ cấp, lập tức tỉnh ngộ ra rằng Chu Đức An sắp được thăng chức, vội vàng nịnh nọt. Về phần cái chết của đồng đội, nhất tướng công thành vạn cốt khô, vốn dĩ tất cả chỉ là bia đỡ đạn, cần gì phải thương tâm? Trên mặt Chu Đức An nở một nụ cười, nhưng lập tức thu nụ cười lại, đau đớn nói: - Ôi! Tiếc thay, tiếc thay bốn hảo huynh đệ của ta Y bi thương khoát tay áo, nói: - Dỡ gạch ngói ra, ta muốn đưa bọn họ nhập thổ vi an! - Vâng, nhưng cả căn phòng lớn sập đổ, chúng ta không có đồ nghề, lấy hai tay đào biết đào đến khi nào? Nếu đã tìm được Dương Hổ rồi, chẳng bằng triệu hồi người của Lưu Thiên tổng đến, bảo bọn họ tìm thi thể của mấy vị huynh đệ ra rồi cẩn thận chôn cất. Đại nhân nên về thành sớm một chút, Tướng quân còn có trọng trách thủ thành nữa đó. - Ừ Được! Dương Hổ đã chết, bổn quan phải buông lòng thôi. Ta lãnh binh về thành trước, để phòng người khác thừa dịp làm loạn. Ngươi gọi Lưu Thiên hộ kiểm tra thi thể, sau đó lập tức về thành. - Tuân lệnh! - Oanh Nhi à, phía trước sắp đến Phương trang rồi, hai là lách qua trang mà đi? Chân Dương Qua cưỡi một con ngựa vàng đốm trắng, vác một thành đại dao đuổi theo hỏi. Hồng nương tử vận một bộ y phục màu đen, áo choàng trắng tung bay như mây, trên môi nàng còn dán chòm râu hình chữ bát xinh đẹp, con ngươi như làn thu thủy, mắt như ánh sao, mũi như mỡ ngỗng, chỉ hơi hé ra một chút, nhưng nhìn thế nào cũng đều là một công tử anh tuấn phong độ thanh thoát. Nàng ngẩng đầu nhìn mặt trời, nhíu chặt lông mày nói: - Không kịp nữa, chúng ta phải đến thành Nam Kinh trước giờ ngọ, lại đi đường nhỏ sợ là không thể kịp thời tiếp ứng Phong Lôi, hơn nữa quan binh phía trước dễ gì không có thám mã. Chúng ta đi trực tiếp xuyên qua trấn, đi quan đạo, khoái mã bất ngờ tập kích, quan phủ có tin tức truyền lại, cũng chưa chắc nhanh hơn ngựa của chúng ta! - Được! Chân Dương Qua mừng rỡ, vểnh râu lên: - Vậy thì tốt, đi tắt theo đường nhỏ khiến bộ xương già này sắp mệt mỏi rã rời rồi, mà còn phải thường xuyên dắt ngựa mà đi, ha ha. Vậy tốt rồi, các huynh đệ, đi xuyên qua trấn, chúng ta tiến vào thành Nam Kinh rồi ăn uống no say một bữa. Giết đi! Chân lão đầu đi trước Thôi Oanh Nhi, làm gương đi đầu, đánh thẳng tới Phương trang Phương trang, một thôn trấn không lớn, Bạch Dương quán ở cửa thôn, là một đạo quán rách nát, thôn trấn quá nhỏ, người chịu dâng hương không nhiều, nên hương hỏa của đạo quán trước giờ không thịnh. Nơi này vốn dĩ có một đạo nhân chuyên lo hương hỏa, mang theo hai tiểu đồ đệ ở nơi này. Sau khi lão đạo nhân chết đi, hai tiểu đồ đệ gói theo tài sản không nhiều của miếu đi mất, nơi này trở nên lãnh lẽo, luân lạc thành nơi dung thân của một số ăn mày. Lúc này, có một tên ăn mày yếu ớt áo quần rách rưới tập tễnh đi tới, tuy đầu tóc rối bù, quần áo rách nát, nhưng nhìn làn da mịn màng kia, và cả y phục tuy rách nát nhưng trông có vẻ trước kia từng là thứ đắt tiền, có lẽ là công tử phú hào bị lụn bại. Nay binh hoảng mã loạn, hôm qua còn là người trên người khác, Bạch Y quân đi qua, lập tức liền nghèo xác xơ thậm chí hủy gia diệt môn cũng có, trong cơn binh loạn này người giàu lên cũng nhiều, người sa cơ thất thế cũng không ít, bách tính không còn lạ lẫm gì nữa. Bách tính nơi đây rất vui vẻ bố thí cho y, có lẽ là vì thương hại y là một công tử quyền quý, không biết cách lăn lộn kiếm sống, lại cả ngày ho sù sụ không ngừng, rõ là bệnh đã ăn sâu, có chút đáng thương, hoặc giả là vì một sự thỏa mãn về tâm lý, thỏa mãn với cảm giác mình có thể bố thí, cảm giác cao cao tại thượng. Một con chó trước cửa phủ cũng hơn một đại nhân vật cao quý. Tóm lại, đồ bố thí y nhận được phần nhiều là quần áo rách rưới. Tên ăn mày mà ngay cả bộ dáng cũng trông rất đáng ghét. Đặc biệt là mấy đại cô nương mấy, mấy phụ nữ trẻ, đối với tên tiểu tử mặt mày còn tuấn tú luân lạc thành bộ dạng này, lòng thương tiếc vẫn hướng về, tựu chung tấm lòng cũng khá rộng rãi. Thế là mấy tên ăn mày mặt mũi đáng ghét đó, mà ngay cả tấm lòng đáng ghét, xem tên ăn mày vừa mới chạy đến địa bàn của bọn họ là cái đinh trong mắt. Lý Đại Lễ nhìn vào trong quán, ôm con dê đá đang sưởi nắng, ngồi trên thềm đá, ra sức thở phì phò, mấy tên ăn mày bên cạnh lập tức ném ánh mắt ghen ghét. Lý Đại Lễ nhếch khóe miệng, nở nụ cười khinh miệt, trong mắt thiên nga há có chim yến tước tồn tại? Bọn chúng có là gì? Thiếu gia ta chỉ là tạm ẩn thân thôi, trước giờ cũng chưa từng nghĩ tới, mình sẽ bị một tên ăn mày ghen ghét, vì mình đã đoạt đi chén cơm của bọn chúng, ha ha Nụ cười tắt đi, ngực lại bắt đầu đau. Gần đây bệnh tình càng trở nên nặng hơn, trên người lại không tìm ra vết thương, chẳng những thở gắng sức, thường xuyên choáng váng, mà ngay cả nửa bên người cũng bị tê liệt, mà còn đau ngực từng cơn. Do bệnh tình càng lúc càng trầm trọng, không thể bôn ba trên xe ngựa, đồng thời càng lúc càng không ôm hy vọng với việc Dương Hổ đoạt lấy Nam Kinh, Lý Đại Lễ mới quyết định rời khỏi Bạch Y quân, chọn tuyến đường bắc thượng đi tìm phụ thân. Trong thời khắc đại quân tập trung đông, số người mang theo càng nhiều ngược lại càng nguy hiểm, y chỉ dẫn theo hai người, ý đồ chạy một mạch đến bờ sông, tìm con đường băng sông bắc thượng. Nhưng, chỗ y đang đứng chính là khu vực song phương giao chiến kịch liệt. Ba người đàn ông trẻ tuổi đơn độc đi đường, vẫn rất dễ dàng bị nhận ra là thám tử Bạch Y quân mà bị kiểm tra, huống hồ bọn họ lại mang theo đao sắc. Tại một giao lộ ở Biến Đảm Câu, ba người gặp dân đoàn. Mấy tên lính quê mùa này càng làm khó hơn cả quan binh chính quy. Hai người thủ hạ đều tâm cao khí ngạo, chịu không nổi liền kích động, thấy giao lộ chỉ có mười mấy dân tráng, thế là lúc bọn họ bị soát người liền rút đao phản kháng, không ngờ trên cây thu lê cao cao lại còn có một tên quan sát tình hình. Tên khốn đó ngồi trên cây đánh chiêng. Lần này giống như chọc phải tổ ong vò vẽ, trong thôn có vô số đinh dũng cầm cung cầm đao chạy ra. Lý Đại Lễ trọng thương trong người, không thể động võ, vì tránh dẫn đến hiềm nghi nên bọn họ lại không cưỡi ngựa. Để yểm hộ Tam thiếu chủ chạy trốn hai giáo đồ Di Lặc trung thành tận tâm đều xông lên, đơn độc đối phó với dân tráng xông ra từ trong thông. Lý Đại Lễ hoảng sợ bỏ trốn, lăn lộn đến vùng này, nghe nói chiến sự gia tăng, đã phong tỏa sông, vì thế ở trong thông trước. Lý Đại Lễ cảm thấy ăn mày lại là một lớp vỏ bọc rất tốt, khi quan phủ điều tra người không bị để ý nhất chính là đám ăn mày dơ bẩn rách rưới này, thế là y bèn xé rách y phục, vò cho đầu tóc rối bù, tạm thời ở đây, một mặt chờ gỡ bỏ lệnh cấm sông để vượt song về bắc, đồng thời chú ý thành Nam Kinh, xem thử đám người Triệu Phong Tử thật sự có thể đánh hạ Nam Kinh, tạo nên hỗn loạn và rung chuyện lớn lao cho triều đình Đại Minh hay không. - Ôi! Y thở dài một hơi, cơn đau ngực kịch liệt đã qua: - Bất kể là ai thắng ai bại, lệnh cấm sông nhất định phải khẩn trương gỡ bỏ, bằng không với bệnh tình này của ta, sợ là không về được đến Thái Nguyên."
}