{
  "chapter_name": "Chương 356-1: Phong mãn kinh thành (1)",
  "content": "Bách quan vì cầu mà quỳ, quần thần huyên náo bất hòa, quốc gia đại sự đều rơi vào đình trệ. Mà Chu Hậu Chiếu tính cách ngày càng thành thục trầm ổn lại lần nữa bộc lộ tính cách con lừa cố chấp: - Ta không cho rằng mình sai đấy, trời sập xuống cũng đừng mơ tưởng ta nhận thua. Kỳ thật dày vò quan liêu cấp thấp như thế, những quan cấp cao, thủ trưởng, đứng đầu của bọn họ cũng không phải là không thể lợi dụng ảnh hưởng cùng thế lực phe phái của mình tiến hành ngăn cản, chỉ là để những tiểu đệ này ra mặt vốn là những thủ pháp mà đám quan viên cấp cao này quen dùng, như vậy mới có thể đúng lúc căn cứ chiến lược điều chỉnh hướng ngọn gió, mục đích của họ là tiếp xúc từ đầu mới có thể tiến lui tự nhiên. Hiện giờ việc này đã tạm dừng một thời gian, trọng tâm của triều đình cũng đặt lên việc bắt đầu chỉnh đốn Khoa Đạo, mà gây rối vốn có chính là lấy quan Khoa Đạo làm chủ, đến lúc này có chút cảm giác chơi với lửa có ngày chết cháy, mọi người đều an phận, bắt đầu chuẩn bị ứng phó chỉnh đốn triều cương, dĩ nhiên không có ai gây loạn nữa. Lưu Cẩn cùng Trương Thái, Lưu Vũ khẩn cấp bàn bạc một hồi. Hiện giờ Dương Lăng là công, bọn họ là thủ, trận địa chính là Khoa Đạo, đạn dược chính là quan môn Khoa Đạo có nhược điểm gì hay không. Cho nên bọn họ cũng thừa dịp cơ hội này bắt đầu gia tăng thu xếp, kêu quan môn Khoa Đạo thủ hạ cẩn thận phòng bị, đừng bao giờ để nhược điểm bị rơi vào trong tay Dương Lăng. Nhưng mà, Dương Lăng tác chiến, luôn luôn chú ý bày mưu tính kế, định liệu trước mới công khai tuyên chiến. Sự việc kiểm chứng quan viên đã khua chiêng gõ trống triển khai từ lâu rồi. Bởi vì khinh suất ngay từ đầu, khinh thị năng lượng Dương Lăng sau khi \"về vườn\", hành vi mất bò mới lo làm chuồng của Lưu Cẩn có tác dụng bao nhiêu, thì không thể liệu. Hiện nay chuyện đầu tiên dĩ nhiên là trước tiên an táng Hoàng thái hậu. Xuất táng thì dùng xe ôn lương (xe có thể nằm, cũng làm xe tang, thời xưa) chở linh cữu, chung quanh trưng bày các loại nghi trượng loan lộ, cửu lưu, hoàng ốc, tả đạo, vũ bảo, cổ xuy, ban kiếm, hổ bí vân vân, nhân số đưa tang trên vạn, bách quan công khanh cùng Tần Ngự Lục cung đều xếp hàng đi theo, quần áo trắng khóc tang, xếp hàng đi theo sau linh cữu. Nơi xe tang đi qua, đều có thiết lập lễ tế dọc đường. Hoàng thân Phò mã, công hầu bá khanh, văn võ đại thần đến mệnh phụ mỗi người đều thiết lập tế đàn. Các phu nhân của Dương Lăng cũng mặc đồ trắng, thiết lập đàn bái tế. Hiến Tống Thuần Hoàng đế Chu Kiến an táng lại mậu lăng Xương Bình. Đế hậu Đại Minh là muốn hợp táng cùng, cho nên Hoàng đế muốn dẫn thân tín bách quan tiễn linh cữu tới Xương Bình. Cấm vệ quân Ngự Lâm quân, Ngự mã giám phụ trách cảnh vệ hoàng cung hộ thị; hoàng thân quốc thích, quan viên văn võ tam phẩm trở lên, cộng thêm sứ thần công cán ngoại quốc, đại đội nhân mã trùng trùng điệp điệp kéo dài ba mươi dặm. Dọc đường chuông buồn không dứt, thẳng về hướng Xương Bình. Hạ táng, yểm khoách, nghênh linh kiệu tới hưởng đường, lễ tang trước lăng mộ quảng trường tiếp tục cử hành nghi thức truy điệu sau cùng. Chính Đức Hoàng đế theo chỉ dẫn của quan viên lễ bộ tổ chức lễ giám khóc bái, dập đầu, sau đó dâng hương trước linh cữu, đến lúc này lễ tang mới tính là kết thúc. Chính Đức thật đúng là thiếu niên không biết tư vị sầu lo, dọc đường đi sắm vai hiếu tử hiền tôn nghiêm chỉnh, kết quả tang lễ xong xuôi thì chứng nào tật nấy, nghe Lưu Cẩn nói Xương Bình có các danh lam thắng cảnh như Ngân Sơn Tháp lâm, Mương nhai, khe Hổ, suối Bạch Hổ, khe Đối Cữu....lập tức kích động đi tìm Dương Lăng, muốn dẫn vài thân tín cải trang đi du ngoạn. Đầu óc Dương Lăng toàn là việc, đang tăng cường thu xếp, thấy hoàng thượng đột nhiên chạy tới tìm hắn. Không biết có chuyện quan trọng gì, kết quả vừa nghe yêu cầu của tên gây họa chịu thiệt không đủ này thì mũi sắp lệch đi, cũng bất chấp đại lễ quân thần, trừng mắt với y, không thèm lên tiếng. Chính Đức hoàng thượng vừa thấy Dương Lăng mũi không phải mũi mặt không phải mặt, vội vàng xám xịt mà chạy trốn. Trên đường lại đụng phải Vĩnh Thuần và Tương Nhi. Hai người nghe xong vô cùng tức giận, đuổi theo y đến hành cung của y. Vĩnh Thuần cũng mặc kệ y có là quân vương hay không, xoay eo thon chỉ vào mũi đại ca quở trách một trận. Chu Tương Nhi không dám mắng y, lại không quan tâm Lưu Cẩn, mắt hạnh trợn tròn mà cũng mắng Lưu Cẩn một trận. Lần này Chính Đức an phận rồi, thành thành thật thật dựa theo hành trình Lễ Bộ an bài, xử lí hoàn toàn quá trình tang lễ, sau đó bãi giá quay về kinh. Nhìn chung không còn bày ra việc lớn nào khiến bách quan phát điên nữa. \"Hoàng gia liêm chính công thự\" do Hoàng đế trực tiếp phụ trách, không cần phải qua Thông Chính ti, Ti Lễ Giam dâng tấu thành lập. Tên của nó gọi là \"Hoàng gia liêm chính công thự\u0027 là do Dương Lăng đặt. Thứ nhất là không nghĩ ra cái tên nào khí phái uy phong hơn, thứ hai là hắn biết rõ tính khí của Chính Đức, mang theo hai từ \"Hoàng gia\", sẽ khiến Chính Đức nảy sinh cảm giác thân cận, coi nó là lực lượng của mình, cũng giống như y thu hơn tổng binh tứ gia quân làm môn sinh, vì vậy đối với quân đội này đặc biệt thân cận chiếu cố. Quyền lực nha môn này mặc dù trọng, cũng không phải cơ cấu thường trực, chỉ có Hoàng đế cho rằng cần phải điều tra khảo cứu thì mới lâm thời thành lập, hơn nữa cũng không có bất luận tiền lương, bổng lộc gì, tất cả đều là nhân mã điều động rút từ trong hoàng thân quốc thích, huân thần công khanh, cho nên địa điểm làm việc cũng không có. Vừa hay Chư Vương Quán hiện tại nhàn rỗi, lúc Dương Lăng tuyển chọn phò mã cho Vĩnh Phúc công chúa thấy chỗ đó rộng rãi, liền dâng tấu xin dùng nơi đó làm văn phòng tạm thời, cũng nghiêm túc chọn ra một đám vương hầu thế gia, muốn họ phái người tham gia điều tra khảo cứu. Dương Lăng chọn lựa những người này cũng không quan tâm đến năng lực làm việc của họ. Trên thực tế từng vương hầu thế gia có đông con cháu, hắn cũng không thể cứng nhắc chỉ định phái ai tới, hắn quan tâm chính là quan hệ giữa người với người của những thế gia này, nhân mạch thế lực, yếu địa chính là khối chiêu bài của những thế gia này. Nhân viên chính thức kiểm chứng quan viên khoa đạo tất cả đều là thủ hạ tinh anh của Dương Lăng có năng lực cao, cũng chính là những đặc vụ Nội xưởng tinh anh do hai vị Thiên hộ Dương, Liễu luôn luôn tỉ mỉ huấn luyện ra. Những người này vốn phân chia phụ thuộc trong nha môn mà Nội Xưởng thiết lập, một minh một ám, phối hợp với nhau, chẳng qua danh sách những người này đều là thiết lập đơn độc, là tinh anh chân chính của Nội Xưởng. Nội Xưởng vừa giao ra, lực lượng này lập tức thoát ly, bọn họ vốn phụ trách âm thầm kiểm chứng, sau đó giao cho Nội Xưởng công khai thiết lập cơ cấu bắt người, điều tra. Cho dù không đánh công khai cờ hiệu Nội Xưởng, cũng không ảnh hưởng năng lực hành động của bọn họ. Sáng sớm, Dương Lăng chạy tới Chư Vương Quán. Hôm nay các lộ công gia thế khánh phái người tới Liêm chính công thự mới thành lập. Vừa đến Chư Vương Quán, chỉ thấy ngựa xe như nước, nối liền không dứt, so lần trước công chúa kén phò mã còn náo nhiệt hơn. Lần trước người tuy đông, xua đuổi thoáng một cái mình còn đi vào được. Lần này không phải ngựa thì là kiệu, Dương đại quan nhân cứ trông mong đợi tại bên ngoài, thẳng đến khi Ngũ Thành Binh Mã Tư Tuần Thành ngự sử đích thân dẫn người chạy đến chỉ huy giao thông. Lại qua Dương Lăng chỉ điểm, thiết lập lộ tạp, bốn cửa chung quanh, bốn con đường đơn lúc này mới được giải quyết."
}