{
  "chapter_name": "Chương 110-2: Phó sứ đại hôn (2)",
  "content": "Trong khi mình, cần người chẳng có người, cần tiền thì không có một xu, cần chỗ thì không có chỗ, một chút cơ sở cũng không có. Chỉ cần bên này vừa khởi động, tin tức được giữ kín nhất định sẽ lập tức truyền đến tai hai xưởng một vệ. Thay vì giấu giếm khiến bọn họ nghi kỵ, chi bằng đến lúc mở ra cứ công khai cho bọn họ có thời gian chuẩn bị. Dương Lăng nghĩ đến đây, trong lòng chợt máy động nổi lên một ý nghĩ: nòng cốt của Cẩm Y vệ là thân quân Cẩm Y năm đó. Lịch sử của Đông xưởng lâu đời, nha sai và bộ đầu phần lớn được chiêu nạp từ dân gian, Tây xưởng thì lại lấy Ngự mã giám làm cơ sở. Nếu quả thực muốn thành lập nội xưởng, vậy năm trăm thân quân của Thần Cơ doanh, thậm chí là toàn bộ nhân mã của Tả tiêu quân mà mình đích thân mang ra... Vừa nghĩ đến đây, Dương Lăng trong lòng tràn ngập hưng phấn. Vốn còn mù tịt chẳng biết phải làm sao, bây giờ ngược lại y đã hạ quyết tâm. Nếu lấy thân quân của mình làm thành viên nòng cốt, thì cả nhân thủ lẫn địa bàn đều đã có cả, nói là thành lập chẳng qua chỉ là treo biển hợp thức hoá thôi. Chẳng phải Hoàng thượng đã nói cần người nào thì cho người ấy sao? Hoàng Kỳ Dận - huyện thừa Kê Minh, Thiên hộ Ngô Kiệt - Cẩm Y vệ trước giờ vẫn không được toại ý. Những người này đều là quan lại có kinh nghiệm phong phú nhưng quan trường lận đận. Nếu lôi kéo bọn họ vào, có bọn họ bày mưu vạch kế, chẳng phải mình sẽ có thể tiếp tục bon chen sao? Nghĩ đến đây, Dương Lăng hớn hở vỗ vai Lưu Cẩn. Lần đầu tiên thấy y có động tác thân mật như vậy, Lưu Cẩn sững người ra, lại nghe Dương Lăng mỉm cười nói: - Lưu công công quan tâm đến Dương mỗ, Dương mỗ trong lòng biết rõ. Có điều việc này có giấu cũng sẽ không giấu nổi. Vậy cứ để tự nhiên cho bọn họ biết đi. Có ý chỉ của thánh thượng, còn ai dám gây phiền toái sao? Ha ha ha... Lúc này Dương Lăng đột nhiên cảm thấy trong lòng thoải mái, thầm nghĩ nếu Hoàng thượng khăng khăng muốn mở nội xưởng, không bằng tung tin này ra trước, lấy tĩnh chế động, xem thử phản ứng của hai xưởng một vệ. Vả lại mình trù trừ không hành động, thế nào cũng khiến bọn họ nghĩ năng lực mình có hạn, trầy trật tính toán tổ chức, cho dù thật sự có người nổi lòng kiêng kị, ắt cũng sẽ vì thế mà đâm ra xem thường. Khi đó chớp nhoáng thành lập nội xưởng, những trở ngại ngầm nhất định sẽ giảm đến mức tối thiểu. Vì thế, Dương Lăng gạt bỏ tâm sự, hết sức phấn khởi chạy đến bộ Lễ làm người chủ trì hôn lễ. Lưu Cẩn vẫn đứng ngây ra ở đó thật lâu chưa tỉnh. *********** Dương Lăng vẫn chưa biết trong đại hôn của hoàng đế thì kẻ chủ trì như mình đây phải làm những gì. Dù sao cũng có bộ Lễ và phủ nội vụ ở đó, mình chắc chủ yếu là thu xếp châm đèn đốt pháo đêm đại hôn là được. Ai ngờ lễ nghi đại hôn của Hoàng đế phức tạp rườm rà, thủ tục nhiều như lá mít. Tuy tác dụng của y ở trong đó có hạn, nhưng những chuyện cần tham dự thật sự cũng không ít. Hiện nay thượng thư bộ Lễ là Vương Hoa. Vương Hoa lại không có thành kiến gì với y, nhất là khi Vương Hoa nghĩ rằng trong vụ án Đế Lăng Dương Lăng vì muôn dân trăm họ nên mới liều chết không dâng tấu, là trung thần có tâm huyết, vì vậy đối đãi với y cực kỳ khách khí. Thị lang bộ Lễ Lý Đạc và y thì lại “chung một giàn”, vì thế quan văn trên dưới bộ Lễ không ai dám gây khó dễ cho y. Hồng Lư Quan kiên nhẫn giảng giải tỉ mỉ từng bước một cho Dương Lăng về nạp thái, vấn danh, nạp cát, nạp trưng, thỉnh kỳ, thân nghênh (1), nghi lễ sắc phong hậu, phi, song song cùng với phương pháp \"Tam thẩm\" (Ba lần kiểm tra) dùng để tuyển nạp cung nữ mới, khiến Dương Lăng nghe đến độ hoa mắt nhức đầu. Đến lúc cuối cùng Dương Lăng chỉ nhớ những hậu, phi này đều là các tiểu thư quan lại đọc sách hiểu lễ, thân thế thanh bạch. Có điều quá trình tuyển chọn so với việc sỹ tử vào kinh thi cử còn nghiêm khắc và quyết liệt hơn. Các cô nương mà bọn thái giám tuyển chọn chẳng những phải được quan sát dung mạo, nghe giọng nói, còn phải được cung nữ kiểm tra kỹ lưỡng tóc tai, thân thể, ngũ quan của bọn họ. Bất cứ chỗ nào không hợp mắt đều là không hợp cách. Lúc \"nhị thẩm\" lại lấy thước đo cánh tay, eo, chân và vóc người, không đủ cân đối cũng không được. Đến \"tam thẩm\", nữ quan trong cung sẽ cởi đồ ra kiểm tra, nếu cơ thể có mùi, da dẻ trên thân có chỗ nào có sẹo cũng không xong. Tiếp đó dựa trên cơ sở này lại kiểm tra tiếp phong thái, dáng vẻ, rồi còn phải ở lại trong cung học phép tắc lễ nghi, quy củ trong cung. Trong quá trình này nếu phát hiện dáng ngủ bất nhã lại đuổi về một nhóm lớn. Sau cùng những tinh anh còn lại mới được Thái hoàng thái hậu, Hoàng hậu và phủ Nội vụ tiến hành tuyển chọn nhân tài. Dương Lăng nghe xong âm thầm tặc lưỡi, quá trình tuyển chọn này còn nghiêm ngặt hơn cả tuyển chọn hoa hậu Hồng Kông, đủ biết nữ nhân được chọn ra sẽ được đẹp cỡ nào rồi. Y không nhịn được bèn buột miệng hỏi: - Có phải đã chọn được nhân tuyển làm Hoàng Hậu rồi không? Hồng Lư Quan cười nói: - Đúng vậy. Thái hoàng thái hậu và Hoàng thái hậu đã chọn trúng trưởng nữ của Đô đốc đồng tri phủ Hạ Nho Hạ đại nhân làm Hoàng hậu. Đồng thời cũng đã chọn ra hai người con gái của kinh quan làm phi tử, ngày đại hôn sẽ đồng thời nhập cung. À đúng rồi, ngày kia đại nhân sẽ phải đi nạp thái, vấn danh cùng với hạ quan. Đại nhân hẳn chưa quen với những lễ tiết này, cầm tạm những quyển sách này về xem một chút vậy. Cầm lấy hai chồng sách dày cộp, Dương Lăng không khỏi trợn mắt hỏi: - Những... những thứ này đều ghi chép nội dung đại lễ sao? Hồng Lư Quan nói: - Đúng vậy. Trong đó là những nội dung có liên quan mà ngài phụ trách. Đại nhân nhất định phải cẩn thận một chút, làm sứ giả cho thiên tử, chớ để mất lễ nghi. Dương Lăng chỉ biết gật đầu vâng dạ rồi ôm lấy hai chồng sách lên kiệu chạy về nhà. Trong kiệu y tuỳ ý mở ra xem một chút. Những chữ li ti đều là viết dọc từ trên xuống dưới, ngay cả dấu chấm câu cũng không có. Ngày thường xem vài công văn còn có thể cố kiên nhẫn chứ mấy thứ cổ ngữ xem vốn đã choáng mắt, kiệu lại lắc tới lắc lui, Dương Lăng mới nhìn một chút liền thấy nhức cả đầu, thật sự không xem tiếp được nữa. Dương Lăng ôm đống sách trở về đến phủ thì trời đã quá chiều. Để sách vào trong thư phòng, thấy mấy người Ấu Nương không có ở trong phòng, y hỏi tỳ nữ mới biết mọi người đều đã ra hậu viên, bèn thay thường bào rồi lững thững bước ra hậu viên. Sân này không nhỏ, chu vi vây quanh chừng ba mẫu, vốn không có dùng để làm gì, ngoại trừ mấy cây ăn quả, khắp nơi đều là cỏ dại. Nay được Dương Lăng phân phó, gian đầu của hậu viên đã được san bằng thành một mảnh đất chuẩn bị dùng làm diễn võ trường. Trên mặt đất được dãy cỏ còn chất vài gò đất vàng, xem chừng vẫn chưa làm xong. Đi tiếp vào trong, bên phải chính là vườn rau mà Ấu Nương chăm bón. Đầu tiên là một dãy những giàn đậu mắc cao hơn đầu người, vào trong nữa là giàn dưa leo, sau cùng mới là các loại rau dưa hành tỏi. Dương Lăng bước qua giàn đậu. Vừa bước qua hai giàn dưa leo liền trông thấy một bóng người đang khom nửa lưng xuống ruộng chăm bón mầm dưa non. Nhìn kỹ hoá ra là Ấu Nương. Y liền khấp khởi cúi người chui vào. Đám dưa này được chăm bón rất tốt, đã cho ra rất nhiều trái dưa leo mọng nước, trên đầu trái còn nở những đoá hoa rất đẹp. Ấu Nương nghe thấy tiếng lá xào xạc, ngoái đầu nhìn thì thấy tướng công đã về, liền vội ngẩng đầu cười thật tươi: - Tướng công, chàng đến đây làm gì? Đừng làm dơ quần áo đó. Dương Lăng trông thấy Ấu Nương đã thay một bộ áo vải thô, tay cầm kéo, chắc hẳn đang cắt tỉa dưa non, thì cười: - Nàng nhé, trời nóng như vầy, chui vào trong ruộng dưa kín mít không gió để bị nóng như vậy. Giờ đây tướng công đã có thân phận vương hầu rồi, nàng lại có phúc mà không hưởng. Hàn Ấu Nương đưa ống tay áo lên quệt mồ hôi trên mặt, tươi roi rói nói: - Ở không cũng khó chịu lắm. Tướng công bây giờ là tước gia chứ không phải là vương hầu. Chúng ta ở đây nói thế thì không sao, nhưng ở bên ngoài chàng ngàn vạn lần đừng nói như vậy, tránh để đám tiểu nhân bươi móc khuyết điểm của chàng. Dương Lăng trừng mắt với nàng, trách: - Ta chính là có ý như vậy đó, không nói vương hầu chẵng lẽ nói là công hầu, bá hầu à? Nói đoạn y cũng không nén bật cười bảo: - Nếu ta thật sự thăng đến công hầu, nàng chẳng phải sẽ là mẫu hầu (khỉ cái) đó ư? Hàn Ấu Nương phát ngượng, không thèm nghe nói: - Tướng công lại nói bậy nữa, lúc nào cũng thích trêu người ta. Lúc này nàng bước tới phía trước. Dương Lăng sợ đụng phải dưa leo mà luống ruộng dưới chân lại xốp nên y đứng không vững, vừa ôm lấy người Ấu Nương liền \"úi da\" một tiếng, té phịch mông xuống bờ ruộng, đè dập mất một mầm dưa. Hàn Ấu Nương bèn trách: - Tướng công, nhìn chàng kìa. Chàng đó, trời sinh đã không phải là người vào ruộng rồi. Dương Lăng đã ngồi bệt dưới đất, cũng không vội đứng lên. Y kéo tay Ấu Nương để nàng ngồi trên đùi mình, rồi cảm khái than: - Ài, tướng công cũng biết, trong phủ nàng cũng không có chuyện gì làm. Nhưng với thân phận của tướng công bây giờ, đừng nói là nàng ra ngoài tìm việc, cho dù tuỳ ý đi lại trên đường cũng không dễ, cả ngày nằm dí trong phủ cũng thật khó chịu. May mà có mấy người Ngọc Nhi, bằng không nàng sẽ còn buồn hơn. Nói rồi y mới sực nhớ là mình vẫn chưa thấy mấy người Ngọc Nhi, Tuyết Nhi và Cao Văn Tâm đâu, lấy làm lạ hỏi: - Mấy người bọn họ đâu rồi? Hàn Ấu Nương đáp: - Bọn họ không cắt tỉa nên đã lên phía trước hái rau rồi. Dương Lăng ừm một tiếng rồi hôn phớt lên vành tai Ấu Nương, nói: - Nếu chúng mình có con sớm một chút thì đã tốt rồi. Con nít đứa nào cũng nghịch ngợm cả ngày không để ai nghỉ, như vậy cô vợ của ta sẽ không phải buồn nữa. Khuôn mặt Hàn Ấu Nương thoáng đỏ lên, trong lòng lại hơi bất an. Nàng có chút chán nản liếc sang Dương Lăng, rụt rè nói: - Tướng công thích có con, nhưng Ấu Nương giờ vẫn chưa... Dương Lăng thấy đã chạm vào tâm tư của nàng, liền vội an ủi: - Không gấp, không gấp, nàng còn nhỏ, vả lại... Y kề sát vào tai Ấu Nương thủ thỉ: - Chúng mình mới chung chăn gối bốn tháng mà, nương tử nhà ai lợi hại vậy chứ, một tên có thể trúng đích ngay? Ha ha. Hàn Ấu Nương nghe vậy lúng túng vặn vẹo bờ vai, có phần mắc cỡ. Dương Lăng thấy vẻ ngượng ngùng của nàng, không khỏi hơi động tình. Nhìn quanh thấy không có ai, y bỗng kề sát vào tai Ấu Nương khẽ hát: - Bà xã ơi bà xã ta yêu nàng, cầu trời phật chở che cho nàng, mong nàng có được một thân thể tốt, khoẻ mạnh và xinh đẹp. Bà xã ơi bà xã ta yêu nàng, cầu trời phật chở che cho nàng, mong nàng mọi sự đều như ý, chúng mình mãi không chia ly. Tình yêu của ta, chính là nàng, nàng có biết, ta yêu nàng lắm không... (2) Vào thời đó, bài hát như thế bảo đảm có thể coi như bài dân ca ở thôn quê, nhưng ca từ của nó lại chan chứa cảm xúc ấm áp và ngọt ngào khiến Hàn Ấu Nương nghe mà hai mắt sáng rỡ. Nàng thích thú kéo tay Dương Lăng hỏi: - Bài ca này nghe hay quá. Tướng công nghe được ca khúc hay như vậy từ đâu thế? Dương Lăng cười: - Nghe hay không? Tuy \u0027bà xã\u0027 là cách xưng hô dân dã, nhưng ta cảm thấy so với cách xưng \u0027nương tử\u0027 văn nhã nó càng tỏ rõ tình yêu của tướng công với nàng hơn. Chỉ cần đem đổi chữ này thành ông... Dương Lăng chợt sực nhớ chữ \"ông xã\" hình như cũng là một cách gọi thái giám (trong tiếng Trung \u0027lão công\u0027 cũng có nghĩa là thái giám, như \u0027công công\u0027), liền vội sửa lời: - Chỉ cần đem đổi chữ này thành tướng công, nàng cũng có thể hát cho tướng công nghe. Tướng công dạy nàng, nàng hát cho tướng công nghe có được không? Hàn Ấu Nương xấu hổ nói: - Tướng công, người ta... người ta chưa hát bao giờ, sợ hát không hay đâu. Dương Lăng khó có dịp ngồi cùng một chỗ với Ấu Nương chuyện trò thân mật như thế này, nên cũng không nề hà trong vườn oi bức ngột ngạt, y nắm lấy tay nàng nói: - Dễ lắm, lại đây, ta sẽ hát trước vài lần, nàng nghe bài này nhiều lần sẽ quen thôi. *********** Ăn tối xong, Dương Lăng chui vào thư phòng chăm chỉ xem nửa ngày trời. Hai chồng sách đều là nói chi tiết về những khâu nạp thái, vấn danh, nạp trưng, thỉnh kỳ. Từng hạng mục, cử hành giờ nào, đội nghi trượng cần bao nhiêu thái giám, bao nhiêu cung nữ, mấy chuyện vặt vãnh như chủ sứ giả và phó sứ giả ai cầm ấn tín, ai cầm chiếu thư vân vân, nhìn hoa cả mắt. Dương Lăng thấy trong hai quyển sách dày như vậy, những thứ mà mình cần chú ý đến không nhiều lắm, nếu như chọn lọc chép ra cộng với ghi nhớ thì sẽ dễ hơn rất nhiều, bèn nghĩ đến chuyện đi tìm mấy người Ngọc Nhi, Tuyết Nhi đến giúp. Dương Lăng biết buổi tối bọn họ thường thích hóng mát ngoài hành lang cong ở vườn hoa. Y men theo giàn nho bước được mấy bước, chợt nghe phía sau góc quanh hành lang có một giọng khe khẽ ngâm nga: - Lão gia - lão gia thiếp yêu chàng, mong trời phật chở che cho chàng, cầu chàng có được một thân thể tốt, khoẻ mạnh và xinh đẹp... Dương Lăng nghe xong suýt tý nữa thì đã té xỉu. Hồi chiều ở trong vườn dưa dụ dỗ cỡ nào Ấu Nương cũng không chịu mở miệng ra hát, không ngờ bây giờ lại chạy ra chỗ không người học hát, \"bà xã\" sửa lại thành \"lão gia\" coi như không tính đi, lại còn... \"khoẻ mạnh và xinh đẹp\"... Dương Lăng dở khóc dở cười, vội vã chạy vòng qua. Trông thấy một bóng hình xinh đẹp đang ngồi bên lan can, tay cầm hòn đá nhỏ vứt xuống ao một cách nhàm chán, miệng vẫn đang ngâm nga, y vội đi tới gọi: - Ấu Nương... Bóng người đó vừa nghe thấy tiếng động liền giật bắn người như thỏ trúng tên, thét lên một tiếng chói tai, sau đó định thần lại mới run rẩy nói: - Lão... lão gia? Dương Lăng vừa nghe giọng nói, nhìn kỹ lại một lượt, thấy vị cô nương chúc mình \"khoẻ mạnh và xinh đẹp\" này không ngờ lại là Tuyết Lý Mai, thế là cũng không khỏi sững người. Hồi chiều Tuyết Lý Mai bận rộn đến khát khô cả họng nên đã chạy qua vườn dưa hái dưa leo ăn, đúng lúc nghe được lão gia đang dạy phu nhân hát ở ngoài bờ ruộng. Vì y hát đến nhập tâm, âm thanh lại lớn, bị nàng nghe hai lượt đã nhớ hết. Bây giờ nhàn rỗi không gì làm nên thuận miệng hát một chút, không ngờ bị lão gia bắt gặp tại chỗ khiến nàng không khỏi ngượng chín cả người, hận không thể quay người lại nhảy ùm xuống ao chết phứt cho xong. Xa xa trong góc đình, Hàn Ấu Nương, Ngọc Đường Xuân và Cao Văn Tâm nghe thấy tiếng thét vội vàng chạy lại, vừa thấy Dương Lăng và Tuyết Lý Mai đang đứng đó, Tuyết Lý Mai thì vẫn còn rụt rè sợ hãi, không khỏi lấy làm nghi ngờ hết nhìn người này một chút, lại ngó người kia một tẹo. Dương Lăng thấy thế thì biết đã hỏng bét, sợ mấy người con gái này sẽ hiểu lầm, vội ho một tiếng nói: - Ta đang có chuyện cần các nàng giúp đỡ cho nên đi hơi vội, không ngờ Tuyết Nhi cô nương đang đứng ở đây, nên đã doạ cho cô ấy giật mình. Hàn Ấu Nương nghe xong mới thư thái trở lại, song Ngọc Đường Xuân lại không tin. Nhìn Tuyết Lý Mai trong đêm cả người đỏ bừng như sắp bốc lửa, còn lâu nàng mới tin đó là do bị doạ. Trong lòng cô bé này không khỏi dấy lên một sự chua xót. “Có phải là lão gia thích Tuyết Nhi hơn mình? Không lẽ... mình không đủ đẹp ư?” Cao Văn Tâm liếc nhanh mấy vị cô nương đang mang những tâm trạng khác hẳn nhau này một cái, đoạn chỉnh đốn trang phục, hành lễ, rồi điềm đạm nói: - Lão gia có gì phân phó cho tiểu tỳ làm sao? Dương Lăng thở phào một hơi, vội nói: - Là như vầy, Hoàng thượng sai ta làm sứ giả cho đại hôn, cầm chiếu thư đi đến phủ của Hoàng Hậu vừa tuyển để làm lễ nạp thái và vấn danh. Nhưng sách lễ tiết thật sự quá hỗn tạp, ta muốn sắp xếp những việc mà phó sứ của thiên tử cần chú ý và làm ở trong đó, ngày mai sẽ học cho thuộc, để tránh đến lúc đó lại xảy ra chuyện. Mấy nữ tử vừa nghe có việc để làm, lập tức vứt chuyện vừa rồi qua một bên rồi theo Dương Lăng đến thư phòng. Loại sách đóng chỉ đó dễ tháo, Dương Lăng tháo ra thành bốn phần chia cho bọn họ sắp xếp lại, còn bản thân thì pha trà thảnh thơi nhấm nháp ngồi chờ. Qua một hồi, Tuyết Lý Mai lại kinh hãi kêu lên một tiếng, ánh mắt mấy người không khỏi tập trung trên người nàng. Dương Lăng vốn còn hơi mất tự nhiên vì chuyện ban nãy thấy vậy không khỏi cả mừng. \"Ha ha, thì ra cô ấy có tật như vậy. Lần này Ngọc Đường Xuân sẽ không vừa chép sách vừa ngó mình như ngó đặc vụ nữa đó chứ?\" Hàn Ấu Nương không nhịn được bèn cười hỏi: - Tuyết Nhi, sao hôm nay lúc nào muội cũng kêu hoảng hốt lên thế, đang chép sách mà cũng bị hù dọa à? Tuyết Lý Mai đỏ mặt, ngượng ngập đáp: - Tỷ tỷ, muội... muội chỉ không ngờ phó sứ của thiên tử còn... còn phụ trách những thứ này, cho nên nhất thời ngạc nhiên... Hàn Ấu Nương, Ngọc Đường Xuân và Cao Văn Tâm nghe vậy đều lấy làm hiếu kỳ sáp gần lại. Không ngờ mới xem một chút, Cao Văn Tâm đã khẽ mỉm cười, trở về bên bàn chép tiếp phần của nàng. Hàn Ấu Nương và Ngọc Đường Xuân chớp mắt xem một hồi, cũng đỏ bừng mặt mà lẩn ra. Dương Lăng nổi tính tò mò, liền vội đứng dậy, hứng thú chen cổ qua hỏi: - Có gì cần ta làm à? Để ta xem thử nào. Dương Lăng giành lấy quyển sách ngó vào, chỉ thấy trên đó ghi \"Phần nhân luân (luân lí làm người): trên phụng dưỡng tông miếu, dưới kế tục đời sau.\" Tiếp đó lại là mấy bức xuân cung đồ. Phim cấp ba \"súng thật ống thật\" Dương Lăng cũng đã coi rồi nên thứ đồ \"con nít\" này đương nhiên không để vào mắt. Y khinh thường xem tiếp, nội dung hoạt động bên dưới lại nói đến việc thờ cúng trong cung có thờ Hoan Hỉ phật (3) có thể chuyển động được. Vào ngày nào tháng nào đó, phó sứ lễ đại hôn sẽ đi cùng thái tử đến đại điện thờ Hoan Hỉ phật, rồi dựa theo sự biểu thị của tượng phật, phó sứ sẽ giảng giải cho thái tử kiến thức về giao hợp. Dương Lăng xem xong không khỏi cười lớn nói: - Hoá ra là mấy thứ này. Dào, tưởng là thứ gì, cái này có gì đáng dạy chứ. Ai mà chẳng biết thứ này, nhớ hồi ta mười ba tuổi... ớ... - Hử? Bốn cặp mắt mang những vẻ mỹ lệ bất đồng lập tức đổ dồn lên người Dương Lăng. Bốn ánh mắt đều tràn ngập sự tò mò \"hiếu học\". Mặt Dương Lăng nóng bừng, y cố tạo ra vẻ uy nghiêm của lão gia, ho khan vài tiếng rồi cất giọng khô khốc: - Sắc trời chưa tối, chúng ta không nói chuyện phiếm nữa. Ta thấy mọi người nên mau chóng sao chép cho tốt đi. Chú thích: (1) Cưới hỏi theo văn hoá Trung Quốc thời cổ đại có sáu bước (lục lễ), được phân ra như sau: Lễ nạp thái: sau khi nghị hôn, nhà trai mang sang nhà gái một cặp \"nhạn\" để tỏ ý đã kén chọn ở nơi ấy. Lễ vấn danh: là lễ do nhà trai sai người làm mối đến hỏi tên tuổi và ngày sinh tháng đẻ của người con gái. Lễ nạp cát: lễ báo cho nhà gái biết rằng đã xem bói được quẻ tốt, nam nữ hợp tuổi nhau thì lấy được nhau, nếu tuổi xung khắc thì thôi. Lễ nạp trưng (hay nạp tệ): là lễ nạp đồ sính lễ cho nhà gái, minh chứng cho sự hứa hôn chắc chắn. Lễ thỉnh kỳ: là lễ xin định ngày giờ làm rước dâu tức lễ cưới. Và sau cùng là lễ thân nghinh (tức lễ rước dâu hay lễ cưới): đúng ngày giờ đã định, họ nhà trai mang sính lễ đến để rước dâu về. (2) những câu này được trích từ bài hát \"Bà xã ơi bà xã anh yêu em\" (老婆老婆我爱你) rất nổi tiếng. Mời nghe http://www.youtube.com/watch?v\u003dPPLtKcmEjM0"
}