{
  "chapter_name": "Chương 390-1: Kế chỉ Đông Nam (1)",
  "content": "Triệu Toại nghe Hồng Nương Tử nói xong liền ngạc nhiên hỏi: - Hòa thượng? Tại sao lại có một tên hòa thượng ở đây? Hồng Nương Tử nhịn cười nói: - Ta thấy không thể công chiếm Nam Dương liền chuyển sang hướng đông, cách Nam Dương ba mươi dặm có một tòa Pháp Nguyên Tự, người của ta đang định tới đó nghỉ chân nhưng không nghĩ đến lại thấy hai tên hòa thượng cùng vài người phụ nữ đi ra, nhìn cử chỉ của bọn họ với nhau ta liền đoán nơi này là một tòa thanh lâu trá hình nên tức giận mang binh vào miếu điều tra. Nói đến đây Hồng Nương Tử cười có chút cổ quái. Hóa ra nàng đến trước miếu đúng lúc bắt gặp hai tăng nhân cùng vài người phụ nữ đi ra, thấy quân áo của bọn họ không chỉnh tề bèn nghĩ không phải người tốt. Hồng Nương Tử tức giận liền bắt người tra hỏi tình hình trong miếu. Đám phụ nữ thấy nhân mã phỉ tặc vây quanh, sợ hãi nói năng lắp bắp, khai ra trụ trì trong chùa là đại sư Đức Tĩnh, hiện tại đang mở đại hội Vô già. Hơn nữa còn khai ra mỗi tháng đại sự Đức Tĩnh đều mở mội một lần, các nàng chỉ là bọn họ tiêu bạc mời tới, cầu xin Hồng Nương Tử tha mạng cho các nàng. Hồng Nương Tử mặc dù không biết chữ, nhưng lúc này ở Trung Thổ phổ biến nhất là Phật Giáo, Đạo Giáo, mà ở Bá Châu lại bị một đám hòa thượng giả lừa gạt dân chúng làm cho chướng khí mù mịt, tuy bọn chúng niệm kinh giả, bái lạy phật giả nhưng không dám bóp méo kiến thức cơ bản của Phật Đạo. Cho nên Hồng Nương Tử ở Bá Châu lâu dần cũng biết một chút, nào là đầu tháng tư có Bát Long Hoa Hội, đầu tháng bảy có Thất Vu Lan Hội. Đại hội Vô già là một ngày hội ăn chay được Phật Giáo cử hành để mở rộng thiện duyên, không phân biệt giàu nghèo, thông minh hay ngu ngốc, thiện hay ác đều đối xử bình đẳng. Nhưng mà mở đại hội Vô già lại còn tiêu bạc mời người là cớ làm sao, chẳng nhẽ còn phải lập sạp mời đoàn kịch đến hát trợ hứng hay sao? Hồng Nương Tử nghi hoặc trong lòng bèn gọi tứ thúc Chân Dương Qua, hai người xông thẳng vào Đại Hùng bảo điện, lúc này cảnh tượng xuất hiện trước mắt nàng khiến cho nàng xấu hổ đỏ bừng mặt. Đúng là hòa thượng trong miếu đang mở Đại hội Vô già, người người trần như nhộng, từ hòa thượng béo ú đến mỹ nữ xinh đẹp, cả đám đang làm trò vô cùng khó coi. Hồng Nương Tử vừa thẹn thùng vừa tức giận vội vàng xoay người chạy ra ngoài, lệnh cho tứ thúc bắt hết tất cả mọi người lại Đám hòa thượng và đàn bà này ở trong miếu đã thành quen, dân chúng xung quanh đều biết cả, chẳng qua trụ trì trong chùa được Đường vương điện hạ ở trong thành Nam Dương chống lưng, hơn nữa gã mời đến đều là kỹ nữ cho nên cũng không làm hại đến phụ nữ nhà lành. Cùng lắm chỉ tính là tội làm hỏng thuần phong mỹ tục, cho nên dân chúng không dám quản, quan phủ cũng mắt nhắm mắt mở coi như không thấy. Bọn chúng đang vui đùa thích thú cũng không biết rằng hưởng mã đạo đã đến thành Nam Dương, thậm chí còn chạy đến tận Pháp Nguyên Tự. Lão lưu manh Chân Dương Qua nghe thế mừng rỡ, cầm đơn đao sang bóng, dùng vỏ đao lạnh lẽo một đường đánh từ mông to đến mông nhỏ. Đánh cho mông đám hòa thượng cùng kỹ nữ đỏ như đít khỉ, đau cũng không dám hé răng nói nửa lời, chỉ vội vàng mặc quần áo lên. Hồng Nương Tử đứng dưới cây Cổ Bách trong đình viện, khuôn mặt đỏ bừng vừa mới đỡ một chút, đám hòa thượng và phụ nữ đã mặc quần áo chỉnh tề bị bắt ra ngoài. Những người này đều không mặc đồ lót, chỉ khoác một cái tăng bào rộng thùng thình hay mặc cái váy mỏng tang lên người liền đi ra. Hồng Nương Tử hỏi ra đám phụ nữ này đều đến từ thanh lâu trong thành, thật sự không có ai bị ép buộc đến liền đuổi đám phụ nữ này ra khỏi miếu, gọi Chân Dương Qua dùng lửa thiêu trụi tòa miếu này. Còn đám hòa thượng tụ tập kỹ nữ để tầm hoan tác lạc chắc chắn chẳng phải người tốt lành gì, liền ra lệnh bắt trị trì Đức Tĩnh lôi ra chém đầu thị chúng. Hòa thượng Đức Tĩnh chưa bao giờ gặp hưởng mã đạo, cho dù Bạch Y Quân đến Hà Nam cũng chưa đi qua chỗ này, gã gặp đám người này cầm gậy cầm đuốc, lại không phải quan binh, còn nghe nói bọn họ là sơn tặc đến từ Phục Ngưu Sơn, Đồng Bách Sơn, lại nghe bọn họ muốn giết gã, hòa thượng Đức Tĩnh lập tức quỳ xuông ôm chân Hồng Nương Tử khóc lóc: - Đại vương tha mạng, tiểu tăng có vàng ngọc châu báu dân tặng ngài. Cầu xin đại vương khai ân bỏ qua mạng chó của tiểu tăng. Hồng Nương Tử đá gã ra, không nghĩ tới hòa thượng béo này còn có chút linh hoạt, lăn vài vòng lại bật dậy chính xác ốm lấy giầy của nàng, lúc này Hồng Nương Tử đang giả mạo Triệu Phong Tử, trên mồm còn dính hai chòm râu, gã cũng không phân biệt được là nam hay nữ, liên mồm gọi “Gia gia”, khóc lóc thảm thiết nước mắt nước mũi giàn dụa cầu xin tha mạng. Hồng Nương Tử cố gắng nhịn cười, gã hòa thượng béo thấy vị ‘Sơn đại vương’ đẹp trai này không mở miệng, lập tức nâng cao bảng giá. Hống Nương Tử nghe vậy lại tức giận mắng: - Miếu của nhà ngươi vô cùng tục tĩu làm gì có khách hành hương nào chịu quyên tiền, người có nhiều vàng bạc châu báu như vậy không lẽ là giết người chiếm đoạt tài sản tích góp được? Hòa thượng béo run rẩy nói là Đường vương ở Nam Dương ban tặng. Hồng Nương Tử làm sao có thể tin gã. Hòa thượng béo bất đắc dĩ phải khai ra, hóa ra tên hòa thượng béo tròn này là con riêng của Đường vương Chu Di Ti. Khi Đường vương phi mang thai lần đầu tiên, Đường vương tiếp nàng đi dâng hương ở am Tĩnh Nguyệt ngoài thành đông, vô tình gặp một tiểu ni có có chút nhan sắc. Đường vương tính dâm nổi lên, vừa ép buộc vừa dùng lợi dụ dỗ lấy thân thể của cô ta, nhưng bản thân y đường đường là một Vương gia, hiện tại chỉ nhất thời hứng thú mà thôi, làm sao có thể thu một tiểu ni cô vào trong vương phủ, thỏa mãn dục vọng xong liền rời đi. Nhưng y không ngờ tiểu ni cô lại mang thai, nếu chuyện Đường vương có tư tình với một ni cô, lại còn sinh đứa bé mà lan truyền ra ngoài thì vô cùng mất mặt. Cho nên Đường vương chối bỏ đứa con này, nhưng dù sao cũng là cốt nhục của y, y không đành lòng làm hại, liền lệnh cho quản gia tiếp tiểu ni cô kia ra khỏi am, an trí tại một tòa tiểu viện. Sau khi sinh con xong thì sử dụng quan hệ đưa đứa bé vào một ngôi chùa các đó trăm dặm, cũng không bộc lộ thân phận, chỉ góp một số lớn tiền hương khói rồi cắt đứt liên lạc. Không biết có phải tại Đường vương làm nhiều điêu khuất hay không mà đứa con trai y không muốn sinh thì lại sinh ra, muốn đám vương phi, trắc phi sinh con thì lại không sinh nổi một đứa trai. Hiện tại tuổi đã lớn, không có nổi một đứa con trai để kéo dài hương khói, lúc này Đường vương mới bắt đầu lo sợ, bởi vậy mới bỏ tiền xây một tòa miếu ở đây, trước hết đem con trai chuyển đến đây, sau đó vắt óc suy nghỉ tìm cách an bài cho gã một người mẹ ruột và một lý do để có thể đường hoàng đón gã vào phủ. Hòa thượng theo căn tại ngôi chùa Đức Tĩnh này căn bản chỉ là một tên trộm đạo, chẳng qua gã không làm điều gì quá gian ác, trụ trì ngôi chùa kia đối với đứa bé thần bí này cũng không dám mạnh tay nghiêm trị, cho nên đành phải mặc gã. Đến khi gã ở trong ngôi miếu này, khoác lên áo cà sa làm trụ trì, liền bộc lộ bản chất cũ, chiêu mộ một đám lưu manh làm đệ tử, cũng có chút mặt mũi. Hồng Nương Tử nghe xong nửa tin nửa ngờ, hòa thượng Đức Tĩnh vì nâng cao thân phận của mình, tránh cho đại vương gia gia coi hắn thành một tên dâm tăng thông thường lôi ra chém xuống cái đầu trọc của gã, liền xin Hông Nương Tử phải người đi cùng y đến phòng phương trượng, đem vàng bạc châu báu cùng với thư từ giữa Đường vương và gã đều dâng lên. Hồng Nương Tử mặc dù không biết chữ, nhưng thấy tình cảnh như vậy cũng biết rằng không phải gã giả vờ. Nàng nghĩ binh mã của nàng đến Hà Nam còn chưa có điểm dừng chân. Đường vương nếu chỉ có một đứa con trai duy nhất này thì dù không thể dùng gã để ép Đường vương dâng ra thành trì, tương lai cũng có thể âm thầm vơ vét được chút tài sản, lương thực Đường vương cũng không dám không cho. Nghĩ vậy bèn mang đại sư Đức Tĩnh này theo quân cùng đi. Lúc này nàng đang nghĩ, nếu Đức Tĩnh không chết, có khi năm năm sau tên hòa thượng này lại có thể lên làm Đường vương, dần dần làm xằng làm bậy, đem tây nam Hà Nam giày xéo không ra hình thù gì luôn. Mãi đến mười năm sau, Dương Lăng mới phát hiện ra, dâng sớ tố cáo đến trước mặt Chính Đức. Lúc này Chính Đức mới phải Cẩm y vệ đem gã giải về kinh, cho gã chơi cờ cùng mấy tên Liêu vương rảnh rỗi vì bị tước bỏ quyền lực đang ở trong kinh thành. Triệu Toại nghe xong mừng rỡ vội vã hỏi: - Hiện tại người này đang ở nơi nào? Nhất định phải canh phòng gã nghiêm mật, không thể để gã chạy thoát. Hồng Nương Tử cười nói: - Tiểu vương gia – đại sư Đức Tĩnh hiện đang múc nước tắm cho ngựa ở trong viện, hiện tại gã là tên chăn ngựa cho tứ thúc của ta. Triệu Toại nghe xong bước vài bước tới cửa, chỉ thấy một Đại hòa thượng mập chừng trên hai mươi tuổi, mặc áo vải, kéo ống quần, người để trần, làn da trắng hồng, nhìn là thấy từ nhỏ không hề bị khổ sở. Gã đang cầm thùng nước giếng, ra sức múc nước tắm cho chiến mã. Xem ra gã không phải là người chăn ngựa dành riêng cho Chân Dương Qua. Bởi vì con hắc mã mà gã đang tắm rửa chính là tọa kỵ của Triệu Toại. Đúng lúc này, con trai bảo bối của Tiêu Phương là Tiêu Hoàng ôm bó hương từ hành lang đi ra, thấy y và Hồng Nương Tử đứng ở cạnh cửa, vội đứng lại, cười nói: - Hai… Hai vị tráng sĩ, hương án đã chuẩn bị tốt rồi."
}