{
  "chapter_name": "Chương 334-4: Nhất định có quỷ (4)",
  "content": "Dương Lăng nhíu mi, thất vọng nói: -Lý Đông Dương, Dương Đình Hòa cũng cúi đầu trước Lưu Cẩn rồi sao? Ôi! Vốn dĩ là những quan viên có khí tiết Dương Lắng lắc đầu, Tiêu Phương thăm dò ghé sát đầu lại nhỏ giọng nói: -Quốc Công, chỉ e kế lạt mềm buộc chặt của Quốc Công đã bị Lý Đông Dương nhìn thấu rồi, Dương Đình Hòa là người mà ông ta tiến cử vào Nội Các, ông ta muốn tránh gió mà có thể không nói với Dương Đình Hòa sao? Ta thấy, Quốc Công cũng nên dần dần triển khai phản kích đi. -Tuy nói có Lư Sĩ Kiệt bên cạnh Lưu Cẩn phối hợp có thể giúp Quốc Công vờ ngớ ngẩn để lừa đảo, nhưng người giỏi dưới tay Lưu Cẩn cũng không ít. Lý Đông Dương nhìn ra được, sớm muộn gì bọn họ cũng nhìn ra. Hơn nữa Nội Xưởng đã rơi vào tay Lưu Cẩn, đã gần cuối năm rồi, đến lúc đó vương hầu công khanh, huân thần hoàng thân sẽ chen chúc đến Nội Xưởng chia hoa hồng. Lưu Cẩn tất nhiên sẽ biết mánh khóe của Quốc Công. -Quốc Công sắp xếp khéo léo, chắc ông ta cho rằng đây chỉ là do trước khi giao lại quyền lực Quốc Công không cam tâm nên thừa cơ tham ô một mớ, có điều cũng khó bảo đảm sẽ không nghi ngờ Quốc Công còn có âm mưu khác. Nếu ông ta dám trở mặt điều tra, Quốc Công sẽ lâm vào thế bị động. Cho nênhiện tại là lúc đại nhân nên xuất hiện trên quan trường lần nữa để phát tín hiệu cho mọi người. Dương Lăng trầm ngâm nói: -Tội trạng của Lưu Cẩn vẫn chưa đủ để lật đổ ông ta, ta lộ diện trước có làm ông ta cảnh giác không? Tiêu Phương cười ha ha, vuốt râu nói: -Chính vì tội chứng chưa đủ nên hai người Lý Đông Dương, Dương Đình Hòa mới lặng lẽ chuồn đi. Nội Các không thể không có lấy một người, môn hạ chỉ đành ở lại, nhưng chỉ còn lại một mình ta thì Lưu Cẩn không còn cố kỵ gì nữa rồi. Dương Lăng cười khổ nói: -Vậy thì sao chứ? Chỉ tra xét Ảm phủ mà thôi, cùng lắm thì điều tra thêm chuyện tham ô của Tang Phạt khố, trước sau chỉ vài ngày thì có thể hoàn thành rồi, chỉ e đến lúc đó cuộc thanh trừ của Lưu Cẩn với quan viên vẫn chưa chấm dứt đâu. Tiêu Phương đa mưu túc trí nói: -Không không không, công sự này không thể hoàn thành được. Hiện tại Quốc Công phải cắm một chân trong triều, tùy theo hoàn cảnh mà làm việc, bất cứ lúc nào cũng có thể rút cái chân này ra, khi cần thiết cũng có thể một bước tiến vào. -Quốc Công không thể tham chính, nhưng có thể làm Khâm sai nha, có vấn đề gì thì có thể tham chính bất cứ lúc nào, cho nên cái chức Khâm sai này có đánh chết cũng không được giao ra. Hoàng thượng chẳng phải giao cho ngài tra xét Ảm phủ sao? Vậy thì tra, xét Ảm phủ rồi tra Tang Phạt khố, tra xong kho Tang phạtẢm gia có chuyển số tiền tham ô từ Tang Phạt khố về nhà cũ không? Nghe nói ông ta mua ngàn khoảnh ruộng tốt ở quê cũ Bá Châu đó, sao có thể buông tha được chứ, qua năm rồi thì đại nhân cứ rêu rao rằng phải rời kinh đi điều tra Bá Châu -Bá Châu? Nhà của Oanh Nhi Trong lòng Dương Lăng dao động, ngực đập liên hồi: -Đi Bá Châu có thể gặp được Hồng nương tử không, nàng sẽ khôngrút kiếm chỉa vào ta lần nữa chứ? Người của ta đã mất dấu rồi, vừa hay đi Bá Châu có thể tra xem rốt cuộc nàng muốn làm gì. Nghĩ đến đây, Dương Lăng vui vẻ gật đầu: -Tiêu Các lão nói rất đúng, chỉ cần kéo dài thời gian thì dù thế nào cũng kéo được vài tháng. Trong khoảng thời gian này Lưu Cẩn vênh váo đắc ý, tất nhiên có thể tạo ra không ít cơ hội cho chúng ta, cũng không phai mờ bóng dáng của ta trong chốn quan trường. Tiêu Phương cười nói: -Chính thế. Lưu Cẩn không ngừng làm ra những chuyện ngang ngược trong kinh, làm ra những chuyện trời giận dân oán tất phải bị giết, cho dù ông trời chiếu cố, trong tình huống bình thường thì thời cơ này cũng phải đợi thêm năm bảy tám năm. -Nhưng bây giờ Lý, Dương rời kinh, cố ý dọn chỗ cho Lưu Cẩn, để ông ta tăng tốc chất thêm củi trong viện, hai tên điên cuồng Lư Sĩ Kiệt và Trương Miện lại không ngừng đổ thêm dầu vào đó, muốn tìm một mồi lửa còn không dễ dàng sao? Khi thời cơ chín muồi, đại nhân chỉ cần thổi một trận cuồng phong vào trong viện, gió thổi lửa bốc, lửa lớn thiêu thành, con cua hoành hành ngang ngược kia còn không bị nấu chín hay sao? Xa giá của Dương Lăng đến trước cửa Lưu Cẩn, vừa mới rời khỏi chiếc kiệu ấm áp đã thấy Trương Vĩnh tức giận đi ra, Dương Lăng không khỏi mỉm cười: -Trương công công? Ha ha, đã lâu không gặp, đã lâu không gặp! Dương Lăng vừa chắp tay bước lên vừa vội vàng suy nghĩ: -Trương Vĩnh tới đây làm gì? Ngươi này không tham quyền như Lưu Cẩn, nhưng lại đặc biệt để ý quyền lực đến tay mình, ghét nhất là bị người khác vung tay múa chân, qua mặt ông ta chỉ huy bộ hạ của ông ta, nói cách khác chính là loại người có lòng tự ái đặc biệt mạnh. Lưu Cẩn là người ngang ngược ngông nghênh, tự biết bản thân mình chưởng quản ba Xưởng một Vệ nên cứ thích qua mặt Trương Vĩnh mà trực tiếp ra lệnh cho bộ hạ của ông ta, kết quả làm cho hai người như nước với lửa, luôn trong tình trạng không đội trời chung, lẽ nào bây giờ ông ta cũng sợ uy danh của Lưu Cẩn nên đầu hàng? Trương Vĩnh nhìn thấy Dương Lăng nên thần sắc lúc này cũng hòa hoãn hơn, miễn cưỡng mỉm cười nói: -Hóa ra là Uy Quốc Công gia, ôi! Công gia bây giờ hưởng thụ hạnh phúc, với thân phận của ta cũng không tiện đến nhà thăm hỏi, thật đúng là đã không gặp vài ngày rồi. Dương Lăng nhìn ra sau ông ta một chút, ngạc nhiên nói: -Sao vậy? Lưu công công không có nhà sao? Saokhông tiễn ông về? Trương Vĩnh vừa nghe thì gương mặt già nua ửng đỏ, chanh chua nói: -Ha ha, tiễn ta? Thân phận người ta bây giờ là gì chứ, công khanh khắp thành thấy ông ta còn phải một mực cung kính, Trương Vĩnh ta chỉ là cái rắm trong mắt ông ta thôi! Dương Lăng vừa nghe thì nghĩ: -Tốt lắm! Hai lão già này có thể hợp nhau mới lạ đó. Dương Lăng vội kéo Trương Vĩnh qua một bên, khuyên giải nói: -Này, đừng nói như vậy. Trương công công đức cao vọng trọng trong triều, có mấy người dám không kính phục chứ? Ngô công công bệnh chết, nộp lại mấy trang ấp như Thất Lý Hải cho triều đình, Hoàng thượng không trả lại cho Hộ Bộ mà lại ra lệnh cho ông cai quản, đây là ân sủng cỡ nào chứ? -Bên ngoài ngài nắm Kinh doanh, bên trong thì trông coi Ngự Mã Giám, cung Càn Thanh, Ngự Dụng Giám, mọi việc đều do ngài cai quản, còn cả mười mấy công sự như Đề đốc Thượng thiện, Thượng y, Báo phòng, Nam hải tử, những việc trong nội đình, ngài chính là nội thần kiêm nhiệm nhiều chức vị nhất, ai dám bất kính chứ? Trương Vĩnh được hắn khen ngợi một phen, không khỏi dựng thẳng cả sống lưng, sao lại có lý như vậy nha. Sự tin sủng của Hoàng thượng dành cho mình cũng không yếu hơn Lưu Cẩn nha, sao ta phải ăn nói khép nép với ông ta làm gì chứ? Trương Vĩnh tươi cười hớn hở nói: -Nào có nào có, đó là do Hoàng thượng coi trọng ta. Ha ha, Quốc Công gia quá khen rồi. Mấy ngày không gặp rồi, đến phủ của ta uống vài chén rượu, thế nào? Dương Lăng nhân cơ hội nói: -Ai nha, hôm nay đã quá trễ rồi, ngày khác đi. Hoàng thượng bảo ta điều tra việc Ảm gia lừa gạt hoàng thân, tham ô tài sản, ta phải tìm Lưu công công giao việc cái đã. Trương Vĩnh nghe xong liền nói: -Ồ, đã như vậy thì không quấy rầy Quốc Công gia làm việc nữa, có điềuchỉ e bây giờ Quốc Công gia tiếp nhận cũng không tra ra được cái gì đâu. Lưu Cẩn xét nhà cũng giống như chó gặm xương vậy, không chừa chút mảnh vụn nào."
}