{
  "chapter_name": "Chương 616: Nỗi oan lớn nhất",
  "content": "Biên Tập: Cẩm Y Vệ Chủ tâm giết chóc trong mắt Mai Tuyết Yên đã đạt đến tình trạng điên cuồng! Nếu đã như vầy, ngươi bất nhân thì đừng trách ta bất nghĩa! Hãy để bản tôn giả hôm nay giết các ngươi một trận long trời lỡ đất! Tuyệt không có chuyện từ từ hạ thủ lưu tình, chẳng lẽ Thiên Phạt Thú Hoàng sẽ không giết người sao? Tử Kinh Hồng sắc mặt không biến đổi chút nào, đối với động tĩnh chung quanh coi như không thấy, có tai như điếc, bàn tay nặng nề chém xuống mà gầm lớn \"Huyết Hải đồng quy, vì nghĩa quên thân, trước nay chưa có, lại giết!\" Lại là ba bóng người không thèm để ý tính mạng xông ra chia làm ba hướng ngăn chặn Mai Tuyết Yên. Đồng thời, từ vòng ngoài lại có một bóng người thét lớn lao đến trên không trung. Ở trên cao bảy tám trượng, trường kiếm xoay tít như bánh xe liền hóa thành một tia chớp cực kì rực rỡ chói mắt! Nếu thật sự phải liên tiếp chịu hai trận nổ mạnh như đã nói, cho dù là Mai Tuyết Yên có khả năng lên trời xuống đất thì thế nào cũng phải bị thương nặng! Đến lúc đó, những người còn lại đồng loạt xông lên... trong mắt Tử Kinh Hồng và Tiếu Vị Thành lóe lên niềm vui trả thù tàn khốc. Mặc dù có phải trả giá khá lớn, nhưng... Rốt cục cũng có thể giết chết chủ nhân hiện tại của Thiên Phạt! Đúng lúc này thì biến cố đột ngột phát sinh! Một sự thay đổi không thể tưởng tượng nổi, khó có thể hiểu rõ đột nhiên xuất hiện! Giữa không trung đột nhiên lại có một đạo hào quang không gì sánh kịp xuất hiện, nó đột ngột lóe lên một trận! Chỉ chợt lướt qua! Giống như là một tia chớp ngắn tới cực điểm rồi sau đó lại tĩnh lặng! Mọi người cũng không kịp phản ứng lại sau khi có chuyện xảy ra. Vị cao thủ Chí Tôn giữa không trung đang tích công năng đột nhiên hét lớn một tiếng rồi giống như quả tạ rớt xuống. Đúng lúc rơi xuống thì hắn ngã vào trong đám người đang đứng yên tại vị trí của mình. Trêncổ của hắn có một lỗ thủng máu phun ra đến nhức mắt... Dĩ nhiên là có kẻ nhằm lúc hắn sắp bộc phát mà một kiếm giết chết tươi! Kẻ giết người này quả thực đã nắm bắt thời cơ chính xác đến mức không thể tưởng tượng nổi. Bởi vì… Vị cao thủ Chí Tôn kia giờ phút này công lực cũng đã tích góp đến cực điểm đang ở bên bờ sắp sửa bộc phát. Đột nhiên lại rớt xuống như vậy nên ngay khi rơi xuống thì hoàn toàn diện không khống chế được nưa. Lập tức \"ầm\" một tiếng nổ mạnh điếc tai! Lúc trước đã nhắc tới, cao thủ cấp bậc Chí Tôn mà tự bạo há có thể là nhỏ sao? Mặc dù vơi tui vi kinh người của Mai Tuyết Yên thì cũng còn bị thương, huống chi những người ở dưới còn xa mới bằng Mai Tuyết Yên? Hơn nữa sự việc xảy ra ngoài ý muốn nên tất cả mọi người không kịp chuẩn bị, một số gần như không hề chuẩn bị. Ai sẽ nghĩ tới chuyện cao thủ định đồng quy vu tận của phe mình lại tự bạo ngay tại chính giữa đội ngũ nhà? Ngay sau đó là bi kịch! Hoàn toàn bi kịch! Chuyện này giống như là phóng tên lửa, tên lửa thuận lợi bay lên không. Nhưng do hệ thống dẫn đường mất tác dụng mà sau đó liền rơi xuống thẳng đứng... Ầm! Liên tiếp có tiếng kêu thảm thiết! Cục diên trong nháy mắt này há có thể chỉ dùng một chữ loạn để hình dung? Đám thuộc hạ Chí Tôn Kim Thành của Tiếu Vị Thành còn đứng hơi xa nên cũng chỉ là bị chấn động một phen. Nhưng Tử Kinh Hồng thân có trách nhiệm bảo vệ lại đứng ở chỗ gần như là đứng mũi chịu sào nên lập tức đã bị chấn khí thổi bay ra ngoài. Đồng thời cùng lão bay len không trung còn có bảy tám cao thủ khác của Mộng Huyễn Huyết Hải. Cuối cùng ở giữa không trung vận hết Huyền khí hộ thân nên mới không có bị thương nặng, nhưng nội phủ những người này đều chịu chấn động! Khóe miệng tràn ra máu tươi. Vụ nổ mạnh này dù sao không bằng Mai Tuyết Yên vừa rồi phải nhận đòn bạo phát cùng lúc của ba đại cao thủ. Nhưng thậm chí ngay cả ba đại cao thủ đang vây công Mai Tuyết Yên vào lúc này cũng chịu đựng quá mức mà chỉ trố mắt đứng nhìn... Chết tiệt! Chuyện gì đang xảy ra? Huyết Hải đồng quy cũng không thể biến hóa thế này được?! Thân hình Mai Tuyết Yên xoay tròn nhanh như tia chớp đoạt mạng của ba người đang vây quanh. \"Là ai? Rốt cuộc là ai, đcm ngươi, lăn ra đây cho Lão Tử!\" Sau khi Tử Kinh Hồng đứng dậy thì điều đầu tiện chính là không buồn để ý hình tượng mà chửi ầm lên! \"***, ngươi là đồ thất đức? Núp ở sau lưng mà có bản lãnh làm ra ám toán đến bậc này!\" Giữa không trung có một người mơ hồ cười cợt với âm thanh hắc hắc nham hiểm rồi dường như rất nhẹ nhàng thốt ra một câu \"Có thể một chiêumà hạ được nhiều cường giả Chí Tôn, Chí Tôn thượng hạng quả thực là sướng!\" Sau đó một bóng trắng mơ hồ như ẩn như hiện vèo một tiếng xẹt qua không trung hướng về bên phải vọt đi, nó chợt lóe rồi không thấy đâu nữa! Có vẻ là biến mất đằng sau một tảng đá lớn... Đồng thời, trong tai Mai Tuyết Yên truyền đến giọng của Quân Mạc Tà âm thanh \"Lại đây!\" Mai Tuyết Yên ngầm hiểu liền nhanh chóng triển khai tuyệt thế khinh công, bóng trắng cấp tốc chợt lóe lên thừa dịp hỗn loạn cực điểm mà cũng xoẹt một cái hướng về tảng đá lớn bên phải lao đi. Mà trùng hợp đúng lúc này, đám tuyết lở mà Mai Tuyết Yên vừa mới gây ra rốt cục cũng ầm ì từ bốn phía đỉnh núi trút xuống. Cục diện vốn đã hỗn loạn cục diện lại thêm vô số biến động! \"Truy theo!\" Tử Kinh Hồng cùng Tiếu Vị Thành hầu như tức giận bầm gan tím ruột, hai người đều lướt mười trượng dẫn đầu toán đuổi theo, mặt mày đều phừng phừng như muốn sống ăn tươi người khác! Vụ tự bạo vừa mới rồi mặc dù làm cho phe mình hao tổn không ít, nhưng về tử thương thì không tính là rất nghiêm trọng. Còn Mai tôn giả bị thương cũng là sự thật khỏi bàn cãi. Nếu không nhân cơ hội này giải quyết đối thủ mạnh, một khi người ta khôi phục lại thì hoàn toàn xong! Giống như \"Huyết Hải đồng quy\" kỹ lưỡng đến chừng đó thì cũng chỉ có thể dùng cho kẻ hữu tâm ám toán người vô tâm. Nếu như đối phương có đề phòng thì đó thuần túy là chiến thuật trước hết làm tổn thất phe mình. Dù sao mỗi lần phát động thì ít nhất cũng phải tổn thất một người đã đạt đẳng cấp cao thủ Chí Tôn. Cho dù là Mộng Huyễn Huyết Hải vốn liếng hùng hậu thì đó cũng là tổn thất không chịu nổi! Chết tiệt! Không phải vậy chớ?! Sát thủ Chí Tôn ngay sau tảng đá lớn mở to mắt mà thấy tóc tai toàn thân đều dựng đứng lên, cả người lạnh toát! Khốn nạn thật... Đột nhiên trong lúc này mà chạy về phía ta ư? Không có trùng hợp như vậy chứ? Ta thật sự là chỉ qua đây... Các ngươi không phải đang đánh nhau đẹp mắt sao? Lão Tử thấy vậy mà cao hứng nhìn, như thế nào liền đại họa rơi vào đầu. Dù gì thì ***, ngươi cúng phải cho ta chuẩn bị chứ. Mắt thấy phía trước cả một toán lớn cao thủ tựa như cưỡi mây đạp gió aaof ào kéo đến, vua sát thủ Sở Uông Hồn Sở đại Chí Tôn mát hết hồn vía. Ở chỗ này hoàn toàn không nơi ẩn núp, chỉ cần bắt đầu tìm là có thể nhìn thấy ta... Khi đó liệu ta đây còn giữ được mạng sống? Chết tiệt, mặc dù nói là đã chết mất mấy người, nhưng mà những kẻ còn lại này cũng đủ giết chết tám người mười người như mình... Đang lúc này đột nhiên một âm thanh sầu thảm vang lên \"Chỉ bằng mấy đám nhỏ nhoi các ngươi mà vẫn còn vọng tưởng bắt Sở Uông Hồn ta? Liệu các ngươi có bản lãnh đó sao! Ta nhổ vào, hừ!\" Đúng lúc âm thanh dường như vang lên bên người Sở Khấp Hồn, ngay cả Sở Khấp Hồn tự mình nghe thấy đều phải tự nhủ nếu không phải vong hồn thì ắt là giả mạo mà sởn gai ốc \"Đại gia ơi, ngài định đùa chết ta chăng\" Trong lòng Sở KHấp Hồn rên rỉ một tiếng mà cơ hồ té xỉu. Âm thanh này giống như là một người dẫn đường quá rõ ràng, tất cả cao thủ hai đại thánh địa \"ầm\" một cái lập tức không còn nghi ngờ hướng về phía này tựa như một đàn quạ đen bay tới. \"Cha mẹ ơi!\" Sở đại Chí Tôn không cần phải nghĩ ngợi phóng người lên, thậm chí cũng không kịp nhìn cho rõ rốt cuộc là ai đang hãm hại mình liền hóa thành mộtbóng trắng mơ hồ. Hai chân dốc hết sức lực mà đào tẩu, dù sao giờ phút này thì chạy trối chết mới là điều quan trọng nhất! Sở Khấp Hồn hiện giờ trong lòng chỉ có một ý nghĩ \"phen này thì thật sự là xong đời, Lão Tử lại mang nỗi oan ước chừng lần này càng quá mức uy hiếp! Trên lưng cõng hai đại thánh địa... ngày hôm nay liệu có còn cách nào mà thoát không. Trời cao đất dày ơi, làm sao mà mạng của ta lại khổ như vậy?!\" Hoảng sợ như chó mất chủ, vội vàng vội vàng giống như cá lọt lưới... Sở Khấp Hồn bỏ chạy với tốc độ cực nhanh, quả là khiến cho người ta phải thán phục! Hiện tại tốc độ của hắn thì đến như Quân Mạc Tà đang tàng hình mà nhìn cũng không khỏi thầm nghĩ \"Thực sự là nhanh đây!\" \"\" *** nhà ngươi! Sở Khấp Hồn! Cũng vì đồ hỗn trướng nhà người! Ngươi đáng ngàn đao phanh thây! Trời đánh thánh vật ngón đòn nham hiểm của ngươi! Chí Tôn Kim Thành Mộng Huyễn Huyết Hải chúng ta cùng ngươi quyết lấy đủ!\" Tử Kinh Hồng cùng Tiếu Vị Thành bắt đầu đồng thời dùng một loại ngôn ngữ chửi bậy như thể đang khạc ra, hai người đều cực kì căm uất không thôi. Tại sao kế hoạch không chê vào đâu được của hai nhà kế hoạch, lại cố tình bị hủy ở trong tay tên chết tiệt này? *** nó, chẳng lẽ là ông trời cũng muốn dối nghịch với Tam Đại Thánh Địa chúng ta sao? Nhìn lần nữa, Mai Tuyết Yênvới khinh công kiệt xuất trong thiên hạ đã sớm vô ảnh vô tung, căn bản là không biết chạy đi đường nào….. Với tốc độ của Mai Tuyết Yên, chỉ cần để nàng chạy thì chẳng lẽ còn có thể đuổi kịp theo sao? Cho dù là nàng đang bị thương, nhưng muốn truy theo cũng phải có hướng. Nói gì thì nói, nơi này cũng không phải con đường nhất định phải qua để đến Đông Phương thế gia... Quỷ mới biết được nàng chạy theo hướng nào... Còn như chia nhau đuổi theo ư? Đó cũng không là đuổi giết mà là đi chịu chết! Mắt Tử Kinh Hồng lập tức đỏ ngầu vì giận dữ! Lão liền gầm thét như Thiên Lôi \"Sở Khấp Hồn, bổn tọa hôm nay thề với đất trời nhất định phải giết ngươi! Nếu như không giết ngươi! Thề không làm người!\" Tiếu Vị Thành càng tức giận đến râu tóc đều dựng ngược, hai người căn bản không cần trao đổi mà hò hò hét hét mang theo cao thủ thuộc hạ tựa như bầy quạ đen lao theo. Ai nấy đều giận dữ trong lòng ói máu, tức sùi bọt mép mà đuổi theo! Sở Khấp Hồn! Nhất định phải giết ngươi a a a a... Lúc này, tuyết lở đang ầm ầm rơi xuống lấp đầy thung lũng. Bụi tuyết bay lên không cao tới mấy trăm trượng làm nổi lên ùn ùn hàng ngàn đống tuyết, cảnh tượng nhất quả là làm cho gợi lên khí phách, đất trời đẹp như tranh vẽ. Một lúc lâu sau, cơn chấn động của mặt đất rốt cục mới từ từ dừng lại. Phía sau một tảng đá lớn chỉ cách hòn đá vốn Sở Khấp Hồn ẩn thân không đến năm trượng có hai người lòng vẫn còn sợ hãi nhô đầu lên, đúng là Quân Mạc Tà cùng Mai Tuyết Yên...\"Thực sự nguy hiểm đây. Quân Mạc Tà thè đầu lưỡi, vẻ mặt đầy suy nghĩ. Tay của hắn đang đặt trên lưng ngọc của Mai Tuyết Yên đến lúc này mới bỏ xuống. Hắn đã dùng rất nhiều thiên địa linh khí thuần khiết tạm thời khống chế thương thế của Mai Tuyết Yên... \"Làm sao chàng biết người kia chính là Sở Khấp Hồn?\" Mai Tuyết Yên kinh ngạc nhìn hắn, rất hiếu kỳ. \"Vào lúc ta vừa mới tới thì nàng vẫn còn giằng co để luyện kiếm, ta nhân tiện nhìn một chút. Kiếm của người đang ẩn náu có một phong cách riêng, Thu Thủy Vô Ảnh Kiếm rất dễ nhận ra ; hơn nữa...\" Quân Mạc Tà không hề khiêm tốn chút nào cười cười rồi ngạo nghễ nói \"Vào lúc này, có thể có bản lĩnh ẩn mình núp kĩ đến bực này, trừ ta ra thì chỉ còn chính hắn! Không còn có người thứ ba! Tin tưởng ngay cả nàng cũng không được!\" \"Nói như vậy là bản lĩnh ẩn náu của người này thật sự là cực kì kinh người. Nấp gần như vậy mà làm cho cả Tử Kinh Hồng lẫn Tiếu Vị Thành cũng không có phát hiện ra, bản lĩnh che giấu kín đáo như vậy nếu nói ra ngoài thì đủ để làm kinh động lòng người! Ta cũng tự thẹn không bằng!\" Mai Tuyết Yên tán dương. \"Cho nên người này nếu như còn không phải là sát thủ Chí Tôn Sở Khấp Hồn thì còn có thể là người phương nào?\" Quân Mạc Tà cười cười. \"Nhưng, chàng lợi dụng hắn như vậy thì có phần hơi thất đức. Người này khinh công mặc dù vô cùng cao, không hề kém ta và chàng nhưng thực lực cũng chỉ là cảnh giới Chí Tôn, so với chàng thì cũng sàn sàn như nhau\" Mai Tuyết Yên nở nụ cười, giống như hoa xuân nở rộ. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}