{
  "chapter_name": "Chương 284: Chúng ta không ngại hảo hảo chơi đùa",
  "content": "Dịch Giả: Tiểu Láng - Tiếp tục tỷ như…Quân tam thiếu \"đánh gục\" Độc Cô gia tộc Anh Hùng Hào Kiệt Trùng Thượng Tiền ở trong nhà, nhớ trước đây, Quân tam thiếu nhìn thấy bảy người bọn hắn từ trước đến nay đều là trốn xa, nhưng lần này, lại một lần tóm gọn, lại còn cùng Vô Địch đại nhân đánh cược. Mượn một hồi đấu giá ở Quý Tộc Đường làm cho Độc Cô gia tộc thiếu Quân gia các ngươi chín nghìn vạn lượng bạc, thực sự là số lượng khổng lồ a… - Lại nghe nói, Bát đại chí tôn Ưng Bác Không, trước mắt không hiểu tại sao lại ở trong Quân gia… Ha ha, Quân tam thiếu. Còn muốn ta nói thêm gì nữa không? Lý Du Nhiên điềm đạm nhìn hắn, nhẹ giọng nói: - Ta rất không hiểu, vì sao mỗi một việc, đều có thân ảnh của ngươi chứ. Thật sự là cao nhân a, bí hiểm a. A, bí hiểm a! Quân Mạc Tà trong mắt hàn quang chợt lóe, cười hắc hắc, ba lăng nhăng nói: - Kỳ thật, ta cũng rất kỳ quái, thân ảnh của Du Nhiên công tử. Tựa hồ cũng là nơi nơi đều có…, thật sự là phi phàm, từ giang hồ đến triều đình, từ nhất phẩm cho đến chí tôn, giống như nơi nơi đều có. Xem ra ngươi hủy dung coi như là lãng phí rồi. Sẽ không sợ hù dọa trẻ em sao. Cho dù không dù dọa trẻ em. Hù dọa hoa cỏ cũng là không tốt a. Lý Du Nhiên ánh mắt lại là một trận dao động, mơ hồ hiện lên một đạo sắc nhọn, tiếp theo rồi lại khôi phục lại sự ưu nhã như trước, giống như là rất ngượng ngùng, nhẹ giọng nói: - Tam thiếu quả nhiên là người họ Quân. - Nói nhảm, thiếu gia chính là con cháu Quân gia. Chẳng lẽ Du Nhiên công tử kỳ thật không phải là họ Lý hay sao. Quân Mạc Tà hừ một tiếng. - Đúng vậy, đúng vậy! Lý Du Nhiên ánh mắt trở nên xa xăm thâm thúy, nhẹ nhàng hít một hơi, nói: - Tam thiếu, những sự tình trước kia, luôn luôn là ta coi thường ngươi, nhưng, từ khi Ngọc san hô bạo tạc, ha ha… Lý Du Nhiên đột nhiên ngẩng đầu. Nhìn thẳng vào ánh mắt Quân Mạc Tà: - Tam thiếu. Đừng tưởng rằng người trong thiên hạ đều là kẻ ngu. Dưới gầm trời này, người thông minh có rất nhiều, ngươi thông mình, người khác liền chưa chắc không phải! - Vậy sao? Nói vậy \"người khác\" này có cả Du Nhiên công tử ngươi sao? Quân Mạc Tà càn rỡ cười, liếc mắt nhìn hắn nói: - Nếu không phải ngươi hủy dung ở nhà, lại có thể đoán ra được sao. Nghe hắn một lần nữa nhắc tới dung nhan bị hủy hoại, Lý Du Nhiên trong mắt hiện lên một đạo chua xót, chợt lại tiêu sái nở nụ cười, sóng mắt ôn nhu. Thậm chí còn mang theo sắc thái yêu dị, cười cười, nói: - Có thể nói là như vậy, chính vào lần ngọc san hô nổ mạnh đó đã khiến cho ta suy nghĩ rất nhiều, cũng hiểu rõ rất nhiều sự tình. Tuy rằng lúc trước vẫn không thể xác định, nhưng lúc trước có rất nhiều người ta chưa từng để vào trong mắt (ý nói coi trọng), thì giờ đã đi vào, mà ban đầu rất nhiều người ta tưởng đã biết rõ, giờ ta lại nhận ra là \"biến hóa khó lường\", chưa chắc đã có thể nắm rõ được. Tuy nhiên như vậy lại càng thêm thú vị. - Cho nên, ta kỳ thật hẳn là phải cảm ơn lần bạo tạc đó mới đúng. Lý Du Nhiên tự nhiên cước bộ, từ từ đi tới, chậm rãi nói: - Quân tam thiếu, ngươi nói xem, có phải không? Quân Mạc Tà ha ha cười, nói: - Cái này cũng có thể! Là gặp dữ hóa lành, nhân họa đắc phúc sao? - Nói không sai. Chính xác, đúng là ý tứ này. Lý Du Nhiên lại còn thật sự gật đầu, lập tức nhìn Quân Mạc Tà: - Nhưng mà ta thủy chung không hề nghi ngờ ngươi, ta không tin ta lại nhìn nhầm, một tên mười phần quần áo lụa là lại có thể tính kế ta, mãi cho đến khi…Quý Tộc Đường đấu giá. Ta mới đột nhiên biết, Quân Mạc Tà…Không thể khinh thường. - Không thể nào, chẳng lẽ đấu giá có sơ hở gì? Quân Mạc Tà sớm dự đoán được hẳn là ở phương diện này xảy ra vấn đề, đây cũng là một trong những nguyên nhân hôm nay hắn thử Lý Du Nhiên. - Đương nhiên có sơ hở! Hơn nữa, sơ hở còn không nhỏ. Lý Du Nhiên đứng lại, hai người bọn họ đã đi tới cửa đại điện. Nhưng người khác đều đã đi vào, nhưng Lý Du Nhiên hiển nhiên muốn ở bên ngoài để nói cho hết lời: - Đường Nguyên…Một tên ngay cả vợ mình cũng thua mất, lại có thể nghĩ ra được một cái chủ ý tuyệt diệu như vậy, bất động thanh sắc mà dấy lên phong vân trong kinh thành, làm cho cả kinh thành loạn thành một đoàn…Tam thiếu, ngươi không cảm thấy kì quái sao? Đường Nguyên, hắn đủ tư cách sao? Hoặc là nói, hắn xứng sao? - Thì ra là việc này! Quân Mạc Tà rốt cục hiểu được, sự tình không có sơ hở, nhưng người lại có sơ hở. Chẳng qua, Lý Du Nhiên ngươi cũng không tránh khỏi quá xem thường người trong thiên hạ rồi, Bàn Tử (biệt hiệu của Đường Nguyên) lúc trước làm việc thật là không nổi, nhưng đề cập đến lần đấu giá này, phương hướng mặc dù là do mình cấp ra, nhưng trong đó sáu bảy phần bố trí quả thật đều là do Bàn Tử chủ trì, thiên phú buôn bán của hắn khẳng định là rất giỏi. Tuy nhiên, tin tức này Quân đại thiếu gia chắc chắn sẽ không nói lại cho Lý Du Nhiên biết! - Bất luận kinh thành dù là loạn đến như thế nào, thậm chí càng loạn càng tốt, chỉ có kinh thành càng loạn, chúng ta Lý gia, Quân gia, Độc Cô gia, các đại thế gia mới có thể tương đối an toàn. Một khắc mà người ta sống chết này, lại có thể xúc tiến sự an toàn của các đại thế gia, nhờ đó mà có thời gian bố trí. Lý Du Nhiên nở nụ cười: - Lý gia chúng ta, cũng là người được lợi từ sự kiện đấu giá lần này, tuy rằng…Được lợi cũng không lớn. - Vậy ngươi chẳng phải là còn cần phải cảm ơn ta? Quân Mạc Tà bày ra một bộ dáng ân nhân. Nhìn Lý Du Nhiên. - Tam thiếu nếu muốn giết ta, chỉ sợ là ta cũng không thể chạy thoát được. Lý Du Nhiên không để ý tới lời nói của hắn, chính là cứ thế nói tiếp: - Nhưng ta muốn giết Tam thiếu, cũng chưa chắc không thể thành công. À, hiện tại sự phụ ta đang ở đây, Quân gia ngươi thì có Ưng Bác Không. Lý Du Nhiên mỉm cười, vô cùng điềm đạm nói: - Giữa chúng ta thực cân bằng. Lý gia chúng ta quản chính (chính trị). Độc Cô gia quản quân (quân sự), cũng thực là cân bằng. Mà cái thế cân bằng này, tạm thời ta không dám phá vỡ, mà Tam thiếu ngươi, tin chắc rằng cũng không muốn phá vỡ. Mà ta với ngươi hai người chỉ cần một người chết đi, thế cân bằng này liền không còn nữa. Tam thiếu ngươi thấy sao? Lý Du Nhiên cười, trên mặt thật ung dung. - Du Nhiên công tử nhìn xa trông rộng. Quả thật là không sai. Thế sự hiện nay, rất là cân bằng, hài hòa thật là tốt nhất. Quân Mạc Tà cười cười, nhưng trong lòng là âm thầm nảy sinh ác độc: \"phần cân bằng này, tạm thời thực không thể phá bỏ, tuy nhiên, đã từng giở trò vài lần với ta, lão tử sẽ có lúc trong đêm tới sờ đầu ngươi, điểm này đối với lão tử mà nói, cũng không có bao nhiêu khó khăn!\" - Tam thiếu làm gì, ta không biết được, nhưng Lý Du Nhiên ta, trong thời gian ngắn, cũng tuyệt đối không làm cái gì quá phận. Lý Du Nhiên cười cười: - Tạm thời, ta cũng không dám làm gì quá đáng. Nhưng khi có điều kiện, Tam thiếu ngươi chính là đối thủ đầu tiên ta cần phải diệt trừ! Lý Du Nhiên nói những lời này là thật sự, thực nghiêm túc, so với việc nói một vài câu khách sao, chẳng thà nói đây như một lời thừa nhận. Lấy thái độ làm người như Lý Du Nhiên, nói như vậy, có thể nói đã là tuyên bố rất là thẳng thắn rồi. - Ta tin ngươi! Quân Mạc Tà khóe miệng vừa lệch, ở trong lòng lại nói thầm: \"mới là lạ!\". Lý Du Nhiên nếu như có cơ hội vô thanh vô tức tiêu diệt mình mà lại không bị người khác hoài nghi, Quân Mạc Tà không chút nghi ngờ rằng hắn mặc kệ tại bất kì thời điểm gì cũng sẽ hướng chính mình hạ thủ mà không chút do dự nào! Đổi lại là chính mình, cũng giống như vậy. Nhưng tình thế bây giờ, lại giống như lời Lý Du Nhiên, mình và hắn, chính là hy vọng lớn nhất của Quân gia và Lý gia, sự cân bằng này, chưa thể phá vỡ được! Nếu không, Lý Du Nhiên chỉ sợ sớm đã chết trong tay Quân Mạc Tà! Quân Mạc Tà cũng sẽ không hứng trí tới mức tìm hắn tán gẫu cả ngày. \"Cho nên chúng ta không ngại hảo hảo chơi đùa.\" Lý Du Nhiên cũng không biết là tin hay không tin Quân Mạc Tà, khóe miệng thoáng mỉm cười, nói: - Với năng lực trước mắt của Tam thiếu mà nói, Tam thiếu mấy năm trước cũng không kém gì Du Nhiên! Lại nói tiếp, hai người chúng ta, cũng coi như là đồng bệnh tương liên. Đều là kẻ đáng thương từ lúc bé đã không được chơi đùa vui vẻ. Cho nên, nếu có thể làm lại. Có lẽ có thể có được một vài người bạn \"chơi\" cùng, ngươi nói xem có phải không? Lý Du Nhiên tựa hồ thực có hứng thú hỏi. Quân Mạc Tà ho khan một tiếng, dù lão tử có thể giống ngươi không có thơ ấu, nhưng thời thơ ấu của Quân Mạc Tà so với ngươi muôn màu muôn vẻ hơn nhiều… - Chơi giết người sao? Hay là chơi phóng hỏa? Quân Mạc Tà cười hắc hắc, nói. - Giết người phóng hỏa…Cũng coi như một loại chơi đùa. Lý Du Nhiên cúi đầu nghĩ nghĩ, lại tựa hồ rất khát khao: - Tuy nhiên chúng ta đều đã chơi rồi… Nói xong, hai người cùng bước đi. Rảo bước tiến tới Hàm Hương điện. Ngay tại một khắc khi vào cửa, Lý Du Nhiên thấp giọng nói: - Kẻ trẻ tuổi có thể cùng ta chơi đùa, cũng liên tiếp khiến ta chịu thiệt. Thật sự rất ít. Thật là \"bạn chơi cùng\" thú vị…Chúng ta không ngại tiếp tục chơi nữa. Lúc hắn nói những lời này, ánh mắt nhìn dưới mặt đất, thanh âm cũng cực thấp, giống như tự nói với mình. - Tiếp tục chơi? Quân Mạc Tà đột nhiên cười to, nhìn thấy trong Hàm Hương điện đã đứng hàng trăm người, vô cùng hèn mọn quát to một tiếng: - Vậy cứ tiếp tục hảo hảo chơi đi! Ha ha…Ta liền cùng các ngươi hảo hảo chơi đùa… Mọi người cơ hồ tất cả đồng thời giễu cợt một tiếng, còn có âm thanh hờn dỗi, thanh âm yến oanh, giọng cười khẽ, thì ra bên trong đại điện lúc này đã thành \"chúng hương\" quốc gia (chúng hương ở đây là đông người, thơm hương, tức là có nhiều mỹ nhân ấy mà). Các vị tài nữ giai nhân mỹ lệ đứng thành một hàng, hương thơm phảng phất, từ trong đó, Quân Mạc Tà rõ ràng cảm giác được, có cặp mắt sáng ngời như thu thủy long lanh, lẳng lặng nhìn mình. Lý Du Nhiên nghe được Quân Mạc Tà lấy khẩu khí lưu manh đùa giỡn nói xong câu đó, không khỏi im lặng cười, tinh quang trong mắt chợt lóe lên, trong đại điện có hàng trăm người. Nhưng Lý Du Nhiên biết, những lời này, Quân Mạc Tà vốn là nói cho một mình mình nghe. Hai người đều tự tách ra, ai cũng không có nhìn lại kẻ kia một lần. Trong hai người đều có con bài chưa lật, cũng đều đã hiểu thấu con bài chưa lật của đối phương, nhưng hiện tại trong lòng hai người đều không hẹn mà cùng so với lúc trước càng thêm trầm trọng thêm nhiều. Đối thủ! Trong đầu hai người, cơ hồ là đồng thời xuất hiện hai chữ này! Quân đại thiếu gia cuối cùng thu hồi suy nghĩ miên man bất định, ngụy quân tử Lý Du Nhiên mặc dù trước mắt là đối thủ duy nhất đồng cấp, nhưng lại không thể đem toàn bộ chú ý đều tập trung vào một mình hắn được. Trước mắt \"Kim thu tài tử yến\" này còn có chuyện gì khác chứ! Đưa mắt nhìn lại, nháy mắt liền phát giác ra tràng yến hội này có chỗ bất đồng rất lớn, cũng là chỗ bất đồng rất đặc biệt! Trên chỗ cao nhất ngồi độc lập một mình kia, hẳn chính là chỗ của Hoàng đế bệ hạ của Thiên Hương đế quốc. Chẳng lẽ lần này lão nhân gia ông ta lại tự mình tham gia sao? Bốn phía dưới hắn, hẳn là thuộc về ba vị hoàng tử cùng một vị hoàng thất khác, cái gọi là vị hoàng thất khác, đại để chính là Bình Đẳng Vương Dương Hoài Nông, không có biện pháp, ai bảo quốc chủ Thiên Hương quốc thật sự không nhiều con, ngay cả con nối dõi của huynh đệ cũng thật là ít ỏi, vốn là có nhiều thêm một vị Linh Mộng công chúa nữa. Nhưng công chúa hẳn là ngồi cùng một đám danh viện. (danh viện: các mỹ nữ có danh tiếng, người đẹp nổi tiếng). Kế tiếp cách không xa là mấy cái bàn, chỗ đó tất nhiên là dành cho gia chủ của các đại thế gia không thể nghi ngờ, nhưng, vì sao ở bên cạnh tựa hồ lại nhô cao hơn một chút, còn có một bàn đơn? Giống như là xa rời các bàn kia. Cái này để cho ai? Điều này chính là nghĩ mãi không ra a! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 3: Thiên Phạt sâm lâm"
}