{
  "chapter_name": "Chương 574: Tâm sự của Tuyết Yên",
  "content": "Biên Tập: Noland Hiển nhiên, đã từng có ai chiêm ngưỡng phong thái của ta! Âu cũng hợp lý, chỉ là phàm phu tục tử sao lại thấy được dung nhan tuyệt thế của ta? Nếu có ai đã từng thì cũng phải là cấp bậc chí tôn hay thần huyền, mà xét ra thì cũng chỉ là một đám đệ tử lao nhao, hạng trộm gà bắt chó mà thôi! Mai Tuyết Yên ta, phải là hạng người bậc nào mới có thể giao thiệp chứ? Lạnh lùng phiêu đãng mai trong tuyết, Ai người thiên hạ dám tranh hùng? Hào kiệt xưa nay nào dám sánh, Tiêu diêu tự tại một bóng hình. Nàng giống như mặt trăng cao ngạo soi rọi trên chín tầng mây, thanh lệ thoát tục, một khi đã xuất hiện thì muôn vàn ánh sao trên bầu trời cũng tự biết xấu hổ mà không dám đến gần, lạnh nhạt nhìn vào nhân tình thế thái biến đổi thăng trầm mà làm việc cần làm. Đã từ rất nhiều năm trước đến bây giờ, lòng nàng luôn bình lặng như mặt nước, chưa bao giờ nổi giận cho dù là lúc bị truy sát khi đang trọng thương, lúc nào thì trong lòng của Mai Tuyết Yên cũng chỉ lấy sự lạnh nhạt mà đón tiếp. Thế nhưng tiên nữ sắc nước hương trời lòng đầy cao ngạo băng giá lại động tâm vì Quân đại thiếu gia! Đã vậy lại là dùng một phương thức cực kỳ dã man phá vỡ tảng băng trong lòng nàng, nó gần như là bỉ ổi biến thái đến cùng cực, tiết độc thân thể thanh thuần của Mai Tuyết Yên. Tuy rằng lúc đó chỉ là thân thể của huyền thú, nhưng Mai Tuyết Yên vẫn như vậy phẫn nộ mãnh liệt. Một sỉ nhục thật tàn khốc! Quá sức nhục nhã mà! Từ ngày đầu gặp mặt ở Thiên Phạt sâm lâm, chỉ cần không tới nửa canh giờ, lại còn trong trường hợp Quân Mạc Tà chả biết chút gì, đã gợi nên cảm xúc ẩn sâu từ trong đáy lòng của Mai Tuyết Yên. Xấu hổ! Là vô cùng xấu hổ! Giận! Giận đến nỗi muốn phá hủy tất cả mà không cần lý do! Hận! Hận đến mức nghiến răng nghiến lợi! Nhưng cuối cùng thì cũng thật là bất đắc dĩ! Căn bản là Mai Tuyết Yên không biết phải dùng cách nào để đối phó Quân Mạc Tà. Bất kể là có hận thế nào, giận ra sao thì Quân Mạc Tà đều giúp nàng liệu thương đã thông kinh mạch, dù sao cũng là đại ân nhân của nàng. Mà nói lại thì người cướp đi Phạt Thiên thánh quả và Quân Mạc Tà rõ ràng là có quan hệ. Phạt Thiên thánh quả lại can hệ đến cả tương lại của Thiên Phạt sâm lâm, khiến Mai Tuyết Yên nảy sinh một thứ cảm xúc mới mẻ:Ngơ ngẩn! Ta phải làm sao đây chứ? Cứ như vậy mà quên sao? Không được, thế nào ta cũng không cam lòng! Thế còn giết hắn? Cũng lại không được! Đánh hắn? Không được nốt! Bị cuốn trong vòng luẩn quẩn tràn ngập mâu thuẫn trong lòng, nàng cứ một mực đi theo Quân Mạc Tà đi tới Thiên Hương. Sau nhiều lần tiếp xúc, chính vào lúc Mai Tuyết Yên cho rằng mình đã có thể buông bỏ chuyện này, mặc kệ Quân Mạc Tà thì hắn lại một lần nữa mạo phạm đến nàng. Đã vậy lại còn là trong trường hợp hai bên đối đầu. Mà quan trọng nhất lại chính là trong lúc đó nàng đang dùng diện mạo của con người. Tên oan gia này lại hôn nàng một lần nữa, lại còn vỗ mông nàng, thật là hỗn xược. Điều này càng làm cho tâm can Mai Tuyết Yên rung động mãnh liệt, cảm giác mâu thuẫn cũng càng ngày càng kịch liệt hơn. Tâm sự cũng càng lúc càng thêm nặng nề. Sau đó lại đến Quân gia, chứng kiến Quân Mạc Tà vì yêu cầu của nàng mà suốt cả mấy ngày giấu mình trong phòng ra sức, tạm thời không biết thần đan luyện chế ra như thế nào nhưng hoàn toàn có thể khẳng định, nếu không có Quân Mạc Tà thì không có thần đan. Quân Mạc Tà chính là mấu chốt của tất cả mọi chuyện! Nhưng rốt cuộc thì Quân Mạc Tà là người thế nào? Điều này Mai Tuyết Yên hiển nhiên là biết, không chỉ là biết mà còn nắm chắc trong tay! Hắn tuyệt đối chính là một tên siêu cấp tà dị, hắn chắc chắn không phải là một gã chính nhân quân tử nói một thì chính là một. Ngay cả thứ mình xem trọng nhất là Đoạt Thiên chi chiến thì trong lòng Quân Mạc Tà thậm chí không bằng một cái rắm! Thiên hạ muôn dân có ra sao thì hắn cũng chẳng thèm lo lắng. Hắn không phải là một người cao thượng nhưng chính là một người rất đơn thuần! Nửa điểm giả dối cũng không thèm, cứ thích làm làm. Mạng trong tay mình chẳng phải do trời, khi vui vẻ thì ngàn vàng cũng không bằng! Hắn có thể vì một người con gái xa lạ mà diệt cả một tổ chức ngầm, cũng có thể vì người hắn quan tâm mà bước ra đối địch với cả thiên hạ! Càng có thể dùng đến thủ đoạn đẫm máu nhất, tàn khốc nhất quét sạch cả một nhóm người thanh danh hiển hách mà chả màng đến quá khứ trước đây của họ. Trên thế gian này ngoại trừ thân nhân của hắn thì Quân Mạc Tà sẽ không thèm để ý tới bất kỳ người nào! Hắn không phải anh hùng, càng không mang bản sắc anh hùng! Quân tử thì lại càng không liên quan tới hắn! Hắn đơn giản mà nói chính là tiểu nhân, bất luận thế nào thì cũng là một tiểu nhân chân chính! Quân Mạc Tà dù thế nào thì cũng chỉ mong làm tốt trách nhiệm của hắn. Mà cái trách nhiệm đó là cháu độc tôn của Quân Chiến Thiên, cháu của Quân Vô Ý, con trai của Quân Vô Hối, người yêu của Độc Cô Tiểu Nghệ, nam nhân của Quản Thanh Hàn, huynh đệ của Đường Nguyên, là trụ cột Quân gia, Quân Mạc Tà! Đó chính là trách nhiệm của hắn! Hắn cũng chẳng thèm gánh thêm trách nhiệm là công dân đế quốc, hay căn bản hơn chính là một thành viên của chúng sinh thiên hạ. Ta chính là ta, hoàn toàn không liên can gì đến thế giới này! Ta chính là ta, sẽ không vì bất cứ ai, hay bất cứ chuyện gì mà thay đổi! Muốn tiêu sái thì tiêu sái, cần lưu manh lại lưu manh, muốn ngưu bức lập tức ngưu bức, thèm tán gái không ngại mở lời, khi giết người thản nhiên rút kiếm, lúc mắng người ung dung há mồm! Dù có được bao trong nhung lụa thế gian nhưng đây mới chính là một người nói thật, một người từ miệng đến tay đều không trái với lòng, phóng tay mà làm! Miệng lưỡi thế gian hay sự xoi mói của dư luận, kể cả bình phẩm của thế nhan sau này thì tất cả đều cút hết cho ta! Lượn đi cho nước nó trong! Tự tung tự tác, thích gì làm nấy, chính là Quân Mạc Tà! Một người như vậy nếu không vì lý do đặc biệt nào đó thì làm sao có thể hào sảng như vậy? Dù là thần đan hay thần binh lợi khí chăng nữa thì vẫn sẽ đưa ra mà không hề chớp mắt nhưng nếu không phải là người khiến cho Quân Mạc Tà động tâm thì ai có thể lấy ra được chút gì từ trong tay hắn? Thế nên Quân Mạc Tà càng bộc lộ con người hắn thì lòng Mai Tuyết Yên cũng càng ngày càng mềm lại. Nàng như vậy cũng không phải vì đan dược hay thần binh khỉ gió gì mà là do mỗi khi nhìn vào đôi mắt đỏ bừng của Quân Mạc Tà, nàng cảm nhận được sự mệt mỏi không thể che dấu! Vì hắn, hay vì chính ánh mắt đã đến cực hạn của hắn! Có thể đến tận bây giờ Quân Mạc Tà cũng không biết, nhưng mỗi lần gặp hắn thì luôn khiến nàng bật cười, khiến nàng vui vẻ, ngay cả khi bị hắn trêu cho không còn lối thoát xấu hổ đến cùng cực thì trong lòng cũng không thể ngăn được cảm giác ấm áp. Mai Tuyết Yên mang trong người con tim kỳ diệu có thể hiểu lòng người khác nên hoàn toàn có thể cảm nhận rõ ràng, Quân Mạc Tà không muốn nàng lo lắng cho hắn, dù chỉ là một chút hắn cũng không muốn. Có bao nhiêu thống khổ thì hắn cũng chỉ tự gánh trên đôi vai của hắn! Sau đó lại tự mình nuốt xuống, tự mình nghiền ngẫm trong khi vẫn phô ra bộ mặt bỡn cợt thiên hạ để che mắt mọi người! Ngay cả thực lực của nàng so với hắn thì mạnh mẽ hơn không biết bao nhiêu lần thì hắn vẫn vậy cam tâm tình nguyện chắn gió che mưa, gánh trên vai nỗi lo che kín cả bầu trời, vì nàng mà hé ra một góc trời xanh phiêu mộng. Khiến cho nàng khi đối diện với Thiên Phạt sâm lâm ngày một suy sụp dưới áp bức của tam đại thánh địa đã gần như tuyệt vọng đã sống lại lần nữa, tràn ngập hi vọng hướng về ngày mai tươi đẹp phía trước. Trong suốt một quãng thời gian này, Mai Tuyết Yên trong vô thức đã hình thành tính tình lạc quan như vậy. Tuy rằng Quân Mạc Tà so với nàng thì vừa nhỏ bé vừa yếu đuối làm sao nhưng hắn vẫn cho nàng một loại cảm giác thật sự mãnh liệt: Chỉ cần có hắn thì chuyện gì cũng không đến phiên nàng lo lắng, hết thảy chỉ cần chờ vì tất cả đều đã thu xếp ổn thỏa, mọi việc đều bình an! Gần như không hay không biết, cứ tự nhiên như vậy, cả Mai Tuyết Yên cũng không hề nhận ra rằng gã thiếu niên Quân Mạc Tà này chính là người để nàng nương tựa suốt kiếp này! Cứ từng ngày rồi từng ngày trôi qua, Mai Tuyết Yên đã chấp nhận sự tồn tại của Quân Mạc Tà, đã có thói quen nghe theo Quân Mạc Tà quyết định, đã có thói quen trước mặt hắn hiện ra phong thái nữ nhân, đã quen bị hắn trêu đùa, đã quen trêu chọc nhân gian với hắn, đã quen tai giọng nói của hắn, lại càng quen thuộc con người của hắn. Ngày Quân Mạc Tà còn lăng xăng bên nàng, Mai Tuyết Yên còn chưa nhận ra chuyện gì đang đến. Nhưng bây giờ, khi Quân Mạc Tà biến mất, mà chính mắt nàng nhìn hắn biến mất, ngay cả một hơi thở cũng không còn. Thì khi đó, Mai Tuyết Yên mới cảm thấy trong lòng nhói đau, đau đến tê buốt cõi lòng, từ trước đến giờ chưa từng đau đến như vậy. Trong một khắc đó, khi nghe thấy tiếng rên khe khẽ, trong lòng Mai Tuyết Yên tự như bị cả ngàn cự chùy vỗ vào, nhìn thấy Quân Mạc Tà từ trên thân thể bạo liệt ra, Mai Tuyết Yên cảm thấy cả lục phủ ngũ tạng của nàng như đang bị lửa kia thiêu đốt. Là vì ta! Tất cả đều là vì ta! Mai Tuyết Yên cuối cùng cũng rơi lệ, là những giọt lệ đầu tiên trong đời nàng, rõ ràng cảm giác được nước mắt kia vừa mặn lại vừa đắng, cảm giác được thế nào ta tan nát cõi lòng tâm hồn chết lặng... Áy náy, tự trách, dằn vặt, tuyệt vọng, tất cả như thủy triều bao phủ thần trí Mai Tuyết Yên... Nếu như ta không đến Quân gia, nếu ta không buộc hắn luyện đan, nếu như không phải ta ở Quý Tộc Đường bại lộ thân phân thì tam đại thánh địa sao lại cử một lực lượng mạnh đến như vậy đến đây chứ? Ba mươi vị vượt cấp Chí Tôn, sáu mươi Chí Tôn cao thủ! Tổng công chín mươi vị cường giả đỉnh phong, đó là đội hình thế nào chứ? Đã vậy sau khi đến đây đã vạch rõ mục đích, chính là đối phó với người của Thiên Phạt sâm lâm, chính là nàng, mà đến. Thế nhưng ngay trong thời khắc nàng không thể chống đỡ thì hắn xuất hiện, cứu nàng... Nếu như không phải vì lời thề của nàng phải giết bằng được Dư Nhất Bán, hắn cần gì phải cố chấp ra tay với siêu cấp cường giả vượt cấp Chí Tôn chứ. Chỉ vì một lời thề của ta mà khiến hắn phải mạo hiểm, loại rác rưởi Dư Nhất Bán kia đã chết rồi, nhưng hắn cũng còn đâu chứ... Quân Mạc Tà biến mất, Mai Tuyết Yên cuối cùng đã hiểu rõ lòng mình! Nhưng hình như tất cả đã quá muộn màng... Đã thật sự quá muộn rồi sao? Mai Tuyết Yên hiếm khi khóc lúc nửa đêm, nhưng nàng đang rơi lệ, lặng yên rơi lệ khi cõi lòng tan nát. Nàng đột nhiên nhận ra bên nàng không còn hơi thở quen thuộc kia nữa, không còn phần quan tâm lo lắng cũng như mồm mép ngon ngọt trêu nàng, không còn bộ dáng ngạo thế trêu người, nhưng quan trọng hơn cả là cả cái cảm giác an toàn kia cũng đã mất đi, cảm giác chờ mong cũng biến mất, không còn phải lo lắng xấu hổ nữa, nhưng... cái gì cũng không còn nữa rồi! Cả đất trời cũng u buồn thất sắc! Mai Tuyết Yên như người say chợt tỉnh, chợt nhận ra rằng nàng không thể sống mà không có hắn. Không có hắn thì cả thế gian không còn chút sinh khí nào, niềm vui cũng như không hề tồn tại. Nếu so với hắn thì tam đại thánh địa tính là gì? Đoạt Thiên chi chiến đáng vào đâu? Thậm chí có là thiên hạ muôn dân, tương lai đại lục cũng không đáng bàn đến! Tất cả mọi chuyện liên quan gì đến ta chứ? Ta chỉ cần hắn còn tồn tại! Chỉ cần hắn quay lại bên ta thôi! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}