{
  "chapter_name": "Chương 1239: Cuộc chiến gay cấn!",
  "content": "Tất cả mọi người đều tán thành, chỉ có vị thiên hạ đệ nhất tài thần này, mới đủ năng lực, có con đường với tốc độ nhanh nhất thu thập tất cả những thứ cần cho cuộc đại chiến! Mọi người nếu như loạn thành một đống, tự mình bận ngược bận xuôi, ngược lại sẽ làm cho tiến độ chậm lại, mất nhiều hơn được! Đường Nguyên cũng là người việc nhân đức không nhường ai, thậm chí khiêm tốn cũng không khiêm tốn hơn chút nào. Trong khoảng thời gian này còn chăm sóc làm kiểu tóc, chỉ có mình hắn là người làm chậm tiến độ thôi, mệt người mà cũng mệt cả mình! Chuyên nghiệp chính là như vậy! Đám các ngươi làm sao có thể so sánh, ngay cả xưng là nghiệp dư cũng không đủ tư cách! Đường Nguyên lập tức bắt tay vào triển khai công tác của mình. Tay bên này bạc ầm ầm như biển lớn đi vào, tay bên kia, bạc ầm ầm như biển lớn đi ra… Nhiều năm sau, có người tính toán số tiền mà Đường Nguyên sử dụng trong khoảng thời gian này, kết quả quả thật đúng là được xưng là thần tài, mọi người ai nấy đều tự ti… Số tiền mà Đường Nguyên sử dụng trong mấy tháng này, đủ để chống đỡ hai quốc gia suốt mười năm! Căn bản không thể dùng nhiều ít để tính toán nữa… Khắp đại lục, cơ hồ tất cả mọi người đều bị vây trong bầu không khí sôi trào. Giữa các thế gia lớn, mặc kệ là lúc trước có mâu thuẫn với nhau, có quan hệ, có thù, thậm chí là có hận, có oán, trong phút giây này cũng không ngại vứt bỏ, chung tay hợp tác. Tất cả đều là vì một trận chiến này! Cho dù là lúc trước có bị đoạt lão bà hay con bị giết… Vinh nhục cá nhân, trước nguy an của đại lục, dưới vấn đề tồn vong của nhân loại, đã là thứ râu ria! Khắp đại lục Huyền Huyền trong phút giây nguy cấp trước mắt, từ trước đến nay chưa từng có bắt đầu đoàn kết với nhau! Tất cả các lực lượng đều hướng về một địa phương tập hợp! Vạn người một lòng: \"Mọi người đồng tâm hiệp lực, sức mạnh như thành đồng\"! Cho dù bản chất con người là cao thượng, ti bỉ, đáng ghét, đáng hận… Nhưng nếu là người đứng trên đại lục này, mọi người ai cũng ngao ngao kêu, vì một mục tiêu giống nhau mà cố gắng! Ngăn cản người dị tộc! Đúng như lời Quân Mạc Tà đã nói: Nếu muốn cả thiên hạ hòa bình, phải khiến cho tất cả mọi người cảm giác được áp lực và sợ hãi! Chỉ có sự xâm lược, mới là biện pháp tốt nhất để đoàn kết lòng người lại! Chỉ có trong tình huống như vậy thì đại lục này mới thật sự là an toàn nhất! Hơn nữa trải qua sự kiện lần này, chỉ cần không xuất hiện bất kì chuyện đặc biệt ngoài ý muốn, toàn bộ đại lục Huyền Huyễn sẽ cứ như vậy liên tục tồn tại thật lâu… Bên nhà của Quản Thanh Hàn, đã vì tin lần này tổng động viên thành viên toàn bộ gia tộc đồng thời xuất chiến! Đại lục đang sôi trào, mọi người từ các phương đều tự động tập hợp thành bộ đội tiểu đội đội ngũ, hoặc các giang hồ hiệp khách rải rác trên giang hồ, giờ phút này, vô số người tụ tập thành một dòng suối, giống như vô số con suối nhỏ chảy về biển lớn tiến đến Thiên Trụ Sơn! Thiên Trụ Sơn giờ phút này, quả thật đã biến thành vị trí trung tâm của toàn bộ đại lục! Là tiêu điểm tranh luận của mọi người! Giống như một cái bánh vô cùng vô cùng lớn, hấp dẫn mọi người không biết phải trả giá gì, đều bằng vào tốc độ nhanh nhất chạy về bên này… Chẳng sợ cái giá phải trả khi chạy đến là sinh mệnh của mình sẽ mất… cũng nghĩa vô phản cố! Giờ phút này, Thiên Trụ Sơn ban đầu chỉ là một cửa núi địa giới, nay đã biến thành một biển máu tươi! Tiền tuyến của Thiên Trụ Sơn, Tàn Thiên Phệ Hồn đã thay nhau tiến lên thủ vững ba lần! Các chiến sĩ tộc Thiên Phạt, cũng thay phiên lẫn nhau ba lần. Chiến lực tinh nhuệ của Tam Đại Thánh Địa, cũng đồng dạng ra tay ba lần! Hiện tại mấy vạn người của liên quân đại lục, cơ hồ ai nấy trên người đều bị thương! Nhưng thế tiến công từ bên dị tộc, vẫn như cũ giống như mưa rền gió thổi cuồn cuộn ập tới! Cho dù là nắng sớm hay trời trưa gay gắt, là hoàng hôn gió đêm hay buổi tối rạng sáng sương tuyết thổi vẫn không hề tạm dừng! Khuôn mặt dữ tợn, dùng hết sức tay vung lên đao kiếm, chân đạp lên thi thể máu tươi của người cùng tộc liều mạng nhảy qua! Dùng đao chém, dùng chân tay đấm đá, thậm chí là dùng răng nanh dùng thân thể của bản thân… Cho dù là ai một bước dẫm xuống, máu tươi dưới chân giống như vòi suối phun nước phun khắp mọi nơi… Trên bầu trời màn sương máu giống như bị ép thành mây đen sắp gãy thành từng mảnh, hít một hơi, cũng cảm thấy được mùi máu ẩm ướt trong cổ họng… Toàn bộ chiến trường, như đã rơi vào trạng thái điên cuồng, ở nơi nào cũng có thể thấy đầu người bay loạn lăn loạn, giống như có mấy vạn xe tải chở dưa hấu đồng thời nghiêng đổ ở nơi này vậy… Một bàn tay, một giây trước còn đang cầm đao điên cuồng chém giết, một giây sau đã ngã trên mặt đất bị địch nhân hoặc người một nhà dẫm lên thành thịt vụn! Một cái miệng, một giây trước còn đang điên cuồng gầm rú kêu giết, kêu gào đánh nhau, ngay sau đó đã chìm vào trong biển máu thịt nát… Tình hình chiến đấu điên cuồng, chiến trường máu cơ hồ không khống chế được cứ liên tục diễn ra, giống như vĩnh viễn không có giờ phút kết thúc vậy! Tiếng tự bạo, cơ hồ không có khi nào là không từ một phương một hướng của bốn phương tám hướng điên cuồng liên tục truyền đến, dày đặc không ngừng. Giống như khi đón giao thừa chào tạm biệt năm cũ cả nước cùng nhau phóng pháo vậy, nhưng châm pháo nổ là vì chúc mừng năm mới đã đến, giờ phút này tiếng tự bạo, cũng đại biểu cho mùi máu giết chóc, mỗi một tiếng tự bạo đều đại biểu cho mấy người thậm chí là mấy chục người cùng nhau dắt tay bước trên con đường địa ngục không lối về, gần như là liên tục vang lên tạo thành một bản giao hưởng. Mỗi một phút mỗi một giây đều có vô số cao thủ tự bạo! Mặc dù cái gọi là cao thủ, ở giờ phút đặc biệt như bây giờ, tu vi huyền công thâm sâu của bản thân cũng chưa chắc chém giết càng nhiều người, nên thi triển thủ đoạn cực đoan, rất nhiều người đều bị coi như là một quả bom tự động nổ mà thôi. Mà trong cuộc chiến hiểm ác này, cũng có rất nhiều tên không hay ho, căn bản ngay cả tự bạo cũng không kịp làm, đã bị loạn đao chém chết, sau đó biến thành thịt nát, thối rữa thấm vào đất, hòa tan trong biển máu… Dưới thế tấn công điên cuồng như vậy, mặc dù chiến sĩ thiên phạt, tàn thiên phệ hồn có được chiến lực mạnh mẽ, thế nhưng cũng không thể liên tục chống đỡ thế tấn công dồn dập như vậy của đối phương, mỗi lần thật vất vả thành công tiến lên một bước, thì đã bị người dị tộc dùng chính máu thịt của bọn họ, tự bạo liên hoàn buộc phải quay trở về, ở đa số thời điểm, chỉ có thể bị bắt quay về trạng thái phòng thủ bị động mà thôi… Nhưng cho dù là một đội quân như thế nào đi nữa, cho dù là tinh nhuệ như thế nào đi nữa. Trước trận tuyến chiến đấu nhiều nhất trong vòng nửa giờ, sẽ xuất hiện thương vong. Nếu chống đỡ nửa giờ mà còn không được thay đổi, cũng đồng nghĩa rất có thể đối mặt với việc toàn quân bị diệt, cho dù là thiên phạt, chiến lực của Tà quân phủ, hay tiểu đội tàn thiên phệ hồn mà mỗi binh sĩ đều hợp tác đồng lòng tạo thành một chiến đội mạnh cũng không ngoại lệ! Chiến sự xảy ra đột ngột. Nhưng trình độ thảm thiết, cũng giống như mọi người đã tưởng tượng! Cho dù là mấy vạn người cùng nhau vận động đầu óc, mấy vạn thánh thủ cùng nhau vung lên bút vẽ, cũng không vẽ được vẻ kịch liệt của trận chiến này! Mai Tuyết Yên mặc một bộ áo trắng như tuyết, đứng giữa không trung trên cao, dùng phương thức truyền âm gấp gáp truyền đạt mệnh lệnh tác chiến, trong suốt khoảng thời gian ba ngày ba đêm, nàng vẫn đứng ở chỗ này không hề động đậy không hề nhúc nhích, chỉ ra mệnh lệnh, miệng cũng không hề ngừng lại một giây! Mai Tuyết Yên giờ phút này, đầu không có lúc nào là không vận động. Cho dù là tu vi công lực và tinh thần chịu đựng của nàng đạt đến cấp thánh quân, nhưng khóe miệng đã chảy ra nước bọt, hai mắt đều dày đặc tơ máu! Nàng không dám, cũng không có thời gian để nghỉ ngơi. Vì cho dù là nàng chỉ chớp mắt một cái thôi, thì mười vị chiến sĩ bên ta rất có khả năng vì cái chớp mắt của mình mà chưa kịp điều chỉnh thì đã hy sinh! Mất đi sinh mạng! Mai Tuyết Yên vất vả như vậy, Quân Mạc Tà thì sao? Quân đại thiếu gia đang ở trong Hồng Quân tháp, trăm ngàn lần đừng hiểu lầm Quân đại thiếu gia không tim không phổi, cư nhiên một người trốn ở trong đó tránh quấy rầy, trên thực tế, trả giá vất vả của Quân Mạc Tà bây giờ, tuyệt đối không hề kém với Mai Tuyết Yên chút nào, thậm chí còn vất vả hơn mấy lần! Trước cuộc chiến Quân Mạc Tà đã dự trữ một số lượng lớn quặng sắt trong hồng quân tháp của mình, giờ phút này đã phát huy tác dụng rất lớn. Sức mạnh của kim loại, giống như sự rèn đúc không muốn sống, vô số binh khí chất lượng tốt tựa như hợp lại thành một con sông kim loại dài, ở trước mặt hắn xuất hiện không ngừng, sau đó giây tiếp theo lại biến mất, hóa thành binh khí lợi hại trên tay mỗi chiến sĩ đang chinh chiến trên sa trường! Tất cả binh khí, cho dù là bản thân nó có cứng rắn như thế nào, ở trên chiến trường chém giết điên cuồng nửa giờ đều phải biến thành sắt vụn, cho dù là thần binh được kim lực rèn đúc ra! Mỗi một phút mỗi một giây số lượng binh khí phải bỏ xuống, cơ hồ đã đạt đến trạng thái cực hạn luyện công luận bàn bình thường. Một đao chém xuống, cho dù là vô ý thức vung xuống, cũng vang lên tiếng vang lách cách, cũng bởi vì một đao vô thức này, ít nhất cùng phải cùng năm sáu thanh trường kiếm đại đao ở trước mặt đụng chạm. Càng về sau lại càng có nhiều đao kiếm chém xuống nữa… Cho dù là các chiến sĩ đã đạt được tu vi thánh hoàng, cũng có vô số người hai tay bị nổ tung, máu tươi phun ra ngã xuống đất… Đối diện, đệ nhất cao thủ của dị tộc Sang Thượng Bắc Đảo tóc rối tung, hai mắt đỏ bừng, giống như một con sói đói bụng lâu ngày không ngừng nhìn đối diện hạ lệnh: - Lên! Lên! Mọi người, cho dù là chết, tất cả cũng phải chết bên kia cho ta! Chết iến lên! Mệnh lệnh giờ phút này, đã không còn dùng từ \"xung phong\" nữa rồi, mà là dùng \"chết\"! Mệnh lệnh chính là như vậy! Đúng, ta lệnh đám các người đi chết đi! Nhiệm vụ duy nhất của các người, chính là chết trên mảnh đất chiến trường này! Chết ở trận tuyến giữa nhân loại đại lục Huyền Huyền! Không cần băn khoăn các ngươi có thể tiến qua hay không! Nhiệm vụ của các người chính là dùng hết mức cực hạn chiến lực của mình, chém hết sức, sau đó chết ở đó! Không cần hy vọng mình còn sống trở về! Nhưng cũng vì một câu mệnh lệnh như vậy, các chiến sĩ bên dị tộc không hề chần chờ, ánh mắt vẫn như trước chớp cũng không chớp trung thực chấp hành mệnh lệnh! Kêu ngao ngao xông lên phía trước, dùng đao của mình đụng chạm binh khí của đối phương, sau đó bị đối phương giết chết! Giống như tre già măng mọc tiến lên, chết tiến lên! Tốc độ nhanh nhất chính là…một đội ngàn người dị tộc, xông về phía trước, sau đó là đội tiếp sau ngay lập tức xông lên, cơ hồ là chân tiếp chân tiến lên, tiếp đó một ngàn người đã biến thành thịt nát! Ngay cả thi thể cũng không có một cái là đầy đủ! Ba ngày ba đêm, tấn công rồi phòng thủ, các chiến sĩ bên dị tộc, ít nhất đã có ba mươi vạn người chết trên mảnh đất này rồi! Giây phút về sau, mọi người ai cũng đạp dẫm lên thi cốt chiến đấu, đã không còn là dẫm lên mặt đất nữa rồi! Mặt đất, đã không còn chỗ nào có thể dẫm lên nữa. Cục diện chiến đấu như vậy, bầu không khí chiến đấu như vậy, có thể đem thú tính ẩn dấu trong máu sinh linh, hoàn toàn lôi kéo ra! Cho dù là người nhát gan nhất trên thế giới này, nếu có thể từ chiến trường này còn sống trở về, sau này nhất định sẽ trở thành một đại nhân vật vô cùng gan dạ! Dị Thế Tà Quân Tác giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên Chi Chiến."
}