{
  "chapter_name": "Chương 963: Ngươi tính hay quá ha?",
  "content": "Chiến Thanh Phong dưới sự châm chọc của Miêu Tiêu Miêu vẫn duy trì thái độ ôn hoà, bình tĩnh nói: - Tiểu Miêu muội muội quá lời rồi, thật ra chuyện đánh cuộc này vẫn không có bắt đầu nên tất nhiên là không có kết thúc, nếu Tiểu Miêu muội muốn từ bỏ thì ngu huynh đây sẽ đành thỏa mãn ý của muội vậy, tránh để tổn thương hòa khí giữa chúng ta. Hắn từ đầu đến cuối giảo hoạt nói rằng: \" Đánh cuộc vẫn chưa bắt đầu...\", những lồi này có ý rất rõ ràng chính là nếu đánh cuộc chưa từng bắt đầu thì hắn cũng không tính là xảo trá lật lọng. Chuyện này tuy chỉ là ước định qua miệng thôi nên cũng không thèm tính toán với hắn, nhưng hắn lại còn trâng tráo nói vậy y như bán cho Miêu Tiểu Miêu một cái nhân tình, để nàng có thể hủy bỏ chuyện đánh cuộc. Nếu người ngoài không biết nhìn vào chắc hẳn sẽ tưởng hắn vô cùng khoan hồng độ lượng, tuy rằng nắm chắc thắng lợi trong tay nhưng nhẹ nhàng buông tha. Quả nhiên là mặt dày vô đối mà. Khóe miệng Miêu Tiểu Miêu cũng lộ ra một nụ cười khó hiểu, nàng nói: - Chiến đại công tử quả nhiên cao thượng, tiểu muội đa tạ công tử đã hạ thủ lưu tình. Nếu lần sau Chiến đại công tử nếu có cơ hội cùng Mặc công tử tỉ tỉ thí thì tiểu muội này xin chúc Chiến công tử giành được thắng lợi. Khuôn mặt tuấn tú của Chiến Thanh Phong vốn đang ôn hòa như xuân phong bỗng xẹt qua một tia căm tức, với tài trí của hắn, lại không nghe ý châm chọc trong lời nói của Miêu Tiểu Miêu sao. Tuy thế nhưng hắn vẫn im lặng, chuyện này bản thân hắn đã đuối lý, chơi xong rồi quịt nợ, hiện tại bị nàng ta nói như vậy thì cũng đành nén khó chịu trong lòng, nếu không thì sẽ càng mất mặt hơn. Trong lòng kìm nén bực bội, hắn thầm nghĩ: - Con nhóc kia miệng lưỡi sắc bén lắm, hiện tại bổn công tử nhịn, cho ngươi càn quấy. Chờ sau này ngươi gả vào Chiến gia thì lúc đó xem thử bổn công tử sẽ trừng trị ngươi như thế nào! - Đánh cuộc xem như bị hủy bỏ, vậy tiểu muội đành cáo từ. Miêu Tiểu Miêu lắc đầu thở dài: - Tưởng rằng đến đây có thể chứng kiến một vở kịch hay, không nghĩ đến lại xảy ra kết quả khiến người ta mất hứng. Bao nhiêu năm rồi mới có một lần tâm tình vui vẻ như thề này, ai ngờ giờ đây bị phá sạch. Giọng nói Miêu Tiểu Miêu lộ ra vẻ vô cùng thất vọng, ai nghe cũng cảm nhận được sự thất vọng trong đó. Bao nhiêu năm nay nàng vẫn cho rằng cái vị công tử Chiến gia này tuy ăn chơi trác táng, nhưng dù gì cũng là đệ nhất thiếu gia của Chiến gia. Nàng cứ tưởng vị Huyễn Phủ đệ nhất công tử - Chiến Thanh Phong này khác biệt so với những kẻ tầm thường khác, không ngờ thấy hắn lại hành xử như vậy, thế mà bấy lâu nay nàng lại thật lòng xem hắn như đại ca trong nhà. Thậm chí nàng coi chuyện đánh cuộc này cũng bất quá là chuyện vui đùa, vồn không ảnh hưởng bao nhiêu…… Nhưng hôm nay, trước \"lợi ích tuyệt đối\" thì Chiến Thanh Phong nho nhã trước kia lại đột nhiên trở nên xa lạ vô cùng, làm cho những ai quen biết hắn đều không nhận ra! Có điều giờ đây mới chính là bộ mặt thật sự của Chiến Thanh Phong. Từ trước đến nay tất cả hành động của hắn đều là thủ đoạn để hắn che dấu mà thôi, trong lòng hoàn toàn không hề có chút thành ý nào! Miêu Tiểu Miêu cảm thấy đau lòng vô cùng, trong lòng nàng lúc này vô cùng khó chịu. … Nàng không ngờ rằng một người nàng luôn xem như ca ca lại có thể vì lợi ích trước mắt mà quay ngược hoàn toàn như thế này.. Nữ nhân là động vật cảm tính, ngay cả những nữ nhân thông minh, sắc sảo hay có trái tim băng giá thì thủy chung vẫn chạy không thoát cài vòng lẩn quẩn giữ lý trì và tình cảm. Trừ phi chính mình đã trải qua những kinh nghiệm như vậy, nếu không thì vĩnh viễn không thể nhận thức được mùi vị bị phản bội như vậy! Hôm nay tuy Miêu Tiểu Miêu không thắng được tiền cược nhưng nhờ đó lại có thể thấy được bộ mặt thật của một người, lại nếm trải được trái đắng trong tình cảm, chuyện này rốt cục là tốt hay xấu thì không ai có thể biết được! Chiến Thanh Phong vẫn giả vờ nói một hai câu giữ lại nhưng thấy Miêu Tiểu Miêu kiên trì muốn đi. Mà Chiến đại công tử lại thấy bản thân mất hết thể diện nên cũng không hề cố giữ nàng lại. Nhưng vừa lúc Miêu Tiểu Miêu xoay người lại, thì một âm thanh tràn ngập vui sướng vang lên: - Ai da, nghe nói các vị công tử tại chỗ này tổ chức tiệc để mừng tiểu đệ, tiểu đệ sợ thất lễ nên về nhà thay quần áo rồi chạy liền tới đây ngay. Thật không ngờ lại có thể chứng kiến chuyện này, chuyến đi này quả là không tệ, không tệ…. quả nhiên là không uổng công đi một chuyến này! Tiếng nói kia phát ra từ người có được \"Không linh thế chất\" trong truyền thuyết, Mặc Quân Dạ. Lúc này Mặc công tử đầy vẻ tươi cười trên mặt, vẻ mặt được sủng ái mà lo sợ bước vào đại sảnh. Một bên vừa xoay đầu đánh giá cách bài trí bên trong, một bên tỏ vẻ ngượng ngùng nói: - Ai da, nơi này sao mà quy cách quá vậy, quả thật là rất long trọng, các vị công tử, các vị huynh đệ ahahaha kỳ thật chỉ cần tâm ý thôi, không cần phải làm như thế này đâu??? Cài này…, các vị huynh đệ làm như vậy thật là khiến trong lòng ta không an tâm nha.! Trong ánh mắt Chiến Thanh Phong bắn ra hai đạo hàn quang khiếp người, thiếu chút nữa là không kềm chế được cơn giận! Ngươi nếu đến sớm hơn một chút thì ta cần gì phải đứng trước mặt Miêu Tiểu Miêu và mọi người làm trò hề chứ? Càng không trở thành kẻ xảo trá dám chơi không dám chịu như thế này! Với lại có thể lợi dụng việc thua trận của Miêu Tiểu Miêu để làm chủ Dược Viên, lại có thể đem vị mỹ nhân đệ nhất Huyễn phủ này đưa vào hậu cung, sau này càng có thể thâu tóm toàn bộ thế lực của Miêu gia. Cũng vì tên hỗn đãn này đến muộn, khiến tất cả mọi ý định đều tan thành mây khói. Hiện giờ tên này còn dám đứng trước mặt mọi người ở đây bày ra vẻ mặt được sủng ái mà lo sợ, thật đúng là tiện nghi còn khoe mẽ.! Chuyện gì có thể nhịn nhưng chuyện này thì không thể nhịn được nữa.! - Ngươi chính là Mặc Quân Dạ? Ta là Chiến Thanh Phong, đại công tử của Chiến gia! Ta cũng là người khởi xướng việc chào đón ngươi.! Chiến Thanh Phong thay đổi từ khí chất tao nhã đầy phong độ sang lạnh lùng, thần tình ôn hoà mỉm cười với Miêu Tiểu Miêu khi nãy nháy mắt đã biến thành lạnh lùng như băng! Khiến cho cái không khí trong phòng ấm áp như xuân giờ đã biến thành mùa đông lạnh lẽo đầy bão tuyết rồi! Ánh mắt của Chiến Thanh Phong lúc này mang đầy căm phẫn, gắt gao hướng về trên người Quân Mạc Tà, giống như một con hổ thấy được con mồi của mình vậy. Ngoài hắn ra thì các công tử, cậu ấm khác cũng đam thầm đánh giá kẻ được xem là có \"Không linh thể chất\" trong truyền thuyết, tất cả đều có chung một cảm giác như nhau là \" Nghe danh không bằng gặp mặt\" Tên này, diện mạo quá sức bình thường, loại người này nếu cho vào đám đông thì bảo đảm không ai có thể nhận ra. Người như thế này lại có được \"Không linh thể chất\" sao? Thật giống với câu nói:\"Nghe danh không bằng gặp mặt, gặp rồi thì thấy thà không gặp còn hơn\". Chỉ trong chốc lát, đám người lại tăng thêm vài phần coi thường đối với hắn. Còn những ai đã lỡ \"khinh thường\" thì càng khinh thường hắn thêm 1 bậc. Miêu Tiểu Miêu trông thấy thần sắc Chiến Thanh Phong dường như lại thay đổi, xung quang người hắn lúc này nhiệt độ cũng giảm xuống vài phần thì không khỏi lạnh lòng: không biết kẻ được xem là Huyễn Phủ đệ nhất công tử này rốt cục có mấy bộ mặt? Một nỗi sợ hãi khẽ dâng lên trong lòng nàng. Nữ hài tữ trừ bỏ cảm tính thì còn có một đặc điểm khác, đó là tư tưởng của các nàng luôn luôn trực quan, thậm chí có thể nói là chủ quan. Các nàng nếu thấy một một người có thái độ xử sự vô cùng tốt trong một khoản thời gian dài thì người ta có làm gì đi nữa vẫn thấy cái tốt. Nhưng bỗng dưng có một ngày người nọ lại đột nhiên thay đổi, khiến ấn tượng của các nàng phát sinh biến hóa, như vây mọi cố gắng trong nháy mắt sẽ biến mất. Sau này dù người nọ có làm gì tốt thì các nàng cũng cảm thấy vô cùng chán ghét. Tựa như nhìn thấy bãi *** chó vậy! Thậm chí có nàng sẽ hoài nghi mọi chuyện trải qua trước kia phải chăng chính là trò lừa bịp của người nọ? Cho nên một số huynh đệ đột nhiên lại thất tình là vì thế, có khi sau này gặp lại thì đối phương có thể còn xem mình như cừu nhân, thậm chí là vô cùng khinh thường. Một số cảm thấy rất khó hiểu vì hoàn toàn không biết bản thân đã làm gì đắc tội với người mà mình từng yêu. Thật ra chuyện này vô cùng bình thường. Lòng dạ của phụ nữ đôi khi bản thân các nàng cũng không rõ thì huống chi là nam nhân. Giờ phút này, Miêu Tiểu Miêu nhìn vị Mặc Quân Dạ, Mặc đại thiếu gia kia đang mang vẻ mặt được sủng ái mà lo sợ, hết sức lo sợ thì thiếu chút nữa cười ra tiếng. Người này diễn trò quả thật là giống như đúc. Giả rồng thì giống rồng, giả cọp thì y hệt ông 30, quả là một thiên tài diễn xuất…… Nhìn cài vẻ mặt của hăn hiện giờ kìa, giống hệt như một người nông dân quê mùa đột nhiên đi vào thành phố lớn, vẻ mặt vừa đắc ý lại vừa hèn mọn giống như vừa được một đại nhân vật khen ngợi, kỹ xão diễn kịch phải nói là xuất thần nhập hóa. - Dạ, dạ, tại hạ… hừm...… ca đây chính là Mặc Quân dạ, là người có \"Không linh thể chất\"! Là truyền thuyết trong lòng các ngươi đây! Mọi người không cần phải hâm mộ như vậy, mà dù hâm mộ thì cũng không có được.! Vị Mặc Quân Dạ này giống như lúc đầu muốn bày ra điệu bộ của kẻ thấp nhưng không biết vì sao nửa chừng lại đổi chủ ý giống như cảm giác được bản thân cùng những người này đã ngang vai vế, thậm chí còn cao hơn đôi chút nên không khỏi dương dương đắc ý, lập tức sữa chữa\" sai lầm\" của mình, không những tăng khẩu khí mà còn tự xưng là ca nhưng đến khúc cuối lại nói năng có chút lộn xộn, thậm chí còn càn quấy…. Các vị công tử tại đây nghe xong những câu nói đó liền trở nên tức giận, may81 mũi như trợn ngược hết lên! Kẻ ngưu thì mọi người cũng đã thấy qua, nhưng con mẹ nó một thằng ngưu đến vậy thì... Mặc Quân Dạ tên này quả thật là một ngưu tử! Không thể tin được \"Không linh thể chất\" trong truyền thuyết lại có thề rơi vào loại người này, quả thực là ông trời không có mắt mà! Nhưng Mặc đại công tử lại nói tiếp một câu khiến Chiến Thanh Phong suýt nổi điên. - Có điều…. Chiến Thanh Phong, không là Chiến đại công tử, việc này... Hắn bày ra một vẻ mặt khó khăn. - Chuyện gì? Chiến Thanh Phong đè nén cơn giận trong lòng. - Chiến đại công tử, có phải ngài cảm thấy dạo này lăn lộn trong Huyễn Phủ có chút khó khăn không? … ta có thể thấy được, lúc người nói ra tên của mình, lúc đó người giống như vô cùng tự hào, cảm giác như bản thân mình vô cùng nổi tiếng…... Kỳ thật ta có thể hiều được nỗi lòng của người. Mặc đại công tử co rùm người lại, mang chút ngượng ngùng nói tiếp: - Ta từ khi đến Huyễn Phủ, đã gặp qua tất cả các nhân vật trọng yếu, Tào Thánh Hoàng lão nhân gia cũng nhắc đến một số đại nhân vật để ta có thể ghi nhớ…… Nhưng ta nhớ là vẫn không nghe thấy tên tuổi của Chiến đại công tử trong đó…… Xem ra Chiến đại công tử cũng giống như ta lúc còn lăn lộn ở bên ngoài, tuy yếu nhưng lại thích thể hiện, haizzz dạo này chuyện đời khó đoán, muốn lăn lộn kiếm miếng ăn cũng không dễ mà! …Cho nên ta thật sự rất đồng cảm với ngươi, thật sự đó! Ta hiện tại thoát ra khỏi hoàn cảnh như vậy rồi nên hiện nay ta hoàn toàn có thể bảo vệ cho ngươi được rồi, người có thể hiểu được tâm ý của ta không!? Chiến Thanh Phong chỉ cảm thấy có một thứ gì đó đang xông lên cổ họng. Dị Thế Tà Quân Tác giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên Chi Chiến"
}