{
  "chapter_name": "Chương 832: Hoàn toàn nổi giận",
  "content": "Lộc Thánh Hoàng nửa tin nửa ngờ, đưa tay xem mạch Xà Vương. Vận công xem xét, lập tức mở to hai mắt kinh ngạc - Chuyện gì xảy ra? Tại sao nội tạng nha đầu kia cũng không bị vỡ vụn? Chấn động rõ ràng là vô cùng nghiêm trọng, điều này sao có thể, xương cốt sau lưng đã vỡ nát, nhưng nội thương lại rất nhẹ, không thể hiểu được. Tám vị Thánh Vương khác cũng giật mình. Chuyện trước mắt làm bọn họ suy nghĩ đắn đo: Xem tư thế Triển Mộ Bạch lúc ấy cũng không phải là bộ dáng hạ thủ lưu tình, không những không hạ thủ lưu tình, mà quả thực là hận đến độ khí lực để bú sữa mẹ cũng muốn dùng hết. Nhưng Xà Vương nho nhỏ này lại chịu một kích của vị Thánh Hoàng này mà không chết. Rõ ràng khung xương sau lưng vỡ vụn, từ đây có thể suy đoán nội thương tất nhiên phải rất trầm trọng. Nhưng lục phủ ngũ tạng của Thiên Tầm mặc dù chịu chấn động mạnh lại không hề có dấu hiệu thương tổn, điều này có nghĩa là Thiên Tầm sẽ mãi mãi không cử động được nhưng tuyệt không ảnh hưởng đến tánh mạng. Điều này thật sự là quá mức tưởng tượng. Không thể giải thích được. Quân Mạc Tà cười khổ - Không chết thì tốt lắm sao? Lúc ấy có thể là hai người chúng ta hợp công lực lại với nhau chống lại công kích. Công lực của ca ca ta chính là Hồng Mông Tử Khí đó. Có Hồng Mông Tử Khí giúp Thiên Tầm giữ mạng thì nàng chết mới là chuyện lạ, nhưng xương cốt vỡ vụn mới chính là phiền toái. Lại nói tình hình lúc đó hung hiểm vô cùng. Nếu Xà Vương không lao lên, Quân đại thiếu gia hẳn phải chết không thể nghi ngờ. Nhưng Xà Vương lao lên phía trước, che cho hắn. Mặt khác Quân Mạc Tà không để ý tánh mạng toàn lực thúc giục công lực đem Hồng Mông Tử Khí trong nháy mắt trút vào trong kinh mạch Xà Vương. Đừng xem Quân Mạc Tà chỉ vừa mới tu luyện không lâu, tu vi tựa hồ không cao không thể so sánh với cường giả thánh cấp, với cảnh giới Tôn Giả, thực lực Quân đại thiếu tự nhiên không bằng nhưng Xà Vương chỉ mới có tu vi Chí Tôn, hơn nữa còn là vừa mới đột phá không lâu, căn cơ chưa ổn, do vậy, Hồng Mông Tử Khí do Quân đại thiếu toàn lực trút qua, vô luận là chất lượng hay số lượng đều vượt xa năng lực thừa nhận của nha đầu Thiên Tầm. Với lượng linh khí lớn như vậy, Xà Vương căn bản không thể thừa nhận. Nếu không có một kích kia, chỉ sợ riêng Hồng Mông Tử Khí của Quân Mạc Tà cũng đủ làm cho Xà Vương nháy mắt nổ banh xác. Nhưng đúng vào lúc này công kích lao đến, hai loại lực lượng này ở trong ở trong thân thể Xà Vương hung hăng va chạm. Dù sao đó cũng là công kích của Thánh Hoàng mấy trăm năm khổ tu, rất cường đại. Hồng Mông Tử Khí của Quân Mạc Tà rất tinh thuần nhưng số lượng thì kém hơn nhiều, dĩ nhiên không phải là đối thủ. Nhưng Hồng Mông Tử Khí cũng có chỗ huyền ảo của nó. Mặc dù không đến nỗi quá kém nhưng bảo trụ cái mạng nhỏ của Xà Vương thì dư sức. Nhưng cũng chỉ bảo vệ được cái mạng nhỏ mà thôi. Sống lưng Xà Vương và toàn bộ khung xương đều bị một chưởng này đánh cho dập nát. Hơn nữa nội tạng cũng bị thương nghiêm trọng. Thương thế như vậy so với tình hình Mai Tuyết Yên lúc trước còn nghiêm trọng hơn. - Hừ. Nha đầu kia thương thế nghiêm trọng như vậy, tại sao còn không bị hóa thú trở lại. Lộc Thánh Hoàng xem xét một phen phát hiện ra chuyện lạ, càng không khỏi kỳ quái. Quân Mạc Tà cười khổ, chính vì sử dụng Hồng Mông Tử Khí bảo vệ toàn thân của nàng cho nên muốn nàng hóa nguyên hình thì phải trừ bỏ tử khí này đi. Mặc dù vậy, trong mắt Lộc Thánh Hoàng, Thiên Tầm nhận một kích trí mạng như vậy mà chỉ bị thương nặng không chết đã là kỳ tích rồi. Phải biết rằng đây là một kích của một Thánh Hoàng có ít nhất tám thành công lực. Nhưng trên thực tế thương thế Xà Vương vẫn rất nghiêm trọng, căn bản không có có bất kỳ động tĩnh nào. Tình huống trước mắt mà nói, Quân Mạc Tà dốc hết toàn lực thậm chí còn mượn dùng một lượng lớn Hồng Mông Tử Khí trong Hồng Quân tháp nhưng cũng chỉ có thể níu kéo một chút sinh cơ mà thôi, kết quả như thế nào cũng không thể nói trước được. Quân đại thiếu gia cũng không có quá nhiều tin tưởng lắm có thể cứu mạng nhỏ của Thiên Tầm trở về. Lộc Thánh Hoàng vẫn đang còn kỳ quái với kỳ tích trước mắt thì một màn trình diễn kinh người lại xảy ra. Mọi người đang đứng ở đây xem đều líu lưỡi, Quân Mạc Tà phất phất tay, Xà Vương trong lòng ngực của hắn đột nhiên biến mất. Lộc Thánh Hoàng ánh mắt chớp chớp. Hắn tập trung nhìn người thiếu niên kia, cảm giác được, trên người thiếu niên tuổi còn nhỏ tuổi này ẩn chứa vô cùng vô tận bí ẩn. Chỉ cần nháy mắt làm một người đang sống biến mất, bổn sự này chính mình cũng nhìn không thấu. Bất quá lão cũng không nói gì thêm, chỉ nhìn Quân Mạc Tà đầy ẩn ý. Đối với Lộc Thánh Hoàng mà nói, Quân Mạc Tà càng thần bí, nội lực càng càng thâm hậu thì thành tựu sẽ sau này sẽ càng cường đại. Mà hiện giờ hắn là người của Thiên Phạt sâm lâm nên Thiên Phạt sâm lâm càng có lợi. Cho nên vị Thiên Phạt Thánh Hoàng sống gần ngàn năm này không hỏi gì nữa, hắn còn mong Quân Mạc Tà có càng nhiều bí mật càng tốt, càng mạnh càng tốt. Hắn là con rể Thiên Phạt, là nam nhân của Tuyết Yên. Lý do này cũng đã đủ rồi. Với lại, thời gian cũng không còn nhiều. Với tình hình trước mắt, Thiên Phạt sâm lâm có nhân vật như Quân Mạc Tà trấn thủ vậy là đủ rồi, ít nhất là trong lúc này. Quân Mạc Tà trước mắt bao người thi triển ra thủ đoạn thần kỳ, kinh thế hãi tục. Không phải hắn muốn khoe khoang mà là không thể không làm, bởi vì hơi thở Xà Vương càng ngày càng mỏng manh. Nếu không đưa nàng vào Hồng Quân Tháp thì chỉ sợ hương vẫn ngọc tan. Nhân lúc Xà Vương không thể cử động, liền đem nha đầu Thiên Tầm vào thế giới Hồng Quân tháp điều dưỡng. Lúc trước Mai Tuyết Yên mặc dù trọng thương tính mạng bị de dọa, tu vi mất hết, bị hóa thú nhưng ít nhất còn có thể bảo trì thần trí thanh tỉnh. Có được năng lực tự chủ nhưng Xà Vương hiện tại lâm vào trạng thái hôn mê, không có tri giác. Trạng thái hiện tại của nàng So với người sống đời sống thực vật ở kiếp trước chỉ sợ còn tệ hơn. Ít nhất người sống đời sống thực vật còn có ý thức còn có thể có tiềm thức, hoặc mơ mộng nhưng Thiên Tầm ngay cả điều này cũng không có. Tình huống của nàng hoàn toàn phải phụ thuộc vào ngoại lực bên ngoài để khôi phục. Bản thân nàng không có giúp được gì. Cho nên Quân Mạc Tà mới đem nàng vào Hồng Quân Tháp, dùng thiên địa linh khí tinh thuần chậm rãi bồi bổ. Đợi tới khi nàng khôi phục thần trí mới có thể tiếp tục chữa thương. Còn thương thế của mình, Quân đại thiếu gia cũng đã xử lý xong. Phương pháp xử lý thương thế của Quân Mạc Tà cũng làm cho vị Thiên Phạt Thánh Hoàng với kiến thức rộng rãi, Lộc Thánh Hoàng này lần nữa cả kinh. Hơi có vài phần khó có thể tin nhưng chính là mình tận mắt trông thấy. Giống như xem phải chuyện kinh dị. Chỉ thấy Quân đại thiếu gia chậm rãi ngồi dậy, khung xương trước ngực gãy nhiều chỗ không ngừng vang ra từng đợt rắc rắc vang giòn. Nhìn là có thể thấy đau đớn như thế nào, cho dù là thân thể cường tráng, da dày thịt béo như Thiên Phạt huyền thú, nhưng khi thấy cảnh này cũng cảm thấy đau đớn thay cho Quân Mạc Tà. Không ngờ Quân đại thiếu gia lại làm như không, mạnh mẽ hít một hơi thật sâu, thân thể bành trướng phình ra như bong bóng, Ngay dưới chỗ những xương sườn bị gãy, linh khí thần dị bên trong người hắn bay tới như đỡ phía dưới, dời những khúc xương gãy về vị trí cũ một cách huyền diệu khó giải thích. Chính bởi vì thân thể hắn đang phồng lên nên để đưa những khúc xương gãy về đến vị trí đúng cũng cần một khoảng cách. Quân Mạc Tà cắn chặt răng, thân thể đang bành trướng tràn đầy linh khí đột nhiên thu lại, co rút về kích thước ban đầu, khung xương bên trong bắt đầu kín kẽ lại, va chạm vào nhau, sinh ra đau nhức mãnh liệt làm Quân đại thiếu gia đau muốn ngất đi Nhưng đau đớn như vậy hắn vẫn cố gắng nhịn. Trên trán mồ hôi hạt to, nhỏ chảy như nước mưa rơi. Sau đó, Quân đại thiếu gia cẩn thận thúc dục Hồng Mông Tử Khí đem xương gãy bó chặt lại. Sau đó đưa tay ra sờ phần eo, cảm giác một chút xác nhận lần đau đớn này đã qua, nếu không vận động mạnh thì mấy chỗ xương gãy này không có gì đáng ngại nữa. Tuy rằng như thế, khuôn mặt tuấn tú của Quân Mạc Tà cũng trở nên tái nhợt, mồ hôi đổ ra như tắm, nhưng từ đầu đến cuối thần sắc của hắn lại hoàn toàn không có bất kỳ biến hóa nào. Vẫn bình tĩnh, lạnh lùng, thậm chí ánh mắt của hắn cũng không thay đổi chút nào. Nhưng cũng bởi vì đau nhức này mà sát khí trong mắt hắn bắt đầu tỏa ra. Bất kể là vì tập kích thình lình của Triển Mộ Bạch hay lời nói cổ quái của hắn, hết thảy cũng làm cho trong lòng Quân Mạc Tà nổi lên sát khí nồng nặc. Lại là một món nợ máu. Nợ máu phải trả bằng máu. Triển Mộ Bạch đến đây nhắn gửi bởi vì Mạc Vô Đạo hi vọng sau khi mình nghe xong sẽ ra khỏi Thiên Phạt rồi thừa cơ đối phó với mình. Điểm này hẳn là không có sai. Nhưng thình lình lại ra tay đánh lén thì nhất định là chủ ý của Triển Mộ Bạch. Chủ ý này không sai. Tuy rằng hy sinh thanh danh của một vị Thánh Hoàng nhưng có thể giết chết tai hoạ ngầm lớn lao của Tam Đại Thánh Địa vĩnh viễn. Cuộc đánh đổi này được nhiều hơn mất. Thậm chí thanh danh của Triển Mộ Bạch cũng chưa chắc hư hao. Vì ít nhất thì hắn cũng vì truyền nhân địa y của hắn mà báo thù. Hơn nữa vì đại nghĩa hắn còn là vì Tam Đại Thánh Địa, quyết định hy sinh thanh danh để diệt trừ đại họa này. Như vậy không chừng hắn còn được tôn vinh hơn trước. Nhưng mà Quân Mạc Tà vẫn chưa chết. Điều này làm cho sự hy sinh của Triển Mộ Bạch không có bất cứ ý nghĩa gì, lại càng bêu xấu thanh danh của hắn. Nghiêm trọng nhất chính là lần đánh lén của Triển Mộ Bạch đã hoàn toàn khơi dậy lòng trả thù trong Quân Mạc Tà. Hắn thậm chí không biết chính vì lần đánh lén này của mình đã khơi dậy hoàn toàn tính cách sát thần diệt quỷ trong lòng Quân Mạc Tà, hoàn toàn chọc giận Quân Mạc Tà vốn đã là một tên vô pháp vô thiên. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên chi chiến"
}