{
  "chapter_name": "Chương 380: Hóa sắt thường thành kỳ kim!",
  "content": "Bởi vì Độc Cô Tiểu Nghệ đã từng nghe có người nói qua. Nếu như một nam một nữ đem gạo nấu thành cơm, vậy cũng không còn cách biệt nữa, nam nhân kia sẽ chịu trách nhiệm với nữ nhân. Ách, đương nhiên quá trình nấu thành cơm như thế nào thì Độc Cô Tiểu Nghệ thực sự là không biết. Về phần hiệu quả của xuân dược ra sao, Độc Cô Tiểu Nghệ càng thêm mù tịt. Điều duy nhất mà nàng biết là, loại xuân dược này, là một loại đạo cụ tất yếu để đem gạo nấu thành cơm. Cho nên hôm nay nàng mới làm ra một vở tuồng như vậy. - Mạc Tà ca ca là của ta, chỉ duy nhất của ta. Hừ hừ. Độc Cô Tiểu Nghệ mở bao hành lý ra. Sau đó nhấc từng bộ quần áo lên ướm thử, dường như nàng đang nghĩ đến tột cùng là mặc bộ quần áo nào mới có thể càng tăng thêm % nấu Quân Mạc Tà thành cơm vậy. Mà lúc này đây, Quân đại thiếu đang cao hứng ở bên trong Hồng Quân Tháp, không tài nào nghĩ ra mình bị một tiểu ma nữ chuẩn bị nấu thành một nồi cơm. Hơn nữa bản thân mình lại chính là gạo. Nếu như hắn biết được, chỉ sợ không cần Độc Cô Tiểu Nghệ động thủ nấu, hắn cũng giơ hai tay phối hợp để nàng nấu, không cần để nàng phải cứng rắn lao lực, khẳng định sẽ rất nhẹ nhàng. Độc Cô Tiểu Nghệ vừa ngâm nga vừa chọn quần áo, đột nhiên tấm vải ở cửa trướng được vén lên, một cỗ gió thơm thanh nhã thổi tới, thì ra là Quản Thanh Hàn đến. Nguyên lai thủ lĩnh gia tướng đi tìm Quản Thanh Hàn. Đương nhiên không dám nói rõ ra chuyện tình liên quan tới xuân dược, chẳng qua là nói úp mở một chút, mấy ngày nay tiểu thư nhà ta có phần quái lạ, hơn nữa tâm tình có vẻ không được tốt, đám gia tướng chúng ta lo có chuyện không hay...Còn nói cái gì mà lo lắng bệnh cũ tái phá...t Hắn càng ấp úng, Quản Thanh Hàn lại càng lo lắng, thật sự cho rằng Độc Cô Tiểu Nghệ bị bệnh cũ tái phát, cho nên vất vả lắm mới nghe xong hắn nói liền vội vã chạy tới đây. - Tiểu Nghệ muội muội, muội rốt cuộc bị làm sao vậy? Khó chịu ở đâu? Nhanh nói cho tỷ tỷ đi! Quản Thanh Hàn vừa vào tới cửa liền vội vã hỏi. Bỗng nhiên nghe thấy một tràng câu hỏi, Độc Cô Tiểu Nghệ đang đắm chìm trong mộng đẹp sợ hãi kêu lên một tiếng a. Sau đó vội vã xoay người lại thất kinh nói: - Quản tỷ tỷ, sao tỷ lại tới đây, tỷ cũng muốn thuốc sao? - Thuốc? Ta? Ta không có bệnh, ta dùng thuốc làm gì? Trong nháy mắt Quản Thanh Hàn đã xác định. Xem ra Độc Cô Tiểu Nghệ thực sự bị bệnh, nếu không tại sao lại nói thuốc? Còn bảo mình uống nữa chứ? - Phù. Độc Cô Tiểu Nghệ thở dài một hơi, sợ hãi vỗ vỗ lồng ngực. Tâm trạng vẫn còn chưa ổn định nói: - Muội còn tưởng rằng tỷ tới cướp phần nấu cơm của muội nữa cơ, nguyên lai không phải, may quá, may là không phải. - Nấu cơm? Nấu cơm gì? Quản Thanh Hàn kinh dị kêu lên một tiếng, vẻ lo lắng trên khuôn mặt càng đậm hơn, nàng duỗi tay ra muốn sờ trán Độc Cô Tiểu Nghệ: - Tiểu Nghệ muội muội, muội ruốt cuộc bị làm sao vậy? Hôm nay tại sao lại nói năng lộn xộn như vậy chứ? Đúng vậy, vừa rồi nàng hỏi ta có muốn thuốc hay không, bây giờ lại nói ta tranh đoạt chuyện nấu cơm cùng nàng! Nơi này chính là quân doanh a. Há lại để cho hai người mình nấu cơm? Lại nói, Độc Cô Tiểu Nghệ biết làm cơm sao? Đây rốt cuộc là cái chuyện gì a? - Muội không sao, ha ha hắc hắc, thật sự là không sao mà, một chút cũng không có, ưmm, ưmm, ưmm. Độc Cô Tiểu Nghệ cười gượng vài tiếng. Thần sắc có phần bối rối, chột dạ sờ lên cái gói nhỏ ở trước ngực. Trong lòng hơi chút trấn định, vụng trộm ngẩng đầu lên nhìn Quản Thanh Hàn, lúng túng nói: - Đúng rồi. Quản tỷ tỷ, hắn, hắn đã trở về chưa? - Còn chưa có về. Vẻ mặt Quản Thanh Hàn càng lo lắng hơn, an ủi nàng: - Yên tâm đi, không có việc gì, hắn thần thông quảng đại lại có nhiều quỷ kế như vậy, há lại có chuyện gì chứ? Phỏng chừng lát nữa sẽ về thôi. Độc Cô Tiểu Nghệ ha ha cười hai tiếng, hơi thoải mái nói: - Đúng vậy, gia hỏa này có bản lĩnh rất lớn, nhất định không xảy ra chuyện gì đâu, ân, muội vẫn đợi hắn trở về còn có việc mà. - Đợi hắn trở về? Có chuyện gì? Quản Thanh Hàn thầm nghĩ Tiểu Nghệ sẽ không quá lo lắng cho Mạc Tà, vì vậy thần trí mới trở nên thất thường như vậy chứ? Càng nghĩ càng thấy khả năng này là có thể, lại càng thêm lo lắng. - Đợi hắn trở về để nấu...Ha ha. Độc Cô Tiểu Nghệ thiếu chút nữa nói ra khỏi miệng, vội vàng đổi giọng nói: - Muội đi ra ngoài xem một chút, Tiểu Bạch Bạch vẫn chưa thấy về, vài ngày không thấy tiểu khả ái này, thật sự là rất nhớ a. Nàng đỏ bừng cả mặt cúi xuống vân vê góc áo, sau đó từ từ lẻn ra ngoài, vừa đi vừa trách, Độc Cô Tiểu Nghệ nha Độc Cô Tiểu Nghệ, tại sao ngươi lại thiếu kiên nhẫn như vậy? Nếu như kế sách bị tiết lộ, bị Quản tỷ tỷ phát hiện sau đó tiên hạ thủ vi cường [ra tay trước] vậy có phải là hỏng bét không? Trong lòng Quản Thanh Hàn âm thầm đưa ra chủ ý: \"xem ra Tiểu Nghệ chân chính xảy ra vấn đề rồi, nếu không cũng sẽ không có bộ dáng như vậy, nói năng thì lộn xộn, cử chỉ thì thất thường, ta cần phải giám sát thật chặt nàng, một bước cũng không rời mới được.\" Nghĩ thế nàng cũng vội vã theo ra ngoài. Sau khi thu được lợi ích, Quân Mạc Tà ra khỏi Hồng Quân Tháp, lúc này đã là giữa trưa của ngày thứ ba! Một đường trở lại Thiên Nam thành hắn không ngừng tự hỏi, cái loại kim chi lực cùng mộc chi lực mới lấy được có lẽ là rất thần kỳ, đáng tiếc mình lại không hề biết cách sử dụng. \"Hóa sắt thường thành kỳ kim, chém vạn vật thành hư vô.\" Có thể làm được hay không, chỉ cần mình vận khởi cỗ lực lượng thần kỳ này, là có thể nháy mắt biến sắt thường thành binh khí lợi hại hay sao? Duy chỉ có như vậy mới có thể chém vạn vật. Thế nhưng vừa nghĩ vậy, Quân Mạc Tà lập tức thầm mắng bản thân một câu: \"Ta phi, trên đời làm gì có chuyện tốt như vậy? Như vậy chẳng khác nào biến đá thành vàng hay sao? Không, căn bản không phải là biến đá thành vàng, mà căn bản chính là pháp thuật tiên gia trong truyền thuyết. Đáng thương cho Quân đại thiếu, hiện tại hắn cũng không biết, trên thực tế mình đã sở hữu một công pháp đáng được xưng là pháp thuật tiên gia, hơn nữa còn là pháp thuật tối cao tầng, tối siêu cấp chung cực. Người có thể thuận buồm xuôi gió tu luyện tới hiện tại, thật sự là cổ kim chưa từng có. Hơn nữa tốc độ tu luyện lại nhanh như vậy, càng làm cho người ta nghĩ nát óc cũng không thể giải thích được. Quân Mạc Tà vừa nghĩ tới thời gian, lúc này mới phát hiện mình hai ngày liên tục không có lộ diện, Tam thúc bên kia chỉ sợ rất sốt ruột, may một chút là dù sao Tam thúc cũng biết thủ đoạn của chính mình, nhưng mà không biết bộ dạng khẩn trương của ba người cậu sẽ như thế nào. Bởi vậy hắn cũng không dám trì hoãn thêm nữa. Một đường trực tiếp trở về, vừa mới tiến nhập vào Thiên Nam thành đã gặp Đông Phương Vấn Kiếm, bị vị cữu cữu này áp vào trong trướng bồng của Quân Vô Ý. Tin tức Quân Mạc Tà đã trở lại tự nhiên nhanh chóng lọt vào trong tai Quản Thanh Hàn cùng Độc Cô Tiểu Nghệ, Quản Thanh Hàn rốt cuộc cũng thở dài một hơi, trong lòng hơi có chút vui mừng. Mà Độc Cô Tiểu Nghệ lại đột ngột đỏ bừng cả mặt, trái tim nhỏ bé bịch bịch đập loạn, qua nửa ngày còn chưa khôi phục, cũng không biết tiểu nha đầu đang nghĩ tới chuyện gì. Mới vừa vào trướng bồng của Quân Vô Ý đã nhận được một loạt lời khiển trách, may mà da mặt của Quân Đại thiếu gia còn dày hơn cả tường thành, hắn chỉ hì hì cười hai tiếng sau đó nhanh như chớp trốn đi, một đường trốn trở lại trướng bồng của mình. Quân Mạc Tà ngồi trên ghế, lúc này mới cẩn thận nghĩ tới năng lực của mình, rốt cuộc cầm lấy một thanh cương đao giắt trên trướng bồng, hắn vội vàng thử xem lực lượng mới thu nhận được. ... Ngưng thần nhìn thanh đao này, Quân Mạc Tà hít sâu một hơi, hơi nheo mắt lại, ý niệm khẽ động, kim chi lực trong cơ thể tức thì được phát động, xuyên thấu qua kinh mạch chuyển tới bàn tay sau đó xuyên thấu qua ngón tay, chậm rãi rót lên chuôi đao trong tay, hàn quang lập tức lập lòe phát ra. Trong nháy mắt kỳ biến phát sinh! Ẩn ẩn xuất hiện đạm quang mang màu vàng lập lòe, tựa như trên thân chuôi cương đao này phát ra từng điểm lập lòe như ngôi sao, chậm rãi phát tán chiếu rọi giống như mộng ảo. Đột nhiên hào quang bỗng nhiên sáng rồi vụt tắt, biến mất vô tung vô ảnh, một làn khói xanh tức thời hiện ra, Quân Mạc Tà mở mắt nhìn vào trong lòng bàn tay mình, hắn không khỏi trợn mắt há hốc mồm! Cái gì thế này! Chuôi đao trong tay, lúc này không biết đã biến đi đâu! Mà hiện tại trong tay chỉ có một thanh tiểu \"đao\" nhỏ cỡ que tăm. Hoặc không thể nói đây là \"đao\" mà nói là \"châm\" thì đúng hơn, chẳng qua là lớn hơn châm một chút thôi. Chỉ có điều giống như châm, thế nhưng lại nặng hơn mấy chục lần! Hơn nữa, hình thể cây châm lại lộ ra một thanh đao giống như trong ý niệm của Quân Mạc Tà, khi Quân Mạc Tà vận khởi cỗ lực lượng này, trong lòng đã nghĩ tới hình thù thanh đao, đó chính là hình thù của thanh tiểu \"đao\" trước mắt này. Duy nhất có điểm khác biệt cũng chính là bị nhỏ đi mấy nghìn lần mà thôi! Chỉ như vậy mà thôi! Quân Mạc Tà dở khóc dở cười, đúng vậy sau khi trải qua thí nghiệm, Quân Mạc Tà mới biết được \"Hóa sắt thường thành kỳ kim\" những lời này thực sự tồn tại, môn công pháp này xác thực có khả năng nghịch thiên! Thế nhưng cũng không phải cả khối sắt đều biến thành kỳ kim, mà là áp xúc khối sắt tới tình trạng nhất định. Chỉ giữ lại tinh hoa nhất trong khối sắt, sau đó tạo thành hình dánh mà mình muốn! Như vậy, bộ phận còn lại đâu? Chúng đi nơi nào rồi? Chẳng lẽ là bốc hơi vào không khí hay sao? Quân Mạc Tà âm thầm buồn bực, đi đi lại lại trên tay cầm thanh đao khác, một lần nữa dẫn động công pháp, ngưng thần chuyên tâm quan sát biến hóa, lúc này mới thấy rõ. Nguyên lai không khác biệt lắm với dự đoán của mình, thực sự là bốc hơi. Chỉ thấy lốm đốm màu vàng kim nhạt chớp động một hồi, sau đó xuất hiện một màn sáng chói mắt, tiếp đó liền biến mất, theo luồng sáng này, một đoàn sương mù nhàn nhạt bay lên phát ra một mùi khác thường, rất buồn nôn. Theo màn sương mù này bốc hơi. Thanh đao liền biến mất không thấy, lại biến thành một thanh tiểu \"đao\" bé bằng que tăm! Quân Mạc Tà cười khổ không thôi, nếu như với hiệu quả như vậy, muốn tạo thành một thanh đao chiều dày, độ dày vừa với tay mình chỉ sợ cần phải có một núi tinh thiết mới đủ! Hơn nữa một thanh đao mỏng như que tăm này lại nặng tới hai cân, nếu như gom góp lại thành một thanh đao vừa tay, chẳng phải nặng cỡ mấy trăm cân hay sao? Thần binh lợi khí thật sự là xứng với cái danh thần binh lợi khí, thế nhưng ai có thể dùng được? Quân Mạc Tà nhẹ buông tay, hai thanh \"đao\" nho nhỏ bằng que tăm lọt qua khe tay rơi xuống. Chỉ nghe \"choang\" một tiếng, một chuyện không thể nào tin được hiện ra trước mắt: cái bàn gỗ trước mắt Quân Mạc Tà không ngờ trực tiếp bị đâm xuyên thành hai lỗ nhỏ, tiếp tục vang lên ai tiếng bụp bụp, hai thanh đao chui vào lòng đất, không còn thấy chuôi! Quân Mạc Tà trợn mắt há hốc mồm! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 3: Thiên Phạt sâm lâm"
}