{
  "chapter_name": "Chương 514: Chết như vậy!",
  "content": "Đó chính là nơi mà lúc nãy lão vừa chiến đấu! Lão đã đã đại chiến Ưng Bác Không, anh dũng bức lui Xà Vương ở đây! Cũng là nơi lão gặp sỉ nhục lớn nhất đời! Điều thú vị nhất là vị Hoàng lão tiền bối này vẫn còn chưa nắm rõ tình hình! Bởi vì lão vẫn chưa thể cảm thấy an toàn (ốc còn không mang nổi mình ốc)! Sự nhạy cảm của lão cho lão biết rằng tuy mình thành công thoát khỏi một kiếm hiểm kia, nhưng một kiếm kia cũng sẽ không có buông tha cho mình mà sẽ tận lực đuổi giết! Một kiếm tỏa ra kiếm khí dày đặc như cũ vẫn đuổi theo mình, kiếm khí chứa sát ý lạnh thấu xương vẫn hướng vào cổ họng lão, tin tưởng chỉ cần có cơ hộ là sẽ cắm vào cổ lão không một chút lưu tình! Đã biết là liều mạng lui lại, tuy rằng tạm thời giữ được mạng khỏi uy hiếp tử vong, nhưng đối phương không hề buông tha, vẫn tiếp tục đuổi giết! Mà Hoàng Thái Dương đột nhiên lui về, khiến cho đám người Ưng Bác Không cũng lắp bắp kinh hãi! Lão gia hỏa này vừa rồi còn cao hứng mắng chửi, sao đột nhiên lại đánh vỡ tường quay trở lại? Chẳng lẽ đây là chiêu hồi mã thương để giết người? Vậy lão già này cũng quá có dũng khí đấy chứ? Lúc trước Ưng Bác Không cùng Xà Vương đem toàn lực cản một kích của Hoàng Thái Dương, liền bị chấn bay lại chỗ cũ. Một trận chiến này khiến cho cả hai cũng tiêu hao không nhỏ. Tuy rằng thời gian giao thủ ngắn nhưng hai người này vẫn biết rõ mỗi một khắc vừa rồi là đều đứng ở bờ vực sinh tử! Một trận chiến trong giây phút nhưng còn hung hiểm hơn trận chiến Thiên Phạt sâm lâm! Cao thủ cấp bậc trên Chí Tôn quả nhiên là có chỗ kinh người! Cho nên hai người tranh thủ thời gian điều tức, không còn nhìn lên nữa, dĩ nhiên vì vậy mà vừa rồi đã bỏ qua một màn đặc sắc, càng không nghĩ tới trời xui quỷ khiến khiến Hoàng Thái Dương lại gặp một sát thủ mạnh mẽ cùng cấp bậc với Sát Thủ Chí Tôn Sở Khấp Hồn! Hơn nữa, dưới sự hoảng loạn mà chạy bừa bãi, chật vật vạn phần lui về sau, đánh vỡ tường lại đi tới chỗ lúc trước! Bất quá, những nghi ngờ mới nổi lên thì lập tức đã tiêu tan, bởi vì theo sát thân hình Hoàng Thái Dương đang lui là một thân ảnh áo trắng, cấp tốc theo Hoàng Thái Dương chui qua lỗ hổng một cách mềm mại, nhanh như chớp bay tới, trường kiếm trong tay phóng ra kiếm quang chói mắt! Lăng không đâm thẳng! Người cầm kiếm có khuôn mặt anh tuấn, dáng người cao lớn, toàn thân sát khí lạnh lùng, vẻ mặt đầy sát ý! Đúng là Quân Mạc Tà! Hoàng Thái Dương rống to một tiếng, thân hình hoảng loạn nhanh chóng cuộc tròn, nhanh chóng đổi hướng. Thân thể lão vẫn dán trên mặt đất, sau cú xoay vòng đổi hướng này, không ngờ trên mặt đất đã tràn ngập máu thịt vụn da vung vãi khắp nơi! Trên lưng lão, ngoài chỗ lưng còn một cái nhuyễn giáp màu vàng có thể che chắn ít nhiều, ngoài ra tất cả đã lộ ra ngoài, Tất cả bả vai, đùi, mông (bàn tọa:61 hoàn toàn lộ ra ngoài tại nơi này. Một lần luýnh quýnh cấp tốc lăn người chuyển hướng này, cơ hồ đã đem tất cả huyết nhục nghiền ép xuống đất. Trên mặt đất vương vãi huyết nhục như là nơi đây mới mổ lợn vậy:88: Quân Mạc Tà ngự kiếm không ngừng, sắc mặc không đổi, trong mắt sát khí càng nặng thêm. Một người đối với bản thân mình còn tàn nhẫn như thế, vậy đối đãi với địch nhân còn tàn nhẫn đến mức nào? Người này tuyệt đối không thể lưu lại! Cứ như vậy lăng không vòng đổi hướng (lão nào xem phim cổ trang sẽ hình dung tốt), mũi kiếm vẫn là hướng vào cổ họng của Hoàng Thái Dương, kiếm quang cũng cách cổ trong gang tấc! Hoàng Thái Dương trong cố họng phát ra tiếng kêu thảm, nghe ra không còn giống tiếng người (ta nghĩ giống heo sắp bị chọc tiết:61, hai mắt mở to, đồng tử cơ hồ bị nứt toác. Hai chân không ngừng đạp đạp, mặt đất cứng rắn bị hắn đạp thành những cái hố nhỏ, bụi đấy bay lên đầy trời! (giống như gà giãy chết ế nhỉ - biên:110. Lão có né tránh cũng vô dụng, lại cũng là một lần nữa uổng phí mà thôi! Nhưng lần né tránh này, lại tăng lực trên đôi vai, lên đùi, lên bàn tọa (mông ấy mà), tất cả cơ hồ đều bầm dập, hóa thành thịt vụn trộn vào đất. Lúc này, nếu người nào nhìn vào bả vai cùng đùi của Hoàng Thái Dương liền có thể nhìn ra vị cao thủ Mộng Huyễn Huyết Hải cấp bậc trên Chí tôn này đã không còn máu thịt ở những nơi đó, có thể thấy xương lộ ra bên ngoài:0 (61)::0 (106):! Thậm chí xương trắng cũng đã bị mài đi một tầng:00 (10)::0 (172):! Nhưng Hoàng Thái Dương chính là không có nửa điểm cảm giác đau đớn, bởi vì toàn bộ tinh thần lão đã bị bóng ma tử vong bao phủ! Nếu hiện tại nói cho lão biết: \"Chỉ cần ngươi chặt bỏ đầu là có thể chạy thoát\" thì có lẽ Hoàng Thái Dương nhất định sẽ không do dự đem đầu của mình chặt xuống! Bởi vì lão đã suy sụp, triệt để suy sụp - hoàn toàn suy sụp! Một kiếm này giống như giòi bọ, bám riết không tha, cũng chỉ nhắm mỗi ngay cổ họng lão. Lão đường đường là một cao thủ xếp trên đỉnh phong Chí tôn, lại bị dồn đến hoàn cảnh tồi tệ như vây, ngay cả cơ hội đứng lên cũng không có! Nếu đổi lại là thời điểm lão sung mãn nhất, thậm chí có thể chọn loại biện pháp cứng đối cứng với một kiếm này, hoặc là dùng tay kẹp vào thân kiếm, sau đó phản kích! Lấy thực lực của lão hoàn toàn có thể làm được điều này! Nhưng hiện tại trên người bị liên tiếp hơn hai đòn nặng, lại đánh mất một lượng lớn sức lực… Hiện tại, lão biết rõ rằng nếu bị một kiếm này đâm trúng cổ họng, không nghi ngờ là là lão phải chết! Cho nên Hoàng Thái Dương chỉ có thể miễn cưỡng giãy dụa chạy trối chết, tìm cơ hội đứng lên để chiến đấu hoặc chạy trốn. Một cơ hội duy nhất! Nhưng bất kể như thế nào thì lão cũng không thể nào ngờ một kiếm của người này lại chặt chẽ và kinh khủng đến như vậy. Cơ hội để đứng lên, thậm chí là trong nháy mắt cũng không có, một chút thời gian cho lão cũng không có! Một đời cường giả siêu việt đứng trên cả Chí tôn, năm đó là đại cao thủ tung hoành thiên hạ lại bị một thằng thanh niên không biết tên này dồn ép đến nông nỗi này. Bi ai, thực sự là rất bi ai! Hiện tại Hoàng Thái Dương hoàn toàn là dựa vào ý chí kiên cường muốn sống, người vẫn như cũ dán vào mặt đất, mệt mỏi né tránh. Trên mặt đất không ngừng lưu lại những vũng máu cùng những luồng khói nhẹ do ma sát cực lớn gây ra! Lúc này nếu như là Quân Mạc Tà đình chỉ công kích, tâm thần lơi lỏng thì Hoàng Thái Dương cũng không cách nào kiên trì tới cùng, lập tức lâm vào cảnh hấp hối, thậm chí mất mạng tại chỗ! Bời vì toàn than lão đầy máu tươi, có lẽ giống như máu đã chảy ra hết! Nhưng Quân Mạc Tà không có ngừng lại, không mảy may có tý ý nghĩ ngừng lại! Hắn hận nhất chính là kẻ nào uy hiếp mình! Hoàng Thái Dương, Hoàng gia chính là đã mạo phạm vào điều kiêng kị lớn nhất của Quân Mạc Tà! Hiện tại, Quân Mạc Tà đã sớm có ý đồ không muốn một kiếm giết chết hắn! mà là khiến cho hắn đem chính mình mài chết!:00 (11): Lại một một kiếm đâm ra, Hoàng Thái Dương vẫn là cố sống cố chết né tránh, xuy một tiếng, miếng nhuyễn giáp màu vàng ở ngực lão rốt cuộc cũng không chịu nổi gánh nặng đã hoàn toàn nát vụn, trên đó có nhiều hơn một bãi máu dài, cơ hồ có thể nhìn ra là nguyên một mảng lưng có đầy đủ da và huyết nhục! Bởi vì trên dưới huyết nhục đã hoàn toàn không còn, mất đi miếng nhuyễn giáp màu vàng, vùng ngực cơ hồ như là thứ gì đó treo giữa không trung, chạm vào là tất cả rơi xuống. Đập vào mắt là một màn huyết tinh cực kì kinh tâm! Thời điểm này! Quân Mạc Tà hít một hơi dài, \"keng\" một tiếng trường kiếm đã bay trở lại bao, lạnh lùng khoanh tay đứng nhìn Hoàng Thái Dương, khóe miệng cong lên, tựa cười như không cười! Hoàng Thái Dương rốt cuộc thở chậm một hơi, cũng không biết khí lực ở đâu ra, xoay người nhảy lên muốn chạy trốn. Lại phát hiện toàn thân nửa điểm khí lực cũng không còn, lại muốn đề khí chữa thương nhưng phát hiện một thân gần hai trăm năm huyền khí khổ tu, huyền công vô cùng mạnh mẽ lại sớm chẳng biết đã đi đâu! Hoàng Thái Dương cực kỳ hoảng sợ, cúi đầu vừa nhìn xuống phát hiện khoang bụng của mình hoàn toàn trống không thành một cái động lớn! Lão thống khổ gào lên một tiếng, một bàn tay ngỡ ngàng gẩy một cái, cả cái bụng cũng rơi xuống, nhìn xuống vị trí khoang bụng lại thấy được mặt đất phía sau! Chỉ còn duy nhất có cây cột sống! Nhưng cây cột sống trơ trọi, ngay cả sương sườn cũng không có. Ánh mắt Hoàng Thái Dương đột nhiên trợn thật lớn, đây là chuyện gì? Thế nào ta lại có thể nhìn xuyên thấu qua cơ thể mình thấy đất? Cơ thể của ta? Lục phủ ngũ tạng của ta? Lưng của ta? Chạy đi đâu rồi! Lão khốn khổ quay đầu, nhìn xem sống lưng của mình, đột nhiên phát ra một tiếng tru thảm thiết tới cực điểm, bởi vì lão phát hiện, thân thể của mình đều đã biến mất, hoặc là nói, đã bị mài không còn chút gì … Xương chậu cùng đùi cũng chỉ còn một lớp mỏng… Hoàng Thái Dương mờ mịt quay đầu, đôi mắt vô thần nhìn Quân Mạc Tà hỏi: -Thịt của ta… đâu? Quân Mạc Tà chau mày, lạnh lùng nói: -Thứ đồ tầm thường bỏ đi, cho chó nó cũng không ăn! Trong lòng Hoàng Thái Dương mờ mịt, \"nga\" một tiếng tựa hồ là đã minh bạch. Bất thình lình rắc một tiếng, cột sống gãy, cả người lão sụn xuống, rất là đau nhưng tựa hồ vẫn không có cảm giác, thần sắc trước sau vẫn mờ mịt. Một lát sau bỗng xuất hiện một nụ cười kỳ quái… Lão lầm bầm nói: - Năm đó …. ta còn trẻ, xâm nhập Cửu U cốc... Hắc hắc, bên trong thậm chí có bốn người đang ở quyết chiến, bốn người này tất cả đều là cường giả cấp Chí Tôn... Khi đó... bọn hắn cũng đã không sai biệt lắm tới thời khắc đèn dầu sắp tắ...t Ta đáp ứng giúp bọn hắn mỗi người làm một chuyện... Lúc ấy ta thề, nếu như làm không được, cả người huyết nhục đều bị từng khối mài rụng mà chế...t Bọn hắn bởi vì tin của ta lời thề, mới trước khi chết, dùng giải thể ngược đại pháp đem toàn bộ huyền công truyền cho ta... ••• vì thế ta lúc đó trở nên mạnh mẻ, đi bước thành tuyệt đỉnh cao thủ, trở thành Thiên Huyền, trở thành Chí Tôn, trở thành trên cả Chí Tôn... Nhưng chuyện ta đáp ứng bọn họ, lại một chuyện cũng không làm... Người a, chuyện của người sống còn không có bận tâm, có người nào có hứng thú đi làm chuyện của người chết? Lời thề kia tất nhiên là chết rất tàn khốc nhưng không không có khả năng thành hiện thực. Không có khả năng… Lão hé mắt cười thảm một tiếng, thì thầm nói: - Hóa ra thực sự là có loại chết kiểu này, ta ứng thệ? Thì ra thực sự là có sao? Hoàng Thái Dương nói tới đây, đột nhiên đầu lệch sang một bên, lặng im mà chết. Tiếp theo \"ba\" một tiếng, cổ của lão rốt cuộc cũng chống đỡ không nổi gãy rụng. Vì thế đầu Hoàng Thái Dương cứ như vậy rơi nhanh xuống đất, lăn đi mấy vòng, ngửa mặt lên trời, hai mắt mở to. Một đời cao thủ cấp bậc trên Chí Tôn, lại bị một kiếm bức đến đem huyết nhục cọ xát đến hết, như vậy mà chết. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}