{
  "chapter_name": "Chương 853: Gió tanh mưa máu",
  "content": "Nhưng các tin tức hoạ vô đơn chí lại lục tục truyền đến. Những nơi có tin truyền đến tất cả đều là tin tức xấu, toàn bộ đại lục lâm vào một mảnh hỗn loạn. Tư Không thế gia và Đoan Mộc thế gia từ lần trước bị áp bức, sinh tồn gia tộc gặp phải cục diện tồi tệ sắp sụp đổ, một bộ phận trong đó bị những đệ tử lung lay ý chí phản bội mang theo sinh ý rời khỏi gia tộc, một bộ phận khác bị đối thủ cạnh tranh nắm giữ hoặc bị thế lực không rõ lai lịch chiếm cứ, tóm lại, trong tay hai nhà này, một cái cửa hàng, một chút sinh ý cũng không có, hoàn toàn lâm vào khốn cảnh, như tiến vào nơi sơn cùng thủy tận. Cũng bởi vì là sơn cùng thủy tận nên khi có hi vọng lại càng phấn khích, ngắn ngủn ngày thời gian, mọi thứ dường như đã trở lại ban đầu. Phàm là sinh ý ban đầu của hai đại gia tộc, lúc trước bị chiếm đoạt thì này đều bị thế lực thần bí hủy diệt hoặc đoạt lại. Kẻ nào dám can đảm chiếm lấy gia sản hai nhà này đều gặp cảnh đầu rơi xuống đất, không một ai may mắn thoát khỏi, không chút nương tay. Từ lúc phát sinh sự việc, Tư Không, Đoan Mộc nhân vật đầu não hai nhà đều có nhân chứng vật chứng tuyệt đối không tham dự vào trận biến cố kinh thiên này. Nhưng khi vụ việc vẫn đang diễn ra thì những người người sáng suốt liếc mắt một cái là có thể đoán được lấy một chút thực lực còn sót lại của hai nhà, cho dù có lòng nhưng cũng không đủ sức. Thế lực xuống tay quả thật có chút ý tứ sâu xa. Trong những thành phần bị hủy diệt bởi thế lực thần bí này, đệ tử phản bội gia tộc trong hai nhà này là thê thảm nhất, toàn bộ thi thể đều bị treo lên thị chúng, tuy không nói rõ nguyên nhân là gì nhưng một màn máu chảy đầm đìa cũng làm người ta khiếp vía. Còn có những kẻ lúc trước kêu gọi không cho những người khác hợp tác buôn bán với hai đại gia tộc này, tất cả đều bị diệt môn. Chỉ ngắn ngủi hơn mười ngày, cái địa phương trên đại lục đều có án mạng bí ẩn, không tra ra được, liên tục không dứt. Mỗi nơi, mỗi ngày, mỗi chỗ đều có gió tanh mưa máu, mỗi một văn kiện đều ghi lại một món nợ máu, chất thành đống khiến người khác không đành lòng xem xét. Thủ đoạn xuống tay tàn nhẫn, trước nay chưa từng có. Những kẻ xuống tay giết người cũng không nói rõ lý do, lại càng không nói rõ mục đích là gì. Một lượng lớn của cải, kim ngân tiền bạc châu báu chồng chất như núi nhưng trước mặt những kẻ đó cũng không có ý nghĩa gì, dường như chỉ biểu lộ một loại ý niệm: Ta thích giết người thì ta sẽ giết người. Ta muốn làm cái gì thì ta làm cái đó. Không có lý do gì, cũng không nên hỏi ta lý do, nguyên nhân mục đích, phát huy lớn nhất sức tưởng tượng của ngươi, tự mình suy nghĩ đi, hỏi làm gì... Những người bị giết này đều có chung một đặc điểm đó là đều đã hãm hại, hoặc tham dự ít hay nhiều âm mưu nhằm vào Tư Không hoặc Đoan Mộc, hai đại gia tộc. Tuy hung thủ không nói gì nhưng khi những người này chết cũng đã nói lên mọi thứ. Gần đây, những người xung quanh đột ngột thay đổi thái độ làm Tư Không thế gia và Đoan Mộc thế gia còn đoán già đoán non, không hiểu vì sao. Chuyện là mấy tháng trước, gia tộc từ chỗ sa cơ thất thế không một người hỏi thăm, toàn bộ những người liên quan đến mình đều quay mặt, dứt khoát chặt đứt quan hệ, thậm chí còn chèn ép mình. Còn bây giờ thì tình huống đã thay đổi một trăm tám mươi độ. Cũng không có lý do gì, cũng không hiểu vì sao, thậm chí cũng không thể tưởng tượng được, rất nhiều đối tác làm ăn, thậm chí người không quen biết trong vòng một đêm đã tới thăm hỏi, đặt điều kiện hợp tác. Đầu tiên là đưa lễ vật tỏ vẻ xin lỗi, sau đó đưa ra thỉnh cầu song phương hợp tác. Hơn nữa thái độ lại khiêm tốn cung kính, cho dù là so với thời gian hợp tác trước kia cũng không được như vậy, còn về điều kiện hợp tác buôn bán, căn bản chính là dâng lên một số tiền lớn. Tất cả mọi người đều có một ý nghĩ rõ ràng: Tam Đại Thánh Địa không dễ chọc nhưng cũng không dễ dàng xét nhà, sẽ không giết người nhưng hiện tại với tên gia hỏa này, một lời không hợp chính là đầu rơi xuống đất. Nào có cái gì gọi là nặng nhẹ? Một đám người đều xem sắc mặt hai nhà mà nói chuyện, một ít các thương nhân thế lớn hiện tại lại giống như con rùa rút đầu, cúi đầu khom lưng, thậm chí gặp người giữ cửa cũng kêu một tiếng ông. Chỉ e nếu không thể hiện sự tôn trọng, đắc tội với bọn họ, mà một khi đắc tội thì lập tức liền gặp tai hoạ ngập đầu. Loại trường hợp này thật quỷ dị, mới một thời gian trước phải chịu đủ ủy khuất, thậm chí cả ra vẻ đáng thương, nay lại thay đổi hoàn toàn, làm cho người của hai nhà cảm thấy mở mày mở mặt, cảm giác đó quả thực là khoan khoái tới cực điểm. Nếu ngươi không mất mát thì không biết quí trọng, không trải qua bần cùng thì không biết được của cải là không dễ dàng có được, không bị bỏ rơi sẽ không biết được cô đơn là thế nào. Mà hết thảy mọi việc này, sau khi có được rồi mất rồi lại có. Cảm xúc như vậy quả thật giống như được sống lại khiến người ta tỉnh ngộ, làm cho tâm tính con người phát sinh biến hóa thật lớn. Hai nhà hiện giờ chính là đang ở tình huống này. Nếu nói hai nhà này nguyên lai chỉ là một thế gia bậc trung, nhưng trải qua lần này lại như Phượng Hoàng niết bàn trọng sinh, hoàn toàn lột xác, trở thành siêu cấp thế gia. Cũng bởi vì lần trước, trong gia tộc xuất hiện sâu mọt nhưng lại hoàn toàn được thanh trừ, lực lượng còn lại rất tinh thuần, càng ngày càng cường đại. Chỉ ngắn ngủi mấy tháng nghịch cảnh đã hiểu rõ lòng người. Lòng người ở đây chính là phú quý đến sau bần cùng. Thứ hấp dẫn con người chính là của cải, mất nó thì người ta trở thành bần cùng. Hai thứ này chính là động lực phát triển lớn nhất của người ta. Hoặc nói bần cùng chính là của cải lớn nhất. (Có bần cùng mới có động lực tiến tới phú quý) Một người hoặc một nhà bị bần cùng cũng không đáng sợ. Thậm chí là đại đại bần cùng cũng không đáng sợ, bởi vì nghèo khó đã thành một cái gì đó quen thuộc. Nhưng một khi cho ngươi có được phú quý, quyền thế, bản thân có được danh vọng đỉnh cao, huy hoàng, sau đó ngươi lại lâm vào cảnh bần cùng, chán nản thì đó mới là điều đáng sợ. Hai nhà này đúng là đã trải qua nghịch cảnh như vậy, kiên cường đứng lên, lấy lại phú quý, có lại quyền thế, so với bất kỳ người nào, họ lại càng hiểu rõ, quý trọng những gì đang có. Từ đó về sau Tư Không và Đoan Mộc thế gia càng trở thành những thế gia cẩn thận, chặt chẽ, phát triển nhanh chóng nhất, và là hai siêu cấp thế gia đỉnh phong trong Huyền Huyền đại lục. Sau nhiều năm, Đoan Mộc thế gia, Tư Không thế gia và Đông Phương Thế Gia hoàn toàn quật khởi, chia làm ba nơi, trở thành nhất phương thế gia. Bắc có Đoan Mộc, Nam có Tư Không và Đông Phương ở trung tâm cùng nhau dương danh. Có thể nói, sự kiện lúc này cũng chỉ xảy ra trong vòng một năm, nhưng sự thay đổi rõ rệt, biến hóa lớn như vậy đã biến họ trở thành tam đại gia tộc cự phách. Đương nhiên đây là chuyện sau này. Cũng trong thời gian này, có người gặp may, có người không. Đó là những người tiếp quản sinh ý sau khi Quân gia rút lui, do tình thế bức bách, Quân gia tạm lánh rút lui, nhưng cơ nghiệp vẫn nắm giữ. Sinh ý của Quân gia vĩnh viễn đều thuộc về Quân gia. Sau khi Quân gia rút đi, những người nắm giữ sinh ý đều là người Quân gia tin cậy. Nhưng một nhóm người, lại cho rằng Quân gia đã không thuộc về nơi này nữa, trong vòng một đêm tiến hành chiếm đoạt sinh ý của Quân gia. Thì bây giờ bọn họ gặp phải sự trừng phạt không thương tiếc, hoàn toàn bị tiêu diệt. Chẳng hạn như người Hoàng gia Thiên Hương thành, dựa vào Mộng Huyễn Huyết Hải Hoàng Thái Dương mới trở thành gia tộc bậc trung, ngày đó bị Quân gia dụng độc thủ, nay thấy Quân gia rút lui liền nhảy ra chiếm đoạt sinh ý của Quân gia, lúc này bọn hắn trong lúc nhất thời có thể nói là phong quang vô hạn nhưng trong biến cố lần này, cũng hoàn toàn bị thanh tẩy. Tài sản bị tịch thu, gia tộc bị diệt, ngay cả chỗ ở cũng bị đốt thành một mảnh đất trống. Còn những kẻ thôn tính Thành Bảo Đường của Phong Tuyết Ngân Thành cũng bị giết chết. Một tháng ngắn ngủn. Cũng chỉ trong vòng một tháng, cả Huyền Huyền đại lục lâm vào một mảnh gió tanh mưa máu chưa từng có, mỗi người đều cảm thấy bất an. Sau khi Quân gia rút lui, Vũ Đường đế quốc thừa dịp Thiên Hương đế quốc thay đổi, phát động chiến tranh, hai nước đang giao chiến say sưa thì lúc sau, Vũ Đường đế quốc bất chợt rút quân, bỏ lại toàn bộ thành trì đã chiếm lĩnh, gấp rút hành quân trở về lãnh thổ Vũ Đường một cách nhanh chóng. Thậm chí cả doanh trại cũng bỏ lại. Phỏng đoán ban đầu chính là trong một tháng này, cũng không phải bị thích khách Đông Phương Thế Gia giết chết, cũng không phải bị báo thù, lại càng không phải cho chiến tranh giữa hai bên, nhưng không hiểu vì sao lại chết hơn hai vạn người. Hai vạn người. Nói thì có vẻ là không nhiều lắm nhưng những người hy sinh đều là những hào kiệt. Trong những người này tu vi huyền khí thấp nhất cũng đạt tới Ngân Huyền đỉnh phong. Toàn bộ thiên hạ từ nam đến bắc, từ đông sang tây, thì đây chính là một đại lễ rửa tội bằng máu tươi. Mà phần lớn hung thủ không ai là không có bối cảnh, hơn nữa còn tạo thành đội ngũ hoàn chỉnh, giống như một đàn châu châu bay ngang qua, ngoài việc giết chóc ra, ko cần phải nói gì thêm. Nhóm này có đặc điểm chung là: Hành động nhanh như gió, xuống tay tàn nhẫn, một kích tất trúng, lập tức cao bay xa chạy. Người đến phía đông điều tra thì phía tây, phía nam, phía bắc đã xảy ra chuyện. Đối mặt với biến cố huyết tinh như thế, Tam Đại Thánh Địa lập tức đồng thời động thủ ứng biến, liền sử dụng các thế gia phụ thuộc, nhưng có điều khi dùng những thế gia này cũng có nghĩa là bại lộ nhà này có quan hệ với Tam Đại Thánh Địa, vì thế khi điều tra rõ ràng thì gia tộc đã bị diệt! Điều này đồng nghĩa với việc hung hăng tát vào mặt Tam Đại Thánh Địa. Hơn nữa không chỉ một cái, mà là nhiều cái, liên tiếp không ngừng. Bao nhiêu thế gia bị diệt chính là bấy nhiêu cái tát. Mặc dù đã chết nhiều người như vậy nhưng đông đảo hung thủ đều rất thần bí, vô luận điều tra như thế nào cũng không tra được tin tức gì chứ đừng nói tới bắt người. Chuyện này làm cho Tam Đại Thánh Địa vô cùng tức giận. Mà vừa hay, cứu viện cho Hoa Cúc thành trùng hợp lại đến. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên chi chiến"
}