{
  "chapter_name": "Chương 1128: Từ xưa đến nay hắn là đệ nhất!: Cút!”",
  "content": "Dịch giả: dakbring Mở mắt ra thấy Mai Tuyết Yên ngồi bên cạnh chăm sóc mình, Miêu Tiểu Miêu đột nhiên không hiểu sao cảm thấy bối rối. Tuy nhiên vì sao lại bối rối, ngay cả chính nàng cũng không biết. Chỉ biết, chính mình có chút cảm giác không dám đối mặt với nàng, thật mất tự tin. \"Khá hơn không?\" Mai Tuyết Yên mỉm cười ngồi bên giường. Miêu Tiểu Miêu yên lặng gật gật đầu. \"Nha đầu ngươi thật là bướng bỉnh, ngươi nói xem sao ngươi phải khổ vậy chứ?\" Mai Tuyết Yên nhẹ nhàng thở dài. Miêu Tiểu Miêu cắn chặt răng, cố nén nước mắt thiếu chút nữa tràn mi, quật cường quay đầu đi, đem mặt giấu dưới gối. \"Kỳ thật Mạc Tà từ đầu vốn không nghĩ sẽ cùng ngươi dây dưa.\" Mai Tuyết Yên thản nhiên nói: \"Ngươi là một nữ nhân xuất sắc, có được vẻ đẹp thế tục hiếm có, tài hoa tú ngoại tuệ trung, căn cơ huyền công bất phàm, còn có lai lịch thế gia cực kỳ cường đại, tất cả chuyện này đã đủ cho ngươi kiêu ngạo, chúng ta đều thừa nhận…\" \"Nhưng ta nhắc cho ngươi một chút, ngươi thật nghĩ có thể làm cho một vị Thánh Tôn cường giả, một đại nhân vật đang là bá chủ đứng ở đỉnh phong của Huyền Huyền đại lục như Quân Mạc Tà, cũng vì ngươi mà thần hồn điên đảo hay sao?\" Mai Tuyết Yên vừa nói, liền là đả kích, trực tiếp là đả kích sắc bén. Miêu Tiểu Miêu vốn tưởng rằng nàng tới là để khuyên bảo mình, hay là vì Tà Chi Quân Chủ kia nói tốt, nhưng nghe đến câu nói bất ngờ này không khỏi lặng đi một chút, trong khoảng thời gian ngắn cũng không biết nên làm ra phản ứng gì. Lời Mai Tuyết Yên tất nhiên thật khó nghe, càng mơ hồ lộ ra vẻ đố kị, nhưng cũng là lời nói thật. Mình, đích thực còn không có tư cách kia. Hoặc nói trên đời này, bất kỳ nữ nhân nào đều không có tư cách này. (xin lỗi chư vị cho chửi 1 câu: giờ mới biết mình chảnh hả? bày đặt làm giá, xí!:D)( NB: thế mà đầu truyện giờ ối thằng die vì gái rồi đó) \"Mạc Tà cho tới bây giờ cũng không có thiếu nữ nhân, cho nên, hắn sẽ không có ý với ngươi, ít nhất sẽ không dùng cái mà ngươi cho là thủ đoạn lừa gạt kia.\" Mai Tuyết Yên chậm rãi nói: \"Nói đi cũng phải nói lại, Mạc Tà năm đó thanh danh chưa có, tận lực ẩn nhẫn, còn mang ác danh hoàn khố, nhưng chỉ cần Quân lão gia tử nói một câu, tin tưởng cả Thiên Hương quốc sẽ có mấy ngàn mấy vạn người mong đem con gái của mình vào Quân phủ, đưa lên giường của Mạc Tà.\" Trong đó có không ít nữ nhi, mặc dù so gia thế nội hàm tài khí phong thần có thể kém hơn ngươi, nhưng nếu chỉ so dung mạo, chưa hẳn không bằng ngươi.\" \"Thế lực sau lưng ngươi, đối với Quân Mạc Tà mà nói, càng không có bất kỳ ý nghĩa gì. Năm đó Thiên Phạt chỉ còn hình thức, bọn ta gần như cùng đường. Khi đó, tam đại thánh địa lại thèm nhỏ dãi độc môn đan dược của Mạc Tà. Tin tưởng chỉ cần Mạc Tà nói một câu, tam đại thánh địa liền lập tức cùng Quân gia hóa thù thành bạn, Quân gia càng trở thành khách quý của tam đại thánh địa. Mà hắn chịu vứt bỏ, chỉ vì một nữ tử là ta mà thôi.\" \"Khi đó, Mạc Tà cũng chỉ có tu vi Thiên Huyền, ngươi có thể thử suy nghĩ một chút, lấy thực lực bé nhỏ của hắn lúc đó đối kháng tam đại thánh địa, gian nan như thế nào. Nhưng hắn vẫn lựa chọn như vậy. Thậm chí còn không thèm nghĩ ngợi, trực tiếp vứt bỏ cơ hội trở thành khách quý của tam đại thánh địa, đến trợ giúp ta, cùng ta trải qua vô số lần sinh tử gay go.\" Mai Tuyết Yên thở dài một hơi, nói: \"Tin rằng ngươi khó có thể hiểu được, thậm chí căn bản là khó có thể tưởng tượng, một người chỉ là một mao đầu tiểu tử thực lực Thiên Huyền, lại chính diện đối kháng với đương thế cường giả Tôn Giả Thánh Giả Thánh Hoàng, hơn nữa còn là đối mặt không chỉ một hai người, mà là một đoàn cao thủ, một kẻ tứ cố vô thân lại rơi vào hoàn cảnh hiểm ác như thế, vậy cần phải đối mặt với áp lực kinh khủng cỡ nào?\"(NB: đúng là chồng hát vợ khen hay a) Tâm thần Miêu Tiểu Miêu bị lời nói của Mai Tuyết Yên làm cho dần dần rơi vào trầm tư. Không thể không thừa nhận, Quân Mạc Tà này một đường đi tới, mỗi việc hắn làm, đối với thế nhân tầm thường, đối với người công lực cùng với Quân Mạc Tà lúc đó không sai biệt lắm mà nói, đều là lựa chọn điên cuồng, không thể tưởng tượng nổi. Bất luận việc nào, nếu đổi lại là một người có lối tư duy bình thường, tuyệt đối sẽ không làm giống như Quân Mạc Tà. Tóm lại là sẽ có rất nhiều áp lực? Thật là là muốn cũng không dám làm. Kỳ thật áp lực khủng bố gần như tuyệt vọng kia, chính mình không phải cũng đã trải qua sao, ngày đó Mặc Quân Dạ bị cao thủ Chiến gia tìm giết, chính mình ra mặt cứu viện, đồng thời đối mặt với sự chấn nhiếp của sáu gã Tôn Giả, chính mình suýt nữa là sụp đổ rồi. May mắn, bỗng có ma kiếm xuất hiện như thần tích, giết chết sáu người, giải cứu hai người mình, sự tuyệt vọng kia mặc dù tạm vơi đi, nhưng cái cảm giác này cũng khó có thể quên, chính mình ngày đó vì nghĩa mà làm ra, biết rõ căn bản chỉ là xúc động vô ích, chỉ có thể bồi thêm một mạng của mình, nhưng cũng cùng Quân Mạc Tà ngày đó lựa chọn gần giống nhau, cũng không có gì kỳ quái, chỉ là vì người trong lòng thôi… Ân, ta tại sao lại nghĩ tới người xấu này… \"Năm đó, hắn chỉ có thực lực Địa Huyền Thiên Huyền, làm sao qua được tam đại thánh địa. Hiện giờ, Mạc Tà hắn một tay gây dựng Tà Quân phủ, chỉ huy Thiên Phạt sâm lâm, thủ hạ Thánh Giả Thánh Hoàng cường giả có hàng ngàn, cao thủ trên Tôn Giả, có hàng vạn, còn cao thủ trên Thần Huyền, thì có cả trăm vạn\" Mai Tuyết Yên trong thanh âm đã tràn ngập kiêu ngạo: \"Ngươi cho là hắn hiện tại sẽ thực sự để ý một cái Phiêu Miểu Huyễn Phủ sao? Sẽ bởi vì bí quyết của Phiêu Miểu Huyễn Phủ mà lừa gạt tình cảm của ngươi? Có khả năng sao? Quả thực là vớ vẩn.\" (chính xác, yêu MTY thế ko biết:D) Miêu Tiểu Miêu ngẩng đầu, ngơ ngác nhìn Mai Tuyết Yên. Giờ phút này Mai Tuyết Yên, trên mặt đã tràn ngập bễ nghễ phong vân kiêu ngạo. Mà phần kiêu ngạo này, không quan hệ đến bản thân nàng, mà tới từ nam nhân của nàng. Bởi vì Quân Mạc Tà quả thật đáng giá để Mai Tuyết Yên kiêu ngạo như thế. Áp lực cũng có thể là động lực, cái gọi là \"truyền kỳ\" vốn là đem việc không có khả năng hóa thành có thể, mà người có thể xoay chuyển cục diện hiểm ác vô vọng, đúng là đã viết nên cái kỳ tích truyền kỳ này. \"Trên đời liên tục xuất hiện, kỳ nhân dị sĩ nhiều không kể xiết; nhưng, có thể được như Mạc Tà, từ hai bàn tay trắng, trong thời gian ngắn ngủi tạo ra thế lực mạnh mẽ đệ nhất thiên hạ, từ xưa đến nay, chỉ có phu quân của ta mới có thành tựu này, truyền kỳ vạn cổ, vô song vô đối.\" Mai Tuyết Yên trong đôi mắt to xinh đẹp tràn đầy kiêu ngạo: \"Mạc Vô Đạo không được, Hề Nhược Trần không được, Hô Duyên Ngạo Bác cũng không được, Tiểu Miêu muội muội, cho dù là tổ phụ Miêu Kinh Vân của ngươi, so sánh với Mạc Tà, cũng là kém khá xa, thậm chí là người năm đó khai sáng huyền khí của Huyền Huyền đại lục Cửu U Đệ Nhất Thiếu, cũng phải tự thẹn không bằng.\" \"Tuyên cổ vị lai, tiền vô cổ nhân, hậu vô lai giả, chỉ có một người làm được, chính là phu quân của ta, Quân Mạc Tà.\" Mai Tuyết Yên thản nhiên nói, nhưng trong sự thản nhiên đó, lại mang theo ý chắn chắn không thể tranh luận. \"Nhưng… hắn vẫn là lừa ta, vô luận hắn giỏi thế nào, thủy chung vẫn là hắn lừa ta\" Miêu Tiểu Miêu yếu ớt nói, tiếng nói càng lúc càng nhỏ, nếu Mai Tuyết Yên huyền công không tinh thuần, cơ hồ câu sau cùng cũng nghe không được. (mềnh là mềnh không ưa con mẽo này nha \u003e\""
}