{
  "chapter_name": "Chương 18: Thắng bạc",
  "content": "Dịch Giả: Noland Đám Lý Phong đều đổ dồn ánh mắt lên người Mạnh Hải Châu. Trong cả đám này, kỹ thuật cờ bạc của Mạnh Hải Châu là cao minh nhất, nghe đâu cũng có chút công phu. Hơn nữa mấy hạt xúc sắc này là do chính hắn đặc chế, cộng các yếu tố đó là đã chiếm hết cửa thắng rồi. Mấy tên hoa hoa công tử cổ họng như nghẹn lại chờ giây phút Quân Tà bại phá thân vong. Mạnh Hải Châu đột nhiên mở to mắt, nói chắc chắn: - Lớn! Nói xong cầm năm vạn lượng ngân phiếu ném xuống cửa Lớn. Đám Lý Phong cũng hồ hởi móc túi cược theo. Vẻ mặt hí hửng chờ kịch vui bắt đầu. Đường Nguyên thấy thế bất giác cả kinh, hắn biết thừa moi hết trong người Quân Tà từ đầu đến quần lót cũng chỉ có năm vạn lượng. Chẳng may mà thua, thì coi như toàn cục chỉ có trắng tay, cắp đít mà đi về. Quân Tà vận nội lực khẽ đẩy nhẹ, xúc sắc vô thanh vô tức lăn qua, Quân Tà ung dung khoát tay: - Mọi người cất tay! Mở! Bát mở ra, ba hột xúc sắc, một mặt hai điểm, hai mặt một điểm, tổng lại là bốn điểm. Nhỏ! Sắc mặt Mạnh Hải Châu bỗng tái mét. Điều này sao có thể xảy ra được, chính mình rõ ràng nghe được trong ba hạt xúc sắc này ít nhất có một hạt sáu điểm, cơ hội thắng là đã chín phần. Nhưng giờ mở ra lại không có sáu điểm, chả nhẽ mình lại nghe lầm ư?? Quân Tà chẳng cần khách khí đưa tay quơ sạch ngân phiếu trước mặt mọi người gom lại thành đống. Đầu tiên đưa cho Độc Cô Tiểu Nghệ mười lượng bạc, rồi lại rút thêm một ngàn lượng đưa nốt, nói: - Độc Cô tiểu thư, cung hỉ phát tài! Đa tạ vận khí của ngươi, đã ở ngoài phiêu hồng, nên ta tặng thêm ngươi một ngàn lượng bạc. Bàn tay nhỏ bé của Độc Cô Tiểu Nghệ cầm tờ ngân phiếu, nàng cười híp mắt sung sướng, thoải mái vỗ vỗ vai Quân Từ như bạn hữu lâu năm: - Giỏi, Quân tiểu tử, ta sẽ theo ngươi. Cả ngàn lượng này toàn bộ đặt cho ngươi. Nàng hồn nhiên quên mất cái tên đang đứng trước mặt này là một tên siêu cấp hoa hoa công tử mà nàng từng ghét cay ghét đắng. Lý Phong cười gằn, nói: - Tam thiếu thật may mắn, mới chơi đã thắng! Vừa nói vừa âm thầm nháy mắt nghi vấn với Mạnh Hải Châu. Sắc mặt của Mạnh Hải Châu trầm xuống, khẽ lắc đầu ra vẻ chính mình cũng không hiểu chuyện gì đang xảy ra. Quân Tà đã uống trà pha mê dược, xúc sắc lại là bộ được pha thủy ngân mà chính mình hay dùng, nhưng sao lại có chuyện này được. Chẳng lẻ là ngẫu nhiên, Quân tiểu tử vác cả một bầy rùa đi theo?? Nhưng mà hắn cũng hiểu bản lĩnh nghe xúc sắc của mình chưa đang mức lô hỏa thuần thanh, dù sao cũng mới một ván, chỉ cần từ đó về sau thắng liên tục, hà hà… có khi tiền vốn cũng sẽ …hà hà … Nhưng mấy ván sau, Quân Tà vẫn cứ ngây ngây ngẩn ngẩn đồ sát tứ phương, liên tục thắng bạc. Đám ngân phiếu trước mặt thoáng chốc cao như núi, liếc sơ qua cũng ít nhất là ba trăm vạn lượng bạc. Độc Cô Tiểu Nghệ cũng tranh thủ nhét túi được hơn hai vạn lạng. Còn về phần huynh đệ họ Lý và họ Mạnh thì thua đến nỗi mặt đen như đít nồi. - Ngươi… ngươi… ngươi ăn gian! Con mẹ nó, ngươi dám giỡn mặt lão tử! Lý Chấn mặt mũi đỏ bừng vùng đứng lên, hắn thua cũng thê thảm. Bảy mươi vạn ngân phiếu đã thổi gió cho mây ngàn bay chỉ còn lại vài tờ, phần lớn trong đó đã đăng ký sổ hộ khẩu bên túi Quân Tà, bảo sao hắn không phẫn nộ, tăng huyết áp mặt đỏ phừng phừng như gà chọi. Đừng nói Lý Chấn, ngay cả Mạnh Hải Châu cũng nghi hoặc đứng dậy, tại sao mình lại liên tục đoán sai như thế? Mà trái lại Quân Tà dường như thần trí càng lúc càng mê loạn nhưng lại đánh đâu thắng đó, không thua một ván? Một ván hai ván thì còn nói là may mắn, nhưng mà may mắn liên tục như vậy thì có chổ không thông rồi. - Không có tiền thì biến đi! Có sức chơi thì có sức chịu, cấm khóc! Quân Tà ngay cả liếc nhìn cũng không thèm, vễnh mũi lên trời, cười đểu: - Bắt trộm thì phải có tang (chứng), bắt gian thì phải có cặp, các ngươi có thấy ta chơi ăn gian không? Độc Cô tiểu thư là đại hành gia, ngồi ngay cạnh ta, có thấy ta động chân động tay không? Lý Chấn hung hăng nhìn hắn, hận không được uống máu ăn gan Quân Tà. Nhưng Quân Tà vừa lôi Độc Cô Tiểu Nghệ ra làm bia đỡ, mà trong lòng bọn hắn vốn cũng có quỷ, nên lập tức khiến hắn câm như hến. Kỳ thật Độc Cô Tiểu Nghệ cũng không rành quy luật lắm, lại càng không phải là đại hành gia như Quân Tà vừa mới tán dương. Nhưng nàng theo cửa của Quân Tà thắng được hai vạn lượng bạc nên vô cùng cao hứng. Nghe hai bên đấu khẩu, nàng không khỏi nhếch cái miệng nhỏ xinh của mình lên: - Thật rõ dơ! Thắng thì cười ha hả, bắt người ta đi tìm viện binh. Giờ thua thì lại đổ cho người ta ăn gian, Lý gia các người cũng thật biết cách giở trò. Ta ở cạnh Quân tiểu tử, chỉ thấy hắn gieo xúc sắc rất bình thường, chả có động tay động chân gì cả. - Ai… vội vàng đi tìm viện binh? Lý Chấn hơi có vẻ lo lắng. - Hắn. Độc Cô Tiểu Nghệ chỉ ngón tay búp măng về phía Đường Nguyên: - Hắn đi kêu Quân Mạc Tà thì không phải là đi gọi viện binh là gì. Huống chi chơi náo nhiệt như vậy, mà con bạc cỡ lớn như Đường đại thiếu gia chỉ ngồi nhìn, điều đó nói lên các ngươi đã lột sạch túi của hắn rồi. Trên người hắn không còn bạc sao dám chơi được. Các ngươi tưởng bổn cô nương ta khờ lắm sao? Tất cả mọi người có chút sững sờ, không ngờ quả ớt nhỏ này ngày thường vốn hấp tấp nhưng hôm nay lại có tâm tư tinh tế đến vậy. … Phủ Thái sư. - Bẩm công tử, Quân Mạc Tà đã đến Thiên Kim đường. Nhưng hắn còn dẫn theo cả tiểu thư Độc Cô Tiểu Nghệ của Độc Cô thế gia. - Độc Cô Tiểu Nghệ? Sao nàng ta lại vào Thiên Kim đường? Lý Du Nhiên khẽ nhíu mày, kinh ngạc hỏi. - Bẩm, có thể nói là không phải sắp xếp từ trước. Bọn họ đúng là vô tình gặp nhau trên đường. Độc Cô tiểu thư còn mắng chửi Quân Mạc Tà một trận rôi buộc Quân Mạc Tà dẫn nàng đi theo. Tên thị vệ kia nấp ở một nơi bí mật gần đó, nên đầu đuôi câu chuyện nắm rất rõ ràng. - Ngay cả khi không sắp xếp từ trước thì cũng vẫn phải phòng ngừa tình huống xấu có thể xảy ra, Quân Mạc Tà!…Hà hà, vận khí của tên tiểu tử này còn tốt chán. Lý Du Nhiên hít một hơi, cười nhạt nói: - Một khi đã như vậy, ngươi lập tức đi thông tri bọn Lý Phong, Lý Chấn và Mạnh Hải Châu là kế hoạch hôm nay hủy bỏ, bọn họ tìm cách mà thoát thân, kể cả thua một ít cũng được. Nhất định lần sau phải sắp xếp chỉ gặp riêng Quân Mạc Tà mà thôi. Lui đi. - Dạ vâng. Tên thị vệ đáp lời, rồi tức tốc chạy đi. - Rất hay! Quyết định rất nhanh, rất có phong phạm của đại gia Lý Thượng cười ha hả: - Có thêm Độc Cô Tiểu Nghệ thì cho dù Quân Mạc Tà có rơi vào bẫy của chúng ta. Con bé này về lại nói linh tinh đến tai mấy lão gia hỏa, sẽ đánh rắn động cỏ. Cho nên buông tha chính là lựa chọn chính xác nhất. Hơn nữa bị cái tên công tử bột ấy thắng một chút cũng không thành vấn đề, càng cho hắn lên mặt thì kế hoạch tiếp theo càng thuận lợi. Lý Du Nhiên cười nhạt, trong lòng thầm nghĩ không biết Quân Mạc Tà có cố ý dẫn Độc Cô Tiểu Nghệ theo hay không? Nhưng nghĩ kỹ lại thấy mình quá nực cười, tên Quân Mạc Tà đó đầu toàn sỏi với đá làm sao lại có ý nghĩ xuất sắc như vậy được? Xem ra, vận khí của hắn hôm nay rất tốt! Lý Du Nhiên không ngờ được rằng mọi chuyện đến giờ đã quá muộn. Bây giờ không còn là chuyện chấp nhận thua một ít để giải quyết sự tình. Trong Thiên Kim đường. Vì Lý Chấn la lối om xòm, nên mọi người quyết định cứ ba ván thay đổi phương thức gieo. Nhưng vẫn không thay đổi được số phận đen đủi, Quân Tà cực kỳ cuồng vọng hò hét khiến cho sáu tên công tử bột giận muốn sôi gan, miệng lưỡi đắng nghét. Kết quả là cả đám mắt chữ O mồm chữ A, thua sạch sẽ. Quần Tà đắc ý cười híp mắt cùng với Độc Cô Tiểu Nghệ nghênh ngang chia bạc. Đám còn lại hai mặt nhìn nhau, ngồi ngẫy như phỗng nhìn đống cổ phiếu mà Quân Mạc Tà đang vênh váo đếm đếm mà lòng đau như cắt, nước mắt đầm đìa. Tổ bà nó chứ, đó toàn bộ là gia sản của chúng ta đó, hu hu! Thừa dịp Quân Tà không chú ý, Độc Cô Tiểu Nghệ hai mắt láo liên, quơ tay lấy một mớ ngân phiếu khoảng mười vạn lượng, dùng thế sét đánh không kịp bưng tai nhét tọt vào bộ ngực cao vút của mình khiến nó như muốn nhảy tung ra ngoài, lẩm bẩm nói: - Quân Mạc Tà, lần này ngươi có thể thắng hoàn toàn là nhờ ta ở cạnh ngươi, nhờ vào may mắn của ta, nên ta có lấy nhiều một chút thì ngươi sẽ không ý kiến chứ? Sặc, ngươi nhét vào ngực áo, cho vàng ta còn không dám cướp lại, ngươi bảo ta có ý kiến gì nữa? Quân Tà vuốt mũi cười khổ: - Ta nào dám có ý kiến. Nếu không phải nhờ vào may mắn của Độc Cô tiểu thư thì sao ta có thể đại thắng như vậy được chứ. Hai mắt Độc Cô Tiểu Nghệ vụt sáng rỡ, móng vuốt cọp cái lại rục rịch xuất chiêu: - Vậy… vậy ta lấy thêm nữa nhé? Quân Tà giật nảy mình, trừng mắt một cái: - Cho xin đi bà cô. Nàng đứng ngoài đặt cược cũng ăn, mà tiền thắng bạc ta cũng muốn lấy là sao. Làm người ai làm thế! - Khách khách… Bổn cô nương chỉ muốn thử ngươi một chút. Có vài cắc bạc thôi mà, ngươi đúng là đồ keo kiệt! Độc Cô Tiểu Nghệ cười vui vẻ, nàng có cảm giác hôm nay mình xuất hành thật là may mắn, không cần đánh bạc mà cũng kiếm được một món kha khá. Kể cả vừa cược vừa cướp tổng thu nhập cũng gần hai mươi vạn lượng bạc. Thật là thoải mái! Vài cắc?? Mấy chục vạn lượng mà là vài cắc?? Ta ngất. Mập mạp đứng bên cạnh trong lòng ngứa ngáy, bèn lấy đôi mắt ngóng chờ như một chinh phụ, hai tay mân mê, cười hề hề nhìn Quân Tà. Nhưng mà Quân Tà không thèm để ý đến hắn nên nhất thời vô cùng buồn bực, dù thế nào đi chăng nữa mình cũng là nam tử hán đại trượng phu, không thể bắt chước một tiểu cô nương vung tay cướp giật. Ta khóc, ta hận tại sao ta không phải là một tiểu cô nương cơ chứ?? Tại sao? Tại sao? Trong lòng Quân Tà cũng chứa đầy sự buồn bực, ngươi nghĩ ngươi là ai cơ chứ? Là một con heo mập bốn trăm cân mà còn bày đặt ra vẻ u oán giống mấy bà cô mất chồng, thiên lý đâu?? Đúng là đầu heo mọc trên trái mướp đắng mà (ý bảo mập mạp bờm bờm mà còn ra vẻ). Vốn định cho ngươi một ít để tiêu vặt nhưng mà nhìn cái mặt của ngươi, hừ hừ… Ta ói. Lăn đi cho sạch đất. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 1: Tà Quân Vấn Thế"
}