{
  "chapter_name": "Chương 435: Một kiếm kinh hoàng!",
  "content": ": Itpro Thân là Thần Huyền cường giả, lục trưởng lão sớm đã đề phòng Quân Mạc Tà, thậm chí đã chuẩn bị sẵn sàng mọi chuyện rồi! Không chỉ hắn, tất cả mọi người cũng nghĩ như vậy. Vì vậy vào lúc đó, công kích lục trưởng lão, chính là lựa chọn duy nhất Quân Mạc Tà có thể làm! Nếu không cũng có thể toàn thân lùi lại! Bát trưởng lão cùng cửu trưởng lão đứng xa xa nhìn về bên này, tay đè chuôi kiếm, đồng dạng cũng đã chuẩn bị tùy thời có thể tiến lên tiếp ứng! Nhìn qua thân pháp quỷ dị vô cùng cao minh của Quân Mạc Tà, tất cả mọi người ở đây cũng nổi lên lòng đề phòng, cho dù là Thần Huyền cường giả cũng không ngoại lệ! Thậm chí Ưng Bác Không nổi danh về thân pháp cao minh, tự hỏi mình nếu bản thân chống lại Quân Mạc Tà cũng chưa chắc có thể thủ thắng! Lúc này, trong mắt những vị Thần Huyền cường giả ở đây, vốn chỉ là một Thiên Huyền sơ giai nhỏ bé, lại làm cho toàn bộ cường giả ở đây coi trọng, là một cao thủ có thể sánh ngang cấp bậc với mình! Không thể không đề phòng! Không chỉ đề phòng còn phải lấy mười hai vạn phần cẩn thận, cẩn thận mà phòng bị a! Nhưng lúc này, mọi người toàn bộ đều thấy rõ ràng Quân Mạc Tà đang theo sát thân thể Tiêu Phượng Ngô mà lao đến, thậm chí, trường kiếm trong tay hắn vẫn lóe lên tia lạnh lẽo thấu xương. Nhưng bất chợt thân ảnh Quân Mạc Tà lại lóe lên xuất hiện phía sau lưng bát trưởng lão! Khóe môi nhếch lên lộ ra một nụ cười tàn khốc, hàn quang chợt lóe! Thần kiếm! Viêm Hoàng chi huyết! Một đạo kiếm quang lặng yên không một tiếng động đột ngột xuất ra. Xẹt qua hai chân của bát trưởng lão cùng cửu trưởng lão! Giống như một đạo thiểm điện, chợt lóe lên rồi biến mất! Này một đạo kiếm quang tráng lệ nguy nga, khiến cho mọi người chứng kiến có một cảm giác không thể phản kháng, không tự chủ được đều nhắm hai mắt lại. Để lại trong thiên địa một vầng sáng chói lọi! Tia chớp sớm đã biến mất, nhưng nó vẫn còn lưu lại ấn tượng trong lòng mọi người, lưu lại hình ảnh của một đạo kiếm quang như thiểm điện! Sau đó Quân Mạc Tà vươn người đứng dậy, thân như hạc lăng cửu tiêu, long đằng vô cực! Chợt lóe lên rồi biến mất khiến cho mọi người không thể biết hắn lại đi nơi nào! Bát trưởng lão cùng cửu trưởng lão chỉ cảm thấy trong lòng phát lạnh, mơ hồ cảm thấy đã xảy ra chuyện gì bất hảo rồi. Mà bạch y thiếu nữ ngồi bên cạnh hơi ngẩng đầu vẻ mặt buồn bực, trầm tư. Bởi vì lấy tu vi của nàng, thế nhưng cũng hoàn toàn không nhìn rõ, Quân Mạc Tà sau khi xuất ra một kiếm đã đi đâu! Hắn giống như đột nhiên tiêu thất trong không gian không còn bóng dáng! Không có bất cứ dấu vết gì, thậm chí, ngay cả tinh thần thần thức cũng không có! Đây là chuyện gì! Hắn lại có thể vận dụng thân pháp huyền ảo đến cực điểm này ư, đến cả ta cũng không thể phát hiện chút tung tích nào! Đây đâu còn là huyền công kỹ xảo nữa, căn bản chính là tiên pháp, thần thuật? Lục trưởng lão một tay ôm Tiêu Phượng Ngô, đột nhiên ngây người. Thật lâu sau, mới run rẩy kêu lên: - Lão Bát, lão Cửu các ngươi không sao chứ? Hắn thấy rõ ràng, một đạo kiếm quang của Quân Mạc Tà vòng qua thân dưới của hai người bọn họ, như thế nào bọn họ hoàn toàn không có phản ứng gì? Đây là chuyện gì? Lục trưởng lão tuyệt không tin, Quân Mạc Tà đột nhiên làm như vậy chỉ để diễn trò. Hắn tất nhiên có mục đích của hắn! Không hiểu vì sao lão bát và lão cửu vẫn không cảm thấy gì, toàn bộ không có gì bất thường? Bát trưởng lão cùng cửu trưởng lão mờ mịt không hiểu chuyện gì, hai người bọn họ tuy rằng cũng đạt tới Thần Huyền, nhưng công lực bản thân vẫn kém hơn lục trưởng lão một bậc, cho nên trong lúc lục trưởng lão đã khôi phục được một ít, có thể miễn cưỡng ra tay, nhưng bọn họ thì vẫn còn yếu lắm. Giúp nhau kiểm tra trên người một chút, lúc này hai người mới ha ha cười nói: - Đương nhiên không có việc gì! Chỉ bằng tiểu tạp chủng Quân Mạc Tà này, một Thiên Huyền tiểu bối, kỹ sảo thấp kém, chỉ biết phô trương thanh thế chẳng lẽ còn có thể xảy ra chuyện gì sao? (Cười đi con:88:) Nhưng chưa kịp nói xong câu này, đột nhiên sắc mặt hai người đột nhiên thảm biến! Một đoạn áo bào trắng theo đùi hai người nhẹ nhàng phiêu phiêu hạ xuống, lộ ra hai cặp chân dài, cứ như vậy đứng thẳng ở trong gió. Gió lạnh hây hây, cảm giác thấm vào tận xương! Rõ ràng là một thân áo dài liền mạch, vì sao lại rớt xuống thế này? Chẳng lẽ, chân đã bị người ta chặt đứt rồi? Vừa mới bắt đầu nghĩ như vậy, trên đùi đột nhiên truyền lại một trận đau nhức tê tâm liệt phế! Hai người cực kỳ kinh hãi liếc nhìn nhau, đồng thời động đậy thân thể, không dám tin, muốn bước thử một bước xem thế nào. Thân mình mới di động, đột nhiên giống như đẩy kim sơn đảo ngọc trụ (nặng nề, chật vật-DG), nửa thân trên đổ xuống! Máu tươi cuồng phun, tựa như bốn cây cột máu! Hai người gào thét thảm thiết như muốn xé rách bầu trời đêm, vang xa cả mấy dặm! Vị trí lúc nãy của họ bây giờ chỉ còn lại bốn cái chân, từ đùi trở xuống, thẳng tắp đứng ở đó bất động, chỉ là ở phía trên không phải là thân mình mà là bốn vòi máu ùng ục phun ra… Hiển nhiên một đạo kiếm quang của Quân Mạc Tà đã chặt đứt bốn cái chân của họ! Bởi vì tốc độ của nó nhanh tới mức khó tin, cùng với độ sắc bén khoán cổ tuyệt kim của Viêm Hoàng Chi Huyết, khiến cho hai người bọn họ bị chém đứt chân một thời gian lâu như vậy mà vẫn không phát giác ra. Cho dù có phát giác đi chăng nữa thì hai người cũng không dám tin đây là chuyện thực! Bốn phía lần thứ hai lâm vào một mảnh tĩnh mịch! Ai cũng không nghĩ đến, trên đời còn có loại tốc độ nhanh đến như vậy! Thậm chí còn có một thanh kiếm sắc bén đến như thế! Bạch y thiếu nữ bên cạnh thở dài, thanh âm nhẹ nhàng khiến cho không ai có thể nghe rõ! Vừa rồi một kiếm này của Quân Mạc Tà chỉ có nàng thấy rõ ràng! Một kiếm này cũng không có gì là xảo diệu, thậm chí kỹ thuật cũng không có gì đáng nói. Yêu cầu duy nhất… Chỉ có một chữ \"Nhanh\", làm cho tốc độ đạt đến cực hạn! Thân pháp cùng tốc độ xuất kiếm kết hợp chặt chẽ, sau đó dùng tốc độ cực hạn chém ra một kiếm này! Thế gian vạn pháp, không gì không phá được, duy nhất có một cái không thể phá được đó là tốc độ, tốc độ đạt đến cực hạn, tất cả đều trở nên dễ dàng! Quân Mạc Tà, một huyền giả nhỏ bé mới vừa tiến vào Thiên Huyền sơ giai không quá hai ngày, thế nhưng trước mắt bao người lại khiến hai vị Thần Huyền cường giả trọng thương tàn phế! Tuy rằng hai vị Thần Huyền vừa rồi bởi vì chống lại áp lực nên đã tiêu hao hết khí lực, cho dù là huyền công hay là tinh thần, mười thành công lực nhiều nhất chỉ còn lại có một phần rưỡi. Tuy nhiên, cơ thể bọn họ thủy chung vẫn là Thần Huyền cường giả a! Quân Mạc Tà lại có thể khiến cho họ bị thương mà vẫn không biết! Hai cái đùi rõ ràng bị chặt đứt, lại có thể tạm thời gắn chặt với cơ thể, đến một tia máu nhỏ cũng không có! Vô luận là thân pháp, tốc độ xuất kiếm, độ sắc bén của vũ khí, mỗi một khía cạnh cần thiết đều đạt đến mức khủng bố! - Bát đệ! Cửu đệ! Lục trưởng lão rống to một tiếng! Cực độ bi phẫn tuyệt vọng, hai tròng mắt đột nhiên trào ra máu tươi, rống to một tiếng. Tiêu Phượng Ngô xoạch một tiếng rơi xuống đất, lục trưởng lão buông tay từ lúc nào không hay, thân hình ngay ra như phỗng, cả người run rẩy. Lần này xuất hành, Ngân Thành phái ra đội hình cường đại chưa từng có, một người trong Hành Vân Bố Vũ, chỉ dưới Chí Tôn, Thần Huyền tứ phẩm cường giả Tiêu Bố Vũ tự mình dẫn đầu, Tiêu gia trưởng lão xuất động bốn người, lại thêm hai vị Hàn gia trưởng lão, tổng cộng sáu vị Thần Huyền cùng hành động, hơn nữa còn có Ngân Thành thất kiếm đủ để so sánh với Chí Tôn, còn có hai vị Thiên Huyền là Tiêu Hàn, Mộ Tuyết Đồng. Lực lượng như vậy, vô luận đi đến nơi nào đều cũng gây nên náo động! Với thực lực như vậy thì còn ai dám động vào? Nhưng lực lượng cường đại như vậy, không hiểu ra sao lại luân phiên gặp phải đả kích, càng nhượng bộ, thì càng gặp đả kích mạnh hơn! Toàn quân Tiêu gia cứ như vậy mà bị diệt! Nguyên nhân là do Tiêu Hàn muốn khiêu chiến Quân Vô Ý, một việc nhỏ nhặt không đáng kể, tuy rằng Quân gia có Ưng Bác Không, thực lực cũng không thể khinh thường, nhưng bên mình có sáu vị Thần Huyền hơn nữa còn có thất kiếm, như thế nào cũng có thể so với Ưng Bác Không! Cho dù là Quân Vô Ý áp dụng chiến thuật biển người, với thực lực bọn họ, thì muốn đánh là đánh, đi thì đi! Một đám binh lính bình thường có thể so sánh tốc độ với Thần Huyền ư? Nhưng thật không ngờ đánh xong một trận, thúc cháu Tiêu Hàn toàn bộ bị phế, Tiêu Bố Vũ xấu hổ, giận dữ tự bạo, Tiêu Gia còn bị Quân Mạc Tà vạch trần bộ mặt hèn hạ vô sỉ! Triệt để mất hết danh dự! Hiện giờ chỉ còn lại có lục trưởng lão! Có thể nói là chân chính tứ diện sở ca (bốn bề thọ địch). Hiện giờ không chỉ có Quân gia muốn đối phó với hắn, đến cả đồng bọn cũng muốn đối phó chính hắn nữa! Thực là uất ức quá mà. Vì cái gì lúc này lại xuất hiện một vị cao thủ thần bí cường đại như vậy chứ, lại đem năm người bọn mình giam cầm lại! Nếu không như vậy, với thực lực của năm vị Thần Huyền trưởng lão cùng Tiêu Bố Vũ, Quân gia liệu có xứng là đối thủ của mình không? Lục trưởng lão bi phẫn nhìn quanh bốn phía, thấy được vô số ánh mắt nhìn chằm chằm vào mình. Hắn thở dài một tiếng, đột nhiên vung kiếm một cái, đâm thẳng vào cổ họng của Tiêu Phượng Ngô! Thà rằng toàn bộ bỏ mạng tại đây, cũng không thể tiếp nhận thêm sự nhục nhã nữa! Bây giờ đã không còn hy vọng nữa rồi, tiếp tục nữa chỉ mang thêm nhục nhã mà thôi! Chính mình cũng không còn cơ hội thoát thân nữa rồi! Hai huynh đệ đã bị chặt hết hai chân, tàn phế đến nỗi không thể phế thêm được nữa rồi! Điều duy nhất mình có thể làm chính là nhanh chóng giải thoát cho bọn họ, sau đó mình cũng tự sát. Mọi người cùng nhau lên đường! - Lão tổ tông, hài nhi thực sự bất tài… Lục trưởng lão ngửa mặt lên trời, khóc rống thất thanh. Hai mắt đẫm lệ, trường kiếm lóe lên, hướng bát trưởng lão cùng cửu trưởng lão mà bổ xuống! Nhưng tinh thần hắn hốt hoảng, thậm chí ngay cả Quân Mạc Tà hiện ra phía sau lưng hắn cũng không phát giác được! Soạt một tiếng, trước ngực lục trưởng lão xuất hiện một đầu mũi kiếm, sau đó lập tức biến mất, một đạo máu tươi liền phun ra! Một kiếm này, nháy mắt đem toàn bộ cơ năng thân thể của lục trưởng hoàn toàn phá hư! Hai mắt lục trưởng lão trơ ra, thân mình gồng lên, kiếm quang mới xuất ra một nửa chợt toán loạn, trường kiếm nhẹ nhàng rơi xuống mặt đất, thân mình lung lay hai cái, trong mắt thần quang hoàn toàn ảm đạm, té nhào xuống đất, run rẩy hai cái, rồi im luôn…(DG- Thế là xong:88:) \"Thương!\" Thần kiếm vào vỏ, phát ra thanh âm thỏa mãn, tựa hồ sau trận chiến tại đây, nó đã được ăn rất no nên rất hài lòng! Máu tươi của bốn vị Thần Huyền, một vị Thiên Huyền! Máu tươi của năm tên đê tiện tiểu nhân, đó là huyết tế đầu tiên của thần kiếm Viêm Hoàng chi huyết! Thành tích bực này khiến người ta trố mắt, khó có thể tin, cho dù là tận mắt nhìn thấy, vẫn khó mà tin được! Quân Mạc Tà lẳng lặng đứng thẳng, nhìn hai vị trưởng lão Ngân Thành cùng bảy vị thất kiếm, mặt không chút thay đổi, chậm rãi nói: - Việc hôm nay vốn là Tiêu gia cùng Quân gia tư oán, hiện giờ mọi việc đã minh bạch, chư vị có ý kiến gì không? d Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}