{
  "chapter_name": "Chương 1214: Thỉnh cầu cuối cùng của Cổ Hàn",
  "content": "Quân Mạc Tà lạnh nhạt nói: - Cổ Hàn, Cổ lão tiền bối, ta muốn ngài nhớ kỹ, nhất định phải nhớ kỹ: Từ giờ trở đi, ta không hy vọng thấy bất kì một người nào ở trước mặt ta nói ba chữ \"Ta muốn chết\". Nếu nghe được, ta sẽ lập tức thỏa mãn nguyện vọng của hắn. Không cần hắn đi tìm dị tộc nhân để tự bạo. Ta thành toàn cho hắn tức thời. Để cho hắn chết mà không có chút thống khổ nào, tuyệt đối so với tự bạo tốt hơn nhiều, ít nhất còn có thể lưu lại một thi thể nguyên vẹn. Quân Mạc Tà chậm rãi xoay người, đưa lưng về phía Cổ Hàn hờ hững nói: - Hoặc là ngài còn không ý thức được một câu nói như vậy sẽ làm giảm sỹ khí toàn quân như thế nào, có lẽ ngài còn có thể nghĩ rằng đây là sự anh hùng bi tráng nhất, thậm chí còn sẽ cảm động đến rơi lệ. Nhưng với ta mà nói, vào lúc này, nói ra những lời này, kẻ đó đã phạm tội không thể tha. Bị thiên đao vạn mã giày xéo cũng không thể chuộc tội, muôn đời luân hồi cũng không thể xóa được. - Bị lão bà cắm sừng mà muốn chết thì cùng lắm là hắn chết một mình thôi. Nhưng các người lại chọn cái chết như vậy sẽ gián tiếp giết chết vô số huynh đệ của ta. Hắc hắc nhiều thánh tôn thánh quân đều tuyệt vọng tự sát như vậy, thực lực yếu ớt còn lại của chúng ta sẽ làm được gì? Quân Mạc Tà trào phúng nói - Đừng nghĩ rằng ta đang vũ nhục các ngươi, khinh thường tinh thần của các ngươi. Các ngươi gặp chuyện như vậy liền không muốn sống tự bao, thật đúng là không bằng những nam nhân tầm thường bị cắm sừng nhưng lại quyết tâm đi liều mạng với gian phu. - Trong mắt của ta, bọn hắn ít nhất còn có chút quyết tâm, còn các ngươi, ngay cả chút quyết tâm đó cũng không có. Cái gọi là quang vinh vạn năm, huy hoàng đến phút cuối cùng mà các ngươi ráng giữ gìn thì đối với ta thứ đó chẳng có ý nghĩa gì. Chậm rãi đi hai bước, Quân Mạc Tà giơ tay lên, nhẹ nhàng gõ hai cái nhưng làm cho vách tường không gian dày đặc rung động, hắn thản nhiên nói - Cổ lão, ngươi không muốn ta cường hành phá vỡ không gian phong tỏa của ngươi mà đi ra đó chứ? - Xin chờ một chút. Ta còn một việc cuối cùng cần nhờ Quân phủ chủ. Lúc Cổ Hàn xoay người lại, Quân Mạc Tà xém chút thì hoảng sợ, tóc Cổ Hàn trong thời gian thật ngắn đã chuyển thành bạc trắng. Lúc gặp nhau lần đầu tiên, tóc Cổ Hàn vẫn là màu đen, so với trung niên không khác nhau là mấy. Lần thứ hai, lúc gặp nhau tại Thiên Trụ Sơn, nguyên khí đại thương, Cổ Hàn một đầu hoa râm, nếp nhăn xuất hiện trên mặt, già hẳn đi. Nhưng mà chỉ với thời gian vài ngày ngắn ngủn, tóc Cổ Hàn lúc này lại bạc trắng. Vị thánh quân này, chỉ sau bảy ngày ngắn ngủn không gặp, đã gặp phải đả kích quá lớn. Đầu tiên là Thiên Thánh Cung đột nhiên bị hủy, rồi Thiên Trụ Sơn ngăn cách đại lục và dị tộc bị sụp đổ. Việc này chẳng khác gì là lòng tin trong lòng hắn bị đánh mất. Cả người cơ hồ biến thành cái xác không hồn. Nhưng không chỉ như vậy. Huyền công kiêu ngạo cả đời của hắn, vào lúc là tối trọng yếu sắp đột phá thì đột nhiên thất bại. Hoàn toàn thất bại. Nếu cũng chỉ bao nhiêu đó thì hắn còn chịu được. Nhưng ngay sau đó biết được, thủ hộ Thánh Địa vạn năm, năm nghìn năm Đoạt Thiên chi chiến nhưng cuối cùng đó lại là một sai lầm thật lớn. Loại đả kích này đã hoàn toàn phá tan tinh thần của hắn. Ý nghĩ duy nhất của hắn hiện giờ là muốn chết, cũng chỉ có chết mà thôi. Cùng dị tộc nhân đồng quy vu tận. Nhưng hiện tại lại biết rằng, chết như vậy chính là đang trốn tránh, là hành vi của kẻ nhu nhược, đáng xấu hổ. Thậm chí so với kẻ bị cắm sừng còn không bằng. Cổ Hàn hỏng mất, hoàn toàn hỏng hết. Một thân huyền công thâm sâu, ở một khắc này hoàn toàn sụp đổ, dung nhan duy trì mấy ngàn năm dĩ nhiên cũng làm cũng trong phút chốc khô héo. Nhưng Quân Mạc Tà cảm thấy được hẳn là còn có nguyên nhân khác nữa. Cổ Hàn vẫn là một nhân vật truyền kỳ Vu Sơn Vân, không đến nỗi yếu đuối như vậy. - Việc cuối cùng ta muốn nhờ người, chuyện cá nhân. Cổ Hàn trầm mặc thật lâu, làm cho Quân Mạc Tà càm giác mất hết kiên nhẫn, mới run rẩy xoay người lại, trong mắt hắn thậm chí có lệ quang - Nhờ ngươi, nhất định nhất định phải chiếu cố tốt Kiều Ảnh. Quân Mạc Tà không khỏi trầm mặc - Kiều Ảnh là một nữ hài tử đáng thương. Tạo hóa cho nàng thần thông Tuệ nhãn, nhưng đồng dạng cũng bởi vì tuệ nhãn mà từ nhỏ đã bị đưa vào Thiên Thánh Cung, trước sau hơn năm nghìn năm, vẫn cô đơn sống tới bây giờ. Tuổi tác mặc dù dài nhưng tấm lòng của nàng thì vẫn như ngày nào, nữ nhân trên thế gian ai cũng được hưởng hạnh phúc, có người thân, có phu quân... Nhưng nàng ta lại không có gì cả. Tất cả đều không có. Nàng vì Thánh Địa, vì Đoạt Thiên chi chiến, trả giá cho đến tận bây giờ. Hiện tại ta đem nàng phó thác cho ngươi. Cổ Hàn nhìn Quân Mạc Tà, trong mắt tràn ngập khẩn cầu. - Hi vọng ngươi có thể chiếu cố tốt cho nàng. Nếu có thể... Nếu đánh xong trận này mà nàng còn sống, lão phu hi vọng nàng có thể trở lại là chính bản thân nàng, có thể đi tìm hạnh phúc cho mình, cho dù đó chỉ là hạnh phúc làm một nữ nhân Quân Mạc Tà như cũ vẫn duy trì trầm mặc. Bởi vì hắn hiểu được, Cổ Hàn vẫn chưa nói hết ý, hẳn là còn điều gì khác nữa. Nhưng Cổ Hàn lại dừng lại, vẻ mặt thẫn thờ bi ai - Ta biết, chuyện Kiều Ảnh có được âm dương nhãn, ngoại trừ những người thân cận nhất thì không ai có thể biết, thậm chí người thân cận nàng nhất cũng chưa chắc hiểu được cái nàng có rốt cuộc là cái gì. Quân Mạc Tà thản nhiên nói - Chuyện như vậy cũng không có gì lạ. Dân gian thường có truyền thuyết về tiểu hài tử có thể thấy mọi vật kì lạ xung quanh... Nhưng chi cần thời gian đủ dài, loại tố chất dị tượng cũng sẽ không còn tồn tại trong mắt người khác nữa. Hắn ho khan một tiếng nói: - Vì sao Kiều Ảnh bị ngươi đã phát hiện? Có phải chỉ là trùng hợp? Cổ Hàn thân mình run lên, một hồi lâu sau cũng không nói gì, hai mắt nhìn về phía xa xăm, ánh mắt chậm rãi đỏ lên, hắn rốt cục nhắm hai mắt lại, dùng một loại khẩu khí giống như quyết tử, sắp chết, rên rỉ nói: - Bởi vì phụ thân của Kiều Ảnh cũng không phải người thường... Nàng... Nàng là nữ nhi của ta. Quân Mạc Tà tuy rằng đã đoán được cái gì nhưng nhưng vẫn bị một câu này làm cho hoảng sợ. Cổ Hàn đối với Kiều Ảnh yêu thương hết mực, trong tình huống vừa rồi cũng vẫn không quên nàng. Khi Kiều Ảnh qua phía Thiên Phạt, Cổ Hàn biểu hiện ra ngoài một sự thoải mái, làm cho Quân Mạc Tà cảm thấy kỳ lạ. Nhưng hắn thật không ngờ Kiều Ảnh chính là nữ nhi của Cổ Hàn. Bởi vì hai người tuổi tác chênh lệch quá xa. - Chuyện tình từ xưa thường đau khổ. Lão phu cả đời này ở Thiên Thánh Cung, ái thê của ta mất được gần hai trăm năm. Cổ Hàn chua xót nói - Có một ngày, trong đêm đó, ta mơ thấy nàng, nàng đứng một mình trên đỉnh núi, mọi thứ dường như trở lại như ngày xưa. Nhưng lúc đó ta lại phát hiện, chính là bởi vì tình thâm không thể quên, lại khiến công lực của ta tiến triển nhanh, ngày thường căn bản không thể đột phá bình cảnh, nhưng khi đó lại dễ dàng vượt qua. Bởi vì trong lòng của ta trừ bỏ thê tử đã mất, thật sự là không còn thứ gì. Vì vậy mà tâm linh sáng suốt, tu vi đột nhiên tăng mạnh, cực vu tình, cực vu ái, cực vu tâm... Quân Mạc Tà nhẹ nhàng thở dài, có lẽ hắn đã đoán được chuyển sắp được nghe là chuyện gì. - Qua một ngàn năm sau, lão phu tâm đã đạt tới bất ba chi cảnh. Công lực bản thân cũng dừng lại. Rất lâu sau đó cũng không có nửa điểm đột phá. Lão phu ngay từ đầu đã không còn gì, thầm nghĩ bỏ công sẽ có thành quả nhưng mấy trăm năm trôi qua mọi thứ vẫn như cũ. Lão phu liền nhớ lại năm đó tưởng nhớ thê tử đã mất lại có thể khiến tu vi đột phá. Nhưng đã qua một ngàn năm trăm năm, do dù miễn cưỡng hồi tưởng lại, cũng chỉ là những kí ức mơ hồ. Thậm chí còn không có nửa điểm thương tâm. Cổ Hàn giọng lắng xuống kể - Cho nên ngài nghĩ rằng, nếu đã như vậy thì không bằng dứt khoát vào trần thế lần nữa, đi thêm bước nữa? Quân Mạc Tà thở dài, thật sự không biết nên mắng hắn hay nên an ủi hắn. Loại tình huống này, nhìn mãi quen mắt. Có người mượn lực lượng cừu hận mà đột phá, có người dùng nữ nhân song tu để đột phám còn có người dùng máu, giết chóc để đột phá, Nhưng có một điều đó là bất kể là dùng cái gì, chỉ là là ngoại lực thì nhất định sẽ không đạt tới đỉnh phong, nhất là loại mà bản thân không dồn tâm trí vào đó. Cổ Hàn hiển nhiên là tính toán mượn chuyện tình cảm để đột phá. Cái này cũng không coi là nhiều là điều gì kỳ lạ. - Đúng là như thế. Cổ Hàn gật gật đầu. - Khi đó lão phu hai đời tu hành, lấy Cổ Hàn làm tên đã hơn có một ngàn hơn bảy trăm tuổi, nhưng vì huyền công bản thân thâm sâu, hơn nữa có thuật trú nhan, nên nhìn giống như người ba mươi tuổi. Hơn nữa sau khi dịch dung, liền trở thanh một người có bộ mặt hoàn toàn khác hẳn. Sau khi xuống núi, thì hầu như không phí công sức đã chọn được người thích hợp. Cổ Hàn bi ai hít vào một hơi nói: - Ta một lòng muốn theo đuổi cái loại cảm giác thương tâm linh hồn chia cách nên tìm kiếm một nữ tử thiên phú không cao, không thể tu luyện lực, tới giờ còn nhớ rõ, nàng gọi là Thanh Y, là một vị cô nương nhìn rất dễ thương nhưng trời sinh thân thể gầy yếu. - Lão phu... lão phu... Cổ Hàn cơ hồ nói không thành tiếng - Lão phu thật sự ái mộ nàng, chấp nhận cái giá phải trả, trơ mắt nhìn nàng hương ngọc tiêu. Loại cảm giác này, thật sự là... Mấy năm sau, nàng hạ sinh cho ta một nữ nhi, thân thể lại càng suy nhược, hai năm sau đó, bệnh ngày càng nặng, rốt cục vĩnh biệt cõi đời. Cổ Hàn thanh âm run rẩy - Trước khi chết, nàng cầm lấy tay của ta nói bất kể như thế nào phải chiếu cố kỹ lưỡng nữ nhi của chúng ta. Sau đó nàng nói một câu như biết tất cả mọi chuyện. Một câu nói cuối cùng kia của nàng lại làm cho lão phu nhớ cho tới bây giờ, mỗi khi nghĩ tới là lòng đau như cắt, tê tâm liệt phế. Nàng nói: Ta biết chàng là người có bản lĩnh. Ta không trách chàng. Có thể cùng chàng chung sống mấy năm nay như vợ chồng, ta thỏa mãn rồi, thật sự thỏa mãn. Cả đời ta như vậy cũng đủ rồi. Cổ Hàn rơi nước mắt, cơ hồ khóc không thành tiếng. Quân Mạc Tà thở dài thật sâu một tiếng; lại là một nữ tử thông minh hiểu chuyện. Chỉ tiếc từ xưa hồng nhan thường bạc mệnh. Mà Cổ Hàn này cũng thật ác độc. Người gặp phải hắn quả thật là xui xẻo. Hắn tuy rằng có được cảm giác đau lòng đoạn, giúp hắn đột phá nhưng cả đời lại vĩnh viễn không thoát khỏi cảm giác này. Dị Thế Tà Quân Tác giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên Chi Chiến."
}