{
  "chapter_name": "Chương 528: Đối chọi gay gắt",
  "content": "Mai Tuyết Yên nói tới đây thì cảm thấy khó nói, nhưng vẫn bình tĩnh nói ra: - Năm đó, Mã Giang Danh hình dạng hèn mọn, cộng thêm nghề nghiệp độc đáo, câu nói nhiều nhất trong ngày là \"kim thương bất đảo\" luôn nói đến khản cả giọng. Cho nên, càng về sau, lúc hắn đã thành danh, nếu có người ở trước mặt hắn nói bốn chữ này thì sẽ bị hắn cho là khiêu khích, nếu không tốt liền không chết không thôi, với thực lực của hắn thì người khác chỉ có chết mà thôi. - Đại tỷ! Thiên Tầm cùng với Quản Thanh Hàn đều mặt đỏ tai hồng, nhịn không được hơi sẳng giọng. Chỉ có Độc Cô Tiểu Nghệ mở tròn mắt, tò mò hỏi: - Kim thương bất đảo? Đó là gì? Là thương thuật của hắn cao siêu đến mức không ngã được sao? Lúc đó hắn không phải là một tên sai vặt sao? Hắn có được bản lãnh đó à? Mai Tuyết Yên cười khổ, vuốt vuốt cái mũi của Độc Cô Tiểu Nghệ: - Thần a? Tiểu nha đầu, muội nghĩ đi đâu đấy, không nên hiểu nghĩa đen, nghĩa bóng ấy, những lời này cũng nói được, nhưng đừng nói với người khác, ý tứ của mấy từ này chính là hắn lúc ấy buôn bán dược phẩm, hiệu quả so với \"Điếu bách cân\" không khác nhau nhiều lắm, hiểu chưa? Độc Cô Tiểu Nghệ mặt đỏ tới mang tai, tiểu nha đầu này sau này mới biết hiệu quả của \"Điếu bách cân\", cũng hiểu được đại khái chuyện nam nữ, biết mình lại sai, may mà trong này toàn người nhà, cũng không có gì. Cuối cùng lại nhịn không được mà nhìn Quân đại thiếu gia. Tiểu nha đầu nghĩ là rất kín đáo, nhưng ánh mắt mờ ám này đã sớm bị mọi người phát hiện, đoàn người cùng nhau cười vang lên, ngoại trừ tiểu nha đầu, cũng có người nhìn lén Quân Mạc Tà, chính là Quản Thanh Hàn. Quản đại tiểu thư chỉ thấy tên bại hoại kia nghe ba chữ đó xong thì vẻ mặt nhìn mình rất mờ ám, xem ra thằng nhãi này đang suy nghĩ gì trong lòng chẳng phải là rõ ràng rồi sao? Mặc dù cố gắng trấn định, nhưng mà khuôn mặt vẫn nóng lên, hai má đỏ như son, đúng là rất động lòng người. - Cho đến một hôm, Mã Giang Danh ở kỹ viện xảo ngộ gặp được một khách làng chơi, người này cũng là một tên đáng khinh đến cực điểm, càng ly kỳ chính là vị khách này lại liếc một cái đã nhìn trúng Mã Giang Danh, cho là thiên phú của hắn phi thường, có đại duyên pháp với mình nên thu Mã Giang Danh làm đồ đệ ngay tại chỗ, sau đó Mã Giang Danh liền theo vị khách đó, hắn quả nhiên không phụ sự kỳ vọng của sư phụ, vừa xuất thế liền danh chấn giang hồ. Vào lúc đó, hắn cùng Trữ Vô Tình và mấy vị Chí Tôn khác cùng nhau xưng danh, đến lúc thực lực đã đến đỉnh phong thì Trữ Vô Tình gia nhập Độn Thế Tiên Cung, còn Mã Giang Danh thì đi Chí Tôn Kim Thành! Thực sự không ngờ lại gặp hắn ở chỗ này. Mai Tuyết Yên nói xong, ánh mắt lại có chút thận trọng, cảnh cáo mọi người: - Mã Giang Danh xưa nay hỉ nộ vô thường, không bao giờ làm theo quy củ. Bình thường thì không sao, nhưng sau đó lại có thể giết người ngay lập tức, không có một chút dấu hiệu. Hơn nữa, những người hắn giết thường không cùng hắn có chút quan hệ nào, hoàn toàn là do vui buồn của bản thân mà hành sự. Cho nên, các ngươi tốt nhất là cách xa hắn một chút, nếu hắn động thủ giết người, ta cũng chưa chắc có thể cứu được các ngươi. - Tên này là một tên quỷ sắc? Quân Mạc Tà đột ngột hỏi một câu. - Vì sao hỏi như vậy? Mai Tuyết Yên kỳ quái nhìn hắn. - Sư phụ của hắn là khách làng chơi, hơn nữa là một tên khách làng chơi tệ hại, một đời là cao thủ, lại đi kỹ viện, hắn không phải là một tên sắc quỷ thì là gì? Quân Mạc Tà dĩ nhiên nói: - Mà Mã Giang Danh lại bái sư đúng lúc sư phó vương bát của hắn đang chơi gái, cho nên, hắn cũng phải có thiên phú ở phương diện này. - Vậy cũng chưa chắc, Mã Giang Danh năm đó tiếng xấu đồn xa, cơ hồ mọi chuyện ác đều đã làm, nói không chuyện ác nào không làm cũng không đủ, chỉ là hắn lại không phạm sắc giới. Hơn nữa, cả đời hắn chưa từng có tình yêu, càng chưa từng có gia đình. Mai Tuyết Yên lắc đầu, bác bỏ hoàn toàn ý kiến của Quân Mạc Tà. Nhưng Quân Mạc Tà nhắc nhở lại làm cho nàng lâm vào trầm tư. Chuyện này rốt cục là thế nào? Đây cũng không có lý do gì a, chẳng lẽ một tên sắc quỷ lại đi thu một tên đạo học tiên sinh làm đồ đệ? Đây là đạo lý gì? - Trong đó tất nhiên có nguyên nhân khác. Quân Mạc Tà suy nghĩ sâu xa một chút, đột nhiên cười rất cổ quái. Cười đến đáng khinh, bộ dạng lại cực kỳ thoải mái. - Ngươi cười cái gì? Chẳng lẽ đã nghĩ được cái gì? Mai Tuyết Yên kỳ quái hỏi. Chúng nữ cùng nhau nhìn về phái Quân Mạc Tà. - Ta đang suy nghĩ, cô nghĩ xem sư phụ của hắn có phải là vì tu luyện một môn huyền công cổ quái nào đó, bởi vì một nguyên nhân nào đó mà không thành công, sau đó chuyển sang phương pháp trái ngược, liền thu Mã Giang Danh làm đồ đệ để cho hắn tu luyện nghịch hướng? Quân Mạc Tà cười hắc hắc: - Hoặc là Mã Giang Danh này trời sinh có tính chất đặc biệt nào đó, mà loại tính chất này, đối với người khác thì không có ý nghĩa gì, thậm chí là thiếu hụt gì đó so với người thường, nhưng loại tính chất này lại vừa khéo phù hợp với môn huyền công này, cho nên mới được sư phụ hắn thu nhận? Bằng không, tại sao hắn lại có hành vi quái dị như vậy? Lúc này, Quân Mạc Tà lại nghĩ đến một bộ võ học nổi tiếng ở kiếp trước \"Quỳ hoa bảo điển.\" Cho nên mới thình lình nói ra những lời này. Kỳ thật, ngay cả Quân đại thiếu gia cũng không biết, những lời này lại nói trúng sự thực. Bất quá, nếu quả thật như vậy, nếu có một ngày mình chống lại Mã Giang Dnah, như vậy thì cần phải cẩn thận gấp bội rồi! Quân Mạc Tà âm thầm tính toán trong lòng. - Nếu có loại công phu này! Dù cho thật sự là vậy, làm sao xảo hợp để cho Mã Giang Danh học được, cho nên cái này căn bản là do ngươi nghĩ ra, ngươi tại sao lại luôn nghĩ đến những chuyện cổ quái như vậy cơ chứ? Quản Thanh Hàn, Độc Cô Tiểu Nghệ, Xà Vương Thiên Tầm đồng thời mắng hắn. Mai Tuyết Yên lại không như tam nữ, xông vào cấu xé Quân đại thiếu gia, mà hơi nhăn mày một chút, tựa hồ đang trầm tư. Đại sảnh bên dưới, Mã Giang Danh đang đi tới, bỗng nhiên cười quái dị: - Trữ Vô Tình, ngươi cũng tới sao? Đã lâu không gặp a. Khuôn mặt lạnh của Trữ Vô Tình xuất hiện một nụ cười lạnh lùng nói: - Ta cứ nghĩ Chí Tôn Kim Thành phái ai tới, nguyên lai là lão quái vật nhà ngươi. - Trữ Vô Tình ngươi nói ta là lão quái vật, vậy ngươi trẻ hơn ta bao nhiêu. Mã Giang Danh the thé nói. Thanh âm tựa hồ muốn cười nhưng ngữ khí lại rất buồn bực, người khác nghe được thì thấy không rét mà run. - Lão quái vật ngươi ít nói đi. Nhưng lời này cũng không phải là sai, ta quả thật cũng không hơn ngươi bao nhiêu. Trữ Vô Tình phất tay áo, chậm rãi ngồi xuống. - Gì? Ý của ngươi là ngươi có thể sống thọ hơn ta sao? Mã Giang Danh cười quái dị. Thanh âm trở nên dị thường trầm thấp: - Tốt, vậy để cho hai lão côn chúng ta thử xem, để xem ai sống được lâu hơn? - Ngươi chắc chắn chết trước, Mã Giang Danh, có phải ngươi muốn đánh nhau với ta một trận không? Trữ Vô Tình sắc mặt lạnh lùng, thần sắc nghiêm nghị quát một câu. Hai chữ \"Lão côn\" này lại khiến Trữ Vô Tình không bình tĩnh được, tựa như là khiến hắn nhớ đến chuyện cũ. Với công phu tu dưỡng hơn trăm năm của hắn, vậy mà nghe xong lại sát khí đằng đằng. Cả người như thần kiếm xuất vỏ, mặc dù hắn chưa hề nhúc nhích, nhưng kiếm khí đã bắn ra bốn phía trong đại sảnh tựa hồ đem không khí cắt thành từng mảnh nhỏ. Cả đại sảnh yên tĩnh, tiếng gió như hạc kêu, cây cỏ như binh lính! - Đánh nhau với ngươi một trận, có gì không thể? Bất quá, nơi đây không phải là chiến trường tốt. Mã Giang Danh hừ một tiếng: - Trữ Vô Tình, nhất định sẽ có một trận chiến, ta có thể chắc chắn. - Ha ha ha, Mã Giang Danh, ngươi quả nhiên là một tên trâng tráo, một trăm ba mươi sáu năm trước, Trữ mỗ đã tha cho ngươi một lần, lần này xem ngươi còn vận khí năm đó không! Trữ Vô Tình cười dài một tiếng, liếc mắt nhìn Mã Giang Danh. - Hừ, sĩ biệt tam nhật, quán mục tương khan, ba mươi năm phong thủy luân chuyển, huống chi là một trăm ba mươi sáu năm? Trữ Vô Tình, những người luôn tự sướng như ngươi, thường thường là vui quá hóa buồn. Mã Giang Danh cất giọng the thé nói: - Đừng để mất uy danh hai trăm năm của ngươi dưới tay ta mới tốt. - Ta sẽ mở mắt mà xem, vì ta rất muốn đến ngày tự tay ta đưa ngươi chém thành hai mảnh. Trữ vô tình hừ một tiếng. Xem ra hai người này năm đó không biết đối phó như thế nào, thậm chì còn từng sinh tử với nhau, nhưng nghe những lời này thì dường như Mã Giang Danh bị đả bại. Trên lầu, Mai Tuyết Yên cùng Quân Mạc Tà nhìn nhau. Cùng chứng kiến lời nói của hai người, Mai Tuyết Yên trong mắt là có chút lo âu, Quân Mạc Tà lại là một mảnh chiến ý! Mai Tuyết Yên lo lắng chính là, Đoạt Thiên chi chiến đã đến gần, nhưng tam đại thánh địa vẫn còn tranh đấu với nhau, xưa nay, nội đấu chính là hao chiến lực nhất, nhưng cục diện này thực là hỏng bét đến cực điểm. Những màn trước mắt khiên Quân đại thiếu gia cũng cực kỳ hưng phấn. Hoàng Thái Dương tuy huyền công thâm sâu, thực lực rất mạnh, với Quân đại thiếu gia ngoài biết Mai Tuyết Yên thực lực cực mạnh, nhưng đối nhân xử thế lại quá mức tự cao tự đại, cuồng vọng còn mang theo lưu manh, mà Trữ Vô Tình và Mã Giang Danh lại hiển lộ phong phạm của cao thủ đứng đầu! Hơn nữa, kiếm khí trên người Trữ Vô Tình có thể khiến Quân Mạc Tà cảm thấy nghiêm túc. Tựa hồ cùng với kiếm đạo kiếp trước khá giống nhau. Hai người kia, nếu là với cách nhìn của kiếp trước thì đã là tiên thiên đỉnh phong cao thủ! Nhất định phải chiến một trận với bọn họ! Quân Mạc Tà bộ dáng nhắm mắt, nhưng trong lòng lại chiến ý dạt dào, nếu có thể chiến một trận, tất nhiên là có rất nhiều lợi ích! Hôm nay, nhân vật chính không phải là hai vị này, Trữ Vô Tình và Mã Giang Danh cũng không dây dưa, đều tự mình tìm chỗ ngồi, hai người vừa ngồi xuống thì những nhân vật cao cấp lần thứ ba đã đi tới. Cầm đầu là một trung niên nhân tầm bốn mươi tuổi, mặc tử bào viền vàng, khí vũ hiên ngang, nếu sắc mặt không âm trầm thì cũng được coi là tuấn tú, lịch sư. Người tới chính là Mộng Huyễn Huyết Hải thiếu tông chủ Hô Duyên Khiếu. Phía sau hắn là vài vị Chí Tôn cao thủ. Hoàng Thái Dương một đi không trở lại, vừa lúc tính cả Hô Duyên Khiếu là còn lại năm người. Bất quá, Hoàng Thái Dương đã chết, Mộng Huyễn Huyết Hải đội hình chỉ còn thiếu cường giả đứng đầu. Khí thế so với hai thế lực còn lại thấp hơn rất nhiều! Hô Duyên Khiếu lại lấy thân phận vãn bối chào hỏi Mã Giang Danh và Trữ Vô Tình mới ngồi xuống ở vị trí thứ ba. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}