{
  "chapter_name": "Chương 117: Kim sanh bất hồi đầu – Trọn kiếp không đổi lòng",
  "content": "\"Đúng! Chính là nàng!\" Mộ Tuyết Đồng gật đầu nói xong sờ tay vào ngực, lấy ra …. một gói nho nhỏ. \"Nàng gửi gì cho ngươi? Vì sao ta không biết? Tại sao ngươi không nói sớm!\" Tiêu Hàn đột nhiên nổi giận, trừng mắt nhìn tay Mộ Tuyết Đồng, lập tức mắt đỏ đòng đoc. \"Sao, ngươi nghĩ ta là loại người gì? Ngươi là thân phận gì? Nàng có thân phận gì? Chẳng nhẽ nàng làm việc gì cũng phải thông báo với ngươi sao?Thật tức cười \" Mộ Tuyết Đồng khinh thường nhìn hắn. \"Đưa cho ta!\" Tiêu Hàn thân mình nhoáng lên xông về phía trước. Mộ Tuyết Đồng nhanh như chớp cho bao vào người. Cả hai đều hô một tiếng rồi biến thành hai hình bóng mờ sương, màu lam huyền khí xuất hiện quanh hai người. Quyền cước giao nhau làm khí kình không ngừng xé gió vang ra, kình phong lan tới sắc như dao cắt. Tốc độ kinh người cho dù là công lực của Quân Vô Ý đã đạt đến Thiên Huyền cảnh giới mới miễn cưỡng có thể nhìn ra hai người. Đó là nói thực lực của Quân Vô Ý vượt xa hơn hai người. Quân Vô Ý mười năm khổ tu lại vừa khéo thu được dược lực của Phần Kinh Hà năm trăm năm. Tu vi huyền khí so với hai người còn cao hơn mà vẫn không phát giác ra được động tác của hai người. Nguyên do là vì mới đạt được tu vi Thiên Huyền cảnh giới, nên cần có một thời gian để củng cố tu vi! Nói tới Quân Mạc Tà vốn thực lực đã vượt qua trình độ của hai người, công lực hắn thì ngay cả khi ở xa cũng có nhãn lực thấy rõ được ai cao ai thấp. Tiêu Hàn mặc dù đã luyện đến Thiên Huyền cảnh giới nhưng thực lực lại thua kém Mộ Tuyết Đồng không chỉ một bậc. Nếu không phài Mộ Tuyết Đồng trong bụng còn cố kỵ không dám ra sát chiêu thì tính mạng Tiêu Hàn đã xong rồi. Dù vậy. \"Bịch!\" Tiêu Hàn thê lương thét dài búng người bay lên, vọt bay ra ngoài miệng thổ huyết. Cơ thể lượn ra xa biến mất sau cánh cửa, tiếng quát phẫn nộ xé gió từ xa vọng lại:\"Mộ Tuyết Đồng! Chuyện này ta sẽ nhớ kỹ, nhất định ta sẽ trở lại! Quân Vô Ý, ta nhất định sẽ giết ngươi!\" Khói bụi tiêu biến, Mộ Tuyết Đồng mặt mày trắng bệch đứng yên lặng ngay tại chỗ. Hai mắt nhìn về phía Quân Mạc Tà đột nhiên cười nói:\"Không nghĩ, cháu ngươi thật không đơn giản. Nếu không phải một kích vừa xong khiến hắn chịu thụ thương làm Tiêu Hàn tổn thất hai thành chiến lực, thì ta đã không thể thắng hắn dễ dàng như thế. Nếu không thấy tận mắt thì không thể tin tên tiểu quỷ đó đã đạt đến trình độ này. Lại có thể đả thương một Thiên Huyền cường giả chính cống!\" Quân Mạc Tà mỉm cười nói: \"Tin tưởng nam nhân kia chỉ cần là bị thương ở nơi đó thì cũng không chỉ giảm đi hai thành chiến lực. Vừa rồi là may mắn đụng phải một chút mà thôi. Với sự chênh lệch thực lực giữa ta và hắn thì đúng ra không thể xuất hiện cục diện này. Một thân Cửu phẩm lại chết vì con kiến, nhưng nếu con kiến lại là kiến có độc thì sẽ thế nào?\" Mộ Tuyết Đồng nở nụ cười:\"Đạo lý là như vậy. Vừa rồi ta và hắn quần nhau lâu như vậy mà trước sau không đụng được tới hắn. Hai chúng ta đấu với nhau hơn mười năm nhưng một lần cũng không chạm được vào người. Ngược lại ngươi ngay lần đầu gặp mặt liền đụng qua? Cái này liệu có phải là may mắn?\" Quân Mạc Tà ha hả cười nói:\"Đây là bởi vì, hắn không xem thường ngươi mà dè chừng. Nhưng hắn lại không tin con kiến hôi có thể đả thương hắn\" Mộ Tuyết Đồng nhìn hắn thật kĩ rồi trịnh trọng nói:\"Hừ! Quả thật như thế. Có điều hiện tại ta đã biết là con kiến hội có thực lực đáng sợ, cho nên ta quyết không xem thường ngươi!\" Quân Mạc Tà lại ha hả cười từ chối ý kiến đó:\"Oái! Tiền bối. Tam Thúc chờ đến sốt ruột rồi.\" Mộ Tuyết Đồng ha ha cười lấy từ trong người ra một gói nhỏ đưa đến trước mặt Quân Vô Ý. Quân Vô ý toàn thân hơi run rẩy, hai tay nắm chặt tay cầm xe lăn. \"Rắc\" một tiếng chiếc xe lăn tinh chế từ gỗ tử đàn cực phẩm xuất hiện vết rạn. Hồi lâu sau lão mới chậm rãi vươn tay tiếp nhận gói nhỏ. Giống như là tiếp nhận món châu báu vạn cân giá trị liên thành thực cẩn thận. Chăm chú nhìn Quân Vô Ý, Mộ Tuyết Đồng cúi đầu thả từng từ:\"... Tiểu thư luôn chờ ngươi!\" Quân Vô Ý bỗng nhiên ngẩng đầu:\"Cái gì? Chẳng lẽ nàng … \" Mộ Tuyết Đồng gật đầu thật mạnh: \"Tiểu thư lấy cái chết để kháng cự cho đến hiện giờ!\" Quân Vô Ý một trận kích động. Đôi mắt hổ có chút long lanh, tay run rẩy chậm rãi mở gói nhỏ, động tác mở ra thực từ từ cẩn thận như sợ làm rối loạn các nếp gấp. Gói nhở chậm rãi được mở ra, trong đó là một cái khăn tay. Trên khăn tay lẳng lặng nằm yên một lon tóc xanh. Bề mặt khăn tay được thêu tinh tế mấy hàng chữ. Thập niên vị thúc quan Trường phát vi quân lưu Dạ dạ vọng Thiên Hương Kim sanh bất hồi đầu！ ( Tạm dịch: Mười năm không đội mũ Tóc dài quấn chàng Quân Thiên Hương hằng đêm nhớ Kiếp này không đổi lòng! Chắc mấy bà có chồng phải đội mũ khi ra đường) Quân Vô Ý cả người bắt đầu run rẩy như lá rụng trong gió. Thúc lẩy bẩy cúi xuống chậm rãi úp mặt lên chiếc khăn tay trong tay phải rồi từ từ che kín mặt rất lâu không ngửng đầu lên. Mộ Tuyết Đồng thở dài một tiếng nói:\" Chờ chút, nàng … nàng đang đột phá vào Thần Huyền cảnh giới\" Quân Vô Ý cả người chấn động! Lại vẫn không ngẩng đầu lên. Tựa hồ chiếc khăn tay này, mớ tóc xanh này trong khoảnh khắc đã biến thành toàn bộ thế giới của thúc. Nơi thúc gửi gắm tất cả trái tim mình. Mộ Tuyết Đồng lẳng lặng đứng yên thật lâu sau mới nói:\" Vô Ý huynh, tiểu đệ đi giải quyết công việc. Xin cáo biệt, ngàn vạn lần mong Vô Ý huynh có thể hiểu được tâm ý của tiểu thư. Sớm hay muộn sẽ có một ngày khổ tận cam lai, xin đừng dễ dàng bỏ cuộc\" Nói xong hắn chắp tay xoay người mà đi. Quân Vô Ý vẫn không ngẩng đầu cho đến khi thấy hắn đi ra mấy trượng mới khàn khàn nói:\" Ta thất thố. Hôm nay tâm tình kích động, không tiện giữ Mộ huynh ở lại, Ngày sau Vô Ý làm lễ thỉnh tội. Mộ huynh đi cho hỏi thăm Thiệu Thiến tiểu thư\" Thiệu Thiến là người yêu của Mộ Tuyết Đồng năm đó. Mộ Tuyết Đồng dừng lại cũng không quay bước trở lại tiêu sái cười nói:\"Thiệu Thiến hiện giờ là đệ muội của ngươi. Lần sau ta mang nàng đến gặp ngươi\" Quân Vô Ý từ đấy lòng nói:\"Chúc mừng\". Mộ Tuyết Đồng ha ha cười, ánh lam chợt lóa lên, thân hình theo gió bay lên. Giống như mảnh lá rụng theo gió mát lướt lên trời biến mất không thấy tăm hơi. Màn đêm lặng yên buông xuống. Trời đất lúc đó trông thật mơ hồ. Quân Vô Ý cô độc ngồi trên xe lăn, mặt dán vào chiếc khăn tay, áp sát mớ tóc xanh. Thúc vẫn không nhúc nhích, bóng dáng gầy guộc cô đơn tựa hồ hòa lẫn vào trong bóng đêm vô tận mà dần dần không thấy đâu nữa. Quân Mạc Tà lẳng lặng đứng ở một bên không phát ra tiếng động mà bồi tiếp thúc. Hai chú cháu một ngồi một đứng đăm chiêu đều có tình hoài. Mặt trăng từ từ nhô lên phía chân trời, muôn ngàn vì sao nhấp nháy. Quân Vô Ý mới từ từ thoát khỏi đắm chìm trong truyện cũ mà dần phục hồi lại tinh thần. Thúc khàn khàn nói những nỗi khổ sở lắng đọng tận đáy lòng suốt mười năm trời. Mười năm tra tấn rốt cục cũng lần lượt hiện lên trước mặt Quân Mạc Tà. Mười hay năm trước,Quân gia như mặt trời giữa trưa đang ở thời khắc đỉnh phong huy hoàng. Lão gia tử Quân Chiến Thiên uy danh bách chiến bách thắng khắp thiên hạ. Đánh đâu thắng đó, không thành nào không phá được. Các nước nghe thấy tên dù tức lộn ruột cũng không một người dám đứng ra đối kháng! Quân gia tam hùng. Lão Đại Quân Vô Hối vang danh: \"Bạch Y quân soái\" nói cười mà diệt Cường Lỗ, vung tay phá Phong Vân! Chính là tướng trẻ kì tài bậc nhất đế quốc Thiên Hương! Lão Nhị Quân Vô Mộng võ công siêu quần, mưu trí hơn người, thống lĩnh một phương binh mã khiến các nước đều gọi Phong Phi Mỹ! Thế lực Quân gia không chỉ nói ở Thiên Hương đế quốc, cho dù ở khắp toàn Huyền Huyền đại lục cũng là uy danh hiển hách! Lúc đó Quân Vô Ý mười chín tuổi phong nhã hào hoa trẻ tuổi anh tuấn, thiên tư hơn người, võ công siêu quần, khí chất bất phàm, cử chỉ tiêu sái làm không biết bao nhiêu thiên kim tiểu thư nhà giàu quan lại phải tương tư. Một lần trong buổi bán đấu giá ở Thịnh Bảo Đường. Quân Vô Ý rảnh việc lại còn tính tình thiếu niên nhất thời hứng khới đi vào chơi đùa. Thấy một cô gái đẹp như hoa như ngọc thì nói chuyện vui vẻ có hảo cảm. Mấy ngày sau Quân Vô Ý nhịn không được lại đến. Sau đó hai người nắm tay đi dạo Thiên Hương Thành. Một thân tự do nên Quân Vô Ý cùng thiếu nữ thỉnh thoảng rời Thiên Hương Thành đi mọi nơi du lịch. Tình cảm hai người cũng càng ngày càng sâu nặng. Rốt cục giữa hai người nảy sinh lòng quyến luyến, đương nhiên là phát sinh. Lại qua một đoạn thời gian đột nhiên tại Thiên Hương Thành có nhiều nhân vật thần bí tìm kiếm Quân Vô Ý. Lúc đó Quân Vô Ý cùng Hàn Yên Dao đang du lịch bên ngoài. Những người này ngay cả chào hỏi cũng không nửa lời mà thẳng thừng xuống tay với thuộc hạ Quân gia khi đó đang lúc trên đỉnh cao mà không hề e sợ. Ai ngờ mấy tràng tranh đấu, cũng là Quân gia chịu thiệt lớn. Những thần bí nhân tùy tiện một người cũng là cao thủ đương thời. Mấy người ra tay tu vi không ai thấp hơn Địa Huyền tu vi, càng không nói đến có hơn mười vị thần bí cường giả ngồi yên mà xem. Sau khi Quân Vô Ý trở về, thấy tình thình như vậy thì thiếu nữ Hàn Yên Dao mới nói rõ cho Quân Vô Ý về nguyên nhân. Sự thể bắt nguồn từ lai lịch của nàng. Chính là nơi mà thế gian công nhận địa phương thần bí đệ nhất. Gia tộc của nàng là gia tộc cực kì cường đại ẩn cư hoặc là một tổ chức cực kì thần bí! Băng hàn tam thiên lý Phong Tuyết chú Ngân Thành ！ ( Tạm dịch: Băng lạnh suốt ba nghìn dặm Bão tuyết hun đúc Ngân Thành) Phong Tuyết Ngân Thành. Đấy là một cái tên mà chỉ nói ra thôi đã làm cho đại đa số huyền giả sợ hãi. Trăm ngàn năm tích lũy đã trở thành nơi tập trung các cường giả mạnh mẽ đến tột cùng! Mà Thịnh Bảo Đường, chỉ là một phần thế lực của Phong Tuyết Ngân Thành ở trên đại lục. Mà Thịnh Bảo Đường cũng chỉ là tên gọi ở bên ngoài, còn ở Phong Tuyết Ngân Thành lại chỉ gọi nó là \"Thặng Bảo Đường \" ( đồ quí dư ra) mà thôi! Sở dĩ nói như vậy bởi vì chỉ có những thứ ở Phong Tuyết Ngân Thành nghiên cứu qua, sau khi bị loại đi gì đó thì mới đưa ra để bán đấu giá. Mà những đồ vật này lại vẫn không một cái nào không được bán với giá trên trời! Thịnh Bảo Đường đem vật phẩm chuyển thành một lượng lớn tiền tài. Sau đó lại dùng tiền tài mua vào những vật ngạc nhiên cổ quái gì đó mà chuyển lại Phong Tuyết Ngân Thành. Bất luận là phương pháp trường thọ thông thường hoặc một vật phẩm có thể phát huy tiềm lực công kích; hoặc Huyền Thú Huyền Đan hiếm có hay là vật cực nhiệt cực hàn quái dị. Tóm lại chỉ cần thế gian ít có, nhân gian hiếm thấy thì thường là Thịnh Bảo Đường liền thu mua với giá cả đủ vừa lòng ngươi. Mà Hàn Yên Dao chính là nữ nhi của Hàn Trảm Mộng, thành chủ của Phong Tuyết Ngân Thành đỉnh đỉnh đại danh! Vốn cho dù lai lịch Hàn Yên Dao bất phàm cũng không thấy có chuyện gì xấu. Ngay cả Hàn Yên Dao là con gái thành chủ Phong Tuyết Ngân Thành thì Quân Vô Ý cũng là dòng dõi Quân gia. Quân gia cho dù còn kém xa so với Phong Tuyết Ngân Thành nhưng miễn cưỡng vẫn coi như là thế gia nhất lưu. Mà vấn đề lớn nhất nằm ở chỗ Hàn Yên Dao từng có hôn ước từ nhỏ với Tiêu Hàn, cháu của Tiêu Huy Phong là vị đại trưởng lão võ công cao nhất Phong Tuyết Ngân Thành nên cũng chính là người có thực quyền lớn nhất. Hai người sau khi trở về nhiều lần tranh đấu không có kết quả. Người nhà Tiêu gia Ngân Thành lấy tánh mạng cả nhà Quân gia uy hiếp khiến Hàn Yên Dao bất đắc dĩ đáp ứng quay lại Ngân Thành nhưng một đi không trở lại. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 2: Thiên Hương phong vân."
}