{
  "chapter_name": "Chương 842: Binh đến tướng ngăn",
  "content": ": Pearl - Tốt lắm. Lần này chính cậu ngươi đã thay ngươi thừa nhận rồi! Đủ rồi! Lão phu nhân liếc Quân Mạc Tà một cái, lập tức phì cười không dứt: - Tiểu gia hỏa này, tâm kế quả thật ngày càng nhiều, nói chuyện với ngươi phải thật cẩn thận đề phòng mới được, ngươi ngay cả cậu ruột của mình cũng dám tính kế, quả thật lá gan cũng quá lớn đi. Quân Mạc Tà cười gượng hai tiếng, cười nói: - Cũng không phải đâu… Chuyện này thật ra, chỉ là trùng hợp thôi. Trùng hợp thôi. - Khẩu quyết kia cũng là trùng hợp sao? Lão phu nhân trừng mắt liếc hắn một cái. Quân Mạc Tà ngay lặp tức cứng họng… - Há há… Bà ngoại, ta nói về vấn đề chính đi, con vừa nghe nói ở nhà gặp nguy hiểm liền lập tức phi ngựa không ngừng nghỉ, một nắng hai sương, không ngủ không nghỉ, đoạn đường đến đây cũng thật sự vô cùng mệt mỏi hắc hắc… Quân Mạc Tà không biết trả lời thế nào, liền nói về chuyện khác. - Nguy hiểm... Đúng thật là có. Nhưng mà, cũng không cần ngươi phải trở về. Lão phu nhân bình thản hừ một tiếng, bước chân di chuyển tới lui. - Phong ba nho nhỏ này, dựa vào thực lực chính mình vẫn có thể ứng phó được. - Nga? Chuyện Tam Đại Thánh Địa gần đây gây khó dễ, xem ra bà ngoại đã có kế sách ứng phó? Quân Mạc Tà thật cẩn thận hỏi. Hắn cũng đã nhìn ra, trong cả thế gia, người có lòng tự trọng cao nhất, luôn tự bao che khuyết điểm của người nhà, cũng chính là lão thái thái trước mắt này. - Tam Đại Thánh Địa thật sự rất là lợi hại, điểm ấy không thể nghi ngờ, nhưng Đông Phương Thế Gia của chúng ta cũng không phải chỉ có hư danh. Một thế gia chuyên ám sát, nếu không đi giết người, không chết người, còn xứng đáng ở trên giang hồ hay sao? Lão phu nhân cười giễu một tiếng, nói tiếp: - Không cần phải suy nghĩ nhiều! Binh đến thì tướng ngăn, đơn giản thế thôi. Ngươi ở đây thăm ta vài ngày, liền nhanh về đi, còn chuyện ở đây không liên quan đến ngươi, Đông Phương Thế Gia có khả năng ứng phó. - Đương nhiên, với uy lực của bà ngoại, quét sạch thiên hạ là chuyện dễ dàng… Vài ngày sẽ xong thôi! Haha! Có ai mà không biết bà ngoài năm đó một mình một kiếm bước vào giang hồ, tung hoàng tứ hải danh chấn thiên hạ, thật là một người phụ nữ oai phong lẫm liệt, còn hơn cả đấng mày râu! Một kiếp khắp thiên hạ, khiến bao hán tử phải cúi đầu hổ thẹn, giống như câu: Thúc thủ mấy vạn người Tề, cũng không cần phải là nam nhi! Một đời phục trang màu đỏ, từ trước đên nay độc nhất vô nhị. Quân Mạc Tà khua môi múa mép, vỗ mông ngựa không ngừng. - Được rồi được rồi, chắc là gia gia Quân Chiến Thiên của ngươi thích ngươi tâng bốc, nhưng ta thì không thể chịu nổi! Lão phu nhân sắc mặt ngày càng hồng hào, ánh mắt dịu dàng, hài lòng nói. Bà đi trên đường cũng vang ra âm thanh, có vài phần hơi khí sát phạt! - Quả thật! Đây cũng là những lời nói thật lòng, thật sự mà nói, ta bội phục bà ngoại nhất cũng ở điểm này, trong thiên hạ này, có ai lại không thích người khác nịnh nọt? Chỉ cần một đám người thổi phồng liền không biết mình là ai, tất cả những người có quyền có thế đều có cái tật xấu này! Nhưng bà ngoại là khác, hoàn toàn khác hẳn, tuệ nhãn như đuốc! Gần bùn mà chẳng hôi tanh mùi bùn, vẫn bình tĩnh cơ trí, trí tuệ như biển! Không nghe những lời người khác xu nịnh! Quả thực không thể đánh đồng với những người bình thường! Ta nịnh nọt vài câu nhưng tất cả đều là nói thật, đều xuất phát từ tận đáy lòng! Quân Mạc Tà tiếp tục nói lời nói \"vô cùng thật thà\" của mình! - Lời nói này rất có lý! Người a, đúng thật là không nên nghe nhiều lời khen tặng. Chính mình cần phải tự động não, phải lí trí, phải tự mình phán đoán mọi việc! Người có thân phận càng cao càng phải làm được như vậy, mới có thể đưa ra quyết sách chính xác! Ngươi, đứa nhỏ này thích nói thật, điểm ấy ta rất thích, thành thành mà nói, sống thành thật, đi đến đâu cũng không phải chịu thiệt thòi. Lão phu nhân cười híp mắt, cảm thấy thỏa mãn vô cùng. Trên mặt dường dư tỏa ra ánh sáng, rất giống một dạng \"Trên đời nhơ bần, mình ta sạch, mọi người đều say, mình ta không\", rất có ý tứ của một cao nhân. Đông Phương Vấn Kiếm đứng phía sau lộ ra biểu tình không thể chịu nổi. Ngước mắt nhìn trời, muốn hét lên thật to. Trời ạ, những lời này còn nói ra được sao, thật là kinh khủng mà! Bất quá lời này hắn chỉ dám nói thầm trong lòng, nếu thật sự nói ra, thì toàn thân của hắn sẽ chịu quả báo ngay…. - Đúng a, giống như Tam Đại Thánh Địa lúc này đây, gặp phải một cao thủ như bà ngoại, nhất định là xui tám đời tổ tông của bọn hắn! Khi con đến đây, còn gặp phải bốn tên cao thủ của Độn Thế Tiên Cung, bọn hắn lại có thể tính ra một cái gì gọi là \"Độc kế\"! Hắc hắc, quả thực là múa rìu qua mắt thợ! Quân Mạc Tà đảo mắt, nhanh chóng quay lại đề tài cũ: - Bọn hắn đã muốn như thế… Thực ra con cũng biết kế đấy đối với bà ngoại cũng không có chôỗ hữu dụng, bà ngoại đa mưu túc trí, kế kia chẳng qua chỉ là một trò cười, một khi khi gặp mặt, tất nhiên giống như nước sôi trên tuyết, thồi bụi trên tay, thái sơn áp đỉnh, tên lửa giết muỗi…. Sau khi vất vả giải thích độc kế của Tam Đại Thánh Địa, toàn thân Quân Mạc Tà gần như ngã quỵ. Toàn thân hắn đổ mồ hôi lạnh. Nói đến câu sau cùng, lại còn nói lỡ miệng nhắc đến tên lửa… () Nhưng biểu tình của lão phu nhân đã hoàn toàn ngưng trọng, căn bản sẽ không để ý đến những câu nói cuối cùng của Quân Mạc Tà. Tâm ý của Quân Mạc Tà, lão phu nhân hiển nhiên nhìn ra được, ngoại tôn của mình trong khoảng thời gian này phải chịu rất nhiều áp lực và vất vả, cố ý đến đây để mình vui vẻ, cũng là một lòng hiếu thuận. Lão phu nhân tự nhiên vì mừng rỡ mà giả bộ hồ đồ, thoải mái nói chuyện cùng hắn. Nhưng khi bắt đầu bàn về vấn đề chính, lão phu nhân cũng không còn tâm tình để đóng kịch với hắn nữa. Trên thực tế, khi Quân Mạc Tà nói ra thời điểm Tam Đại Thánh Địa bố trí độc kế, bà cháu hai người liền không tiếp tục nói nữa. Lão phu nhân hoàn toàn thoải mái, bắt đầu tính toán mưu đồ, gần đến đại sảnh, đột nhiên hỏi: - Lão nhị, kết quả đàm phán bên kia thế nào rồi? Đông Phương Vấn Kiếm giật mình, vội vàng trả lời: - Dựa theo dặn dò của mẹ, vẫn đang tiếp tục kéo dài thời gian. Con đã chỉ thị bọn hắn, không chỉ tính toán thực lực, ngay cả lộ trình, chi phí, cần phải đàm phán kĩ càng, phải từ từ cò kè mặc cả… Cho nên trước mắt song phương đã đàm phán đến mức vô cùng mệt mỏi… Quân Mạc Tà cười một tiếng haha, đàm phán như thế, căn bản không biết đến bao giờ mới xong, bởi vì tùy lúc đều có thể tạo thêm một vấn đề mới. Hơn nữa thích khác làm việc, cần phải hiểu rõ lộ trình, từng chút từng chút cò kè mặc cả. Cái này không tra tấn người ta đền phát điên mới là lạ! Căn bản là muốn cự tuyệt, chỉ là khéo léo uyển chuyển, hi vọng đối phương biết khó mà lui thôi! Bà ngoại này của mình thật sự làm thế nào có thể nghĩ ra được biện pháp bỡn cợt cổ quái mà lại phi thường hữu hiệu này. Sự tình bực này, quả thực từ cổ chí kim vô cùng hiếm thấy. - Ân, nếu các ngươi không chịu nổi tính khí của chúng ta, vậy thì không cần phải bàn tiếp nữa. Đây không phải là chúng ta không nhận, mà là chính các ngươi chủ động không thuê nữa. Dù sao quyền chủ động là ở trong tay Đông Phương Thế Gia… Chúng ta không làm cũng bởi vì điều kiện đàm phán không được tốt. A, Chẳng lẽ đám người Tam Đại Thánh Địa các ngươi lại không giữ quy củ mà tấn công chúng ta sao? Không cần phải nói gì thêm, một chiêu này dùng để đối phó với đám ngụy quân tử này, thật sự là tuyệt nhất! - Ân, Những thứ khác cũng đã được mười phần. Chúng ta thủy chung vẫn muốn xuất thủ, cũng không thể kéo dài mãi như vậy. Lão phu nhân khoát tay nói: - Phải nhớ kỹ ba nguyên tắc không giết của chúng ta. Những chuyện còn lại, các ngươi làm chủ là được! - Cái này… Nhưng mà…. Quân Mạc Tà vừa mới nói, Tam Đại Thánh Địa đã sớm bố trí nhân thủ a… Chúng ta nếu tùy tiện xuất động, chẳng là là tự mình chui vào lưới sao? Đông Phương nhị gia giật mình. - Trong nhà chúng ta, nhân thủ có thể xuất động không thiếu. Tuy rằng không có nhiều cao thủ cao giai, nhưng thích khách trung giai cũng không phải là ít. Lão phu nhân cất bước, bước lên cầu thang: - Lúc trước không thể không nhịn, bởi vì thực lực không đủ nên không thể làm, bây giờ tiền đã tới tay tại sao không nhận? Huống chi có thể Đông Phương thế gia nhờ dịp này mà danh tiếng lại tăng lên, đồng thời cũng làm suy yếu địch nhân! Một việc làm có thể thu được lợi ích cả hai phía, tại sao lại chê! - Thực lực như thế là đủ rồi? Thực lực này làm sao lại có thể hài lòng? Đông Phương nhị gia vẫn còn đôi chút không hiểu. - Ngu ngốc a! Lão phu nhân xoay người, nhìn đứa con thứ hai này, chỉ tiếc là rèn sắt không thành thép… - Mạc Tà lần này đến đây mang theo ước chừng bảy mươi vị Chí Tôn cao thủ, chẳng lẽ những người này ngàn dặm theo hắn chỉ là đến xem trò vui hay sao? Bọn hắn còn không ra tay sao? Đông Phương Vấn Kiếm đầu óc càng thêm choáng váng, khéo léo nhắc nhở: - Mẫu thân, chỉ sợ là người đã nhầm lẫn… Những người đó không phải là thích khách của Đông Phương Thế Gia ta, cái này không tốt…. Quân Mạc Tà lấy tay bóp trán, không biết nói gì nữa…. - Ngươi là đồ đần độn! Ngươi tại sao có não mà không biết dùng? Lão phu nhân nhất thời phát hoả: - Chỉ cần ngươi không nói ra, làm sao có người biết được, ai mà biết được những người đó từ đâu ra hả nhị đại gia? Tam Đại Thánh Địa có thể biết a? Cho dù bọn hắn có hoài nghi, chúng ta tại sao phải chân chính thừa nhận? Tại sao ngươi lại ngu ngốc giống như cha ngươi thế! Đông Phương nhị gia vô cùng xấu hổ, rồi lại đột nhiên nói: - Mẫu thân nói quá đúng! Quân Mạc Tà thật sự là nhịn không được, \"Ha\" một tiếng nở nụ cười. Lão phu nhân thở dài một tiếng, kéo tay Quân Mạc Tà, có chút thương tâm nói: - Mạc Tà a, thật khiến cho ngươi phải chê cười, ngươi xem mấy người cậu này của ngươi, toàn là một đám ngốc, bà ngoại đây một đầu tóc bạc, toàn là do bị bọn hắn chọc giận… Tất cả đều đã lớn rồi, tại sao không có đứa nào ra hồn? Đến lúc nào mới có thể thông minh ra đây? Khuôn mặt của Đông Phương Vấn Kiếm xạm đen lại, ngoài miệng không dám nói lời nào, nhưng trong lòng than thở: Cái gì là vì bị bọn ta làm tức giận? Rõ ràng là người vì chuyện tình của tiểu muội… Lão nhân gia vừa mở miệng, không ngờ lỗi lầm gì cũng đổ lên đầu ta… Quân Mạc Tà cười haha, nói: - Bà ngoại người cứ yên tâm, vài ngày nữa con đặc biệt vì người luyện chế ra một lô đan dược, bảo đảm người sẽ phản lão hoàn đồng, một ít tóc bạc này cũng không có gì đáng ngại, chỉ một thoáng thôi sẽ khôi phục lại như xưa, chính là tóc đen mặt đẹp tiêu chuẩn. - Ngươi nói thật không hay là trêu chọc ta, ta đã già rồi… còn muốn tóc đen làm gì nữa? Bằng không người ta sẽ gọi ta là lão yêu quái. Bà ngoại vừa rồi cũng chỉ là thuận miệng mà nói vậy thôi, hiện giờ thế này cũng đã rất tốt rồi… Lão phu nhân có chút cảm khái, thở dài một tiếng. Quân Mạc Tà ha ha cười, không nói tiếp nữa, lại dứt khoát chuyển sang một đề tài khác: - Đúng rồi bà ngoại, cái gì là ba nguyên tắc không giết a? - Đó là gia quy của Đông Phương Thế Gia ta! Bình dân không giết, quan thanh liêm không giết, người tốt không giết! Trước khi chúng ta làm bất cứ việc gì, nhất định phải điều tra rõ ràng sự tình của mục tiêu, đó cũng chính là chứng cứ phạm tội! Nếu đến lúc chúng ta phát hiện ra điều không đúng sự thật, có quyền tự hủy hành động lần này, thậm chí sẽ quay ngược lại giết chính người thuê chúng ta! Lão phu nhân mỉm cười. - Thì ra là thế! Ba nguyên tắc không giết của Đông Phương Thế gia… Đúng là phải giữ vững a. Quân Mạc Tà hơi hơi than thở một tiếng, nói: - Bà ngoại, hành động lần này ngàn lần không được gạt bỏ con nha. Chúng ta chính là thích khách chính quy của Đông Phương Thế Gia! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 5: Đoạt Thiên chi chiến"
}