{
  "chapter_name": "Chương 64: Lão nhân áo xám",
  "content": "Bất kỳ ai quan sát, đều cảm thấy vị Mộ Dung công tử này văn tài vũ lược, gia thế bất phàm, dung mạo tuấn nhã, phong độ phiêu nhiên, võ công cao cường, thật sự là lương phối tốt cho mọi nữ nhân. Nhưng Linh Mộng công chúa ngược lại cảm thấy được người này có vẻ dối trá, ở trước mặt mình lúc nào cũng mang theo cái mặt nạ \"một mảnh tình thâm\", chính mình ở lâu trong thâm cung, cũng không thể nào phán đoán, thâm tình chân thành của hắn, rốt cuộc có mấy phần là thật? Mấy phần là giả? Bộ mặt thật sự của người này là như thế nào? Linh Mộng công chúa cảm thấy được chính mình thật sự nửa điểm cũng không nắm chắc. Về phần một người theo đuổi khác, người thừa kế trực hệ của Lý phủ Lý Du Nhiên, cũng là đệ nhất tài tử của Thiên Hương đế quốc lại làm cho Linh Mộng công chúa rất khó nghĩ. Lý Du Nhiên nhân phẩm tuấn nhã, phong lưu tiêu sái, giữ mình trong sạch, khiến cho vô số thiên kim cô nương ở kinh thành này si mê, nhưng hắn vẫn cứ cái kiểu \"Qua rừng trăm hoa nở, mảnh lá chẳng dính thân\", được xưng danh là đệ nhất nho nhã quân tử của Thiên Hương thành. Lý Du Nhiên vĩnh viễn tao nhã, không nhanh không chậm, vững vàng ổn định tựa hồ chuyện trong thiên hạ hắn đều đoán được, đều nằm trong lòng bàn tay hắn, mạnh vì gạo, bạo vì tiền, phong thái tiêu sái. Nhưng Linh Mộng công chúa lại nghĩ rằng thế gian sao lại có thể có một người hoàn mỹ như vậy, lỡ như tất cả biểu hiện bên ngoài đó chỉ là ngụy trang, thì người này thật vô cùng đáng sợ, vô cùng âm hiểm, bởi vì bất luận kẻ nào, cũng không hiểu rõ được tâm tư đích thực của hắn. Khi ở bên cạnh Lý Du Nhiên, trong lòng Linh Mộng công chúa thường xuyên sinh ra một loại cảm giác sợ hãi khó hiểu, cảm giác vị thiếu niên tao nhã trước mặt này, nguy hiểm đến cùng cực. So sánh xuống nữa, thì Quân Mạc Tà lại trái ngược, tuy có vẻ láu cá, nhưng hoàn toàn không hề che dấu ý đồ đối với mình, bộ mặt đó rõ ràng là \"Ta là lưu manh đấy, ta không sợ nàng biết.\" Tuy rằng trong mắt mọi người nhân phẩm quả thật có chút xấu xa. Dù là bại hoại, nhưng cũng là quang minh lỗi lạc, chí ít không cần lo lắng hắn âm thầm giở trò xấu xa. Nghĩ tới Quân Mạc Tà, lúc này mới nhớ tới tên ăn chơi trác táng này vừa mới còn ở đây, dường như muốn nhắc nhở mình một câu, mặc kệ hắn là có tâm hay là vô tình, cũng là có ý tốt. Nhưng mà hình như bị đám sát thủ mới đến giết chết rồi. Nghĩ đến đây, nàng vội vàng nói: - Các ngươi mau tìm Quân tam công tử, xem hắn thế nào. Trong lòng nàng vô cùng nôn nóng, thầm nghĩ, chính mình tuy rằng may mắn được người cứu mạng, nhưng e là Quân Mạc Tà đã bị giết chết. Chắc chắn Quân lão gia tử sẽ nổi cơn lôi đình, chỉ sợ sóng gió nổi lên không thua kém bao nhiêu so với việc mình bị thích khách ám sát, xem ra kinh thành sắp nổi cơn phong ba rồi đây. Chỉ mong ba vị ca ca của mình, không hùa theo Quân lão công tước thêm dầu vào lửa, càng làm cho thiên hạ đại loạn. Tuy rằng không có tận mắt chứng kiến, nhưng trong lòng Linh Mộng công chúa, Quân Mạc Tà hơn phân nửa là không còn có hy vọng. Dù sao, hai thích khách là từ phía bên hắn xông tới, mà khi đó, hắn đã ngã xuống rồi. Nếu không phải đã chết, thích khách sao lại có thể buông tha hắn? Vài vị thị vệ tìm kiếm chung quanh, tìm một vòng, nhưng không phát hiện ra thân thể Quân Tà hiện tại đang nằm dưới thi thể tên sát thủ. Một tên thị vệ cao lớn thô hào nhọc nhằn chạy tới, bẩm báo: - Hồi bẩm Công chúa, không có phát hiện ra thi thể Quân Tam công tử không biết có phải đã chạy thoát rồi hay chưa. Linh Mộng công chúa nghe hắn nói xong thấy trước mắt tối sầm, thiếu chút nữa phun ra búng máu. Nói vậy là sao? Không phát hiện thi thể, không biết đã chạy thoát hay chưa? Thi thể mà còn chạy được? Ta ngất toàn tập. Mộ Dung Thiên Quân sắc mặt trầm xuống: - Ngươi nói cái gì? Tên thị vệ kia hoảng hốt, lắp bắp nói: - Bẩm, thuộc hạ nói… là thuộc hạ nói, quả thật không... không phát hiện thi thể Quân Tam công tử, có thể hắn đã chạy rồi... Không, không đúng! Thuộc hạ nói là... - Đủ rồi! Ngươi đừng nói nữa! Mộ Dung Thiên Quân sắc mặt tối sầm: - Không tìm thấy xác, thì không thể nói là đã chết! Càng không thể nói là thi thể, phải nói là không thấy thi thể của Quân Tam công tử. Hiểu chưa? Bọn thị vệ vâng vâng dạ dạ, trong lòng thầm oán: \"Còn không phải chính ngươi nói là đã chết? Lại còn giáo huấn chúng ta! Mẹ nó chứ, chúng ta khinh bỉ ngươi, khinh bỉ từ đầu cho đến thằng hai. Phi phi!\" Linh Mộng công chúa ngao ngán nói: - Tìm kiếm chung quanh cẩn thận một chút, nếu phát hiện … thi thể Quân Tam công tử... phải mau chóng đưa về Quân gia. Chịu ảnh hưởng của bọn họ, Linh Mộng công chúa cũng bất giác thốt lên hai chữ \"thi thể\". Tìm kiếm lại một lần nữa, vẫn không có phát hiện ra, Linh Mộng công chúa liền an bài một gã thị vệ vội vàng đi đến Quân gia báo tin. Tên thị vệ kia vừa mới thúc ngựa rời đi, bỗng thấy một cái bóng người từ xa lao đến, thoắt một cái đã tới trước mặt. Đó là một tiểu lão đầu gầy gò bé nhỏ. Mộ Dung Thiên Quân vội rút kiếm, miệng hỏi: - Người nào? Thần sắc vô cùng nghiêm cẩn. - Ây da, tìm người tìm người. Tiểu lão đầu thần tình lo lắng buồn bực, bới chổ nọ xọ chổ kia tìm lung tung, vẻ mặt vô cùng sốt ruột, đối với câu hỏi của Mộ Dung Thiên Quân như mắt điếc tai ngơ. Mộ Dung Thiên Quân giận dữ, quát lớn: - Bắt hắn lại! Công chúa vừa mới gặp chuyện, lại xuất hiện một tên quái nhân như vậy, thật sự rất khả nghi. Binh lính bốn phía dạ ran, đang muốn xông tới. Bổng thấy lão nhân kia hưng phấn kêu lên: - Tìm được rồi, ha ha, ta để sổng ra, là tiểu tiểu tử thối tha nhà ngươi bị người ta đâm cho một nhát. Để xem lần sau ngươi còn chạy nữa thôi, ngươi lại bị tóm rồi he he! Khẩu khí vô cùng vui sướng khi thấy người khác gặp họa. Chỉ thấy lão lao đến trước một thi thể hắc y thích khách, rút thanh kiếm ra. - Té ra hắn là một tên thích khách. Bắt trói lại! Mộ Dung Thiên Quân mừng rỡ. Thầm nghĩ sao còn có loại thích khách ngốc cỡ này, đồng bọn chết sạch mà còn chấp cả đại quân bao vây xung quanh cả gan tìm thi thể, thật là khờ hết thuốc chữa. Lão nhân kia soạt một tiếng đem một thanh trường kiếm ném ra ngoài, nhấc thi thể hắc y sát thủ kia quăng tựa như quăng bao tải, không có một chút nương nhẹ. Rồi cúi người xuống, ôm lấy một thân mình loang lổ vết máu lên. Linh Mộng công chúa vội vàng quát bảo Mộ Dung Thiên Quân ngừng lại, nhìn kỹ, thân thể đó chính là Quân Mạc Tà. Chỉ thấy đầy mặt và đầu cổ hắn đầy máu, bộ dáng tựa như có thể chết bất cứ lúc nào. Nàng nhất thời hoảng sợ, nhưng thấy nhãn châu Quân Tà xoay chuyển, trong lòng không khỏi vui vẻ: hoá ra người nầy còn chưa chết. - Xin hỏi lão trượng đây là…? Linh Mộng công chúa hỏi. - Không rảnh nói chuyện với tiểu nha đầu ngươi, lão phu phải nhanh chóng xử lý vết thương của hắn, nếu không tiểu tử này có thể mất mạng. Lão nhân ôm lấy Quân Tà, nhoáng một cái, vọt đến trước mặt Mộ Dung thiên quân, trừng mắt nhìn hắn, vễnh râu, mắng: - Thằng nhóc con, về sau nói chuyện với lão tử chú ý một chút! Đầu lão rụt lại, nhanh như chớp biến mất như chiếc bóng ma. Mộ Dung Thiên Quân vô cùng tức giận đang định phát tác, nhưng lão nhân đã sớm biến mất không thấy tăm tích, không khỏi giận sôi lên. Nhưng muốn duy trì phong độ trước mặt Linh Mộng công chúa nên chỉ biết nghiến răng ken két. Trong lòng đã đem tổ tông mười tám đời lão nhân này ra ân cần thăm hỏi một lượt. - Không hay! Linh Mộng công chúa biến sắc: - Ta mới vừa phái người đi báo tin cho Quân lão công gia. Còn ở đây Quân Mạc Tà lại bị người mang đi. Nếu lão công gia giận dữ, chắc chắn mọi chuyện sẽ vô cùng tệ hại. Mộ Dung Thiên Quân an ủi: - Công chúa cứ yên tâm hồi cung, ta lập tức liền cho người nữa đến Quân gia báo tin, báo cáo cái tên Quân Mạc Tà khốn…à không báo tin người này vẫn còn sống. Linh Mộng công chúa thở phào nhẹ nhõm, nói: - Như thế là tốt nhất. Đôi mắt vừa chuyển, bỗng nàng phát hiện trên cổ tên thủ lĩnh sát thủ kia có cắm một ngọn phi đao, nhịn không được ồ lên một tiếng, thầm nghĩ, hoá ra vị tiền bối này đã sớm thanh lí hậu hoạn, vậy mà ta còn như kẻ nằm mơ không biết gì cả. Thật là đáng cười. Nàng đi tới cúi người rút phi đao ra, quả nhiên là hình dáng giống ý hai thanh kia, trong lòng không khỏi thắc mắc không thôi: \"Cao nhân như thế, không biết khi nào mới có thể gặp lại một lần nữa, để trực tiếp nói lời cảm tạ?\" Linh Mộng công chúa quay đầu, nhìnđoàn xe cái gãy càng, cái bay nóc. Nàng bất giác thở dài, bộ dáng hiện tại thế này, sao có thể đi Độc Cô thế gia? Lại nghĩ tới lí do thúc thúc thoái thác đối với mình lúc nãy, bèn cất tiếng: - Hồi cung. Tất cả thị vệ chết trận, thống kê tên tuổi, cấp báo đại nội, tưởng thưởng và trợ cấp thân nhân. Bất nhẫn, không đành lòng nhìn thêm nữa, Linh Mộng công chúa nhắm hai mắt lại, nước mắt nhẹ nhàng tuôn rơi, những người này... tất cả bọn họ đều vì mình mà chết. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 1: Tà Quân Vấn Thế"
}