{
  "chapter_name": "Chương 80: Mập mạp tặng lễ",
  "content": "Dịch Giả: KobayashiMidori. Quân Mạc Tà hữu khí vô lực nhìn nhìn mập mạp này, thật muốn nhảy dựng lên một cước đá hắn ra ngoài! Bất quá hiện tại phải sắm vai trọng thương, đành phải buông tha hắn một. Nhưng ánh mắt đã không che đậy như muốn ăn thịt tên mập này vậy… - May mắn là huynh đệ ngươi không chết, nếu không về sau ta sẽ rất tịch mịch, không có ngươi, ta thật không biết làm thế nào mới phải. Đường mập lau mồ hôi, nhận chén trà do người hầu đưa tới, đắc ý uống một ngụm, lúc này mới quay đầu lại kêu lên: - Người đâu! Mau khiêng lễ vật Đường gia ta tặng Quân tam thiếu vào đây! Quân Mạc Tà hứng thú nhìn ngoài cửa, thật sự không biết vị nhân huynh này đên thăm mình mang theo lễ vật gì mà cần phải \"Khiêng\" đây, rốt cuộc là đồ gì nhỉ? Hai người khiêng hai cái thùng lớn, hì hục tiến vào. Nhất thời, phòng ngủ Quân Mạc Tà hoàn toàn bị lấp đầy bởi ba thứ quái vật lớn là Đường Nguyên cùng hai cái thùng lớn, cơ hồ ngay cả đặt chân cũng không có, phải nâng hai đầu gối ngồi chồm hổm trên ghế. Đường Nguyên phất tay cho bọn hắn lui ra ngoài, hắc hắc cười, có vẻ thần bí mở thùng gỗ ra, cười gian nhìn nhìn Quân Mạc Tà, lúc này mới né người qua một bên để Quân Mạc Tà nhìn, hắn vừa nhìn xòng cơ hồ muốn hôn mê bất tỉnh. Bên trong cư nhiên là thuốc chữa thương cao cấp, từng lọ, từng bao… đóng gói tinh xảo, vị thuốc đông y xông vào mũi, vừa thấy là biết giá trị không thấp; Quân Mạc Tà thật sự hoài nghi, mập mạp này có phải hay không gom hết thuốc bắc trong thành về đây? Dược vật này, nếu là người bình thường bị thương, đúng là rất hữu dụng, rất có lợi, thậm chí trong đó có một số loại cho dù có tiền cũng chưa chắc mua được, nhưng vấn đề chính là… Quân Mạc Tà không giống với những người khác a, hắn hoàn toàn không cần những thứ này! Mấy thứ này đối với Quân Mạc Tà mà nói, giống như một đống rác rưởi lớn! Toàn đồ vô dụng! Rên rỉ một tiếng, Quân Mạc Tà hữu khí vô lực nói: - Mập mạp à, thật sự là làm khó ngươi rồi, những vị thuốc ngươi mang đến cho dù cả đời này ta mỗi ngày bị thương bảy tám lần, sống đến một trăm tuổi cũng đủ dùng, ngươi đây là không phải đến thăm mà chính là đến nguyền rủa ta chịu thêm vài lần bị thương á… Đường Nguyên khép cái hòm gỗ này lại, dương dương tự đắc nói: - Tam thiếu gia, ngươi thử nói xem thủ đoạn của ca ca ta thế nào? Phàm là nơi nào có thuốc trị thương trong Thiên Hương thành, cho dù là thánh phẩm, tuyệt phẩm, toàn bộ đều ở trong rương này! Nói xong, đột nhiên lộ vẻ thần bí ghé vào bên tai Quân Mạc Tà, lén lút nói: - Tam thiếu, tầng dưới cùng kia, chính là thứ ta hao tâm tổn huyết mới lấy tới tay, thứ tốt có thể gặp mà không thể cầu đó. Ngươi phải giấu cho cẩn thận đấy. - Là cái gì vậy? Quân Mạc Tà có chút hứng thú, nhíu mày, hỏi. Đường Nguyên liếc liếc mắt một cái, bỉ ổi cười, mới đè thấp âm thanh nói: - Dưới cùng là thứ ngươi cảm thấy hứng thú nhất, là Liệt Nữ bảo, Hoan Nhạc thảo, Thục Nữ dâm, Trinh Phụ Đảo, Kim Thần Thương, Bất Đảo Côn, Thống Xuyên Tường, Điếu Bách Cân,… - Dừng! Dừng dừng lại! Quân Mạc Tà đau đầu một trận, nói: - Toàn đồ vớ vẩn! Cái gì … mà cái Điếu bách cân là loại xuân dược chi? - Điếu Bách Cân à, hắc hắc hắc… Đường Nguyên dâm tục cười, phe phẩy tay trước mặt Quân Mạc Tà, thấp giọng nói: - Tác dụng của nó là, chỉ cần ăn vật kia, ước chừng ngươi có thể nâng liên tục được một trăm cân … Uhm thì, nói chung là loại xuân dược rất tốt. Đường mập có vẻ rất hiểu biết về mảng này, Quân Mạc tà nghe hắn gọi ra một câu \"xuân dược\", không cần giải thích thêm hắn cũng hiểu được tác dụng của mấy loại \"Thuốc\" này. - Mịa! Ngài tha mạng cho tiểu nhân đi, đừng ở chỗ này làm hỏng ta! Quân Mạc Tà một trận đau đầu nói tiếp: - Nhanh nhanh mang đi! Nếu để cho gia gia nhìn thấy, phỏng chừng sẽ xẻo cái kia của ta mất. Ta còn muốn duy trì nòi giống đó! Ngươi đừng hại ta!\" - Ngươi sợ gì? Món đồ này, nam nhân ai cũng thích, phỏng chừng Quân lão đại nhân cũng thế, lão đại nhân tuổi cũng không nhỏ, không có xuân dược này trợ trận, cho dù hùng phong vẫn còn, cũng chưa chắc… cạc cạc…\" Đường Nguyên không biết sống chết cười, đột nhiên —— - Cái món đồ gì ta không có vậy? Một giọng nói trầm trầm vang lên, Quân Chiến Thiên lão gia tử sải bước tới cửa, vẻ mặt buồn bực nhìn Đường Nguyên, lại quay đầu nhìn phòng ngủ chật không chịu nổi: - Có chuyện gì đó? Tiểu tử ngươi vừa rồi nói cái gì vậy? Vận khí không ngờ lại bỏ ta mà đi như vậy sao? Đường Nguyên trợn mắt há mồm, mồ hôi to như hạt đậu chảy xuống, con ngươi đảo qua đảo lại đảo, thân dưới của mập mạp, mồ hôi nhất thời chảy ra như tát nước, lời nói vừa rồi nếu để cho lão gia tử nghe được…Thì cái mạng trẻ của ta… - Đây là đống đồ gì vậy? Quân lão gia tử có chút tức giận: - Loạn hết cả, còn không mau mau dọn đi? Đường Nguyên vội vàng cười ha ha, gật đầu như gà mổ thóc nói: - Vâng vâng, dọn đi ngay, dọn đi ngay chỉ là một ít dược liệu bình thường không có gì đặc biệt cả. Hắn vừa nói, Quân lão gia tử liền có phản ứng: - Mập, tiểu tử ngươi vừa nói đồ gì ta không có? Ngũ quan trên mặt Đường Nguyên thoáng chốc như dồn vào cùng một chỗ, sắc mặt từ trắng biến hồng, từ hồng biến xanh, quai hàm núng nính không ngừng run lên, hai đùi, cũng có xu thế co rút lại… - À, mập mạp hắn nói là, hùng phong của lão nhân gia vẫn còn rất gì đó, hắn còn muốn nói hùng phong hào khí của bệ hạ cũng không bằng gia gia, bất quá cảm thấy có chút phạm húy, cũng không dám nói thêm. Quân Mạc Tà vội vàng hòa giải, xem bộ dáng đáng thương của Đường mập, phòng chừng Quân lão gia tử nói thêm câu nữa, hắn liền sợ tới mức cứng lại. - Cái này có gì mà phạm húy? Sao mà không dám nói? Lão phu ta vốn hùng phong tràn trề, điều này chính là sự thật! Quân lão gia tử khinh bỉ nhìn Đường Nguyên, giáo huấn: - Về sau không có việc gì, đừng có lúc nào cũng luôn lôi kéo Mạc Tà nhà chúng ta đi những chỗ không đứng đắn, trước kia hắn theo ngươi học không ít điều xấu đó. - A? Đường Nguyên kinh ngạc một trận, lão gia tử ngài như thế nào lại lật ngược phải trái vậy, lúc trước rõ ràng là ta đi theo cháu của ngài mới hư hỏng như bây giờ mà… Quân lão gia tử hừ một tiếng, ở trong lòng lão cháu của mình tự nhiên là tốt, là ngoan, trước kia sở dĩ không chịu phấn đấu, chủ yếu cũng là đi theo tên mập này học chuyện xấu… Lão phất tay gọi hai thị vệ tiến vào, mang hai cái rương này ra ngoài. Đường Nguyên quýnh lên: - Trong rương thứ hai… Quân Mạc Tà một đầu cũng đầy mồ hôi:Rương thứ hai của tiểu tử này so với cái thứ nhất còn lợi hại hơn? Suýt nữa thì bị hắn hại chết… Quân lão gia tử vung tay lên, lệnh đưa toàn bộ đến kho hàng nhỏ của Quân Mạc Tà, rồi đi theo. Hai người không hẹn mà cùng thở hắt ra. Một lão giả áo bào trắng râu tóc đều bạc trắng, mặt mũi hiền lành hòa ái, mang theo một hòm thuốc nhỏ đi đến, Đường Nguyên nhất thời cả kinh, cung kính đứng lên, nói: - Phương tiên sinh. Vị Phương tiên sinh này chính là người đứng đầu trong đám ngự y đương triều, Phương Hồi Sinh. Trong Thiên Hương thành, lão có một danh hiệu vang dội: Phương Bất Tử! Ý nói là, mặc kệ ngươi bị thương nặng thế nào, chỉ cần bản thân Phương ngự y ra tay, vậy khẳng định ngươi không chết được! Lời ấy tuy rằng phóng đại đôi chút, nhưng y thuật Phương Hồi Sinh cao minh là điều không phải nghi ngờ, cho dù Hoa Đà Biển Thước có sống lại thì đại khái cũng không hơn được lão. Đường Nguyên năm đó từng trải qua một cơn bệnh nặng, các thầy thuốc trong kinh thành thúc thủ vô sách, thời khắc mấu chốt, đúng là vị Phương Hồi Sinh Phương đại phu này ra tay, cứu mạng nhỏ của hắn về. Vì thế Đường Nguyên đối với Phương Hồi Sinh rất cảm kích, dù sao cũng là ân nhân cứu mạng mà. Phương Hồi Sinh vuốt cằm cười hiền hòa, cũng không nói gì, ngồi ở bên giường, duỗi tay ra bắt mạch cho Quân Mạc Tà, đồng thời quan kĩ sắc mặt hắn, lật lật mí mắt của hắn, thậm chí kêu hắn vươn đầu lưỡi ra để lão nhìn. Ngay lúc này, trong đầu Quân Mạc Tà đột nhiên xuất hiện một ý niệm. Nội lực khống chế kình lưu trong cơ thể, nhất thời xao động vài cái; kinh mạch nhảy lên, nhất thời rất dị thường. Loại lực lượng thần bí không thuộc về thế giới này, đương nhiên không ai có thể nhìn ra được. Sắc mặt Phương Hồi Sinh dần dần ngưng trọng lên, hắn vốn tưởng rằng Quân Chiến Thiên vội vã hướng bệ hạ cầu mình, cho nên mới vội vã đến đây, chắc chỉ là chuyện bé xé ra to, nhưng lúc này bắt mạch, lại đột nhiên phát hiện tình huồng trong cơ thể thiếu niên trước mặt lại cực kỳ gay go, vượt ra ngoài dự liệu của lão! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 1: Tà Quân Vấn Thế"
}