{
  "chapter_name": "Chương 634: Xuất thủ tất tuyệt sát!",
  "content": ": Mindinusa Biên Tập: Mindinusa Dưới bàn ăn, huyết quang trong nháy mắt văng ra khắp nơi, đồng thời năm cái chân cũng bị đứt lìa, chỉ có tử bào nhân đang mắng chửi Quân Mạc Tà chớp được chút cơ hội, vội vã né tránh, mới có thể cứu được một chân! Mùi máu tươi nồng đậm tản ra! Quá đột nhiên! Quá kinh người! Chính vì cho là Sở Khấp Hồn đã bị phế đi một chân, nếu là người bình thường thì ba vị Chí Tôn Thượng hạng cũng có đề phòng nhất định! Bây giờ bản thân họ cuối cùng cũng biết! Kinh biến ngoài ý muốn như vậy, cũng khiến cho bất luận kẻ nào đều không kịp phòng ngự! nhị vị Vua Sát thủ bí mật hợp tác, chỉ sợ là nhân vật cấp tôn giả cũng phải trúng chiêu! Hai vị tử bào nhân khác hãy còn đang an ổn tại chỗ ngồi, thậm chí còn đang bưng bát rượu đưa tới miệng, con mắt có hứng thú nhìn sang bên này, giống như đang nhìn trò hề vậy. Tranh luận của những tiểu nhân vật bực này, thật sự là lười nhát quan tâm. Vậy mà bất thình lình, biến cố kinh thiên lại phủ xuống trên chính người của mình! Hơn nữa biến cố lại tàn khốc như vậy! Trong nháy mắt khiến cho họ tàn tật! Giờ khắc này, hai người thậm chí cảm giác được sự lạnh lẽ từ dưới đầu gối trở xuống, còn có cảm thấy vui sướng khi máu nóng phun ra! Cư nhiên là còn chưa kịp cảm thụ được đau nhức! Nhưng kiếm quang của Sở Khấp Hồn rồi phô thiên cái địa mà hạ xuống rồi! Trên mặt bàn kiếm khí trùng thiên, kiếm quang mông lung, như mộng như huyễn, dưới mặt bàn lại là tiên huyết phun trào; tạo thành một phiến huyết hải! Cảnh tượng lúc này, vừa vặn lại ứng với nơi xuất phát của ba vị tử bào nhân: Mộng Huyễn Huyết Hải! Hơn nữa đúng là tên thật xứng với cảnh thật - Mộng Huyễn Huyết Hải! (Quá hay - DG) Theo hai tiếng tru gào thê thảm vang lên, khuôn mặt của nhị vị cao thủ Chí Tôn Thượng hạng bị chém vào chân vặn vẹo, hai tay hung hăng vổ xuống ghế dựa họ đang ngồi, nửa đoạn thân thể bay vọt lên, hung hãn nghênh đón kiếm quang rực rỡ như mộng như huyễn của Sở Khấp Hồn! Lưc lượng tối hậu, một kích liều mạng! Tại nơi ngực, trán, mặt của bọn họ, nơi nơi đều bị các dòng tiên huyết phun vào, bởi do Sở Khấp Hồn bất thình lình ám sát thân dưới của bọn họ, giờ phút này họ đã biến thành những huyết nhân! Giờ phút này họ đều vị phục cừu mà cường hành vận công, tại chỗ hai chân đứt lìa tiên huyết phun trào như một cột máu. Trong mắt của Quân Mạc Tà, quả thực là giống như cái cọc gỗ có que sắt xuyên ngang lại cột thêm một túm máu gà đang bay lên! Nguyên bản là cái tử quán nhỏ ấm cúng, trong nháy mắt đã biến thành Tu La Địa Ngục! Đại lượng tiên huyết được phun thẳng lên trên các bàn thức ăn, trong các bát rượu; mỗi người đều giương con mắt mà nhìn, chấn kinh đến nổi không thể nhúc nhích, một người trực tiếp bị thạch hóa! Mà vị cao thủ Chí Tôn Thượng hạng vừa mới đúng lên kia cũng là kinh hoảng một phen, sắc mặt trong nháy mắt giống như một phiến cho tràn, rống giận một cách thê lương, trong tay đã xuất hiện nhiều hơn một đạo hàn quang, phi tới đâm vào Sở Khấp Hồn ở giữa không trung! Sở Khấp Hồn cũng không thèm nói câu nào, thân hình ở giữa không trung, Thu Thủy vô ảnh Kiếm quỷ dị xuất hiện, lại chợt quỷ dị tiêu thất, mà thân thể của hắn, cũng tựa hồ có kiếm quang như ẩn như hiện ở bên trong! Thỉnh thoảng thân hình thi triển, giữa không trung xuất hiện vô số tàn ảnh của Sở Khấp Hồn! Quân Mạc Tà rốt cuộc cũng minh bạch, vì sao bản thân mình mỗi lần xuất thủ đều khiến cho người này phải chịu hàm oan... Đơn giản là dấu hiệu xuất thủ của hai người thật sự là quá giống nhau! Phương thức chiến đấu của Sở Khấp Hồn, cùng với bản thân mình thi triển ra Âm Dương độn xuất quỷ nhập thần để ám sát thật sự là quá giống nhau! Lúc bên trái, lúc bên phải; lúc ở phía trước, lúc lại phía sau... Oan uổng này của hắn quả thật là cũng không oan mà. Quân Mạc Tà có hứng thú nhìn vở tuồng trước mặt. Phốc phốc hai tiếng, nhị vị tử bào nhân tại không trung giống như diều đứt dây mà rơi xuống, trên yết hầu, đã xuất hiện hai cái lỗ máu thu hút tầm mắt! Trên người của Sở Khấp Hồn, cũng có mấy chỗ tiên huyết trào ra; nhưng hắn mặt không đổi sắc, trường kiếm mang theo quang hoa mờ ảo lóe một cái rồi bay ra, ba một tiếng, cùng với trường kiếm đang lao đến giao kích một lần, rồi từ từ hạ xuống, rơi vào trên mặt bàn, trường kiếm thì đứng thẳng; còn Thu Thủy vô ảnh Kiếm ở trong tay hắn thì hơi rủ xuống, một dòng huyết châu xoát một tiếng nhỏ xuống bên trong bát rượu ở bên dưới, khơi động một làn sóng lăn tăn... \"Sát thủ chí tôn? Sở Khấp Hồn? Hảo thủ đoạn, hảo tâm kế!\" Vị cao thủ Chí Tôn Thượng hạng còn sót lại dù sao chỉ còn lại có một chân, bị lực phản kích của trường kiếm chấn cho nghiêng ngả một trận mới miễn cưỡng ổn định lại được, cắn răng, dùng một loại khẩu khí hận thù giống như muốn phát điên, ánh mắt như muốn ăn thịt người nhìn chằm chằm vào Sở Khấp Hồn, âm thanh tra hỏi phát ra theo kẻ răng. Một chân của hắn bị chém rụng ngay tại vị trí đầu gối, ngay cả y bào cũng bị lột mất một đoạn, tiên huyết còn đang chảy ra tí tách; nhưng hắn đã sử dụng bí pháp mạnh mẽ áp chế phần lớn lượng tiên huyết trong cơ thể. Lúc này, hắn đích thị là đang đứng ở tư thế \"Kim Kê Độc Lập\" (google thêm để biết - DG), nhìn Sở Khấp Hồn một cách cừu hận. Bị thương nặng như vậy, mặt của hắn cư nhiên còn có thể không đổi sắc. \"Đúng vậy! Hôm nay các hạ bị phế một chân, chẳng biết là đi lại có khó hay không?\". Thanh âm của Sở Khấp Hồn cũng cải biến theo, trở nên âm trầm hẳn đi, giống như âm phong đập thẳng vào mặt, sát khí tỏa ra tàn khốc một cách mãnh liệt; Hai con mắt đục ngầu của hắn đảo qua, trở nên sắc bén như đao, mà nhìn vị Chí Tôn Thượng hạng cao cao tại thượng trước mặt: \"Tam đại Thánh Địa, bất quá cũng chỉ có thế! Hàn Thiện Trường, ngươi dám cả gan truy sát Sở mỗ ta, tam đại Thánh Địa các ngươi nhất định phải trả một giá thật đắt! Ngươi, chết chắc rồi!\" \"Chết? Ha ha, ếch ngồi đáy giếng, há biết được thiên hạ rộng lớn cỡ nào? Ngươi hôm nay đã bại lộ tung tích, đã không còn đường ẩn trốn nữa, hươu chết về tay ai còn chưa biết được! Sở Khấp Hồn, ngươi bất quá cũng chỉ là hạng người tự cao tự đại mà thôi, ngươi không thử tự nhìn là mình xem!\" \" Hôm nay ta để cho ngươi kiến thức một chút cái gì gọi là thủ đoạn của cường giả chân chính! Nếu như chỉ nhờ vào Âm Ảnh Quỷ Vực Sát Nhân thuật để trở thành cường giả đỉnh phong; sao người ta còn muốn phát huy chính khí để làm gì? Con đường tà đạo, tâm ma trùng trùng, ngươi có thể qua được sao? Người chết sẽ chính là ngươi!\" Hàn Thiện Trường cười lớn một tiếng, trong mắt quang mang bao phát. \"Hành tẩu với Âm Ảnh Quỷ Vực Sát Nhân thuật mặc dù không nhất định có thể trở thành cường giả đỉnh phong, nhưng có thể giết chết hạng người giống như ngươi, miệng thì nói phát dương chính khí nhưng cũng chỉ là kẻ bốc phét mà thôi!\" Nhãn thần của Sở Khấp Hồn giống như đao \"Hàn Thiện Trường, chân ngươi đã bị ta chặt đứt, huyết mạch bị toác ra, đã không còn khả năng tự bạo! Ta tôn trọng ngươi là chí tôn, coi như cũng là hiển hách! Ngươi... hãy tự mình kết liễu đi. Hiện tại, ngươi không phải là đối thủ của ta!\" \"Ha ha, ba người huynh đệ lão phu sống chết có nhau, hai người kia giờ đã xuống dưới cửu tuyền, lão phu cũng sẽ không có ý niệm tiếp tục sống. Bất quá, trước khi chết, ta còn muốn minh bạch một chuyện!\" Hắn đột nhiên quay đầu, hung hăng mà nhìn vào Quân Mạc Tà \"Ngươi rốt cuộc là ai? Vì sao phải phối hợp với Sở Khấp Hồn cùng với tam đại Thánh Địa đối địch? Ngươi có biết cái giá mà ngươi phải trả là gì không?\" \"Ta là ai ư?\" Quân Mạc Tà chấn kinh mà nhìn mặt đất đầy tiên huyết, đột nhiên thất kinh rống to lên: \"Giết người rồi... A giết người rồi... A cứu mạng... Thật là đáng sợ... Quan sai ở nơi nào, mau mau đi báo quan... Kẻ tàn phế này đã giết người rồi...\" \"Mặc kệ ngươi là ai! Cũng vô luận ngươi là cố tình hay đúng là vô tình, ngươi cùng với gia tộc của ngươi, lần này chết chắc rồi! Kẻ làm phạm phải sai lầm, trước sau gì phải trả giá cho hành động của mình!\" Hàn Thiện Trường nói thêm một câu châm chọc, hắn đã tức giận đến cả người đều rung lên, hung tợn mà liếc nhìn Quân đại thiếu gia Quân Mạc Tà một cái, sau đó hắn lại quay người, trường kiếm vung ra, đối mặt với Sở Khấp Hồn, đột nhiên miệng gào lớn một tiếng, cả tiếng rống lên: \"Sở Khấp Hồn, làm phiền ngươi bồi tiếp ta trên đường xuống hoàn tuyền!\" Địch nhân lớn nhất trước mắt, thủy chung vẫn là Sở Khấp Hồn, về phần cai tên thiếu niên kia, dù cho hắn quả thực là thuộc hạ của sát thủ chí tôn. Nhưng vẫn là con kiến hôi - cũng chỉ là con kiến hôi mà thôi! Chỉ cần mình cuối cùng có thể sốt sót. Hắn dù cho thăng thiên độn địa, cũng tuyệt đối chạy không thoát! Tiếng gầm bất ngờ này của Hàn Thiện Trường đã được quán thâu huyền lực của tu vi đỉnh phong của hắn, uy thế vô cùng to lớn, \"oanh\" một tiếng dĩ nhiên có thể đem tiểu tửu quán này phá vỡ ra một cái động lớn, sóng âm cuồn cuộn ra, đồng thời có thanh âm từ trong ngàn vạn khe núi vọng lại, hoa tuyết đang bay phất phới ngoài trời cư nhiên là bị chấn văng hết thảy, không có một mảnh mảy may rơi xuống được đại động vùa được đả khai... Ánh mắt của Sở Khấp Hồn trở nên lạnh lẽo, Thu Thủy Vô Ảnh Kiếm vẽ ra một đạo kiếm khí mộng huyễn, lạnh lùng nói: \"Người của Tam đại Thánh Địa, quả nhiên bất phàm. Vừa mới ở chỗ này ăn nói hùng hồn, hiện tại lại muốn cầu cứu rồi...\" \" Ha ha, cao thủ Chí Tôn Thượng hạng, nguyên lai là cũng cần cầu viện, lại còn không biết xấu hổ mà nói cái gì đồng sinh cộng tử, chỉ khiến cho kẻ khác chê cười mà thôi! Quả nhiên là khiến cho kẻ tà ma ngoại đạo như ta đại khai nhãn giới! Ngươi cho rằng làm như vậy có thể đào ra được một con đường sống ư?\" Lời còn chưa dứt, thân thể của Sở Khấp Hồn đã mãnh liệt xông tới. Hàn Thiện Trường hét lớn một tiếng, trường kiếm đâm ra; nhưng trường kiếm của hắn chỉ vừa đâm ra, không ngờ ở trước mặt, khí thế bạo xuất mãnh liệt của Sở Khấp Hồn đột nhiên cứ như vậy mà tiêu thấ...t Thân ảnh đang ở phía trước đột ngột tiêu tán một cách dị thường! Cùng lúc đó ở phía sau đã có một cổ kiếm phong sắc bén tới cực điểm đánh tới, Hàn Thiện Trường cũng là đương đại đỉnh phong cường giả, đột nhiên gặp phải dị biến, mặc dù sợ hãi những tâm cũng không loạn, lại lần nữa điên cuồng hét lên một tiếng, nghênh đón kiếm phong bằng cách cấp tốc lùi lại, không tránh cũng không né, ở giữa lưng được quán đầy huyền lực tinh thuần, đồng thời song thủ cũng được đảo lại và chụp ra! Đây đúng là đấu pháp liều mạng đồng quy vu tận! Phanh! Thân thể của Sở Khấp Hồn bay lên khỏi mặt đất, tại giữa không trung phun ra một ngụm đỏ thẫm, đích thị là là sau lần đánh lén này, Sở Khấp Hồn cũng đã bị thụ thương trầm trọng, hắn mượn thế vọt lên, thân hình của hắn bằng một cách hoàn hảo vụt qua đại động trên nóc nhà đi ra ngoài, vòng quanh người hắn là một đạo kiếm quang mông lung giống như mộng huyễn, tiêu thất giữa không trung đầy tuyết. Một kích lấy mạng, lập tức thối lui, bay xa nghìn dặm! Chính thị là phong phạm một đời của vị Vua Sát thủ. Quân Mạc Tà rõ ràng là cảm giác được, trong một khắc Sở Khấp Hồn lao ra khỏi động tuyết, đôi mắt của hắn liếc nhìn mình một cái thật thâm thúy. Chỉ một cái liếc mắt giản đơn như thế cũng đã bao hàm rất nhiều hàm nghĩa, có mấy phần cảm kích, lại có mấy phần phẫn hận, còn có mấy phần nghi hoặc, cùng với một chút kinh thán! Sở Khấp Hồn dị thường minh bạch rằng, một cước đá vào chậu than kia, chính là để ngăn lại phương hướng bất lợi đối với mình, giúp cho mình thuận lợi hơn trong việc tiếp cận mục tiêu; sau đó một bạt tai, chính là cách hợp lý nhất để tạo điều kiện cho mình thối lui một bước; cuối cùng một cước kia, lại trực tiếp ảnh hưởng đến hành động của ba vị kia! Thứ nhất khiến cho đối phương khinh địch, thứ hai khiến cho đối phương coi thường; chỉ cần có hai điểm này, đối với một sát thủ đứng đầu mà nói, đã có chín thành nắm chắc thành công! Chính là một cước tối hậu kia lại đem tất cả sự tình biến thành chuyện ngoài ý muốn! Do đó Sở Khấp Hồn mới có khả năng một kích đã đắc thủ, lấy thế sét đánh không kịp bưng tai một lần hành động đã trảm sát được ba vị chí tôn! Bốn cái động tác là vô cùng đơn giản, phối hợp với với lời nói lưu manh, đã cấu thành một cái cạm bẫy tuyệt sát thập phần hoàn mỹ. Từ từ mà hiển lộ ra! Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 4: Phong Tuyết Ngân Thành"
}