{
  "chapter_name": "Chương 232: Phong Tuyết Ngân Thành",
  "content": "Dịch Giả Bọn họ đương nhiên cũng phán đoán ra thực lực Hải Trầm Phong muốn vượt qua hai người mình, nhưng là đoán được tâm ý Hải Trầm Phong, chắc chắn Hải Trầm Phong không dám tùy tiện thương tổn hại hai người mình, cho nên mới mưu đồ quần đấu. Hải Trầm Phong tự biết mình đã lưu tình nhiều nhưng nhưng đối phương lại hoàn toàn không có nửa điểm ý tứ cảm kích, không khỏi càng đánh càng giận, đột nhiên kiếm quang chợt tắt, cả người như lưu tinh lùi ra quát: - Giao thủ nơi này có nhiều bất tiện! Môn hạ của Lãnh Huyết Chí Tôn, có đảm lượng thì theo ta quyết một trận sống mái. Hai người kia cười to: - Tốt! Nếu người nào thua, từ nay về sau rời khỏi vòng tranh đấu bá quyền hắc đạo kinh thành! Lam quang soàn soạt, ba người một người bay trước hai người theo sau, chạy như bay trong không trung, trong nháy mắt đã biến mất không thấy. Long Đại Hải cùng Kim Phong Liệt đều có cùng tu vi huyền khí, tu vi có thể nói là không kém, nhưng đứng ở dưới nhìn ba người đánh nhau, không tự chủ được thấy mình mắt hoa mày choáng. Thấy ba người đã đi xa, Kim Phong Liệt mạnh mẽ vỗ đầu vai Long Đại Hải: - Đi! Chúng ta đi thương nghị, xem nên an bài thế nào cho tốt. Kim Phong Liệt chính là người từng trải, hắn tuy rằng không thể bằng thực lực bản thân mà phân biệt ai mạnh ai yếu, nhưng hắn rất hiểu Hải Trầm Phong, khi nghe song phương nói chuyện, hắn không khó nhận ra Hải Trầm Phong kỳ thực là đang chiếm thượng phong, dễ dàng kết thúc, đương nhiên là không cảm thấy lo lắng. Long Đại Hải lúc này mới thu hồi ánh mắt, ngậm cái miệng đang há hốc cả kinh lại, \"Hừ\" một tiếng, theo Kim Phong Liệt hướng bên trong đi vào. Phong Tuyết Ngân Thành nơi cực Bắc. Phóng mắt nhìn xung quanh, tuyết trắng trắng xóa, sông băng ngàn dặm, mênh mông vô bờ! Tại cái nơi mờ mịt không người, phía trên đỉnh của băng tuyết, ẩn hiện một tòa thành trì lấy băng tuyết tinh khiết ngưng tụ thành, cực kỳ to lớn, đồ sộ, huyền bí khó lường, nấp trong gió tuyết. Ẩn bên trong mây mù, quan sát thiên hạ! Tờ mờ sáng, ánh mặt trời còn chưa tỏ, bên trong đột nhiên vang lên tiếng chuông triệu tập. Tiếng chuông du dương chậm rãi vang lên, đánh vỡ sự yên lặng tưởng như mãi mãi bất biến. Chỉ có vài phi điểu trắng tinh, bị tiếng trống thình lình chấn nhiếp cả kinh bay lên trời cao trong xanh, xoay quanh bay múa thật lâu mà không đáp. Bên trong đại điện rộng rãi của tòa thành đúc từ huyền băng vạn năm tinh khiết, trên chính diện thạch bích cứng rắn bằng tuyết trắng, có một bức họa trên giấy, bên trong có một đám bạch y nhân hình dạng khác nhau, gương mặt cũng khác nhau nhưng đều để lộ ra thần sắc giống nhau: Cao ngạo nhưng lành lạnh, uy phách! Đôi mắt hữu thần, cũng đồng dạng tỏa ra sát khí nghiêm nghị. Đó là ánh mắt của nhân tài nắm trong tay quyền sinh sát. Chỉ nhìn ánh mắt này có thể tưởng tượng được trong mắt những người nàychúng sinh như con kiến, là nhân vật cao ngạo phía trên trời cao. Những người này đúng là lịch đại tổ tiên của Phong Tuyết Ngân Thành. Tòa đại sảnh này, chiếm diện tích rất lớn, kể cả đồng thời chứa mấy trăm người cũng không có cảm giác chật chội. Một lão giả mặc áo bào trắng, đầu bạc, râu bạc trắng, lông mi trắng, đứng trước hương án, yên lặng nhìn bức họa các vị tiền bối trên vách tường trước mặt, trong mắt thần sắc thâm thúy, trên mặt bình tĩnh như nước. Lạnh lẻo như băng không nói một lời. Nhìn màu tóc của hắn, tuy rằng bạc trắng như sương, nhưng sống lưng vẫn thẳng tắp, ngực cũng thẳng, cả người giống như một thanh tuyệt thế hảo kiếm, lúc nào cũng tản ra kiếm khí nghiêm nghị. Không một ai dám hoài nghi, lão nhân này ẩn chứa bên trong thân hình già nua một lực lượng cực lớn, đủ để kinh hãi thế tục, thực lực kinh người vang dội cổ kim. Vèo! Vèo! Âm thanh phá không không ngừng vang lên. Rất nhiều bạch y nhân từ bốn phương tám hướng bay đến, nhanh chóng tiến nhập bên trong đại điện, tựa hồ mỗi người đều có vị trí riêng. Mặc dù rất đông người tiến vào đại điện, nhưng không hề va chạm vào nhau, cũng không nói lời nào. Chỉ mất một lát, mỗi người đều đã ổn định vị trí của mình, ánh mắt nhìn về phía lão nhân đứng giữa, trong mắt tuy có ý kinh dị, nhưng tất cả đều là không nói một lời. Những người này, tất cả đều lóe ra lam quang! Gần trăm người, không ngờ đều là Thiên Huyền cao thủ! Tiếng bước chân vang lên, bảy vị lão giả chậm rãi xếp thành một hàng nối đuôi nhau đi tới. Cước bộ mỗi người đều dị thường trầm ổn, không chút ngập ngừng. Tựa hồ như muốn để lại dấu chân sâu hoắm trên mặt đất huyền băng vạn năm này. Bảy người này, chậm rãi đi đến phía sau lão giả giữa phòng, lẳng lặng đứng thẳng lên. Chẳng biết từ lúc nào, trước cửa điện hiện ra một vị bạch y nhân khí độ ung dung, hai mắt ẩn chứa ánh sáng lấp lánh, uy thế bắn ra bốn phía. Hắn chỉ đứng ngay trước cửa đại điện, ngạo nghễ sừng sững, không hiểu vì sao lại mang tới cho mọi người cảm giác cả thiên hạ to lớn này đều nằm trong tầm khống chế của hắn! Mà bên cạch hắn là một vị trung niên mỹ phụ, nhẹ nhàng tựa sát vào hắn, như liễu mềm đong đưa trong gió. Hai người đều là dung mạo tuyệt thế, nam anh tuấn tiêu sái, nữ quốc sắc thiên hương, phong hoa tuyệt đại, quả nhiên là một đôi giống như thần tiên làm cho ai ai cũng phải hâm mộ! Một nam một nữ này vừa mới hiện thân, gần cả trăm người đang tụ tập trong đại sảnh đồng loạt chuyển thân, khom người, cùng lên tiếng: - Cung nghênh thành chủ đại giá, tham kiến chủ mẫu. - Các vị không cần đa lễ. Hai người mỉm cười nói, chậm rãi đi đến hai chiếc ghế dựa duy nhất chính giữa phòng. Tất cả đại điện chứa mấy trăm người. Tổng cộng chỉ có hai chiếc ghế dựa này! Cũng chỉ có hai người mới có tư cách ngồi bên trong gian đại điện này! Mà hai người kia, đúng là đương kim thành chủ Phong Tuyết Ngân Thành, Băng Thiên kiếm thần Hàn Trảm Mộng. Đi cùng hắn là thê tử Vạn lý phi sương Tuyết Sương Thanh. Lão giả ở chính giữa kia phất tay quát: - Hôm nay mời chư vị đến đây gặp mặt, chính là có chuyện quan trọng cần thương lượng. Bởi vì việc này liên quan đến đại sự tương lai của Ngân Thành, những người tu vi dưới Thần Huyền, lập tức đi ra ngoài cảnh vệ, không được cho bất luận kẻ nào tiếp cận đại điện trong vòng năm mươi trượng! Kẻ nào dám tùy tiện tiếp cận, giết không tha! - Tuân lệnh! Mọi người đồng thời chắp tay, từ từ rời khỏi đại điện. Trong đại điện nhất thời không còn một ai, không gian trở nên rộng rãi hơn rất nhiều. Tổng cộng chỉ còn lại không quá hai mươi người. - Đây là tin tức từ phía Thiên Hương sao? Hàn Trảm Mộng khẽ cười, nhìn đại trưởng lão Tiêu Hành Vân - Nếu là tin tức bình thường, chưa chắc đại trưởng lão thận trọng đến thế này! - Đúng như thành chủ nói, đúng là tin tức từ thành Thiên Hương đưa tới. Thỉnh thành chủ nhìn xem, đây là tam đệ từ Thiên Hương truyền tin tức trở về. Lấy tốc độ tuyết ưng của chúng ta, cũng cơ hồ một đêm mới đưa đến. Tin tức bên trong có chút kinh người. Đại trưởng lão trả lời một tiếng, mở ra tờ giấy rồi dâng lên. Hàn Trảm Mộng lắc đầu khẻ cười một tiếng, nhận lấy, Tuyết Sương Thanh bên cạnh cũng bước tới xem. Hai người thực sự có chút hưng phấn, đại trưởng lão này ngày thường núi Thái Sơn sụp đổ trước mặt cũng không đổi sắc, vậy mà lúc này lại nói nói có tin tức \"kinh người\", rốt cục có thể kinh người đến thế nào? Sắc mặt hai người vốn vô cùng bình thản, sau khi xem tờ giấy xong có vẻ càng ngày càng trầm trọng, vẻ tươi cười thong dong sớm không còn sót lại chút gì. Mỹ phụ nhân kia hoa dung thất sắc, trên mặt lộ ra vẻ nói cũng không nói được, lo lắng cũng không phải lo lắng. Sắc mặt lại ẩn hiện nét vui mừng nhàn nhạt, đôi tay ngọc nhịn không được nắm lấy hai tay của trượng phu thật chặt, tựa hồ nhắc nhở điều gì. - Lại có việc này sao! Mọi người cũng đều tới nhìn xem, sau đó nói ra suy nghĩ của mình. Hàn Trảm Mộng rốt cục cũng đọc xong, nhắm mắt lại, thở hắt ra một hơi thật sâu, cảm nhận được động tác của thê tử, lại thở dài, phất tay, lệnh đem tờ giấy cho mọi người xem. - Ưng Bác Không tọa trấn Quân gia, đả thương lão lục! Bây giờ Phượng Ngô bị người thần bí đả thương... Sau đó, người thần bí lại đột nhiên hiện thân đoạt lấy Tục Hồn Ngọc. lão tam không có khả năng chống cự. Chuyện này... chuyện này sao có thể như thế được... Mọi người đều kinh hô. Ngươi nhìn ta, ta nhìn ngươi, thần sắc ai ai cũng ngạc nhiên nghi ngờ. Chỉ mới có vài ngày mà đã xảy ra nhiều chuyện tình như vậy. Đại trưởng lão Tiêu Hành Vân lạnh lùng cười: - Còn có tiểu tử Quân gia không biết trời cao đất rộng, tự nhiên lại trị hết thương tật, quả thật chuyện hiếm có xảy ra không í...t Hàn Trảm Mộng im lặng một hồi, ngẩng đầu nhìn đại trưởng lão: - Đại trưởng lão lần này triệu tập mọi người tiến đến chắc là đã có tính toán? - Bổn tọa có thể có tính toán hay không không quan trọng. Tấc cả mọi việc của Ngân Thành là do thành chủ định đoạt. Đại trưởng lão từ từ khom người, lui nửa bước. - Đại trưởng lão là thành viên quan trọng của bản thành, không biết có đề nghị gì? Hàn Trảm Mộng rõ ràng không phải người ưa dài dòng, gọn gàng dứt khoát hỏi. - Ưng Bác Không kia ỷ mình là thân phận chí tôn, tự dưng làm nhục lão lục, thương tổn uy phong Ngân Thành ta, phải nghiêm trị! Việc này nếu bỏ qua, lúc đó uy phong của Phong Tuyết Ngân Thành ở đâu? Đây là việc thứ nhất! Đại trưởng lão chậm rãi nói. Muốn nghiêm trị người trong Bát Đại Chí Tôn. Đại trưởng lão này cũng dám nói ra sao? Nhưng nghe thấy đề nghị này, mọi người tham gia hội nghị không biến sắc, đều gật đầu. Hiển nhiên trong mắt mấy vị thủ lĩnh Phong Tuyết Ngân Thành, tất cả đều chưa đem Thảo nguyên ưng thần, một trong Bát Đại Chí Tôn đặt trong mắt. Vì vậy có thể thấy được thực lực hùng hậu bên trong Ngân Thành đã đạt tới trình độ rợn người. - Vừa rồi là điều thứ nhất, vậy còn thứ hai? Hàn Trảm Mộng nhẹ nhàng gật đầu sắc mặt bất động. - Tục Hồn Ngọc kia là bảo vật gia truyền của Tiêu gia ta, công hiệu phi phàm, có thể nói là tiên vật nhân gian, tuyệt không thể rơi vào tay ngoại nhân! Ngọc này, dứt khoát phải quay về. Điểm này hoàn toànkhông cần phải thương lượng nữa. Vô luận người đoạt ngọc này là ai, cũng không thể chiếm tiện nghi này được, đây là điều thứ hai! Trong mắt đại trưởng lão hiện ra thần sắc uất giận, hiển nhiên đối với việc Tục Hồn Ngọc bị đoạt thật là tức giận. - Về điểm này, chúng ta cần phải bàn bạc kỹ hơn đã. Nếu những lời Tam trưởng lão nói là thật, như vậy, chỉ dựa vào lực lượng những người chúng ta ở đây, cho dù tập hợp thực lực mọi người lại, chưa chắc nhất định có thể đoạt lại Tục Hồn Ngọc. Huống chi phân công nhân thủ đi ra ngoài quyết không thể một lúc đi nhiều như vậy. Hi vọng đương nhiên có hơi xa vời! Nếu không suy nghĩ kỹ, chỉ sợ bất cứ lúc nào cũng có thể nguy hiểm hao binh tổn tướng. Hàn Trảm Mộng nhẹ nhàng nắm lấy tay vịn, mí mắt khép hờ, lẳng lặng nói. - Sự băn khoăn của thành chủ là chính xác! Lần này xuất động nhân thủ, quả thật cần lo lắng thận trọng. Nếu có thể không phát sinh xung đột với vị thần bí nhân kia thì cố gắng hết sức không phát sinh. Chẳng qua, lão Tam chẳng qua chỉ là Thần Huyền nhất phẩm, kiến thức chưa chắc đã chính xác. Cho dù có nhân vật Ưng Bác Không xuất hiện như vậy, trong mắt nhất phẩm cũng là người trời rồi. Cho nên, trong thư kia phỏng đoán người thần bí thực lực có thể hơn xa lão thành chủ, lão phu cho rằng chưa đủ làm căn cứ, tin tưởng rằng mặc dù là Bát Đại Chí Tôn đệ nhất nhân Vân Biệt Trần cũng không có thực lực này. Bên trong thế tục chẳng lẽ còn có người cao hơn Vân Biệt Trần? Bởi vậy có thể thấy được, tin tức này, chưa chắc là chân thật! Đại trưởng lão lông mi trắng nhăn mày lại, lời nói này được nói thật chậm. Đến phút cuối cùng, mới bổ sung thêm: - Cho nên, vô luận thế nào, trước tiên là phái người đến. Nếu người nọ thật sự bí hiểm, tiện thể điều tra tin tức. Nếu người nọ chỉ có hư danh, liền lập tức xuống tay đoạt lại. - A, đại trưởng lão thật là lão luyện thành thục. Đây có thể xem là thượng sách! Hàn Trảm Mộng nhìn đại trưởng lão tán thưởng, nói: - Chính là bổn tọa nghe ý tứ đại trưởng lão, còn có ý thứ ba? - Đúng vậy! Bạch mi trưởng lão đứng thẳng dậy, lạnh lùng nói: - Thứ ba, chính là Quân gia! Một thế tục gia tộc nho nhỏ này, mà lại dám nhiều lần khiêu khích quyền uy Ngân thành ta, ta muốn nhịn cũng không thể nhịn. Lão phu đề nghị, diệt cả tộc, để thế nhân kinh hãi, để không ai dám tiếp tục khinh phạm oai danh Ngân thành ta. Đại trưởng lão vươn tay phải, quyết đoán lật tay xuống, làm ra một cái thủ thế tiêu diệt. Dị Thế Tà Quân Tác Giả: Phong Lăng Thiên Hạ Quyển 3: Thiên Phạt sâm lâm"
}