{
  "chapter_name": "Chương 43: Luyến Hạ (5)",
  "content": "Hôm thứ bảy đi xem phòng cũng không thuận lợi. Hướng Noãn nghe lời Lạc Hạ dọn đến nhà anh, nhưng sáng chủ nhật Lạc Hạ phải trực ban mà hôm ấy Hướng Noãn cũng phải đưa Hướng Lâm đến bệnh viện khám tổng quát lại lần cuối. Hai người hẹn sau khi anh tan làm sẽ cùng nhau dọn nhà sang. Cũng chừa cho Hướng Noãn một khoảng thời gian thu dọn lại vật dụng của bản thân. 6h chiều cùng ngày, Lạc Hạ tan làm lái xe từ bệnh viện với nhà Hướng Noãn. Anh gõ cửa, nhìn thấy đống túi lớn túi nhỏ trong phòng khách thì hơi bất ngờ trêu: “Chà, không ít đồ nhỉ.” Lúc Hướng Noãn đóng gói đồ đạc cũng không nghĩ nhiều đến vậy, hơi ngại ngùng nói: “Em không ngờ đồ nhiều thế này.” Hai vali lớn, hai túi xách lớn rồi bốn cái vali nhỏ kèm theo vài ba chiếc thùng nhỏ. Còn lại bên ngoài là máy ảnh và đồ linh tinh. Hai người bọn họ mỗi người một chiếc xe chở đống này vẫn dư chỗ. Lạc Hạ không để Hướng Noãn cầm vali hay túi xách lớn, còn cả thùng chứa sách nặng anh đều tự tay chuyển lên xe. Hướng Noãn chỉ dọn đồ linh tinh lên xe mình thôi. Sau khi chuyển đồ xong xuôi, Hướng Noãn đặt chìa khoá nhà lên kệ giày rồi xuống lầu theo sau Lạc Hạ, hai người lái xe đến khu dân cư Cẩm Phàm. Đến Thu Đình Uyển, Lạc Hạ giúp Hướng Noãn chuyển đồ lên lầu hai. Trước khi Hướng Noãn định mở miệng hỏi xem mình phải ở phòng nào thì Lạc Hạ đã dịu dàng nói với cô: “Em ở phòng ngủ chính đi, phòng đấy có cả nhà vệ sinh riêng và phòng để quần áo nữa.” “Tiện cho em hơn.” Cõi lòng Hướng Noãn giống hệt như một hồ nước bị anh khuấy động vậy, gợn sóng từng hồi, thật lâu thật lâu sau cũng không bình tĩnh lại nổi. Vì cô là con gái nên anh nhường cô ở căn phòng rộng rãi và đầy đủ tiện nghi nhất. Lạc Hạ nói xong thì kéo cửa phòng ngủ chính cho Hướng Noãn, tươi cười nói tiếp: “Căn phòng này đã được quét dọn qua rồi, khăn trải giường rèm cửa cũng thay mới, nếu em không thích kiểu này thì anh sẽ mua loại khác cho em.” Hướng Noãn đẩy vali bước vào phòng, nhìn tấm gra giường mới màu xanh trắng sạch sẽ thì mỉm cười, ngoái đầu nhìn Lạc Hạ đang đứng dựa vào cửa nói: “Không cần đổi đâu, em thích lắm.” Lạc Hạ chăm chú nhìn cô, mắt đầy ý cười. Lát sau, anh thẳng người, trong giọng nói trầm thấp còn lộ ra vài phần sung sướng: “Vậy em cứ thu dọn đồ đạc đi nhé, phòng để quần áo không có gì hết, em cứ việc xếp đồ của mình vào, đồ không thường sử dụng có thể đặt trong phòng sách.” “Anh đi làm cơm tối.” Hướng Noãn gật đầu, nhẹ cười: “Em biết rồi.” Cô kéo vali đến phòng để quần áo, treo đồ của mình lên gọn gàng. Sắp xếp bên này xong thì chuyển sang chỗ khác, cuối cùng chỉ còn sót lại vài túi đựng đồ linh tinh. Hướng Noãn thật sự mệt mỏi quá, không muốn sắp xếp chi tiết từng món đồ nữa nên dẹp hết đống ấy vào một góc không choáng chỗ trong phòng, định bụng bao giờ có thời gian sẽ lôi ra xếp lại sau. Hướng Noãn trở về phòng ngủ, nhìn đống chai chai lọ lọ trên bàn trang điểm, còn có chiếc giường sạch sẽ tươm tất và tấm rèm che cửa sổ phơ phất mềm mại, cảm thấy hạnh phúc cười cười. Cô vươn người, vào nhà vệ sinh rửa mặt chỉnh trang lại một chút rồi nằm lên giường lớn. Lạc Hạ làm xong cơm tối lên lầu gọi cô, đến trước cửa phòng thì phát hiện cửa không đóng, đèn đuốc thì sáng trưng nên anh nhìn vào. Thấy Hướng Noãn đang nằm trên giường vùi mặt vào chú khủng long bằng bông. Không biết đã ngủ chưa nữa. Lạc Hạ không mạo muội đi vào. Anh chỉ đứng ngoài cửa vươn tay, gõ gõ cửa rồi gọi: “Hướng Noãn à?” Hướng Noãn đang mơ màng sắp ngủ bị giọng nói dịu dàng này gọi tỉnh, đột ngột mở mắt, sau đó ngồi dậy. Ánh mắt cô mê mang nhìn về phía cửa, đối diện với đôi mắt ý vị trầm tĩnh của Lạc Hạ. Bộ dạng mê mang khi vừa tỉnh ngủ của cô giống hệt như một chú mèo nhỏ vậy, mờ mịt vô tội khiến Lạc Hạ bật cười, trái tim anh như thể bị móng vuốt của chú mèo ấy cào cho một phát ê ẩm vô cùng. Anh hối lỗi nói: “Làm phiền em nghỉ ngơi rồi.” Hướng Noãn lắc lắc đầu, giọng nói lười biếng nhỏ nhẹ: “Không sao mà.” Anh nghe được chất giọng mềm như bông của cô mà tim lỡ nhịp. Lạc Hạ kiềm chế xúc động bình tĩnh nói: “Cơm tối đã xong rồi, xuống lầu ăn cơm thôi.” “Vâng.” Hướng Noãn đáp, chậm chạp xuống giường, cô đứng dậy, bước chân hơi loạng choạng đi về phía anh. Lạc Hạ nhìn cô miết, chăm chú nhìn cô từng bước từng bước đi về phía mình, cái cảm giác ngưa ngứa trong lòng ngày càng rõ ràng hơn. Mãi đến khi Hướng Noãn đứng trước mặt anh. Lạc Hạ cuối cùng cũng không nhịn được nữa, anh vươn tay nâng mặt cô rồi hơi khom lưng hôn nhẹ luôn cánh môi có chút khô khốc của cô nàng. Hướng Noãn vẫn còn đang đờ đẫn ngước mắt, đôi mắt hạnh trợn to, bắt đầu tỉnh táo hơn. Lạc Hạ vô cùng ẩn nhẫn, chỉ hôn cô một chút rồi thôi, anh nắm tay cô dẫn xuống lầu dưới. Hướng Noãn đi đến cạnh bàn ăn, nhìn bữa ăn thịnh soạn bày biện trên đó thì ngạc nhiên hỏi: “Sao anh lại làm nhiều thế?” Lạc Hạ cong môi cười: “Bữa cơm đầu tiên sau khi em dọn đến đây, đương nhiên phải làm hoành tráng một chút chứ.” Hướng Noãn cười cười bất lực. Ăn xong bữa tối, Hướng Noãn vốn muốn tranh việc rửa chén dọn bàn ăn nhưng Lạc Hạ không cho, hai người giằng co một hồi rồi cùng vào bếp dọn dẹp. Sau khi dọn dẹp xong, Hướng Noãn rửa tay, vừa quay người lại đã bị cái tên Lạc Hạ dính người ôm vào lòng. Người đàn ông cố ý dùng tư thế này mở vòi nước rửa tay. Tiếng nước chảy ào ào phía sau Hướng Noãn rất rõ ràng. Trái tim Hướng Noãn cứ như thể đang được cọ rửa dưới dòng nước ấy vậy, không có cách nào bình tĩnh nổi. Cô dựa vào ngực anh, bị anh ôm lấy. Tay hai người đều rất ẩm ướt nên không chạm vào đối phương mà chỉ để hờ thế thôi. Lạc Hạ tắt vòi nước đi, không gian chung quanh rất yên tĩnh. Anh ôm cô bằng cánh tay mình, cúi đầu nhìn người trong ngực nhỏ giọng hỏi: “Em có mệt lắm không?” Hướng Noãn thành thật gật đầu. Mệt mỏi chứ, chuyển nhà thật sự rất mệt mỏi. Lạc Hạ cười vang nói với cô: “Vậy tối nay nhớ ngủ sớm chút.” Rõ ràng là lời quan tâm rất đứng đắn nhưng không hiểu vì sao Hướng Noãn lại vì câu nói này của anh mà đỏ bừng cả mặt. Cô giả vờ bình tĩnh gật đầu ngoan ngoãn đáp: “Vâng, giờ em sẽ đi tắm rồi ngủ.” Lạc Hạ nghiêm túc hỏi: “Tắm xong còn ra khỏi phòng không?” Hướng Noãn hơi khó hiểu nhìn anh, nhưng vẫn trả lời: “Ra chứ, em muốn xuống nhà uống nước.” Sau khi tắm rửa sạch sẽ xong cô có thói quen uống nước. Lạc Hạ cười nhẹ: “Vậy đợi bao giờ em xuống rồi lại nói tiếp.” Hướng Noãn cảm thấy hẳn anh có việc muốn nói với mình nên gật gật đầu: “Vâng.” Hai người không nói gì nữa, hai người họ nhìn nhau, bầu không khí an tĩnh mập mờ. Ngay sau đó Hướng Noãn lấy hết can đảm nhón chân, làn môi đo đỏ mau lẹ chạm nhẹ lên khóe miệng anh một cái rồi đẩy anh ra. Lúc đi khỏi phòng bếp cô nàng còn nói vọng lại: “Em về phòng đây.” Lạc Hạ nhìn bộ dạng chạy trối chết của cô thì cười ra tiếng. Anh đi theo sau cô lên lầu, về phòng mình soạn quần áo rồi đến nhà vệ sinh tắm rửa. Lạc Hạ tắm rửa xong thì mặc áo thun xám ngắn tay rộng, quần cùng màu thoải mái xuống dưới lầu rót cho mình một ly nước, vừa uống vừa đợi Hướng Noãn. Nửa tiếng đồng hồ sau, Hướng Noãn mặc quần lửng cạp cao màu xám và áo thun rộng màu trắng từ từ xuống cầu thang đi về phía phòng bếp. Lạc Hạ đang ngồi trên quầy trong phòng bếp, chống khuỷu tay xuống bàn, tay còn lại cầm ly nước, đôi mắt anh vẫn luôn tập trung nhìn vào cô, tự nhiên lấy một cái ly rỗng khác rót nước vào. Cô để mặt mộc, tóc dài có hơi ẩm ướt xõa tung sau lưng. Chiếc áo thun rộng dài còn che được cả quần lửng màu xám, để lộ ra ngoài đôi chân trắng nõn thẳng tắp. Hướng Noãn đi tới rồi dừng bên cạnh anh, cô vừa duỗi tay đến thì Lạc Hạ đã đưa cho cô ly nước anh vừa rót. Hướng Noãn cúi đầu nhìn làn nước trong vắt trong ly, nhớ lại ban nãy mình có thuận miệng nhắc bản thân sau khi tắm xong sẽ xuống nhà rót một ly nước để uống. Trái tim bắt đầu mất khống chế đập loạn. Cô mỉm cười, nhận ly nước từ tay anh rồi ngẩng đầu uống. Lạc Hạ chăm chú nhìn cô, nhìn cô uống từng ngụm rồi từng ngụm nước. Mãi đến khi cô uống hết nước, anh vẫn chưa chịu dời tầm mắt đi nơi khác. Hướng Noãn nhìn sang chỗ anh, bắt gặp ngay đôi mắt chứa chan tình cảm của anh, khiến cả người cô giống như bị điện giật vậy, rụt người lại một cái. Tim Hướng Noãn đập loạn nhưng giọng vẫn như thường hỏi: “Anh muốn nói với em chuyện gì?” Lạc Hạ không nói chuyện. Anh dùng một tay giữ chặt gáy cô, khom lưng hôn lên cánh môi hồng mềm mại vừa uống nước xong của cô nào. Hướng Noãn ngẩng đầu theo bản năng, hơi ngây người trợn tròn mắt chớp chớp vài cái, rồi chợt nhắm chặt lại. Cô nắm chặt thành ly, muốn đặt chiếc ly mình đang cầm lên bàn nhưng lại không cẩn thận chạm vào bàn tay đang chống trên bàn của anh. Lạc Hạ không thối lui, cứ hôn cô như thế, cầm ly nước trong tay cô để sang một bên, anh nắm bàn tay cô không rời. Bàn tay đang giữ gáy cô lướt nhẹ qua vài sợi tóc lưa thưa ẩm ướt, môi anh quấn quýt lấy cánh môi vừa mềm mại vừa mát lạnh của cô. Cô gái nhỏ trong ngực giống như không có xương, thơm thơm ngọt ngọt. Lạc Hạ nghiêm túc cảm nhận từng chi tiết nhỏ nhặt nhất thuộc về cô. Muốn nắm trong tay, muốn khắc sâu trong trí não và cất vào đầu quả tim. Thật lâu thật lâu sau anh mới tạm hài lòng buông tha. Mặt Hướng Noãn đỏ như gấc chín vậy, nóng bừng lên. Cô mềm nhũn người rúc trong ngực anh, hít thở không thông nên bắt đầu thở dốc, sau đó nghe thấy câu trả lời muộn màng của chàng trai trước mặt. “Muốn chúc em ngủ ngon.” Giọng nói Lạc Hạ trầm đục, sau khi hôn sâu nghe càng thêm gợi cảm. Nên là, anh chỉ muốn “chúc” cô ngủ ngon. Một nụ hôn chúc ngủ ngon đắm say, nồng nhiệt và đăng đẵng dài, như thể muốn dìm chết cô trong ấy. “Cứ an tâm ở lại đây đi, đừng tìm phòng ở mới nữa.” Anh cúi đầu hôn hôn đỉnh tóc cô, giọng nói nhỏ nhẹ dịu dàng. Hướng Noãn vẫn chưa bình ổn được hơi thở. Cô gật gật đầu, giọng nhỏ như ruồi muỗi kêu “Ừ” một tiếng. Lạc Hạ kiên nhẫn chờ cô bình tĩnh lại, anh nhẹ nhàng vuốt lưng cô, nhàn hạ tự nhiên hỏi: “Sáng mai em muốn ăn gì?” Hướng Noãn rối bời, cô không nghĩ được gì mà chỉ nói bừa: “Sao cũng được.” Lạc Hạ cười khẽ một tiếng rồi nói: “Thế anh tự quyết định nhé?” “Ừ,” Hướng Noãn gật gật đầu, “Tùy anh.” Một lúc lâu sau Lạc Hạ mới dẫn cô lên lầu rồi ai về phòng người nấy. Hướng Noãn thoải mái nằm trên giường lớn, tấm chăn mềm mại và mát lạnh, quanh chăn gối còn có một mùi hương thơm tho phảng phất. Giống như mùi trên người Lạc Hạ vậy, khiến cô có cảm tưởng mình đang được ngủ trong vòng tay anh. Hướng Noãn bất giác cong khóe môi cười, nhắm chặt mắt nhanh chóng cảm thấy buồn ngủ. Cô nàng ngủ một giấc đến tận hừng đông. Hướng Noãn ngồi dậy rửa mặt thay quần áo, sau khi xong xuôi thì xuống lầu vừa lúc Lạc Hạ đang mang đồ ăn bày ra bàn. Hướng Noãn trông thấy anh bước ra từ gian phòng bếp đầy khói, có bỗng cảm nhận được không khí của mái ấm gia đình. Bình dị mà ấm áp, khiến con người ta cảm thấy cõi lòng an yên. Hướng Noãn của năm cấp ba chưa bao giờ có thể tưởng tượng được sẽ có một ngày cô sống cùng anh dưới một mái nhà, tận mắt thấy bộ dạng đậm hơi thở người đàn ông của gia đình nơi anh. Cô thậm chí còn không dám nghĩ tới việc sẽ trở thành bạn gái anh nữa kia kìa. Nhưng giờ đây, cô đều đã có đủ rồi. Ở bên anh, giống như mọi mong ước đã được viên thành vậy. Lạc Hạ thay tạp dề ra, thấy cô vẫn đứng ngốc bên ngoài thì buồn cười: “Qua đây ăn cơm này.” Hướng Noãn bấy giờ mới nhấc chân đi qua nhưng không ngồi lên ghế luôn mà đặt túi của mình sang một bên, bước đến trước mặt anh. Lạc Hạ vừa kéo ghế ra nhìn cô, đang muốn hỏi làm sao vậy, Hướng Noãn đã vòng tay ôm lấy eo anh. Cô miết nhẹ áo anh, nhón chân ngẩng đầu, hôn anh. Ngay khi cánh môi cô chạm vào môi anh, đôi mắt sâu như biển của Lạc Hạ nổi lên ý cười. Hướng Noãn chỉ muốn hôn một chút rồi thôi nhưng Lạc Hạ nào dễ thỏa mãn thế, lúc cô muốn lui về sau anh ôm chặt cô lại ngay, đảo khách thành chủ hôn thêm một tý nữa mới chịu buông tha. Hướng Noãn bị nụ hôn của anh dọa cho đỏ mặt, ánh mắt mê ly mơ mơ hồ hồ. Ở phương diện này cô vĩnh viễn chẳng thể sánh bằng anh, dẫu cả hai đều là mối tình đầu của nhau. Cùng nhau ăn sáng rồi hai người đến gara lấy xe của bản thân lái đến chỗ làm. Lúc đang làm việc không tám chuyện, sau khi qua bữa trưa anh có nhắn tin qua WeChat cho cô bảo mình có ca phẫu thuật nên sẽ về muộn, bảo cô nên làm đồ ăn tối rồi ăn luôn, đừng đợi anh. Với cô gái độc thân quanh năm như cô mà nói thì trải nghiệm kiểu này rất mới lạ. Vì trước đấy chẳng có ai nhắn với cô rằng mình sẽ về trễ, nhắn với cô không cần chờ mình ăn cơm tối cả. Thật giống như…..cuộc sống sau khi kết hôn của đôi vợ chồng trẻ. Cô nhắn một câu mình đã biết cho Lạc Hạ. Nhưng đêm đó về nhà, Hướng Noãn chuẩn bị đồ ăn xong xuôi rồi ngồi chờ anh về ăn cùng chứ không ăn trước. Trong lúc đợi anh về, cô rảnh rỗi quá nên đi dạo một vòng xung quanh nhà anh. Lúc trước ghé chơi cô không có thời gian ngắm kỹ, hôm qua dọn sang cũng vì quá mệt nên cũng không còn chút sức lực nào để thăm thú nữa, giờ không có việc gì, Hướng Noãn đi vào từng phòng để ngắm nhìn. Lên lầu một rồi lầu hai, đi qua phòng ngủ của anh, đẩy một cánh cửa khác, Hướng Noãn kinh ngạc phát hiện ra một căn phòng có đặt dương cầm, phong cách bố trí vẫn nhất quán, hoa lệ từ đầu tới đuôi, giống như đang ở trong cung cấm vậy. Ngay cả chiếc dương cầm đặt giữa cũng được làm từ gỗ tử đàn, thân dương cầm điêu khắc hoa văn phức tạp tinh xảo, so với những cây dương cầm phổ thông khác thì cây dương cầm này đẹp và tinh tế hơn rất nhiều, cũng rất hợp với khung cảnh bài trí xung quanh. Hướng Noãn tuy có hơi ngứa ngáy muốn đàn thử nhưng vẫn không tùy tiện đi vào, cô đứng ở cửa nghiêng đầu nhìn dương cầm trong phòng, không khỏi nhớ đến lời hứa cùng đàn với nhau của Lạc Hạ, bất giác mỉm cười. Đúng lúc này, một giọng nam trầm thấp nhẹ nhàng truyền đến phía sau lưng Hướng Noãn: “Sao em lại không vào?” Hướng Noãn quay đầu nhìn lại, thấy Lạc Hạ đang đứng cạnh cửa phòng ngủ của mình, Hướng Noãn hơi ngạc nhiên, không ngờ anh lại xuất hiện ở đây, cô hoàn toàn không nghe được tiếng cửa mở cơ mà. Lạc Hạ giống như hiểu ánh mắt của cô vậy, bật cười đi đến rồi duỗi tay ôm cô vào lòng. Anh hơi mệt mỏi dựa tường, cúi đầu hỏi: “Em không ăn trước à?” Hướng Noãn thản nhiên đáp: “Muốn chờ anh về ăn cùng.” Lạc Hạ chăm chú nhìn cô, anh không nói gì. Nhưng trong từng cảm xúc trong đáy lòng thì cuộn trào từng hồi. Mấy năm nay sang nước ngoài học tập, tuy có thuê nhà cùng đàn anh nhưng vì thời gian lên lớp của hai người bọn anh không khớp nhau nên đa phần là Lạc Hạ sống một mình, cũng đã sớm quen rồi. Nhưng giờ thì không thế nữa. Thật ra hôm nay lúc nhắn tin cho cô, Lạc Hạ cũng cảm thấy khá mới lạ. Giờ lại nghe cô nói muốn chờ anh về cùng ăn cơm, Lạc Hạ cuối cùng nắm được cảm giác ấy rồi. Là vui sướng và hạnh phúc. Bởi vì trong nhà, có một người vẫn luôn đợi anh trở về. Không cần phải cô độc như trước, tăng ca xong rồi về nhà, một mình đối mặt với căn nhà hiu quạnh lạnh lẽo. Không ai chờ cũng không có cơm ngon áo ấm, thường cố gượng tắm rửa xong thì lên giường ngủ luôn, sẽ không nhọc công nấu cơm nữa. Lạc Hạ hơi cúi người nâng mặt cô, dịu dàng hôn lên vầng trán trơn bóng của cô rồi cười nói: “Anh tắm một chút đã, em muốn thì cứ vào ngồi chơi đi không cần để ý quá đâu, mọi thứ trong nhà từ bây giờ đều là của em cả.” Hướng Noãn mỉm cười, “Vâng.” Lạc Hạ buông Hướng Noãn rồi trở về phòng tắm rửa thay quần áo sạch sẽ. Hướng Noãn thì bước vào căn phòng đặt đàn, cô ngồi xuống ghế nhỏ, đang phân vân không biết phải chơi bài gì thì khi đặt ngón tay lên phím đàn trắng trắng đen đen, cô đã chọn được bài luôn rồi. Hướng Noãn nghiêm túc chơi bài Hôn Lễ Trong Mơ. Đàn hết một bài, cô không dừng mà chơi tiếp. Sau khi Lạc Hạ tắm rửa sạch sẽ đi đến thì nghe cô đang chơi bài Tạp Nông. Anh hơi nhướng mày, không quấy rầy cô, chỉ im lặng dựa cửa lắng tai nghe cô chơi đàn, lẳng lặng ngắm nhìn bộ dáng khi chơi đàn của cô. Lần trước chỉ có thể thấy được bóng dáng của cô thôi, lần này thì thấy được cả sườn mặt của cô nữa. Khuôn mặt đang đắm chìm trong âm nhạc của vừa vừa mê say vừa trầm tĩnh, hàng lông mi dài khi thì rũ xuống khi thì nhếch lên. Từng ngón tay trắng nhỏ giống như tinh linh đang nhảy múa trên từng phím đàn trắng đen lạnh lẽo vậy. Dù cô chỉ đang mặc áo thun và quần đơn giản nhưng trong mắt Lạc Hạ, cô trông như một nàng công chúa đi lạc xuống nhân gian, cao quý mà thong dong tràn đầy khí chất. Hướng Noãn đàn xong một bài mới phát hiện Lạc Hạ đang đứng dựa cửa nhìn mình. Cô quay mặt nhìn anh, thấy khoé môi mỉm cười của anh thì hơi thẹn thùng, Hướng Noãn ra vẻ bình tĩnh chủ động hỏi: “Có muốn chơi với em không?” Lạc Hạ nhướng nhẹ mày, đi về phía cô rồi cười đáp: “Cầu còn không được ấy chứ.” Lạc Hạ ngồi xuống phía bên trái Hướng Noãn: “Chơi bài ban nãy nhé,để xem anh có còn nhớ không.” Trái tim Hướng Noãn phút chốc lỡ nhịp, cô chớp chớp mắt rồi đồng ý. Lạc Hạ bắt đầu đánh đàn, ngón tay thon dài của người đàn ông thong thả lướt trên từng phím đàn đen trắng, giai điệu du dương cũng theo đó vang lên. Hướng Noãn ngồi cạnh, cảm thấy mình như trở về lần liên hoan tết Nguyên Đán năm ấy. Dưới sân khấu hôm ấy đông khịt người xem mà cô giờ đây chẳng còn là một trong vô vàn những khán giả chỉ được nghe và xem anh đàn nữa. Cô nâng tay phải hợp xướng với anh, đến một đoạn nhạc, tay trái Hướng Noãn chạm vào phím đàn đen trắng, hai người cùng nhau đàn nên một bản nhạc êm đềm hoàn hảo. Ngón út tay phải của anh rồi ngón út tay trái của cô giống như hai chú bướm đang vờn nhau vậy, lúc sắp sửa chạm nhau thì lại nhanh chóng tách ra. Trong lúc tay trái của Hướng Noãn đan xen đàn với bàn tay phải của Lạc Hạ, cánh tay cô chéo qua tay anh, sẽ có lúc tình cờ chạm nhau, từng cú chạm nho nhỏ ấy đều khiến Hướng Noãn mặt đỏ tai hồng. Mãi đến khi bản nhạc kết thúc, họ vẫn không đàn lệch một nhịp nào. Tay hai người rời khỏi phím đàn, buông thõng xuống, giai điệu nhẹ nhàng duyên dáng dần biến mất, Hướng Noãn cũng chầm chậm hoàn hồn, lần đầu tiên hợp tấu mà không mắc sai lầm gì khiến cô rất vui vẻ. Ngay lúc cô muốn đứng lên nói với anh nên xuống lầu ăn cơm, Lạc Hạ đột nhiên đè cô lên chiếc dương cầm giữa phòng. Anh không nói gì khác, chỉ cúi đầu cướp lấy đôi môi đỏ hồng của cô. Hướng Noãn không kịp đề phòng, tay ấn loạn lên phím đàn, một tiếng đàn trầm thấp vang lên khiến cõi lòng cô cũng run rẩy từng hồi theo. Tuy rằng thế tiến công rất ào ạt nhưng nụ hôn anh trao lại dịu dàng vạn phần, Hướng Noãn từ trước đến này chưa từng chống cự lại được nụ hôn cường thế mà dịu dàng như này của anh, cô không kháng cự, đưa tay nhíu cổ anh rồi rướn người đón nhận. Hướng Noãn không biết người ta khi yêu đương có nghiện hôn người yêu của mình không, riêng cô thì có. Cô thích từng cái chạm tay, từng vòng ôm rồi từng cái hôn anh trao đến. Cảm giác mê hồn và lâng lâng này khiến cô không có chỗ trốn, cũng chẳng thể chối từ. Hướng Noãn thấy mình sắp không xong rồi. Từ trước tới nay Lạc Hạ chưa từng nghĩ mình sẽ gặp một người phù hợp với bản thân đến thế. Họ thích ăn trái cây giống nhau, món ăn hai người ghét cũng giống nhau, thế giới quan phù hợp, ở chung rất thoải mái. Đến cả lúc chơi dương cầm, dù chẳng luyện tập cùng nhau một giây nào nhưng vẫn có thể cùng hợp tấu một bản nhạc hoàn mỹ đến vậy. Giống như tận sâu linh hồn hai người bọn họ đã đạt đến một mức độ cộng hưởng nào đó nhất định rồi. Một lúc lâu sau, Hướng Noãn thở không ra hơi mới đưa tay đẩy nhẹ bả vai anh. Lạc Hạ hơi lui về sau, nghe được giọng nói mềm yếu yêu kiều của cô bạn gái mình: “Cơm tối đã nguội luôn rồi……” Tiếng cười trầm thấp bật khỏi cổ họng Lạc Hạ, càng trở nên gợi cảm hơn, yết hầu anh hơi chuyển động, khàn khàn thầm thì bên tai cô: “Anh đi hâm.” Nửa tháng sau, cuộc sống sinh hoạt của hai người bọn họ quả thật ngày càng giống như một đôi vợ chồng mới cưới không lâu. Cùng nhau ăn sáng rồi đi làm, thứ ba Hướng Noãn phải mang xe đi bảo trì, Lạc Hạ sẽ đưa đón cô đi làm. Ban ngày họ bận chuyện riêng, lúc rảnh sẽ nhắn tin WeChat cho đối phương, dù bản thân có tan làm sớm hay không thì cũng sẽ nhắn báo cho bên kia biết. Ai về nhà trước sẽ chuẩn bị bữa tối, chỉ cần không tăng ca qua đêm thì dù có trễ đến đâu thì vẫn sẽ chờ người còn lại về cùng ăn tối, trước khi ngủ mỗi ngày đều sẽ trao nhau một nụ hôn thay cho câu chúc ngủ ngon. Thứ bảy chủ nhật họ sẽ cùng đến Phong Hối, anh tập thể hình cô thì khiêu vũ. Họ cứ bận rộn, cứ bình dị sống qua ngày như bao người khác như thế. Mãi đến hôm 26 tháng 8. Lạc Hạ muốn dẫn Hướng Noãn đến gặp đàn anh Giả Thành vừa trở về từ nước ngoài. Sáng cùng ngày Lạc Hạ không có ca trực nên anh lái xe đưa Hướng Noãn đến phòng làm việc. Chạng vạng thì đón cô về, cả hai người nhau đến nhà hàng đã hẹn từ trước. Lúc Hướng Noãn kéo tay Lạc Hạ đến bàn đã đặt, Giả Thành đã ngồi ở đấy đợi bọn họ rồi. Không cần Lạc Hạ mở miệng giới thiệu, Giả Thành cười cười nói ngay: “Chào em, anh là Giả Thành, đàn anh của Lạc Hạ.” Hướng Noãn cũng tươi cười, vui vẻ tự giới thiệu: “Đàn anh buổi tối tốt lành, em là Hướng Noãn.” Giả Thành hơi nhướng mày, nhìn về phía Lạc Hạ. Anh có thấy cô gái trước mặt này hướng nội chỗ nào đâu chứ? Sau đó suy tư một chút, dù sao cũng nhiều năm trôi qua thế rồi, con gái người ta thay đổi lớn là chuyện bình thường ở huyện thôi. Kể cả khi đang bận nói chuyện với Giả Thành, Lạc Hạ vẫn luôn quan tâm đến Hướng Noãn, anh giúp cô lột tôm, lúc ly nước trái cây của cô thấy đáy, anh sẽ gọi thêm. Lúc sau Lạc Hạ phải ra ngoài gọi điện chuyện công việc, tại bàn ăn chỉ còn lại Giả Thành và Hướng Noãn. Giả Thành tự nhiên cười nói với Hướng Noãn: “Em dâu thấy đàn em của anh thế nào?” Hướng Noãn nghe xưng hô “em dâu” anh gọi thì mặt có hơi hồng. Còn vấn đề anh hỏi thì cô cũng không keo kiệt lời khen, thản nhiên nói: “Em chưa bao giờ gặp được ai xuất sắc hơn anh ấy.” “Là vì em ấy quá xuất sắc nên mới hấp dẫn em?” Giả Thành hiếu kỳ hỏi. Hướng Noãn mỉm cười trả lời: “Chưa bao giờ ngừng hấp dẫn.” “Vậy em thích em ấy ở điểm nào?” Cô thích anh ở điểm nào ấy hả. Hướng Noãn nghĩ nghĩ. Lạc Hạ luôn lịch thiệp dịu dàng với mọi người, nói chuyện có chừng mực, từng cử chỉ hành động anh làm hằng ngày đều bộc lộ sự giáo dục tốt đẹp anh được dạy từ bé. Anh giống như vừa sinh ra đã là hoàng tử rồi, cao cao tại thượng và ưu tú vượt xa người thường. Tuy giờ đã trở thành một người đàn ông thành thục trưởng thành nhưng tận sâu trong xương tủy vẫn còn sót lại nhiệt huyết của lứa tuổi thiếu niên. Tính một góc độ nào đó, dường như anh chưa từng thay đổi. Tất cả những gì thuộc về anh cô đều thích cả. Lát sau, cô nghiêm túc nói với Giả Thành: “Là toàn bộ.” Giả Thành nhìn thần sắc nghiêm túc của cô, nửa đùa nửa thật đáp: “Quả là tình nhân trong mắt hóa Tây Thi mà.” “Em hiện tại đang là kiến trúc sư nhỉ?” Giả Thành lại hỏi. Hướng Noãn có hơi ngây người, sau đó chợt nhớ có lẽ là do Lạc Hạ nói trước với anh nên cười gật gật đầu. Cô còn chưa mở miệng nói gì, Giả Thành đã nhìn thấu sự khó hiểu trong mắt cô, anh giải thích: “Lúc trước Lạc Hạ có kể về em cho anh nghe rồi, anh nghe nói năm cấp ba em ôn tập điên cuồng lắm hả? Hình như là nhảy từ hạng 2000 của khối đến tận hạng 20 đi? Sau đó còn đậu thẳng vào khoa kiến trúc đại học Thanh Hoa nữa.” Hướng Noãn thật sự bị lời này dọa cho ngẩn người, cô kinh ngạc ngồi cứng trên ghế, đầu óc mơ hồi hỏi: “Anh ấy………” Vừa mới mở miệng, cô đã phát hiện giọng nói mình cứ như bị tắc vậy, nghèn nghẹn trong cổ họng, cô không tự chủ được hít sâu một hơi rồi nói tiếp: “Anh ấy nhắc đến việc đó khi nào ạ?” Giả Thành nhíu mày suy tư mộ chút, “16 năm? À là 16 năm, năm ấy đông chí rơi vào ngày 21, hai đứa anh khó khăn lắm mới mua được mấy phần sủi cảo ăn, em ấy nói hôm ấy là sinh nhật em.” Tim Hướng Noãn đập nhanh tới mức giống như sắp nổ tung vậy, thần kinh căng thẳng và tỉnh táo, tốc độ máu chảy ngày càng nhanh. Trong lòng Hướng Noãn thì hệt như vừa mới bị một cơn lốc xoáy thổi qua, nhưng ngoài mặt thì vẫn bình tĩnh, cô nghe thấy mình hỏi Giả Thành: “Lạc Hạ còn nói gì khác nữa không?” Giả Thành hơi nghi hoặc nhìn nhìn Hướng Noãn, thành thật nói: “Nói em là người hướng nội nhút nhát, dễ bị người ta lãng quên, dễ sợ hãi còn thích khóc. Chẳng qua hôm nay anh gặp em thì thấy chả đúng gì so với lời miêu tả của em ấy cả, thay đổi nhiều lắm rồi.” “À, còn nói em thật ra rất cứng cỏi, rất khâm phục em.” Anh ấy nói mình khâm phục cô. Hướng Noãn cúi gục đầu xuống, hốc mắt đỏ bừng, cô nhanh chóng chớp chớp đôi mắt, cố gắng nuốt ngược nước mắt vào trong. Đêm nay trên đường về nhà, Hướng Noãn yên lặng nghe tiếng nhạc phát ra từ loa phát thanh tên xe, đầu óc không ngừng nhớ lại câu nói của Giả Thành, tinh thần vẫn luôn mê mang. Đông chí năm 2016. Lúc cô không còn nhớ đến anh nữa, anh đang nói với bạn bè của mình về cô. Cô cứ nghĩ anh sẽ không nhớ được cô, dù sao khi đó cô vẫn luôn rất tầm thường. Nhưng, hóa ra, anh vẫn nhớ rất rõ. Anh nhớ rõ sinh nhật cô là ngày đông chí, có lúc sẽ rơi vào hôm 21. Anh nhớ rõ cô nhút nhát hướng nội, nhớ những nỗ lực mà cô đã bỏ ra suốt cả năm cuối cấp. Anh nói, anh rất khâm phục cô. Chỉ cần một câu này thôi đã đủ khiến cô vui vẻ rất lâu rồi. Cho dù cảm giác lúc ấy anh dành cho cô chỉ là khâm phục. Hướng Noãn bỗng phát hiện, thật ra anh vẫn để ý tới cô, để ý lúc cô không dám nghĩ tới, chỉ là do cô không biết mà thôi. Mưa không biết đã rơi tự lúc nào, từng hạt mưa nằng nặng va lộp độp vào ô cửa kính xe ô tô, tích thành từng vệt lớn. Cần gạt mưa được bật, nhạc trong xe cũng du dương vang lên. Hướng Noãn đột nhiên nhớ lại, ngày này mười năm trước là Thất Tịch năm 2009. Ngày đó họ cũng vì mắc mưa mà gặp lại nhau trong cửa hàng tiện lợi. Cô không đủ tiền mua dù, là anh trả thay. Cô vẫn nhớ rõ số tiền đó đến tận bây giờ —– 5 NDT và 2 hào. Hướng Noãn vĩnh viễn không quên anh của khi ấy dịu dàng, lịch sự khom lưng nghe cô nói chuyện. Về đến nhà, xe dừng trong gara. Hướng Noãn và Lạc Hạ xuống khỏi xe, anh vòng sang phía cô rồi duỗi tay ôm cô vào lòng. Cảm giác được cánh tay cô nàng hơi lạnh, Hướng Noãn cúi đầu nhìn cô dịu dàng hỏi: “Sao tay lại lạnh vậy? Em có cảm thấy gì không?” Lúc nói chuyện, anh phát hiện gương mặt Hướng Noãn đỏ lên thất thường. Không đợi cô đáp, anh đã đưa tay sờ trán cô. Lạc Hạ nhíu mày thở dài: “Hình như sốt nhẹ rồi.” Hướng Noãn nào biết được chuyện bản thân có sốt hay không, cô nghe lời anh nói thì đưa tay lên ngây ngốc sờ trán mình. Giây tiếp theo, còn chưa kịp làm gì, Lạc Hạ đã bế bổng cô lên rồi đi thẳng về phòng ngủ."
}