{
  "chapter_name": "Chương 52: NT 5: Hạ Ấm (5)",
  "content": "Dù một ngày trước hôm giao thừa Lạc Hạ và Hướng Noãn không bận bịu gì, nhưng cũng tết đến nơi, thời gian nghỉ tết của bọn họ đều ngắn như nhau nên không bên nhau được nhiều, hai người lần lượt lái xe về nhà cha mẹ mình, đón tết với gia đình. Tối hôm qua Hướng Noãn ngủ không ngon, về đến nhà, ăn xong bữa trưa thì lên phòng ngủ trưa luôn. Cô vốn định về nhà trò chuyện với chú Cận và mẹ mình nhiều một chút, cuối cùng chịu không nổi, đánh một giấc đến tận chiều. Sau khi tỉnh lại thì nhận được tin nhắn qua WeChat từ Lạc Hạ. Anh gửi từ bốn giờ trước. [LX: Chiều nay anh có trận bóng rổ với anh em, Dư Độ, cả anh họ và đàn chị cũng đến, em có muốn đến xem không?] Gửi từ ba giờ trước. [LX: Cận Ngôn Châu nói em đang ngủ, ngủ đi nhé, nghỉ ngơi cho tốt vào.] Nửa giờ trước. [LX: Anh về tới nhà rồi mà em còn chưa tỉnh đó hả?] [LX: Bé heo nhỏ lười biếng này.] Hướng Noãn chưa tỉnh ngủ hẳn nằm lăn lộn trên giường xem tin WeChat của Lạc Hạ, sau đó thong thả trả lời: [Em vừa dậy.] Lạc Hạ gọi video sang sau vài giây. Hướng Noãn bấm nhận. Cô nàng nằm ườn trên giường, nhìn Lạc Hạ đã tắm rửa thay quần áo xong xuôi qua màn hình di động, từ tốn chớp chớp mắt. Giọng Lạc Hạ đầy ý cười: “Đã khá hơn chút nào chưa?” Hướng Noãn: “…..” Giọng Hướng Noãn hơi khàn khàn vì vừa ngủ dậy, trả lời anh: “Vẫn muốn ngủ.” “Em xuống ăn cơm chiều chút đi?” Lạc Hạ điềm đạm nói: “Ăn cơm rồi ngủ tiếp.” “Em biết rồi.” Hướng Noãn đồng ý. “A Hạ!” Đầu dây bên kia truyền tới một giọng nữ dịu dàng. Hạ Tri Thu nói: “Bà ngoại tìm con.” Lạc Hạ trả lời: “Vâng.” Hướng Noãn nghe được, nói với anh: “Anh đi đi, em nằm một chút rồi rời giường ngay đây.” “Ừ.” Anh nhẹ cười, “Trước khi ngủ nhớ tắm nước nóng.” “Vâng.” Sau khi kết thúc cuộc gọi, Hướng Noãn lại tiếp tục chợp mắt, ngủ đến tận giờ cơm tối, Hướng Lâm lên kêu cô dậy mới chịu tỉnh. Hôm giao thừa. Hướng Noãn ở nhà giúp trang hoàng lại trong ngoài, làm sủi cảo. Đôi lúc rảnh rỗi sẽ lên lầu nhắn tin WeChat cho Lạc Hạ. Cô chụp cho anh xem túi sủi cảo mình làm, Lạc Hạ trả lời: [Anh cũng biết làm.] [LX: Sau này có dịp sẽ làm cho em ăn.] Hướng Noãn tươi cười, vui vẻ đáp: [Được thôi.] Lạc Hạ nhắn tiếp: [Lát nữa ăn xong bữa tất niên anh sẽ sang tìm em.] [XN: Ừ, em biết rồi.] Ăn xong cơm tất niên, Hướng Noãn ngồi trên sô pha trong phòng khách cùng gia đình xem chương trình đón Giao Thừa trên đài. Nhưng chỉ có Hướng Lâm và Cận Triều Văn là nghiêm túc ngồi xem. Anh chàng Cận Ngôn Châu ừ thì ngồi trên sô pha đấy, nhưng tâm hồn thì đặt trên chiếc điện thoại của mình rồi. Còn Hướng Noãn, cứ vài ba phút thì lại liếc lấy liếc để màn hình điện thoại một lần. Một lát sau, Cận Ngôn Châu đứng dậy nói với bọn họ: “Con ra ngoài chút đây.” Khỏi nói cũng biết anh muốn chạy đi tìm Sơ Hạnh rồi. Hướng Noãn càng trông mong nhìn chiếc điện thoại của mình hơn. Từ lúc ăn xong bữa cơm tất niên với cả nhà, cô vẫn luôn chờ Lạc Hạ liên lạc lại. Qua 8h tối, tin WeChat từ Lạc Hạ được gửi đến. [LX: Noãn Noãn, ra đây.] Hướng Noãn đứng phắt dậy, Hướng Lâm và Cận Triều Văn đồng loạt nhìn cô. Hướng Noãn cố gắng bình tĩnh, ngước khuôn mặt đỏ bừng như gấc nói: “Con cũng phải ra ngoài một chút đây ạ.” Hai vị người lớn lòng như gương sáng, tủm tỉm cười: “Cứ đi đi.” “Đầu xuân rồi, đừng để mình bị cảm lạnh là được.” Hướng Lâm không quên dặn dò. Hướng Noãn cười cười, gật đầu: “Vâng, con biết rồi.” Cô khoác áo ngoài, choàng khăn ấm, vừa ra khỏi nhà đã thấy xe Lạc Hạ đang ngừng trước cửa. Anh đứng dựa người vào cửa ghế phó lái, mỉm cười nhìn cô. Hướng Noãn đi lại gần, ngay lập tức rơi vào cái ôm ấm áp vững chắc của anh. Lạc Hạ siết lấy cô, giọng điệu hơi áy náy: “Có phải để em đợi lâu rồi không?” Hướng Noãn mềm giọng đáp: “Vẫn ổn.” “Lúc vừa định đi thì tình hình bên phía bà ngoại anh không tốt nên trì hoãn đến tận giờ.” Anh giải thích với cô. Anh vốn định vừa ăn xong bữa cơm là phóng xe đến tìm cô ngay, nhưng Thu Phỉ lại tiếp tục nhận nhầm anh thành ông ngoại, lôi kéo anh nói chuyện với bà. Lạc Hạ kiên nhẫn tiếp lời Thu Phỉ, mãi đến khi bà ổn hơn rồi, giao lại cho người nhà săn sóc xong xuôi mới đến tìm Hướng Noãn được. Hướng Noãn vẫn cười, rất hiểu cho anh: “Ừ, nên ở bên cạnh bà ngoại nhiều thêm chút.” Lạc Hạ nâng mặt cô, đặt một nụ hôn khẽ khàng như chú chuồn chuồn lướt ngang qua mặt nước lên làn môi cô, lẩm bẩm: “Mình đi thôi.” Nói rồi, anh buông Hướng Noãn ra, mở cửa xe cho cô. Hướng Noãn ngồi ghế phó lái, dây an toàn thì được Lạc Hạ đeo giúp. Lạc Hạ mang Hướng Noãn đến một phòng vũ đạo trống khá lớn. “Không phải em nói muốn nhảy điệu Waltz với anh à?” Lạc Hạ đi đến chỉnh loa. Anh đặt loa giữa sân khấu, nói tiếp: “Hôm nay luôn có thích hợp không?” Hướng Noãn rất ngạc nhiên, sau đó vui sướng gật đầu: “Thích hợp chứ.” Cô nàng cởi áo khoác ngoài và khăn quàng cổ, để lộ bộ váy đen dài và chiếc tất chân cũng màu đen nốt. Lạc Hạ bật nhạc, âm nhạc ngân vang khắp căn phòng trống vắng. Anh xoay người, nâng nhẹ tay phải lên nắm tay Hướng Noãn, tay trái thì ôm ngang eo cô. Theo tiếng nhạc đệm êm diệu, hai người nhịp nhàng khiêu vũ. Hướng Noãn vẫn luôn giữ nụ cười nhẹ, hơi ngẩng mặt nhìn Lạc Hạ, Lạc Hạ cũng rũ mắt, nhìn chăm chú cô nàng, đáy mắt tràn ngập ý cười. Ngoại trừ suốt điệu nhảy anh chàng Lạc Hạ trước mặt này có hậu đậu dẫm chân Hướng Noãn hai lần ra thì điệu Waltz giữa hai bọn họ cũng tuyệt vời chán. Nhảy thỏa thuê rồi, Lạc Hạ ôm Hướng Noãn dịu giọng nói: “Xin lỗi, anh đã cố gắng lắm rồi.” Nhưng vẫn dẫm chân cô tận hai lần. Hướng Noãn vòng tay ôm eo anh, tươi cười đáp: “Vẫn tốt lắm.” “A Hạ, cảm ơn anh đã hoàn thành tâm nguyện của em.” Lạc Hạ cười khẽ, cúi đầu hôn lên vầng trán cô. Lát sau, Hướng Noãn ngẩng đầu, tinh nghịch cười nói: “Nhưng em vẫn muốn dẫm lại.” Lạc Hạ khó hiểu, hỏi lại: “Hả?” Hướng Noãn bắt lấy cánh tay anh giữ thăng bằng, cởi giày ra. Sau đó cô nàng giơ tay câu cổ anh, dẫm hai chân lên chân anh chàng. “Nặng không?” Cô nhẹ giọng hỏi. “Không.” Lạc Hạ vững vàng ôm cô trong ngực, cúi đầu chăm chú nhìn cô, tươi cười trong đáy mắt không vơi đi tẹo nào: “Em nhẹ lắm.” Loa vẫn đang phát nhạc. Lạc Hạ chậm rãi dời bước chân. Hướng Noãn ngẩng đầu, dùng đôi mắt hạnh long lanh cong như vầng trăng khuyết đối diện với anh, Lạc Hạ cúi thấp đầu, hôn lên khóe môi cô, trao cho cô một nụ hôn chớp nhoáng. Sau nữa, hệt như người nghiện không cách nào cai vậy, khẽ khàng hôn thêm cái nữa. Mỗi lần anh hôn, Hướng Noãn đều nhắm chặt mắt, được vài lần, cô bắt đầu chủ động. Hướng Noãn ngẩng đầu, đón nhận cái hôn anh trao đến. Môi hai người dán vào nhau một chốc, rồi lại tách ra trong thoáng chốc, rồi lại dán vào nhau, day dưa không dứt. Cuối cùng Lạc Hạ để Hướng Noãn đứng dựa tường, sáp môi mình tới trằn trọc hôn cô. Vòng eo nhỏ nhắn của cô bị anh siết chặt lấy, phía sau là mặt gương sáng ngời phản chiếu hình ảnh hai người. Hướng Noãn không dám dựa toàn bộ người vào mặt gương đằng sau mà hơi cúi người tới trước, tựa vào lồng ngực anh. Lạc Hạ càng hôn càng dữ, càng hôn càng sâu. Sau khi nụ hôn mãnh liệt triền miên này chấm dứt, Hướng Noãn thiếu oxy đến mức thở dốc từng hồi. Cô mền nhũn dựa vào Lạc Hạ, lắng tai nghe tiếng tim đặt như trống vỗ của anh, là kẻ tám lạng người nửa cân với trái tim cũng đang tung tăng nhảy nhót của cô. Dù trong căn phòng nhạc vẫn đang ngân vang nhưng vẫn bị tiếng pháo hoa dữ dội bên ngoài lấn át. Lạc Hạ ôm Hướng Noãn bằng một tay, tay còn lại nâng lên xem đồng hồ đeo tay. Vừa đúng 0h đêm. Lạc Hạ lẳng lặng lấy từ trong túi ra một vật. Tay anh cầm sợi dây chuyền trông khá mỏng manh, đeo lên cổ cho Hướng Noãn. Cảm xúc mát lạnh trên cổ khiến Hướng Noãn rụt nhẹ người, cô cúi thấp đầu, cầm mặt dây chuyền lên nhìn ngắm. Là một chiếc vòng cổ có mặt dây là dù che mưa màu tím được điêu khắc từ kim cương. Hướng Noãn còn đang ngây người, Lạc Hạ đã tiếp tục ôm eo cô. Anh cụng nhẹ trán cô nàng, giọng nói trầm khàn, lúc nghe còn có cảm giác rất gợi cảm chọc người: “Năm mới vui vẻ nhé, Noãn Noãn à.” Hướng Noãn chép miệng cười, nâng cằm, hôn nhẹ lên cánh môi anh, giọng nói dịu dàng nũng nĩu: “Năm mới vui vẻ, A Hạ.” Câu chúc “Năm mới vui vẻ” năm 2011 dang dở ấy, đã được bổ sung vào năm 2020 này rồi. Đây là lần đầu tiên từ khi chúng ta biết nhau đến nay, lần đầu tiên chính miệng chúc đối phương năm mới vui vẻ. Nhưng chắc chắn không phải là lần cuối cùng. Mỗi một năm mới trong tương lai mai này, ta nhất định đều sẽ chúc nhau như thế. Hết 52."
}