{
  "chapter_name": "Chương 8: Gặp Hạ (8)",
  "content": "Sáng thứ sáu. Sau khi Hướng Noãn tỉnh lại, cảm thấy không khí có chút ẩm thấp, giống như cái nóng bức bối kéo đến báo hiệu cho trời mưa vậy. Nhưng dự báo thời tiết cũng không có nói hôm nay có mưa cơ mà. Để phòng trường hợp xấu nhất, Hướng Noãn để chiếc dù màu tím cạnh cặp sách của mình, rửa mặt xong thì cầm theo cả hai thứ xuống lầu. Trong bữa cơm, Cận Ngôn Châu vẫn không xuất hiện như thường lệ. Hướng Lâm ngồi đối diện với Hướng Noãn mở miệng nói: “Đêm nay chú Cận của con về nhà.” Hướng Noãn đáp “Vâng” một tiếng. Rồi lại nghe Hướng Lâm tiếp tục nói: “Bọn mẹ định đi ăn với con và Ngôn Châu.” “Chú Cận biết con thích ăn hải sản, đã cố ý đặt trước một suất ở Thượng Giai Tiên Hối rồi, cái nơi phải đặt suất trước tận 3 ngày ấy.” Hướng Noãn như có như không cắn nhẹ môi dưới, sau đó nhanh chóng trở lại bình thường. Cô nhỏ nhẹ hỏi Hướng Lâm: “Vậy con không thể học bù sau giờ tan học rồi ạ?” Hướng Lâm cười nói: “Đừng lo, thời gian khớp nhau mà, chú Cận của con 7h30 mới xuống sân bay, tầm 8h mới đến nơi được, con có thể thong thả học bù xong rồi đến ăn vẫn kịp đấy.” Hướng Noãn phút chốc nhẹ nhõm thở dài. Mấy ngày nay, mỗi ngày việc Hướng Noãn mong chờ nhất là hai giờ học bù sau khi tan học kia. Vì có thể ở cùng Lạc Hạ trong thư viện. Cho dù bọn họ ngoại trừ lúc giảng bài làm bài ra thì chẳng nói chuyện gì ngoài lề cả, nhưng chỉ cần được yên lặng ngồi kế bên cậu thôi, cô cũng đã cảm thấy vô cùng mãn nguyện vui vẻ rồi. “Đến lúc đó con và Ngôn Châu….” Hướng Lâm như nhớ đến gì đó, sửa miệng nói: “Sau khi học bù xong phải đến chỗ đặt, con biết phải đi bằng gì chưa?” Hướng Noãn bình tĩnh đáp: “Con xem lại tuyến đường ở trạm xe buýt một chút là được ạ.” Hướng Lâm không nói thêm gì nữa. Chốc lát, giọng nói bà có vẻ áy náy, kêu Hướng Noãn: “Noãn Noãn…..” Hướng Noãn ngước mắt lên nhìn mẹ mình. Hướng Lâm nhìn cô, muốn nói lại thôi. Cuối cùng bà chỉ ngồi dậy, vươn người tới trước xoa đầu cô. Thật ra ngày đầu tiên Hướng Noãn đi học, Hướng Lâm đã biết Cận Ngôn Châu không đi cùng Hướng Noãn đến trường. Hôm ấy, một mình Hướng Noãn đứng chờ xe buýt ở trạm công cộng, Hướng Lâm dừng xe ngay con đường phía trước vì kẹt xe. Bà tận mắt thấy con gái mình lên xe buýt. Sau lần đấy, có ngày bà hiếm khi không phải tăng ca, về nhà còn sớm hơn hai đứa nhỏ này. Tối ấy, Hướng Noãn đến nhà sớm vài phút, rồi mới đến Cận Ngôn Châu dắt xe đạp về. Hướng Noãn và Hướng Lâm đều hiểu đối phương biết, chỉ là không ai mở miệng đề cập đến cả. Trong lòng mọi người đều ngầm hiểu mà không nói. Thật ra Hướng Noãn lo xa quá rồi, hôm nay đến tận giờ tan học chiều, mưa cũng chẳng có lấy một hạt nữa kìa. Ánh mặt trời như đang thi đua cả ngày vậy, khi bị mây che nắng trong chốc lát thì không cam lòng chịu yếu thế, lại lấp ló chiếu sáng rạng ngời. Mặt trời như đứa nhóc tinh nghịch, vừa trốn lại vừa thập thò xuất hiện, như để thu hút sự chú ý vậy. Sắc trời cũng vì thế mà khi rạng khi tỏ. Lạc Hạ và Cận Ngôn Châu theo thói quen thu dọn dụng cụ học tập rồi đeo cặp xuống lầu có lớp thi đua theo khối phía dưới. Trên đường đi đến lớp thi đua theo khối, Cận Ngôn Châu nói với Lạc Hạ: “Lát nữa cậu nói với cái cô đó là tớ sẽ không chờ cổ rồi đi với nhau gì gì đó đâu.” Lạc Hạ biết “cái cô đó” trong miệng Cận Ngôn Châu là ai, nhưng thế cũng không có nghĩa cậu bằng lòng “ra tay tương trợ” kiểu này. “Tự cậu nói đi.” Cận Ngôn Châu mặt mày cố chấp, giọng lãnh đạm: “Tớ không có phương thức liên lạc của cô ấy, không nói được, cậu nói thay tớ đi.” Lạc Hạ cười hừ: “Tớ cho cậu, cần số QQ hay số di động?” “Giờ cậu quay về lớp rồi nói thẳng với cô ấy thì vẫn kịp đấy thôi.” Cận Ngôn Châu hơi bực bội rồi, giọng điệu khó chịu giống như đang trút giận: “Khỏi luôn đi, tớ cũng chả thèm để ý tới phản ứng của cô nàng đâu.” Lạc Hạ than nhẹ, không nói gì nữa, chỉ vỗ vai của Cận Ngôn Châu, đáp: “Ừ” “Nói với cô ấy đến Thượng Giai Tiên Hối đó nhá.” Cận Ngôn Châu nói: “Đừng để đến lúc đó cô nàng không biết chỗ, Cận Triều Văn lại la tớ.” Lạc Hạ trêu: “Dù tớ có nói rồi thì cô ấy cũng có thể không biết đường đến mà.” Dẫu sao, nhà hàng này nằm trong ngõ nhỏ, dù là người ở đó, nếu không thông thuộc đường lối thì cũng khó tìm như thường. Hai người vừa đi đến lớp thi đua vừa nói chuyện, đằng sau bỗng xuất hiện một giọng nữ ngọt ngào: “Lạc Hạ!” Lạc Hạ và Cận Ngôn Châu cùng nhau quay đầu, nhìn Tống Hân chạy đến chỗ bọn họ. “Bài kiểm tra hôm qua cậu làm thế nào? Đề khó thế mà cậu cũng làm được hết hở?” Giọng nói Tống Hân không giấu được sự sùng bái với Lạc Hạ. Lạc Hạ còn chưa kịp trả lời, Tống Hân lại hỏi tiếp: “Có thể cho tớ mượn bài của cậu để xem rút kinh nghiệm không?” “Hôm qua có mấy câu tớ làm không được, xin bài làm của cậu về tối tới lấy ra xem lại nè.” Cô nói thành khẩn lắm, Lạc Hạ gật gật đầu, kéo thẳng khoá kéo cặp ra, lấy bài của mình đưa về phía cô nàng. Tống Hân mặt mày rạng rỡ hớn hở ngay tức khắc, “Cảm ơn cậu!” Hướng Noãn cặm cụi làm bài tập trong tiết tư tự học buổi chiều. Sau khi tan học, cô nhanh chóng thu dọn dụng cụ học tập đến thư viện. Nhưng vẫn đến trễ hơn Lạc Hạ. Từ lúc bọn họ quyết định học bù ở thư viện trường, cô mỗi ngày đều tranh thủ đứng dưới bậc cầu thang trộm nhìn anh đang chờ cô ở cửa một lát. Hôm nay cũng không ngoại lệ. Nhưng khi Hướng Noãn nhấc chân muốn bước lên bậc thang, phía sau cô đột nhiên truyền đến một giọng nói ngọt ngào: “Lạc Hạ!” Hướng Noãn dừng chân, cứng người đứng ở đấy, ngơ ngẩn nhìn một cô gái mang cặp màu hồng nhạt, đi lướt qua bả vai cô, nhanh chóng đi lên bậc thang. Tống Hân lấy bài kiểm tra đang ôm trong ngực đưa cho Lạc Hạ, nở nụ cười xinh đẹp, giọng nói rõ ràng khúc chiết: “Cảm ơn bài của cậu nhé, tớ sửa xong rồi, mang đến trả đây.” Lạc Hạ tùy ý nhận bài của mình, trong giọng nói trong trẻo có lẫn chút biếng lười, nghe qua không chút để tâm: “Không có gì.” “Nhưng hôm nay thầy ra đề khó quá.” Tống Hân nhíu nhẹ đôi mày, hơi buồn rầu nói. Sau đó cô nàng lại nhanh chóng nở nụ cười: “Về sau chắc tớ sẽ còn mượn bài kiểm tra của cậu dài dài ấy.” Lạc Hạ gật đầu. Tống Hân mỉm cười, mắt cong như hình trăng lưỡi liềm, vui vẻ nói: “Có thời gian thì đi ăn với tớ nhé.” Cậu đứng phía trên cầu thang, còn Hướng Noãn thì ở dưới, ngay cả bậc thang đầu tiên cũng chưa đặt chân lên. Hướng Noãn ngẩng đầu nhìn, nhất thời cứng cả người. Cô gái nhỏ bên cạnh cậu trông thật xinh đẹp, mặt mày tinh xảo như búp bê Tây Dương vậy, dáng người cũng rất tốt. Ngay cả khi mặc lên đồng phục cứng nhắc, vẫn có thể thấy những đường cong lả lướt thấp thoáng. Eo thon chân dài, da trắng nõn nà Quan trọng là, cô nàng cũng là thành viên của lớp thi đua. Có thể vì cùng ưu tú giống như cậu nên cô ấy mới có thể tự nhiên bình tĩnh nói cười với cậu như thế. Ánh mắt Hướng Noãn mờ mịt, tâm thần hoảng loạn. Mà điều làm cô cảm thấy bất lực và khó chịu nhất, là trong sự hâm mộ mãnh liệt nơi đáy lòng còn xen lẫn một tia ghen tỵ nữa. Hướng Noãn thẹn mình, cúi thấp đầu, cắn cắn đôi môi. Lạc Hạ không đáp lại lời mời của Tống Hân. Cậu thấy Hướng Noãn đã tới rồi nhưng lại không lên, giống như cô đứng dưới bậc thang chờ cậu nói chuyện với bạn học vậy, mở miệng gọi: “Hướng Noãn.” Hướng Noãn chợt ngẩng đầu, không kịp phòng bị đối mặt với đôi mắt đào hoa như phát ra ánh sáng của cậu, trái tim không khỏi lỡ nhịp. Lạc Hạ hỏi: “Cậu đứng đấy làm gì? Không học bù à?” Hướng Noãn nhanh chóng bước lên bậc thang. Tống Hân nghe được hai chữ “Học bù”, ánh mắt hơi lóe. Cô nàng quay lại nhìn gương mặt đỏ bừng của Hướng Noãn, cong cong khóe miệng cười với cô, vẫy tay với Lạc Hạ: “Tớ đi trước nhé, tạm biệt!” Hướng Noãn theo sau Lạc Hạ vào thư viện. Vẫn là vị trí cũ. Cô lấy sách học bù, Lạc Hạ lại soạn đề cho cô như mọi khi. “Cận Ngôn Châu kêu cậu sau khi học bù xong thì đi đến Thượng GIai Tiên Bối.” Cậu cúi đầu, mắt nhìn trang sách, tay cầm bút xoay xoay theo thói quen. GIọng điệu lơ đãng tự nhiên, giống như chỉ là muốn giúp bạn mình truyền đạt lời nói đến người khác mà thôi. Hướng Noãn gật đầu, không nói gì, chỉ nhẹ giọng đồng ý: “Tớ biết rồi.” Ngay sau đó nói thêm: “Cảm ơn cậu.” Lạc Hạ “Ừ” một tiếng, đẩy sách về phía cô. Cũng giống như những ngày trước, 40 phút đầu để cô giải đề, kiểm tra trình độ của cô, thời gian còn lại dùng để giảng lại những kiến thức cô còn thiếu sót và chưa nắm vững. Lần này cậu không đứng dựa bên cửa sổ nữa mà là ghé thẳng lên bàn chợp mắt. Hướng Noãn luôn muốn ngắm anh, nên nhìn anh một cái. Cô cố nén sự rục rịch không yên trong lòng, âm thầm quyết định, sau khi làm hết một đề sẽ nhìn trộm cậu một lần. Lần đầu tiên Hướng Noãn giải đề xong trong 10 phút. Lạc Hạ thật ra cũng không ngủ, cậu nghe được tiếng bút sột soạt trên giấy thì mở mắt. Hướng Noãn ỷ vào việc cậu đang gục đầu ngủ, quang minh chính đại nhìn trộm. Cuối cùng bị bắt ngay tại trận. Cô lập tức hốt hoảng dời tầm mắt sang chỗ khác, hai má bỗng chốc đỏ bừng cả lên. Lạc Hạ ngồi thẳng người, thấp giọng hỏi: “Làm xong rồi à?” Hướng Noãn tim đập chân run, cắn cắn môi gật đầu. Cậu nhìn thời gian trên đồng hồ đeo tay, có chút bất ngờ cười nói: “Tốc độ làm bài hôm nay nhanh nhỉ.” Hướng Noãn không dám đáp lời cậu, chỉ cúi gục đầu, cố gắng không để cậu nhìn ra điểm khác thường nào. Lạc Hạ cầm lấy bài giải của cô, xem qua. Sau đó giảng lại cho cô nghe những câu sai hoặc còn sót. Mới giảng được một nửa thì đã bị tiếng sấm ầm ầm bên ngoài làm phân tâm. Liền sau đó, từng đợt tia chớp và sấm sét thay nhau kéo đến. Lạc Hạ không khỏi ngước mắt nhìn về phía cửa sổ, thở dài có hơi chán nản. Hướng Noãn vốn nói với cậu kết thúc buổi học bù hôm nay sớm một chút, chừa thời gian để cậu đạp xe nhanh chóng về nhà. Nhưng cơn mưa rào mang theo sấm chớp đến còn nhanh hơn so với lời cô nói, từng trận mưa lớn mạnh mẽ ập vào ô cửa sổ chỗ họ đang ngồi. Ô cửa sổ trong vắt thắm một màn mưa dày trong chớp mắt. Lạc Hạ tiếp tục giảng đề cho Hướng Noãn, Hướng Noãn không dám lơ là nữa, nỗ lực theo kịp tốc độ giảng đề của cậu, một bên nghiền ngẫm một bên ghi chép lại cẩn thận. Trận mưa rào mang theo sấm chớp biến thành mưa lớn, không còn sấm chớp nữa, nhưng cơn mưa vẫn chưa ngơi thêm tí nào, trái lại còn xuất hiện cả gió bão nữa kìa. Lạc Hạ không thể chạy xe đạp về nhà mình nữa rồi. May mà Hướng Noãn có đem theo dù che mưa. Cô lấy hết can đảm nói với Lạc Hạ: “Hay cậu che chung dù với tớ đến trạm xe buýt đi? lúc tớ lên xe rồi sẽ đưa dù để cậu về nhà.” Lưng Lạc Hạ mang cặp đen, không trả lời cô là được hay không mà hỏi lại: “Cậu biết đường đến Thượng Giai Tiên Hối à?” Giọng Hướng Noãn nhỏ nhẹ, mang theo vài phần mềm mại, “Tớ có tra lộ tuyến rồi, tớ sẽ ngồi xe 72 và xuống ở trạm Phong Kiều.” “Đường đó có đi đến nhà tớ.” Lạc Hạ đưa mắt nhìn mưa rơi tầm tã ngoài ô cửa sổ, “Vầy đi, tớ dẫn cậu đến Thượng Giai Tiên Hối, sau đó mượn dù của cậu về nhà mình, thế được không?” Sao lại không được. Hướng Noãn hơi có cảm giác được thương đâm ra lo sợ* Vì cậu nói muốn dẫn cô đến nhà hàng. “Được….ổn mà.” Cô nàng không kiềm được mà khẩn trương. Hai người vừa bước chân ra khỏi thư viện, Hướng Noãn đã bị lạnh đến run lập cập cả người rồi. Tiết trời sáng nay oi bức quá, cô không mang theo áo khoác, chỉ mặc áo ngắn tay tới trường thôi. Ai mà ngờ được trời thật sự sẽ đổ mưa, nhiệt độ cũng vì thế mà thấp đi nhiều. Lạc Hạ cầm dù che mưa trong tay mình, thoải mái mở bung ra rồi đưa lên cao. Thấy Hướng Noãn ôm cặp sách trước ngực, đứng tại chỗ không nhúc nhích, Lạc Hạ chủ động đi sát lại gần, che dù trên đỉnh đầu cô, giọng điệu tự nhiên nói: “Đi thôi.” Tim Hướng Noãn đang đánh trống từng cơn, tiếng tim đập mạnh đến nỗi vang đến tận màng nhĩ cô nàng. Cô lo lắng bất an đi bên cạnh cậu, cả người căng cứng, không dám lơi lỏng một giây một phút nào. Bọn họ không nói chuyện gì với nhau, xung quanh chỉ còn sót lại tiếng mưa rơi trên mặt đất và tiếng bước chân họ dẫm lên nền đất đã ướt là rõ ràng nhất mà thôi. Nước thấm vào đôi giày vải của Hướng Noãn, rồi dần dần ướt đẫm, nhưng cô lại chẳng mảy may nhận ra. Thậm chí còn cảm thấy mình đang trở về mùa hè khi ấy. Ngày mưa, cô và Lạc Hạ sẽ ngồi tránh dưới mới hiên, chỉ thò mỗi chân ra nghịch. Lần nào chân hai người cũng ướt. Đạp lên mặt đất khô ráo, rồi để lại hai dấu chân nho nhỏ. Tuy Lạc Hạ đã cố gắng nghiêng dù về phía Hướng Noãn rồi, nhưng từng trận từng trận gió lớn phất qua, vẫn khiến người cô dính nước mưa. Cả hai người đi bộ từ thư viện trường đến trạm giao thông công cộng, nửa người Lạc Hạ đã ướt sũng nước mưa rồi, mà bên Hướng Noãn cũng chẳng khá hơn bao nhiêu. Cũng may bọn họ không xui xẻo lắm, vừa đi đến trạm, đã thấy chiếc xe buýt số 72 đang đậu. Chỉ là vì trời đổ mưa to, nên trên xe đông khách lắm. Hướng Noãn và Lạc Hạ lần lượt lên xe, trả tiền xu phía đầu xe rồi tìm chỗ ngồi. Đi được đến giữa xe thì kẹt cứng ở đấy. Tóc Hướng Noãn có chút ẩm ướt, ngực cũng chẳng hiểu vì sao mà bị nước mưa thấm ướt, vài nơi trên nửa người trên cũng bị mưa dội cho ướt sũng, khiến lớp áo có chút trong suốt, trong đến mức màu sắc và hình dáng nội y bên trong lớp áo cũng có thể thấy thấp thoáng. Gã đàn ông trung niên bên cạnh cứ thi thoảng liếc mắt nhìn ngó Hướng Noãn. Hướng Noãn nhạy cảm phát hiện, cảm thấy đặc biệt khó chịu, mà không dám nói gì, chỉ có thể ôm chặt cặp sách vào lồng ngực, khẽ khàng che đậy. Gã đàn ông kia dời chân, khó khăn đi đến phía mé đằng sau Hướng Noãn, ánh mắt gã trần trụi nhìn ngắm bóng lưng Hướng Noãn. Ngay cả khi Hướng Noãn đưa lưng về phía gã, cô cũng vẫn cảm thấy có một ánh mắt cực kỳ ghê tởm đang nhìn mình chằm chằm. Hướng Noãn thậm chí còn hơi hoảng sợ, sợ rằng giây tiếp theo cô sẽ được “diện kiến” cái móng heo thối tha của gã đàn ông kia. Đúng lúc này, cô bị cái siết chặt bất ngờ làm cho kinh ngạc, ngã người về phía trước. Giọng nói của Lạc Hạ từ phía sau truyền đến: “Thật ngại quá.” Là nói cho cô nghe, cũng là nói cho các hành khách khác trên xe nghe, đương nhiên không bao gồm gã đàn ông đáng khinh kia. Lạc Hạ mạnh mẽ chen qua, chen vào giữa chỗ đứng của Hướng Noãn cùng gã đàn ông. Cậu cởi áo khoác của bộ đồng phục đã ướt một bên của mình ra, đưa cho Hướng Noãn. Giọng nói trầm thấp vang lên sau đầu cô: “Mặc vào.” Hướng Noãn không dám nghĩ nhiều, vội vội vàng vàng duỗi cánh tay lấy áo khoác của cậu. Mãi đến khi kéo khóa lên xong xuôi, cô mới thở dài nhẹ nhõm một hơi. Nhưng không biết vì sao, hốc mắt cô đỏ lên. Hướng Noãn cúi thấp đầu, cố sức mở to mắt, cố nén nước mắt rơi. Chóp mũi cô như sắp đụng cổ áo đến nơi rồi. Chợt, Hướng Noãn ngửi thấy một mùi hương như có như không. Hương thơm rất nhạt, rất nhạt, giống như mùi thơm của loại bột giặt thường dùng trong nhà vậy. Mê muội, cũng khiến con người ta thật an tâm. Đến trạm Phong Kiều, Hướng Noãn đi cùng Lạc Hạ xuống xe. Mưa hơi ngơi một chút rồi, gió cũng không quá mạnh nữa. Hướng Noãn theo sau Lạc Hạ. Cô không cẩn thận dẫm phải vũng nước, không chỉ khiến giày và ống quần của mình ướt, mà còn làm nước bắn lên người Lạc Hạ. Hướng Noãn cuống quít nói: “Tớ xin lỗi…..” Lạc Hạ chẳng hề để ý đến vệt nước trên người mình, giọng nói bình thản mà trong sáng: “Không có việc gì.” Cô đi theo cậu hết quẹo chỗ này đến đi chỗ kia, cuối cùng cũng đến được Thượng Giai Tiên Hối trong con ngõ nhỏ. Vào sảnh, Lạc Hạ dẫn Hướng Noãn đến tận cửa phòng đặt. Cô bước lên bậc thang, quay đầu nhìn Lạc Hạ đang đứng ở dưới, nhẹ giọng nói: “Cảm ơn cậu đã đưa tớ đến đây. Nếu đổi lại là chính cô tự tìm đường thì khả năng rất cao là tìm không thấy. “Còn chuyện ban nãy trên xe…..” Hướng Noãn cắn cắn môi, nghiêm túc và thành khẩn nói: “Thật sự rất cảm ơn cậu.” Nói xong, Hướng Noãn mới nhớ ra bản thân vẫn còn đang mặc áo khoác của cậu, lập tức cởi ra trả lại cậu. Lạc Hạ nhận lấy áo khoác từ tay cô rồi đưa dù cho Hướng Noãn, “Giúp tớ cầm một chút.” Cô cầm lấy chiếc dù, vô tình chạm vào ngón tay cậu ngay lúc cô nắm lấy cán dù. Xúc cảm lành lạnh khiến biểu tình Hướng Noãn hốt hoảng. Hướng Noãn cầm dù giúp cậu, giương mắt nhìn Lạc Hạ mặc lại áo khoác trước mặt cô. Mặt cô thoáng chốc đỏ bừng cả lên. Lạc Hạ không kéo khóa, cứ thoải mái khoác như thế, vừa có vẻ lười biếng vừa tự nhiên. Cậu cầm lại chiếc dù che mưa, giũ nhẹ cho nước đọng trên dù rơi bớt, cười cười nói với cô: “Cảm ơn cậu.” Dứt lời, cậu trai quay người, hòa mình vào trong màn mưa. Hướng Noãn ngẩn ngơ sững sờ tại chỗ, nhìn không chớp mắt bóng dáng cao gầy đĩnh đạc của cậu đằng kia. Cậu càng đi càng xa, để lại lớp mưa bụi dày đặc ngăn cách giữa hai người. Bóng dáng cậu càng ngày càng trở nên mơ hồ, cuối cùng khuất dạng. Hải sản đêm nay đặc biệt ngon miệng. Nhưng Hướng Noãn lại không có cách nào nhớ lại hương vị của nó cả. Thứ khắc sâu trong tâm trí của cô, là cảnh tượng cùng cậu dạo bước dưới cơn mưa rào lất phất, là sự bảo vệ của cậu khi cô gặp nguy hiểm, là chiếc áo khoác ướt một nửa, mang đậm hương thơm của bột giặt quen thuộc, là đầu ngón tay lành lạnh của cậu ấy nữa. Còn có, còn có bóng dáng cứng cỏi cầm chiếc dù tím trong cơn mưa bụi mịt mù. “04.09.2009, cùng đi chung với cậu ấy dưới một chiếc ô, như thể được trở về những tháng năm cùng nhau trú mưa dưới mái hiên có giàn nho tím.” “04.09.2009, mặc áo khoác của cậu ấy, là cậu ấy biến nỗi sự hãi trong mình thành sự an tâm vô bờ.” “04.09.2009, muốn trở nên thật xuất sắc, để có thể giống như cô học sinh kia, có thể tự nhiên và điềm tĩnh trước mặt cậu ấy Hết 08."
}