{
  "chapter_name": "Chương 848: Không liên quan tới chàng",
  "content": "iêu Hề Hề ngẩng đầu nhìn vào đôi mắt đen sâu thẳm của hắn, nhịp tim nàng ngừng trong giây lát. Nhưng chốc sau đã trở lại bình thường. Nàng chớp chớp mắt, vô tội nói. “Không có.” Lạc Thanh Hàn nhìn nàng hồi lâu. Hắn như muốn nhìn thấu tận đáy lòng nàng. Lần này Tiêu Hề Hề không tránh né, để hắn nhìn mình, tỏ vẻ rất bình tĩnh. Lạc Thanh Hàn “Hy vọng lần này nàng không lừa ta.” Lời tuy nói rất nhẹ nhưng tim Tiêu Hề Hề như thắt lại. Những chiếc bánh ngọt thơm ngon ban đầu dường như không còn ngon nữa. Sau khi rời khỏi ngự thư phòng, Tiêu Hề Hề ngồi xe ngựa về cung Vân Tụ. Nàng sai người gọi Phương thái y. Không lâu sau, Phương Vô Tửu mang theo rương thuốc tới. Tiêu Hề Hề nằm dưới giàn nho ở hậu viện, phơi mình dưới nắng trời ấm áp, lấy quạt che mặt, dáng vẻ lười biếng. Lúc này dây nho đã phủ kín giàn, giữa cành và lá xanh mướt là những chùm hoa nho. Phương Vô Tửu đặt rương thuốc xuống bên cạnh, hỏi “Muội khó chịu ở đâu?” Tiêu Hề Hề bỏ quạt xuống, ngồi dậy nhìn Phương Vô Tửu. “Huynh tới rồi à, ngồi đi, ta không sao, chỉ là muốn nhờ huynh một chuyện.” Phương Vô Tửu ngồi xuống bên cạnh, cung nữ lập tức bưng trà hoa cúc cẩu kỷ cho y. Tiêu Hề Hề vẫy tay ra hiệu cho mọi người đứng bên ngoài lùi về sau. Phương Vô Tửu bưng tách trà lên, nhấp một ngụm trà, nhẹ giọng hỏi. “Muội nói đi, muốn ta làm gì?” Tiêu Hề Hề “Có lẽ Lao phi biết thân phận của ta rồi.” Phương Vô Tửu nheo mắt “Muội muốn ta trừ khử nàng?” Tiêu Hề Hề lắc đầu “Huynh không cần nhúng tay vào chuyện của Lao phi, ta đã nói chuyện này với Hoàng thượng rồi, Hoàng thượng sẽ sai người để mắt tới Lao phi.” Phương Vô Tửu “Vậy muội muốn ta làm gì?” Tiêu Hề Hề “Hôm nay Hoàng thượng đột nhiên hỏi ta vì sao không muốn khôi phục thân phận, ta không nói thật, hy vọng huynh cũng đừng nói.” Phương Vô Tửu “Muội định cứ giấu hắn mãi sao?” Tiêu Hề Hề im lặng. Cũng xem như là nàng ngầm thừa nhận. Phương Vô Tửu “Hắn không phải kẻ ngốc, dù chúng ta không nói, hắn sớm muộn gì cũng sẽ tự mình phát hiện.” Tiêu Hề Hề vẫn không lên tiếng. Phương Vô Tửu “Muội sợ hắn biết được sự thật sẽ giận sao?” Tiêu Hề Hề nhỏ giọng nói “Ta hiểu chàng, có lẽ chàng sẽ sửng sốt, nhưng chàng sẽ không vì chuyện này mà giận ta.” Phương Vô Tửu “Nếu đã như vậy, muội cần gì giấu mãi?” Tiêu Hề Hề cúi đầu nhìn quạt trong tay, một lúc lâu sau mới nhẹ giọng nói. “Nếu ta nói thật với chàng thì chẳng khác nào biến chàng thành đồng phạm. Ta không thể để chàng gánh tội danh giết cha. Chỉ cần ta không nói chàng biết, dù sau này có chuyện gì không may xảy ra thì đó cũng chỉ là lỗi của một mình ta, không liên quan tới chàng.” Phương Vô Tửu ngơ ngác nhìn nàng, sau đó chậm rãi thở dài. “Muội không thấy mình làm vậy quá ngốc sao?” Tiêu Hề Hề “Ta tin nếu đổi lại là chàng, chàng cũng sẽ lựa chọn như vậy.” Thích một người, sẽ muốn người đó sống thật tốt, không nỡ để người đó chịu một chút tổn hại nào. Phương Vô Tửu xoa xoa đầu nàng, yên lặng thở dài. Tiêu Hề Hề mong chờ nhìn y “Huynh có thể giữ bí mật giúp ta được không?” Phương Vô Tửu bất đắc dĩ đáp “Muội là sư muội của ta, ta đương nhiên đứng về phía muội.” Đây chính là đồng ý giúp nàng. Tiêu Hề Hề lập tức mỉm cười. “Cảm ơn Đại sư huynh!” Chiều hôm đó, Hoàng đế sai Tào Nặc giao ba trăm lượng cho Lệ Khinh Ngôn, coi như trợ cấp đi công tác. Bên cạnh tiền, còn có một tấm bùa hộ thân nhỏ. Tào Nặc nói nhỏ “Tấm bùa hộ thân này là bệ hạ đặc biệt xin cho Lệ thị lang, nghe nói có thể đuổi tà tránh nạn, hi vọng Lệ thị lang có thể mang theo bên mình, đừng làm mất nó.” Lệ Khinh Ngôn cảm ơn liên tục, đích thân tiễn Tào Nặc ra khỏi nhà. Lúc quay về thư phòng, y lấy lá bùa từ trong tay áo ra, nhìn dòng chữ đỏ trên bùa có hơi quen thuộc. Y tháo chiếc tui đang đeo, lấy ra một chiếc bùa may mắn. Bùa may mắn này là Tiêu trắc phi đưa cho y, suốt hai năm qua y luôn mang nó bên mình, nhờ có bùa may mắn này mà cuối cùng y không xui xẻo nữa, cuộc sống cũng thuận buồm xuôi gió. Lệ Khinh Ngôn đặt bùa hộ thân và bùa may mắn cạnh nhau, cẩn thận so sánh chữ viết trên đó, càng nhìn càng thấy giống. Lẽ nào hai tấm bùa này là cùng một người làm. Lẽ nào bùa hộ thân này là đồ do Tiêu trắc phi để lại cho Hoàng đế? Nếu đúng là vậy, tấm bùa hộ thân này hẳn là rất quan trọng với Hoàng đế, nhưng Hoàng đế lại giao cho y. Lệ Khinh Ngôn vô cùng cảm động. Hai mươi năm cuộc đời của y chìm trong xui xẻo, mãi không thăng tiến, phải đến khi gặp Hoàng đế, cuộc đời y mới bắt đầu thay đổi. Ơn tri ngộ của Hoàng đế, y không thể nào quên. Y quay về hướng của hoàng cung, nghiêm túc khấu đầu. “Lần này đến quận Phượng Dương, vi thần nhất định không phụ lòng mong đợi của bệ hạ!” Ngày hôm sau, Lệ Khinh Ngôn mang theo hành lý, chính thức lên đường đến quận Phương Dương. Lần này y chỉ dẫn theo bốn tùy tùng và một thư đồng, bốn tùy tùng đều là người luyện võ, thân thủ rất cao, không chỉ có thể giúp đỡ một số công việc mà còn bảo đảm an toàn cho Lệ Khinh Ngôn. Trong cung Yên Vũ. Lao phi suy nghĩ cả đêm. Sau khi nàng biết Quý phi là Tiêu trắc phi, phản ứng đầu tiên của nàng là tố cáo Quý phi. Nhưng nàng nên tố cáo với ai đây? Hiện giờ Thái hoàng thái hậu không ở trong cung, nếu muốn tố cáo, nàng chỉ có thể đến gặp Hoàng đế. Nhưng nàng không có chứng cứ. Chỉ dựa vào lời nói, Hoàng đế sẽ không tin nàng. Hoàng đế sủng ái Quý phi như vậy, nói không chừng sẽ nghĩ nàng cố ý nói bậy, muốn hãm hại Quý phi. Khi đó nàng sẽ mất nhiều hơn được. Nghĩ tới nghĩ lui, nàng vẫn cảm thấy chuyện này không nên nói ra, tốt nhất là phải để Quý phi chính miệng thừa nhận. Chỉ cần Quý phi tự mình thừa nhận, dù Hoàng đế có muốn bảo vệ nàng cũng không thể làm gì được. Đến lúc đó, Thái hoàng thái hậu ra mặt, cộng thêm tông thân hoàng thất gây áp lực, dù Quý phi được sủng ái đến đâu, Hoàng đế vì giữ vững ngôi vị của mình, cũng đành phải xử lý Quý phi. Còn cụ thể phải làm thế nào? Lao phi đã có chủ ý trong đầu. Vốn nàng muốn nhờ người bên nhà mẹ giúp, sau đó nàng nghĩ lại, với tính cách của Hoàng đế, sau khi chuyện xảy ra sẽ tra đến cùng, lỡ như lúc đó tra ra có liên quan đến Bạch gia, đồng nghĩa nàng đã liên lụy đến nhà mẹ. Vì vậy, chuyện này tuyệt đối không được liên quan đến Bạch gia. Tốt nhất nên tìm người hoàn toàn không liên quan gì với Bạch gia, mà thân phận đủ cao, tốt nhất là có thù với Quý phi. Lao phi nhanh chóng xác định mục tiêu."
}