{
  "chapter_name": "Chương 896: Câu hỏi khó",
  "content": "Tiêu Hề Hề sai người mang thịt gà tới. Vừa nhìn thấy món ngon, mắt mèo vàng lập tức sáng lên. Nó nhảy trên chân Hề Hề, giơ hai chân trước đè lên ngực nàng, há miệng chộp lấy miếng thịt gà nàng đưa. Lạc Thanh Hàn nhìn chân trước của mèo vàng, ánh mắt dần tối sầm. Tiêu Hề Hề thấy hắn nhìn mèo vàng, tưởng hắn cũng muốn cho mèo ăn nên đẩy bát thịt gà về phía hắn. Lạc Thanh Hàn mặt không biểu cảm cầm một miếng thịt gà đưa cho mèo vàng. Mèo vàng không khách sáo thưởng thức món ăn. Tiêu Hề Hề ôm nó trong tay, v.uốt ve bộ lông dày và mềm của nó. Lạc Thanh Hàn thầm nghĩ, mình sống còn không bằng một con mèo. Con mèo này không chỉ có thể công khai hưởng lợi của Hề Hề, còn được Hề Hề ôm trong lòng v.uốt ve. Còn hắn chỉ có thể ở bên cạnh trơ mắt nhìn. Tiêu Hề Hề “Chúng ta đặt tên cho nó đi, chàng thấy tên nào hợp?” Lạc Thanh Hàn “Lão Vương.” Tiêu Hề Hề đầu đầy chấm hỏi “Sao lại đặt tên này?” Lạc Thanh Hàn “Hợp với nó.” Tiêu Hề Hề không hiểu “Hợp chỗ nào chứ? Cái tên này nghe không hay chút nào.” Mèo vàng kêu meo meo, dường như đang phản đối. Lạc Thanh Hàn “Nàng xem, nó kêu rồi kìa, xem ra rất thích cái tên này.” Tiêu Hề Hề “Nó rõ ràng đang phản đối.” Lạc Thanh Hàn “Chi bằng làm một cuộc kiểm tra, nếu nó thích cái tên này thì sẽ an tĩnh ngồi im.” Tiêu Hề Hề “Nếu nó không thích thì sao?” Lạc Thanh Hàn “Vậy thì nó không bao giờ ăn được cá khô nữa.” Tiêu Hề Hề “……” Mèo vàng “……” Tiêu Hề Hề cúi đầu nhìn mèo vàng đang ngồi trong lòng mình. Mèo vàng bất động, an tĩnh như một bức tượng. Có vẻ như nó đã cúi đầu trước sức mạnh của cá khô. Lạc Thanh Hàn rất hài lòng với kết quả này, lập tức sai người mang một dĩa cá khô làm phần thưởng cho nó. Mèo vàng Lão Vương được ăn cá khô thơm ngon như ý muốn. Từ khi có Lão Vương bên cạnh, cuộc sống của Tiêu Hề Hề cũng trở nên phong phú hơn. Mỗi ngày, nàng ngoài ăn uống, thì còn có thêm một thói quen là vuốt mèo. Mặt khác, dạo gần đây Lạc Thanh Hàn ngày càng bận rộn. Khi các chủ đề về săn tìm kho báu ngoài biển không ngừng xuất hiện trên Thịnh Kinh Nhật Báo, trong nhân gian bắt đầu xuất hiện tin đồn, có người cho rằng trên biển có lẽ có một mỏ vàng như vậy đang chờ người ta đào. Tục ngữ có câu ba người nói có hổ, thiên hạ cũng tin có hổ thật. Càng nhiều người nói, người tin chuyện này có thật càng nhiều. Ngoài ra, câu chuyện của truyện Lý phi tiếp tục thúc đẩy, giúp người đọc có thể nhìn thấy một bức tranh biển sống động như thật. Dù vẫn còn nhiều người mắng nàng nhưng càng có nhiều người bị cốt truyện hấp dẫn. Những cảnh biển ly kỳ và kỳ lạ cũng như những người nước ngoài kỳ lạ đó. Đúng là mở mang tầm mắt cho người đọc. Một số thanh niên rục rịch hành động, muốn bắt chước Thư Hướng Mai trong truyện, lên thuyền ra khơi, tiến đến biển xanh khám phá lãnh thổ chưa biết. Trong số đó, người nhanh nhất chính là Hằng Cẩn. Hắn giấu người nhà, mang theo tiền riêng và hai tùy tùng, âm thầm rời Thịnh Kinh đi về phía nam, chuẩn bị đến thành Vạn Hải. Lúc người Hằng gia phát hiện không thấy Hằng Cẩn thì người đã lên đường về phía nam. Trưởng bối trong Hằng gia vừa giận vừa lo, vội phái người về phía nam đưa Hằng Cẩn về. Chuyện của Hằng Cẩn đã nhắc nhở những người khác, người lớn trong nhà cần phải tăng cường cảnh giác, theo dõi sát sao con nhỏ trong nhà, kẻo con cháu nhà mình nổi điên học theo Hằng Cẩn. Đúng vậy, ai cũng nghĩ Hằng Cẩn điên rồi. Đứa trẻ này chắc chắn bị truyện của Diệu Bút tiên sinh mê hoặc nên mới tin những chuyện mô tả trong truyện là thật. Thậm chí Lạc Thanh Hàn còn nhận được tấu chương, có người viết tấu luận tội Diệu Bút, nói truyện nàng viết quá khoa trương, làm cho những người trẻ tuổi nảy sinh ý nghĩ lệch lạc, bắt buộc phải cấm hết truyện của Diệu Bút. Lạc Thanh Hàn đương nhiên không quan tâm chuyện này. Phía “Thịnh Kinh Nhật Báo” cũng nhận được khiếu nại, yêu cầu ngừng đăng tất cả truyện của Diệu Bút tiên sinh. Lạc Dạ Thần là chủ tờ báo, xem khiếu nại xong thì trợn mắt. Y phàn nàn với Bộ Sanh Yên bên cạnh. “Mấy người làm cha mẹ này không dạy được con mình thì làm ầm lên bảo người khác dạy hư con mình, bọn họ ở không đến khiếu nại với ta, sao không dành thời gian này đi mà dạy con mình chứ?” Bộ Sanh Yên đang mang thai hơn bốn tháng. Bụng dưới của nàng hơi nhô ra, lúc nàng ngồi, gấu váy áp sát vào bụng, có thể thấy một vòng cung nhỏ. Nàng đang làm yếm cho trẻ con, nghe Lạc Dạ Thần nói, không nhịn được cười. “Nghe chàng nói vậy, sau này chàng sẽ nghiêm khắc dạy con sao?” Lạc Dạ Thần đương nhiên nói “Đương nhiên rồi! Ta là cha của đứa trẻ, làm cha phải nghiêm khắc một chút, như vậy mới dạy con tốt được, tránh sau này nó không biết trời cao đất dày, chuyện xấu gì cũng làm được.” Bộ Sanh Yên ngẩng đầu liếc y một cái “Nếu con không nghe lời, có phải chàng đánh con luôn không?” Lạc Dạ Thần linh cảm câu hỏi này là một cái hố. Y cưỡng ép đổi chủ đề “Không phải chúng ta đang nói những bậc cha mẹ khác sao, ta thấy Hằng Cẩn kia tám phần là do người nhà quá cưng chiều, nếu chúng ta sinh con trai, không thể để nó học theo hắn.” Bộ Sanh Yên “Nếu ta sinh con gái thì sao?” Vừa nhảy qua một cái hố, một cái hố khác lại tới! Lạc Dạ Thần bị d.ục vọng sống sót chi phối, không chút do dự trả lời “Dù là con trai hay con gái, đều là bé cưng của chúng ta, ta yêu thương cả hai như nhau!” Bộ Sanh Yên mỉm cười, xem như hài lòng với câu trả lời của y. Nàng cúi đầu, tiếp tục khâu vá. Lạc Dạ Thần lặng lẽ lau mồ hôi lạnh trên trán. Ây da mẹ ơi, cuối cùng cũng qua ải rồi! Từ khi Bộ Sanh Yên mang thai, nàng đặc biệt nhạy cảm với chủ đề trẻ con. Lúc đầu, Lạc Dạ Thần không nhận ra, nói chuyện không dùng não, thường xuyên nói bậy. Kết quả Bộ Sanh Yên toàn xem là thật, nàng tức giận nổi nóng với y mấy lần. Lạc Dạ Thần không dám chọc giận thai phụ, sợ nàng tức giận hại sức khỏe nên chỉ đành nghĩ cách dỗ nàng vui. Qua nhiều lần, cuối cùng y cũng rút được bài học. Giờ đây, mỗi khi Bộ Sanh Yên nhắc đến chủ đề trẻ con, Lạc Dạ Thần sẽ tự động cảnh báo, kiên quyết không nói những lời có thể làm nàng không vui. Lúc Lạc Dạ Thần vừa thở phào nhẹ nhõm, thì bất chợt nghe Bộ Sanh Yên hỏi một câu. “Nếu ta khó sinh, đại phu nói mẹ và con chỉ có thể chọn một, chàng sẽ chọn ai?” Lạc Dạ Thần “……” Đây là một câu hỏi khó cấp độ cao! Mồ hôi lạnh vừa lau đi lại chảy xuống. Y khó khăn nói “Vậy … vậy nhất định phải chọn nàng.” Bộ Sanh Yên cau mày “Chàng không cần con nữa sao? Đó là máu mủ ruột thịt của chúng ta mà.” Lạc Dạ Thần nuốt nước bọt “Vậy … vậy chọn con?” Bộ Sanh Yên mím môi “Quả nhiên chàng coi trọng con hơn.” Lạc Dạ Thần xoay người, đập đầu vào tường, phát ra tiếng vang. Bộ Sanh Yên “Chàng làm gì đấy?” Lạc Dạ Thần “Không có gì, ta chỉ muốn bình tĩnh lại.”"
}