{
  "chapter_name": "Chương 920: Đảo ngược",
  "content": "Người bình thường thấy cảnh này, đầu tiên sẽ nghĩ Lạc Thanh Hàn là thiên tử chân chính, được trời phù hộ, mới đao kiếm bất xâm. Nhưng Lạc Diên Chi cảm thấy Lạc Thanh Hàn chắc chắn dùng yêu thuật nào đó. Y vừa kinh ngạc vừa sợ hãi, mạnh miệng hỏi. “Ngươi đã dùng yêu thuật gì?!” Lạc Thanh Hàn trả lại một kiếm, đánh mạnh vào kiếm trong tay Lạc Diên Chi. Vũ khí va chạm phát ra tiếng vang! Lạc Diên Chi không chịu được, theo bản năng buông lỏng ngón tay, kiếm rơi khỏi tay rớt xống đất. Y nắm cổ tay tê dại của mình, ánh mắt nhìn Lạc Thanh Hàn đầy sợ hãi và ghen tị. Lạc Thanh Hàn chẳng những được sắc phong Thái tử, kế thừa ngai vàng, thậm chí còn có yêu thuật nghịch thiên này. Mà y thì không có gì. Ai cũng là con trai của Thịnh Vĩnh Đế, rõ ràng xuất thân của y cao hơn Lạc Thanh Hàn. Tại sao y lại thua kém Lạc Thanh Hàn về mọi mặt?! Tại sao ông trời lại bất công với y như vậy?! Đám sát thủ nhân cơ hội tấn công chỗ hiểm của Lạc Thanh Hàn. Tuy nhiên, kiếm của bọn chúng cũng bị một rào cản vô hình chặn lại, khiến bọn chúng không thể tiến lên. Ai nấy đều sốc trước cảnh tượng khó tin này. Nếu bọn chúng không đích thân trải nghiệm, chuyện này nói ra chắc chắn bọn chúng sẽ không tin. Vì sợ hãi trong lòng, động tác của đám sát thủ bất giác chậm lại một chút. Lạc Thanh Hàn nhân cơ hội giết hai sát thủ đang đứng trước mặt, sau đó nắm vai Thường công công, dùng khinh công nhảy từ mái nhà xuống. Bọn họ vừa đáp xuống đất, Triệu Hiền dẫn cấm vệ chạy tới. Tình thế lập tức đảo ngược! Lạc Diên Chi đang định đuổi theo, thấy vậy lập tức dừng lại, ra lệnh cho sát thủ. “Mau cản bọn chúng lại!” Đám sát thủ thấy tình thế đảo ngược, không muốn mạo hiểm nên quay đầu bỏ chạy. Không còn ai quan tâm Lạc Diên Chi. Lạc Diên Chi tức giận, nhưng không thể làm gì được. Y nhanh chân trèo qua nóc, trượt xuống hiên, đáp xuống sân sau. Sân sau có người tiếp ứng. Lạc Diên Chi đi theo người đó, nhanh chóng bỏ chạy. Lạc Diên Chi lúc này thở hổn hển, nét mặt vừa hoảng sợ vừa thảm hại, không còn khí chất của vương công quý tộc. Triệu Hiền để lại vài người bảo vệ Hoàng đế, đích thân dẫn một nhóm người truy đuổi Lạc Diên Chi. Lạc Thanh Hàn hoàn toàn không lo lắng Lạc Diên Chi sẽ trốn thoát. Hôm nay toàn bộ thái miếu đều bị người của Tuần Phòng Ti bao vây, Tiêu Lăng Phong dẫn đầu một đội trấn thủ bên ngoài, trừ phi thần binh từ trên trời giáng xuống, nếu không Lạc Diên Chi sẽ không thể nào thoát khỏi thái miếu. Tiếp theo là trò chơi mèo vờn chuột. Cấm vệ do Triệu Hiền chỉ huy là mèo, Lạc Diên Chi và đồng bọn là chuột. Lũ chuột chạy khắp thái miếu tìm lối thoát. Thái miếu trước đây vốn yên tĩnh thanh bình nay đã trở nên vô cùng náo nhiệt. Lạc Thanh Hàn không quan tâm đến những con chuột bị dồn vào ngõ cụt. Hắn quyết định đến gặp Thái hoàng thái hậu. Trong thái miếu có một nơi không ai dám tùy ý bước vào — Đó là điện Vĩnh Ninh, nơi đặt bài vị tổ tiên Lạc gia. Thái hoàng thái hậu và Trưởng công chúa Hoa An đang ẩn náu ở đây. Trước mặt họ là mười mấy bài vị, mỗi bài vị tượng trưng cho một vị Hoàng đế. Khói hương nghi ngút trên bàn. Hai bên tường treo mười mấy bức chân dung, tất cả đều là chân dung của lịch đại Hoàng đế Đại Thịnh. Vương triều Đại Thịnh tôn sùng màu đen, lễ phục của Hoàng đế cũng chủ yếu là màu đen. Mỗi vị Hoàng đế trong chân dung đều mặc long bào màu đen có hoa văn vàng trang trọng. Có người đứng chắp tay sau lưng, có người nghiêm trang ngồi thẳng. Nếu quan sát kỹ còn nhận ra vài nét tương đồng trên khuôn mặt họ. Đó là mối liên kết của quan hệ huyết thống. Trưởng công chúa Hoa An hoảng sợ quỳ xuống tấm đệm, cầu xin liệt tổ liệt tông bảo vệ bọn họ qua kiếp nạn này. Lúc nàng ngẩng đầu lên nhìn thấy Thái hoàng thái hậu đang đứng trước bức chân dung cuối cùng. Bức chân dung đó là của Thịnh Vĩnh Đế. Cũng là con trai của Thái hoàng thái hậu. Bên cạnh chân dung còn có long bào và áo giáp của Thịnh Vĩnh Đế từng mặc. Chúng lặng lẽ được đặt đó. Thái hoàng thái hậu nhìn chúng như có thể nhìn thấy con trai mình, nét buồn bã hiện trên khuôn mặt già nua. Trưởng công chúa Hoa An không khỏi hỏi “Mẫu hậu, bây giờ chúng ta phải làm sao?” Một lúc sau, nàng nghe Thái hoàng thái hậu nói. “Ai gia cũng không biết.” Bên ngoài có tiếng bước chân, tiếng bước chân đó ngày càng gần. Trưởng công chúa Hoa An lập tức đứng dậy, lo lắng nhìn về phía cửa. Một lúc sau, cánh cửa bị đẩy ra từ bên ngoài. Lạc Thanh Hàn bước vào, theo sát là Thường công công. Những người khác ở lại bên ngoài. Vị Hoàng đế trẻ tuổi anh tuấn vừa trải qua một vụ hành thích, nhưng lúc này lại bình tĩnh đến đáng sợ, cả người từ đầu đến chân không có vết thương nào, hơi thở cũng đều đặn như thường. Hoàn toàn không nhìn ra vui giận. Giây phút Trưởng công chúa Hoa An thấy hắn, trái tim nàng như bị siết mạnh. Nàng rung giọng nói, cố gắng giải thích. “Bệ hạ, ta không phải cố ý hại ngài, ta cũng bị bọn họ gạt.” Lạc Thanh Hàn không thèm nhìn nàng. Ánh mắt hắn nhìn thẳng Thái hoàng thái hậu. Vì Thái hoàng thái hậu chạy vội nên bà chỉ mặc áo trong màu nhạt, khoác áo ngoài sậm màu bên ngoài, mái tóc dài xõa phía sau, mái tóc đen xen lẫn rất nhiều sợi tóc trắng, những nếp nhăn trên mặt bà ngày càng lộ rõ. Bà nhìn vị Hoàng đế trẻ tuổi vừa tới, khuôn mặt già nua hơi co giật, như muốn mắng hắn, nhưng cuối cùng lại chỉ nói một câu đơn giản. “Là ai gia đã xem thường ngươi.” Lạc Thanh Hàn dừng lại cách bà hai thước. Hắn lạnh lùng nói “Năm đó Tần hoàng hậu cũng nói như vậy.” Thái hoàng thái hậu “Cho nên nàng chết rồi, ai gia cũng sẽ tiếp bước theo nàng, phải không?” Lạc Thanh Hàn vẫn im lặng, đôi mắt đen như hồ nước lạnh không đáy. Thái hoàng thái hậu nhìn những tấm bài vị, nói từng chữ. “Trước mặt liệt tổ liệt tông, ai gia hỏi ngươi một lần cuối, có phải ngươi sai Tiêu trắc phi giết Tiên đế không?” Lạc Thanh Hàn “Không có.” Thái hoàng thái hậu nhìn chằm chằm vào mắt hắn, hỏi “Ngươi có dám thề không?” Sắc mặt Lạc Thanh Hàn không đổi nói “Nếu trẫm sai Tiêu trắc phi giết Tiên đế, trẫm sẽ không được chết an ổn.” Thái hoàng thái hậu mở to mắt. Bà khó tin nhìn Hoàng đế trẻ tuổi trước mặt. Hắn lại dám thề độc! Thái hoàng thái hậu nhìn chằm chằm mặt hắn hồi lâu, không phát hiện dấu hiệu nói dối hay cắn rứt lương tâm. Dường như hắn đang nói thật. Hắn thật sự không có mưu hại Thịnh Vĩnh Đế! Kết quả này nằm ngoài dự đoán của Thái hoàng thái hậu. Vì quá kích động nên giọng bà run rẩy dữ dội, lời nói ra cũng lạc điệu. “Nếu ngươi chưa từng mưu hại Tiên đế, tại sao trước đó ai gia hỏi ngươi, ngươi không chịu trả lời ai gia?” Lạc Thanh Hàn bình tĩnh đáp “Vì trẫm muốn xem là ai đang ly gián quan hệ của chúng ta? Bây giờ kết quả đã rõ, là Lạc Diên Chi.”"
}