{
  "chapter_name": "Chương 12: Ăn no chưa?",
  "content": "Chúng phi tần ngày ngóng đêm mong, không dễ gì mới gặp được Thái tử, kết quả Thái tử bị tiểu yêu tinh Tiêu lương đệ này câu đi mất. Không chỉ như vậy, Thái tử lại còn chủ động đề nghị đưa ả tham dự thọ thần của Hoàng hậu! Ả rốt cuộc lấy đâu ra thể diện lớn vậy chứ? Chúng phi tần như nuốt phải trái chanh, chua quá! Lạc Thanh Hàn đứng dậy, chuẩn bị rời đi. Chúng phi tần lần lượt đứng dậy cung tiễn. Lúc đi ngang qua Tiêu Hề Hề, Lạc Thanh Hàn hỏi nhẹ một câu. “Ăn no chưa?” Tiêu Hề Hề sờ sờ cái bụng nhỏ, muốn nói mình vẫn còn có thể ăn tiếp, nhưng khi đối diện với ánh mắt của Lạc Thanh Hàn, đầu óc nàng chợt lóe lên — Thái tử đột ngột hỏi như vậy, không lẽ có ý gì khác. Ồ, nếu ông chủ đã muốn diễn, nàng là người làm công ăn lương dĩ nhiên phải phối hợp. Tiêu Hề Hề ngoan ngoãn đáp “No rồi.” Lạc Thanh Hàn khẽ gật đầu “Vậy thì đi thôi.” “Vâng.” Tiêu Hề Hề cứ thế đi theo Lạc Thanh Hàn. Hai người vừa rời đi, mấy nữ nhân ở Thúy Minh hiên tức thì thay đổi sắc mặt, bầu không khí trở nên trầm mặc. Trần lương viên cầm khăn tay che mặt, chua ngoa nói “Thái tử Điện hạ muốn tham dự thọ thần của Hoàng hậu, cứ cho là không đưa chúng ta theo, thì cũng nên đưa Bạch tỷ tỷ đi chứ, dù là thân phận địa vị hay dung mạo phẩm hạnh, Bạch tỷ tỷ đều tốt hơn Tiêu lương đệ rất nhiều.” Bạch trắc phi cụp mắt, che đi cảm xúc dâng trào trong mắt, khẽ ho một tiếng. “Ta mệt rồi, muốn về nghỉ một lát, các tỷ muội cứ tự nhiên nhé.” Cung nữ dìu Bạch trắc phi rời khỏi Thúy Minh hiên. Lý trắc phi nhìn bóng lưng Bạch trắc phi rời đi, khinh thường nói “Trong lòng rõ đang ghen tị muốn chết, còn tỏ vẻ ung dung nhàn nhã, đúng là giả tạo!” Nói xong Lý trắc phi vứt khăn tay, đánh mông vặn eo rời đi. Sau khi rời khỏi Thúy Minh hiên, Tiêu Hề Hề và Lạc Thanh Hàn giảm tốc độ bước chân. Thấy Thái tử có lời muốn nói với Tiêu lương đệ, Thường công công nhẹ vẫy tay ra hiệu cho cung nữ thái giám lui xa một chút. Mấy ngày qua, Lạc Thanh Hàn phái người điều tra về phái Huyền Môn, nhưng không thu hoạch được gì. Phái Huyền Môn thật sự quá bí ẩn, rất ít người biết, muốn điều tra tung tích của nó khó như muốn lên trời. Lạc Thanh Hàn đành phải tạm gác ý định tiếp tục điều tra về phái Huyền Môn, thay vào đó phái người theo dõi Tiêu Hề Hề. Hắn muốn xem thử, tại sao nàng ấy lại vào cung? Tại sao lại tiếp cận hắn? Nhận thấy ánh mắt của Thái tử đang lướt trên mình, Tiêu Hề Hề ngẩng mặt lên, chủ động hỏi. “Điện hạ có gì muốn hỏi sao?” Lạc Thanh Hàn không trả lời, hỏi ngược lại “Nếu ta hỏi, nàng sẽ trả lời à?” Tiêu Hề Hề không do dự trả lời “Đương nhiên rồi.” “Phái Huyền Môn ở đâu?” “Phái Huyền Môn ở trong núi, nơi đó rất hẻo lánh, người bình thường sẽ không tìm được, dù có cố hết sức tìm ra thì cũng không vào được.” “Tại sao?” Tiêu Hề Hề bình tĩnh trả lời “Vì sẽ bị lạc đường, địa hình trong núi rất phức tạp, còn có rất nhiều cơ quan mà phái Huyền Môn thiết lập. Nếu người ngoài lỡ vào nhầm, nhất định sẽ lạc đường, quanh quẩn vài vòng sẽ lại trở ra ngoài. Với những người có bụng dạ xấu xa, ắt sẽ bị cơ quan làm trọng thương, nếu xui xẻo thì đến cả mạng cũng không còn.” “Vậy nàng làm sao tìm được phái Huyền Môn?” “Dựa vào trực giác đó, thần thiếp có thể cảm nhận được phương hướng của phái Huyền Môn, chỉ cần đi theo trực giác là được.” Lạc Thanh Hàn nhìn chằm chằm vào mắt nàng, giọng điệu của hắn có vài phần thăm dò. “Nàng có thể dẫn ta đến phái Huyền Môn không?” Tiêu Hề Hề lắc đầu “Không được, phái Huyền Môn có quy tắc, không được đưa người ngoài vào, làm trái môn quy sẽ bị phạt, thần thiếp không muốn bị phạt.”"
}