{
  "chapter_name": "Chương 988: Ông không thể chịu được nữa!",
  "content": "Trong thành Thịnh Kinh có nhiều ý kiến khác nhau về vụ ám sát Tam công chúa của nước Thiên Đảo, đến giờ chưa có kết luận. Lúc này đột nhiên có một ý nghĩ táo bạo xuất hiện — Có người đoán Quý phi ghen ghét, sợ Tam công chúa của nước Thiên Đảo đoạt đi sủng ái của Hoàng đế nên đã phái người đi ám sát Tam công chúa. Vừa hay trong tay Quý phi nắm giữ Ngọc Lân vệ, số Ngọc Lân vệ đó võ công cao cường, có thể cải trang thành sát thủ ám sát Tam công chúa. Ý nghĩ này vừa xuất hiện đã bị fan CP của Hoàng đế và Quý phi điên cuồng rap diss. “Chẳng qua chỉ là Tam công chúa của một nước cỏn con, cũng không phải tiên nữ giáng trần, Hoàng thượng sao có thể mới gặp một lần mà nạp cô ta vào hậu cung được?” “Nếu Hoàng thượng có ý với cô ta, ngày hôm sau cô ta đã không nhục nhã rời cung rồi!” “Tưởng ai cũng may mắn như Quý phi nương nương, có thể khiến Hoàng thượng yêu từ cái nhìn đầu tiên à?” “Bản thân xui xẻo bị người ta nhắm trúng, còn muốn đổ tội cho Quý phi nương nương, đây quả là hiện trường ăn vạ khó tin nhất của năm!” “Cầu xin người Thiên Đảo bớt bớt đi, đừng dát vàng lên mặt nữa!” …… Quản Doanh nghe được những lời này, tưởng rằng tai mình có vấn đề. Ông sai người tung tin nhằm kéo Quý phi xuống nước, buộc Hoàng đế Đại Thịnh phải ra mặt giải thích. Nhưng đám dân chúng Thịnh Kinh này sao vậy? Chẳng những không nghi ngờ Quý phi, ngược lại mắng sứ đoàn nước Thiên Đảo! Não của đám người này bị cửa kẹp hư rồi sao?! Kết quả đi ngược lại với kế hoạch của Quản Doanh. Nhưng Quản Doanh không muốn bỏ cuộc. Ông lại vào cung cầu kiến Hoàng đế Đại Thịnh. Lạc Thanh Hàn triệu kiến Quản Doanh ở noãn các. Quản Doanh sau khi hành lễ với Hoàng đế thì hỏi thẳng vào vấn đề. “Bệ hạ nói tìm tung tích của Tam công chúa, không biết tiến triển thế nào rồi?” Trước mặt Lạc Thanh Hàn có một bàn cờ, trên đó đặt một số quân cờ đen trắng, hình như vừa mới chơi xong một ván cờ. Hắn vừa chậm rãi nhặt các quân cờ bỏ vào hộp cờ, vừa chậm rãi nói. “Vẫn đang trong quá trình điều tra, nếu có kết quả, trẫm sẽ báo cho các ngươi biết đầu tiên, các ngươi chỉ cần yên tâm chờ đợi.” Quản Doanh nôn nóng nói “Liên quan đến an nguy của Tam công chúa điện hạ, chúng ta thật sự không thể yên tâm, đặc biệt gần đây chúng ta nghe được một số tin đồn về Tam công chúa và Quý phi, chúng ta càng lo lắng cho an nguy của Tam công chúa hơn.” Động tác của Lạc Thanh Hàn hơi khựng lại. “Chuyện này có liên quan gì tới Quý phi?” Quản Doanh chậm rãi nói ra những lời đã chuẩn bị từ trước. “Bệ hạ ở trong cung chắc chưa biết chuyện Tam công chúa bị ám sát đã lan truyền khắp Thịnh Kinh. Bây giờ dân chúng trong thành đang bàn tán chuyện này. Có người đoán Quý phi vì ghen ghét nên ra tay ác độc với Tam công chúa. Tất nhiên, chúng ta tin nhân phẩm của Quý phi nương nương, chắc chắn không thể làm ra chuyện tàn ác như vậy. Nhưng miệng đời đáng sợ! Nếu cứ bỏ mặc không quản, chắc chắn sẽ ảnh hưởng xấu đến thanh danh của Quý phi. Để sớm xóa đi vết nhơ cho Quý phi, trả cho Quý phi một thanh danh tốt, mong bệ hạ nhanh chóng tìm ra chân tướng, đưa Tam công chúa trở về!” Nghe xong, ánh mắt Lạc Thanh Hàn lạnh dần “Trẫm sẽ sai người điều tra kỹ lưỡng, xem thử là kẻ nào vu khống Quý phi? Đợi trẫm bắt được kẻ đó, nhất định sẽ chặt kẻ đó thành ngàn mảnh!” Nói xong hắn dùng sức, quân cờ đen trong tay bị nội lực phá hủy, vỡ thành bột phấn. Râu trên mặt Quản Doanh hơi giật giật. Ông ho nhẹ một tiếng “Bệ hạ, ưu tiên hàng đầu hiện giờ phải nhanh chóng tra rõ chân tướng, tìm được Tam công chúa, những chuyện nhỏ khác thì sau này từ từ điều tra.” Lạc Thanh Hàn lạnh lùng nói “Quý phi là người trẫm yêu nhất, bình thường dù nàng rụng một sợi tóc, trẫm cũng đau lòng nửa ngày, huống chi bây giờ nàng bị người khác vu khống, đối với trẫm không phải chuyện nhỏ, trẫm phải lập tức điều tra kỹ càng!” Quản Doanh thật sự không hiểu tại sao Hoàng đế trước mặt trông thì lạnh lùng lãnh đạm, nhưng lại chỉ biết yêu đương, đến lúc này rồi mà vẫn chỉ biết quan tâm Quý phi của mình. Lẽ nào hắn không nghĩ đến an nguy của Tam công chúa có liên quan đến bang giao hai nước sao? Không phải bang giao hai nước quan trọng hơn một Quý phi cỏn con sao?! Quản Doanh tận tình khuyên “Bệ hạ xin hãy bình tĩnh, Quý phi nương nương luôn hiểu rõ đại nghĩa, nếu Quý phi biết chuyện này, nhất định sẽ ủng hộ bệ hạ tìm kiếm Tam công chúa trước.” Ông vừa dứt lời, thì nghe thấy một giọng nữ trong trẻo vang lên từ phía sau bức bình phong. “Thế thì chưa chắc!” Cả người Quản Doanh run rẩy, con ngươi chấn động! Ông lập tức quay đầu nhìn theo hướng phát ra tiếng, thấy Quý phi nương nương từ sau bức bình phong bước ra. Nàng mặc váy đỏ, màu sắc tươi sáng tôn lên khuông mặt trắng hồng, càng khiến nàng thêm duyên dáng quyến rũ. Bộ dao vàng trân châu trên búi tóc của nàng khẽ đung đưa, đôi môi đỏ mọng cong lên, đôi mắt đẹp có ý cười mờ nhạt. Như mai đỏ nở rộ trong mùa đông lạnh giá, tuy không đến mức làm người khác chấn động, nhưng càng ngắm càng đẹp. Tuy nhiên, Quản Doanh không có tâm tư thưởng thức cái đẹp. Trong lòng ông vô cùng kinh ngạc, không khỏi hỏi. “Sao Quý phi nương nương lại ở đây?” Tiêu Hề Hề “Vừa rồi bổn cung đang chơi cờ với bệ hạ, nghe nói Khu mật sứ cầu kiến, đoán chừng hai người có chuyện quan trọng muốn bàn. Bổn cung là phi tần không thể can dự triều chính nên trốn sau bức bình phong. Vốn bổn cung định đợi hai người bàn xong chuyện mới ra ngoài. Không ngờ Khu mật sứ lại đột nhiên nhắc đến bổn cung, bổn cung nhịn không được nên ra nói vài câu.” Quản Doanh cứng ngắc tại chỗ. Hóa ra vừa rồi Quý phi luôn trốn sau bức bình phong. Vậy những lời ông vừa nói, chẳng phải Quý phi nghe hết rồi sao?! Chuyện ngại ngùng nhất trên đời là nói xấu sau lưng người khác, lại bị người trong cuộc nghe được, còn người trong cuộc hiên ngang xuất hiện trước mặt ông. Quản Doanh cố hết sức giữ bình tĩnh, không để mình lộ ra ngại ngùng. Chỉ cần ông không ngại, ngại sẽ là người khác! Ông hành lễ với Quý phi như thể không có chuyện gì xảy ra. “Không ngờ nương nương cũng ở đây, mong nương nương thứ lỗi.” Tiêu Hề Hề ngồi xuống ghế trống đối diện Lạc Thanh Hàn. Giữa hai người có một bàn cờ. Lạc Thanh Hàn đã dọn hết quân cờ trên bàn cờ. Nhưng vì một quân cờ đen đã bị hắn làm nát nên phải sai người mang đến một quân cờ mới. Tiêu Hề Hề nhìn Quản Doanh cười nói. “Lời Khu mật sứ vừa nói, bổn cung đã nghe hết rồi, đa tạ Khu mật sứ đã tin tưởng bổn cung, nhưng bổn cung cũng chỉ là nữ nhân, không hiểu rõ đại nghĩa như Khu mật sứ đã nghĩ. Trong mắt trong tim bổn cung chỉ có Hoàng thượng, Hoàng thượng nói thế nào thì là thế ấy, bổn cung sẽ luôn ủng hộ Hoàng thượng vô điều kiện.” Nói xong, nàng quay sang nhìn Hoàng đế. Mà Hoàng đế cũng đang nhìn nàng. Hai người nhìn nhau, tình cảm nồng nàn. Nếu fan CP có mặt tại hiện trường chắc chắn sẽ hét lớn đường này ngọt quá! Tuy nhiên một người đàn ông cao lớn thô kệch như Quản Doanh chỉ thấy nổi hết da gà. Hai người này sến sẩm chết đi được! Ông không thể chịu được nữa!"
}