{
  "chapter_name": "Chương 140: Lòng cảm tạ",
  "content": "Không chỉ huyện Cam Cốc, mà toàn bộ quận Cảnh Thọ hôm nay cũng mưa lớn. Dân chúng lao vào cơn mưa lớn reo hò, khóc vì sung sướng. Trận mưa lớn này như chiếc chìa khóa, mở ra cánh cổng, lần lượt dẫn mưa đến ở bốn quận phía Nam. Hạn hán ở phía Nam hoàn toàn kết thúc trong đợt mưa lớn này. Cầu mưa được mưa, Thái tử hoàn thành xuất sắc sứ mệnh trong chuyến đi lần này, cung nữ thái giám bắt đầu thu dọn hành lý chuẩn bị về kinh. Lạc Thanh Hàn và Tiêu Hề Hề vừa ăn sáng xong thì nghe thấy tiếng ồn ào bên ngoài. Triệu Hiền bước nhanh vào, cung kính hành lễ. “Thái tử Điện hạ, bên ngoài có rất nhiều dân chúng, họ nghe nói người sắp đi, đặc biệt gửi một ít quà cây nhà lá vườn đến tỏ lòng cảm tạ.” Lạc Thanh Hàn muốn nói không cần, nhưng thấy Tiêu Hề Hề mong chờ nhìn hắn. Hắn cau mày hỏi “Ngươi muốn gì?” Tiêu Hề Hề “Nô tài muốn ra ngoài xem họ mang tới quà gì?” “Chỉ là mấy thứ bình thường thôi mà, có gì thú vị?” Tiêu Hề Hề kéo ống tay áo của hắn cầu xin “Nhưng người ta tò mò lắm ~” Lạc Thanh Hàn từng nghiêm khắc cảnh cáo nàng không được làm nũng, nhưng giờ hắn không nói nữa, dù gì hắn biết mình nói rồi, nàng cũng không nghe. Mặt hắn không đổi sắc nói “Đi xem một chút rồi về, không được đi xa.” “Vâng ạ!” Tiêu Hề Hề tức thì đứng dậy, dẫn Hạnh Nhi chạy ra ngoài. Lạc Thanh Hàn tìm một chỗ bên cửa sổ, yên lặng đọc sách dưới ánh nắng. Hôm qua mưa cả ngày, hôm nay trời trong xanh như được gột rửa, không khí còn hơi ẩm, thỉnh thoảng có vài cơn gió thoảng qua, rất dễ chịu. Tiêu Hề Hề tung tăng ra khỏi dịch trạm. Trước cửa dịch trạm tụ tập rất nhiều người, đều là dân chúng của huyện Cam Cốc. Họ xách sọt, gánh đòn, lớn nhỏ đều có, mang theo rất nhiều đồ. Tiêu Hề Hề chạy đến chỗ họ nói. “Ta là người hầu bên cạnh Thái tử Điện hạ, Thái tử Điện hạ không tiện xuất hiện, ta thay mặt ngài ấy tiếp đón mọi người.” Những dân chúng này chưa từng thấy nhiều chuyện đời, bọn họ nhìn thiếu niên môi đỏ răng trắng trước mặt, rất đẹp trai, liền nhao nhao thi lễ với nàng. “Tiểu lang quân, chúng tôi cảm kích ân đức của Thái tử Điện hạ, không có gì báo đáp, đặc biệt gửi tặng mấy món quà này, mong người nhận cho.” “Đây là trứng gà mái nhà thảo dân đẻ, chúng tôi luôn cất giữ, vốn định bán lấy tiền, bây giờ tặng hết cho Thái tử Điện hạ.” “Đây là dưa muối nhà thảo dân làm, ăn rất ngon, đi đường có thể mang theo.” “Hôm qua trời mưa, trong núi mọc rất nhiều nấm, trước hừng đông thảo dân vào núi hái rất nhiều nấm, còn có ít hạt dẻ và măng này, không phải thứ quý giá gì, nhưng rất tươi sạch.” “Còn có con ngỗng thảo dân nuôi, béo như vậy cũng không nỡ ăn, người có thể hầm cho Thái tử Điện hạ bồi bổ.” “Còn có con heo thảo dân nuôi, vốn định làm thịt rồi dâng cho Thái tử, nhưng sợ thịt sau khi giết không bảo quản được nên dứt khoát dâng cả con cho người.” …… Tiêu Hề Hề nhìn lướt qua những món ngon này, cảm thấy hai mắt mình không đủ dùng. Ánh mắt cuối cùng khóa chặt trên người con heo to mập kia, không khỏi cười híp mắt. “Đại thúc, con heo nhà thúc nhìn mắt mày thanh tú thật đấy.” Đại thúc cười to “Tiểu lang quân biết nói đùa thật.” Tiêu Hề Hề hỏi “Đây là heo nái hay heo đực?” “Đương nhiên là heo đực, thịt heo nái không ngon bằng heo đực.” Tiêu Hề Hề hơi thất vọng “Ta vẫn muốn một con heo nái để sinh con.” Đại thúc rất hào phóng “Chuyện nhỏ, thảo dân là người bán thịt, chuyên nghề mổ heo, nhà thảo dân có mấy con heo nái, nếu người muốn thì tặng cho người ngay.” Tiêu Hề Hề kích động gật đầu “Được được, cảm ơn đại thúc!”"
}