{
  "chapter_name": "Chương 80: Không nhìn thấu",
  "content": "Bạch trắc phi đến cung Minh Quang, lại được báo là Thái tử không ở đây. Dò hỏi mới biết, Thái tử bị Hoàng hậu gọi đến điện Tiêu Phòng. Bạch trắc phi hụt hẫng, trong lòng vô cùng thất vọng. Liễu Nhứ khuyên nhủ “Nếu Thái tử không ở đây, chúng ta về trước đi.” Bạch trắc phi không muốn bỏ cuộc như vậy. Nàng suy nghĩ một chút, nói “Chúng ta đến điện Thanh Ca.” Liễu Nhứ sửng sốt “Đến điện Thanh Ca làm gì?” “Tìm Tiêu lương đệ.” Dù Liễu Nhứ không biết dụng ý, nhưng nàng biết chủ tử nhà nàng làm gì cũng có lý do, nếu chủ tử khăng khăng muốn đến điện Thanh Ca, một nô tỳ như nàng không nên hỏi quá nhiều. Nàng đỡ Bạch trắc phi ngồi vào kiệu, đi đến điện Thanh Ca. Trước khi vào điện Thanh Ca, Bạch trắc phi cố ý để một tiểu thái giám trông chừng ở ngoài cửa, nếu phát hiện Thái tử tới, sẽ giả ba tiếng chim hót. Tiểu thái giám tuân lệnh. Lúc này trong điện Tiêu Phòng, Tần hoàng hậu lạnh mặt đánh giá Thái tử trước mặt, ánh mắt lạnh lùng của bà như thể xuyên qua da thịt, nhìn thấu tâm can của hắn. Lúc hắn được đưa đến điện Tiêu Phòng, chỉ mới ba tuổi, trông có lớn hơn một chút, bước đi còn chưa vững, giống như con lật đật nhỏ. Khi đó, hắn còn kéo kéo tay áo bà, non nớt gọi một tiếng. “Mẫu hậu, ôm ôm ~” Mà bây giờ, hắn đã cao hơn bà. Lúc này, hắn ngồi quỳ thẳng lưng trước mặt bà, khuôn mặt anh tuấn cũng đầy vẻ lãnh đạm giống bà. Tần hoàng hậu lạnh lùng nói “Sao con lại nghĩ đến chuyện tiến hành nghi lễ cầu mưa? Con có biết lần này nếu cầu mưa thất bại, sẽ gây ra ảnh hưởng tồi tệ gì cho con không?” Lạc Thanh Hàn bình tĩnh nói “Nhi thần chỉ muốn thử một lần, dù thất bại, nhi thần cũng bằng lòng gánh vác.” Tần hoàng hậu không thể hiểu quyết định của hắn. Theo bà thấy, lễ cầu mưa chỉ là chuyện vô căn cứ, cách làm này chỉ có tác dụng an ủi dân chúng vô tri, thực tế chẳng có tác dụng gì cả. Thái tử khăng khăng muốn cầu mưa, chắc chắn là tự gây rắc rối cho bản thân, chỉ làm ơn mắc oán. Bây giờ không biết có bao nhiêu người đang thầm cười nhạo sự ngu xuẩn và ngạo mạn của hắn! Tần hoàng hậu càng nghĩ càng thất vọng về Thái tử. “Bổn cung còn tưởng con đã trưởng thành, mới không tiếc dùng toàn bộ quyền lực của Tần gia, ép Hoàng thượng phong con làm Thái tử. Mà bây giờ xem ra, bổn cung đã nhìn nhầm con. Con vẫn chỉ là một đứa trẻ mà thôi, làm việc bốc đồng, hoàn toàn không để ý hậu quả tồi tệ ra sao, con thật làm người khác thất vọng!” Từng câu chữ như dao băng, từng nhát đâm vào người Lạc Thanh Hàn. Trước đây, Lạc Thanh Hàn đã nghe Tần hoàng hậu nói rất nhiều lần. Tần hoàng hậu có lẽ là mẫu thân nghiêm khắc nhất trên đời này, bà không cười, nghiêm khắc và cứng nhắc, lạnh lùng với mọi người. Ngay cả với một đứa trẻ nhỏ tuổi, bà cũng đặt tiêu ra chuẩn cao nhất, nếu không đáp ứng được tiêu chuẩn mà bà đặt ra, sẽ bị khiển trách, thậm chí bị phạt. Lạc Thanh Hàn từ lúc ba tuổi được gửi đến bên cạnh Tần hoàng hậu, được bà nuôi dưỡng, hắn ở cạnh bà mười lăm năm, nhưng hắn chưa từng nghe một lời khen ngợi. Lúc hắn còn nhỏ, có thể sẽ trốn trên giường thầm khóc vì bị mẫu hậu răn dạy quở mắng. Nhưng bây giờ sẽ không như thế nữa. Hắn từ lâu đã quen với sự áp bức đến nghẹt thở này. Lạc Thanh Hàn bình tĩnh nói “Mẫu hậu giáo huấn rất phải, nhi thần lĩnh giáo rồi, nhưng phụ hoàng đã ân chuẩn cho nhi thần xuống phía Nam cầu mưa, lệnh vua không thể trái, mong mẫu hậu lượng thứ.” Tần hoàng hậu nhìn chằm chằm hắn một lúc. Trước đây, bà có thể dễ dàng nhìn rõ hắn nghĩ gì, nhưng lúc này, bà đột nhiên phát hiện mình không nhìn thấu hắn nữa."
}