{
  "chapter_name": "Chương 455: Muốn người ta không biết, trừ khi mình đừng làm",
  "content": "Lạc Vân Hiên giả như không nghe thấy đối phương phàn nàn, nghiêm túc nói. “Chuyện này xem như một bài học cho huynh đệ chúng ta, sau này nhất định phải cẩn thận, đừng để người khác lừa.” Lạc Dạ Thần trợn tròn mắt, thầm nghĩ người này lại bắt đầu ra vẻ rồi, giả tạo! Lúc này, một tiểu thái giám vội tiến lên đón, cung kính hành lễ. “Anh vương xin dừng bước, Thái tử Điện hạ mời người sang đó một chuyến.” Lạc Vân Hiên biết Anh vương và Thái tử gần đây rất thân, mỉm cười nói. “Quan hệ giữa Đại hoàng huynh và Thái tử ngày càng tốt, huynh đệ chúng ta có thể thân thiết như vậy, thật sự là chuyện tốt.” Lạc Dạ Thần không cần nghĩ đã phủ nhận “Ai nói quan hệ giữa ta và hắn tốt?!” “Nếu quan hệ không tốt, sao hôm qua hai người lại xuất hiện ở quán trà?” Lạc Vân Hiên luôn nghi ngờ nguyên nhân Anh vương có thể tìm thấy mình và Tạ Sơ Tuyết ở quán trà là vì Thái tử giúp đỡ, nên vừa hay dò hỏi một câu. Hiếm thấy là, lần này Lạc Dạ Thần luôn thích bán đứng đồng đội nhất không hề nhắc đến Thái tử. Lạc Dạ Thần hừ lạnh một tiếng. “Muốn người ta không biết, trừ khi mình đừng làm!” Nói xong câu này, Lạc Dạ Thần sải bước đi. Tiểu thái giám chắp tay với Nhị hoàng tử, sau đó nhanh chóng đuổi theo. Lạc Vân Hiên đứng tại chỗ nhìn bóng lưng bọn họ, ánh mắt dần tối đi. Trong số rất nhiều hoàng tử, có rất nhiều người bất mãn với Thái tử, người biểu hiện rõ ràng nhất chính là Lạc Dạ Thần. Trước đây, Lạc Dạ Thần không có cơ hội cũng sẽ tạo ra cơ hội chỉ trích Thái tử, nhưng từ khi Lạc Dạ Thần và Thái tử từ quận Trần Lưu trở về, hai người thường xuyên qua lại, quan hệ giữa hai người cũng hòa hoãn rất nhiều. Đây không phải là dấu hiệu tốt cho Lạc Vân Hiên. …… Trong cung Minh Quang. Thái tử đang nghị sự với Hình bộ Thượng thư Đổng Minh Xuân. Đổng Minh Xuân hai tay dâng một phong thư, cung kính nói. “Đây là mật thư của người được cử đến huyện Ỷ La tiếp quản vị trí của Ngưu Hoằng, người trong thư nói đã điều tra kỹ cái chết của đệ ấy, phát hiện cái chết của đệ ấy có nhiều điểm đáng nghi. Rất có thể Ngưu Hoằng chết không phải do tai nạn mà do có kẻ âm mưu giết hại, rồi ngụy trang cái chết thành ngoài ý muốn. Ngoài ra, người này còn đích thân hỏi thăm hàng xóm của bà lão điên. Được biết, bà lão điên từng là nô tỳ của một gia đình giàu có nào đó, sau này tuổi tác bà ấy lớn, được ông chủ tốt bụng trả khế ước bán thân, cho về quê thành thân.” Lạc Thanh Hàn nghe đến đây, động tác mở phong thư hơi khựng lại. Hắn như ý thức được gì, ngước mắt nhìn Đổng Minh Xuân hỏi “Trước đây bà ấy là nô tỳ của nhà nào?” Thông tin về bà lão điên kia trong sổ hộ tịch của quan phủ vốn rất ít, không thể điều tra được gì, nhưng trùng hợp là cách đây không lâu, Huyết Vũ Lâu gây chuyện, dám động thủ với Thái tử và hoàng tử, khiến Hoàng đế hạ lệnh truy nã sát thủ của Huyết Vũ Lâu, còn ra lệnh điều tra kĩ càng dân cư các nơi, tránh bị người của Huyết Vũ Lâu trà trộn. Huyện lệnh các nơi sợ bị Hoàng đế phạt, bèn dốc sức làm việc, hộ tịch các nơi vì thế mà hoàn thiện hơn rất nhiều. Cũng vì vậy, Đổng Minh Xuân điều tra thông tin hộ tịch của bà lão điên dễ dàng hơn rất nhiều, nhanh chóng tìm thấy thông tin mình muốn. Đổng Minh Xuân thành thật trả lời “Vi thần đã sai người điều tra thông tin hộ tịch của bà lão điên đó, biết được chủ nhân trước đây của bà ấy họ Thẩm.” Lạc Thanh Hàn “Là Thẩm gia ở quận Trần Lưu?” Đổng Minh Xuân “Đúng vậy.” Suy đoán trong lòng Lạc Thành Hàn đã được xác nhận. Bà lão điên đó trước khi chết còn kêu gào người trong nhà đã bị người khác gi.ết chết, nhưng chẳng lâu sau bà ấy thắt cổ tự vẫn, Ngưu Hoằng nghi ngờ tiếp tục điều tra cũng chết ngay sau đó. Mà những chuyện này đều liên quan đến Thẩm gia. Dường như trong bóng tối, có người đang cố dẫn dắt Lạc Thanh Hàn điều tra vụ án Thẩm gia, nhưng lại có người đang cố ngăn Lạc Thanh Hàn điều tra tiếp. Hai thế lực đang âm thầm tranh đấu, quyết định cuối cùng rơi vào tay Lạc Thanh Hàn. Điều tra tiếp? Hay từ bỏ? Lạc Thanh Hàn nhớ những gì Trần Lưu vương nói trước khi chết … “Không phải tất cả chân tướng đều có thể được phơi bày, nghe ta khuyên một câu, đừng điều tra nữa, biết càng nhiều, càng bất lợi cho người …” Sắc mặt Lạc Thanh Hàn không đổi, cúi đầu nhìn thư trong tay. Có lẽ lời khuyên của Trần Lưu vương rất đúng, đôi khi giả vờ câm điếc là cách tốt nhất để bảo vệ bản thân. Nhưng Lạc Thanh Hàn không muốn bị người khác thao túng như kẻ ngốc. Hắn không muốn bị người khác lừa gạt, hắn phải biết tất cả chân tướng. Hắn muốn biết tại sao Thẩm gia bị diệt? Muốn biết tại sao mẫu phi chết? Hắn cần biết những người xung quanh rốt cuộc là người hay quỷ? Dù chân tướng cuối cùng được tìm ra khiến hắn không chấp nhận được, hắn sẵn lòng gánh chịu mọi hậu quả. Nội dung phong thư gần giống miêu tả của Đổng Minh Xuân, nhưng chi tiết hơn một chút. Đổng Minh Xuân đứng cúi đầu, thỉnh thoảng lén nhìn Thái tử, không biết Thái tử sẽ phản ứng thế nào. Đáng tiếc, tuy Thái tử tuổi còn trẻ, nhưng đã hình thành thói quen che giấu cảm xúc. Hắn đọc hết phong thư, sắc mặt vẫn không đổi, khó đoán được hắn đang nghĩ gì. Lạc Thanh Hàn đặt phong thư xuống, bình tĩnh nói “Tiếp tục điều tra, ta muốn biết ai đã giết Ngưu Hoằng.” Đổng Minh Xuân chắp tay đáp “Vâng.” Ông lấy ra một tập hồ sơ dày khác. “Điện hạ, đây là án gian lận bị phát hiện trong kỳ thi hương năm ngoái, mời người xem qua.” Vương triều Đại Thịnh tổ chức khoa cử bốn năm một lần, đầu tiên do quan phủ các nơi tổ chức thi hương, thông qua thi hương sẽ được trao tặng danh hiệu cử nhân, những cử nhân này sẽ tập trung ở Thịnh Kinh tham gia thi cử vào mùa xuân năm sau. Thường thì có thể dự thi, tức là đã bước một chân vào quan trường, chỉ cần thi đỗ là có tư cách vào triều làm quan. Được làm quan là ước mơ của những người đọc sách. Dưới cám dỗ của danh tiếng và tiền tài, gian lận nhiều lần xảy ra. Năm ngoái cũng không ngoại lệ. Kỳ thi hương tổ chức vào thu đông năm ngoái, nhiều thí sinh gian lận bị bắt quả tang, những thí sinh này đồng loạt bị loại và nhốt ở huyện nha. Huyện lệnh các nơi đưa ra phán quyết, nhưng vẫn cần Hình bộ đóng dấu phê duyệt trước khi phán quyết có hiệu lực. Lạc Thanh Hàn “Để đó đi, ta sẽ xem sau.” Đổng Minh Xuân cẩn thận đặt hồ sơ lên bàn. Lúc này Thường công công vào, cung kính nói “Điện hạ, Anh vương tới rồi.” Lạc Thanh Hàn “Cho vào.” Sau đó hắn nói với Đổng Minh Xuân. “Khanh về đi.” “Vi thần cáo lui.” Đổng Minh Xuân vừa đi, Anh vương đã bước vào. Lạc Dạ Thần không thích nơi này lắm, vừa đặt chân đến đây đã nhớ đến chuyện đeo mận gai nhận tội của mình, cảm thấy vô cùng khó chịu. Y gân cổ nói “Ngươi tìm ta làm gì? Có chuyện thì nói nhanh lên, ta còn có việc.” Lạc Thanh Hàn đặt một bản danh sách trước mặt y, bình tĩnh nói “Đây là danh sách những thứ mà huynh đập trong quán trà hôm qua, ta đã cho người liệt kê ra rồi, huynh nhớ bồi thường cho người ta.”"
}