{
  "chapter_name": "Chương 1098",
  "content": "Thiên Yển chân nhân không chịu được nữa. Lão nghiêm giọng ra lệnh. \"Nhốt nữ nhân này lại, không cho ăn uống, ta muốn xem ả cầm cự được bao lâu?\" Tiêu Hề Hề vừa nghe phải chịu đói, tức thì hèn ngang. \"Môn chủ tha mạng, ta sai rồi, ta không dám nói nhảm nữa!\" Thiên Yển chân nhân cười lạnh \"Không phải ngươi muốn diễn với ta sao?\" Tiêu Hề Hề \"Người ta không có diễn, người ta sợ thật mà.\" Thiên Yển chân chán ghét giọng điệu của nàng. Lão cau mày, nếp nhăn căng cứng, vẻ mặt vô cùng u ám. \"Ta hỏi ngươi lần cuối, rốt cuộc ngươi có phải người của Huyền Môn không?\" Tiêu Hề Hề \"Ây da, ông nói người ta là gì thì người ta là thế ấy thôi, chỉ cần ông đừng nhốt người ta là được rồi.\" Thiên Yển chân nhân nghiến răng nói \"Ngươi không thể nói chuyện bình thường sao?\" Tiêu Hề Hề \"Đây là cách người ta nói chuyện bình thường mà, lẽ nào ông không thích sao? Nhưng Hoàng thượng rất thích người ta nói chuyện như vầy lắm luôn đó, ngài ấy nói ta thế này rất dễ thương.\" Thiên Yển chân nhân \"......\" Ông không ngờ được là Hoàng đế lại thích kiểu này. Sau đó ông hỏi thêm mấy câu nữa. Dù ông có hỏi gì, Tiêu Hề Hề cũng nói phải, trông thì rất thành thật ngoan ngoãn. Nhưng Thiên Yển chân nhân cảm nhận rõ ràng nàng cố ý lấy lệ. Nữ nhân này khó đối phó hơn lão nghĩ. Chút kiên nhẫn cuối cùng của Thiên Yển chân nhân đã cạn kiệt. Lão không muốn lãng phí thời gian với nữ nhân này, sai người giải nàng xuống nhốt lại. Thiên Yển chân nhân hỏi Uất Cửu. \"Nửa tháng qua con đã đi đâu?\" Uất Cửu sớm đã đoán được Thiên Yển chân nhân sẽ truy cứu đến cùng, gã cũng đã chuẩn bị sẵn đáp án. Lúc này, gã lần lượt trả lời. Thiên Yển chân nhân yên lặng nghe, không nói gì. Nếu là bình thường, lão nhất định sẽ phái người âm thầm điều tra tung tích trong khoảng thời gian này của Uất Cửu, nhưng hiện giờ lão bị mắc kẹt ở huyện Du Môn, còn chưa bảo vệ được bản thân, đâu còn sức đi điều tra chuyện của người khác? Cuối cùng, Thiên Yển chân nhân chỉ đành tạm thời tin lời Uất Cửu. Lão mệt mỏi nói. \"Con về vừa đúng lúc, gần đây thân thể của ta không tốt, rất nhiều chuyện không làm được, bây giờ có con, áp lực trên người ta giảm đi rất nhiều.\" Uất Cửu \"Người có chuyện gì cứ việc dặn dò, con nhất định sẽ giúp người hoàn thành.\" Thiên Yển chân nhân \"Chuyện khác không cần con lo, hiện giờ con chỉ cần làm một việc giúp ta.\" Uất Cửu bày ra dáng vẻ nghe lời. Thiên Yển chân nhân nói \"Giúp ta lấy đôi mắt của Quý phi, ta muốn đôi mắt của ả.\" Giọng của lão cực kỳ nghiêm túc, không hề giống nói đùa. Uất Cửu không khỏi nhắc nhở \"Móc mắt ra cũng vô dụng.\" Thiên Yển chân nhân \"Ta có cách ghép nhãn cầu, chẳng qua quá trình rất phiền phức, nhưng không sao, chỉ cần có được thiên nhãn, ta không ngại thêm một chút phiền phức.\" Uất Cửu \"Người muốn con trực tiếp móc mắt ả ra? Hay là đánh ả ngất trước rồi mới móc?\" Thiên Yển chân nhân \"Chuyện này con không cần lo, ta đã sắp xếp rồi. Lát nữa sẽ có người cho ả uống thuốc. Sau khi ả uống thuốc sẽ rơi vào trạng thái nửa tỉnh nửa mê, đây là thời điểm tốt nhất để khoét mắt. Đến lúc đó, ta sẽ ở bên cạnh móc mắt ả ra. Sau khi móc ra, ta sẽ ghép ngay đôi mắt của ả vào cơ thể của mình.\" Uất Cửu gật đầu \"Con hiểu rồi.\" Thiên Yển chân nhân thèm muốn thiên nhãn đã lâu. Lão không muốn đợi nữa, lập tức sai người đưa thuốc cho Tiêu Hề Hề. Uất Cửu chủ động nói \"Con quen thuộc với ả, hay là để con đưa thuốc? Đợi ả uống xong, con lập tức móc mắt ả.\" Thiên Yển chân nhân nói \"Không cần, ta cảm thấy Vương Can thích hợp làm chuyện này hơn.\" Nghe vậy, trong lòng Uất Cửu chùng xuống. Gã không qua lại nhiều với Vương Can, chỉ biết ông ta là người rất xảo quyệt tàn nhẫn, còn rất tôn sùng Thiên Yển chân nhân. Ban đầu vì để hoàn thành nhiệm vụ mà Thiên Yển chân nhân giao, Vương Can không ngần ngại gϊếŧ hết cả nhà, còn phóng hỏa đốt phủ đệ nhà họ Vương cắt đứt hương hỏa. Thiên Yển chân nhân để ông ta đưa thuốc cho Tiêu Hề Hề, ông ta nhất định sẽ tỉ mỉ hoàn thành nhiệm vụ này. Uất Cửu không còn cách nào khác, chỉ có thể thầm cầu nguyện, hy vọng Tiêu Hề Hề có thể thoát khỏi nạn này. Tiêu Hề Hề bị nhốt trong một căn phòng nhỏ tối tăm. Trong lúc nàng đang nghĩ nên làm gì tiếp theo, Vương Can dẫn theo hai tùy tùng cường tráng đi tới. Tiêu Hề Hề vừa nhìn thấy Vương Can, lập tức tỏ ra ngạc nhiên. \"Hóa ra ngươi trốn ở đây? Chẳng trách lệnh truy nã của triều đình đến giờ vẫn không có kết quả.\" Vương Can cười nói \"Quý phi nương nương, đã lâu không gặp, hiện giờ ta đang làm việc cho môn chủ Thiên Môn, môn chủ bảo ta mang cho người một bát thuốc, hy vọng người uống nó nhân lúc còn nóng.\" Tiêu Hề Hề ghét bỏ nhìn bát thuốc đen thui. \"Ta có thể từ chối không?\" Vương Can cười lắc đầu \"Không được, mời Quý phi nương nương uống mau đi.\" Đối với Tiêu Hề Hề, bảo nàng uống thuốc đắng, thà gϊếŧ nàng còn hơn. Nàng lập tức lắc đầu từ chối. \"Ta không uống, muốn uống thì ngươi tự uống đi.\" Vương Can bất đắc dĩ \"Nếu đã như vậy, ta đành dùng cách cứng rắn.\" Ông đưa mắt nhìn tùy tùng. Hai tùy tùng cường tráng lập tức tiến lên giữ hai bên vai Tiêu Hề Hề, cố định đầu nàng, không cho nàng cử động. Vương Can một tay mở miệng nàng, tay kia bưng bát đổ thuốc vào miệng nàng. Thuốc này đắng quá! So với thuốc của Phương Vô Tửu chế riêng cho nàng còn đắng hơn! Khuôn mặt nhỏ nhắn của Tiêu Hề Hề nhăn nhó, cả khuôn mặt trở nên xám xịt. Uống xong bát thuốc, nàng thấy lưỡi mất đi cảm giác. Nàng ngã gục lên giường, lộ ra đôi mắt cá chết vô hồn, như thể cả người mất đi màu sắc, bị bao phủ bởi một tầng sương mù màu xám. Vương Can thấy vậy, cười hài lòng. Tốt lắm, thuốc có tác dụng rồi. Không hổ là thuốc mà Thiên Yển chân nhân tự mình điều chế, có tác dụng nhanh như vậy, gần như ngay lập tức! Vương Can sai người báo lại với Thiên Yển chân nhân, nói là mọi thứ đã sẵn sàng. Nhận được tin, Thiên Yển chân nhân rất hưng phấn, lập tức sai người đưa Tiêu Hề Hề tới cho mình. Tiêu Hề Hề vẫn đang chìm trong dư âm do bát thuốc đắng đó mang lại, khuôn mặt nhỏ nhắn tái nhợt, sức lực hao mòn, trông bộ dạng đáng thương không thể vui lên được. Thấy vậy, Uất Cửu thầm kêu không ổn, Tiêu Hề Hề trúng chiêu thật rồi! Thiên Yển chân nhân rất hài lòng với trạng thái của Tiêu Hề Hề lúc này, đầu tiên lão khen ngợi Vương Can hồi lâu, sau đó đưa con dao găm sắc bén vào tay Uất Cửu. \"Đi, mau móc mắt ả ra, ta muốn đôi mắt của ả!\""
}