{
  "chapter_name": "Chương 711: Phong hiệu",
  "content": "Nếu Hoàng đế đã chủ động hòa giải, Thái hoàng thái hậu cũng không thể tiếp tục làm căng, dù sao đối phương cũng là Hoàng đế, trở mặt với hắn không có ích lợi gì. Bà cầm tách trà nhấp một ngụm, vẻ mặt dịu đi rất nhiều. “Người thương xót Quý phi, ai gia có thể hiểu được, nhưng tối qua ở trước mặt nhiều người như vậy, phản ứng của người có hơi quá. Nếu chuyện này bị truyền ra ngoài, đối với người hay Quý phi đều không tốt.” Lạc Thanh Hàn “Trẫm sẽ không xúc động như vậy nữa.” Thấy bầu không khí giữa hai bà cháu đã dịu đi, nụ cười trên mặt Trưởng công chúa Hoa An càng tươi hơn. “Vậy mới đúng chứ, đều là người một nhà, có mâu thuẫn gì mà không giải quyết được, nói hết ra là được rồi.” Sau đó nàng chuyển chủ đề sang các con của mình. Nàng chọn những chuyện thú vị để nói, chọc Thái hoàng thái hậu mỉm cười, tâm trạng càng dễ chịu hơn, cả Hoàng đế vốn kiệm lời cũng nể mặt cười cười. Lạc Thanh Hàn đứng lên “Trẫm còn có việc, đi trước một bước, phiền cô mẫu dành nhiều thời gian nói chuyện với hoàng tổ mẫu, có thời gian trẫm lại đến thăm hoàng tổ mẫu.” Trưởng công chúa Hoa An đứng dậy cung kính tiễn Hoàng đế đi. Thái hoàng thái hậu cố nhịn, nhưng vẫn không nhịn được gọi Hoàng đế lại. “Chuyện của Lục tuyển thị không thể cứu vãn được nữa sao?” Lạc Thanh Hàn dừng bước. Hắn quay đầu nhìn Thái hoàng thái hậu, bình tĩnh hỏi. “Theo ý của hoàng tổ mẫu, người thấy nên xử lý Lục tuyển thị thế nào?” Thái hoàng thái hậu “Giáng con bé làm Tuyển thị đã đủ nặng rồi, không cần phải đày vào lãnh cung.” Lạc Thanh Hàn “Xem ra hoàng tổ mẫu thật sự rất yêu thương Lục tuyển thị, nếu đã như vậy thì cứ đưa nàng ta về Lục gia, có Lục gia chăm sóc chu đáo, hoàng tổ mẫu cũng an tâm hơn.” Sắc mặt Thái hoàng thái hậu thay đổi. Tuy chuyện nữ tử Đại Thịnh tái giá rất thường gặp, nhưng chuyện này chỉ giới hạn ở những cặp vợ chồng bình thường. Một phi tần vào cung như Lục tuyển thị mà bị đưa về nhà mẹ, chẳng khác nào nói với thiên hạ rằng Lục tuyển thị bị Hoàng đế ghét bỏ. Một nữ nhân bị Hoàng đế ghét bỏ, sau này ai còn dám lấy? Cả danh tiếng của Lục gia cũng sẽ bị hủy hoại. Dù sao Lục tuyển thị cũng là do Lục gia dạy dỗ, có thể dạy ra một nữ nhân bị Hoàng đế ghét bỏ, gia đình như vậy có thể coi là gia đình tốt sao?! Thái hoàng thái hậu không suy nghĩ đã từ chối “Không được!” Lạc Thanh Hàn “Nếu hoàng tổ mẫu không muốn Lục tuyển thị về nhà mẹ, vậy cứ để nàng ta tiếp tục ở lãnh cung, người yên tâm, chỉ cần sau này nàng ta không gây chuyện, trẫm sẽ để nàng ta sống yên ổn nốt phần đời còn lại.” Nói xong hắn bỏ đi không ngoảnh lại. Thái hoàng thái hậu nhìn bóng lưng rời đi của hắn, có hơi thất thần. Trưởng công chúa Hoa An ngồi xuống bên cạnh, nhẹ giọng an ủi. “Mẫu hậu, nhi thần biết người thương xót Lục tuyển thị, không muốn con bé lãng phí cuộc đời trong cung lãnh cung. Nhưng người cũng nên biết, với tính cách bốc đồng làm liều của Lục tuyển thị, dù lần này người cứu được con bé thì sau này cũng chưa chắc con bé sẽ không gây họa thêm? Lỡ như con bé lại gây chuyện làm cả Lục gia liên lụy thì phải làm sao? Thay vì để mặc con bé ở bên ngoài gây họa, thà để con bé ở trong lãnh cung còn hơn.” Tuy nói Lục tuyển thị là cháu gái của Trưởng công chúa Hoa An nhưng giữa hai người không có nhiều liên hệ, càng đừng nói đến tình cảm sâu sắc. Đối với Trưởng công chúa Hoa An, một đứa cháu gái không có đầu óc, thích gây chuyện thì nên ở trong lãnh cung, tránh gây họa hại người hại mình. Thái hoàng thái hậu thở dài một hơi “Lục tuyển thị chỉ là thứ yếu, chủ yếu là ai gia lo lắng.” Trưởng công chúa Hoa An “Người lo chuyện gì?” “Chắc hẳn con cũng từng gặp Quý phi phải không? Khuôn mặt nàng ta có vài phần giống Tiêu trắc phi, vốn ai gia nghĩ Hoàng đế xem Quý phi là thế thân của Tiêu trắc phi, nhưng sau chuyện xảy ra tối qua, ai gia cảm thấy chuyện không đơn giản như vậy, có lẽ Quý phi không phải là thế thân.” Trưởng công chúa Hoa An “Người nghi ngờ chuyện gì?” Thái hoàng thái hậu cau mày, vẻ mặt trầm tư. “Ai gia vốn nghi ngờ Quý phi chính là Tiêu trắc phi, nhưng hai người bọn họ chỉ có dung mạo hơi giống, thân hình và giọng nói hoàn toàn khác, không giống cùng một người. Nhưng nếu là hai người không liên quan, Nam Phượng công chúa sao có thể làm Hoàng đế điên đảo trong thời gian ngắn như vậy? Trừ khi nàng ta dùng cổ.” Thiên hạ đều biết, người Nam Nguyệt giỏi dùng cổ, Nam Phượng công chúa là con gái của Nam Nguyệt vương, chắc chắn là cao thủ dùng cổ. Nếu nàng ta dùng cổ với Hoàng đế, mới làm cho Hoàng đế điên đảo vì nàng ta, vậy thì mọi chuyện rõ ràng rồi. Trưởng công chúa Hoa An giật mình “Không thể nào? Nàng ta lấy đâu ra can đảm như vậy? Lỡ bị phát hiện thì nàng ta sẽ xong đời! Hơn nữa, Thái y lệnh cứ cách hai ngày sẽ bắt mạch cho Hoàng đế, nếu sức khỏe Hoàng đế khác thường, chắc chắn Thái y lệnh sẽ biết.” Thái hoàng thái hậu “Nếu Thái y lệnh không chú ý tới tồn tại của cổ trùng thì sao? Sức khỏe của Hoàng đế liên quan đến quốc gia xã tắc, nếu ai gia đã nghi ngờ chuyện này, nhất định phải điều tra kỹ lưỡng.” Trưởng công chúa Hoa An “Mẫu hậu định điều tra thế nào?” Thái hoàng thái hậu nói “Con ở bên ngoài giúp ai gia tìm thử trong dân gian có cao nhân nào hiểu biết về cổ trùng hay không, nếu tìm được, ai gia sẽ trọng thưởng.” Trưởng công chúa Hoa An “Người như vậy e khó mà tìm được, nhưng nhi thần sẽ cố gắng hết sức.” “Nhớ kỹ, chuyện này không được phô trương.” “Nhi thần hiểu rồi.” …… Tiêu Hề Hề biết Thái hoàng thái hậu chắc chắn sẽ nghi ngờ nàng, vì vậy nàng chuẩn bị sẵn sàng tiếp nhận dò thám. Nhưng chờ mấy ngày vẫn không thấy phía Thái hoàng thái hậu có động tĩnh gì. Ngược lại, Bạch phi ở cung Yên Vũ nhận được thánh chỉ. Bạch phi khá ngạc nhiên khi nghe có thánh chỉ. Gần đây nàng ở trong cung Yên Vũ dưỡng bệnh, hiếm khi ra ngoài, sao Hoàng đế đột nhiên nhớ tới nàng? Thánh chỉ được đích thân Thường công công đưa đến cung Yên Vũ. Hắn vừa bước vào cửa đã vui vẻ nói lời chúc mừng. “Chúc mừng Bạch phi nương nương!” Bạch phi nghe vậy càng thêm khó hiểu “Bổn cung có chuyện gì vui?” Thường công công cầm thánh chỉ trong tay, cười nói “Hoàng thượng có chỉ, ban phong hiệu cho người, lẽ nào đây không phải chuyện vui sao?” Nghe vậy, các cung nữ thái giám trong cung Yên Vũ rất vui mừng, bản thân Bạch phi cũng vô cùng kinh ngạc. Trong hậu cung có rất nhiều phi tần, nhưng vẫn chưa ai có phong hiệu. Hiện giờ Bạch phi có phong hiệu, nghĩa là phi tần đầu tiên có phong hiệu trong hậu cung, quả thật là một chuyện vô cùng vinh hạnh! Bạch phi kích động quỳ xuống. Những người hầu xung quanh cũng quỳ xuống. Thường công công mở thánh chỉ bắt đầu đọc. Thánh chỉ này của Hoàng đế rất ngắn gọn súc tích, từ đầu đến cuối chỉ có một câu. “Hoàng thượng có chỉ, ban cho Bạch phi phong hiệu ‘Lao’!” Thường công công cuộn thánh chỉ lại, hai tay đưa sang, cười nói. “Lao phi nương nương, mau tiếp chỉ tạ ân.” Lao phi đờ người, đầu óc trống rỗng. Nàng không thể ngờ được, Hoàng đế lại ban cho nàng phong hiệu như vậy. Những người khác cũng sững sờ."
}