{
  "chapter_name": "Chương 26: Trần lương viên",
  "content": "Trong cung có ngự thiện phòng, nhưng thân phận Tiêu lương đệ của Tiêu Hề Hề có hạn, hơn nữa đám người trong ngự thiện phòng thích nịnh cao đạp thấp, bọn họ thấy Tiêu Hề Hề tiến cung gần nửa năm cũng chưa từng gặp Thái tử, nhất định là số bị nhốt vào lãnh cung, nên hoàn toàn không để ý tới nàng. Mỗi lần Bảo Cầm đến ngự thiện phòng lấy thức ăn đều bị trừ một phần, còn bị người khác xem thường, làm nàng tức giận không ít lần. Lâu dần, Tiêu Hề Hề không cho Bảo Cầm đến ngự thiện phòng nữa. Dù sao điện Thanh Ca cũng có một phòng bếp nhỏ, tài nấu nướng của Bảo Cầm rất tuyệt, Tiêu Hề Hề muốn ăn gì cứ trực tiếp để Bảo Cầm nấu là được. Mùi hương của thịt gà lan tỏa làm Tiêu Hề Hề nuốt nước bọt. Nàng thầm mong Thái tử mau tới, chờ hắn tới nàng có thể ăn ké một ít thịt gà. Tiếc là mọi thứ không như mong muốn. Trông không được Thái tử đến, mà lại thấy Trần lương viên. Hôm nay, Trần lương viên mặc váy dài xanh biếc, đai lưng siết chặt, tôn lên đường nét của vòng eo thon thả, cùng với khuôn mặt trắng nõn thanh tú, nàng quả thật vừa đáng yêu vừa quyến rũ. Nàng vừa vào cửa đã hành lễ với Tiêu Hề Hề. “Muội muội thỉnh an tỷ tỷ.” Tiêu Hề Hề vốn đang nằm, lúc này Bảo Cầm đã đỡ nàng ngồi dậy. Nàng nghe thấy lời của Trần lương viên, thì chớp chớp mắt “Ta nhớ cô lớn hơn ta hai tuổi, ta nên gọi cô là tỷ tỷ mới đúng.” Trần lương viên cảm thấy đối phương đang chế nhạo tuổi nàng lớn. Trong lòng oán hận nhưng ngoài mặt lại cười ngọt ngào “Tỷ tỷ nói đùa rồị, tuy tỷ tuổi còn nhỏ, nhưng thân phận cao hơn muội, muội nên gọi một tiếng tỷ tỷ.” Trong Đông cung, tòng nhất phẩm là Thái tử phi. Tòng nhị phẩm là Thái tử trắc phi. Tòng tam phẩm là Lương đệ. Dưới Lương đệ mới là Lương viên, sau Lương viên còn có Mỹ nhân, Chiêu huấn, Phụng nghi. Trần lương viên ngồi quỳ trên đệm, váy xòe ra phía sau, giống như hoa thủy tiên xanh đang nở rộ. Nàng lén nhìn Tiêu lương đệ, lúc này Tiêu lương đệ mặc váy trắng đơn giản, mặt chưa trang điểm, thoạt nhìn còn thanh tú hơn ngày thường. Trong lòng Trần lương viên chùng xuống, giả vờ quan tâm nói. “Nghe nói tối qua tỷ tỷ cùng Thái tử dự thọ yến của Hoàng hậu, không may bị trúng độc, Bạch tỷ tỷ và muội lo lắng vô cùng, Bạch tỷ tỷ đặc biệt bảo muội đến thăm tỷ, nhìn sắc mặt tỷ hồng hào hẳn là không có gì đáng ngại nhỉ?” Tiêu Hề Hề vẫn muốn lấy cớ dưỡng bệnh để quang minh chính đại lười biếng, nhất định không thể để mọi người nhìn ra nàng khỏe hơn rồi. Nàng lập tức ho nhẹ hai tiếng, giả vờ yếu ớt. “Nhìn bề ngoài thì ta không sao, nhưng thật ra thân thể còn yếu lắm, thái y nói lần này trúng độc hại thân thể, phải tịnh dưỡng một thời gian dài.” Nàng cố ý nhấn mạnh hai từ tịnh dưỡng, biểu thị muốn anh tĩnh nghỉ ngơi, dù có chuyện gì thì cũng đừng tới phiền nàng. Nhưng Trần lương viên lại hiểu sai ý. Lần này Tiêu lương đệ vì Thái tử mới bị trúng độc, chỉ cần nàng ta một ngày chưa khỏi, Thái tử sẽ có lý do tiếp tục đến thăm nàng ta. Trần lương viên âm thầm siết chặt khăn tay, ả tiện nhân Tiêu lương đệ này đang cố ý khoe khoang với nàng! Nàng cười giả lả nói “Thân thể tỷ tỷ không tốt, đi lại không tiện, ở điện Thanh Ca cả ngày rất chán phải không? Vừa hay muội cũng rảnh, sau này mỗi ngày muội sẽ đến thăm tỷ tỷ, nói chuyện với tỷ, được không?” Nàng không quan tâm Tiêu lương đệ có chán hay không, nàng chỉ muốn tìm một lý do để có thể thường xuyên đến điện Thanh Ca. Gần đây Thái tử thường tới điện Thanh Ca, nếu nàng tới đây thêm vài lần, có lẽ sẽ gặp được Thái tử, lúc đó nhân cơ hội tạo ấn tượng tốt trước mặt Thái tử, giành lấy sự sủng ái."
}