{
  "chapter_name": "Chương 598: Huynh thử đánh ta đi",
  "content": "Chưởng quầy giả như không nghe thấy lời chế giễu của vương phi tương lai với Anh vương, kính cẩn hỏi. “Tiếp theo chúng ta nên xử lý chuyện này thế nào?” Lạc Dạ Thần hỏi “Phủ Kinh Triệu nói thế nào?” Chưởng quầy kể lại toàn bộ. “Người của phủ Kinh Triệu nói, vì rượu và thức ăn không có thuốc nên không thể lập án, quan phủ không thể can thiệp, bọn họ đề nghị chúng ta nên giải quyết riêng.” Lạc Dạ Thần kiêu ngạo quen rồi, không muốn chịu thiệt trong chuyện này. Nhưng y không biết còn cách nào tốt hơn. Bộ Sanh Yên lớn lên ở biên quan, nơi biên quan đông người nhiều miệng, loại người nào cũng gặp được. Trước đây từng có người muốn ăn quỵt, cố ý vu cáo cơm canh trong quán có vấn đề. Ban đầu, quán cũng muốn giữ kín chuyện này. Suy cho cùng, bọn họ phải mở cửa làm ăn, không muốn ầm ĩ với người khác chỉ vì một chuyện nhỏ như vậy. Nào ngờ bọn vô lại đó được nước làm tới. Vì vậy, vấn đề này phải giải quyết nhanh gọn, không được để đối phương nghĩ quán rất dễ bắt nạt. Bộ Sanh Yên bình tĩnh nói “Nếu rượu và thức ăn không có vấn đề, vậy có nghĩa Tạ Sơ Tuyết đang vu cáo. Vì danh tiếng của Lưu Quang Các, ta đề nghị các người viết một thông báo về chuyện này rồi dán trước cửa Lưu Quang Các. Nói sự thật cho mọi người biết. Kẻo sau này có người lấy chuyện này ra, nghi ngờ thức ăn ở Lưu Quang Các có vấn đề.” Nếu là người khác có lẽ sẽ kiêng nể mặt mũi của Tây Lăng vương, không dám làm lớn chuyện này. Nhưng Lạc Dạ Thần không hề sợ. Ai cũng là vương gia, y còn là trưởng tử của Hoàng đế, chỉ xét địa vị thì y không kém gì Tây Lăng vương, dựa vào đâu mà bắt y bấm bụng chịu đựng Tây Lăng vương?! Không phục thì xử! Lạc Dạ Thần lập tức đồng ý “Cứ làm theo lời Bộ cô nương nói!” Chưởng quầy chắp tay nói “Vâng.” Sau khi dặn dò xong, Lạc Dạ Thần nhớ đến rượu mà Định Viễn Hầu muốn, sai chưởng quầy lấy loại rượu ngon nhất ở Lưu Quang Các đến. Chưởng quầy sai người mang vò rượu từ hầm rượu ra. Ông cố ý đánh bóng vò rượu, rồi mang đến cho Anh vương. “Vương gia, đây là rượu mà ngài dặn.” Lạc Dạ Thần “Chuyển nó lên xe ngựa, lát nữa ta sẽ mang đến cho Định Viễn Hầu.” Thì ra vương gia muốn tặng rượu này cho nhạc phụ tương lai! Chưởng quầy chợt bừng tỉnh, nụ cười trên mặt ngày càng niềm nở. “Dạ vâng!” Ông đang định mang vò rượu đi thì bị Bộ Sanh Yên ngăn lại. “Đợi đã.” Chưởng quầy cung kính hỏi “Bộ cô nương còn dặn dò gì?” Bộ Sanh Yên nói “Ông đi lấy một vò rượu mới, nhỏ một chút, lấy thêm một chậu nước đun sôi và một thìa gỗ múc rượu.” Chưởng quầy không biết nàng muốn làm gì nhưng vẫn làm theo, mang những thứ mà nàng cần tới. Bộ Sanh Yên mở nắp vò rượu. Hương rượu êm dịu tản ra ngoài. Nàng cho thìa gỗ vào, cẩn thận múc năm thìa cho vào vò rượu nhỏ rồi đổ chậu nước đun sôi vào. Chưởng quầy thấy vậy, không khỏi hít khí lạnh, đau lòng kêu lên. “Bộ cô nương, cô đang làm gì vậy? Đây là Nữ Nhi Hồng thượng hạng, rất quý giá, ở bên ngoài dù có tiền cũng chưa chắc mua được, sao cô lại pha với nước?” Đây đúng là phí của trời mà! Bộ Sanh Yên bình tĩnh nói “Sức khỏe phụ thân ta không tốt, không được uống rượu, ta pha chút nước vào, ông ấy có thể uống rượu mà không hại đến sức khỏe.” Chưởng quầy vẫn thấy đau lòng, nhìn vò rượu như đang nhìn con gái mình bị người ta lăng nhục. Lạc Dạ Thần chẳng thấy gì to tát. “Không phải chỉ một vò rượu thôi sao? Pha chút nước thì có là gì? Trước đây ta còn từng uống rượu pha nước, bọn họ còn nói, mua rượu tặng nước, không tính thêm tiền với ta, ngươi xem người ta rất có đầu óc kinh doanh!” Chưởng quầy “……” Ông hít sâu một hơi thầm nhủ, đây là con trai của Huệ phi, không thể đánh không thể mắng, chỉ có thể nhịn! Bộ Sanh Yên không nói nên lời nhìn Lạc Dạ Thần. “Không phải huynh nhiều tiền lắm sao? Sao còn uống rượu pha nước?” Lạc Dạ Thần vớt vát thể diện “Đấy gọi là trải nghiệm cuộc sống, ta muốn xem thử dân chúng uống rượu thế nào?” Bộ Sanh Yên vạch trần y một cách không thương tiếc. “Chính vì huynh ngốc.” Lạc Dạ Thần thẹn quá hóa giận “Ta cảnh cáo muội, muội không được phép nói ta ngốc, bằng không đừng trách ta không khách khí!” Bộ Sanh Yên “Huynh ngốc, huynh ngốc, huynh ngốc!” Lạc Dạ Thần giơ tay phải lên, bày ra dáng vẻ muốn đánh người. Chưởng quầy vội vàng khuyên “Vương gia, có gì từ từ nói, tuyệt đối đừng động tay!” Lạc Dạ Thần “Ông xem dáng vẻ kiêu ngạo của muội ấy kìa, ta không dạy muội ấy một bài học, muội ấy sẽ lên trời mất!” Chưởng quầy lo lắng nói “Vậy ngài cũng không thể động tay được!” Bộ Sanh Yên chẳng những không sợ, thậm chí còn tiến tới một bước, sáp tới trước mặt Lạc Dạ Thần. “Huynh muốn dạy ta thế nào? Lẽ nào huynh dám đánh ta thật?” Lạc Dạ Thần cau mày nói “Muội đừng ép ta! Ta mà ác lên thì người thân cũng không nhìn!” Bộ Sanh Yên lại gần “Huynh thử đánh ta đi! Ta muốn xem huynh có thể ác đến mức nào?” Lạc Dạ Thần không ngờ nữ nhân này lại hung hãn như vậy. Y đã giơ tay lên rồi mà nàng cũng không sợ. Chưởng quầy vẫn đang nhìn, Lạc Dạ Thần không muốn nhượng bộ, nhưng nếu ra tay đánh thật thì y lại không dám. Y do dự một lúc, cuối cùng hạ tay xuống, vỗ nhẹ lên mặt Bộ Sanh Yên. Động tác đó nhẹ như đang dỗ trẻ con. Lạc Dạ Thần đỏ mặt “Ta … ta đánh rồi.” Chưởng quầy “……” Ngài gọi đó là đánh sao? Ngài rõ ràng đang chiếm lợi của người ta! Bộ Sanh Yên hiển nhiên không ngờ Lạc Dạ Thần sẽ làm như vậy. Nàng nhịn không được bật cười. Ha ha ha! Lạc Dạ Thần tức giận “Muội cười cái gì? Ta cảnh cáo muội, không được phép cười!” Bộ Sanh Yên cười ra nước mắt “Lạc Dạ Thần, sao trước đó ta không nhận ra huynh buồn cười như vậy?!” Lạc Dạ Thần thấy mình bị sỉ nhục, muốn chặn miệng nữ nhân này, không cho nàng nói nữa. Đáng tiếc chưởng quầy không thức thời vẫn đang đứng bên cạnh, Lạc Dạ Thần không làm gì được Bộ Sanh Yên, cuối cùng nhịn một bụng tức, cầm vò rượu pha nước đi ra ngoài. Bộ Sanh Yên đi theo y, vừa đi vừa cười. Khi hai người lên xe, Bộ Sanh Yên vẫn đang cười. Trên xe ngựa chỉ có hai người bọn họ. Lạc Dạ Thần không chút kiêng dè, trực tiếp đưa tay che miệng nàng lại. “Im miệng, không được cười nữa!” Lúc y thực hiện hành động này cũng không suy nghĩ gì nhiều. Lúc Bộ Sanh Yên ngừng cười, y mới nhận ra mình đã làm gì. Lòng bàn tay y chạm nhẹ vào đôi môi đỏ mọng của nàng, cảm giác mềm mại đó làm tim y ngừng trong giây lát rồi tăng tốc điên cuồng. Y vô thức nuốt nước bọt, yết hầu cuộn lên xuống. Bộ Sanh Yên ngạc nhiên nhìn y, nàng ngạc nhiên trước hành động của y. Một lúc sau, Lạc Dạ Thần rút tay lại. Y giấu hai tay vào ống tay áo, siết chặt thành nắm đấm, như muốn níu giữ phần cảm giác còn lại, để nó không biến mất. Để che đậy hành động thất thố của mình, y nhấn mạnh. “Không được cười nữa.”"
}