{
  "chapter_name": "Chương 1276: Tới thăm",
  "content": "Sang ngày hôm sau, Hạ Nhất Minh và Viên Lễ Huân đều hướng tới các vị trưởng bối trong nhà dâng rượu lên. Tuy nói thân phận của bọn họ bây giờ không hề tầm thường, nhưng những lễ nghi thế lục lại vẫn phải tuân theo một ít. Khi xong hết thảy mọi chuyện thì trời cũng đã giữa trưa, lúc này toàn bộ người của Ngũ Hành Môn đã rời đi, cả Hạ gia trang ngoại trừ một ít tân khách lưu lại thì cũng chỉ có đông đảo các môn hạ của Thiên Trì nhất mạch ở lại để hỗ trợ. Ở trong đám người này thì Thần Toán Tử là kẻ được tôn sùng nhất, mặc dù hắn không phải là Thiên Trì tông chủ, nhưng địa vị của hắn ở trong môn phái không hề kém hơn tông chủ. Bởi vì vô luận là Đế Thích Thiên hay Lưu Mục cũng không hề nhúng tay vào mọi việc trong môn phái, hết thảy đều giao cho Thần Toán Tử chủ trì và xử lý. Cho nên ở trong Thiên Trì nhất mạch thì Thần Toán Tử mới là người chính thức tác chủ. Nhưng dù với địa vị cao như vậy thì mấy ngày nay Thần Toán Tử cũng phải bỏ quay hết thảy mọi việc để chạy tới Hạ gia trang để lo cho hôn lễ của Hạ Nhất Minh. Bởi vậy có thể thấy được địa vị của Hạ Nhất Minh ở trong Thiên Trì nhất mạch cao tới mức nào. Sau khi giờ ngọ trôi qua, Thần Toán Tử tới bái phỏng, Hạ Nhất Minh vốn tưởng rằng người này đến để từ biệt, nhưng không nghĩ tới khi gặp mặt thì hắn ấp a ấp úng, vẻ mặt muốn nói lại thôi. Trong lòng Hạ Nhất Minh rất kinh ngạc, Thần Toán Tử ở trong ấn tượng của hắn là người rất trấn tĩnh, mọi việc trong môn phái xử lý một cách rõ ràng mạch lạc, cho nên Đế Thích Thiên mới yên tâm đem Thiên Trì nhất mạch để cho hắn tự xử lý. Nhưng mà bộ dạng Thần Toán Tử hôm nay lại có chút thất hồn lạc phách, làm cho trong lòng hắn có một tia bất an: - Thần Toán Tử trưởng lão, ngài đây là.... Thần Toán Tử miễn cưỡng cười nói: - Hạ trưởng lão, lão phu hôm qua trời tối xem thiên tượng thấy chân trời có dị tượng nên mới bói một quẻ.... Ánh mắt Hạ Nhất Minh khẽ động, hắn trầm giọng nói: - Kết quả thế nào? Thần Toán Tử hít sâu một hơi, hắn gằn giọng nói: - Huyết quang tai ương. Ánh mắt Hạ Nhất Minh đột nhiên sáng lên, nếu như đây là lời do người khác nói hắn sẽ coi là vô căn cứ, nhưng lại từ miệng Thần Toán Tử nói ra cho nên hắn không thể không để tâm. Phải biết rằng, nam nhân đứng trước mặt hắn được xưng là thiên hạ đệ nhất thần toán, hơn nữa Thần Toán Tử còn có tiếng là người trí giả. Tướng số thuật của hắn ở trong thiên hạ đứng vào hàng thứ nhất, thứ hai. Nếu Thần Toán Tử đã nói như vậy thì không thể sai được, trầm ngâm nửa ngày, Hạ Nhất Minh nói: - Huyết quang tai ương ở nơi nào? Thần Toán Tử cười khổ, cuống quít nói: - Lão phu lần này tính không ra, cho nên trong lòng mới lo lắng như vậy. Hạ Nhất Minh nhăn mặt lại, bất quá trong lòng cũng buông lỏng một chút, ngay cả là huyết quang tai ương thì cũng chưa chắc đã xuất hiện ở Tây Bắc. Thần Toán Tử do dự một chút, nói: - Hạ trưởng lão, lão phu muốn mời Bách Linh Bát tiên sinh trợ giúp một tay. Hạ Nhất Minh kinh ngạc, nhướng mày hỏi: - Bách huynh có thể giúp ngươi cái gì? Thần Toán Tử nghiêm mặt nói: - Bách tiên sinh tinh thông thần toáng chi đạo, ngay cả lão phu cũng phải than thở không bằng. Nếu như Bách huynh nguyện ý tính một quẻ thì hẳn là có thể tính ra được huyết quang tai ương rơi xuống nơi nào. Hạ Nhất Minh nghe xong những lời của Thần Toán Tử thì hắn cười khổ một tiếng, nếu nói về năng lực tính toán thì một trăm Thần Toán Tử có thúc ngựa cũng không thể đuổi kịp Bách Linh Bát, còn nói về bói toán thì..... Hạ Nhất Minh còn chưa điên cuồng tới mức tin tưởng Bách Linh Bát có thể bói toán. Không chút do dự, Hạ Nhất Minh khẽ lắc đầu nói: - Thần Toán Tử trưởng lão, Bách huynh mặc dù tinh thông toán thuật, nhưng đối với những quái tượng chưa bao giờ nghiên cứu qua cho nên ngươi tìm hắn cũng không có tác dụng gì. Vẻ mặt Thần Toán Tử hơi kinh ngạc, hắn đương nhiên tin lời Hạ Nhất Minh nói, chỉ là hắn nghĩ không ra nếu có thiên phú về năng lực tính toán như vậy, lại chưa học qua bói toán thuật thì quả thực chính là phí phạm nhân tài a. Bất quá, đối với Hạ Nhất Minh và Bách Linh Bát hắn cũng không dám có bất cứ oán hận nào, không thể làm gì khác hơn đành hậm hực cáo lui mang theo Thiên Trì môn hạ quay trở về chủ phong. Hạ Nhất Minh khẽ gật đầu, về tới nội viện hắn vừa muốn tìm Viên Lễ Huân thì đột ngột ngừng cước bộ. Xoay người lại, hắn nhìn về một phương hướng, từ từ sắc mặt trở nên ngưng trọng. Ở nơi đó, vốn là một chỗ không có gì đột nhiên xuất hiện từng trận ba động kỳ dị, sau đó một người mặc áo choàng lặng lẽ xuất hiện. Ánh mắt Hạ Nhất Minh nhìn chằm chằm vào người này, trong lòng hắn vô cùng rung động. Thủ đoạn ẩn nặc của người này quả là cao, đã đạt tới tình trạng khó có thể tưởng tượng nổi, nếu như không phải là do hắn tới gần Hạ Nhất Minh quá gần thì còn lâu mới bị phát hiện. Mà điều chính thức làm cho Hạ Nhất Minh phải sợ hãi chính là, người này khi hiện thân thì những loại lực lượng ba động xung quanh người đã bị hắn áp chế tới tình trạng nhỏ nhất. Mặc dù, Mưu Tử Long và Viên Lễ Huân ở ngay trong hậu viện thì khi người này xuất hiện ở trước mặt Hạ Nhất Minh cũng không làm kinh động tới bọn họ. Năng lực như vậy thì quả thật là quá thần kỳ a. Người áo choàng nhìn về phía Hạ Nhất Minh hơi gật đầu một chút nói: - Hạ huynh, ngươi không cần khẩn trương, ta do Thần Long phái đến đây để bái phỏng. Vẻ mặt Hạ Nhất Minh không hề có chút thay đổi, trong lòng hắn bán tín bán nghi, mặc dù hắn không hề cảm nhận được sát ý và địch ý ở trên người đối phương, nhưng muốn hắn dễ dàng tin tưởng một người thần bí như vậy thì tuyệt đối không thể. Người nọ mỉm cười nói: - Hạ huynh không cần hoài nghi, nếu như không phải Thần Long sử dụng ngôn ngữ để khích tướng thì Ngao Mẫn Hành cũng không khiêu chiến với ngươi, như vậy ngươi muốn ngưng luyện Ngũ Hành Đại Lĩnh Vực còn cần ít nhất mười năm thời gian. Quang mang trong mắt Hạ Nhất Minh lóe lên, hắn đối với thân phận của người này đã bớt hoài nghi đi vài phần. Có thể biết được điều này thì quả thật là hắn có liên qua với Thần Long, bất quá Hạ Nhất Minh cũng không hề buông lỏng, mà lãnh đạm nói: - Khả năng ẩn nặc của các hạ cao minh như vậy, Hạ mỗ làm sao có thể biết được các hạ có hay không đã ẩn nặc ở xung quanh để xem trận chiến ngày hôm qua? Hắn nói những lời này kỳ thật là có chút ngang ngược, nếu như trong tình huống bình thường thì đối phương có lẽ sẽ dấu diếm được hành tung để qua mặt hắn và Ngao Mẫn Hành. Nhưng đêm qua trong lúc đánh nhau, hai người bọn họ không ngừng phóng thích ra Lĩnh Vực lực lượng của bản thân, nếu như dưới tình huống như vậy đối phương vẫn có thể ẩn nấp hành tung thì một thân tu vi võ đạo của Hạ Nhất Minh và Ngao Mẫn Hành đã không cần giữ nữa. Người áo choàng hơi trầm tư một chút, hắn cuối cùng đã mở miệng, bất quá lúc này cũng không phải là lớn tiếng mở miệng nói chuyện mà đem thanh âm đè nén thành một đường chỉ truyền vào trong tai Hạ Nhất Minh. Đây là một phần kinh nghiệm về việc ngưng tụ Ngũ Hành Đại Lĩnh Vực mà Thần Long đã truyền cho Hạ Nhất Minh, Hạ Nhất Minh chỉ cần thoáng nghe qua một chút đã tin tưởng thân phận của đối phương. Bởi vì lời những người này nói trùng khớp với những lời mà Thần Long đã truyền cho hắn, hơn nữa đối phương còn thuộc lòng không thiếu một chữ. Tới bước này rồi thì Hạ Nhất Minh cũng chính thức xác nhận thân phận của đối phương là do Thần Long phái tới. Dẫn người này vào trong hậu viện, Hạ Nhất Minh định để cho hạ nhân dâng trà lên thì người này vội vàng khoát tay áo, nói: - Hạ huynh không cần phiền toái như vậy, kẻ hèn tới đây phụng mệnh Thần Long đại nhân nhờ người xuất thủ. Ánh mắt Hạ Nhất Minh hơi ngừng lại, nói: - Không biết Thần Long huynh có chuyện gì cần Hạ mỗ ra tay? Người mặc áo choàng đưa tay chỉ về phía xa nói: - Thần Long đại nhân đang trợ giúp Kỳ Liên Song Ma tu luyện thì đột nhiên trong lòng có chút ngứa ngáy nên tính một quẻ, chỉ là một quẻ này vô cùng đáng sợ. - Các hạ mời nói. - Hạ Nhất Minh trầm giọng nói. Trong lòng hắn hơi động, Thần Toán Tử vừa nói qua trên thế giới này sẽ xuất hiện huyết quang tai ương, mà Thần Long cũng tính ra chuyện đáng sợ, thì không biết hai cái này có liên lạc gì với nhau không a. Người áo choàng cũng không quanh co, hắn trực tiếp nói: - Thần Long đại nhân tính ra được ở ngoại hải có một ma đầu đang tận tình hấp thu máu tươi của các sinh linh để bồi bổ cho bản thân. Đây là một loại phương pháp tu luyện nghịch thiên, nếu như hắn thành công thì sẽ mang lại tai họa rất lớn với thiên hạ. Cho nên Thần Long đại nhân hy vọng Hạ huynh có thể ra tay diệt trừ đối phương. Trong lòng Hạ Nhất Minh giật mình một cái, hắn lập tức biết chuyện mà người này nói cũng là huyết quang tai ương mà Thần Toán Tử nói. Chỉ là, toán thuật của Thần Long rõ ràng cao hơn một bậc, nó còn tính toán được địa điểm cụ thể. Hắn trầm ngâm một chút nói: - Nếu Hạ mỗ không nhìn lầm, tu vi của các hạ cũng đạt tới thần đạo, đã như vậy vì sao lại không tự mình ra tay, ngược lại còn phải từ ngàn dặm xa xôi chạy tới đây mời Hạ mỗ xuất lực? Người mặc áo choàng cũng không cần phải nghĩ ngợi nói: - Người nọ có tu vi rất cao, ta tự nhận có thể đánh ngang tay với hắn, nhưng đừng nói là giết được hắn mà cho dù là cắt đứt quá trình tu luyện của đối phương cũng là không thể. Hạ Nhất Minh hơi nhíu mày lại, người áo choàng này từ khi xuất hiện Hạ Nhất Minh đã chú ý tới từng cử động của đối phương. Mặc dù đối phương ẩn dấu khí tức rất tốt, nhưng Hạ Nhất Minh cũng dễ dàng do thám được sự nông cạn của hắn. Đây là một người có tu vi Hư Thần cảnh, bất quá người này mang theo người khí tức khá quái dị, mang tới cho hắn cảm giác nguy hiểm. Trong lòng Hạ Nhất Minh đưa ra suy đoán, nếu như người này giao thủ với Hư Thần cảnh cường giả bình thường thì chỉ sợ phần thắng cuối cùng sẽ thuộc về hắn. Nhìn ra được sự do dự trong lòng Hạ Nhất Minh, người này lại nói: - Hạ huynh, Thần Long đại nhân mời ngươi tương trợ kỳ thật là có hai chuyện có lợi. Hai hàng lông mày Hạ Nhất Minh nhẽ dương lên, nói: - Xin chỉ giáo cho. - Ma đầu này có tu vi rất cao, hơn nữa hắn cùng với Hạ huynh đã có cừu oán không thể giải được. Nếu như hôm nay Hạ Nhất Minh không ra tay thì đợi tới khi hắn khôi phục lại thực lực sẽ khiến cho toàn bộ tính mạng trong Hạ gia phải chịu liên lụy. Trong ánh mắt Hạ Nhất Minh lúc này đột nhiên xuất hiện quang mang ác liệt. Nhưng lời nói này của người mặc áo choàng có vài phần uy hiếp. Bất quá, Hạ Nhất Minh hôm nay vừa chiến thắng được Ngao Mẫn Hành, hắn đối với thực lực của mình đã tin tưởng hơn rất nhiều, há có thể dễ dàng tin tưởng miệng lưỡi của người này sao? Khóe miệng Hạ Nhất Minh hơi cong lên, hắn đang định mở miệng phản bác thì trong đầu đột nhiên xuất hiện một tia ý niệm kinh khủng. Ngoại hải...... Sắc mặt Hạ Nhất Minh đột nhiên biến đổi, hắn lạnh lùng nói: - Là chỗ nào ngoài ngoại hải? Người mặc áo choàng hơi chần chờ một chút, cuối cùng nói: - Thần Chi Đảo. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Sắc mặt Hạ Nhất Minh dần trở nên âm trầm, hắn từ từ nói: - Thần Chi Đảo, quả nhiên chính là Thần Chi Đảo."
}