{
  "chapter_name": "Chương 1052: Nội hạch không thể luyện hóa",
  "content": "Trong không gian khí lưu loạn vũ, hồng quang bốc tới trời, thiên địa là một mảnh nhiễu loạn. Cho dù Thần đạo cường giả muốn phi hành trong hoàn cảnh ác liệt như vậy cũng không phải chuyện dễ dàng, bất quá với Hạ Nhất Minh thì khác. Hắn không chịu ảnh hưởng bởi nhiệt độ xung quanh, thậm chí còn lợi dụng những luồng khí lưu đẩy thân thể lên cao ngàn trượng không tốn sức lực. Từ nơi này nhìn xuống, cảnh vật phía dưới nhỏ hơn rất nhiều, ngay cả sào huyệt quái vật tựa hồ cũng không còn đáng sợ nữa. Bất quá đã tới đây, Hạ Nhất Minh cũng không dám tiếp tục phi hành lên cao nữa. Thần đạo cường giả mặc dù có thể lợi dụng thiên địa lực lượng phi hành nhưng càng bay cao áp lực càng lớn, đối với một vị Hư thần cảnh cường giả mà nói, có thể bay tới đây đã là cực hạn. Tuy vậy Hạ Nhất Minh cũng không có ý định dừng lại. Xung quanh người hắn nhiệt khí lưu chuyển mang lại sự tự tin cường đại, hắn thậm chí còn có ý nghĩ muốn chinh phục không gian. Đương nhiên chủ yếu là do Hạ Nhất Minh không phát hiện ra tung tích Thần long cùng vật phiêu phù kia. Bất luận hắn nhìn về phương nào cũng không thể thấy dấu vết hai vật khủng bố đó. Hắn khẳng định, nơi chúng tới chỉ có thể là không gian phía trên. Khí tức quanh người nhộn nhạo, Hạ Nhất Minh muốn tiếp tục lên cao hơn. Trong không gian này ngay cả hắn cũng không biết bản thân đã tới đâu, ý niệm của hắn lúc này chỉ là bay cao hơn, cao hơn nữa. Thẳng tới khi phát hiện được tung tích Thần long cùng vật phiêu phù kia, có lẽ ý niệm này của hắn mới tiêu tan. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Bất quá thân thể Hạ Nhất Minh đột ngột dừng lại, sau khi bay tới độ cao này, hắn phát hiện bản thân không thể không chế. Quanh người hắn, Hỏa hệ lực lượng nóng bỏng đã phai nhạt rất nhiều. Trên không trung những cơn gió như mang theo Kim hệ lực lượng lướt qua, cơ hồ công kích này sắp vượt qua khỏi sức chịu đựng của hắn. Hạ Nhất Minh ngẩng đầu nhìn lên, hắn cảm giác một cỗ nhiệt lượng nóng bỏng, cỗ nhiệt lượng này có chút khác với Hỏa hệ lực lượng. Mơ hồ Hạ Nhất Minh có suy nghĩ, cỗ nhiệt lượng này so với Hỏa hệ lực lượng phía dưới còn mạnh mẽ hơn rất nhiều. Nếu như sử dụng nhiệt lượng này có lẽ sẽ luyện hóa sào huyệt quái vật trong nháy mắt, đâu cần sử dụng Cửu Long Lô hao phí thời gian. Khẽ thở dài một tiếng, thần trí Hạ Nhất Minh dần tỉnh táo lại. Hắn từ bỏ ý định bay lên cao hơn, bởi hắn biết, nếu bay cao hơn nữa, e rằng cái mạng nhỏ cũng phải để lại nơi này. Không gian cường đại không phải tu vi Hư thần cảnh có thể chinh phục. Có lẽ đợi khi hắn đạt tới Ngụy thần cảnh, thậm chí Chân thần cảnh trong truyền thuyết mới có thể giống như Thần long, chinh phục không gian, tới nơi mà hắn muốn. Thân thể khẽ động, Hạ Nhất Minh như lưu tinh trục nguyệt bay xuống. Theo thân thể không ngừng rơi xuống, cảm giác nóng bỏng dần khôi phục, trên mặt đất lúc này sào huyệt quái vật còn chưa hoàn toàn tiêu tán. Lúc này mặt đất vẫn được Hỏa lĩnh vực bao trùm, bất luận Tử vong sinh vật nào tiến vào đều hóa thành tro bụi. Đáng tiếc đây không phải lực lượng Hạ Nhất Minh nắm giữ, bởi thế một khi Cửu Long Lô cùng Ngũ Hành Hoàn dừng lại, lực lượng kia sẽ hoàn toàn biến mất. Đương nhiên nếu khoảng cách Hạ Nhất Minh với Hỏa lĩnh vực quá xa, giống vừa rồi hắn bay lên cao, nhiệt độ khủng bố kia hắn cũng không cách nào cảm nhận. Càng hạ thấp độ cao, tốc độ bay của Hạ Nhất Minh càng chậm lại. Từ phía dưới nhiệt khí không ngừng bốc lên khiến thân thể hắn phiêu phù, cảm giác vô cùng thư sướng. Cẩn thận quan sát phạm vi biển lửa bao phủ, mặc dù nơi này không có bất cứ tồn tại sinh mạng nào nhưng bên ngoài đám Tử vong sinh vật càng thêm dày đặc hơn. Có vô số bài học từ những tên đi trước không còn đầu quái vật nào dám liều mạng lao tới, thực lực của chúng đã không thể đối phó với hỏa lực cường đại này. Trên không trung vô số cặp mắt nhìn lại, cho dù Hạ Nhất Minh gan lớn trùm trời cũng không khỏi cảm thấy lạnh lẽo tận xương tủy. Đám quái vật dù trong hoàn cảnh khô nóng vẫn giữ được khí tức âm hàn như trước, ánh mắt chúng càng khiến người ta cảm thấy kinh hãi. Đặc biệt khi số lượng ánh mắt này đạt tới con số hàng vạn, chỉ sợ tinh thần ngươi ta cũng hỏng mất. Hừ lạnh một tiếng, trong tay Hạ Nhất Minh lúc này nắm giữ hai kiện thần khí đỉnh cấp, với lực lượng này trừ Thần long cùng vật phiêu phù khủng bố kia, hắn đã không e ngại bất cứ tồn tại nào. Cánh tay vung lên, một đạo quang mang nóng rực nhất thời phóng ra ngoài biển lửa. Một tiếng nổ lớn lập tức vang lên, trên mặt đất đã xuất hiện thêm một huyệt động khủng bố. Lực lượng khổng lồ bạo phát vừa rồi chính là Hỏa hệ lực lượng tinh thuần, dưới sự công kích của nó, đám Tử vong sinh vật trong khoảng cách gần toàn bộ tiêu tán. Không những vậy một vài Tử vong sinh vật phạm vi bên cạnh cũng bị thiêu cháy hoàn toàn. Trên mặt Hạ Nhất Minh xuất hiện nụ cười, đối với hắn mà nói, một thân Hỏa hệ lực lượng dùng không hết. Ít nhất trước khi chín đầu Hỏa long luyện hóa hoàn toàn sào huyệt quái vật, hắn không cần lo lắng kiệt lực. Hạ Nhất Minh lập tức bay tới gần ranh giới lĩnh vực, hai tay hắn không ngừng vung lên, trên mặt đất càng lúc càng nhiều thêm những huyệt động khủng bố. Mỗi lần Hỏa hệ lực lượng công kích đều lấy đi tính mạng vài trăm Tử vong sinh vật. Mà những tên này cũng phát động công kích về phía hắn, đặc biệt đám quái vật màu vàng cùng biến dị quái vật càng không cam lòng làm bia ngắm. Bất quá cho dù chúng kiêu dũng ra sao, biến dị thế nào chỉ cần tiến vào lĩnh vực Hạ Nhất Minh đang đứng lập tức biến thành tro bụi. Nguyên nhân cũng bởi chênh lệch thực lực quá lớn, trước Hỏa hệ cực hạn này, bất cứ thủ đoạn nào cũng không giúp Tử vong sinh vật tồn tại được. Liên tục ba ngày đêm ngay cả Hạ Nhất Minh cũng không biết đã bao nhiêu đầu Tử vong sinh vật đền tội, hắn chỉ biết bản thân khi mệt mỏi trở lại biển lửa nghỉ ngơi, đây là địa phương an toàn nhất. Cho dù Thần long cùng vật phiêu phù kia tới, dưới nhiệt độ mãnh liệt này, e rằng cũng phải tránh xa ba bước. Sau khi phục hồi tinh thần, Hạ Nhất Minh tiếp tục phi hành tới ranh giới lĩnh vực. Trên tay hắn không ngừng phóng thích Hỏa hệ lực lượng, mặc dù lực lượng một người có hạn không thể hoàn toàn tiêu diệt đám Tử vong sinh vật nhưng cố được bao nhiêu hay bấy nhiêu. Số lượng Tử vong sinh vật mặc dù rất nhiều nhưng dưới sự công kích của Hạ Nhất Minh đã ít đi trông thấy, lúc trước chúng như biển cả hiện nay đã thưa thớt rất nhiều. Mặc dù số lượng của chúng vẫn vô cùng khủng bố nhưng đã không cách nào chiến thắng, thậm chí một bộ phận không nhỏ quái vật vàng kim cùng biến dị quái vật đã bị Hạ Nhất Minh tiêu diệt. Hai chủng loại này sau khi nhiễm huyết trở lên diên cuồng hơn, chỉ cần Hạ Nhất Minh gia tăng khiêu khích một chút, chúng không ngại lao vào biển lửa. Chứng kiến cảnh này Hạ Nhất Minh trong đầu vô cùng hoài nghi, đám quái vật này dường như kém thông minh đi rất nhiều, chẳng lẽ có liên quan tới sào huyệt quái vật? Sau ba ngày đêm luyện hóa, sào huyệt khủng bố kia rốt cuộc cũng biến mất. Nếu dựa vào tốc độ ban đầu, cơ bản không thể hoàn thành công việc vĩ đại như vậy. Bất quá hỏa lực không ngừng được tăng cường, thêm vào mỗi thông đạo đều bị biển lửa thiêu đốt bởi thế tốc độ luyện hóa đề thăng nhanh chóng. Cuối cùng nhiệt độ xung quanh mặc dù không suy giảm bao nhiêu nhưng Hạ Nhất Minh đã thấy rõ, khi sào huyệt quái vật hoàn toàn biến mất, nơi này chỉ còn lại một vật màu đen, hình cầu, đường kính chừng một trượng. Bất luận chín đầu Hỏa long cố gắng thế nào cũng không thể luyện hóa vật này. Hạ Nhất Minh biết, theo lời Thần long đây chính là nội hạch sào huyệt quái vật, cũng là thứ bằng mọi giá nó phải đoạn được. Mặc dù Hạ Nhất Minh cũng muốn chiếm vật này làm của riêng nhưng hắn cũng biết, trừ khi Thần long không xuất hiện nữa, bằng không nguyện vọng này không thể thực hiện. Cánh tay vung lên, Hỏa hệ lực lượng theo đó tản ra, chín đầu Hỏa long mặc dù không cam lòng nhưng cuối cùng cũng buông tha vật kia mà trở lại Cửu Long Lô. Đối với chúng mà nói, sau vài ngàn năm yên tĩnh, lúc này thể hiện thần uy, mặc dù chỉ đối phó với vài tên tiểu tử nhưng đã cảm thấy vô cùng mỹ mãn. Cảm giác này thông quá ý niệm truyền vào đầu Hạ Nhất Minh khiến hắn suýt chút ngã nhào. Cánh tay vung lên, khỏa nội hạch được Hạ Nhất Minh thu vào Ngũ hành không gian. Theo sau thân thể hắn bay lên không trung, trước khi đám Tử vong sinh vật kịp phản ứng đã bắn mình về phía thông đạo."
}