{
  "chapter_name": "Chương 430: Nhầm lẫn",
  "content": "Khi Hạ Nhất Minh đối địch với người khác đã nhiều lần dụng tới sự trói buộc. Tuy nhiên, sự trói buộc đó chỉ đơn thuần do một hệ năng lượng tạo ra. Ví dụ như Khai Sơn tam thập lục thức, khi thi triển ra cũng đủ trói buộc kẻ khiêu chiến. Còn hình thành ba điểm trong không gian tạo ra sự trói buộc thì đây là lần đầu tiên. Cảm nhận được sự biến hóa của không gian giữa ba điểm lực, trong lòng Hạ Nhất Minh xuất hiện một sự tự tin. Mượn nguồn năng lượng vô tận nơi đây cùng với thể chất của bản thân, Hạ Nhất Minh đã thành công đạt tới đỉnh túc chi thế (đã tạo được thế cho việc tụ đỉnh). Vào lúc này, khoảng cách trở thành tôn giả chỉ còn cách một chút nữa. Nếu có thể vượt qua được ranh giới đó thì hắn hoàn toàn trở thành tôn giả. Trong lòng hắn tự tin rằng chỉ cần đứng ở đây thì thời gian trở thành tôn giả cũng không lâu lắm. Đột nhiên, hắn chợt nghe thấy một vài tiếng động. Đang hưng phấn, không hề do dự xuất ra khả năng trói buộc của ba điểm, nét mặt Hạ Nhất Minh sững người. Hắn cảm giác được không gian trói buộc của mình đã vây quanh đối phương. Vấn đề lúc này chính là lực lượng của đối phương nằm ngoài suy nghĩ của hắn. Chẳng biết kẻ đó thi triển phương pháp gì dễ dàng phá được không gian trói buộc của hắn. Hạ Nhất Minh hừ lạnh một tiếng, duỗi tay ra. Trên đầu ngón tay của hắn xuất hiện một đốm sáng màu đỏ. Đến lúc này, Hạ Nhất Minh mới cảm giác yên tâm. Trên huyết châm ẩn chứa năng lượng băng hệ và năng lượng cường hóa. Không trúng thì thôi, nếu đánh trúng thì đối phương chắc chắn sẽ bị lộ diện. Trong đầu hắn nghĩ tới cảnh đối phương bị đóng băng lại thêm năng lượng cường hóa khiến cho cả toàn thân cứng đờ. Hạ Nhất Minh lay động thân hình chuẩn bị bám theo. Mặc dù hai loại năng lượng đó tạo ra hiệu quả tập kích rất tốt, nhưng uy lực của nó chỉ có tác dụng trong thời gian ngắn. Đặc biệt là đối với cao thủ cùng đẳng cấp thì chỉ cần hai cái hô hấp là có thể thoát ra. Tất nhiên, trong khoảng thời gian ngắn ngủi đó cũng đủ làm rất nhiều chuyện. Nhưng một chân Hạ Nhất Minh vừa mới nhấc lên, nét mặt liền thay đổi. Hắn nghe thấy, người nọ huơ tay chặn lại huyết châm một cách tự nhiên. Nếu vẫn cứ liều lĩnh xông tới thì chắc chắn sẽ gặp phải sự công kích của người ta. Hai lần thất thủ liên tiếp khiến cho Hạ Nhất Minh trở nên cảnh giác. Thực lực của người đó quả là rất mạnh. Nét mặt Hạ Nhất Minh hết sức nghiêm túc. Ánh mắt hắn liếc về hướng đó một chút rồi giơ Kim chi hoa lên, ném mạnh về phía đối phương. Hành động của hắn nhìn hết sức hung hãn, nhưng thực tế Kim chi hoa thoát ra khỏi tay Hạ Nhất Minh lại vô cùng thong thả, nhẹ nhàng trôi theo gió. Hạ Nhất Minh tập trung tinh thần, theo dõi. Hắn quyết định nếu lần tập kích này mà đối phương cũng dễ dàng đỡ được thì phải bỏ đi ngay lập tức. Cao thủ có thể dễ dàng hóa giải những chiêu thức tập kích của mình như vậy thì hắn cũng không chắc có thắng được hay không nữa. Một lúc sau, cuối cùng cũng có tiếng nổ phát ra. Tiếng động truyền ra xung quanh, đồng thời mây mù cũng dao động rất mạnh. Chung quanh nơi đây còn có hai cao thủ của mỗi bên. Sau khi nghe thấy tiếng động đó liền nhăn mặt. Ngập ngừng một lúc, bọn họ liền bỏ đi chỗ khác. Bởi ở gần người khác đối với bọn họ rất khó có được cơ hội. Bọn họ không muốn giao chiến với ai. Cho dù là Kim Chiến Dịch cũng nghĩ như thế chứ đừng nói là người khác. Trong hoàn cảnh như thế này, tận lực tránh phải giao chiến với người khác cũng không bị mọi người chê cười. Ngược lại, nếu cứ mải đánh nhau mà bỏ qua tu luyện thì mới là kẻ ngu ngốc. Hai cao thủ đang bỏ đi, một người thì thầm kêu: \"Không may\". Còn một người thì lẩm bẩm nói: \"Ngu ngốc\". Vừa mới vào đây đã đánh nhau như vậy thì đúng là hết chỗ nói. Tất nhiên, Hạ Nhất Minh không biết được những chuyện xảy ra xung quanh. Ngay khi nghe thấy tiếng nổ, hắn cảm thấy rất vui. Trong tình trạng không phòng bị mà trúng phải Kim chi hoa thì đúng là gặp phải ác mộng. Nét mặt vui sướng của Hạ Nhất Minh chợt cứng lại. Tiếng bước chân đang đi tới, hắn nghe rất quen. Nét mặt của hắn lúc này nhìn hết sức buồn cười. Hạ Nhất Minh mở miệng, cao giọng nói: - Bảo trư? Trong tầm mắt của hắn từ từ xuất hiện ra một người. Hạ Nhất Minh có thể nhìn thấy đó chính là Bách Linh Bát. Hắn đang ôm con bảo trư ở trong lòng. Hạ Nhất Minh liền chạy tới trước mặt Bách Linh Bát, đón lấy bảo trư. Thân mình nó lúc này không còn màu trắng như tuyết nữa mà nửa đen nửa trắng. Nó ngẩng đầu lên, lầm bầm gì đó, khóe mắt vẫn còn giọt nước mắt. Nhìn vào trong mắt có thể thấy rõ nó đang đau nhưng tinh thần vẫn nguyên như cũ. Hạ Nhất Minh thở dài một hơi, thả lỏng toàn thân. Chỉ cần tiểu gia hỏa này vẫn còn sống thì cho dù từ con lợn trắng biến thành con lợn đốm cũng chẳng sao. Hắn chợt nhớ tới lão tổ tông của Thiên Trì sơn, chẳng biết khi lão nhân gia nhìn thấy bảo trư có tha cho mình hay không nữa. - Hanh, hanh, hanh... - Con bảo trư lầm bầm trong lòng hắn như đang ấm ức nói cho hắn cái gì đó. Cái mũi của nó cứ đẩy đi đẩy lại rõ ràng đang tức giận. Hạ Nhất Minh xấu hổ, cười một tiếng, nói: - Bảo trư! Ta không biết là các ngươi mà. Đến lúc này, hắn cũng hiểu được tại sao huyết châm cùng với thuật trói buộc của hắn lại không có hiệu lực. Với năng lực của Bách Linh Bát, muốn thoát ra khỏi sự trói buộc là một chuyện quá đơn giản. Về phần huyết châm, nếu nó mà có tác dụng thì mới là lạ. Hạ Nhất Minh đưa tay nhẹ nhàng vuốt ve con bảo trư. Một lúc sau, nó mới trở lại bình thường. Lắc đầu, Hạ Nhất Minh hỏi: - Bách huynh! Các ngươi vào đây thế nào? Bách Linh Bát lạnh nhạt nói: - Ba tên cao thủ bám theo có thực lực giết chết ngươi, nên ta mới tới. Hạ Nhất Minh nghe thấy thế hết sức cảm kích. Hắn sờ sờ vật liên lạc trướng ngực, thật lòng nói: - Bách huynh! Thật sự cảm ơn ngươi. Nếu không có ngươi thông báo thì ta không thể trốn thoát được. Lời nói của hắn hoàn toàn thật lòng. Nếu vừa rồi hắn bỏ qua ý định đi vào Quỷ Khốc lĩnh mà trở về thì chắc chắn sẽ rơi vào sự phục kích của ba vị tôn giả. Nghĩ tới điều đó, Hạ Nhất Minh lạnh hết cả người. Cho dù tự tin đến mấy thì hắn cũng chẳng dám nghĩ một mình đối mặt với ba vị tôn giả mà còn có đường sống. Bách Linh Bát vẫn lạnh lùng nói: - Bảo vệ ngươi là chức trách của ta. Chúng ta đã có hợp đồng với nhau. Hạ Nhất Minh lắc đầu, không thèm để ý tới hắn nữa. Bảo trư đang nằm trong ngực hắn chợt giẫy nhẹ, đưa cái mũi dũi dũi vào hòn đá trước ngực hắn. Hạ Nhất Minh ngẩn ngươi, ngạc nhiên hỏi: - Bảo trư! Ngươi muốn đá năng lượng? Bảo trư liền ngừng lại, lầm bầm vài tiếng. Mặc dù Hạ Nhất Minh không hiểu nó nói gì nhưng cũng đoán được động tác của nó. Nếu người khác muốn có đá năng lượng thì hắn chối ngay lập tức. Nhưng khi bảo trư đã mở miệng thì Hạ Nhất Minh không hề có ý định cự tuyệt. Nghĩ tới chuyện hắn chiếm lấy Cửu Long lô của nó, Hạ Nhất Minh cảm thấy xấu hổ vì thế làm sao lại keo kiệt với nó chút đá năng lượng? Nhận được đá năng lượng, bảo trư vui vẻ kêu lên vài tiếng. Trong tiếng kêu của nó có thể thấy rõ sự sung sướng. Sau đó, nó đưa hai chân trước, giữ chặt lấy đá năng lượng, đưa răng gặm ngay lập tức. Hạ Nhất Minh nhìn thấy cảnh đó vừa buồn cười, vừa tức giận. Bảo trư đi theo Bách Linh Bát một thời gian dài, học gì không học lại đi học ăn đá. Mà nhìn cách nó ăn trong hết sức vất vả, không thể so với Bách Linh Bát. Nguồn: http://truyenfull.vn Hạ Nhất Minh sực nhớ ra, từ khi gặp bảo trư đến giờ nhưng hắn chưa từng thấy nó ăn cái gì. Chẳng lẽ nó cũng ăn đá năng lượng như Bách Linh Bát? Đang suy nghĩ, bất chợt Hạ Nhất Minh cảm nhận được hơi thở xung quanh có sự thay đổi. Hắn kinh ngạc cúi đầu nhìn, mà sững người. Trong lòng hắn, thân thể con bảo trư đang có một sự thay đổi không tưởng được."
}