{
  "chapter_name": "Chương 1181: Song tu đan",
  "content": "Trong tĩnh thất, Hạ Nhất Minh lấy ra Cửu Long Lô. Khẽ vỗ nhẹ, kiện Thần khí này lập tức hóa thành hỏa lô cao ngang thân hắn. Sau khi tiến giai Thần đạo, Cửu Long Lô không còn chống đối Hạ Nhất Minh. Chín đầu Hỏa long cao ngạo trợ giúp hắn không nhỏ. Khi tiến giai Ngụy thần cảnh, quan hệ của Hạ Nhất Minh cùng đám Hỏa long càng tốt hơn. Tâm niệm khẽ động Cửu Long Lô lập tức biến hóa, theo sau Hạ Nhất Minh lấy đám ra đám dược liệu chuẩn bị trong Ngũ hành không gian. Động tác Hạ Nhất Minh vô cùng cẩn trọng. Mặc dù lúc này đã tiến giai Ngụy thần cảnh nhưng khi luyện dan hắn vẫn tuân thủ nghiêm túc những kinh nghiệm Hác Đồng cùng Dược đạo nhân chỉ bảo. Từ quá trình kiểm tra dược liệu cùng xử lý, hắn không dám sơ xuất. Dù sao lúc này hắn dùng Tiên dịch thần dược luyện chế đan dược không biết tên. Sau khi thu thập dược thảo kỳ dị tại Hỏa Diệm Sơn, cũng không biết vật này tác dụng ra sao nhưng chỉ cần quan sát hoàn cảnh cũng biết nó vô cùng trân quý. Đám phụ liệu còn lại đều là thiên tài địa bảo, độ trân quý không kém. Tuy nói mấy thứ này đối với Hạ Nhất Minh mà nói không tính là dược vật đứng đầu nhưng không thể tùy tiện lãng phí. Bất quá hết thảy không đáng giá bằng một giọt Tiên dịch thần dược. Thứ do thiên sinh địa dưỡng này là bảo vật chưa từng xuất hiện trong cổ tịch. Nếu không phải có được tiểu bài tử gần ao Tiên dịch thần dược, Hạ Nhất Minh tuyệt đối không đành lòng thử nghiệm. Bất quá khi nó xuất hiện, Hạ Nhất Minh biết thứ này tuyệt không đơn giản. Trong đầu nhớ lại quá trình luyện đan, Hạ Nhất Minh thở phào nhẹ nhõm. Giao tiếp cùng Lôi điện, bảo trư một lát, theo sau toàn bộ tinh thần hắn thu liễm lại. Giờ phút này cho dù bảo trư cùng Lôi điện muốn giao tiếp cùng hắn e rằng không dễ dàng. Lúc này lực lượng linh hồn cùng ý niệm của Hạ Nhất Minh vô cùng cường đại, một khi ngưng tụ hiệu quả tập trung hơn trước gấp trăm ngàn lần. Miệng Cửu Long Lô tự động hé mở, từng nhóm dược liệu theo đó tiến vào. Chín đại Hỏa long chậm rãi tiến hành xử lý đám dược liệu này. Tinh thần Hạ Nhất Minh toàn bộ tập trung vào đó, hắn tựa hồ hóa thân thành chín đầu Hỏa long, cẩn thận cảm nhận phát huy tác dụng dược liệu. Đối với đám dược liệu này Hạ Nhất Minh nắm rõ như lòng bàn tay. Nhiệt độ ra sao mới có thể phát huy dược lực hắn hoàn toàn hiểu rõ, cho dù nhắm mắt cũng có thể thực hiện. Bởi vậy quá trình luyện chế ban đầu tuyệt đối thuận buồm xuôi gió, không chút trở ngại. Bất quá qua quá trình ban đầu, giai đoạn tiếp theo thực sự là khảo nghiệm với Hạ Nhất Minh. Hắn với dị thảo kia hoàn toàn không rõ làm thế nào mới có thể phát huy dược lực. Lúc này hắn chỉ có thể dựa vào hình ảnh trong tiểu bài tử. Đồng dạng chuyện duy nhất hắn có thể làm chính là tuân theo các bước, nhỏ từng giọt Tiên dịch thần dược vào Cửu Long Lô. Lúc này Hạ Nhất Minh như con rối, hoàn toàn lặp lại những động tác học được trong tiểu bài tử. Bất quá lần đầu tiên luyện chế xuất hiện chuyện ngoài ý. Phương pháp luyện đan này không được phép xuất hiện sai lầm, hơn nữa để nắm giữ dược liệu chủ yếu luyện chế dan dược khó khăn gấp bội. Nguồn: http://truyenfull.vn Chính vì vậy chỉ cần sơ sẩy trong giây lát sẽ tạo thành tổn thất không thể vãn hồi. Mặc dù tinh thần cùng ý niệm Hạ Nhất Minh cường đại nhưng không thể tránh khỏi sai sót. Cũng may hắn không hi vọng một lần có thể thành công, bởi vậy hắn cố ý tăng thời gian luyện đan lên hai tháng. Nếu thật sự sau hai tháng không thể luyện chế thành công, chuyện duy nhất hắn có thể làm chính là xuất quan. Lúc này sau khi bỏ đi lô đan dược đầu tiên, Hạ Nhất Minh không lập tức luyện chế tiếp mà tĩnh tâm dưỡng khí, đợi tâm cảnh phục hồi. Liên tiếp ba lần thất bại, nhưng Hạ Nhất Minh vẫn chưa thể nắm giữ việc luyện chế dị thảo màu đỏ. Lần thứ tư luyện chế, bởi đã có được kinh nghiệm trước đó, hắn thành công dung hợp tất cả dược liệu. Hạ Nhất Minh không dám chậm trễ, lập tức phóng thích Lĩnh vực lưng lượng. Theo sau hắn lấy ra Tiên dịch thần dược nhỏ một giọt vào Cửu Long Lô. Một mùi hương thơm ngát nhất thời tràn ngập, tâm niệm vừa động Hạ Nhất Minh vận dụng Lĩnh vực lực lượng đưa chúng vào đan lô. Có thể khống chế mùi vị, sợ rằng chỉ có Lĩnh vực cường giả chân chính. Trong đầu Hạ Nhất Minh chợt xuất hiện suy nghĩ. Chẳng lẽ mấu chốt của đan dược này chính là không chế mùi hương? Tiên dịch thần dược kết hợp cùng dược vật vô cùng dễ dàng. Hạ Nhất Minh thậm chí không cần thúc dục chín đầu Hỏa long, chúng đã tự động dung hòa. Cảm nhận màn này, trong lòng Hạ Nhất Minh mừng rỡ không thôi. Thì ra quá trình khó khăn nhất chính là dung hợp dược liệu luyện chế. Khi quá trình này diễn ra suôn sẻ, chuyện dung hợp Tiên dịch thần dược chỉ là thuận theo tự nhiên. Khi đan thành, Hạ Nhất Minh mở Cửu Long Lô, lập tức phát hiện năm khỏa đan dược hương thơm nồng đậm. Lúc này quanh thân thể hắn là Lĩnh vực lực lượng bởi vậy không sợ mùi hương tiêu tán. Cẩn thận quan sát, rốt cuộc hắn xác định được. Thứ này mặc dù rất thơm nhưng khác Tiên dịch thần dược. Cho dù đưa đan dược này tới trước mặt Ngao Mẫn Hành, lão cũng không thể liên tưởng tới Tiên dịch thần dược. Tới lúc này Hạ Nhất Minh mới thật sự cảm thấy nhẹ nhõm. Đối với Mưu Tử Long, Hạ Nhất Minh tin tưởng có thể giúp lão tiến giai Ngụy thần cảnh. Bởi quá trình phục dụng đan dược, hắn hoàn toàn có thể dùng Tiên dịch thần dược dẫn dắt, chỉ cần không để Mưu Tử Long phát hiện là được. Cũng không phải hắn không tin Mưu Tử Long, mà thật sự chuyện về Tiên dịch thần dược, càng ít người biết càng tốt. Do dự một chút, Hạ Nhất Minh trực tiếp phục dụng một khỏa đan dược. Khỏa đan dược này trừ dị thảo không rõ tác dụng, đám dược liệu còn lại vô cùng hữu ích. Theo lý mà nói sẽ không có hại cho thân thể. Bất quá trước khi kiểm chứng, Hạ Nhất Minh không dám kết luận. Sau khi phục dụng đan dược, Hạ Nhất Minh lẳng lặng cảm nhận biến hóa bên trong. Chân khí không ngừng lưu chuyển trong cơ thể, như muốn hấp thu toàn bộ khỏa đan dược. Bất quá chỉ một lát sau, trên mặt Hạ Nhất Minh lộ rõ vẻ kinh hỉ. Hắn mơ hồ cảm nhận được, khỏa đan dược đã hòa tan trong huyết mạch, chảy khắp thân thể. Dược lực cường đại chia thành hai phần. Trong đó một phần đề thăng lực lượng linh hồn, trực tiếp giúp người ta câu thông thiên địa bổn nguyên lực. Chỉ bất quá tác dụng này kém Tiên dịch thần dược vài phần. Bởi thế đối với Hạ Nhất Minh lúc này không nhiều tác dụng. Bất quá đối với Hư thần cảnh cường giả hoặc Tôn giả thông thường chỗ tốt ra sao có thể biết. Hắn thậm chí có suy nghĩ, cho dù chỉ phục dụng đan dược này cũng giúp Mưu Tử Long tiến giai Ngụy thần cảnh. Trừ tác dụng trên, dược lực còn mang lại cho Hạ Nhất Minh cảm giác tràn ngập lực lượng. Khỏa đan dược này không những đề thăng lực lượng linh hồn mà ngay thân thể cũng cải tạo không ít. Trong giây lát, trái tim Hạ Nhất Minh đập mạnh mẽ. Nếu người già yếu phục dụng thứ này sẽ có tác dụng lớn, cho dù dùng từ kéo dài tuổi thọ để miêu tả cũng không quá đáng. Thân thể già yếu được cải tạo, linh hồn suy bại lần nữa khôi phục sinh cơ. Nếu tác dụng loại đan dược này có thể kéo dài, cơ hồ có thể xưng trường sinh bất lão. Bất quá Hạ Nhất Minh cũng biết, vật gì cũng có giới hạn. Đối với thân thể nhân loại, dược tính cũng dần giảm hiệu quả. Có lẽ dùng vài lần tác dụng thần kỳ sẽ biến mất. Chỉ là riêng phát hiện này cũng đủ khiến Hạ Nhất Minh mừng rỡ như điên. Gia gia Hạ Vũ Đức cùng Bảo gia mặc dù khỏe mạnh nhưng tuổi tác đã cao vẫn chưa tiến giai Tiên thiên, đây là điều Hạ Nhất Minh luôn lo lắng. Bất quá lúc này vấn đề đã được giải quyết. Hắn trầm ngâm một chút, theo sau quyết định, nếu thứ này có hai tác dụng, vậy gọi là Song tu đan. Hạ Nhất Minh mừng rỡ đứng lên, sau khi thu dọn một chút lập tức mang theo vẻ tươi cười xuất hiện trước mặt bảo trư cùng Lôi điện. Bất quá hắn không ngờ, chờ đợi hắn không phải Viên Lễ Huân cùng Mưu Tử Long,"
}