{
  "chapter_name": "Chương 195: Rời núi",
  "content": "Trong đại sảnh rộng rãi, Hạ Nhất Minh thở ra một hơi thật dài, hai mắt đang nhắm chặt liền mở ra. Ánh mắt lướt qua một vòng, cuối cùng nhìn sang Viên Lễ Huân đang ngồi bên cạnh. Lúc này, Viên Lễ Huân đang nhắm hai mắt, nội kình trong cơ thể lưu chuyển không ngừng, từ từ đạt tới trạng thái đỉnh. Hạ Nhất Minh cảm thấy năng lượng thủy hệ tràn ngập xung quanh. Nguồn năng lượng này là do trong lúc hắn tu luyện hút tới. Hạ Nhất Minh phát hiện cùng là năng lượng thủy hệ nhưng lại có sự dao động khác nhau. Sự dao động thần bí này có thể thông qua công pháp mà điều chỉnh. Sau khi điều chỉnh, năng lượng thủy hệ như hòa cùng với Viên Lễ Huân. Đặc biệt trong lúc nàng tu luyện có chút cảm giác một loại thiên nhân hợp nhất. Mặc dù Viên Lễ Huân chưa phải tiên thiên cường giả, không hấp thu được thiên địa khí từ bên ngoài. Nhưng dù sao nàng tu luyện cũng là thủy hệ công pháp cho nên khi Hạ Nhất Minh tu luyện tiên thiên chân khí thủy hệ, nàng cũng đạt được một chút lợi ích. Trong một khoảng thời gian ngắn thì không nhận thấy, nhưng nhiều ngày, sự tiến bộ của Viên Lễ Huân cũng không phải là nhỏ. Quan trọng nhất là dưới tình trạng năng lượng thủy hệ đạt tới mức cao nhất thế này, thể chất của nàng cũng có sự chuyển biến, dễ dàng cảm nhận được năng lượng thủy hệ trong thiên địa. Đương nhiên, đó cũng chỉ là một loại ảo giác. Nhưng Hạ Nhất Minh biết rõ sự giao tiếp với thiên địa chính là một loại ảo giác. Nếu Viên Lễ Huân có thể duy trì tu luyện trong hoàn cảnh này thì khi đạt tới thập tầng đỉnh phong, trùng kích vào tiên thiên sẽ dễ hơn người khác gấp trăm lần. Có điều, phương pháp này quá xa xỉ, ít có thực tế. Dù sao, không phải mỗi tiên thiên cường giả cũng có thể tận lực bồi dưỡng cho đệ tử của. Mà có lẽ trừ Hạ Nhất Minh ra cũng không có người nào dựa vào công pháp tu luyện của mình để điều chỉnh năng lượng dao động. Cho dù có làm thì sau khi điều chỉnh cũng sẽ ảnh hưởng tới sự tu luyện của bản thân. Cảm thụ được tiến độ tu luyện của Viên Lễ Huân, hắn cảm thấy hài lòng. Sau đó, hắn móc từ trong người ra một cái bình ngọc. Trong bình có chứa một viên cực hạn kim đan. Do dự một lúc, hắn cũng có được quyết định. Từ từ, Viên Lễ Huân vận công xong, mở hai mắt liền thấy trước mặt chính là Hạ Nhất Minh. - Thiếu gia! Ngươi đang suy nghĩ gì thế? Hạ Nhất Minh cất bình ngọc vào trong người, nói: - Không có gì! Ta đang nghĩ xem có nên cho ngươi dùng cực hạn kim đan hay không. Viên Lễ Huân giật mình, nói: - Sao lại dùng cực hạn kim đan? Hạ Nhất Minh cười nhẹ. Kim đan chính là một vật trân quý, những người khác có tìm hết cách cũng không thể có được. Hắn cũng hiểu chính vì nguyên nhân này nên Viên Lễ Huân mới lo ngại như vậy. Dù sao, trước khi đi theo Hạ Nhất Minh, nàng cũng không ngờ được lại có một cuộc sống khó tin thế này. - Lễ Huân! Chúng ta tới Hoành Sơn cũng đã được năm tháng rồi. - Vâng! Hạ Nhất Minh gật đầu, nói: - Mặc dù ngươi mới phục dụng có một viên tinh lực kim đan, nhưng đến hôm nay cũng đã đạt tới lục tầng đỉnh phong, có thể nói là đã hết sức cố gắng. Viên Lễ Huân nghiêm nghị nói: - Thiếu gia! Ta biết có thể đạt được tốc độ đó đều nhờ công lao của ngươi. Hạ Nhất Minh mỉm cười. Đương nhiên đó chính là công lao của hắn. Tinh lực kim đan cũng là của hắn, hoàn cảnh tu luyện tốt nhất mỗi ngày cũng do hắn tạo ra. Trên con đường tu luyện nếu gặp phải khó khăn cũng có hắn chỉ điểm. Chính là nhờ một loạt thuận lợi như thế mới có thể đạt tới bước như thế này. Trong năm tháng qua, có thể từ lúc mới bước vào lục tầng mà đạt tới đỉnh phong, tốc độ đó so với Hạ Nhất Minh lúc trước còn nhanh hơn một tháng. Đương nhiên, Hạ Nhất Minh xuất ra nhiều lợi ích như vậy thì hiệu quả đạt được như thế cũng là chuyện đương nhiên. Lo lắng một lát, Hạ Nhất Minh nói: - Lễ Huân! Ngươi đã đạt tới lục tầng đỉnh phong, tiếp theo chính là đột phá chướng ngại. - Giọng nói của hắn rất nghiêm túc: - Nếu bây giờ ngươi phục dụng một viên cực hạn kim đan thì sẽ nhất định dễ dàng tiến giai. Nhưng cực hạn kim đan có dược lực rất mạnh, chỉ có thể đạt được hiệu quả cao nhất trong lần đầu tiên. Những lần sau hiệu quả sẽ giảm đi rất nhiều. Vì thế ta hi vọng khi ngươi trùng kích vào tầng thứ mười mới dùng tới cực hạn kim đan. Viên Lễ Huân không hề do dự, gật đầu, nói: - Tất cả đều do thiếu gia làm chủ. Lời nói của nàng hết sức tự nhiên, như không hề để ý đến tiến độ tu luyện của mình, tất cả giao phó hết cho hắn. Hạ Nhất Minh sờ sờ mũi, cười nói: - Ngươi cứ yên tâm. Ta sẽ không để cho ngươi dừng lại ở ngưỡng này quá lâu đâu. Viên Lễ Huân gật đầu. Từ khi đi theo Hạ Nhất Minh, thực lực bản thân nàng đột ngột tăng mạnh, tâm lý cảm thấy hoàn toàn thỏa mãn. Đúng lúc đó, hai tai Hạ Nhất Minh đột nhiên run run. Ngay lập tức, vẻ mặt hắn nửa mừng nửa lo. Ở với Hạ Nhất Minh đã lâu nên Viên Lễ Huân có thể đoán được hắn đã nghe thấy chuyện gì đó. Nhìn nét mặt của hắn cũng có thể thấy được đó là một tin vui. Quả nhiên, Hạ Nhất Minh cao giọng nói: - Lễ Huân! Hạ Lai Bảo lão gia cùng với đại bá tiến vào núi. Chúng ta đi đón thôi. Viên Lễ Huân vội vàng đứng lên. Hạ Nhất Minh nắm chặt bàn tay nàng. Hai người như chớp rời khỏi phòng. Ở lối vào Linh Dược phong, có vài người đang chầm chậm bước đi. Đi trước hiển nhiên là đám đệ tử chủ phong đi tuần, cách bọn họ một chút chính là hai người Hạ Lai Bảo cùng với Hạ Thuyên Tín. Hạ Lai Bảo cực kỳ quen thuộc với Linh Dược phong. Hắn ngẩng đầu, ưỡn ngực đi theo sau mấy tên đệ tử, nghe bọn họ nói tới những chuyện xảy ra trên Hoành Sơn. Nào là có địch xâm phạm, ba tiên thiên cường giả có đi mà không có về. Một người bị Hạ trưởng lão đuổi theo hai ngày, hai đêm cuối cùng cũng thành công trở về. (Thật ra Hạ Nhất Minh chỉ đuổi có một ngày. Nhưng lúc trở về bị lạc nên phải tới ba ngày mới về tới. Có điều hắn cũng chẳng nói thật trước đám đệ tử nên mọi người chỉ biết là truy đuổi hai ngày hai đêm.) Các vị trưởng lão đã mở tổ sư từ đường, trước mặt liệt tổ liệt tông cho phép Hạ Vũ Đức trở về sư môn. Hơn nữa còn chính thức cho phép Hạ Nhất Minh trở thành một trong những tiên thiên trưởng lão. Còn có nhờ Hạ trưởng lão tương trợ mới làm cho Lục Chánh Nghi trên Linh Ngọc phong thuận lợi bước vào tiên thiên cảnh giới, trở thành trưởng lão thứ năm của Hoành Sơn. Khi đám đệ tử nhắc đến chuyện này không hề nhíu mày, giống như tận mắt chứng kiến. Mặc dù, bọn họ đều là đệ tử chủ phong, nhưng đối với Hạ trưởng lão ở Linh Dược phong cũng hết sức nể phục. Hạ Lai Bảo hiển nhiên không thể ngờ rằng mới rời đi hai tháng lại có nhiều chuyện xảy ra như thế. Có điều, thấy mấy người này sùng kính Hạ Nhất Minh đến thế, hiển nhiên hắn cũng hết sức vui sướng. Khuôn mặt già nua cười toe toét giống như hoa cúc nở rộ. So với được mọi người khen chính mình còn cao hứng hơn. Còn Hạ Thuyên Tín liên tục nhìn quanh cảnh xung quanh. Đối với hoàn cảnh tu luyện được trời ưu đãi thế này hoàn toàn kinh ngạc. Tất nhiên, sau khi nghe chuyện Hạ Nhất Minh, hắn cũng rất cao hứng. Thành tựu của Hạ Nhất Minh càng lớn, Hạ gia trang càng vững như Thái sơn. Khi bọn họ gần tới Linh Dược phong, trước mặt đột nhiên hoa lên một cái đã thấy một đôi nam nữ xuất hiện trước mặt. Đừng nói là đám đệ tử chủ phong đang dẫn đường, mà ngay cả hai vị cao thủ hậu thiên đạt tới thập tầng như Hạ Lai Bảo và Hạ Thuyên Tín cũng không biết họ xuất hiện như thế nào. Tất cả mọi người đều rùng mình, nhưng sau khi nhìn rõ liền không cảm thấy ngạc nhiên nữa. Bởi vì hai người vừa xuất hiện chính là Hạ Nhất Minh và Viên Lễ Huân. - Bái kiến Hạ trưởng lão! - Mấy tên đệ tử chủ phong dẫn đường liền khom người hành lễ. Mặc dù bất cứ ai trong số họ cũng đều lớn tuổi hơn Hạ Nhất Minh. Nhưng trước mặt tiên thiên trưởng lão, bọn họ cũng không hề dám thất lễ. Chưa kể, trong lòng bọn họ hết sức kỉnh nể Hạ Nhất Minh. Đặc biệt sau khi Hạ Nhất Minh trợ giúp cho Lục Chánh Nghi tiến vào tiên thiên, tất cả mọi người đều hết sức tâm phục, khẩu phục. Hạ Nhất Minh khoát tay, nói: - Không cần phải đa lễ. Người cầm đầu cung kính, nói: - Hạ trưởng lão! Hạ Lai Bảo cùng với Hạ Thuyên Tín tiên sinh vào núi muốn cầu kiến ngài cùng với Hạ Vũ Đức lão gia tử nên chúng ta hộ tống bọn họ tới đây. Hạ Nhất Minh lên tiếng, nói: - Làm phiền mọi người! Đa tạ! Bọn họ liền cáo lui, trong mắt mỗi người đều có sự hưng phấn. Là một đệ tử bình thường, có thể nhìn thấy tiên thiên trưởng lão cao cao tại thượng của môn phái, hơn nữa lại là trưởng lão trẻ tuổi nhất, có tiềm lực nhất hiển nhiên trong lòng họ hết sức vui sướng. Chờ bọn họ rời khỏi ngọn núi, Hạ Lai Bảo cười ha ha mấy tiếng, nói: - Tham kiến Hạ trưởng lão. Hạ Nhất Minh tức giận nhìn Hạ Lai Bảo, nói: - Bảo gia! Ngài đang chửi xéo ta phải không? Hạ Lai Bảo khẽ lắc đầu, thở dài, nói: - Mười bảy năm, từ lần đầu tiên Lục thiếu gia tu luyện nội kình ta đã biết tiền đồ sau này của ngươi là vô hạn lượng. Nhưng mới có mười bảy năm đã đạt tới mức này, thật sự là khó có thể tin được. Khóe miệng Hạ Nhất Minh giật giật. Nếu không có một đêm luyện công gặp được kỳ ngộ dưới đáy hồ đó thì làm gì hắn có được thành tựu như ngày hôm nay. Có điều, chuyện này không thể nói được với ai, chỉ có thể chôn sâu trong lòng mà thôi. Hạ Thuyên Tín bước lên. Nhìn Hạ Nhất Minh, hắn cười cười, nói: - Nhất Minh! Ngươi làm tốt lắm. Sau này, Hạ gia chúng ta đều trông chờ tất cả vào ngươi. Hạ Nhất Minh gật nhẹ. Là một thành viên của Hạ gia, hắn không thể trốn tránh trách nhiệm. Hạ Thuyên Tín liền nói tiếp: - Nhất Minh! Lần này ta vào núi, ngoài chuyện theo sự phân phó của phụ thân để tu luyện nội kình hòng đột phá tiên thiên ra còn có một tin tức muốn nói với ngươi. Hạ Nhất Minh nghiêm túc, kinh ngạc, nói: - Đại bá! Có chuyện gì thế? Có liên quan đến gia trang chúng ta hay không? Hạ Thuyên Tín lắc đầu, nói: - Thủy Huyễn Cận đại sư truyền tin, hy vọng ngươi có thể trước tháng năm của năm nay vào kinh một chuyến. Hạ Nhất Minh kinh ngạc. Năm ngoái, khi rời khỏi kinh đô, hắn đã ước hẹn với Thủy Huyễn Cận trong vòng ba năm nhất định sẽ rời núi. Nhưng lúc này, Thủy Huyễn Cận lại cho người truyền tin chắc chắn đã có chuyện xảy ra. Chẳng lẽ dương thọ của Thủy đại sư đã hết? Ý nghĩ vừa mới nảy ra trong đầu liền bị hắn gạt bỏ. Mặc dù Thủy Huyễn Cận sống hơn hai trăm năm, nhưng nhìn khí sắc của hắn nếu không cùng với cao thủ cùng cấp độ giao đấu thì sống thêm vài ba năm nữa cũng chẳng có vấn đề gì. Chỉ có điều, sau khi nghe được tin tức này, trong lòng hắn có chút lo lắng. Đưa bọn họ vào trong núi gặp Hạ Vũ Đức xong, Hạ Nhất Minh liền tới chủ phong nói chuyện này với Vu Kinh Lôi. Vị Thái thượng trưởng lão này cũng chẳng nói hai lời, tự mình tiếp kiến Hạ Thuyên Tín, thuận miệng chỉ điểm hắn vài câu. Mặc dù, Hạ Nhất Minh cũng là tiên thiên cường giả, nhưng bởi vì tuổi trẻ, kiến thức của hắn không thể bằng với Vu Kinh Lôi. Mà với nhãn lực và kinh nghiệm của Vu Kinh Lôi, chỉ điểm một chút liền giúp cho Hạ Thuyên Tín khai thông chỗ bế tắc. Hắn mừng rỡ quỳ lạy mà cảm ơn. Hạ Nhất Minh nhân dịp nói phải rời khỏi Hoành Sơn ra ngoài, thực hiện tâm nguyện du lịch thiên hạ của mình. Vu Kinh Lôi trầm ngâm một lúc rồi gật đầu đáp ứng. Dưới ánh mắt kinh ngạc của Hạ Nhất Minh, Vu Kinh Lôi nói: - Nếu muốn đột phá thêm mà chỉ đơn độc đóng cửa khổ tu thì không thể đủ. Chỉ có trải nghiệm hồng trần, nhìn thấy trời cao biển rộng mới có thể đột phá cực hạn. Hạ Nhất Minh lo lắng một chút, hoài nghi hỏi: - Sư thúc! Sau khi ngài bước vào tiên thiên có ra ngoài du lịch không? Vu Kinh Lôi gật đầu, nói: - Đó là chuyện đương nhiên. Lúc đầu, lão phu ra ngoài du lịch mất mấy chục năm mới có thể thuận lợi đột phá tới Nhất đường thiên. - Trên mặt lão đầy hào khí nói: - Lão phu đã từng đặt chân tới Đại Thân đế quốc, Thần Thánh đồng minh, quần đảo Nam Cương, Cực hàn băng nguyên ở phía bắc. Ánh mắt Hạ Nhất Minh hết sức hâm mộ. Trong lòng hắn thầm quyết định, nếu có cơ hội, hắn cũng sẽ phải tới được những nơi này. Tuy nhiên, nghĩ tới thời hạn sáu chục năm, trong lòng hắn cũng có chút do dự. Nếu hắn ra ngoài sáu chục năm, chỉ sợ cha mẹ cũng đi gặp tổ tiên hết rồi. Có điều, Hạ Nhất Minh cũng hiểu được vì sao Vu Kinh Lôi lại có thể hiểu La Mễ Á nói gì. Cũng ngờ lão nhân gia đi nhiều nơi nên có thể hiểu được nhiều loại ngôn ngữ. Phó thác gia gia cùng đại bá cho đám người Vu Kinh Lôi, Hạ Nhất Minh dẫn Viên Lễ Huân xuống núi. Nguồn truyện: Truyện FULL Trước khi đi, Dược đạo nhân cho hắn mười viên cực hạn cùng tinh lực kim đan. Sau mấy tháng luyện đan, Hạ Nhất Minh hiểu được muốn luyện được tiên thiên kim đan cùng với cực hạn kim đan cần phải có nội đan của linh thú. Nhưng muốn luyện được tinh lực kim đan thì đơn giản hơn nhiều. Chỉ cần năm loại dược thảo quý là có thể tạo ra hiệu quả như ý. Dưới sự chỉ dẫn của Dược đạo nhân, Hạ Nhất Minh còn tự thân luyện chế hai lò tinh lực kim đan. Hai lò tinh lực kim đan sử dụng dược thảo cũng không giống nhau, nhưng không cần phải dùng tới nội đan linh thú cùng có thể đạt được công hiệu rất cao. Sau khi rời khỏi Hoành Sơn, Hạ Nhất Minh cũng chưa trở về Hạ gia trang ngay. Với ước định của Thủy Huyễn Cận thì bọn họ cũng không còn nhiều thời gian. Vòng vo mấy ngày trong sơn đạo, hai người bọn họ đi tới một sơn cốc u ám. Cảnh sắc nơi đây rất đẹp, trong đó lại còn có cả một cái ao. Ngày xưa, nếu không đuổi theo song đầu linh thú, họ cũng không thể tìm được nơi này. Thời gian thấm thoát trôi qua, nơi đây vẫn như trước hoàn toàn không có một bóng người. Hôm nay, đi tới chỗ này, trong lòng cả hai đều cảm thấy bùi ngùi. Hạ Nhất Minh đi tới chỗ cất dấu cự thạch dưới vách núi. Nhấc tảng đá che chắn ra, một tảng đá màu trắng cực lớn lộ ra ngoài. Hòn đá này bị đặt trong vách núi nên màu sắc của nó hơi nhạt đi một chút. Nhưng khi bọn họ đưa tảng đá ra ánh nắng mặt trời, ánh sáng từ tảng đá phát ra khiến cho người ta chói mắt. Hạ Nhất Minh kinh ngạc ngẩng đầu nhìn mặt trời chói chang trên đầu. Chẳng lẽ tảng đá trắng này lại có liến quan tới ánh sáng mặt trời? Có điều, hắn nghiên cứu nửa ngày cũng không phát hiện được gì. Với kiến thức của hắn đương nhiên không thể hiểu được nguyên lý của nó. Hắn chỉ có chút cảm giác ở đây có một sự liên hệ thần bí nào đó mà thôi. Ngồi trên tảng đá trắng đang phủ đầy ánh sáng, hai người bắt đầu tu luyện. Sau nửa tháng, Viên Lễ Huân cũng đột phá đỉnh phong lục tầng, đạt tới thất tầng. Mặc dù nội kình tầng thứ bẩy đối với Hạ Nhất Minh cũng chẳng có gì, nhưng đối với Viên Lễ Huân cũng đủ để cho nàng vô cùng mừng rỡ. Chỉ có một điều khiến cho Hạ Nhất Minh tiếc nuối đó là đối với tiên thiên cường giả tu luyện bên hòn đá này cũng không có được tác dụng quá lớn. Cuối cùng, Hạ Nhất Minh đập lấy vài viên đá nhỏ, cẩn thận gói lại. Hắn lấy một viên đưa cho Viên Lễ Huân. Mặc dù, Viên Lễ Huân không cảm thấy hứng thú, thậm chí còn có chút sợ hãi. Nhưng dưới sự kiên quyết của Hạ Nhất Minh, nàng đành đeo nó trước ngực. Sau khi đập vỡ vài viên đá nhỏ, tảng đá liền chậm rãi phục hồi lại chỗ bị vỡ. Có điều, lúc này Hạ Nhất Minh và Viên Lễ Huân cũng không có ngạc nhiên mà chỉ tấm tắc khen lạ mà thôi. Cất tảng đá vào trong sơn động. Sau khi che lấp lại, hai người bọn họ bí mật rời đi, trở về Thái Thương huyện."
}