{
  "chapter_name": "Chương 716: Xả bì",
  "content": "Đám người Hạ Nhất Minh cùng ngẩng đầu nhìn lên trời. Một đám mây đen cổ quái tỏa ra ánh sáng màu hồng đang bay nhanh lại đây. Với ánh mắt của bọn họ hiển nhiên có thể thấy được đó là cái gì. Trong khoảng thời gian ngắn, sắc mặt tất cả mọi người đều thay đổi. Bọn họ nhớ ngay tới ước hẹn trước khi đi vào Sinh Tử giới. Chỉ cần nhìn con cự tượng đang tỏa ra khí thế mênh mông trên bầu trời là có thể hiểu được ngay. Chẳng trách mà người nọ sau khi gặp Hạ Nhất Minh một chiêu đánh lui ba người và ba thú mà vẫn có gan đưa ra lời khiêu chiến với hắn. Đồng thời cũng hiểu được tại sao mà lúc đó lời lẽ của kẻ đó lại không đặt đối phương vào trong mắt. Tốc độ phi hành của nó cực nhanh. Chỉ trong chốc lát đã tới trên đầu mọi người. Có một bóng người cao cao đang đứng trên lưng cự tượng, ánh mắt lấp lóe như điện. Người đó đúng là đại thánh giả Gia Đạt Nhĩ của bộ tộc Cự Tượng. Lúc này, ánh mắt của hắn hơi đảo qua mọi người sau đó nhìn về phía thông đạo khiến cho kẻ khác phải sợ hãi. Trên thông đạo, tất cả mọi thứ đều biến thành bụi phấn. Thậm chí trong phạm vi trăm trượng trên sườn núi của có một cái hố to. Sau khi nhìn thấy quang cảnh trước mắt, sắc mặt Gia Đại Nhĩ cũng có chút thay đổi. Quang cảnh thông đạo thật sự quá đáng sợ. Khiến cho hắn khi mới nhìn cũng cảm thấy rợn tóc gáy. Thứ lực lượng đó thực sự quá mạnh, thậm chí còn vượt qua cực hạn của tôn giả. Trong trí nhớ của hắn thì tại bộ tộc Đồ Đằng cũng chỉ có hai người có thể làm được như thế này. Ngoại trừ Kỳ Lân thánh chủ đại nhân ra cũng chỉ có thánh thú Kỳ Lân thú đồng hành với lão nhân gia là có thể làm được thế này mà thôi. Sau khi nhìn qua cứ điểm giống như bị một đàn quái thú dầy xéo, sắc mặt hắn không khỏi ngưng trọng. Đột nhiên, hắn nhớ tới trong cả vùng Tây Bắc ngoại trừ bộ tộc Đồ Đằng ra sợ rằng cũng chỉ có một người là có được thực lực mạnh đến vậy. Chỉ có điều, mặc cho hắn có tìm kiếm như thế nào thì cũng không thể phát hiện ra người đó. Đôi mày rậm của hắn hơi nhíu lại, cung kính nói: - Gia Đạt Nhĩ của bộ tộc Linh tượng Đồ Đằng bái kiến Đế Thích Thiên tông chủ đại nhân. Thanh âm của hắn vang ra xa, trong đó ẩn chứa cả một sự kính ý mà chỉ cần không phải kẻ điếc cũng có thể nhận ra được. Đám người Ngả Văn Bân cùng ngẩn người. Sau đó tất cả cùng nhìn về phía thông đạo lớn kia mà chớp chớp đôi mắt. Biểu hiện của Gia Đạt Nhĩ khiến cho bọn họ nhớ ngay tới uy lực nghịch thiên mà thần khí phảng chế ngũ hành hoàn đã thể hiện. Trong đó, ánh mắt của Kỳ Liên song ma cùng với ba người nhà Vũ gia càng thêm nóng bỏng. Bởi chỉ có bọn họ mới biết được sự huyền bí của ngũ hành hoàn chính là theo năng lực của người sử dụng mà gia tăng uy lực lên gấp năm lần. Nếu sau này Hạ Nhất Minh có thể tiến vào cảnh giới Cửu Cửu Trọng Thiên thì uy lực của hắn còn không thể tưởng tượng hơn nữa. Có lẽ đệ nhân nhân trong nhân loại trong tương lai đã có thể xác định. Tất nhiên cũng bởi do Hạ Nhất Minh kiêm tu ngũ hành nên mới có được điều đó. Nếu hắn chưa thể ngưng tụ được đủ ngũ hành chi hoa thì cảnh tượng mà Gia Đạt Nhĩ nhìn thấy cũng không đến mức như thế này. Ngả Văn Bân ho nhẹ một tiếng nói: - Gia Đạt Nhĩ đại thánh giả! Tông chủ đại nhân của bổn môn vẫn ở trên đỉnh Thiên Trì không thể đến gặp người. Xin thứ lỗi. Gia Đạt Nhĩ giật mình, nói: - Tông chủ đại nhân của quý phái không có ở đây? Ánh mắt Ngả Văn Bân nghiêm túc, nói: - Lão nhân gia đương nhiên là không có mặt ở đây. - Dừng lại một chút, nét mặt hắn lộ vẻ trào phùng, cười nói: - Nếu lão nhân gia thực sự ở đây mà nhìn thấy các hạ chỉ sợ đã mời ngươi xuống dưới này lâu rồi. Tất cả mọi người cùng hiểu đều mỉm cười. Gia Đạt Nhĩ dám cưỡi cự tượng đứng trên không trung ở đây, cái thái độ đó mà gặp tông chủ Thiên Trì sơn thì đúng là quá bất kính. Cho dù ai cũng không có bất cứ kẻ nào dám làm như thế. Gia Đạt Nhĩ đỏ mặt lên. Vừa rồi, do nhìn thấy cảnh tượng dưới đất mới khiến cho bản thân thất thần, quên mất lễ nghi cơ bản nhất. Nhưng nếu Đế Thích Thiên đại nhân không có ở đây thì hắn cũng chẳng cần xuống làm gì. - Ngả huynh! Đây là cứ điểm của Thiên Trì nhất mạch tại Sinh Tử giới. Tại sao lại biến thành như thế này? - Gia Đạt Nhĩ mỉm cười nói: - Không biết đã có chuyện gì xảy ra? Nếu cần bộ tộc Đồ Đằng chúng ta hỗ trợ thì cứ nói một tiếng, không cần phải khách khí. Ngả Văn Bân cười ha hả, nói: - Đa tạ ý tốt của đại thánh giả. Nhưng chút việc nho nhỏ ấy chúng ta có thể xử lý được. Lời nói của hắn hết sức mập mờ khiến cho Gia Đạt Nhĩ phải nhíu mày. Vị đại thánh giả của bộ tộc Cự Tượng vốn vẫn còn muốn hỏi rằng ai đã tạo ra cái thông đạo đáng sợ đó, nhưng Ngả Văn Bân lại ngậm miệng quá chặt khiến cho hắn không thể tìm ra chút gì. Trong lòng hắn thầm mắng lão hồ ly. Lúc này, hắn vẫn liên tục để ý khuôn mặt những người đứng dưới mà đánh giá. Cuối cùng, ánh mắt hắn tập trung về phía Bách Linh Bát. Trong ánh mắt thể hiện rõ một sự e ngại. Trên người Bách Linh Bát không hề có một chút hơi thở. Nếu không phải nhìn thấy thì cho dù Gia Đạt Nhĩ có nằm mơ cũng đừng hòng nghĩ tới sự tồn tại của hắn. Bất luận người nào lần đầu tiên gặp phải nhân vật như vậy thì sự tự tin đối với bản thân cũng phải dao động. Có điều, bất cứ người nào lần đầu tiên gặp được Bách Linh Bát cũng đánh giá nhầm lẫn cũng chẳng phải là chỉ có một lần. Khuôn mặt Gia Đạt Nhĩ có phần co quắp. Cơ bản hắn nhận định chắc chắn chính vị cường giả khiến cho mình nhìn không thấu kia đã tạo ra quang cảnh kinh khủng trước mặt. Hít một hơi thật sâu, hắn chợt liếc sang khuôn mặt đang tươi cười của Hạ Nhất Minh. Lúc đầu, hắn cũng không để ý lắm. Nhưng nhanh chóng hắn đã cảm nhận được ở đây có một cái gì đó hơi khác. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Hai mắt hắn nhìn chằm chằm về phía Hạ Nhất Minh, cảm nhận hơi thở chẳng hề che giấu của đối phương. Từ từ, Gia Đạt Nhĩ lộ ra một nét mặt khó tin nói: - Ngươi... Hạ Nhất Minh? Hạ Nhất Minh nhướng mày, nói: - Gia Đạt Nhĩ đại thánh giả! Mới có mấy tháng không gặp, ngươi cũng không quên ước định lúc trước đấy chứ? Gia Đạt Nhĩ ngơ ngẩn mất một lúc mới sực nhớ tới cái ước định mà Hạ Nhất Minh vừa mới nhắc chính là do hắn thuận miệng nói ra là sẽ đợi tới khi đối phương từ Sinh Tử giới đi ra sẽ vì đám người Hùng Vô Cực mà đòi lại công bằng. Mi mắt hơi giật giật, Gia Đạt Nhĩ cố gắng đè nén sự kinh hãi đang nổi lên trong lòng. Thực ra ngay cả khi Gia Đạt Nhĩ gặp phải Bách Linh Bát thần bí cũng không cảm thấy khiếp sợ như vậy. Nhưng sau khi hắn nhìn thấy Hạ Nhất Minh, cảm nhận được hơi thở do việc quang hóa thần binh lưu lại trên cơ thể hắn mà cảm thấy sợ hãi. Mọi người đều biết cho dù thiên phú có mạnh đến mấy, hay ở trong Sinh Tử giới linh ngộ được bao nhiêu đi chăng nữa thì cũng phải mất ít nhất tới hai mươi năm khổ luyện. Hai mươi năm...đây chính là một khoảng thời gian để cho mọt vị tôn giả tam hoa đã lĩnh ngộ năng lượng bản nguyên của bản thân mà đột phá cảnh giới Ngũ Khí Triều Nguyên. Bao nhiêu năm qua, kể cả những người tu luyện trác tuyệt cũng đã dùng chính bản thân họ để chứng minh điều đó. Không có bất kỳ một vị tôn giả tam hoa nào có thể trước hai mươi năm mà thành công quang hóa thần binh trở thành đại tôn giả Ngũ Khí Triều Nguyên. Bất kể là người nào cũng không có ngoại lệ. Nhưng sau khi nhìn thấy Hạ Nhất Minh, nhất thời toàn bộ những suy nghĩ của Gia Đạt Nhĩ đã bị phá vỡ hoàn toàn. - Ngươi là Hạ Nhất Minh? - Cuối cùng thì Gia Đạt Nhĩ cũng bình tĩnh lại được, nhưng trong lòng hắn vẫn còn nhộn nhạo không ít: - Nhưng ngươi làm thế nào có thể quang hóa thần binh mà đột phá? Hạ Nhất Minh cười ngạo nghễ, cao giọng nói: - Gia Đạt Nhĩ đại thánh giả đã hỏi thì ta xin nói cho ngài nghe. Sau khi mọi người nghe xong nét mặt đều có một chút cổ quái. Sau khi thấy Hạ Nhất Minh thất bại trong việc phi hành, đám quái vật rất nhiều kinh nghiệm này lại càng cảm thấy mọi chuyện diễn ra trên người Hạ Nhất Minh rất phức tạp. Nhưng giờ phút này, sau khi nghe hắn nói với Gia Đạt Nhĩ mà trong lòng mọi người đều cảm thấy thoải mái. Quan hệ của bộ tộc Đồ Đằng cùng với những người bên ngoài không được tốt nên bọn họ cũng vui vẻ khi thấy sự kinh ngạc của Gia Đạt Nhĩ. Quả nhiên vị linh tượng đại thánh giả tức giận hừ một tiếng, nói: - Hạ Nhất Minh! Cho dù ngươi quang hóa thần binh thàng công thì cũng chỉ vừa mới đột phá mà thôi. Làm gì mà cuộng vọng như vậy? Hạ Nhất Minh khinh thường cười nói: - Hạ mỗ có tư cách cuồng vọng hay không, các hạ cứ thử một lần sẽ biết. Gia Đạt Nhĩ giận quá hóa cười, nói: - Vốn hôm nay lão phu cũng không định so đo với ngươi. Nhưng ngươi đã khinh người quá đáng thì lão phu sẽ khiến cho ngươi biết thế nào là cảnh giới Ngũ Khí Triều Nguyên chân chính. Hạ Nhất Minh cất tiếng cười dài, nói: - Các hạ cũng chỉ là một vị đại thánh giả của bộ tộc Đồ Đằng mà dám tới đây nói như vậy, chẳng lẽ Kỳ Lân thánh chủ không có dạy ngươi? Nhất thời, sắc mặt Gia Đạt Nhĩ âm trầm tới cực điểm. Trước mặt bộ tộc Đồ Đằng mà dùng những lời như vậy để nói về Kỳ Lân thánh chủ đúng là sỉ nhục lớn đối với bọn họ. Chỉ bằng một câu nói đó cũng đủ để quyết đấu sinh tử với Hạ Nhất Minh rồi. Gia Đạt Nhĩ gật đầu, nói: - Đây là ngươi tự mình tìm chết. Mặc dù Gia Đạt Nhĩ từng hứa với Hùng Vô Cực sẽ để Hạ Nhất Minh lại cho hắn. Nhưng hôm nay sau khi thấy Hạ Nhất Minh đã quang hóa được thần binh thì hắn đã vất bỏ ý định đó ra khỏi đầu. Tốc độ tu luyện của tên tiểu quái vật này chỉ sợ Hùng Vô Cực cả đời cũng đừng hòng mơ tưởng đuổi kịp. Vỗ nhẹ vào đầu cự tượng một cái, nhất thời con thú liền lui lại phía sau. Mỗi một bước của nó đều tỏa ra ánh sáng màu hồng. Tuy nhiên thân hình của nó vẫn giữ nguyên không hề có một chút lay động, tựa như dưới chân cũng không phải là không gian mà chính là con đường lớn bằng phẳng. - Hạ Nhất Minh xin mời.... - Gia Đạt Nhĩ cao giọng nói. Hạ Nhất Minh nhướng mày, hỏi: - Ngươi mời cái gì? Gia Đạt Nhĩ ngẩn người, nói: - Xin mời lên đây. Hạ Nhất Minh so với hắn càng thêm nghiêm túc, nói: - Mời xuống đây. Gia Đạt Nhĩ cả giận, nói: - Ngươi đừng có lằng nhằng như đàn bà vậy. Mau lên đây nhận chết. Hạ Nhất Minh căm tức nhìn đối phương nói: - Không phải lắm lời. Mau xuống đây nhận chết. - Ngươi...ngươi không lên được? - Ngươi không xuống được hay sao?"
}