{
  "chapter_name": "Chương 1266: Truyền lời",
  "content": "Khi Hạ Nhất Minh xuất hiện ở bên ngoài Hỏa Diệm Sơn, Bạch Mã Lôi Điện lập tức hí lên một tiếng dài, trong thanh âm tràn ngập niềm vui, nó cùng với Bảo Trư lập tức tiến lại gần. Hai đầu thần thú này có tâm linh tương thông với Hạ Nhất Minh, cho nên chúng nó có thể cảm ứng được cảm giác kinh khủng dưới áp lực Thần Long tạo ra cho hắn. Vô luận là việc Ngũ Hành Thế Giới sắp bạo liệt hay Thần Long thi triển thực lực nghịch thiên làm cho nó ổn định lại thì đều gây ra chấn động rất lớn trong lòng Hạ Nhất Minh. Không ở trong hoàn cảnh như vậy thì không một ai có thể cảm giác được sự đáng sợ lúc ấy. Bảo Trư và Bạch Mã Lôi Điện mặc dù không biết chuyện gì đang phát sinh ở bên trong đó, nhưng chúng nó cũng cảm giác được những thứ mà Hạ Nhất Minh cảm thấy. May là Hạ Nhất Minh nhanh chóng trấn an bọn chúng, không cho phép chúng tiến vào trong phạm vi Hỏa Diệm Sơn, hơn nữa để cho bọn chúng cảm nhận được sinh mệnh khí tức cường đại từ trên người hắn, thì bọn chúng đã tiến vào bên trong. Cho nên khi hai đầu thần thú này nhìn thấy Hạ Nhất Minh quay trở ra thì mới có biểu tình như vậy. Hạ Nhất Minh ôm Bảo Trư vào trong lòng, nhẹ nhàng vỗ về tấm lưng của Bạch Mã Lôi Điện, ánh mắt xuất hiện một tia vui mừng. Bách Linh Bát chậm rãi nói: - Ngươi lần này có thu hoạch gì sao? Động tác của Hạ Nhất Minh hơi dừng lại một chút nói: - Lần này thu hoạch rất lớn, nếu như tất cả mọi thứ thuận lời thì có lẽ sẽ tấn giai Chân Thần Cảnh. Nghe những lời rất khí thế của Hạ Nhất Minh, Bạch Mã Lôi Điện cùng Bảo Trư cùng lúc phát ra một tiếng kêu dài, làm cho khí tức của ba người mơ hồ dung hòa vào nhau. Nửa ngày sau, hai đầu thần thú mới thu hồi lại thanh âm của mình, ánh mắt nhìn về phía Hạ Nhất Minh tràn ngập quang mang sáng chói. Hạ Nhất Minh cũng không giấu diếm, đem toàn bộ quá trình ở với Thần Long kể lại một lần. Hai đầu thần thú cùng với hắn có tâm linh tương thông thì thôi, nhưng Bách Linh Bát cũng không có bổn sự đó. Bách Linh Bát hơi gật đầu, hắn chậm rãi nói: - Thần Long này thật sự là Chân Thần Cảnh cường giả sao? Hạ Nhất Minh chần chờ một chút, cười khổ nói: - Ta cũng không xác định, nhưng có một điểm có thể khẳng định nó dù không phải là Chân Thần Cảnh thì cũng không còn kém cảnh giới đó bao nhiêu. Nó thi triển Thế Giới lực vượt xa sự tưởng tượng của ta. Hai mắt Bách Linh Bát nhất thời sáng lên, giống như một ông mặt trời nhỏ vậy. Một lúc lâu sau, Bách Linh Bát khôi phục lại như bình thường nói: - Thực lực của nó đã vượt qua phạm vi suy đoán của ta cho nên ta cũng không thể đưa ra đánh giá cụ thể cho ngươi. Hạ Nhất Minh khẽ phất tay áo, hắn nhìn chung quanh, trong mắt xuất hiện những tia quang mang kỳ dị: - Thần Long có thực lực cường đại như vậy, hơn nữa nó lại biết phương pháp luyện chế Thiên Địa Thánh Quả, nó...... Không hiểu sao, Hạ Nhất Minh bỗng cảm thấy ớn lạnh cả người, hắn vội vàng đem suy nghĩ đáng sợ trong lòng bác bỏ đi. Những suy nghĩ này thật sự khó có thể tưởng tượng nổi, cho nên hắn mặc dù mơ hồ có ý nghĩ đó những cũng không dám nói ra. Bởi vì hắn biết, nếu thật sự đem những lời đó kể cho người khác, chỉ sợ thế giới này sẽ bị chấn động mạnh mẽ. Có những lúc, hồ đồ mới là biện pháp tốt nhất, thân hình hơi thoáng lên, Hạ Nhất Minh đã nhảy lên lưng Bạch Mã Lôi Điện, nói: - Lôi Điện, chúng ta đi thôi. Bạch Mã Lôi Điện hí lên một tiếng dài, nó khởi động bốn vó của mình, chỉ trong chốt lát đã rời xa khỏi phạm vi Hỏa Diệm Sơn. Nó mặc dù không phải là kẻ sợ trời sợ đất, nhưng khi đối mặt với Thần Long có thực lực thâm sâu khó lường thì vẫn cảm thấy rất kiêng kỵ. Cho nên một khi có thể rời xa thì nó tận lực chạy đi, không ba giờ dừng lại. Lúc này ở Hạ gia trang vẫn có vô số khách nhân ở lại, mặc dù Hạ Nhất Minh cùng các vị thần đạo cường giả khác đã rời đi, nhưng tất cả mọi người đều biết nguyên do. Đại đa số thần đạo cường giả trong thiên hạ sở dĩ tập trung ở đây cũng bởi vì trợ giúp Hạ Nhất Minh tới Bắc Cương Băng cung đưa ra lời cầu hôn. Đội ngũ bà mối này thật sự quá lớn, nhưng cũng bởi vậy mà có thể thấy được địa vị của Hạ Nhất Minh hôm nay đã đạt tới cảnh giới nào a. Lần nay, hễ là người tới đây đều cam tâm tình nguyện ở lại, bọn họ lẳng lặng chờ đợi tin tức tốt lành đến từ Bắc Cương Băng Cung. Mấy ngày sau, trên bầu trời xuất hiện mấy đạo quang mang, đông đảo các thần đạo cường giả đã quay trở về, từ vẻ mặt của bọn họ là có thể đoán ra được kết quả của chuyến đi này. Quả nhiên, khi bọn họ cùng với Hạ Vũ Đức thương nghị xong thì lập tức công bố với thiên hạ, một năm sau Tây Bắc Thiên Trì Hạ Nhất Minh sẽ cùng với Bắc Cương Băng Cung Viên Lễ Huân kết hôn với nhau. Nguồn: http://truyenfull.vn Mặc dù đám khách nhân đã sớm biết kết quả này, nhưng một khi tin tức truyền ra vẫn tạo thành chấn động mạnh. Tất cả khách nhân đều vội vàng nói lời chúc mừng Hạ gia trang, hơn nữa đem toàn bộ lễ vật đã sớm chuẩn bị dâng lên để chúc mừng. Hạ Vũ Đức tự nhiên là rất vui mừng, từ nay về sau Hạ gia trang xem như là đã chính thức vững vàng. Ba ngày sau, đông đảo các thần đạo cường giả bắt đầu rời đi, ngay cả đám người Thiên Trì nhất mạch Lưu Mục cũng không ở lại, vậy mà làm cho những người khác cảm thấy kỳ quái chính là Ngao Mẫn Hành vẫn còn chưa đi. Đám người Mưu Tử Long mơ hồ đoán được, Ngao Mẫn Hành sở dĩ lưu lại là liên quan tới Hạ Nhất Minh. Có lẽ, hắn chờ đợi Hạ Nhất Minh trở về, quả nhiên hai ngày sau Hạ Nhất Minh cũng từ Hỏa Diệm Sơn quay trở về Hạ gia trang. Lúc nhìn thấy hắn trở về, ngoài mặt Ngao Mẫn Hành thì rất bình tĩnh, nhưng trong lòng hắn lại vô cùng sốt ruột. Mưu Tử Long đã quen biết hắn mấy trăm năm, cho nên có thể dễ dàng suy đoán được tâm tình của hắn. Sau khi mấy vị thần đạo cường giả gặp mặt, Ngao Mẫn Hành lập tức đi thẳng vào vấn đề nói: - Hạ huynh, không biết Thần Long huynh luyện đan có hiệu quả như thế nào? Hạ Nhất Minh thầm cười khổ một tiếng, trong lòng hắn thầm nói, nếu để cho Ngao Mẫn Hành nhìn thấy thực lực chính thức của Thần Long như vậy liệu hắn có dám xưng huynh gọi đệ với nó không. Hơn nữa, lai lịch của Thần Long tương đối khả nghi, nếu như đúng với suy đoán trong lòng Hạ Nhất Minh thì chỉ sợ cục diện ngày hôm nay sẽ hoàn toàn thay đổi. Sắc mặt Ngao Mẫn Hành hơi thay đổi, ánh mắt hắn không che dấu được một tia thất vọng. Thần Long từng nói, nếu mọi chuyện thuận lợi thì sẽ tới Ngũ Hành Môn định cư, nhưng nếu không thuận lợi thì cũng không có gì đáng đề cập nữa. Mưu Tử Long không nhịn được nói: - Hạ lão đệ, Thần Long huynh muốn luyện chế đan dược gì vậy? Chẳng lẽ ngay cả Cửu Long Lô cũng không thể trợ giúp sao? Cửu Long Lô là đan lô nổi tiếng trong thiên hạ, vô luận là về luyện khí luyện đan đều rất nổi danh, nếu sử dụng Cửu Long Lô thì xác xuất thành công ít nhất sẽ gia tăng ba thành. Hạ Nhất Minh than nhẹ một tiếng, nói: - Mưu huynh, kỳ trân dị bảo trong thiên hạ nhiều vô số, Cửu Long Lô mặc dù thần kỳ nhưng cũng không có khả năng luyện hóa được tất cả mọi thứ trong thiên hạ. Hắn nói những lời này tuyệt đối là thật, Cửu Long Lô khi đối mặt với hạch tâm sào huyệt cùng Thiên Địa Thánh Quả cũng không thể đem chúng luyện hóa. Điều đó cho thấy trên thế giới này có những bảo vật còn cường đại hơn rất nhiều so với Cửu Long Lô. Nhưng những lời này để cho Ngao Mẫn Hành và Mưu Tử Long nghe thấy thì trong lòng không khỏi cảm thấy kinh hãi. Bọn họ liếc mắt nhìn nhau, Mưu Tử Long thử dò hỏi: - Hạ huynh đệ, đan dược mà Thần Long huynh muốn luyện chế chẳng lẽ không thể sử dụng Cửu Long Lô? - Có thể. - Hạ Nhất Minh dứt khoát nói: - Nhưng uy lực của Cửu Long Lô có thể còn không đủ, cho nên căn bản không thể làm luyện hóa được đan dược. Hai người Mưu Tử Long cùng hít một hơi khí lạnh, bọn họ đương nhiên biết, Hạ Nhất Minh nói như thế khẳng định không ba hoa. Hơn nữa nếu Thần Long muốn hắn hỗ trợ như vậy đan dược cần chế luyện không thể là vật phàm được. Nhưng không nghĩ tới là ngay cả Cửu Long Lô cũng không thể trợ giúp được nhiều. Ngao Mẫn Hành trầm giọng nói: - Hạ huynh, Thần Long huynh luyện chế đan dược gì vậy? Hạ Nhất Minh chần chờ nửa ngày nói: - Thần Long tiền bối vẫn còn ở trong Hỏa Diệm Sơn, Ngao huynh muốn biết thì không ngại tự tới đó hỏi một chút. Mục đích của việc chế luyện này quá lớn, nếu có thể đem hạch tâm sào huyệt và Thiên Địa Thánh Quả dung hòa với nhau thì một khi truyền ra ngoài sẽ gây nên sóng gió rất lớn. Ngao Mẫn Hành giật mình nói: - Thần Long huynh bây giờ vẫn còn trong Hỏa Diệm Sơn sao? - Không sai. Thần Long tiền bối nói, ngài sẽ thủ hộ luyện đan thất, một khi đan dược còn chưa luyện xong thì ngài cũng không rời khỏi Hỏa Diệm Sơn. Sắc mặt Ngao Mẫn Hành trở nên tương đối khó coi, hắn thậm chí còn hoài nghi đây có phải là Thần Long muốn mượn cớ để khước từ lời mời của Ngũ Hành Môn không. Hạ Nhất Minh xoay chuyển ánh mắt nhìn sang hai người Kỳ Liên Song Ma. Những Thần đạo cường giả và Ngũ Khí Đại Tôn Giả tới đây bây giờ cũng chỉ còn lại đám người của Ngũ Hành Môn là chưa rời đi. Hắn khẽ gật đầu với hai huynh đệ, tủm tỉm cười nói: - Chúc mừng hai vị. Kỳ Liên Song Ma cảm thấy kỳ lại, Đại Ma không hiểu hỏi: - Hạ huynh, chúng ta có việc gì đáng mừng vậy? Thực lực giữa hai bên mặc dù cách nhau rất xa, nhưng giao tình nhiều năm không hề ít, cho nên vẫn xưng huynh gọi đệ với nhau. Hạ Nhất Minh mỉm cười nói: - Khi Hạ mỗ muốn rời đi, Thần Long đại nhân bảo ta truyền lại lời cho Ngũ Hành Môn. Đại Ma vội vàng nói: - Hạ huynh mời nói. Hạ Nhất Minh hơi xoa hai tay với nhau, cười nói: - Hai vị không cần khẩn trương, Thần Long tiền bối hy vọng hai vị có thể đến Hỏa Diệm Sơn làm bạn với ngài. Huynh đệ Kỳ Liên Song Ma đưa mắt nhìn nhau, thân phận của hai người cách Thần Long quá xa, cho nên bọn họ làm thế nào cũng không nghĩ ra được Thần Long lại nhớ tới hai người bọn họ. Hạ Nhất Minh bật cười, khẽ vỗ vai hai huynh đệ bọn họ nói: - Hai ngươi yên tâm, Thần Long tiền bối muốn hai vị đến đó trợ giúp ngài, cho nên sẽ không có ác ý giờ với hai người đâu. Ngao Mẫn Hành nhíu mày nói: - Hai huynh đệ bọn họ tu vi nông cạn làm sao có thể trợ giúp được Thần Long huynh? Hạ Nhất Minh khẽ cười nói: - Thần Long tiền bối tự nhiên là có sắp xếp, ý tứ của ngài chính là trợ giúp hai người tấn giai thần đạo. Hai mắt Ngao Mẫn Hành đột nhiên sáng ngời lên, huynh đệ Kỳ Liên Song Ma thì trợn mắt cứng lưỡi, mơ hồ không tin được vào lỗ tai của mình. Thần đạo đối với một người tu luyện mà nói thì là một mốc rất khó có thể đạt được. Nếu như những lời này không phải là do Hạ Nhất Minh nói, ba người Ngao Mẫn Hành khẳng định sẽ cho là người ta nói hươu nói vượn, nhưng từ trong miệng Hạ Nhất Minh thì bọn họ không hề hoài nghi chút nào. Sau một khắc, gương mặt Kỳ Liên Song Ma nhất thời đỏ bừng lên, hai người không hẹn mà chuyện ánh mắt nhìn về phía Ngao Mẫn Hành. Ngao Mẫn Hành tự nhiên là cũng cảm thấy vui mừng, nhưng trong lòng cũng có chút tiếc nuối. Thần Long nếu đồng ý trợ giúp Kỳ Liên Song Ma tấn chức thần đạo, như vậy thì nó thật sự không thể rời khỏi Hỏa Diệm Sơn, Xem ra hắn nếu muốn vì Ngũ Hành Môn mà tìm kiếm một đầu Thần thú thủ hộ là chuyện quá khó khăn a....."
}