{
  "chapter_name": "Chương 80: Tiên thiên đối hãn",
  "content": "Khi thanh âm của Từ Ẩn Kiệt lão gia tử phát ra khỏi miệng, những người hiểu biết ý nghĩa bốn chữ này sắc mặt đều thay đổi. Lâm gia, quả nhiên là đại gia tộc có tiếng tăm ở Lâm Lang quận, ngay cả loại công pháp có uy lực cường hãn như tiên thiên chiến kỹ cũng có thể nắm trong tay. Khi cảm thụ được khí thế từ người Lâm Đào Lật tỏa ra, đám người Từ Hướng Tiền đều biết, nếu hắn đem loại chiến kỹ này thi triển ra, thì đã là vô địch ở trong những người có cùng tu vi với mình. Sắc mặt Hạ Thuyên Danh liên tục biến đổi thất thường, hắn cao giọng nói: - Nhất Minh, nhanh lùi ra phía sau. - Nhất minh, cẩn thận. Hạ Thuyên Nghĩa sau đó cũng lớn tiếng quát. Sau khi hai người lớn tiếng quát, cũng không khép lại miệng mình. Bởi vì bọn họ là người hiểu biết sâu nhất về uy lực của tiên thiên chiến kỹ. Khi Hạ Nhất Minh tu vi mới chỉ ở thất tầng, đã có thể đem Hạ Thuyên Nghĩa đánh bay đi, như vậy nếu một cao thủ có tu vi cửu tầng nội kình thi triển tiên thiên chiến kỹ thì sẽ phát huy ra uy lực cường đại cỡ nào? Tuy rằng, hai người cũng biết Hạ Nhất Minh trong tay có nắm giữ một loại tiên thiên chiến kỹ. Thế nhưng bọn họ cũng không hy vọng Hạ Nhất Minh vào lúc này liều mạng cùng Lâm Đào Lật, tuyệt đối không hy vọng. Mà ở sâu tận trong đáy lòng hai người cũng có lo lắng, nếu là Hạ Nhất Minh đột nhiên bạo phát, trong lúc bất tri bất giác sử dụng ra một kích uy lực ngày nọ đánh chết Kim Quang Mãng. Như vậy Lâm Đào Lật làm sao có thể chống đỡ, nếu hắn bị đánh chết, chỉ sợ tai ương diệt môn của Hạ gia ở ngay trước mắt. Lúc này, trên lôi đài hai mắt Hạ Nhất Minh khép hờ, tâm tình của hắn đang ở trong một trạng thái cực kỳ vi diệu. Vân Vũ Ấn của đối phương cũng không xảy ra bao nhiêu biến hóa, thế nhưng trong lòng Hạ Nhất Minh lại nổi lên ý nghĩ vô pháp chống. Hơn nữa hắn phát hiện, nếu mình di chuyển sang hai bên để tránh né cũng không thể thoát được một chiêu này của Lâm Đào Lật. Đối phương tựa hồ đã hoàn thành Vân Vũ ấn, đã đem những ý niệm bỏ trốn của hắn phong tỏa hoàn toàn. Có lẽ, hắn chỉ có duy nhất một lựa chọn, đó là thối lui về phía sau. Trong tai mơ hồ nghe được tiếng cảnh báo của lão cha cấp thiết vang tới. Hạ Nhất Minh cũng không có nghe rõ, bởi vì toàn bộ tinh thần hắn đã đặt vào Vân Vũ Ấn của đối phương, hai mắt hắn giống như có năng lực nhìn thấu được tất cả. Vào giờ phút này có vẻ như hắn đã nhìn thấy phương hướng nội kình lưu động của Vân Vũ Ấn, hắn tựa hồ là có chút lý giải được nguyên do tại sao Vân Vũ Ấn lại phát sinh ra uy lực quỷ thần khó lường như vậy. Ở trong mắt hắn, bên ngoài thân hình đối phương xuất hiện dấu hiện có nội kình lưu chuyển. Khi tiên thiên chiến kỹ phát huy ra uy lực cực hạn của nó lại có năng lực làm ra chuyện như thế này, đây cũng là cơ hội để cho Hạ Nhất Minh quan sát. Lúc này đây, tâm tình của hắn đã rơi vào trong đó, bất chấp tất cả mọi thứ. Nhưng mà, một đạo thanh âm đinh tai nhức óc truyền tới, đưa hắn từ trong cảnh giới kỳ dị thoát ra được một chút. Hắn mơ hồ nghe thấy thanh âm của phụ thân, thế nhưng phụ thân đang nói cái gì? Thanh âm của phụ thân hắn vì sao lại có chút cấp bách và tràn ngập sự bất an như vậy? Trong lòng Hạ Nhất Minh cảm thấy nao nao, muốn quay đầu lại nhìn, nhưng ánh mắt lại không rời được khỏi đôi tay đang thi triển của Lâm Đào Lật, căn bản là không dứt ra nổi. Sau đó, hắn nghe được tiếng hét thúc thúc. - Nhất minh, cẩn thận. Nga, nguyên lai là bảo cẩn thận a! Trong lòng Hạ Nhất Minh tràn ngập cảm giác ấm áp, lập tức, tâm tình của hắn đang được kiềm chế đã được bạo phát ra hoàn toàn. Ánh mắt Hạ Nhất Minh tràn ngập ý chí bền vững, sắt thép, phụ thân cùng thúc thúc quan tâm mình như thế, vậy tuyệt đối không có khả năng để cho bọn họ thất vọng. Nguyên bản ý nghĩ muốn thối lui của Hạ Nhất Minh đã được thay đổi lại. Hắn bước tới một bước, cứ như vậy đón nhận khí thế cường đại ngập trời của Lâm Đào Lật, như là có ý định khiêu khích đối thủ. Sau đó, hai tay của hắn cao giơ lên cao... Khai Sơn Tam Thập Lục Thức thức thứ mười. Khí thế của hắn như núi lửa phun trào, mạnh mẽ dâng lên một cách nhanh chóng. Nguyên là thân thể Hạ Nhất Minh có chút nhỏ bé, giờ phút này bởi vì tràn ngập lực lượng lại giống như đang bành trướng ra một chút, xương cốt trên người hắn liên tục phát ra những tiếng kêu \"rắc, rắc\". Hạ Nhất Minh tu luyện Hóa Cốt Thuật, đối với việc khống chế xương cốt toàn thân đã đạt tới cảnh giới cực kỳ cao. Trong thời gian hắn luyện tập Khai Sơn Tam Thập Lục Thức đã vô tình phát hiện, thể hình to lớn có tác dụng gia tăng uy lực cho loại chiến kỹ này. Sở dĩ khi hắn quyết tâm vì làm vẻ vang gia tộc, thì ngay cả loại công pháp này cũng không chút do dự thi triển ra. Cho dù Khai Sơn Tam Thập Lục Thức uy lực gia tăng, cho dù bị người khác nhìn thấy, cũng sẽ cho rằng đây là năng lực đặc thù của tiên thiên chiến kỹ, mà không nghĩ tới do một thứ khác tác dụng thêm vào. Giơ cao song chưởng khi mặt trời chiếu rọi xuống bỗng lóe ra ánh sáng sáng bóng như của kim loại, khí thế khổng lồ sôi trào, tràn ngập sự dũng mãnh, mùi vị thô lõ, ngang tàng bạo ngược. Từ trên người hắn truyền ra một loại cảm giác lực lượng này có thể khai sơn phá thạch, sát thần phệ phật, xa xa đối chọi cùng với Vân Vũ Ấn của Lâm Đào Lật, không một chút chịu lùi bước. Đến tận lúc này, trong ngoài đại sảnh đã không còn một chút thanh âm. Tựa hồ trên trời dưới đất chỉ còn sót lại hai người này mà thôi. Hai người nắm giữ hai loại tiên thiên chiến kỹ khác nhau lại có thể xuất hiện ở một Thái Thương huyện nho nhỏ như thế này. Đồng thời còn ở trước mắt bao nhiêu người tiến hành giao thủ với nhau. Loại chuyện này từ trước đến nay chưa bao giờ có người tưởng tượng sẽ được nhìn thấy. Giống như đã được ước định từ trước, khí thế trên người bọn họ chậm rãi tăng lên, rốt cục đã đạt tới đỉnh điểm. Một tiếng quát vang lên, không biết do ai phát ra, hay do cả hai người cùng lúc lên tiếng. Sau đó, thân ảnh hai người tiêu thất. Ầm… Một tiếng nổ thật lớn vang lên như do hỏa dược phát ra, âm thanh liên tục trùng kích vào tai của mọi người xung quanh, trên mặt đám hạ nhân lộ vẻ thống khổ, hai tay bịt chặt lỗ tai, thân thể không ngừng run rẩy, nằm lăn ra mặt đất. Bạn đang đọc truyện được copy tại Truyện FULL Lôi đài to lớn được kiến tạo bởi mộc thạch bị một cỗ lực lượng cường đại trùng kích liên tục đã nứt đôi ra, không còn mang một chút dáng dấp như ban đầu nữa. Tại nơi hai người va chạm với nhau, đã khiến cho lôi đài bị chia năm xẻ bảy. Bất quá mọi người đều có thể thấy được, trên lôi đài có một vết rách thật lớn, sở dĩ lôi đài bị phá hủy chính là do vết rách này lan tràn ra xung quanh. Trong lòng những người còn có thể đứng vững sau khi hai người trên lôi đài va chạm vào nhau đều nổi lên một ý nghĩ, hai người này còn là người sao? Một tiếng cười sang sảng tràn ngập sự vui vẻ từ đằng sau phía tường vây truyền lại, một người nhẹ nhảy qua tường vây, bước hai ba bước đã tiến vào trong đại sảnh. Người này chính là Lâm Đào Lật, nhưng lúc này hắn trông có vẻ chật vật cực kỳ, không một chút nào có vẻ là tốt hơn so với Từ Hướng Tiền vừa nãy. Mọi người trong đại sảnh đều thở phào một hơi. Khi hai người toàn lực đánh ra một kích, tất cả mọi người bị hiện làm cho không thể mở miệng. Lúc này trong lòng nghĩ lại không ai là không cảm thấy toát mồ hôi lạnh. Vị khách quý của Lâm gia ở Lâm Lang quận này nếu ở trong Thái Thương huyện này xảy ra điều gì bất chắc, khẳng định tất cả mọi người ở đây đều phải chịu hậu quả. Cho dù là Từ gia không có quan hệ một chút nào tới việc này cũng không nhất định có thể cú thoát thân a. Mấy người cao thủ đưa mắt nhìn về phía tường vây, trong lòng đều cảm thấy kỳ quái, hắn từ khi nào bị đánh bay ra đó? Lâm Đào Lật đi vào trong chính sảnh, Trình Yên Quyên lập tức tiến đến, lo lắng cầm tay hắn. Lâm Đào Lật mỉm cười, khẽ bóp tay Trình Yên Quyên, vẻ lo lắng trên mặt nàng lúc này mới dịu xuống. Ngẩng đầu lên, Lâm Đào Lật cất tiếng nói: - Hạ huynh, giao thủ sảng khoái cực kỳ, Lâm mỗ vui vô cùng. Ngươi ở bên đó làm gì, còn không mau lại đây. Thanh âm hắn chưa dứt, Hạ Nhất Minh đã từ bên kia bức tường vây nhảy vào, bất quá áo trên người của hắn lúc này đã không còn, một thân hình khỏe mạnh, nước da màu đồng cổ tràn ngập sức sống. Tuy là hắn hơi thấp một chút, nhưng lại không có một ai ở đây coi hắn như một thiếu niên. Bị ánh mắt của mọi người chăm chú nhìn, Hạ Nhất Minh xấu hổ cười, nói: - Trình thúc, ngài cho ta mượn quần áo thường dùng hàng ngày mặc tạm. Trình Gia Huy lúc này mới từ trong mộng tỉnh lại, vội vã an bài hạ nhân dẫn hai người Hạ Nhất Minh và Lâm Đào Lật đi thay y phục khác. Khi hai người thay xong y phục trở lại, một lần nữa ngồi vào bàn tiệc, đám người Trình gia đối với Hạ Nhất Minh thái độ đã thay đổi hoàn toàn, ngay cả là Hạ Thuyên Danh và Hạ Thuyên Nghĩa cho tới bây giờ cũng chưa lần nào được nhiệt tình chiêu đãi như vậy. Không ai hỏi kết quả lần giao thủ vừa rồi, tựa hồ như trận đánh vừa rồi chưa phát sinh ra. Thế nhưng những người tiếp xúc với ánh mắt của Hạ Nhất Minh đều có chút khom người xuống, ánh mắt không chút nào che dấu vẻ kính ngưỡng. Nếu như nói Hạ Nhất Minh nội kình mới chỉ đạt bát tầng, như vậy những người có thể cũng không giống như bây giờ. Nhưng khi bọn hắn biết, thiếu niên này có tu vi cửu tầng nội kình, đồng thời nắm giữ tiên thiên chiến kỹ, thì những ý nghĩ làm hại hắn ở trong đầu đã hoàn toàn tiêu thất. Hạ Nhất Minh cùng Lâm Đào Lật liếc mắt nhìn nhau, hai người tuy rằng kém nhau hơn mười tuổi, thế nhưng khi đấu một trận, đã sinh ra tình bạn ngoài ý muốn, chỉ hận là gặp nhau quá muộn. Kỳ thực một kích cuối cùng kia, Hạ Nhất Minh mơ hồ chiếm thượng phong, vào những giây cuối cùng khi va chạm hắn đã thu lại một chút lực lượng, tuy rằng đem Lâm Đào Lật đánh bay đi, nhưng cũng không tạo thành chấn thương. Hơn nữa cũng giống Lâm Đào Lật bay ngược lại phía sau tường vây, sau đó còn chủ động xé rách y phục trên người. Nhìn qua tình cảnh của hắn cũng không hơn gì Lâm Đào Lật, nhưng như vậy mới hợp tình hợp lý. Những biến hóa trong nháy mắt đó, cho dù là Lâm Đào Lật cũng không thể biết, nhưng hắn nhưng mơ hồ cảm thấy thực lực Hạ Nhất Minh còn cao hơn hắn một chút. Đương nhiên, điều này hắn không thể nói ra. Bởi vì nếu thế người của Lâm gia ở Lâm Lang quận sẽ không ngóc đầu lên nổi. Trong toàn bộ đại sảnh, có thể nhìn thấy động tác của hai người, cũng chỉ có Từ Ẩn Kiệt lão gia tử. Thế nhưng hắn cũng không thể nhìn ra được thực lực của Hạ Nhất Minh. Bởi vì ngay cả lão cũng không thể nghĩ ra được, tu vi của Hạ Nhất Minh kỳ thật đã đạt tới thập tầng. Nhìn Hạ Nhất Minh và Lâm Đào Lật trong đại sảnh được mọi người hết sức khen ngợi, trong lòng lão không khỏi trầm xuống, nghĩ: \"Giới trẻ hiện nay không ngờ lại mạnh như vậy, mình thực sự đã già rồi sao?\""
}