{
  "chapter_name": "Chương 401: Không gian ngũ hành",
  "content": "Trong gian phòng phía trong, con bảo trư đang nằm ngủ say nhưng bốn chân của nó vẫn ôm chặt lấy Cửu Long lô. Mặc dù tên của nó có một cái chữ trư nhưng bốn chân lại độc nhất vô nhị. Chúng hoàn toàn có thể tự do uốn lượn giống như không hề có xương. Nếu không, nó cũng không thể ôm được Cửu Long lô. Hơn nữa, chỉ cần nó muốn, từ bốn chân liền phát ra một lực hút rất nhỏ nhưng cũng đủ giữ lấy những gì nó thích. Ví dụ như vào lúc này, Hạ Nhất Minh nhấc Cửu Long lô lên, con bảo trư đang ngủ say liền mở ngay mắt. Sau khi nhận ra Hạ Nhất Minh, nó liền nhắm mắt lại ngủ tiếp. Nhưng thân thể nó vẫn bám chặt lấy Cửu Long lô không hề rơi xuống. Hạ Nhất Minh lắc lắc đầu. Đem nó cùng với Cửu Long lô tới giường, lấy một cái chăn mỏng đắp lên. Chẳng phải là hắn tốt bụng gì cho cam mà chỉ là muốn che Cửu Long lô lại mà thôi. Dù sao thì nó cũng là một thứ thần khí độc nhất vô nhị nên hắn cũng không dám coi thường. Ngay sau đó, hắn liền lấy cái ghế, ngồi im bên giường. Lời nói của Kim Chiến Dịch rất đơn giản, nên hết sức dễ hiểu. Với tu vi của Hạ Nhất Minh bây giờ, có thể hiểu được những điều đó rất nhanh. Nhưng hiểu là một chuyện còn làm được mới khó. Nếu nó mà đơn giản như thế thì cao thủ đạt tới cảnh giới tam hoa tụ đỉnh trên thế giới này đã nhiều vô số. Bàn tay hắn đưa lên nách, lấy ngũ hành hoàn ra. Hai tay của hắn từ từ vuốt ve, cảm nhận tính chất đặc biệt của nó. Ngũ hành luân chuyển, sinh sôi không ngừng quả là độc nhất vô nhị. Cho dù là Kỳ Liên song ma liên thủ cũng không thể đạt tới cảnh giới hợp nhất như thế. Do dự một chút, Hạ Nhất Minh mở miệng... Ba đóa hoa có màu sắc khác nhau từ trong miệng hắn phun ra. Hỏa chi hoa, Thổ chi hoa, Kim chi hoa. Ba đóa trong ngũ hành chi hoa xoay tròn trong không trung, phóng thích năng lượng của chúng. Nhưng dưới sự không chế của Hạ Nhất Minh, năng lượng của ba đóa hoa cũng không tản ra mà từ từ truyền vào trong ngũ hành hoàn. Từ sau khi bước vào Linh Tiêu bảo điện, Hạ Nhất Minh cũng chưa sử dụng tới nó một lần nào. Ngay cả khi giao thủ với Kỳ Liên song ma, hắn cũng nghe theo lời khuyên của Kim Chiến Dịch nên cũng chẳng hề động tới nó. Sau khi, Hạ Nhất Minh dẫn chân khí từ ba đóa hoa vào bên trong liền cảm nhận được nguồn năng lượng khổng lồ của ngũ hành hoàn bắt đầu phát triển. Nhớ đến cảm giác dẫn dắt Cửu Long lô mà trong lòng hết sức cảm khái. Thần khí phảng chế so với thần khí thật sự đúng là cách nhau một trời một vực. Nhưng lúc này hắn thử tạo thế cho việc tụ đỉnh cũng chỉ có thể dùng nó mà thôi. Mặc dù trong tay cũng có một vật thần khí, nhưng để cho hắn sử dụng nó làm thần binh để tụ đỉnh thì Hạ Nhất Minh vẫn chưa đủ can đảm. Nếu mà dùng nó thì hắn chỉ có một kết quả duy nhất chính là bạo thể mà chết, không hề có trường hợp thứ hai. Điều này Hạ Nhất Minh hoàn toàn hiểu rõ. Từ từ gạt bỏ tất cả những suy nghĩ linh tinh trong lòng, Hạ Nhất Minh hết sức tập trung, gần như dung hợp vào trong ba đóa hoa đang bay lượn trong phòng. Ba nguồn năng lượng như biến thành ba tia ý thức của hắn, chui vào trong ngũ hành hoàn. Hạ Nhất Minh chợt nhận ra sự hiểu biết của hắn đối với ngũ hành hoàn đã đạt tới một mức độ mới. Theo ba nguồn năng lượng có thuộc tính khác nhau, tản mát trong ngũ hành hoàn, Hạ Nhất Minh dần hiểu thêm về nó. Hắn như tiến vào trong một không gian hoàn toàn mới. Trong không gian đó có những vùng tràn ngập ánh lửa, có vùng lại là biển rộng không nhìn thấy bờ bến, có những vùng là cả một mảnh rừng trải dài ra vô tận, lại có những nơi tràn ngập năng lượng Kim hệ sắc bén. Tất nhiên, không gian này vẫn không thể so sánh với không gian đêm hôm trước. Nếu nói không gian trong Cửu Long lô là thật thì không gian trong ngũ hành hoàn chỉ là ảo ảnh. Nhưng có thể đạt tới mức này cũng khiến cho Hạ Nhất Minh cảm thấy kinh ngạc. Cái ngũ hành hoàn này cũng không phải vật sử dụng của cao thủ thần đạo mà chỉ là một kiện thần khí mô phỏng mà thôi. Nhưng trong đó lại có thể kiến tạo không gian chỉ có cao thủ thần đạo mới làm được. Nếu cái ngũ hành hoàn này không phải do cao thủ đẳng cấp đó sử dụng thì chắc chắn không thể xuất hiện không gian độc lập. Nhưng sau khi ba nguồn năng lượng có thuộc tính khác nhau tiến vào trong nó, Hạ Nhất Minh lại cảm giác được một không gian nhỏ bé. Hắn nhíu mày suy nghĩ. Chẳng lẽ vị đại sư chế tạo ngũ hành hoàn lại có được lực lượng mạnh đến như vậy? Nét mặt Hạ Nhất Minh thay đổi liên tục. Một lúc sau, tinh thần hắn hoàn toàn chìm ngập vào trong ngũ hành hoàn. Hắn muốn thử nghiệm một chút xem uy lực của thần khí mô phỏng này như thế nào. Sau khi ý thức của hắn tiến vào trong có thể cảm nhận được bên trong thế giới của ngũ hành hoàn tràn ngập năng lượng ngũ hành đang xoay chuyển, sinh sôi, phát triển không ngừng. Sau mỗi một vòng, một nguồn năng lượng mới được sinh ra thì nguồn năng lượng cũ lại biến mất. Từng quá trình một nối tiếp nhau, ngũ hành hoàn đã hình thành nên một thế giới luân hồi. Trừ khi có thêm ngoại lực tác động nếu không thế giới này hoàn toàn độc lập, chẳng có gì thay đổi. Trong lòng Hạ Nhất Minh như chợt hiểu ra một thứ gì đó. Nảy sinh biến hóa như thế này, chỉ sợ người tạo ra nó cũng chưa từng nghĩ tới. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Trong lòng ngũ hành hoàn xuất hiện một cái không gian đặc biệt. Nhưng không gian này cũng không phải do người chế tạo làm ra mà do sau khi ngũ hành hoàn luân chuyển mà xuất hiện. Trong thế giới mà Hạ Nhất Minh đang sống thì ngũ hành chính là nguồn năng lượng cơ bản tạo ra mọi thứ. Mặc dù cũng còn vô số dạng năng lượng khác như gió, sấm chớp, băng, mây mưa... Nhưng ngũ hành vẫn là những nguồn năng lượng cơ bản nhất. Chỉ cần có năm loại năng lượng này cũng đủ để duy trì thế giới phát triển. Trong ngũ hành hoàn đã hình thành nên một cái không gian nhỏ có đủ ngũ hành lực luân chuyển. Nguồn gốc của không gian đó chính là ngũ hành. Chỉ cần chúng vẫn luôn vận động thì không gian đó vĩnh viễn không bao giờ biến mất. Hạ Nhất Minh chợt nghĩ tới một chuyện có thể xảy ra. Một khi hắn dùng ngũ hành hoàn để tụ đỉnh thành công, sau đó bổ sung thêm năng lượng Thủy và Mộc thì có thể nhờ vào nó mà sử dụng được cái không gian đó hay không? Nghĩ tới điều này, trái tim Hạ Nhất Minh liền đập thình thịch. Có được không gian thuộc về mình đó chính là thần thông cao nhất của cao thủ đẳng cấp thần đạo. Tuy Hạ Nhất Minh cũng có một cái không gian giới chỉ, nhưng bất kỳ ai cũng có thể sử dụng được nó. Vì thế không thể so sánh với một cái không gian thuộc về riêng mình. Thở ra một hơi, Hạ Nhất Minh cố gắng không nghĩ tới chuyện đó nữa. Mơ ước đó là điều rất tốt, nhưng muốn đạt được hoàn toàn không phải chuyện dễ dàng. Nào là tam hoa tụ đỉnh, nào là ngưng tụ Thủy, Mộc chi hoa.. tất cả chẳng phải chuyện một sớm một chiều có thể làm ngay được. Vì thế nghĩ nhiều cũng chẳng giải quyết được vấn đề gì. Hắn tập trung tinh thần cảm nhận ba loại năng lượng có thuộc tính khác nhau đang tản mát trong ngũ hành hoàn, căn cứ theo lời nói của Kim Chiến Dịch mà tìm được điểm cơ bản nhất. Nhưng chỉ lúc sau, Hạ Nhất Minh kinh ngạc phát hiện ra rằng ba loại năng lượng của hắn đã bị ngũ hành lực bên trong ngũ hành hoàn đồng hóa hết. Lúc đầu, ba hệ Kim, Hỏa, Thổ ép cho hai hệ Thủy và Mộc không ngẩng đầu lên được. Nhưng chỉ trong chốc lát, thế giới trong ngũ hành hoàn đã tự động điều chỉnh. Mỗi một vòng tuần hoàn ba hệ Kim, Hỏa, Thổ lại suy yếu đi một chút mà hai hệ Thủy và Mộc lại mạnh hơn một chút. Hạ Nhất Minh hiểu được ngũ hành lực bên trong đã đạt tới một trạng thái thăng bằng vô cùng hoàn mỹ. Bất đắc dĩ, Hạ Nhất Minh đành phải rời khỏi thế giới trong ngũ hành hoàn. Mở hai mắt ra, Hạ Nhất Minh cầm ngũ hành hoàn trên tay mà không biết nói thế nào. Muốn dùng ba nguồn năng lượng trong ngũ hành để tìm lấy ba điểm ổn định trong ngũ hành hoàn là một nhiệm vụ khó có thể hoàn thành. Trừ khi, khả năng tuần hoàn trong ngũ hành hoàn biến mất. Nếu không thì hắn có đưa vào đó bao nhiêu chân khí cũng sẽ bị đồng hóa hết. Gõ nhẹ lên ngũ hành hoàn hai cái phát ra tiếng kêu thanh thúy, giống như một lời cảnh báo vang lên trong lòng Hạ Nhất Minh. Hắn chợt sực nghĩ ra rằng nếu để quá trình tuần hoàn trong ngũ hành hoàn biến mất thì nó sẽ trở thành cái gì? Chỉ sợ đến lúc đó, cái thần khí mô phỏng này cũng mất đi phần lớn uy lực, chẳng khác gì nhưng thanh thần binh lợi khí bình thường. Còn cái không gian bên trong ngũ hành hoàn cũng sẽ biến mất. Muốn tạo ra được một lần nữa chỉ sợ là một điều không tưởng. Nghĩ tới điều này, Hạ Nhất Minh liền vất bỏ ý định phá bỏ sự tuần hoàn bên trong ngũ hành hoàn. Nhưng ý tưởng muốn đưa chân khí của bản thân cùng với ngũ hành hoàn ngưng tụ lại thành một thể rất khó có thể thực hiện được. Phải làm thế nào thì ba loại chân khí mới hình thành được ba điểm chắc chắn? Đây đúng là một vấn đề hóc búa."
}