{
  "chapter_name": "Chương 805: Dốc hết vốn liếng",
  "content": "Lôi điện hí vang một tiếng, âm thang vang xa, hơn nữa ẩn chứa lực lượng cường đại. Hạ Nhất Minh hai mắt sáng ngời, bản thân hắn sau khi biết được nguyên nhân có chút dao động vì thế bất đắc dĩ mới có cảm giác cao hưng này. Cũng bởi nhiều lần công kích bị Thần thụ ngăn cản nên niềm tin của hắn mới bị dao động. So với hắn, Lôi điện cùng bảo trư chưa từng ra tay cảm nhận này đương nhiên khác. Tâm niệm xoay chuyển thật nhanh, Hạ Nhất Minh nghĩ tới lần thứ ba ra tay ám sát, khi đó Bắc Hải Cực Quang từng xuyên qua lực lượng Thần thụ phong tỏa. Trong lòng khẽ động, thế gian này vạn vật thứ nào cũng có khắc tinh, cho dù Thần thụ vĩ đại này cũng không ngoại lệ. Có lẽ Bắc Hải Cực Quang là khắc tinh của Thần thụ. Tuy nói Bắc Hải Cực Quang vô cùng nhỏ bé không thể sánh bằng Thần thụ mang đến cảm giác mãnh liệt, nhưng đồng dạng chiếc gương bình thường có thể phản xạ nó. Bất luận là ai cũng không nghĩ ra, vật đơn giản ấy lại có thể chế trụ lực lượng cường đại. Hít một hơi thật sâu, Hạ Nhất Minh rốt cuộc vung tay lấy ra Cực Quang Kiếm. Khi thanh kiếm này xuất hiện, sắc mặt Chiêm Huyên nhất thời thay đổi. Hắn cũng đồng thời nghĩ lại tình cảnh nguy hiểm đêm qua, nếu như hắn không biết Bắc Hải Cực Quang đã bị đoạt đi, nếu không phải hắn lo xa mang theo chiếc gương, nếu hắn không quay đầu nhìn lại... Hậu quả này đủ khiến trong lòng Chiêm Huyên phát lạnh. Bất quá lúc này nhìn Thần thụ cách đó không xa, tinh thần của hắn lập tức phấn chấn lại, sắc mặt cung khôi phục bình thường. Nguồn truyện: Truyện FULL Hạ Nhất Minh lúc này cũng không ẩn tàng Cực Quang Kiếm, bởi vì hắn phát giác trên sườn núi xa xa, đám người Phiền Thạc cùng Tư Mã Bân đang quan sát. Nếu hắn đột nhiên ẩn tàng thanh kiếm, khẳng định với kiến thức những người này sẽ đoán ra nguyên nhân Tư Mã Bân bị thương. Mà Hạ Nhất Minh không muốn Tư Mã Bân rất nhanh bài trừ bóng ma trong lòng. Nếu để người này hoang mang, cả đời không thể tiến thêm mới là chuyện tốt. Đạn chỉ bắn ra, Cực Quang Kiếm như có linh tính chợt bay theo. Dưới sự điều khiển của Hạ Nhất Minh, thanh kiếm này dường như sống lại, trên không trung di chuyển theo quỹ tích khó tin, hung hãn đâm tới. Nhưng đồng dạng quang mang dưới đất cũng xuất hiện, hơn nữa ngưng tụ vô cùng mạnh mẽ. Cực Quang Kiếm khi tiếp xúc cùng quang mang này nhất thời như côn trùng xa lưới nhện, muốn tiến thêm một chút cũng khó. Hạ Nhất Minh hai hàng chân mày khẽ nhướng lên, ý niệm của hắn nhanh chóng biến hóa, bị quang mang ngăn cản Cực Quang Kiếm càng di chuyển theo quỹ tính quỷ dị khiến người khác không thể giải thích. Đây cũng là tình huống Hạ Nhất Minh gặp phải khi đối mặt cùng Hoàng Tuyền Lão tổ. Dưới sự điều khiển của Hoàng Tuyền Lão tổ khi đó, Xoa kiếm như sống lại, phảng phất như đầu cá rẽ sóng mà tới. Bởi vậy lúc này Hạ Nhất Minh đem chính kỳ công Du ngư thân pháp thi triển bằng phi kiếm, hắn muốn nhìn xem nó có thể xuyên qua quang mang này không? Đem thân pháp dung nhập phi kiếm, ý nghĩ này vô cùng cổ quái. Phi kiếm theo đuổi chính là tốc độ, hơn nữa là lực lượng cường đại. Khi hai điều này kết hợp lại phi kiếm sẽ trở lên không thể chống đỡ. Bởi thế các Ngũ khí Tôn giả xưa tới nay chưa từng nghĩ sẽ mang thân pháp thi triển qua phi kiếm, chuyện này chưa từng được họ thừa nhận. Nhưng lúc này Hạ Nhất Minh hoàn toàn khác, hắn gặp một thứ quang mang không thể xuyên qua, nếu lực lượng của hắn không thể sánh bằng Thần thụ, đừng mơ có thể xuyên qua lực lượng của nó. Bởi vì thứ này nhìn chỉ có một nhưng bộ rễ phát triển dị thường, xung quanh phạm vị ngàn dặm cũng là rễ cây của nó, muốn đối chọi với nó tuyệt đối là tìm đường chết. Cái khó sẽ ló cái khôn... Khi phi kiếm bắt đầu di chuyển theo Du ngư thân pháp, sự ngăn cản của quang mang ít đi rất nhiều, dĩ nhiên bị phi kiếm lách qua. Đối diện với quang mang, Chiêm Huyên sắc mặt đại biến, hắn vô thức lui về sau từng bước. Nhưng khi hắn mới lui bước, trên mặt đất xuất hiện quang mang dày đặc hơn, luồng quang mang này như bức tường hoàn toàn không có khe hở cho phi kiếm lách qua. Hạ Nhất Minh hừ lạnh một tiếng, hắn không cần giấu giếm nữa, trên thân Cực Quang Kiếm bắn ra một đạo ánh sáng vô cùng chói mắt. Quang mang này tự hồ như có thể xuyên thấu tất cả, ngay cả Thần đạo bảo khí viên thuẫn cũng từng bị nó xuyên qua. Ánh măt Chiêm Huyên nhất thời trở lên khẩn trương. Hắn cũng biết rõ sự lợi hại của quang mang này, hơn nữa muốn dùng gương ngăn cản nó là không thể, vì lúc này trong tay hắn đã không còn chiếc gương nào. Nhất thời, trái tim hắn đập dồn dập. Quang mang lóe lên quả nhiên đã xuyên qua bức tường ánh sáng kia. Bức tường ánh sáng dày đặc không ngờ bị Bắc Hải Cực Quang sắc bén xuyên qua vô cùng nhuần nhuyễn. Khi Hạ Nhất Minh khóe miệng xuất hiện nụ cười, mà trên mặt Chiêm Huyên đã xám như tro, đạo quang mang thứ ba trên mặt đất xuất hiện. Đạo quang mang màu xanh này khi Hạ Nhất Minh nhìn thấy, hắn cảm nhận được bản thể gốc đại thụ kia. Theo sau sắc mặt hắn nhất thời thay đổi. Bắc Hải Cực Quang cường đại sau khi gặp phải quang mang xanh biếc này không ngờ ngừng lại, thứ được xưng không gì không thể xuyên phá không ngờ trước uy lực Thần thụ mất đi tác dụng. Chiêm Huyên thở phào một hơi, điên cường cười, nói: - Hạ Nhất Minh. Nơi này là Vạn thụ cốc, Bắc Hải Cực Quang đừng mong xuyên qua lực lượng Thần thụ. Hạ Nhất Minh vẻ mặt âm trầm, hắn vung tay lên, nhất thời Bắc Hải Cực Quang mau chóng thu lại, một lần nữa biến mất trong Cực Quang Kiếm. Chiêm Huyên nhất thời ánh mắt hiện lên vẻ đố kỵ. Hắn đối với Bắc Hải Cực Quang hiểu biết rất rõ, bởi thế biết thứ này điều khiển có bao nhiêu khó khăn. Mà xem bộ dạng vừa rồi của Hạ Nhất Minh, dĩ nhiên là muốn sao làm vậy, một chút khó khăn cũng không có. So sánh với người này, đám người sư phụ cũng không kể là gì. Trong lòng hắn xuất hiện nghi nhờ, quái thai Hạ Nhất Minh kia sao có thể làm được điều này? Sau khi triệu hồi Cực Quang Kiếm, Hạ Nhất Minh lui về sau từng bước, Ngũ sắc quang mang lóe lên trên thân thể, nhanh chóng bao phủ cả người. Mượn quang mang che chắn, Hạ Nhất Minh mở ra không gian giới, cắn răng lấy ra đồng loại tám khỏa Lôi chấn tử. Lôi chấn tử mặc dù chỉ là một bộ phận của thần khí nhưng tổ hợp tám khỏa tương đương với một phần ba sét trên trời. Đương nhiên Hạ Nhất Minh biết, thần khí đủ bộ cùng thần khí khuyết thiếu uy lực hơn kém nhau vô cung lớn. Bất quá tám khỏa Lôi chấn tử cũng đủ để bất luận là ai cũng phải sợ hãi. Cổ tay khẽ động, tám khỏa Lôi chấn tử màu vàng nhanh chóng bay lên không trung. Ngũ sắc quang mang vừa thu lại, đám người đang quan sát đã thấy được trên đỉnh đầu Hạ Nhất Minh xuất hiện tám khỏa cầu lóe lên màu sắc kỳ dị. Mỗi một khỏa cầu này như ẩn chứa lực lượng nào đó, chúng thong thả quang tròn hơn nữa bắt đầu khuếch tán quang mang. Chiêm Huyên trong lòng đột nhiên căn thẳng. Hắn mặc dù không thể nhận ra lai lịch vật này nhưng trong lòng xuất hiện cảm giác bất an chưa từng có. Cảm giác này ngay cả đêm qua gặp phải Cực Quang Kiếm cũng không thể sánh bằng. Ngoài sơn cốc, đám người liếc mắt nhìn nhau. Mặc dù bọn họ đứng xa nơi này căn bản không thể nhìn ra vật gì, nhưng tám viên cầu này tỏa ra quang mang màu vàng mãnh liệt, hơn nữa chậm rãi khuếch tán, bọn họ có thể cảm nhận rõ ràng uy lực kinh khủng. - Đây là thứ gì? Đại ma thốt lên. Tất cả mọi người mặt mày nhăn nhó, bất quá cho dù sức tưởng tượng của bọn họ lớn hơn cũng không thể liên tưởng tới Lôi chấn tử. Thần khí, thứ này sớm đã biến mất vô số năm. Sau khi Thần đạo biến mất, tất cả Thần khí dường như cũng không ai bắt gặp. Bởi vậy những người này cho dù đọc qua ghi chép về Lôi chấn tử nhưng chỉ là nhìn thoáng qua, không ai nghĩ được trong tay Hạ Nhất Minh lại thật sự có thần khí. Không khí xung quanh đột ngột xuất hiện dao động, đám cành lá um tùm nhẹ nhàng rung lên. Khi Lôi chấn tử được lấy ra, hơn nữa bắt đầu phóng thích khí tức cường đại, Thần thụ lập tức cảm ứng được. Giờ phút này ngay cả đại thụ không biết bao tuổi cũng cảm nhận được sự uy hiếp. Đám cành lá Thần thụ cũng bắt đầu rung động tới khó tin. Cành lá cường đại huy vũ tạo lên những âm thanh như tiếng sấm. Bên ngoài sơn cốc, sắc mặt đám người chợt đại biến, trong trí nhớ của bọn họ, chưa từng gặp phải chuyện này. Chỉ nháy mắt, các lão nhân gia này cũng đoán được, cành lá Thần thụ sở dĩ làm ra như vậy là do tám khỏa cầu vàng kia. Hạ Nhất Minh điều khiên Lôi chấn tử vô cùng chậm rãi, đối với đám hung khí khủng bố này, hắn cũng không dám coi nhẹ. Chuyển đám Lôi chấn tử lên đầu Lôi điện, Hạ Nhất Minh thì thào nói: - Lôi điện. Phải nhờ ngươi rồi. Lôi điện hí vang một tiếng, âm thanh tràn ngập ngạo khí. Lấy thực lực của nó, hơn nữa thêm vào lực lượng tám khỏa Lôi chấn tử, nếu không thể nổ tan gốc đại thụ kia, cũng hổ danh huyết mạch Thần thú. Quang mang tím sẫm trên chiếc sừng lóe lên tạo ra âm thanh lép bép rất nhỏ, theo sau quang mang tràn tới tám khỏa Lôi chấn Tử phía trên. Ngoài sơn cốc, trên sườn núi, sắc mặt Phiền Thạc đột nhiên đại biến, nói: - Không tốt. Đám người quay đầu nhìn lại, chỉ nghe lão kinh hô: - Lôi chấn tử. Đây là thần khí Lôi chấn tử."
}