{
  "chapter_name": "Chương 411: Nhất kích tất sát",
  "content": "Một loạt những dãy lều trải dài vô tận ra trước mắt. Chẳng cần phải hỏi, Hạ Nhất Minh cũng có thể đoán được lai lịch của khu lều đó. Ở đây, chỉ có vị trí đại quân phương Tây chiếm đóng mới có quy mô lớn đến vậy. Khi ba người bọn họ tới gần đã thu hút sự chú ý của đám cường giả trong các lều vải. Vô số tiếng hô vang lên, một loạt bóng người nhanh chóng xuất hiện. Hai mắt Kim Chiến Dịch sáng lên. Đột nhiên, hắn huýt sáo một tiếng thật dài, bàn tay vỗ nhẹ bên hông một cái, thanh long thương liền xuất hiện trên tay. Thoáng một cái, Kim Chiến Dịch đã biến mất trước mặt Hạ Nhất Minh. Khoảng cách hơn mười trượng chỉ trong nháy mặt một cái đã vượt qua, Kim Chiến Dịch đột ngột xuất hiện trước mặt tên cao thủ phương Tây đang bỏ chạy. Hắn há hốc miệng. Đưa tay chỉ vào Kim Chiến Dịch, hoàn toàn không tin vào mắt mình nữa. Vào lúc thời khắc sinh tử, hắn đã nhận ra... Kim Chiến Dịch thi triển loại công pháp xuất quỷ nhập thần hoàn toàn không phải thứ mà người có đẳng cấp dưới tôn giả có thể thực hiện. Trong khoảng thời gian ngắn, trong đầu hắn chỉ còn có một suy nghĩ duy nhất. Kim Chiến Dịch đã trở thành tôn giả. Trái tim hắn hoàn toàn lạnh ngắt, tay chân không còn sức mà di chuyển nữa. Trong phút chốc, hắn chẳng còn chút ý chí chống cự, thẫn thờ nhìn luồng sáng xuất hiện trước mặt. Luồng sáng đó từ trong tay Kim Chiến Dịch phát ra, giống hệt như một ngôi sao từ trên trời rơi xuống, nhanh như tia chớp, xuyên qua trái tim của đối phương. Tên cao thủ phương Tây cúi đầu. Hắn kinh ngạc nhìn lỗ thủng trước ngực, ánh mắt hoàn toàn đờ đẫn. Sau đó, thân thể hắn từ từ gục xuống. Sau khi Kim Chiến Dịch thi triển Vạn Lý nhàn đình, Hạ Nhất Minh liền ngừng lại, hắn biết tên cao thủ phương Tây đến khiêu khích đã không còn cơ hội sống sót nữa. Thật ra với thực lực kẻ đó, nếu không mất đi lòng tự tin thì khi về tới đây, chỉ cần cố gắng một chút đã không bị rơi vào cảnh này. Nhưng trên thế giới cũng chẳng có nhiều cái nếu như đến như vậy. Kim Chiến Dịch cầm long thương ngẩng đầu đứng bên cạnh cái xác. Tất cả những cái bóng đang chui ra từ trong lều vải chợt dừng lại. Mặc dù, phần lớn mọi người cũng không hiểu chuyện gì xảy ra, nhưng Hạ Nhất Minh và Kim Chiến Dịch đều là người phương Đông, còn người đang nằm trong vũng máu dưới đất lại là người phương Tây. Cho dù là nguyên nhân gì thì đuổi giết người phương Tây đến tận nơi này, lại còn đánh chết ngay trước mặt bọn họ thì đó chính là sự khiêu khích trắng trợn. Cảnh tượng trước mắt cũng đủ để khiến cho người ta nổi điên. Một loạt tiếng hú từ các nơi vang lên khiến cho Hạ Nhất Minh biến sắc. Những tiếng hú vang lên liên tiếp là do rất nhiều người phát ra. Không thể ngờ được trong cái biển lều vải đó lại có nhiều tiên thiên cường giả đến như vậy. Vào lúc này, Hạ Nhất Minh đang tự hỏi có phải là tất cả đám tiên thiên cường giả phương Tây đã tới đây hay không nữa. Có điều một điều khiến cho Hạ Nhất Minh cảm thấy vui mừng đó chính là trong những tiếng huýt sáo đó không hề có cường giả đẳng cấp tôn giả. Nếu không, Hạ Nhất Minh đã xoay người bỏ chạy từ lâu rồi. Ánh mắt hắn nhìn quanh, trong lòng cảm thấy hết sức khó hiểu. Cho dù là vị khách phương Tây xui xẻo hay Kim Chiến Dịch cũng đều là những người to gan lớn mật, dám tới đại náo nơi ở của đối phương. Bọn họ chẳng hề kiêng kỵ xem bên kia có cao thủ đẳng cấp tôn giả hay không. Trong này chắc chắn phải có điều gì đó mà mình chưa biết. Nếu không bọn họ làm thế chẳng khác nào tìm tới cái chết. Bóng người liên tiếp xuất hiện. Chỉ trong chốc lát đã có hơn mười người từ trong biển lều, lao ra. Căn cứ vào khinh công cũng có thể đoán được thực lực của bọn họ ít nhất cũng đạt tới tiên thiên. Trong đó, khí thế của mấy người cầm đầu lại càng cao. Có điều, bọn họ lao ra cũng giữ khoảng cách nhất định, chưa có người nào nóng vội xông lên. Đây chính là do hiệu quả một thương vừa rồi của Kim Chiến Dịch tạo ra. Chỉ một thương đã khiến cho một người nằm xuống, ngay cả lực hoàn thủ cũng không có. Thực lực mạnh đến như vậy đủ khiến cho đám cao thủ có cảm giác sợ hãi. Mà tiếng huýt sáo vừa rồi của Kim Chiến Dịch cũng đủ khiến cho đám cao thủ khác tê dại. Ngọn long thương hơi run lên một cái liền nhấc cái xác đang nằm dưới đất lên, ném thẳng về phía những người kia. Huỵch... Khi thi thể người đó rơi xuống đất, Kim Chiến Dịch cao giọng nói: - Đến mà không đáp cũng là phi lễ. Thi thể của hắn trả lại cho các ngươi. Có người nào can đảm ra đây đánh với ta một trận. Những người đó liền ngừng lại. Khi nhìn rõ thi thể trên mặt đất, đại đa số những người có mặt đều cảm thấy kinh hãi. Từ ánh mắt cũng có thể đoán được bọn họ nhận ra lai lịch của người đó. Mà khiến cho tất cả mọi người phải biết đến thì hiển nhiên đó không phải là một kẻ tầm thường. Một lão nhân từ trong đám người nhanh chóng lao ra, ôm lấy cái thi thể vẫn đang còn chảy máu. Hắn cất giọng nói gì đó như đang chất vấn người khác. Phía sau có vài người đang cố gắng giải thích. Mặc dù Hạ Nhất Minh không hiểu được bọn họ nói gì. Nhưng Kim Chiến Dịch lại chẳng lạ gì thứ ngôn ngữ đó. Hắn nhếch mép tỏ vẻ khinh thường. Hạ Nhất Minh tò mò hỏi: - Kim huynh! Bọn họ nói gì đó? Kim Chiến Dịch nhíu mày, cười nói: - Gã Tây phương vừa chết tên là Thang Mỗ Tư (Thomas), là một cao thủ hàng đầu của một quốc gia lớn ở phương Tây. Lần này, hắn tới Kim Trấn thành khiêu chiến chỉ nhằm mục đích đột phá. Còn lão già kia là sư huynh của Thomas. Lão không biết việc này nên đang nổi giận ở kia. Quả nhiên, lão già đó chợt nhảy lên, nhanh chóng đá văng ba người. Ba người đó ít nhất cũng là cao thủ tiên thiên vậy mà dưới sự công kích của lão nhân đó lại không dám chống cự. Hạ Nhất Minh thầm lắc đầu. Chỉ vì đánh cuộc một lần mà một vị cao thủ đã bỏ mạng. Nếu mình mà là lão nhân kia chỉ sợ đã giết chết ba người bọn họ rồi. Lão nhân chầm chậm xoay người lại. Từ trên người lão nổi lên sát ý nồng nặc. Lão nhân đó có một mái tóc vàng óng. Nhưng trong cơn tức giận, mái tóc đó như dựng lên thẳng đứng khiến cho khuôn mặt lão cực kỳ đáng sợ. Cho dù là người cùng phe cũng cảm giác kiêng kỵ đối với lão. - Ngươi là ai? - Lão già gằn giọng hỏi. Lão sử dụng ngôn ngữ của Đại Thân để nói chuyện. Mặc dù không được chuẩn xác lắm nhưng hai người Hạ Nhất Minh nghe cũng có thể hiểu được. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Kim Chiến Dịch cười lớn một tiếng, nói: - Lão già kia! Trước khi hỏi danh tính người khác thì cũng phải giới thiệu mình đi chứ. Ngay cả điều này mà ngươi cũng không biết hay sao? Ánh mắt người đó vằn lên những tia máu, thân thể chực nhúc nhích định lao ra. Nhưng đúng lúc đó, một bàn tay chợt đặt lên vai lão. Một người trạc tuổi lão chợt xuất hiện bên cạnh, nói nhỏ vài câu. Hơi thở của lão già đang vẫn dồn dập nhưng hai chân chợt chững lại. Lão nhân vừa mới xuất hiện chợt tiến lên một bước. Lão đặt một tay lên vài, cúi người xuống thực hiện đủ lễ tiết, sau đó cất giọng nói: - Ta tên là Tháp Tháp Mộc. Vị này là Đan Ni. Còn người vừa bị chết là Thang Mỗ Tư. Còn ngươi tên là gì? Giọng nói của Tháp Tháp Mộc hết sức chậm rãi. Mặc dù, Hạ Nhất Minh nghe không được tự nhiên lắm nhưng trong lòng hắn cũng cảm thấy thất kinh. Chỉ trong chớp mắt, hắn đã tiếp xúc với ba cao thủ phương Tây hiểu được ngôn ngữ Đại Thân. Mặc dù bọn họ ăn nói không được lưu loát, nhưng cũng có thể thấy được trước lần đại chiến, bọn họ đã tốn rất nhiều tâm huyết. Kim Chiến Dịch tươi cười, gật đầu một cái, nói: - Thì ra là Tháp Tháp Mộc. Ta là Kim Chiến Dịch. Các ngươi định báo thù cho Thang Mỗ Tư thì cứ đến đây. Ngọn long thương trong tay hắn thoáng động, một người khí thế ngút trời liền phát ra từ người hắn. Đôi mắt Tháp Tháp Mộc chợt trở nên nghiêm túc. Lão gằn giọng, phát ra từng chữ: - Kim Chiến Dịch. - Kim Chiến Dịch. Không chỉ có lão. Gần như trong cả mười người trước mặt cũng đều phát ra ba chữ đó. Trong bọn họ hiển nhiên không phải ai cũng hiểu được ngôn ngữ Đại Thân. Nhưng ba tiếng Kim Chiến Dịch thì lại chẳng hề xa lạ. Hạ Nhất Minh chợt cảm thấy rùng mình. Thanh âm của những người đó vừa có chút sợ hãi lại có cả một chút vui mừng. Biểu hiện đó thật sự khiến cho người ta ngạc nhiên. Tiếp sau đó, từ trong ánh mắt bọn họ chợt tỏa sáng. Tháp Tháp Mộc chợt hét lên một tiếng. Nhất thời, tiếng binh khí vang lên liên tiếp. Hiển nhiên, hơn mười người đều rút ra bình khí tùy thân của mình. Tuy nhiên, binh khí của người phương Tây cũng không có nhiều loại. Một loại là song kiếm. Một loại sử dụng chất liệu đặc biệt chế thành nhuyễn kiếm. Có người một tay cầm kiếm, một tay cầm thuẫn. Cũng có người cầm một thanh trường thương. Trong số đó có hai người lại cầm trường cung. Sau khi bọn họ lấy cung ra cũng không tiến lên mà lại lùi về sau mấy bước, giữ khoảng cách với mọi người."
}