{
  "chapter_name": "Chương 351: Hỏa lò",
  "content": "Nhìn bề ngoài, hoả lò đang bị bảo trư chặt chẽ ôm lấy có vẻ là một đồ vật rất cổ xưa. Nhưng trừ điểm đó ra, không còn có gì đẹp mắt nữa cả. Mặc kệ là Hạ Nhất Minh hay là đám người Trương Trọng Cẩn lão luyện thành thục, đều không thể nhìn ra thứ này vì sao lại hấp dẫn bảo trư như vây. Chỉ có điều, sau khi thấy động tác của bảo trư, trừ lão nhân nấu nước vẫn ngây tho không biết, tất cả mọi người đều hiểu, quyền sở hữu thứ này sẽ phải thay đổi chủ. Nguồn: http://truyenfull.vn Kim Chiến Dịch và Trương Trọng Cẩn liết mắt nhìn nhau, tuy rằng bọn họ cũng rất muốn lấy cái hoả lò không biết dùng vào việc gì này, nhưng bọn họ cũng đều rõ ràng, nếu trở thành chướng ngại vật đối với bảo trư, như vậy chắc chắn sẽ đắc tội với linh thú thần kỳ này. Vì một cái hoả lò không biết lại lịch mà lại xảy ra chuyện như vậy, có lẽ mất nhiều hơn được. Cho nên bọn họ lập tức quyết định buôn tha cái hoả lò nhìn chẳng có gì bắt mắt này. Dù sao, trong kho báu của Linh Tiêu Bảo Điện cũng có rất nhiều đồ. Hạ Nhất Minh không thể nào tưởng tượng nổi sự giàu có của bọn họ. Hạ Nhất Minh thu hồi ánh mắt, đột nhiên cười nói với lão nhân bán nước: -Ông chủ xin hỏi cao tính đại danh. Lão nhân giật mình, nói: -Cao Đại Danh. Hạ Nhất Minh hơi ngẩn người, trong lòng dở khóc dở cười, cái tên này quả thật thú vị -Cao lảo bản, cái hoả lò này của ông là từ đâu mà đến. Lão nhân hơi hơi khom lưng, không ngờ không dám đối diện với Hạ Nhất Minh. Lão suy nghĩ một lát rồi lẩm bẩm: -Đại nhân, hơn 30 năm trước, tiểu lão nhân tiếp nhận công việc pha trà ở miếu nhỏ này, khi đó thứ này đã có ở đây. Lão đột nhiên vỗ trán, nói: -Đại nhân ngài không hỏi, tiểu lão nhân còn nghĩ không ra, hiện giờ mới nhớ lại, hoả lò này quả thật có chút cổ quái. Đám người Hạ Nhất Minh liếc mắt nhìn nhau, trong lòng có chút kích động, chẳng lẽ trong lúc vô tình thật sự phát hiện thiên địa chí bảo gì sao. -Cao lão bản, cái này có gì kì lạ vậy? Cao Đại Danh hiển nhiên là lần đầu tiên nói chuyện với đại nhân vật ôn hoà như vậy, mới đầu còn có nói năng hơi lập cập nhưng lúc này đã trở nên lưu loát hơn rất nhiều. -Đại nhân, chúng ta ở đây ngày nào cũng có khách ra vào. Hoả lò này đun nấu liên tục suốt ngày. Nếu đổi thành hoả lò bình thường, có lẽ đã hòng từ lâu rồi. Vậy mà thứ này dùng từ vài thập niên trứơc nhưng vẫn không hề tổn hại, cho nên khẳng định nó có gì cổ quái. Cao Đại Danh nói rất thật. Đám người Hạ Nhất Minh quay sang nhìn nhau, cũng có cảm giác dở khóc dở cười. Nếu chỉ nấu vài thập niên đã hỏng, sao đang đẻ bảo trư chú ý chứ. Khẽ lắc đầu, Hạ Nhất Minh hỏi: -Cao lão bảo, thật không dám dấu diếm, sủng vật của chúng ta cực kỳ hứng thú với hoả lò này của ông. Ta muốn mua nó, không biết ý của ông thế nào? Cao Đại Danh khong chút do dự nói: -Mấy vị đại nhân nếu thích món đồ vặt vãnh này thì cứ cầm lấy. Tiểu lão nhân tuyệt không hai lời, chỉ có điều hôm nay tiểu lão nhân rốt cuộc không thể đem được trà nóng lên phục vụ các vị đại nhân. Trong lòng lão mặc dù không muốn bỏ, nhưng đã sống vài thập niên, lại được chứng kiến thủ đoạn sát nhân không chút kiêng nể giống như hung thần ác sát của đám người này, làm sao còn có chút tâm tư làm trái. Hạ Nhất Minh cho tay vào trong ngực mò mẫm, vẻ mặt không khỏi thoáng cười xấu hổ. Trương Trọng Cẩn là dạng người khôn khéo thế nào, vừa thấy biểu tình của Hạ Nhất Minh, lập tức đoán được duyên cớ. Lão cười lớn, nói: -Phí Điền Quách. Đang đứng nghiêm trong miếu, thậm chí còn không dám thở mạnh, Phí Điền Quách nghe vậy lập tức bước ra một bứơc, cầm lấy một thỏi vàng, hai tay đưa tới trên tay Cao Đại Danh. Cao Đại Danh nhảy mắt mấy cái. Mặc dù khi đám người Hạ Nhất Minh đề cập tới hoả lò này, trong lòng lão đã hiểu rõ, nhưng thật không ngờ, những người này cũng không mạnh mẽ cướp đoạt mà còn ngược lại mang tặng một thỏi vàng lớn như vậy. Hai tay của lão run lên nhè nhẹ, trong lòng thầm căn nhắc lợi hại. Chủ nhân của những người này đều là những kẻ giết người không chớp mắt, vậy có thể thu tiền của bọn họ sao? Hạ Nhất Minh mỉm cười với Trương Trọng Cẩn. Hoả lò này do bảo trư phát hiện, như vậy bất kể thế nào, cuối cùng cũng quy về nó. Còn thỏi vàng mà Phí Điền Quách vừa lấy ra kia, căn bản không tính là gì trong mắt bọn họ, cho nên chẳng ai để tâm làm gì. Thấy Cao lão nhân hai tay cầm thỏi vàng, hai mắt toả sáng nhưng dáng điệu lại không yen, Hạ Nhất Minh lắc đầu, nhìn ra ngoài thấy cơn mưa đã tạnh, liến nói: -Trương huynh, Kim huynh, chúng ta có thể đi được rồi nhỉ? Hai người Trương Trọng Cẩn lần lượt gật đầu, Hạ Nhất Minh túm lấy bảo trư, tay kia khẽ vẫy trong không khí, lập tức ném hết củi và những thứ ở trong hoả lò ra. Mấy thứ đó rơi xuống mặt đất liền lẫn vào trong bùn đất, cũng sẽ không gây ra hoạ gì. Tiếp đó, hắn cứ thế cầm cả bảo trư và hoả lò như rau, bỏ vào trong xe ngựa. Trương Trọng Cẩn và Kim Chiến Dịch nhìn nhau lắc đầu, biết rõ thân phận của bảo trư, vậy mà vẫn đối xử với nó như vậy, sợ rằng chỉ có 1 mình Hạ Nhất Minh… Sau một lát, mọi người lên xe ngựa đi khỏi, cũng mang theo cả thi thể, tìm một nơi hẻo lánh trên đường để chôn. Cho đến khi những người này đi thật xa, Cao lão nhân mới nắm chặt thỏi vàng trong tay, nhe răng trợn mắt cười toe toét… Trong xe ngựa, Hạ Nhất Minh và Kim Chiến Dịch nhìn bảo trư vẫn đang ôm hoả lò không rời, đều có suy nghĩ của mình. Kim Chiến Dịch dù sao cũng là lần đầu tiên thấy bảo trư, cảm thấy cực kì hiều kì với hành vi này của nó. Đồng thời bề ngoài đáng yêu của con thú nhỏ này cũng phát huy tác dụng cực kỳ trọng yếu, khiến Kim Chiến Dịch nhìn mãi không chán. Nhưng Hạ Nhất Minh thì bình tĩnh hơn. Tuy rằng hắn không mạnh mẽ gỡ hoả lò ra bảo trư nhưng cứ gõ chồ này sờ chỗ kia, muốn tìm hiểu xem thứ này vì sao lại hấp dẫn bảo trư đến thế. Phải biết rằng, tầm mắt của bảo trư rất cao, cho dù là Ngũ Hành Hoàn phỏng chế đặt ở trước mặt, nó cũng không có thái độ khoa trương đến vậy. Chỉ khi gặp Bách Linh Bát, nó mới biểu hiện điên cuồng như thế. Chẳng lẽ cái hoả lò trong vô cùng tầm thường này lại có địa vị vượt cả Ngũ Hành Hoàn phỏng chế và tương đương với Bách Linh Bát sao? Nhìn bề ngoài, hoả lò này có kiểu dáng khá cổ xưa, ngoài ra không có gì khác biệt lắm so với đồ của thời hiện tại. Trong đó cổ quái nhất chính là phía trên hoả lò có 1 cái vòng tròn có thể xoay được. Khi xoay vòng tròn này vào bên trong là có thể hoàn toàn bịt kín hoả lò, không hở ra một chút khe hở nào. Nếu xoay ra ngoài, tự nhiên là có thể lộ ra bên trong hoả lò, hơn nữa còn có thể cho nhiên liệu vào. Đáy của hoả lò hình tròn. Có lẽ bởi vì nó đã dùng để nấu trà đã lâu nên bên trong đen kịt, rốt cục không nhìn ra màu gì. Toàn bộ hoả lò làm cho người ta có cảm giác, dường như bên trong mang theo một khí thể xa xỉ. Đúng vậy, chính là xa xỉ, tuy rằng nhìn bề ngoài, bất kể như thế nào nó đều không có quan hệ với 2 từ này, nhưng sau khi nghiên cứu, Hạ Nhất Minh lại hiện lên ý niệm này. Hắn hơi nhăn mày, cẩn thận dung nhập chân khí vào trong đó. Điều khiến hắn kinh ngạc chính là hoả lò này không hề bài xích chân khí của hắn, nhưng khi chân khí của hắn lòng vòng hồi lâu trong hoả lò cũng không hề phát sinh biến hóa đặc biệt nào. Điều này khiến Hạ Nhất Minh không khỏi khó hiểu. Có thể chịu đựng chân khí hùng mạnh dung nhập, khẳng định rằng thứ này cũng là một loại bảo khí, nhưng vấn đề là sau khi dung nhập chân khí vào, không ngờ bảo khí lại không có phản ứng gì. Đây quả là lần đầu tiên hắn gặp phải chuyện như vậy. Nửa ngày sau, Kim Chiến Dịch hỏi: -Hạ huynh, người nhin ra cai gì vậy ? Hạ Nhất Minh khẽ lắc đầu, nói: -Hổ then, Hạ mỗ không ngờ không thể nhận thức được vật này do thứ gì luyện chế thành. Kim Chiến Dịch nhíu mày kinh ngạc. Gã chần chừ một chút hỏi: -Có thể cho ta mượn một chút xem thử không? Hạ Nhất Minh không chút do dự cầm cả bảo trư và hoả lò đưa tới giữa xe. Kim Chiến Dịch cũng không dám không kiêng nể gì như Hạ Nhất Minh, chậm rãi tránh nẽ những chỗ bảo trư ôm lấy, gõ nhè nhẹ từ từ nghiên cứu. Ngay cả Kim Chiến Dịch kiến thức và bác học này cũng không thể chỉ nhìn ngoại hình là nhận ra được lai lịch của thứ này. Có lẽ trên thế giới này, trừ linh thú có mẫn cảm với bảo vật như bảo trư, chẳng ai có thể chỉ liếc mắt một cái đã nhận ra đây là bảo vật chân chính. Sau một thời gian uống một chén trà, Kim Chiến Dịch rốt cục dừng mò mẫm. Trên mặt gã cũng có phần thần sắc hồ nghi không thôi. Rốt cục, trong tay hắc chợt loé hào quang, một luồng chân khí truyền vào bên trong hoả lò. Sau một lúc, sắc mặt hắc càng trở nên kinh ngạc, bất định. Hạ Nhất Minh cười thầm trong bụng, xem ra gã cũng đã đi theo bước chân của mình rồi. Hoả lò này quá mức quỷ dị, tuy rằng có thể chịu đựng được chân khí dung nhập, nhưng lại không hề phát sinh hiệu quả gì. Như vậy, cho dù bảo khí có uy năng to lớn tới mức nào cũng chỉ là một vật vô dụng. Kim Chiến Dịch buông lỏng hoả lò xuống, trầm giọng nói: -Hạ huynh, thật sự là hổ thẹn, ta cũng không thể xác định được lại lịch của vật này. Hạ Nhất Minh hơi giật mình, hắn phát hiện Kim Chiến Dịch nói chính là không thể xác định, mà không phải là không thu hoạch gì như mình. -Kim huynh, hay là huynh đã nhìn ra manh mối gì ? Kim Chiến Dịch do dự một chút, nói: -Kim mỗ từng đọc được một quyển sách cổ có miêu tả đến 1 ít thần khí. Trong các thần khí có một đặc điểm chung, đó là nếu không sử dụng đúng phương pháp, bất kể người dung nhập bao nhiêu chân khí vào đó đều không có tác dụng. Hạ Nhất Minh khẽ biến sắc mặt, hỏi: -Người nói đây là một thứ thần khí được lưu truyền lại? Kim Chiến Dịch cười khổ, nói: -Hạ huynh, đây chẳng qua chỉ là suy đoán của ta thôi. Từ sau khi thần đạo bị tiêu biến không để lại dấu vết cách đây mấy ngàn năm, những thần khí gì đó cũng đã biến mất không còn tăm hơi. Đã nhiều năm như vậy, có ai nói được nguyên nhân trong đó đâu. Gã nhìn về phía sau xe ngựa, nói tiếp: -Nếu chúng ta có thể tuỳ tiện tìm được thần khí ở trong một ngôi miếu nhỏ, như vậy số phận có thể nói đã quá mực nghịch thiên. Nói tới đây, gã nghiêm mặt nói: -Ta hoài nghi, đây là một kiện bảo khí từ cổ xưa, chẳng qua là đã hư hỏng cho nên không sử dụng được thôi. Trong lòng Hạ Nhất Minh đang đầy nhiệt tình chợt như bị rót một gáo nước lạnh, lập tức tiêu tan đi nhiều. Chẳng qua hắn vừa nhìn lại bảo trư vẫn đang ôm chặt lấy hoả lò thì trong lòng lại vô cùng nghi hoặc. Thứ được con thú nhỏ này coi trọng, chắc chắn sẽ không đơn giản như vậy chứ!!!"
}