{
  "chapter_name": "Chương 295",
  "content": "Trong mắt Chiêm Thiên Phong xuất hiện một sự khó tin, cùng với sợ hãi. Bởi hắn hiểu rất rõ vị sư huynh của mình. Nói tới thiên phú tu luyện võ đạo, trong số những người cùng trang lứa với họ, nếu Chiêm Huyên tự nhận là người thứ hai thì chẳng có ai dám nhận là người thứ nhất. Mặc dù hơn mười năm qua, cả hai chưa từng luận bàn, nên hắn cũng chẳng biết tu vi của Chiêm Huyên đã đạt tới mức nào. Nhưng hơn mười năm trước, hắn đã là cao thủ ngưng tụ được hai hoa. Mà quan trọng, hai hoa Chiêm Huyên ngưng tụ được cũng không phải là dạng bình thường mà nó chính là nguồn gốc cơ bản đẩ có thể đạt tới tam hoa tụ đỉnh. Một nhân vật mạnh như vậy mà lại bị chặt mất năm đốt ngón tay làm sao mà người ta chẳng sợ. Hắn hít sâu một hơi, run run hỏi: - Sư huynh! Người nào mà lại hạ độc thủ như vậy? Chẳng lẽ là có lão quái vật tam hoa tụ đỉnh đã rời núi? Trong suy nghĩ của hắn, ngoại trừ những cường giả đạt tới cảnh giới tam hoa tụ đỉnh, chẳng còn ai có thể đả thương được Chiêm Huyên. Tuy nhiên, Chiêm Huyên cười khổ một tiếng nói: - Sư đệ! Ngươi không thể ngờ được người nào đã đả thương vi huynh đâu. Chiêm Thiên Phong run run, hỏi: - Sư huynh! Chẳng lẽ là Đồ Đằng thánh giả? Trong giọng nói của hắn có thể nghe thấy một sự sợ hãi. Đối với hắn, Đồ Đằng thánh giả vô cùng đáng sợ thậm chí còn hơn cả mấy lão quái vật đạt tới trạng thái tam hoa tụ đỉnh. Nếu được lựa chọn, hắn thà để cho mấy lão quái vật đó truy đuổi còn hơn là đám Đồ Đằng thánh giả. Chiêm Huyên lắc đầu, nói: - Không phải. Sao ngươi lại nghĩ tới bọn họ? Cặp mắt Chiêm Thiên Phong đảo qua đảo lại, mặc dù thừa biết xung quanh đây không hề có một ai nhưng vẫn không nén được đưa mắt nhìn quanh rồi mới nói: - Sư huynh! Có phải huynh đã tới thánh địa của bộ tộc Đồ Đằng lấy trộm đồ đằng của bọn họ phải không? Chiêm Huyên kinh ngạc hỏi lại: - Làm sao ngươi biết? - Việc này cũng không quá khó đoán. Hơn hai mươi năm trước, sư phụ đã mô phỏng lại mà chế ra vật đó. Ngoài nó ra, ta không nghĩ thứ nào có thể xuất ra được ngũ hành chi lực. - Chiêm Thiên Phong thản nhiên nói. Chiêm Huyên thở dài, nói: - Sư đệ! Quả nhiên ngươi là một người vô cùng thông minh. Chẳng trách ngày xưa, sư phụ đưa ta lên núi còn để ngươi lại đây. Trừng mắt nhìn Chiêm Huyên một cái, Chiêm Thiên Phong nói: - Sư huynh! Huynh cứ nói đùa. Nếu muốn huynh có thể đổi, tiểu đệ rất vui lòng. Nét mặt Chiêm Huyên có chút xấu hổ, nói: - Thật ra, thất bại của vi huynh cũng có liên quan tới việc này. Chiêm Thiên Phong nghe thấy thế liền hỏi: - Nếu không phải Đồ Đằng thánh giả thì đó là ai? Trong mắt Chiêm Huyên chợt lóe lên tinh quang, gằn giọng nói từng chữ một: - Hạ...Nhất...Minh. Chiêm Thiên Phong từ từ há hốc miệng. Mặc dù hắn nghe rất rõ từng chữ một phát ra từ miệng của sư huynh. Nhưng hắn hoàn toàn ngơ ngác không thể hiểu được nó có liên quan gì tới những ngón tay của lão. - Lần này, vi huynh đi trộm gà bị người ta bắt được. - Chiêm Huyên khổ sở nói: - Vi huynh tự mình đánh với hắn một trận. Vốn cũng định giết chết nhưng chẳng ngờ đối phương không chết còn mình thì bị thương. Ngay cả Ngũ hành hoàn cũng bị hắn lấy được. Bờ môi Chiêm Thiên Phong run run, cuối cùng mới dần tỉnh táo lại. Hắn cố gắng nhớ lại từng từ mà sư huynh nói, như chợt nhớ tới điều gì đó, hoảng sợ nói: - Sư huynh! Huynh đánh mất cả ngũ hành hoàn của sự phụ? - Đúng! - Chiêm Huyên nhăn nhó, khẳng định. - Không! Không thể như thế. - Cho dù có như thế nào thì cũng khó có thể chấp nhận được chuyện này, Chiêm Thiên Phong liên tục nhắc đi nhắc lại: - Hạ Nhất Minh mới chỉ đột phá tới Nhất đường thiên thôi. - Hắn chợt ngẩn người, nói: - Ta biết rồi. Nhất định là do Bách Linh Bát ra tay. Chiêm Huyên hơi lắc đầu, rồi đem một chút hy vọng cuối cùng của hắn bóp nát. - Sư đệ! Bách Linh Bát không hề ra tay. Thậm chí hắn còn không hề lộ diện. Vi huynh bị thua chính trong tay Hạ Nhất Minh, sém chút nữa còn bị chết ngay tại chỗ. Chiêm Thiên Phong nuốt nước bọt. Hắn chợt phát hiện ra thanh âm của mình trở nên khàn khàn từ lúc nào: - Sư huynh! Sao hắn có thể làm được điều này? Chiêm Huyên im lặng một lúc, ngơ ngác nói: - Không biết. Hai mắt Chiêm Thiên Phong gần như muốn lồi ra ngoài. Nếu không phải hắn biết tu vi của sư huynh cao đến mức nào thì đã nhảy ra mà chỉ trích từ lâu rồi. Chiêm Huyên tiếp tục lắc đầu, nói: - Binh khí của hắn là một thanh đại khảm đao. Nó quá lợi hại và cổ quái. - Đại khảm đao? - Chiêm Thiên Phong kinh ngạc hỏi. - Đúng! Chính là nó. - Chiêm Huyên trầm giọng nói: - Nếu tay không đối địch thì cho dù vi huynh không thể thắng thì cũng chẳng thua được. Nhưng nếu dùng binh khí thì... Chiêm Thiên Phong hít một hơi, nói: - Sư huynh! Chẳng lẽ đại khảm đao của Hạ Nhất Minh còn lợi hại hơn ngũ hành hoàn của sư phụ hay sao? Sự ngơ ngác của Chiêm Huyên lại càng tăng thêm. Mặc dù, hắn mới giao thủ với Hạ Nhất Minh một lần nhưng đó chính là một trận sinh tử chiến. Vậy mà đến lúc này, hắn vẫn không hiểu mình thua ở điểm nào nữa. Cảm giác đó khiến cho hắn vô cùng bức tức. Mặc dù vậy, nó vẫn không thể kích thích đấu chí của hắn mà lại mang đến chút cảm giác sợ hãi. Mặc dù hắn không nói gì, nhưng vẻ mặt của hắn đã thể hiện rất rõ điều đó. Chiêm Thiên Phong hoàn toàn đờ đẫn, im lặng. - Sư đệ! Theo sự phân phó của sư phụ thì người không cho phép sư huynh trực tiếp nhúng tay vào việc này. - Chiêm Huyên thì thào nói. - Tại sao? - Chiêm Thiên Phong vô thức hỏi. - Ngươi cũng biết trên Thiên Trì sơn có một người sở trường về tính toán. Chiêm Thiên Phong chợt hiểu ra, nói: - Sư huynh! Người này có thể tính được quá khứ, vị lai hay sao? Chiêm Huyên không cười được nói: - Từ cổ chí kim những chuyện như thế gần như chỉ là hoang đường. Có điều, sư phụ từng nói trong vòng trăm năm, người đó tính mười thì có tới năm chuyện đúng. Chiêm Thiên Phong tái mặt. Mặc dù chỉ có năm mươi phần trăm nhưng cũng khiến cho người nghe sợ hãi. Cuối cùng thì hắn cũng hiểu tại sao sư phụ không cho phép Chiêm Huyên trực tiếp ra tay. Nếu để cho người ta biết được bọn họ định giết chết một ngôi sao sáng trong một nhánh của môn phái thì mấy người bọn họ có thể bỏ vùng Tây Bắc tới nơi khác mà sống. Còn Khai Vanh quốc chắc chắn sẽ tàn lụi từ đây. - Sư huynh! Đã thế tại sao ngươi vẫn muốn ra tay? Ánh mắt Chiêm Huyên cực kỳ nghiêm trọng, nói: - Bởi vì Hạ Nhất Minh quả là đáng sợ. - Đáng sợ? - Chiêm Thiên Phong ngơ ngác hỏi. Hạ Nhất Minh mới chỉ đột phá Nhất đường thiên không lâu. Tại sao sư huynh phải nói như vậy? - Sư đệ! Mười năm trước vi huynh đã ngưng tụ được đóa hoa thứ ba. - Chiêm Huyên bất ngờ nói: - Mặc dù chưa tụ đỉnh thành công, nhưng đã tạo được trụ cột vững chắc . Chiêm Thiên Phong cảm thấy vui mừng, vội vàng nói: - Chúc mừng sư huynh. Nhưng Chiêm Huyên chẳng có gì mừng rỡ, xấu hổ, nói: - Lúc vi huynh xuống núi, từng gặp Hạ Nhất Minh. Khi đó hắn mới chỉ là một cường giả Nhất đường thiên vẫn chưa hề ngưng tụ được một đóa hoa nào. Chiêm Thiên Phong gật đầu. Điều này hắn cũng chẳng có gì lạ. Chiêm Huyên chần chừ một lúc, nói: - Nhưng lần này khi ta tới Hạ gia trang lại phát hiện ra Hạ Nhất Minh đã ngưng tụ thành hoa. Chiêm Thiên Phong lại trợn mắt một lần nữa. Khi biết Chiêm Huyên bại trong tay Hạ Nhất Minh, mặc dù cảm thấy sợ hãi nhưng hắn không hề phục. Nhưng đến lúc này, hắn bắt đầu hoài nghi sư huynh có phải bị điên hay không. - Sư huynh! Có thể huynh không biết chứ Hạ Nhất Minh mới đột phá Nhất đường thiên mới được khoảng năm rưỡi mà thôi. - Chiêm Thiên Phong nhẹ nhàng nói. Chiêm Huyên gật đầu, nói: - Ta biết! Hắn đột phá Nhất đường thiên mới có một năm rưỡi, nhưng lần này quả thật hắn đã ngưng tụ được. Chiêm Thiên Phong mấp máy miệng. Cuối cùng, hắn mới tin được vào lời nói của sư huynh. Đưa mắt nhìn về hướng Thành Phó mới rời khỏi. Vốn hắn muốn tập trung, dồn hết sức cho hắn đột phá Nhất đường thiên để sau này chống lại Thiên La quốc và Hạ Nhất Minh. Nhưng đến phút này, hắn mới hiểu được đó chỉ là chuyện vọng tưởng. - Sư đệ! Hạ Nhất Minh là thiên tài số một từ trước tới nay. - Chiêm Huyên thì thào nói: - Hắn không chỉ ngưng tụ được một đóa Phong chi hoa mà còn ngưng tụ thêm một đóa Hỏa chi hoa nữa. - Hai đóa hoa? - Chiêm Thiên Phong lẩm bẩm, trong lòng hoàn toàn tê dại. - Không chỉ có thế. - Chiêm Huyên khổ sở nói: - Khi vi huynh nhìn thấy thì hắn đang thử ngưng tụ Thổ chi hoa. Mà cảm nhận năng lượng thổ hệ lúc đó thì khả năng hắn ngưng tụ thành công là rất lớn. Đến lúc này, Chiêm Thiên Phong mới thật sự choáng váng. Hắn không thể biết được mặt mình lúc này đã biến thành như thế nào. Một năm rưỡi, mới chỉ có một năm rưỡi. Hạ Nhất Minh không chỉ củng cố vững chắc cảnh giới Nhất đường thiên mà còn ngưng tụ thành hình hai đóa hoa. Còn đáng sợ hơn nữa là hắn vẫn đang tiếp tục ngưng tụ ra đóa hoa thứ ba. Phải biết rằng, ngưng tụ ba đóa hoa thì đóa sau lại khó hơn đóa trước rất nhiều. Nếu nói trong vòng mười năm có thể ngưng tụ được đóa hoa đầu tiên là chuyện hết sức thuận lợi. Nhưng nếu muốn ngưng tụ ra đóa thứ hai, nếu không có tới hai mươi năm... Còn đóa hoa thứ ba... Nếu không có được vô số sự may mắn thì đừng mong trong vòng bốn mươi năm có thể đạt được. Nhưng nghĩ tới tốc độ tu luyện của Hạ Nhất Minh... Cuối cùng Chiêm Thiên Phong cũng hiểu vì sao Chiêm Huyên bất chấp tất cả muốn đánh chết Hạ Nhất Minh. Người như vậy nếu để cho hắn có thời gian phát triển thì sẽ trở thành một loại quái vật như thế nào? Chỉ sợ lúc đó chính sư phụ tự mình ra tay cũng không thể chết phục được hắn. Chiêm Huyên nhẹ nhàng vỗ vai Chiêm Thiên Phong nói: - Sư đệ! Lần này, ta không thể đánh chết được hắn lại còn làm mất ngũ hành hoàn của sư phụ. Hy vọng ngươi không trở thành địch nhân của hắn. Nghe thấy thế, mặt Chiêm Thiên Phong chảy ra. Mặc dù hắn đã có dự cảm này từ sớm, nhưng khi sư huynh nói ra vẫn có chút không chịu được. Một lúc sau, hắn thở dài nói: - Sư huynh! Bây giờ ngươi định làm thế nào? Chiêm Huyên nghiêm mặt nói: - Bây giờ, ta phải về gặp sư phụ chịu tội. Chiêm Thiên Phong xấu hổ nói: - Sư huynh! Là do tiểu đệ vô dụng. Nếu không phải do ta lên núi cầu cứu thì ngươi cũng không phải hạ sơn, đồng thời lại đánh mất cả ngũ hành hoàn do sự phụ chế tạo. Chiêm Huyên lắc đầu, nói: - Chuyện này sao có thể trách ngươi. Tất cả đều là ý trời. Chẳng ngờ lão thiên lại đẻ ra một thứ quái thai như thế. Giọng nói của hắn có gì đó là lạ. Chiêm Thiên Phong ngạc nhiên nhìn lại. Mặc dù vẫn nhìn thấy Chiêm Huyên nhưng trong cảm giác của hắn lại không hề phát hiện ra sự tồn tại của hắn. Vào lúc này, Chiêm Huyên như chìm hẳn vào trong thiên địa. Thiên nhân hợp nhất phải như thế này mới đạt tới đỉnh cao. - Sư đệ! Sau khi ta trở về, sẽ giải thích với sư phụ. Sau đó sẽ cùng với người tu luyện. Đến bao giờ có thể tụ đỉnh thành công mới xuất quan. - Giọng nói của Chiêm Huyên có chút gì đó hư vô, mờ mịt: - Mọi chuyện ở Khai Vanh quốc có lẽ phải nhờ vào ngươi. Nếu có chuyện gì thì phải nghĩ thật kỹ rồi hãy hành động. Đặc biệt đối với Hạ Nhất Minh, vi huynh chỉ có một câu: nếu lui được thì lui, mà không lui được cũng phải lui. Chỉ cần hắn không định xóa bỏ Khai Vanh quốc vẫn lưu lại một chút sinh cơ thì có lùi cũng chẳng sao. Chiêm Thiên Phong ngẩng đầu, trong mắt hiện lên sự không cam lòng. Chiêm Huyên than nhẹ một tiếng, nói: - Người này mạnh như vậy sẽ tự tìm lấy kẻ địch mạnh hơn. Mà hắn cũng không thể cứ ở Thiên La quốc mãi. Nếu hắn vẫn tiếp tục phát triển thì đó chính là thiên ý. Nhưng nếu hắn không thể tiếp tục, mất đi tất cả thì chúng ta sẽ lại vượt lên. Chiêm Thiên Phong nghe thấy điều này mới hiểu ra. Hắn vái sâu một cái, nói: - Đa tạ sư huynh chỉ điểm. Tiểu đệ hiểu rồi. Chiêm Huyên gật đầu. Hắn vung tay áo lên, xoay người mà đi. Mặc dù lần này gặp phải thất bại, không chỉ đánh mất năm đầu ngón tay, lại còn đánh mất cả ngũ hành hoàn do sư phụ chế tạo. Nhưng đối với bản thân hắn thì lại có một chút cơ hội. Đây là lần đầu tiên, sau khi hắn ngưng tụ ra đóa hoa tứ ba mới thấy được một tia sáng. Ngày hôm sau, trong một ngọn núi cao hùng vĩ... Nơi đây có vô số gian thạch thất. Trong số đó, có một gian đóng chặt cửa. Một vị cao thủ tam hoa đã đi vào đó. Hắn lập quyết tâm trước khi tụ đỉnh thành công, sẽ không mở cửa ra ngoài. Còn nếu không thể tụ đỉnh thì chết trong thạch thất cũng đáng. Bỗng từ trong một cái động tối tăm phát ra một tiếng thở dài. - Thiên ý... Đi sâu vào trong, từng rặng núi nối tiếp nhau, kéo dài tới tận chân trời. Đưa mắt nhìn ra xa chỉ thấy những đám mây đang lặng lẽ bao quanh từng đỉnh núi cao ngất. Thi thoảng trên một sườn núi lại có một dòng suối thả mình từ trên cao xuống dưới. Từng ngọn núi cao chọc trời, uy nghiêm giống như người võ sĩ bảo vệ cho những ốc đảo xanh biếc với đầy hoa thơm, quả ngọt. Từ phía sau, có tiếng bước chân nhẹ nhàng vang lên. Chu Thất Bát đi tới bên cạnh Hạ Nhất Minh, nói: - Hạ trưởng lão! Khoảng một ngày nữa là tới Thiên Trì sơn. Hạ Nhất Minh chẳng quay đầu lại vẫn ngắm nhìn khung cảnh xa xa. Nhưng trong lòng hắn lại không hề bình tĩnh. Một ngày nữa, tới Thiên Trì sơn sẽ được gặp những cao thủ tam hoa tụ đỉnh trong truyền thuyết. Nhưng đó cũng không phải nguyên nhân chính thức khiến cho Hạ Nhất Minh mất bình tĩnh. Bởi trong sâu thẳm trái tim hắn có khắc ghi một bóng hồng. Chỉ cần một ngày nữa thôi là hắn có thể nhìn thấy nàng. - Chu sư thúc! Nghe gia thúc nói Thiên Trì sơn dài mấy trăm dặm. Cao thủ trong núi nhiều vô số. Tiểu chất muốn chóng được mở rộng tầm mắt. Chu Thất Bát cười ha hả, nói: - Dài cả trăm dặm thì hơi quá. Nhưng khoảng mười dặm thì có. Nếu không thì tại sao Thiên Trì chủ mạch lại có thể được mọi người xưng tụng là Tây Bắc đệ nhất môn phái. Giọng nói của hắn vô cùng tự hào, hiển nhiên có cảm tình sâu đậm với Thiên Trì sơn. Hạ Nhất Minh gật đầu. Hắn cũng chẳng có gì bất mãn với Thiên Trì sơn. Dù sao, Hoành Sơn nhất mạch cũng là một chi phái của họ. Hơn mấy ngàn năm qua cũng có những lần được chủ mạch bảo vệ. Vì thế, nếu nói không có cảm tình đối với chủ mạch là không đúng. Chợt nghĩ ra điều gì đó, hắn nhướng mày hỏi: - Chu huynh! Thiên Trì sơn rộng như thế. Ngày mai có thể tới chủ phong được hay không? Chu Thất Bát giật mình. Hắn chợt hiểu được suy nghĩ trong lòng Hạ Nhất Minh cười nói: - Hạ trưởng lão! Đám đệ tử Hoành Sơn đi theo đều có tu vi bát tầng. Nếu mai tăng tốc lên một chút thì có thể tới được chủ phong. Hạ Nhất Minh hơi đỏ mặt. Nhưng đã có câu trả lời thì hắn cũng đưa ra được quyết định. Bạn đang đọc truyện được copy tại Truyện FULL Hắn đang định mở miệng, thì lỗ tai hơi động một cái, kinh ngạc nhìn ra xa. Thấy vẻ mặt hắn, Chu Thất Bát giật mình hỏi: - Hạ trưởng lão! Có chuyện gì thế? Hạ Nhất Minh chỉ về phía đó, nói: - Có người cùng với Linh thú đang đi tới đây. Đám người Chu Thất Bát đều cảm thấy kinh ngạc. Nhưng cũng chẳng có ai lo sợ. Với thực lực ba người chỉ cần không phải cường giả đạt tới cấp độ tam hoa tụ đỉnh thì chẳng có vấn đề gì hết. Hơn nữa, khoảng cách nơi này cũng gần Thiên Trì sơn. Nếu thật sự gặp cường giả siêu cấp thì phần lớn cũng là tiền bối ở đó. Một lúc sau, có tiếng lướt gió từ xa vọng đến. Sau khi nghe được thanh âm đó, Chu Thất Bát cảm thấy dở khóc dở cười, như hiểu được nguyên nhân."
}