{
  "chapter_name": "Chương 254: Ăn miếng trả miếng",
  "content": "Trong không gian thế giới của Hạ Nhất Minh cũng có một miếng da như vậy. Đây là thứ mà hắn đoạt được từ tay Lữ Tân Văn. Có điều, trên đó cũng chẳng phải là đồ án khó hiểu, mà chỉ có vị trí của cái động trong núi kia thôi. Hạ Nhất Minh trầm ngâm hồi lâu rồi hỏi: -Các vị có biết tấm đồ đằng này được chế tạo từ loại da thú này hay không? Mọi người lần lượt tiến lên, sờ thử lại xem nó được làm bằng thứ gì. Liên Ý cũng bắt chước Hạ Nhất Minh thử xé miếng Đồ Đằng. Nhưng cho dù hắn dùng hết sức thì tấm Đồ đằng vẫn chẳng hề thay đổi. Liên Ý đỏ mặt, nói: -Thứ này thật kỳ lạ, nó rất bền. Lão phu cung xkhông biết nó được làm từ loại da thú nào, nhưng có thể khẳng định đây là da của linh thú. Mọi người đều gật đầu, nhưng trong lòng thầm nghĩ cái đó thì ai mà chẳng biết. Tiên thiên cường giả dùng hết sức vẫn không thể xé được thì chắc chắn phải là da của linh thú, một con linh thú vô cùng lợi hại. - Lạ thật! - Hạ Nhất Minh đột nhiên nhíu mày, nói: - Nếu tấm da thú bền như vậy thì làm sao người ta có thể chế tạo ra nhỉ? Mọi người đều im lặng không ai nói một câu. Lúc sau, Từ Trình Trường liền mở miệng nói: - Trong tàng thư các trên Thiên Trì Sơn có không ít cổ thư ghi lại chuyện từ thời thượng cổ. Ta cũng từng đọc qua một ít biết đựơc khi đó con người tu luyện được thần thông có thể bài sơn đảo hải. Chắc chỉ có những người như vậy mới có thể làm đựơc điều này. Hạ Nhất Minh giật mình hỏi lại: - Từ huynh! Ngươi nói tới cao thủ thần cấp? Trừ Trình Trường ngập ngừng một chút, nói: - Ta cũng không biết có cao thủ thần cấp hay không. Nhưn ngàn năm qua cũng không hề có người nào đạt tới cấp độ đó xuất hiện. Có lẽ, cấp độ đó chỉ có trong truyền thuyết mà thôi. Hạ Nhất Minh thầm nghĩ, đây không phải là truyền thuyết mà là do các người chưa được gặp thôi. Theo lời Bách Linh Bát nói thì chủ nhân đầu tiên của cái động đó chính là cao thủ thần cấp. Nhưng cũng cách đây cả ngàn năm. Vì t hế, cho dù hắn có nói ra cũng chẳng có người nào tin. - Ôi… - Dược đạo nhân đột nhiên thở dài, nói: - Nói thế nào thì chúng ta cũng tìm được Đồ đằng trên Hoành Sơn. Chỉ sợ là không còn cách nào mà chối nữa rồi. Hai mắt Từ Trình Trường chớp chớp, nói: - Dược huynh! Ngươi cũng biết lai lịch của bộ tộc Đồ Đằng. Cho dù không có chuyện này thì chỉ sợ một thời gian nữa. bọn hồ cũng sẽ lại động thủ đánh với chúng ta một trận. Chẳng bằng nhân cơ hội này làm loạn kế hoạch của họ cũng tốt. Dược đạo nhân cười khổ, nói: - Từ huynh cứ nói đùa. Cho dù Từ Trình Trường nói đúng đi nữa thì đối với Hoành Sơn nhất mạch đây cũng chẳng phải là chuyện tốt. Hạ Nhất Minh đã hoàn toàn bình tĩnh. Hắn cảm giác được đang có người nào đó lập âm mưu đối phó với mình. Nhưng hắn sử dụng phương pháp nào thì lại chẳng thể nghĩ được. Những chuyện ném đá dấu tay này luôn khiến người khác phải đau đầu. Nguồn truyện: Truyện FULL Hạ Nhất Minh chợt nghĩ tới Tư Mã Âm. Hắn tự hỏi chẳng biết chuyện Tư Mã Âm tới giết mình có liên quan tới chuyện này hay không. Dược đạo nhân cầm tấm đồ đằng lên, thở dài nói: - Cho dù giải quyết chuyện này như thế nào thì chúng ta cũng phải trả lại nó cho chủ nhân của nó. Ý kiến của hắn đựoc tất cả mọi người đồng ý. Cho dù có người giá hoạ hay không thì bọn họ cũng không thể giữ tấm đồ đằng này được. Nếu không thì Hoành Sơn nhất mạch sẽ cùng với bộ tộc Đồ đằng kết thành oán cừu khó có thể giải quyết. Chuyện này chẳng có ai muốn thấy. - Từ huynh! Mời ngưoi hỏi giúp chúng ta xem sáu gã đệ tử mất tích đang ở đâu? – Liên Ý đột nhiên hỏi. Từ Trình TRường gật đầu, quay sang nói: - Liên Ý huynh chẳng cần phải khách khí. Chuyện này có cái gì đâu. Khi mọi người ra tới ngôài. Hít một hơi không khí trong lành, Từ Trình Trường mới cảm thấy yên tâm hơn. Trên đường đi, hắn cũng có thể khẳng định được một chút rằng chuyện này không phải do Hoành Sơn nhất mạch. Về tới đại sảnh, Từ Trình Trường nói vài câu gì đó rất lạ. Ngang Đạt nhanh chóng tỉnh lại. Chỉ có điều hai mắt hắn vẫn chẳng có hồn, chứng tỏ chưa thể thoát khỏi Mê hồn thuật. - Ngang Đạt! Nói cho ta biết, các ngươi có bắt được đệ tử của Hoành Sơn nhất mạch hay không? – Thanh âm kỳ dị của Từ Trình TRường vang lên ảnh hưởng tới tâm hồn mỗi người. Ngang Đạt mở miệng. Thể xác và tinh thần hắn đã bị mê hồn thuật chi phối, vô thức trả lời câu hỏi của Từ Trình Trường. - Có! Bọn ta đã đuổi bắt được vài tên đệ tử Hoành Sơn. - Tổng cộng có mấy người? - Sáu người. Cuối cùng thì đám người Hạ Nhất Minh cũng xác định được sáu tên đệ tử mất tích, chính là do bọn chúng bắt. - Bây giờ, họ đang ở đâu? - Chết rồi. Sắc mặt đám người Hạ Nhất Minh trở nên âm trầm. Đặc biệt, Liên Ý càng khó coi hơn. Mặc dù, sáu tên đó chỉ là những đệ tử bình thường, nhưng một trong số đó lại là vãn bối của hắn vì vậy không thể so với đám đệ tử khác được. - Tại sao lại giết họ? - Từ Trình Trường cảm nhận được sát khí của mấy người, lòng thầm kêu khổ. Hắn vội vàng hỏi ngay vấn đề mấu chốt. - Chúng ta đã tìm hiểu được những điều cần biết thì sáu người đó còn có giấ trị gì nữa. Chẳng giết để làm gì? – Ngang Đạt nói một cách thản nhiên. Hạ Nhất Minh cảm thấy lạnh người. Hắn cảm thấy trong mắt những người này tính mạng con người chẳng hề có giá trị. Dược đạo nhân thở dài, nói: - Từ huynh! Hỏi giúp chúng ta xem thi thể của bọn họ đâu rồi? Từ Trình Trường cũng thở dài, nói: - Dược huynh còn phải hỏi nữa sau? Chắc chắn là bị lấp xuống đất rồi. Hắn quay đầu hỏi: - Các ngươi chôn sáu tên đệ tử Hoành Sơn ở đâu? Ngang Đạt ngơ ngác nói: - Đã dâng cho cự lang hưởng dụng rồi. Từ Trình Trương nghe thấy vậy liền tái mặt. Hạ Nhất Minh ngẩn người, hỏi: - Hắn nói vậy là sao? Từ Trình Trường ngập ngừng một chút, nói: - Thi thể của mấy vị đệ tử quý phái đã bị con tiên thiên linh thú này ăn mất rồi. - Hắn nhìn con cự lang đang hôn mê nằm trên mặt đất, lạnh lùng nói. Tất cả hiểu ra đều vô cùng tức giận. Là một con người, hiển nhiên ai cũng có suy nghĩ giống nhau. Con người dùng trăm phương ngàn kế giết chết linh thú để chiếm lấy nọi đan cũng là chuyện bình thường. Nhưng nếu linh thú ăn thịt người thì chẳng ai lại để yên. Từ Trình Trường tức giận, hừ một tiếng, nói: - Các vị không biết, đám thổ dân sống trong núi luôn thờ phụng một loài linh thú. Bọn họ thường bắt người ngoài cho linh thú ăn. Chuyện này đối với bọn họ hoàn toàn bình thường. Nhưng đến tận đây mà họ vẫn làm chuyện đó thì đúng là quá đáng….. Hai mắt Liên Ý toé ra lửa giận. Là một tiên thiên cường giả. vậy mà hậu bối của hắn lại bị linh thú ăn thịt chính là một nỗi nhục. Nhìn ba tên tộc nhân bộ tộc Đồ đằng và con linh thú đang hôn mê, hai mắt hắn tràn ngập sát khí. - Hạ trưởng lão! Ngài xem… - Dược đạo nhân nhăn mày, trầm giọng hỏi. Bây giờ, Vu Kinh Lôi không có ở đây nên tất cả đều chờ quyết định của Hạ Nhất Minh. Mặc dù, ai cũng biết Hạ Nhất Minh còn quá trẻ. Nhưng xét về mặt tu vi thì lại chẳng cần phải kể đến tuổi tác. Cho dù một người lớn tuổi nhưng có tu vị quá kém thì làm gì có tiếng nói. Hạ Nhất Minh im lặng như không còn nhìn thấy ánh mắt dò hỏi của Dược đạo nhân. Hắn xoay nguời, tới bên cạnh con linh thú, phát tay một cái. Chân khí ào ạt tràn ra quấn lấy thân thể con cự lang. Toàn thân con cự lang chẳng khác gì mình đồng da sắt. Nếu nó còn tỉnh. Hạ Nhất Minh dùng một chưởng khó có thể đánh chết được. Nhưng lúc này, con linh thú đang bị trọng thương, nếu không được chữa trị thì chắn chắn là phải chết. Vì vậy, một chưởng của Hạ Nhất Minh đánh chết nó ngay tại chỗ. Tất cả mọi người ở đó đều cảm nhận được hơi thở của con cự lang yếu dần sau đó hoàn toàn biến mất. Ai nấy đều hít một hơi thật sâu. Chẳng cần biết Hạ Nhất Minh làm thế là đúng hay sai. Nhưng đến mức này thì có hối cũng chẳng kịp. Cho dù là Từ Trình Trường cũng chẳng có cơ hội để mà phản đối cách làm của Hạ Nhất Minh. Có lẽ sau khi giết chết cự lang, Hoành Sơn nhất mạch cùng với bộ tộc Đồ Đằng thực sự đã kết cừu oán rất sâu. Nhưng con cự lang cũng đã an thịt đệ tử Hoành Sơn. Trong tình hình như vậy mà để cho nó sống sót thì tất cả những người trên Hoành Sơn sẽ đều thối chí. Chẳng còn có người nào tận tâm vì Hoành Sơn nữa. Từ Trình Trường khâm phục nhìn Hạ Nhất Minh. Thủ pháp quyết đóan, tàn nhẫn như vậy quả xứng đáng với cường giả Nhất đường thiên trẻ tuổi. Tuy nhiên, hắn không biết rằng Hạ Nhất Minh chẳng hề nghĩ nhiều đến thế. Đối với hắn thì đây chính là chuyện mà một con người nên làm, chẳng hề suy nghĩ sâu xa như Từ Trình Trường. - Dược trưởng lão! Con cự lang này là tiên thiên linh thú, chúng ta không nên để lãng phí. Dược đạo nhân giật mình, hỏi: - Hạ trưởng lão! Ngươi muốn lấy nội đan của nó để luyện dược hay sao? - Tất nhiên! - Hạ Nhất Minh lạnh lùng nói: - Thịt và da của nó cũng không thể bỏ phí. Cấp một ít cho đám đệ tử bị chết. Hơn nữa, nếu có thể luyện chế đựoc tiên thiên kim đan thì sau này sẽ ưu tiên cho người nhà sáu tên đệ tử này. Đám người Dược đạo nhân đều gật đầu. Mặc dù, mỗi người trong số họ có cách nghĩ khác nhau. Nhưng trước mặt Hạ Nhất Minh chẳng hề có ai dám phản đối. Chỉ có Liên Ý là vui vẻ, bởi vì hắn hiểu rõ lai lịch của sáu người này. Mặc dù người nhà nhưng trong gia tộc cũng chẳng phải là cao thủ. Tuy nhiên, tên vãn bối này vẫn còn có một người anh ruột vừa trở thành cao thủ thập tầng. Nếu toàn lực hỗ trợ thì trong vòng mười năm chắc chắn sẽ đạt tới đỉnh phong. Cho nên nếu nội đan của cự lang đựơc luyện chế thành tiên thiên kim đan thì chăng rphải người đó sẽ được dùng hay sao? Có sự bồi thường đó, bất mãn trong lòng hắn hoàn toàn biến mất. Thậm chí hắn còn nghĩ. mất hai tên đệ tử đổi lấy một viên tiên thiên kim đan là hoàn toàn có lãi. Từ Trình Trường biến sắc, hắn nói: - Hạ trưởng lão giết chết cự lang cũng không sao. Nhưng phân thây nó thì sợ rằng……… Hạ Nhất Minh hừ một tiếng, nói: - Từ huynh! Ta chẳng cần biết nguyên nhân thế nào. Nhưng bộc tộc Đồ Đằng đã dám động đến Hoành Sơn thì Hạ mỗ không thể mặc kệ. Huống chi….. - Hắn lạnh lùng nói: - Chẳng lẽ đến lúc này chúng ta với bộ tộc Đồ đằng còn có thể hoá giải ân oán hay sao? Từ Trình Trường cười khổ. Hắn biết mình có nói cũng chẳng ai nghe. Hạ Nhất Minh trầm ngâm một lúc, liền hỏi: - Từ huynh! Đồ Đằng ngoài ý nghĩa biểu tượng cho tinh thần thì nó còn có tác dụng gì không? - Chắc là không có! - Từ Trình Trường ngập ngừng nói: - Nếu nó có tác dụng gì khác thì chắc chắn phải đựoc ghi chép lại trong cổ thư. Hạ Nhất Minh gật đầu. Nếu còn có mục đích khác thì chắc chắn người khác khó có thể đánh cắp. Mà cho dù có ăn cắp được cũng chẳng vất vào trong bảo khố của Hoành Sơn. - Nếu không có tác dụng gì thì khi tộc nhân của bộ tộc Đồ Đằng tới đây, sẽ trả lại cho bọn họ. - Hạ Nhất Minh hơi tiếc, nói. Từ Trình Trường gật đầu. Hắn trầm ngâm một lúc, nói: - Hạ huynh! Những người đó đã xác định đựoc vị trí của Đồ Đằng chắn chắn sẽ về tìm thêm người. Chúng ta không thể không phòng ngự được. Lúc nãy, hắn vẫn còn ý định rời đi. Nhưng sau khi chứng kiến mọi chuyện, suy nghĩ đó hoàn toàn biến mất, muốn ở đây đánh với đám sứ giả một trận. Trong những trận đấu nhỏ như thế này, thì đối với tu vị mõi người đều có rất nhiều lợi ích. Dược đạo nhân gật đầu. Nhìn vẻ ngoài của lão vô cùng trẻ, nhưng chắn chắn là một người già tuổi nhất. - Đã vậy, chúng ta phái ngay người đi thong báo với VU sư thúc, mời ngài về đây. Chỉ cần có Vu sư thúc và Hạ trưởng lão thì chẳng có việc gì lớn. Tất cả mọi người đều đồng ý. Hơn nữa, ai cũng biết bên cạnh Hạ Nhất Mih còn có một vị bằng hữu thần bí. Nghe Vu Kinh Lôi nói, tu vị của người này đã đạt tới cảnh giới tam hoa tụ đỉnh. Vì vậy, có mặt người này ở đây, bọn hộ vô cùng tự tin. Tuy nhiên, với người này, mọi người cũng có cảm giác không vừa lòng. Lúc Y Thuỷ Bào bỏ chạy, nếu người này chịu ra tay giúp thì đã bắt được hắn trở về. Nhưng từ đầu đến cuối, Bách Linh Bát chẳng thèm xuất hiện. Mặc dù bát mãn, nhưng chẳng ai dám tới mà chất vấn hắn. Thậm chí, chẳng hề có người nào dám mở miệng nói chuyện đó với Hạ Nhất Minh. Đây chính là biểu hiện của sự chênh lệch lực lượng. Khi thực lực của người ta hơn mình quá nhiều, cho dù là không hài lòng cũng chẳng ai dám ý kiến. Hạ Nhất Minh đảo mắt, nói: - Từ huynh! Ngươi nói bộ tộc Đồ Đằng là kẻ địch chung của vùng Tây Bắc chúng ta phải không? - Đúng thế! - Từ Trình Trường nghiêm mặt nói: - Đồ Đằng bộ tộc chính là một mối hoạ của vùng Tây Bắc chúng ta. - Tốt lắm. - Hạ Nhất Minh tươi cười nói. Mọi người đều ngẩn ra chẳng biết tốt cái gì. - Dược trưởng lão! Cho người thông báo cho Khai Vanh quốc và các nước lân cận, để bọn hộ phái Hộ quốc đại sư tới Hoành Sơn. - Hạ Nhất Minh tủm tỉm cười, nói: - Nếu đã là kẻ địch chung thì không thể để một mình Hoành Sơn chúng ta chịu khổ được. Đám người Dược đạo nhân cười khổ, nhìn nhau lắc đầu nói: - Hạ trưởng lão! Dù sao thì cũng không phải bộ tộc Đồ Đằng tiến công trên quy mô lớn. Sợ rằng không có nhiều người tới đâu. Hạ Nhất Minh cười nói: - Được người nào hay ngưòi đó. Ta muốn xem xem có bao nhiêu người là bằng hữu của Hoành Sơn chúng ta. Lúc này, đám người Dược đạo nhân mới hiểu được ý đnhj của hắn. Có điều, đây đúng là cơ hội tốt nhất để thử. Sau khi giao phó mọi việc cho Dược đạo nhân và Vu Hi Thần xử lý. Hạ Nhất Minh cáo từ trở về phòng. Hắn vừa bước vào phòng liền trầm mặt, nói nhỏ: - Bách huynh! Ngưoi ở đây phải không? Hắn vừa dứt lời, từ trên nóc có một người nhảy xuống. Đó chính là Bách Linh Bát. Có điều, lúc này Bách Linh Bát không biến thành một hình dáng kỳ lạ, hắn chỉ ẩn nấp ở trên nóc phòng thôi. Hai mắt Hạ Nhất Minh lấp lánh, nói: - Bách huynh! Lúc Y Thuỷ Bào đào tẩu vì sao ngươi không cản lại? Mặc dù, đám Dược đạo nhân không nói nhưng nếu bọn họ có thể nghĩ tới điều này thì sao mà Hạ Nhất Minh lại không? Bách Linh Bát thản nhiên nói: - Ta phải đi theo ngươi, không thể đuổi theo được. Hạ Nhất Minh hừ nhẹ một tiếng, nói: - Chỉ là một con cự lang, làm sao có thể uy hiếp tính mạng ta được? - Ta biết! NHưng ngươi không bảo ta đuổi theo Y Thuỷ Bào. Hạ Nhất Minh cứng họng. Hắn cuời khổ, nói: - Chẳng lẽ ta không nói thì ngươi không tự làm hay sao? Bách Linh Bát nói hết sức thản nhiên: - Nhiệm vụ của ta là bảo vệ an toàn cho các ngươi. Đó là chuyện quan trọng nhất. Nếu ngươi không phân phó thì bất kỳ chuyện gì cũng không thể bằng ưu tiên số một. Hạ Nhất Minh mấp máy môi. Gặp một người thế này, hắn chẳng biết nghĩ như thế nào nữa. - Ta hiểu rồi. Ngươi đi đi. Bách Linh Bát chẳng nói gì. Xoay người đi thẳng. Khi hắn ra khỏi phòng Hạ Nhất Minh ngay cả cửa phòng cũng chẳng thèm mở, cứ vậy mà xuyên qua tường. Nhìn sau lưng hắn, Hạ Nhất Minh thầm than. Muốn phối hợp ăn ý với hắn quả là còn rất nhiều điều phải làm."
}