{
  "chapter_name": "Chương 68: Đắc lai toàn bất phí công phu",
  "content": "Hạ Nhất Minh cố ý lựa chọn lúc này để tiến vào nội bảo, đó là đoán chắc đại đa số mọi người bây giờ đều đang đi dùng bữa, không có khả năng ở lại trong phòng. Nếu đã tiến vào trong này, hắn không chút do dự tiến đến sát giường, khẽ cúi người xuống. Ánh mắt thâm thúy quét nhìn khắp gầm giường, mặc dù bên dưới gầm giường tối tăm, nhưng với con mắt của Hạ Nhất Minh cũng không bỏ qua bất cứ một chi tiết nào. Bên dưới gầm giường, ngoại trừ một ít những vật linh tinh ra, tựa hồ như không có chỗ nào đáng để người khác nghi ngờ. Thế nhưng ánh mắt của Hạ Nhất Minh lại dừng lại bên trên một cái giá gỗ dưới ván giường. Cái giá gỗ này ít bụi hơn so với những nơi khác, nếu Hạ Nhất Minh không có đoán sai thì đấy hẳn là do bình thường hay có người sờ vào. Đưa tay sờ vào giá gỗ, nhẹ nhàng lay động nó vài cái, Hạ Nhất Minh lập tức biết được sự ảo diệu ở trong đó. Nguyên lai đây là một giá gỗ có thể di động được, Hạ Nhất Minh đem giá gỗ rút ra, bên trong quả nhiên cất dấu một vật nhìn như cuốn sách, bên ngoài được bao bọc lại bằng vải dầu. Trên mặt Hạ Nhất Minh nhất thời lộ ra nụ cười, hắn lấy bọc vải dầu ra, nhẹ nhàng mở lớp bọc bên ngoài, quả nhiên đây là quyển bí tịch Liệt Hỏa Công, nhấc quyển bí tịch lên thì cuốn bên dưới ghi rõ ba chữ Khô Mộc Công. Sau khi lấy được hai bản bí tịch này, trong lòng Hạ Nhất Minh tràn ngập niềm vui, hắn đem hai cuốn sách cất vào trong người, vỗ nhẹ hai tay vào nhau để xuổi bụi, còn cơ quan bên dưới cầm giường hắn cũng chẳng muốn để lại như cũ nữa. Dù sao khi Hồng An Tri trở về sẽ phát hiện được khóa đồng đã bị hỏng, điều đầu tiên sẽ chú ý tới chính là nơi này. Bất quá, Hạ Nhất Minh có thể khẳng định cho dù đem đầu hắn chém đi thì cũng không dám lộ ra một chút tin tức nào. Chậm rãi rời khỏi căn phòng, Hạ Nhất Minh đóng lại cánh cổng, bình tĩnh rời đi. Trên đường đi bắt gặp hai người không quen biết, Hạ Nhất Minh cũng không có ý định tránh né, ngược lại còn hướng về phía bọn chúng mỉm cười bắt chuyện. Hai người kia thấy vậy lập tức chào đáp lễ, tròng lòng cùng nghĩ từ hôm nay mình lại có thêm một người hàng xóm. Vừa lao ra ngoài, trong lòng Hạ Nhất Minh âm thầm cảm thán, \"Mình đã giả trang thành một người khác, biểu hiện ra ngoài càng lúc càng thành thục. Nếu cứ tiếp tục phát triển như thế này có lẽ cuối cùng muốn giả trang thành người thì giống người, giả quỷ sẽ giống quỷ a.\" Lúc này, hắn đi ra ngoài cũng không lựa chọn phương thức leo tường mà ra nữa, ngược lại lại nghênh ngang đi từ trong bảo ra ngoài. Trải qua mấy ngày nay quan sát, Hạ Nhất Minh phát hiện một một điều phi thường thú vị. Người ở ngoại bảo muốn đi vào nội bảo, trừ phi được người có quyền dẫn đi vào, thì nhất định phải có yêu vài hay thủ lệnh nhưng vẫn phải qua sự tra hỏi. Bất quá, nếu người từ bên trong bảo đi ra ngoài lại không có ai chặn đường tra hỏi. Cho nên giờ phút này, Hạ Nhất Minh mới không phải tiếp tục leo tường để đi ra nữa. Thế nhưng vừa mới đi tới cửa nội bảo, Hạ Nhất Minh ngẩn người ra, ở đằng trước là Từ Dục Xương đang cùng với mấy tên thủ vệ nói truyện. Xem dáng vẻ của bọn chúng tựa hồ như hết sức quen thuộc. Nhìn thấy Hạ Nhất Minh từ trong bảo đi ra, Từ Dục Xương dừng nói chuyện lại, không thể tin được vào mắt mình. Một người vào bảo làm thực khách ngoại bảo chưa đến mười ngày lại có thể nghênh ngang từ trong nội bảo đi ra, đây là một chuyện hắn không thể nghĩ ra được lý do. Nhìn thấy biểu hiện của Từ Dục Xương, trong lòng Hạ Nhất Minh thầm kêu xui xẻo, nhưng mặt vẫn không đổi sắc tiến lên phía trước, hướng tới hắn ôm quyền, nói: - Dục Xương huynh có khỏe không? Từ Dục Xương ậm ừ hai tiếng, bất quá hắn có đoán như thế nào cũng tuyệt đối không thể nghĩ ra được Hạ Nhất Minh vốn là lẻn vào nội bảo. Hơn nữa mục đích của hắn chính là ăn trộm. Dù sao kể từ khi Từ gia bảo thành lập tới nay đã hơn trăm năm vẫn chưa xảy ra chuyện này, cho nên Từ Dục Xương cũng không thể nghĩ ra được. Thấy Hạ Nhất Minh hướng tới hắn gật đầu, xong lại xoay người rời đi, Từ Dục Xương do dự một chút, nói lời từ biệt với đám thủ vệ rồi đuổi theo. Trong lòng tên thủ vệ cũng kinh ngạc tột độ, người lạ mặt này làm cách nào lại đi được vào nội bảo? Chỉ là, quy định thủ vệ nội bảo không được phép điều tra chuyện này đã ăn sâu vào tâm trí, hắn tự nhiên cũng không có khả năng đi tới tra hỏi. Từ Dục Xương ba chân bốn cẳng đuổi theo Hạ Nhất Minh, thấp giọng hỏi: - Tiêu huynh, huynh làm cách nào có thể tiến được vào nội bảo? Hạ Nhất Minh cười thần bí, trong tiếng cười mang theo nồng động sự vui mừng, nhưng trong lòng hắn lại âu sầu cực kỳ. Đúng vậy, hắn làm cách nào có thể tiến được vào nội bảo? Nhưng nhìn thấy gương mặt mang đầy sự kỳ vọng của đối phương, Hạ Nhất Minh không thể làm gì khác hơn là ăn nói ba hoa: - Dục Xương huynh, hôm nay huynh đệ tại thao trường tu luyện qua Miên Chưởng…. Nói tới đây hắn ngừng lại, suy nghĩ xem nên lấy lý do nào không khiến cho người khác nghi ngờ. Hai mắt Từ Dục Xương đã sáng ngời, nửa mừng nửa lo, nói: - Tiêu huynh, chẳng lẽ huynh được mấy vị đại lão gia ở trong nội bảo nhìn trúng? Hạ Nhất Minh giật mình, chớp hai mắt, lấy ngay ý của đối phương, nói: - Đúng thế. Dục Xương huynh làm sao biết được? Từ Dục Xương cười ha ha, nói: - Tiêu huynh, mấy vị đại lão gia trong nội bảo thường xuyên đi ra bên ngoài thao trường ngoại bảo quan khán. Nếu có thể được một người trong số đó nhìn trúng thì sẽ rất nhanh chóng được đề bạt lên. Hắn dừng lại một chút, nói: - Trước kia cũng có rất nhiều việc như vậy xảy ra, bất quá của Tiêu huynh, nhanh chóng được chú ý tới thì quả thật là chưa từng xảy ra. Hạ Nhất Minh giờ mới hiểu ra được duyên cớ, ánh mắt cảm kích nhìn Từ Dục Xương: \"Nghĩ không ra mình mới chỉ nói được một nửa, còn một nửa lý do thì đang suy nghĩ, vậy mà đối phương đã giúp mình lấy được một lý do chính đáng không bị nghi ngờ.\" Thế nhưng, ánh mắt của Hạ Nhất Minh lại bị Từ Dục Xương hiểu lầm, hắn vội vàng cười nói: - Tiêu huynh, đây chính là một cơ duyên, không có quan hệ gì tới tiểu đệ. Nhưng là không biết Tiêu huynh được vị đại lão gia nào nhìn trúng, khi nào thì được tiến vào nội bảo? Chỉ cần nhìn vẻ mặt hâm mộ của đối phương, Hạ Nhất Minh đã biết hắn đối với việc này rất quan tâm đến. Hạ Nhất Minh do dự một chút, nói: - Dục Xương huynh chớ trách tiểu đệ, huynh đệ chẳng qua mới chiếm được một chút cảm tình. Nhưng để có thể tiến được vào nội bảo thì bây giờ còn quá sớm, hơn nữa vị lão gia kia cũng không muốn lộ việc này ra. Từ Dục Xương vội vàng đưa tay ngăn lại, nói: - Tiêu huynh chớ nói thế. Điều này tiểu đệ hiểu rõ. Nguồn: http://truyenfull.vn Hắn cười ha ha, nói tiếp: - Ngày sau nếu Tiêu huynh có thể tiến được vào nội viện đẻ nhậm chức, ngàn vạn lần chớ quên người tiểu đệ này nha. Hạ Nhất Minh vội vàng chắp tay nói: - Giúp đỡ lẫn nhau, giúp đỡ lẫn nhau…. Hai người nhìn nhau cười lớn, biểu hiện của hai người lộ ra bên ngoài có vẻ rất hợp với nhau. Hạ Nhất Minh đột nhiên nói: - Dục Xương huynh, tiểu đệ muốn đi vào trong Huyền thành một chuyến, không biết tiểu đệ phải xin phép vị nào? - Tiêu huynh muốn vào trong Huyền thành làm gì? Từ Dục Xương tò mò hỏi. Trên mặt Hạ Nhất Minh liền lộ ra vẻ mặt xấu hổ, nói: - Tiểu đệ sắp có cơ hội thăng tiến, đương nhiên không thể bỏ lỡ dịp này. Cho nên, tiểu đệ muốn vào trong Huyền thành kiếm một chút gì đó đặc sắc. Cái này… Từ Dục Xương nhất thời tỉnh ngộ, hắn cười nói: - Từ huynh đã có tâm ý như vậy thì cứ việc đi vào, không cần cố kỵ điều gì hết. Hạ Nhất Minh mỉm cười gật đầu một cái, hướng về phía ngoại bảo đi ra. Từ Dục Xương chần chờ một chút, rồi đột ngột hỏi thăm: - Tiêu huynh, huynh nếu đã có ý định đi Huyền thành, không biết trong tay đã có gì chưa? Tiểu đệ ở đây có chút tích góp, nếu Tiêu huynh muốn tiểu đệ lấy cho huynh dùng tạm. Hạ Nhất Minh kinh ngạc nhìn hắn một cái, mặc dù trong lòng hiểu được đây là hắn đang cố gắng đầu tư, cũng coi như là tham ô một chút, cũng sẽ không có bất cứ vấn đề gì xảy ra. Nhưng da mặt Hạ Nhất Minh cũng không phải là dày, cười nói: - Đa tạ, Dục Xương huynh. Bất quá, tiểu đệ lưu lãng bên ngoài nửa năm nay cũng tích góp được một chút đủ dùng. Nói xong, Hạ Nhất Minh gật đầu một cái xoay người rời đi. Từ Dục Xương đi cùng với Hạ Nhất Minh đi ra ngoại bảo, vẫy tay chào, lúc này mới quay trở lại bên trong. Hạ Nhất Minh nhìn hắn đi vào bên trong, trong lòng âm thầm thở dài một hơi, gia tộc thịnh vượng quả nhiên là một chuyện tốt, nhưng một khi nhân số đông đảo thì lượng tài nguyên phân phối sẽ không được công bình. Từ Dục Xương cùng với Từ Dục Tài, Từ Dục Đức rõ ràng là cùng một thế hệ với nhau, nhưng lại được hưởng thụ sự đãi ngộ khác nhau một trời một vực. Hai người kia nếu là gặp phải người ngoại bảo mới tu luyện tới tứ tầng nội kình, tuyệt đối chỉ nhìn khinh bỉ, không có khả năng cùng nhau chuyện. Còn Từ Dục Xương nếu gặp được một thực khách ngoại bảo được nếu được một đại lão gia coi trọng lại coi như cơ hội diều gặp gió. Lập tức bỏ đi thân phận của mình, lập tức lại gần giao hảo. Thấy được sự đối xử không được công bình này, trong lòng Hạ Nhất Minh tự nhiên trở nên buồn bực, sự vui sướng khi đoạt được bí tịch Khô Mộc Công đã bay đi mất. Bởi vì hắn mơ hồ cảm giác được, Hạ gia trang mặc dù trước mắt không xảy ra loại tình trạng này, nhưng nếu tiếp tục phát triển đi lên thì chỉ cần qua một hai đời sau cũng không tránh được tình trạng tương tự. Theo bản năng, Hạ Nhất Minh quay lại nhìn thoáng qua tường thành nguy nga đồ sộ của Từ gia bảo, trong lòng không tránh được một chút cảm khái. Rốt cục, Hạ Nhất Minh xoay người, thong dong rời đi. Loại chuyện như thế này nằm ngoài sự khống chế của hắn, hơn nữa cũng không thể vì sự băn khoăn này mà ngừng lại sự phát triển của Hạ gia. Đã như thế, thì hắn cũng không nên tiếp tục lo lắng vô ích nữa. Đúng như sở liệu của Hạ Nhất Minh, ngày hôm sau nội bảo cũng không xảy ra chuyện gì. Nhưng sang tới ngày thứ hai, Hồng An Tri cũng rời khỏi Từ gia bảo, từ đó về sau biệt tăm biệt tích. Hắn dù sao cũng có tật giật mình, dùng qua cơm trưa trở về phòng vừa nhìn thấy mất trộm, liền sợ đến nỗi hồn bất phụ thể. Ba đời nhà hắn phụng mệnh lẻn vào Từ gia bảo, bỏ ra vô số tâm huyết mới đạt được thân phận quản lý nội khố. Vì hai bộ công pháp thần kỳ này, gia đình Hồng An Tri có thể nói là đã bỏ ra không biết bao nhiêu tâm huyết. Nhưng không nghĩ tới cuối cùng chúng lại biến mất, quá sợ hãi, hắn không dám tiếp tục ở lại Từ gia bảo mà lập tức cao chạy xa bay. Sự mất tích của Hồng An Tri khiến cho Từ gia bảo cực kỳ coi trọng, sau khi dò xét mới tìm được một chút dấu vết. Đến lúc ấy thì đã người đi nhà trống, không chỉ có Hồng An Tri mất tích, ngay cả người quả phụ đi theo hắn cũng không biết đi đâu mất. Về phần nữ tử tên Liên Hoa ở sản nghiệp của Từ gia bên trong thành lại càng không thấy đâu. Sau khi không thể làm gì được, quy củ của Từ gia bảo đã được thay đổi, từ nay về sau nếu không có huyết thống trực hệ sẽ không bao giờ đạt được quyền quản lý nội khố. Còn Từ Dục Xương cũng phát giác có điều không đúng, Tiêu Cần lúc này cũng đồng dạng mất tích theo, hắn mơ hồ đoán ra được một chút gì đó, nhưng từ đầu đến cuối không có can đảm tra xét, cũng chỉ đàng làm ra vẻ không biết gì."
}