{
  "chapter_name": "Chương 61: Thập tầng đỉnh cao",
  "content": "Sau khi về tới phòng mình, Hạ Nhất Minh nghỉ ngơi nửa ngày rồi mới đi tới mặt thất đưới lòng đất. Mở bản Mộc hệ công pháp phụ trợ vừa sao chép, Hạ Nhất Minh cẩn thận đưa lên quan sát. Sau một khắc, làm cho Hạ Nhất Minh kinh ngạc chính là nội dung trong bản bí tịch này, hắn cảm thấy đặc biệt hiểu rõ, vốn là tùy ý xem một chút nội dung bên trong đã bất ngờ hiểu được. Loại cảm giác giống như hắn đối với Hỗn Nguyên Kình, đã hoàn toàn in sâu vào xương tủy và linh hồn hắn. Trong lòng Hạ Nhất Minh cả kinh, lập tức nghĩ tới bản thân mình vừa trong Tàng Thư Các gặp phải tình huống không thể tin nổi, căn bản là không cách nào giải thích tình trạng trên. Hạ Nhất Minh có thể cảm giác được, có lẽ chính vì tình trạng không thể hiểu này, cho nên hắn mới đem toàn bộ nội dung bí tịch toàn bộ khắc vào trong đầu, phảng phất như hắn nghiên cứu công pháp này đã rất lâu. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Hóa Cốt Thuật, tên công pháp này nghe có chút sởn gai ốc, nhưng trên thực tế đó cũng không phải một công pháp hại người, mà là một loại công pháp tu luyện xương cốt đến mức kỳ dị. Loại công pháp này nếu tu luyện thành công, như vậy có thể đem xương cốt cả người có thể co duỗi trong phạm vi nhất định. Dựa theo nội dung miêu tả bên trong bản bí tịch thì một người trưởng thành có thể trong nháy mắt đem thân thể thu nhỏ bằng chiều cao một cái đầu người. Đương nhiên muốn tu luyện đến mức này, cũng không phải là cứ chăm chỉ luyện công hàng ngày thì có thể thành công, mà nhất định phải có thiên phú về phương diện này. Nếu là một người có bộ xương không tốt, như vậy vĩnh viễn cũng không luyện đến trình độ này. Muốn tu luyện loại công pháp này thì thời điểm tốt nhất là một người trước khi trưởng thành, nếu đợi đến khi trưởng thành rồi, xương khớp hoàn toàn hình thành. Khi đó mới bắt đầu tu luyện, cho dù đã luyện quá nửa đời người cũng chưa chắc đã tu luyện thành công được. Bất quá đối với điểm này, Hạ Nhất Minh cũng không chút nào lo lắng. Trước kia đã tu luyện qua nhiều công pháp kỳ lạ, khiến hắn đối với thân thể của chính mình tràn ngập tin tưởng. Từ lúc gặp kỳ ngô trong hồ, dường như cho đến giờ còn chưa có một loại công pháp nào không thể tu luyện, hoặc không cách nào tu luyện tới cảnh giới đỉnh cao. Buông bản sao chép quý xuống, Hạ Nhất Minh hít sâu một hơi, giữa đan điền dường như nội kình đang cuồn cuộn dâng lên. Nội kình cường đại không ngừng di chuyển, càng lúc càng cao tựa như trong cơ thể Hạ Nhất Minh đang phát ra một cỗ năng lượng to lớn. Xương cốt hắn đã bị nội kình làm cho ảnh hưởng, một khắc sau đó nổi lên biến hóa kỳ dị. Trên mỗi một khớp xương đều nổi lên cảm giác nóng bỏng, tựa như sắt thép đang tôi luyện trong nhiệt độ cao, đem tạp chất bên trong loạt bỏ ra ngoài, chậm rãi tập trung những tinh hoa nhất trong từng bộ phận tinh luyện ra. Xương cốt Hạ Nhất Minh trở lên mềm mại, ban đầu vốn cứng rắn nhưng trải qua vô số thử thách gian khổ tựa như trong biển nham thạch, xương cốt hắn vậy mà xảy ra biến đổi khác thường. Chúng dường như biến thành một thể như bọt biển, bắt đầu ngưng tụ thành một đoàn. Đây là khả năng kỳ lạ nhất trong Hóa Cốt Thuật, luyện cốt. Lấy nội kình to lớn trong thân thể rút ra, đem thân thể trở thành một cái lò, đem mỗi một khớp xương rèn luyện một lần. Quá trình này chẳng những dài dằng dặc, hơn nữa còn cực kỳ thống khổ, nhưng nếu là người có thể từ trong hoàn cảnh này kiên trì, như vậy không chỉ xương cốt trong thân mình rèn luyện mạnh mẽ, so với trước kia cứng rắn hơn nhiều lần, mà còn có khả năng mềm dẻo, có thể tùy tâm sở dục tiến hành co duỗi. Đương nhiên xương cốt loài người cũng không thể thật sự so sánh với bọt biển, nhưng lúc đem công pháp này tu luyện đến mức cực hạn, đến lúc đó thu nhỏ lại chiều cao thấp hơn trước một cái đầu cũng không phải là một việc gì khó. Hạ Nhất Minh trong lòng cảm nhận được mỗi biến hóa trên người. Đau đớn khi luyện cốt với hắn mà nói cũng không phải là một việc không thể chịu đựng được. Đó cũng không phải là do công pháp bị sai sót, mà do xương cốt của Hạ Nhất Minh không giống người thường, thân thể dường như đã bị lực lượng nào đó tôi luyện, cho nên việc luyện cốt này vốn chỉ là thêu hoa dệt gấm, tịnh không đến mức làm hắn không thể chịu đựng được. Hạ Nhất Minh cũng không biết thân thể hắn bắt đầu chậm rãi thu nhỏ. Không chỉ có một bộ phận thu nhỏ mà tất cả các bộ phận cũng bắt đầu thu nhỏ lại. Rất lâu sau, hai mắt khép chặt của hắn khẽ động, cuối cùng mở ra. Thở hổn hển một hơi thật dài, công pháp này tu luyện khó khăn vượt xa trong tưởng tượng của hắn, nếu như không phải nội dung trong công pháp cùng một chút tâm đắc ghi trên đó đều được hắn ghi tạc trong lòng, thì hắn đúng thật là chưa hẳn có thể một lần đã tu luyện thành công công pháp này. Mở hai mắt ra, Hạ Nhất Minh không khỏi sửng sốt, hắn đột nhiên phát hiện, con mắt mình đã thấy mọi thứ xung quanh dường như có biến hóa kỳ diệu. Bất quá sau một khắc hắn lập tức hiểu, cũng không phải hoàn cảnh xung quanh biến đổi, mà là vóc người của hắn có biến hóa. Thân thể hắn vậy mà thực sự thu nhỏ lại chiều cao thấp hơn một cái đầu, hơn nữa ngay cả hình thể cũng có biến đổi tương ứng. Hắn giơ hai tay lên, lại phát hiện cánh tay đã lui vào trong ống tay áo, rồi duỗi thẳng chân quả nhiên chân dưới cũng đã rút nhỏ chút. Trên mặt Hạ Nhất Minh mang theo chút kỳ lạ, dù sao hắn cũng chỉ là một hài đồng mười bốn tuổi, đột nhiên gặp tình huống này, không khỏi có chút hơi cảm thấy thú vị. Nhấc tay nhấc chân một lúc lâu, Hạ Nhất Minh cuối cùng dừng lại, hai tay duỗi ra, di chuyển về phía sau. Theo động tác này, từ trên xuống dưới người hắn truyền ra âm thanh liên tiếp như pháo \" bùm..bùm..\" Sau đó, thân thể hắn bắt đầu cao lớn một cách thần kỳ. Sau một lúc, Hạ Nhất Minh lại trở về hình dạng cũ. Hắn luyện Hóa Cốt Thuật trong một ngày ngắn ngủi cũng đã đại thành. Bất quá, Hạ Nhất Minh cũng không có vì vậy mà ngừng lại, hắn hít một hơi thật sâu, theo một hơi sâu này hút vào thân thể hắn trở lên tráng kiện to béo lên. Người béo đúng là tốt hơn so với người gầy, đột nhiên trong lúc đó cái bụng giống như một quả bóng, toàn bộ biến đổi. Đây là tác dụng của Hóa Cốt Thuật, làm cho khe hở giữa các khớp xương trong người gia tăng, vì vậy làm cho cả người nâng cao. Đương nhiên, nâng cao lên khó khăn lớn hơn so với thu nhỏ xương cốt, vốn là Hạ Nhất Minh muốn đem công pháp này luyện tới đỉnh cao cũng không có khả năng làm dài ra đến nửa đoạn. Thân hình hắn vừa mới dài quá một chút cũng đã ngừng lại, có thể đạt được thế này, đã là cực hạn cơ thể con người có thể đạt tới. Nếu dài thêm nữa, thì chỉ có lẽ chỉ có cường giả cảnh giới thiên tiên mới có thể làm được. Sau khi thử qua các loại khả năng của Hóa Cốt Thuật, Hạ Nhất Minh rốt cuộc ổn định tâm trạng. Đối với hắn mà nói, Hóa Cốt Thuật chẳng qua là một công pháp thưởng ngoạn, như một hài tử thích thú một món đồ chơi nào đó giống nhau. Thế nhưng, mục đích Hạ Nhất Minh tu luyện Hóa Cốt Thuật cũng không phải để chơi đùa, mà chính vì gia tăng nội kình của chính mình, qua đó đột phá tới thập tầng nội kình. Một lần nữa khoanh chân ngồi xuống, nội kình trong cơ thể Hạ Nhất Minh bắt đầu chậm rãi chuyển động. Tốc độ lưu chuyển của nội kình lúc này cũng không nhanh, trong lúc lưu chuyển lại mang theo một loại ngưng trọng như núi, quyết tâm tiến lên phía trước, chưa tới Ô Giang còn chưa quay đầu, một chút tính khí bướng bỉnh không đạt được mục đích thì không bỏ cuộc. Ở trong kinh mạch xem qua, cũng không phải giống như Hỏa hệ công pháp Liệt Hỏa Công, mà là công pháp Hạ Nhất Minh từ khi lên năm tuổi đã tiếp xúc là Kim hệ công pháp Hỗn Nguyên Kình. Đây là công pháp đầu tiên hắn tu luyện, hôm nay đánh sâu vào thập tầng nội kình cũng là loại công pháp này. Chậm rãi vận chuyển, nội kình hùng hậu tại lằn ranh thập tầng bị giữ lại. Nội kình cũng không có tiếp tục đánh sâu vào, cũng không tiêu biến đi mà cứ như vậy từng chút bị ngăn chặn tại điểm này. Bức tường ngăn cách thập tầng giống như một con đập lớn, đem tất cả nội kình bên trong toàn bộ ngăn chặn bên trong hồ chứa. Vô luận là trong hồ nước sóng lớn cuộn trào mãnh liệt, chỉ cần không vượt qua con đập này, vậy tuyệt đối sẽ không tràn ra một chút nào. Con đập này chính là bức tường cản trở, mà nội kình là nước chảy. Một người tu luyện nội kình là lúc thân thể hắn giống như việc tạo ra lũ lụt, bên trong nước không ngừng súc tích góp tăng nhanh. Đem nội kình đạt đến đỉnh điểm, đem nước trong hồ tích tụ đến cực hạn có thể dung nạp của hồ chứa, cũng chính là lúc đánh sau vào con đập này. Khi đạt tới tình trạng ấy, các tu luyện giả vô luận thể nào tu luyện, nội kình trong cơ thể không có khả năng tăng lên. Nếu muốn làm nội kình trong cơ thể tích tụ càng nhiều, vậy phải nghĩ ra biện pháp làm cho nước trong hồ phá tan con đập, như thế mới tiến sâu vào trong thế giới rộng lớn hơn. Đây là đột phá bình cảnh, chính là quá trình thành công tiến giai. Đạo lý này mặc dù ai cũng biết, nhưng muốn làm nước phá tan đập, lại vừa không cho nước đem toàn bộ con đập làm sụp đổ, đây là trong khó khăn càng thêm khó khăn. Tu luyện giả nếu gặp bình cảnh cản trở, hoặc là bế quan khổ tu, hoặc là dạo chơi khắp nơi, tìm cơ duyên mà đột phá khốn cảnh này. Nhưng mà người có thể tìm được cơ duyên hơn nữa đột phá thuận lợi bình cảnh này, cũng là trong muời người không có nổi một. Nếu là những tầng đầu tiên, như vậy hoàn toàn đơn giản hơn một chút, chỉ là đột phá bình cảnh thập giai đây thực sự là khó như lên trời. Phóng mắt nhìn cả Thái Thương huyện, đạt thập tầng nội kình bất quá cũng chỉ có hai người thôi. Mà ngay cả bọn mã tặc hoành hành và tất cả người trong Thái Xung huyện tu vi đạt thập tầng nội kình cũng không vượt quá mười người. Bởi vậy có thể thấy được, muốn phá vỡ một cửa ải này, đến tột cùng là khó khăn ra sao. Thế nhưng tất cả mọi việc này trên người Hạ Nhất Minh hoàn toàn không thành vấn đề gì. Thể chất hắn cực kỳ đặc biệt, cho dù đạt tới bình cảnh, chỉ cần tu luyện một loại công pháp mới, coi như là công pháp rác rưởi nhất trên thế giới cũng có thể làm nội kình của hắn vậy mà tăng thêm một chút. Mà một chút nội kình này, đủ để một cọng rơm biến thành lạc đà. Đúng là như vậy, một chút nội kình này đủ để hồ chứa nước tạo thành lũ lụt, có lực lượng phá vỡ con đập này. Với số lượng rất nhỏ mà tiến xa ngàn dặm. Hạ Nhất Minh hơn người khác bằng một chút nội kình này, chỉ một chút đó đã tạo nên tên tuổi thiên tài của hắn. Giờ phút này, khi hắn đem tất cả nội kình tập trung tại ranh giới thập tầng, cuối cùng ranh giới thập tầng không chịu nổi áp lực cực lớn, ầm ầm phá vỡ. Nội kình to lớn chảy vào trong kinh mạch mới, giống như rồng ra biển lớn, toàn thân dâng lên một cảm giác cực kỳ tuyệt vời, niềm vui tràn trề nói không nên lời. Đệ thập tầng, cuối cùng hắn đã đạt tới, đối với tu luyện giả mà nói để đạt cảnh giới cao như thế này là điều khó có thể thực hiện."
}