{
  "chapter_name": "Chương 922: Hiểu lầm lớn",
  "content": "Trong Thông Thiên Bảo Tháp, ba vị Nhân đạo đỉnh cấp cường giả đều tự động ngồi xuống. Nơi này vốn Tử Lỗ Li thường ngày bế quan, trừ khi có cường giả ngang hàng lão tới, nếu không sẽ không mở cửa. Bất quá lúc này Tử Lỗ Li không chút keo kiệt mở cửa tiến vào, bất luận lão bằng hữu lâu năm Ngao Bác Duệ hay Hạ Nhất Minh lần đầu gặp mặt cũng tuyệt đối có tư cách này. Trước mặt ba người bọn họ bày một bình trà xanh, Ngao Bác Duệ cùng Tử Lỗ Li với thứ này có đôi chút thưởng thức nhưng đối với Hạ Nhất Minh không khác gì trâu ngậm mẫu đơn, nửa điểm cũng không nhận biết. Sau khi biết được Hạ Nhất Minh đại phá Quang thần lực, tại Thần điện đánh chết Phất Lan Khắc Lâm, thái độ hai vị Nhân đạo đỉnh cấp cường giả đối với hắn biến hóa thần kỳ. Cùng một canh giờ trước hai bên gặp mặt, thái độ của hai người này chuyển biến rõ rệt, hơn nữa thái độ này ngay cả ba người Hác Đồng cũng có thể cảm ứng được. Đây chính là biến hóa do chênh lệch thực lực mang lại. Hạ Nhất Minh trong lòng một người là một cường giả mới tấn giai lúc này đã biến thành tồn tại vô địch đồng giai. Bởi thế sau khi chứng minh được điều này, thái độ của hai người thay đổi không tầm thường. Lúc này Ngao Bác Duệ buông chén trà xuống, hai mắt ẩn hiện quang mang, nói: - Lúc này toàn bộ cường giả đứng đầu Tây phương đã vẫn lạc, đúng là tin tốt. Nếu chúng ta phát động đại quân cường công, có lẽ sẽ thu hoạch lớn. Hạ Nhất Minh hai mắt khẽ động, đột nhiên nói: - Ngao huynh. Nhân đạo đỉnh cấp cường giả phương Tây bất quá chri có hai người, nhưng cường giả phương Đông như mây, vì sao cuộc chiến tại bình nguyên mấy năm trước lại do phương Tây khơi mào? Mấy năm trước Đông Tây đại chiến mới khiến Quỷ Khốc Lĩnh mở ra. Lúc đó Hạ Nhất Minh còn tưởng lực lượng đứng đầu hai bên tương đương. Nhưng lúc này mới biết được, cả phương Tây chỉ có hai vị Nhân đạo đỉnh cấp cường giả mà thôi. Đã như vậy sao bọn họ còn dám chủ động khiêu chiến, chẳng lẽ thật sự can đảm vậy sao? Ngao Bác Duệ cười khổ một tiếng, nói: - Hạ huynh. Phương Tây mặc dù chỉ có hai vị Nhân đạo đỉnh cấp cường giả nhưng phương Đông chúng ta cũng chỉ có ba người. Hơn nữa trong đó một người chưa bao giờ để ý tới cuộc chiến này là Cát Ma Phàm Thù. Hạ Nhất Minh lúc này mới liếc Tử Lỗ Li một cái. Vị Tông chủ Linh Tiêu Bảo Điện này bất đắc dĩ cười, nói: - Bổn môn cùng Nam Cương Lưu Ly Đảo, Tây Bắc Thiên Trì, Bắc Cương Băng Cung quả thật đã có minh ước. Nhưng minh ước kia không phải nhắm vào phương Tây mà là Bắc Hải Băng Đảo. Hạ Nhất Minh lúc này mới hiểu, thì ra nguyên nhân là chỉ có cường giả Đông Tây còn các thế lực khác chỉ khoanh tay đứng nhìn. Tử Lỗ Li lắc đầu, nói: - Ngao huynh. Nếu mười năm trước tin tức này xuất hiện, chúng ta đương nhiên có thể liên thủ phát động Tây chinh. Nhưng lúc này cơ hội kia không thể bỏ qua. Ngao Bác Duệ do dự một chút rốt cuộc thở dài, nói: - Thật sự đáng tiếc. Rất hiểu nhiên vị lão nhân này cùng Tử Lỗ Li nói chính là cuộc chiến Tây chinh không thể xảy ra. Hạ Nhất Minh ánh mắt đảo qua hai người, hôm nay hắn đã hiểu, hai vị này tại thế giới phương Đông chiếm vị trí nào? Nếu hai người bọn họ phát động Tây chinh, như vậy cả thế giới phương Đông sẽ không ai có thể làm trái quyết định này. Cho dù Vũ gia lão tổ lúc trước sống lại cũng đồng dạng không được. Tại phương Đông, Linh Tiêu Bảo Điện cùng Động Thiên Phúc Địa khi đã quyết định liên thủ, đã không còn ai có thể ngăn cản bọn họ. Có lẽ vị thiên hạ đệ nhất thích khách Hoàng Tuyền Lão tổ có thể khiến họ kiêng kỵ nhưng chỉ cần bọn họ không thuận đường thảo phạt Cửu U, vị tổ tông thích khách này cũng sẽ không can thiệp hành động của họ. Nhưng lúc này hai người đều buông tha cơ hội tốt đủ để Hạ Nhất Minh cảm thấy ngạc nhiên. Nhìn vẻ tiếc nuối trong mắt hai người này, Hạ Nhất Minh khẽ động, có thể để bọn họ buông tha ý định, có lẽ chỉ có một lý do. - Ngàn năm Băng Đảo? Hạ Nhất Minh chậm rãi nói từng chữ. Ngao Bác Duệ cùng Tử Lỗ Li ánh mắt trao đổi, Tử Lỗ Li nghiêm mặt nói: - Hạ huynh. Nếu là trước đây chúng ta cũng không dễ dàng tiết lộ. Nhưng lúc này ngươi đã thành công tấn giai, cũng coi như đủ tư cách tham gia chuyện này. Hạ Nhất Minh lập tức tập trung tinh thần, hắn biết điều kế tiếp mà đối phương nói hẳn là bí mật của ngàn năm Băng Đảo. Băng Đảo, đây là hi vọng duy nhất để Nhân đạo đỉnh cấp cường giả có thể đột phá lên Thần đạo. Nếu trước đây Hạ Nhất Minh không quan tâm lắm đến điều này thì lúc này hắn không tiếc mọi giá để có thể tiến lên Băng Đảo. - Thần Toán Tử của quý phái chính là đệ nhất thần toán được cả thiên hạ công nhận. Từ trăm năm trước hắn đã tính ra thời điểm Băng Đảo xuất hiện. Ngay sau đó chúng ta lập tức ước định quy củ khi giao đấu. Tử Lỗ Li chậm rãi nói: - Năm đó bởi phương Tây xa xôi nên chúng ta cũng không báo qua. Bất quá quy củ này bọn họ cũng biết. Hạ Nhất Minh khẽ gật đầu, nói: - Tử huynh. Ngươi vừa mới nói thời cơ không tốt. Chẳng lẽ Băng Đảo sắp xuất hiện? Tử Lỗ Li trong mắt lóe lên quang mang, nói: - Thần toán thuật có lẽ không sai nhưng Băng Đảo này vô cùng quỷ dị, bởi thế Thần Toán Tử chỉ tình thời điểm gần sát mà thôi. Căn cứ vào quan sát của Băng Tiếu Thiên, thời điểm Băng Đảo xuất hiện có lẽ sớm hơn dự tính. Ánh mắt Hạ Nhất Minh vô cùng ngưng trọng, hắn biết, đây mới chính là mấu chốt vấn đề. - Cần bao lâu? - Một đến năm năm tới. Tử Lỗ Li không chút do dự nói. Hạ Nhất Minh trầm mặc hồi lâu, rốt cuộc nói: - Không sai. Đông Tây quả thực không thể khai chiến. Nếu Băng Đảo xuất hiện trong khoảng một năm nữa, như vậy cuộc chiến này phải chấm dứt trong một năm. Nhưng Đông Tây đại chiến quy mô, một năm e rằng chuẩn bị còn không kịp. Muốn một năm dứt điểm trận chiến trừ khi tất cả binh linh phương Đông trở thành Tiên thiên cường giả mới có khả năng. Nguồn truyện: Truyện FULL Ngao Bác Duệ cùng Tử Lỗ Li không phải không muốn nhưng chỉ bằng thực lực bọn họ chinh phục cả phương Tây e rằng còn lâu. Tử Lỗ Li đột nhiên thở dài, nói: - Lúc trước chúng ta tới Băng Cung cũng để thương nghị chuyện ngàn năm Băng Đảo. Nhưng cũng không có tâm tư gọi hai vị cường giả phương Tây cùng Cát Ma Phàm Thù. Nghĩ không ra cuối cùng bọn họ nghi thần nghi quỷ mà mất đi tính mạng. Hạ Nhất Minh tròng mắt trợn tròn, hắn không có thể tin vào tai mình. Băng Tiếu Thiên gọi toàn bộ Nhân đạo đỉnh cấp cường giả trong thiên hạ lại, chỉ có ba người kia không gọi. Muốn nói không giấu giếm dã tâm, cố ý tách ba người kia ra, ngay cả bản thân Hạ Nhất Minh cũng tuyệt đối không tin. Chỉ là nghe những lời Tử Lỗ Li, dường như không phải vậy. Ngao Bác Duệ cũng than nhẹ một tiếng, nói: - Nghĩ không ra đám tiểu nhân kia hiểu lầm, cuối cùng có hậu quả nghiệm trọng vậy. Nếu sớm biết hậu quả này, không bằng yêu cầu bọn họ tới Bắc Hải Băng Cung là được. Tử Lỗ Li khẽ lắc đầu, nói: - Phất Lan Khắc Lâm tới không sao nhưng Cát Ma Phàm Thù cùng Gia Phỉ Nhĩ Đức hai người đều tu luyện Hắc ám lực lượng. Nếu tới gần Băng Cung quá hậu quả không phải ai cũng gánh chịu được. Ngao Bác Duệ do dự một chút khẽ gật đầu công nhận. Hạ Nhất Minh nghe không hiểu, rốt cuộc không nhẫn lại được, hỏi: - Hai vị. Trong này có gì hiểu lầm sao? Hai vị Cửu Trọng Thiên cường giả nhìn nhau cười, nói: - Hạ huynh có chuyện không biết. Chúng ta đáp ứng lời mời tới Bắc Hải Băng Cung là vì Băng Tiếu Thiên tìm được nhân tài trời sinh thể chất đặc biệt. Vốn Băng Tiếu Thiên tự mình tự tung tự tác cướp từ tay chúng ta thiên tài địa bảo, trong ba mươi năm nhất định có thể khiến người đó tiến giai Ngũ khí Tôn giả. Nhưng đáng tiếc... Lão lắc đầu, thở dài nói: - Lúc này Băng Đảo phát sinh đột biến, bởi thế Băng Tiếu Thiên không thể chờ đợi thêm. Hắn muốn chúng ta cùng tới Băng Cung trợ giúp người kia trong ba năm tấn giai Ngũ khí Tôn giả. Sắc mặt Hạ Nhất Minh nhất thời biến ảo khó lường. Hắn lập tức biết rõ vị nhân tài trong lời Tử Lỗ Li chính là Viên Lễ Huân. Bởi vì sử dụng Băng dịch cùng cải biến gien nên thể chất Viên Lễ Huân có thay đổi nghiêng trời lệch đất, thích hợp với tu luyện công pháp Hàn băng. Mà cũng vì thể chất đặc biệt này nên Viên Lễ Huân bị Bắc Hải Băng Cung nhìn trúng, cuối cùng gia nhập môn phái lớn nhất Bắc Cương này. Tính là đã được bốn năm năm thời gian rồi. Trong bốn năm năm này, trên người hắn xảy ra rất nhiều chuyện khó tin, trong đó biến hóa lớn nhất là từ Tam hoa cảnh giới hắn đã tiến vào Nhân đạo đỉnh cấp cảnh giới. Đưa mắt nhìn khắp thiên hạ hắn đã không phải sợ hãi điều gì. Mà cùng lúc này Viên Lễ Huân trên Bắc Cương cũng mang tới tin tức khiến hắn kinh hỉ. Hít sâu một hơi, Hạ Nhất Minh trầm giọng hỏi: - Từ huynh. Người kia có thành công hay không? Mặc dù Hạ Nhất Minh từ vẻ mặt của lão có thể đoán ra nhưng không nhịn được hỏi một tiếng. Tử Lỗ Li cười ngạo nghễ nói: - Sáu cường giả Nhân đạo đỉnh cấp tập hợp lại, còn có Kỳ lân Thánh chủ tự mình hộ pháp. Nếu còn không thể làm cho nàng tấn giai Ngũ khí Tôn giả, như thế sáu người chúng ta có thể buông tha Băng Đảo được rồi. Lão dừng một chút, nói: - Đám người lão phu vốn tưởng ba năm mới có thể thành công nhưng thể chất người này vô cùng đặc biệt, không ngờ chỉ một năm đã thành công quang hóa Băng Lăng Kính, thần khí phòng chế trấn Băng Cung. Hạ Nhất Minh hai mắt sáng ngời, thì thào nói: - Quả nhiên thành công. Giờ phút này trong lòng hắn dạt dào cảm xúc, hận không thể nhìn thấy người ấy, đem toàn bộ nhớ nhung trong bốn năm bộc lộ ra. Hắn quay đầu nhìn lại phương Bắc xa xôi, trong lòng khó kiềm chế được..."
}