{
  "chapter_name": "Chương 760: Không chết không thôi",
  "content": "Cửa lớn mở ra, Hạ Nhất Minh ôm theo thi thể cơ bản không nhìn rõ mặt. Ánh mắt hắn thoáng nhìn đã thấy vẻ mặt không chút nào mừng rõ của Vũ Mạc Phi. Lúc này lão như bay chạy tới, vội vàng đón lấy thi thể không rõ diện mạo trong lòng Hạ Nhất Minh. Vũ Mạc Phi gương mặt rúm ró, run run nói: - Đa tạ. Nói xong lão ôm thi thể xoay người rời đi với tốc độ cực nhanh. Dĩ nhiên với thân pháp của một vị Tôn giả, thoáng chốc đã không thấy bóng. Hạ Nhất Minh nhìn theo lập tức đã thấy được ba vị Tây phương cường giả kia, lúc này ánh mắt ba người nhìn hắn đầy vẻ ác liệt. Ánh mắt thoang ngưng trọng lại, Hạ Nhất Minh cảm thấy một cố sát khí mãnh liệt ập tới khiến trong lòng hắn thất kinh. Mặc dù chưa từng gặp qua ba người này nhưng hiển nhiên bọn họ chính là chủ nhân ba cỗ khí tức cường đại ngoài thành. Vũ Phi Dương sắc mặt khẽ biến, kế hoạch của bọn họ rất đơn giản. Mời Hạ Nhất Minh hỗ trợ Lão tổ tông ngưng luyện Ngũ hành thân thểm, nếu như thành công với tu vi Lão tổ tông chỉ thời gian ngắn sẽ bước tới Nhân đạo đỉnh cấp. Nếu thất bại, bọn họ sẽ thừa dịp cướp đi Ngũ Hành Hoàn trong tay Hạ Nhất Minh. Chỉ cần có Ngũ Hành Hoàn với tu vi Lão tổ tông cho dù các cao thủ Bắc Cương Băng Cung có chạy tới, lão cũng đủ thời gian quang hóa thành công. Đồng nghĩa với việc quang hóa Ngũ Hành Hoàn chính là lực chiến đầu của Lão tổ tông mạnh mẽ hơn nhiều. Mà vốn thực lực Lão tổ tông chí kém hơn Nhân đạo đỉnh cấp, Cửu trong thiên cao thủ. Tiến thêm một bước này khẳng định sẽ đột phá cực hạn trở thành một trong những nhân vật đứng đầu. Mời ba vị Tây phương cường giả trợ giúp bất quá chỉ để dự phòng vạn nhất mà thôi. Nhưng giờ phút này Lão tổ tông đã ngưng luyện thành công Ngũ hành thân thể, như vậy không cần phải mưu cầu Ngũ Hành Hoàn trong tay Hạ Nhất Minh nữa, càng không cần đắc tội Thiên Trì nhất mạch sau lưng hắn. Lúc này khi thấy đám người chuẩn bị giương cung bạt kiếm, Vũ Phi Dương vội vàng tiến lên chắn giữa, tủm tỉm cười nói: - Hạ huynh đệ. Ta xin giới thiệu một chút. Ba vị này là hảo hữu tới từ phương Tây, Ái Nhĩ Duy Tư, Tạp Tân Lợi cùng Ma Đặc Kỳ. Sau đó lão như trước cười nói: - Vị này là ngôi sao sáng nhất phương Đông chúng ta, Ngũ khí Tôn giả Hạ Nhất Minh tiên sinh. Ái Nhí Duy Tư sắc mặt khẽ biến, nói: - Hạ Nhất Minh. Ngươi là Hạ Nhất Minh tại bình nguyên trung tâm đánh chết một vị Tây phương cao thủ của chúng ta phải không. Hạ Nhất Minh lạnh lùng cười, bất quá trong lòng thầm hoài nghi, chuyện nhỏ đó sao lại truyền tới tai người này chứ? Phải biết rằng chuyện tại bình nguyên trung tâm, hắn cùng Kim Chiến Dịch đối mặt vô số cao thủ phương Tây. Mặc dù hắn từng xuất Phiên Thiên Ấn đàn áp đông đảo cao thủ Tây phương, nhưng chi là đám Nhất đương thiên cường giả mà thôi. Ái Nhĩ Duy Tư là Ngũ khí Tôn giả đỉnh cấp, sao lại quan tâm tới chuyện này chứ? - Không sai. Đám người đó mắt chó nhìn người, cho nên ta giáo huấn đôi chút. Ái Nhĩ Duy Tư lạnh lùng nói: - Bình nguyên trung tâm có quy củ, Tôn giả không được nhúng tay vào, lẽ nào các hạ quên? Hạ Nhất Minh cười hắc hắc, nói: - Rất xin lỗi. Khi đó tại hạ chưa tấn giai Tôn giả cảnh giới. Những lời này của hắn là sự thật, khi đó hắn chưa phải Tôn giả, thậm chí tạo thành đỉnh thế cũng chưa đạt được. Chỉ là những lời này rơi vào tai ba vị Tây phương cường giả vô cùng chán ghét. Ái Nhĩ Duy Tư cười dài, nói: - Ngươi khí đó chưa tấn giai Tôn giả? Ha ha... chẳng lẽ chỉ mấy năm các hạ từ đỉnh thế tấn giai Tôn giả, hơn nữa một mạch tiến vào Ngũ khí triều nguyên cảnh giới? Tạp Lợi Tân cùng Ma Đặc Kỳ trên mặt cũng lộ ra vẻ trào phúng, nhìn Hạ Nhất Minh đầy vẻ bất thiện. Chỉ mấy năm chẳng nhưng tấn giai Tôn giả còn trực tiếp tiến vào Ngũ khí triều nguyên cảnh giới. Chuyện này nói ra ai có thể tin tưởng đây? Dù sao Tôn giả muốn tấn giai Đại Tôn giả nếu không mắt hai mươi năm khổ tu đừng mong nghĩ tới. Vũ lão tiên sinh cùng Vũ Phi Dương sắc mặt trở lên vô cùng cổ quái, quả thực nêu không phải Vũ Phi Dương tận măt chứng kiến cũng khó mà tin được. Thở dài một tiếng, Vũ Phi Dương bất ngờ nói: - Nơi này dù sao cũng là Đại Thân Hoàng thất, ân oán của các vị hay là tạm thời buông bỏ? Ba người Ái Nhĩ Duy Tư nhìn nhau đông thời im lặng. Bọn họ lúc tới đây vốn để cầu người, nhưng không muốn vì Hạ Nhất Minh mà đắc tội cả Vũ gia. Vũ lão tiên sinh đột nhiên nói: - Xin các vị chờ một chút. Theo sau lão nhìn Hạ Nhất Minh nói: - Hạ huynh đệ. Lão phu có mấy lời muốn nói cùng ngươi. Hạ Nhất Minh bật cười nói: - Được. Hắn xoay người tiến vào căn phòng, bất quá trước khi đi vào ánh mắt hắn đã kịp liếc qua một hướng. Sau khi tiến vào căn phòng, Vũ lão tiên sinh đi thẳng vào vấn đề, nói: - Hạ huynh đệ. Ngươi biết nơi này là địa phương nào không? Hạ Nhất Minh giật mình, nói: - Nói này không phải chỗ tiền bối bế quan sao? Vũ lão tiên sinh khẽ gật đầu, nói: - Không sai. Là chỗ ta bế quan. Nhưng cũng là nơi bi mật của Vũ gia chúng ta. Dứt lời lão vung tay lên, một vật thể hình tròn nhất thời bay lại. Vật hình tròn này vô cùng quái dị, bị chân khí của Vũ lão tiên sinh kích phát, nó lập tức biến thành vụ khí hồng nhạt, nhanh chóng tràn ngập khắp nơi. Hạ Nhất Minh trong lòng kinh ngạc nhưng rất nhanh đã phát hiện, vụ khí màu hồng này không phải độc khí, thậm chí tầm nhìn không chút ảnh hưởng. Vũ lão tiên sinh bình tĩnh nói: - Hạ huynh đệ. Ta muốn cùng người giao dịch. - Giao dịch? Hạ Nhất Minh đồng dạng bình tĩnh nói. Bất qua khóe mắt hắn xuất hiện vẻ trào phúng. Vũ lão tiên sinh trầm giọng nói: - Ta muốn Ngũ Hành Hoàn trong tay ngươi. Hạ Nhất Minh cười hắc hắc, nói: - Ngươi muốn dùng vật gì trao đổi? - Vũ gia chúng ta nắm quyền trăm năm, đoạt được vô số thiên tài địa bảo, chỉ cần Hạ huynh đệ muốn, lão phu nguyện trả giá lớn. Hạ Nhất Minh khẽ thở dài một hơi, nói: - Vũ lão tiên sinh. Ngài tốt xấu cũng là tiền bối đức cao vọng trọng. Chẳng lẽ định vong ân phụ nghĩa ra tay đối phó với vãn bối? Vũ lão tiên sinh than nhẹ một tiếng, nói: - Lão phu cũng không muốn. Bất quá Ngũ Hành Hoàn trong tay ngươi thật sự quan trọng. Bằng bất cứ giá nào lão phu cũng muốn có nó. Lão dừng lại một chút, nói: - Chỉ cần ngươi để lại Ngũ Hành Hoàn, lão phu có thể đem Ngũ hành luân hồi chi thư hai tay dâng tặng. Hơn nữa mở cửa bảo khố tùy ngươi lựa chọn. Hạ Nhất Minh lạnh lùng cười, nói: - Nếu không có Ngũ Hành Hoàn nhưng thứ đó đối với ta có tác dụng sao? Vũ lão tiên sinh cũng không ngạc nhiên, chỉ thở dài: - Nói như vậy ngươi không chịu trao đổi? Hạ Nhất Minh không chút do dự nói: - Đương nhiên không chịu. Vũ lão tiên sinh thở dài một tiếng, nói: - Việc này e rằng không phải do ngươi quyết đinh được. Theo những lời này của lão, trong phạm vi vụ khí bao phủ lập tức xuất hiện bốn người ba trong số đó tới từ Phương tây người còn lại chính là Vũ Phi Dương. Ba vị cao thủ kia mặc dù không nói nhưng ánh mắt nhìn Hạ Nhất Minh đã tràn đầy sát khí hung mãnh. Vũ Phi Dương ánh mắt khó hiểu nhìn Lão tổ tông, bất quá lúc này cho dù trong lòng không muốn nhưng lão đã không còn lựa chọn khác. Nguồn: http://truyenfull.vn Bốn người này sau khi xuất hiện vô tình bao vây Hạ Nhất Minh vào giữa. Hạ Nhất Minh cười to vài tiếng, nói: - Vũ lão tiên sinh. Chẳng lẽ ngươi cho rằng bằng những người này có thể lưu ta lại sao? Ma Đặc Kỳ tức giận hừ một tiếng, nói: - Ngươi có thể thử một lần. Ngôn ngũ Đại Thân của lão mặc dù chưa đúng nhưng cũng đủ để người khác hiểu được. Vũ lão tiên sinh bình tĩnh nói: - Ngươi vừa giúp lão phu trùng kích, sớm đã tiêu hao nhiều chân khí. Lúc này sa cơ lỡ vận, cho dù có Ngũ Hành Hoàn trong tay nhưng có thể chạy sao? Hạ Nhất Minh nhìn lão, thở dài một tiếng, nói: - Vũ lão tiên sinh. Ngươi lúc này đụng tới ta có từng nghĩ qua hậu quả? - Đương nhiên nghĩ tới. Vũ lão tiên sinh nhẹ giọng nói: - Lúc này động tới ngươi chính là cơ hội trời cho. Nếu đợi đám Cửu trọng thiên cường giả của Thiên Trì, Linh Tiêu Bảo Điện cùng Động Thiên Phúc Địa trở về ta mới không dám mạo hiểm. Hạ Nhất Minh khóe mắt nheo lại, thì ra không chỉ có Thiên Trì nhất mạch, ngay cả cường giả Nhân đạo đỉnh cấp của Linh Tiêu Bảo Điện cùng Động Thiên Phúc Địa cũng đã tới Bắc Cương Băng Cung. Ngẩng đầu, Hạ Nhất Minh cùng Vũ lao tiên sinh bốn mắt nhìn nhau, âm thanh hắn bình tĩnh mà tràn ngập lực lượng. - Vũ lão tiên sinh. Ngươi muốn Ngũ Hành Hoàn chính là muốn tính mạng của Hạ mỗ. Ý đinh của ngươi là không chết không thôi? Vũ lão tiên sinh hai mắt thâm trầm, lão lạnh nhạt nói: - Ngươi đã nói không chết không ngừng, vậy coi như thế đi. Hạ Nhất Minh ngửa mặt lên cười dài, nói: - Tốt. Như vậy không chết không thôi. Trong âm thanh của hắn không chút sợ hãi, nhưng rơi vào tai mọi người lại nghe ra sự mệt mỏi. Bọn họ đều biết nguyên nhân chính là khi nãy Hạ Nhất Minh đã hao tổn rất nhiều chân khí. Ái Nhĩ Duy Tư ánh mắt khẽ chuyển, nói: - Nếu không chết không thôi vây để chúng ta tới hiểu rõ một chút. Lão nổi giận gầm lên một tiếng, hai tay vừa vung lên, một thanh cự kiếm đã xuất hiện trước mặt. Không gian nhỏ hẹp như nơi này dĩ nhiên không có khả năng sử dụng Phi kiếm thuật, lão quát lên một tiếng, mãnh mẽ chém xuống. Hạ Nhất Minh lạnh lùng cười, cổ tay khẽ đảo, Ngũ sắc quang mang lóe lên, hung hăng va chạm cùng cự kiếm. Ngay lúc mọi người tưởng Hạ Nhất Minh tổn hao chân khí mà không thể phát ra uy lực cường đại, bông nghe được Ái Nhĩ Duy Tư rú lên, cả người như diều đứt dây bắn ra ngoài. Một tiếng nổ vang, nguyên nửa căn phòng đã bị phá nát. Hạ Nhất Minh cầm Ngũ Hành Hoàn trong tay, trên mặt lộ ra vẻ đắc ý cùng trào phúng. Vũ lão tiên sinh sắc mặt nhất thời trở lên xanh mét, lão rít lên: - Không ngờ còn giữ lực lượng. Lão tự cho rằng Hạ Nhất Minh vì làm theo lời hứa với Dư Vô Sanh nên đã dốc toàn lực hỗ trợ. Bất quá lúc này xem tình trạng của Hạ Nhất Minh, biểu hiện mệt mỏi khi nãy rõ ràng dùng để che đậy tai mắt người khác. Tinh thần của Hạ Nhất Minh lúc này giống như vừa ngủ kỹ ba ngày ba đêm, không có nửa điểm uể oải. Hơn nữa trong mắt hắn vẻ trào phúng càng lúc càng rõ ràng hơn."
}