{
  "chapter_name": "Chương 875: Đồng tâm hiệp lực",
  "content": "Hỏa chi lực cường đại được Hạ Nhất Minh vận chuyển, ở tên Lưu Ly đảo vốn choáng ngợp các Hỏa chi lực có linh tính, bọn chúng cùng với Hỏa chi lực ở quanh người hắn tiến hành trao đổi một cách kỳ diệu. Giờ phút này, thần niệm của Hạ Nhất Minh được sự trợ giúp vô hạn, thậm chí hắn có thể cảm nhận được bất cứ khí tức sinh mệnh nào trong phương viên trăm ngàn dặm. Trong phạm vi Hỏa chi lực thần kỳ bao phủ, Hạ Nhất Minh có cảm khác không điều gì làm khó được hắn. Trong lòng hắn đột ngột điên cuồng hò hét, hắn muốn có được loại lực lượng này, có được loại lực lượng cường đại đem hết thảy mọi thứ nắm trong tay. Vì đạt được điều này, hắn không tiếc phải trả giá bất cứ điều gì. Hô hấp của Hạ Nhất Minh dần trở nên dồn dập, đôi mắt của hắn mơ hồ đỏ lên, hơn nữa lộ ra một vẻ điên cuồng. Lực lượng cường địa ở xung quanh đã vượt ra khỏi phạm trù khống chế của hắn, nếu là trước đây Hạ Nhất Minh còn có thể khống chế được dục vọng của mình. Nhưng giờ phút này, sau khi cùng với hải quái thánh thú vương đánh một trận, trong lòng Hạ Nhất Minh đã tràn ngập lòng tin tưởng. Dục vọng ở sâu trong đáy lòng của hắn không hề bị áp chế, chúng nhanh chóng tăng lên và chiếm được thượng phong. Hỏa chi lực ở xung quanh người Hạ Nhất Minh bắt đầu xảy ra biến hóa vi diệu, thân thể hắn giống như một chiếc hắc động khổng lồ, giống như Bảo Trư khi còn ở trong dòng dung nham bắt đầu hấp thu lực lượng xung quanh. Hỏa chi thần lực khổng lồ, thuần túy không ngừng bị hắn hấp thu vào, hơn nữa chúng điên cuồng tiến vào trong hỗn độn đan điền. Hạ Nhất Minh kinh ngạc phát hiện, nhưng thứ ở trong đan điền của hắn tựa hồ cũng rung đôgnj rất lớn, cho dù là Thổ chi thần lực hay Mộc chi thần lực cũng bắt đầu phóng xuất ra quang mang thuộc về nó. Chỉ bất quá, những loại lực lượng này không phải là muốn nghênh đón Hỏa chi thần lực kéo đến, mà chúng đồng tâm hiệp lực cự tuyệt cảnh hỏa chi thần lực độc bá không gian này. Hỏa chi thần lực ở trong này quá nhiều, nhiều tới mức làm cho kẻ khác phải phẫn nộ. Cho dù là với hỗn độn đa điền của Hạ Nhất Minh tựa hồ cũng không thể tiếp tục hấp thu vào. Da thịt trên người Hạ Nhất Minh tràn ngập một màu đỏ, mặc dù chưa đến nỗi tróc da, nứt thịt nhưng từ bên ngoài nhìn thì thấy cả người hắn giống như một huyết nhân vậy, phi thường kinh khủng. Nếu loại trạng thái này tiếp tục duy trì lâu hơn, hắn khẳng định sẽ không thể thừa nhận nổi lực lượng cường đại bậc này, thân thể sẽ vỡ nát mà chết. Bỗng nhiên, hỗn độn đan điền bắt đầu xoay tròn, sau đõ một cỗ khí lưu mạnh mẽ xuyên qua kinh mạch, Hỏa chi thần lực không lồ bị nghịch lưu dần di chuyển lên não vực của Hạ Nhất Minh. Rùng mình một cái, đột mắt Hạ Nhất Minh mở to ra dần dần khôi phục lại bình tĩnh ban đầu. Ánh mắt hắn thoáng đảo qua lập tức nhìn ra được màu sắc của cơ thể lúc này, sắc mặt không khỏi hơi biến đổi. Cơ hồ không cần nghĩ ngợi, Hạ Nhất Minh lập tức đình chỉ hấp thu Hỏa chi thần lực, đồng thời đem luồng suy nghĩ trong đầu đè nén xuống. Từ từ, luồng ý niệm giống như sóng dâng trào sau khi trải qua một hồi tranh đấu đã bị đè nén xuống, sau lưng Hạ Nhất Minh chảy ra một đống mồ hôi lạnh. Hắn biết, vừa rồi chính mình suýt chút nữa là đã bị loại lực lượng cường đại mà thuần túy này đánh gục. Nếu như không phải có hỗn độn đan điền phóng xuất ra năng lực bổn nguyên của nó, thì hậu quả của hắn lúc này đã hết sức thê thảm. Hít một hơi thật sâu, Hạ Nhất Minh cuối cùng đã hiểu rõ được tại sao khi đám người Kim Chiến Dịch đề cập tới tâm ma lại biến sắc như vậy. Chỉ có khi tự thể nghiệm cỗ lực lượng cường đại đó mới hiểu rõ được một khi tẩu hỏa nhập ma sẽ kinh khủng tới mức nào. Hắn chậm rãi hít một hơi thật sâu, trái tim đang xao động mãnh liệt từ từ bình phục lại. Sau khi hết thảy mọi thứ khôi phục lại như ban đầu, Hạ Nhất Minh chậm rãi đứng lên. Hắn đưa ánh mắt sợ hãi của mình nhìn qua thân thể một lượt, màu sắc đỏ tươi đã dần phai đi, nhưng giáo luấn lần này đã khắc sâu vào trong tâm khảm của hắn, khẳng định sau này khó có thể quên được. Hạ Nhất Minh nhìn quyển bút ký trong tay, trên mặt hắn lộ ra một tia cười khổ. Mới vừa rồi hắn chủ động hấp thu Hỏa chi thần lực kỳ thật là muốn thử một chút, xem bản thân có thể phá vỡ được cực hạn hay không? Lấy Hỏa chi thần lực ở xung quanh làm nguyên tố chính, đem toàn bộ lực lượng trong cơ thể phát động lên. Dựa theo lời của Lưu Ly lão tổ nói, Cửu Cửu Trọng Thiên sở dĩ còn gọi là Nhân Đạo Đỉnh Phong cường giả là bởi vì bọn họ đứng trên đỉnh cao của loài người. Tầng lớp cao thủ này đối với thực lực của bản thân đã đạt tới tình trạng khó tin nổi, có thể đem từng tấc cơ thể trên người kích phát ra năng lực cực hạn của chúng. Nếu không như thế, bọn họ không có khả năng đem sáu thanh thần binh ánh sáng ngưng tụ lại làm một. Muốn thành công quang hóa sáu thanh đại thần binh cũng là một chuyện khó như lên trời vậy. Đặc biệt dưới tình huống thiên địa khí trên đại lục hiện nay thì phải là người có thiên phú tu luyện cao nhất, hơn nữa gặp gỡ vô số cơ duyên mới có thể làm được. Mà muốn có thể đem lực lượng của sáu thanh thần binh ánh sáng quy hợp lại một chỗ, đạt tới cảnh giới có thể hoàn toàn nắm trong tay thì lại thuộc về nhiệm vụ không có khả năng hoàn thành. Ngày xưa khi thần đạo mới biến mất khoảng ngàn năm, số người dùng phương thức này để tấn chức Nhân Đạo Đỉnh Phong đã giảm bớt. Sau đó thiên địa khí dần không ngừng suy yếu, cho nên số lượng Nhân Đạo Đỉnh Phong lại càng ít tới mức đáng thương. Nhưng mà, trí tuệ loài người vô cùng cao, trong quá trình quang hóa sáu thanh thần binh, ngũ Khí đại tôn giả đã may mắn hấp thu được thiên địa thần lực tương xứng với bản thân. Sau đó loài người thành công đem toàn bộ thần binh ánh sáng kết hợp lại với nhau cuối cùng tạo thành Cửu Cửu Trọng Thiên cường giả. Bạn đang đọc truyện được copy tại Truyện FULL Từ đó đến nay nhân loại sử dụng phương thức này để tu luyện, bọn họ sau khi thành công quang hóa sáu thanh thần binh, sẽ sử dụng trăm phương ngàn kế để hấp thu một tia thần chi lực lượng. Sau khi thành công là có thể một bước lên trời, bước vào trong hàng ngũ cường giả tối cao của nhân loại. Thế nhưng, muốn hấp thu thần chi lực lượng thì mức độ khó khăn lại càng lớn, phóng mắt ra toàn bộ thiên hạ, người có thể làm được điều này đến nay không còn quá mười người. Mà bọn họ mới chính là lực lượng cường đại nhất tồn tại trên thế giới này. Hạ Nhất Minh sau khi xem qua quyển sách, đã nhìn thấy phần Lưu Ly lão tổ giảng giải, có thể hấp thu được thần chi lực lượng thì đầu tiên phải thành công quang hóa sáu thanh thần binh cảnh giới. Nếu không có điều này làm trụ cột như vậy hết thảy chỉ là trăng trong nước, mơ tưởng hão huyền. Bởi vì không đạt được tiêu chuẩn này, căn bản con người không thể thừa nhận được thần chi lực lượng. Nhưng mà, Hạ Nhất Minh thì khác, hắn mặc dù mới chỉ quang hóa ba thành thần binh, nhưng bản thân lại có hỗn độn đan điền độc nhất vô nhị. Chính vì đan điền này của hắn, cho nên hắn mới có thể trước khi quang hóa sau thanh thần binh đã hấp thu được thần chi lực lượng. Nếu không có hỗn độn đan điền thì Hạ Nhất Minh cũng không làm được điều này, cũng không có chuyện Trang Mộc Nam đem quyển sách này chia sẻ với hắn. Sau khi đọc quyển sách này, Hạ Nhất Minh lập tức muốn nếm thử một chút, lợi dụng Hỏa chi lực lượng có mặt ở khắp nơi trên Lưu Ly đảo, đem ba kiện thần binh quang hóa ở trong cơ thể hòa vào một chỗ. Hắn muỗn thửu xem, nếu chính mình có thể thành công làm được điều này, như vậy bản thân có thể đạt tới cảnh giới Cửu Cửu Trọng Thiên hay không? Nhưng đáng tiếc chính là, hắn đã thất bại, mặc dù Hỏa chi thần lực ở ngoại giới có rất nhiều, nhưng muốn hấp thụ vào đan điền vẫn không thể đem ba thanh thần binh này hợp lại một chỗ. Ngược lại còn khiến cho tất cả những vị khách trong đan điền liên thủ phản kháng. Nếu song phương thật sự tiếp tục giằng co, như vậy hậu quả chính là chủ nhân sẽ không thể chịu nổi. Gãi gãi đầu, Hạ Nhất Minh đành bất đắc dĩ thở dài một hơi. Bất quá, hắn đối với bản thân vẫn tràn ngập sự tin tưởng. Những cao thủ khác sau khi quang hóa xong sáu thanh thần binh còn phải lo lắng để hấp thu thần chi lực lượng. Nhưng hắn lại không cần để ý tới, nói cách khác hắn chỉ cần quang hóa thêm ba thanh thần binh nữa, như vậy là có thể đạt đủ yêu cầu tấn chức Cửu Cửu Trọng Thiên. Chỉ là, muốn quang hóa thêm một thanh thần binh thì lại không phải chuyện dễ dàng. Dù Hạ Nhất Minh không kén chọn tùy tiện chọn ba loại thần khí kém cỏi để quang hóa, thì cũng không có khả năng ngay lập tức quang hóa thành công được. Đây là bởi vì thực lực của hắn còn không đủ, cho dù là sau khi đọc qua Ngũ Hành Luân Hồi bí tịch cũng không có khả năng làm được chuyện này. Trong lòng nhanh chóng thay đổi vô số niệm, hai mắt Hạ Nhất Minh đột nhiên hiện lên một đạo tinh quang. Hắn nhớ tới trong quyển sách này có ghi lại, muốn đem sáu thanh thần binh ánh sáng dung hợp lại làm một, như vậy nhất định phải để cho chúng nó đồng tông hiệp lực thì mới có khả năng. Cho nên Ngũ Khí đại tôn giả sau khi lực chọn thần binh, đều là lựa chọn thần binh có cùng thuộc tính với thần binh quang mang mà mình đã quang hóa trước đó. Làm được như vậy chẳng những có thể phát huy ra thực lực cường đại nhất, hơn nữa cũng vì ngày sau tấn chức Nhân Đạo Đỉnh Phong mà chuẩn bị. Hạ Nhất Minh hiển nhiên cũng không có băn khoăn vấn đề này, nhưng hắn lại mơ hồ nắm bắt được điều gì đó. Trong đầu chợt lóe lên một đạo tinh quang, Hạ Nhất Minh nhanh chóng nắm bắt ý niệm này vào trong tay. Đồng tâm hiệp lực..... Khi hắn điên cuồng hấp thu Hỏa chi thần lực ở ngoại giới, tất cả các lực lượng trong đan điều trong nháy mắt đều chống cự lại. Cho dù là Quang Minh lực lượng cùng với Âm Sát chi khí ở Quỷ Khốc Lĩnh cũng không chút do dự phóng xuất ra uy lực của bản thân để chống cự. Bọn chúng đều đồng tâm hiệp lực chống lại Hỏa chi thần lực đang tiến vào, không một cỗ lực lượng nào muốn cỗ Hỏa chi thần lực này độc tôn ở trong hỗn độn đan điền. Đây là đặc tính của thần chi lực lượng, cũng chỉ có loại lực lượng cao nhất này mới có đặc tính mạnh mẽ như vậy. Đến tận lúc này Hạ Nhất Minh mới có thể xác định được, trong đan điền của mình chẳng những có ba trong năm loại ngũ hành lực lượng, hơn nữa ngay cả Quang Minh và Âm Sát chi khí cũng đều là thần chi lực lượng. Chỉ bất quá, Hạ Nhất Minh đối với cách vận dụng hai loại lực lượng này còn ít hiểu biết, cho nên hắn mới quên đi. Bất quá, giờ phút đó nếu các lực lượng ấy có thể đồng tâm hiệp lực, như vậy có thể hay không mượn cơ hội đó đem chúng dung hòa vào một thể? Hạ Nhất Minh kiên trì với suy nghĩ của mình, thần hci lực lượng có được uy lực khẳng định không hề dưới thần binh lợi khí, nếu có thể đem chúng dung luyện, như vậy có thể hay không thay thế được vị trí của thần binh lợi khí..... Ánh mắt dần trở nên kiên định, Hạ Nhất Minh hít một hơi thật sâu, Hỏa chi thần lực trong cơ thể hắn một lần nữa dâng lên, một màn vừa nãy lại một lần nữa tiếp tục diễn ra."
}