{
  "chapter_name": "Chương 771",
  "content": "Trên không trung Vũ gia lão tổ càng lúc càng bay nhanh, càng lúc càng bay cao hơn. Mặc dù bản thân lão bị trọng thương nhưng trải qua thời gian dài liệu thương, hơn nữa thành công khống chế thương thế, lúc này đã dần hồi phục. Bởi vậy khi lão bắt đầu bỏ chạy một mình, tốc độ càng lúc càng đẩy nhanh. Xa xa thấy được đỉnh núi quen thuộc, khối đá đè nặng trong lòng lão rốt cuộc cũng được ném đi. Bởi lão biết, chỉ cần có thể chạy tới đó bản thân lão sẽ được an toàn. Đám người Hạ Nhất Minh mặc dù cường đại nhưng tuyệt đối không có khả năng tạo thành uy hiếp với lão. Chỉ là khi nhớ tới tổn thất của Vũ gia, trong lòng lão không khỏi đau đớn kịch liệt. Giống như có một bàn tay dày xéo tâm can khiến lão chết đi sống lại. Thân thể lão khẽ run lên tựa hồ như muốn từ trên không ngã xuống. Vũ gia lão tổ vội vàng hít một hơi thật sau bài trừ toàn bộ tạp niệm. Sau một lát lão cũng ổn định lại. Lão cắn chặt răng, trong mắt lộ ra vẻ điên cuồng, miệng thì thào nói: - Chỉ cần ta còn sống.Chỉ cần ta có thể tiến giai Cửu trong thiên, ta nhất đinh sẽ chấn hưng Vũ gia, nhất đinh sẽ để Vũ gia trở thành Hoàng triều đệ nhất thiên hạ. Ngẩng đầu nhìn ngọn núi xa xa, lão lại tiếp tục bay tới. Nhưng ngay lúc này, trong tai lão đã nghe được tiếng hí dài xé gió truyền tới. Dưới chân lão một luồng sáng theo đó xuất hiện. Vũ gia lão tổ sắc mặt đại biến, lão không chút nghĩ ngợi thúc dục lực lượng toàn thân, cho dù miệng vết thương truyền tới cảm giác nhưng lão không nghĩ nhiều như vậy. Lão biết, nếu không toàn lực bỏ chạy, hôm nay chỉ có thể để mạng lại. Trong lòng lão điên cuông hô lớn, Vũ gia đã trả giá đắt như vậy, ta tuyệt đối không thể chết. **** Hạ Nhất Minh ngẩng đầu nhìn lên, sắc mặt đột nhiên biến đổi, ánh mắt nhìn lại ngọn núi xa xa. Đó là một ngọn núi nguy nga, mặc dù không băng Thiên Trì chủ phong nhưng tỏa ra khí tức vô cùng quỷ dị. Không biết vì sao Hạ Nhất Minh có thêm cảm giác ở nơi này tồn tại một nhân vật khủng bố tới cực điểm. Hắn đột nhiên hiểu ra, Vũ gia lão tổ vì sao lại chạy tới đây, bởi vì lão tới chính là để cầu viện. Ý nghĩ vừa lóe lên trong đầu hắn lập tức nghĩ tới vị Phó môn chủ Hoàng Tuyền Môn đã tiết lộ hành tung của Chiêm Huyên. Trong lòng hắn thầm mắng một câu, người kia quả nhiên thật tâm truyền tin tức tới, nhưng lão còn có mục đích khác. Hoàng Tuyền Môn, Ngưng huyết thuật, Ngũ Hành luân hồi... Thì ra Hoàng thất Đại Thân đã sớm liên hợp cùng xú danh thiên hạ đệ nhất thích khách. Xa xa một giọng nói uy nghiêm đột ngột vang lên: - Cửu U Hoàng Tuyền không đón tiếp ngoại nhân. Cút cho ta. Âm thanh không lớn,ngay từ đầu cũng không cao nhưng càng lúc càng mạnh, cuối cùng như lôi đình không ngừng vang vọng khắp không trung. Hạ Nhất Minh sắc mặt đại biến, hắn trong đầu nghĩ lại tời nói của Thần Toán Tử, tại Đại Thân có vài thế lực không thể chọc tới. Nguồn: http://truyenfull.vn Hắn ngẩng đầu nhìn bóng người càng lúc càng cao, hai tay nắm chặt, trong nháy mắt đã hạ quyết tâm. Tay hắn vung lên, nắm lấy Bách Linh Bát nói: - Đi lên. Bách Linh Bát căn bản chưa từng hỏi lý do, thân thể gã nhẹ như lông hồng thoáng cái đã bị Hạ Nhất Minh kéo lên. Theo sau hai chân Hạ Nhất Minh có chút dùng lực, cả người đứng trên chiếc sừng của Lôi điện. - Lôi điện. Giúp ta một đoạn đường. Nghe tiếng rống giận của Hạ Nhất Minh, từ trên sừng Lôi điện lập tức lóe lên quang mang tím sẫm. - Đi Thân thể Hạ Nhất Minh như tên rời cung nhằm thẳng không trung bắn tới. Sự không chế Lôi điện của bạch mã tựa hồ cao thêm, sử dụng lôi điện trợ giúp Hạ Nhất Minh một đoạn đường so với tưởng tưởng của hắn cao hơn nhiều. Hạ Nhất Minh trong lòng mừng rỡ. Thật không biết Lôi điện cùng Ban Lan Thánh Hổ xảy ra chuyện gì mà lúc này biểu hiện của nó như thoát thai hoán cốt vậy? Mặc dù thực lực Lôi điện vì thế mà tăng lên bao nhiêu nhưng sự thuần thục của nó tăng lên rất nhiều. Bốn vó của Bảo trư lóe lên quang mang hắc sắc, thân thể nó lập tức bay lên không trung. Đôi mắt nhỏ ánh lên vẻ hưng phấn như muốn theo sau giúp vui. Nếu như trước đây, Lôi điện sẽ nổi giận lôi đình hận không thể cùng bay lên đánh một trận. Bất qua lúc này nó vô cùng bình tĩnh, một chút xao động cũng không có. Sau khi lực lượng lôi điện dưới chân tiêu tán, Ngũ sắc quang mang lập tức lóe lên trên thân thể Hạ Nhất MInh. Sau khi mượn lực lượng lôi điện, lúc này hắn đã xuất hiện trên không trung, hơn nữa vừa lúc chặn đầu Vũ gia lão tổ. Nếu như Hạ Nhất Minh bằng vào năng lực phi hành của mình đuổi theo cơ hồ không có khẳ năng xảy ra tình huống này. Nhưng với tốc độ của Lôi điện,lúc này hắn đã thành công chặn đầu vị lão nhân kia. Chẳng qua Hạ Nhất Minh vốn chỉ quang hóa một kiện thần binh lợi khí, lúc này sử dụng nó phi hành, hắn không còn bất cứ kiện binh khí nào công kích nữa. Bất quá giờ phút này trên tay hắn kéo theo một thân thể như không trọng lượng. Nhìn Vũ lão tiên sinh kinh hãi sắp chết, Hạ Nhất Minh mỉm cười nói: - Bách huynh. Đại Khảm Đao. *** Vũ gia lão tổ sắc mặt đại biến, lão thật không ngờ mắt thấy hi vọng chạy thoát cuối cùng lại bị đối phương bắt kịp. Lão không chút nghĩ ngợi mở miệng hét lớn: - Cát Ma huynh cứu mạng. Chỉ là những lời này khi vừa phát ra khỏi miệng phân nửa, nhất thời ngưng lại. Hơn nữa đôi mắt lão trợn trừng như thấy được điều gì kinh khủng nhất thế gian. Thân thể lúc này như trong hầm băng, lạnh lẽo tới cực hạn. Trước mắt lão, Bách Linh Bát vốn bị Hạ Nhất Minh xách theo lúc này đột nhiên biến thành chất lỏng lưu động trong không trung. Chỉ nháy mắt Bách Linh Bát đã biến mắt nhưng trên tay Hạ Nhất Minh xuất hiện một bả đao kinh khủng. Vũ gia lão tổ cả người phát lạnh, rốt cuộc đã hiểu một việc. Bách Linh Bát từng nói qua, gã \" chảy vào\", thì ra đây là \" chảy vào\"... Chỉ là trong lòng lão lúc này tràn ngập sợ hãi, điều này quả thật đủ khiến người ta vỡ tim mà chết. Người này rốt cuộc là thứ gì vậy? Giữa không trung tên tiểu tử bảo trư nhanh chóng đi tới. Nó có năng lực phi hành nhưng Lôi điện thì không, chỉ điểm này đủ để tinh thần nó cảm thấy hưng phấn. Bất quá động tác của nó đột nhiên ngừng lại. Nó kinh ngạc nhìn Bách Linh Bát biến thành Đại Khảm Đao trong nháy mắt, lúc này ngay cả nó cũng thất thần trong giây lát. Theo sau quang mang hắc sắc dưới chân bảo trư đột ngột biến mắt, toàn bộ tinh thần cùng thể xác nó đã chú ý tới Bách Linh Bát lúc này dĩ nhiên quên mất việc điều khiển phi hành. Nếu bảo trư quang hóa thần nhiều năm, hơn nữa khổ luyện không ngừng, năng lực không chế phi hành biến thành bản năng, cho dù gặp chuyện phân tâm hơn nữa cũng không gặp vấn đề. Nhưng đáng tiếc bảo trư quang hóa thần binh mới được gần nửa năm, càng chủ yếu hơn nữa là tên bảo trư này đích thực lười như heo, bình thường toàn ỷ lại vào Bách Linh Bát phi hành, một chút tự mình hành động cũng không có. Bởi thế lúc này bảo trư lập tức hống lên một tiếng thê lương, so với bị chọc tiết còn đáng sợ hơn gấp trăm lần, tiếp đó từ trên không lao xuống. Bùm một tiếng, thân thể bảo trư tiếp đất tạo lên một hố sâu hoắm,nó lầm bầm bò lên, sau đó cũng Lôi điện bốn mắt nhìn nhau. Bảo trư không thèm kêu một tiếng, hai đầu Thánh thú huyết mạch Thần thú đồng thời ngẩng đầu nhìn lên, trong lòng cùng có vấn đề không hiểu. Bách Linh Bát rốt cuộc là vật gì vậy? Cầm Đại Khảm Đao trên tay, ngạo khí trên người Hạ Nhất Minh tăng vọt, Ngũ Hành chân khí lưu chuyển không ngừng, khí tức cường đại theo đó vững vàng chắn trước mặt Vũ gia lão tổ. Nếu như vừa rồi Vũ gia lão tổ lập tức bỏ chạy vẫn sẽ còn cơ hội trốn thoát, nhưng khi gặp phải cảnh tượng đầy chấn động kia, lúc này lão thoáng ngây người đánh mất cơ hội tốt nhất. Hạ Nhất Minh giơ cao Đại Khảm Đao, khí thế như khai thiên tích địa điên cuồng vọt tới. Khai Sơn Tam Thập Lục Thức, thức ba mưoi. Đại Khảm Đao mang theo vô tận uy thế bổ mạnh xuống. Vũ gia lão tổ hít một hơi thật sâu, giờ phút này đã không còn có thể trông cậy vào ai. Lão chỉ có thể tiếp được kích này, hôm nay mới có khả năng bảo toàn tính mạng. Trong đầu lão vứt bỏ hoàn toàn tạp niệm. Tiền đồ Vũ gia, thương thế trên người, Bách Linh Bát quỷ dị cũng không cách nào ảnh hưởng tới lão được nữa. Hai tay giơ lên, đôi bao tay vàng rực xuất hiện tản ra quang mang mãnh liệt, lão dốc toàn lực đón nhận một kích lôi đình chém xuống. Một tiếng nổ ầm vang, Đại Khảm Đao lúc này như khảm lên bao tay, mặc dù bao tay đã nứt ra nhưng Đại Khảm Đao một tấc cũng không thể tiến thêm. Bất quá trong mắt Hạ Nhất Minh lúc này hiện lên vẻ trào phúng. Một tay vung lên, nửa phần Đại Khảm Đao bỗng nhiên tách ra, bả Xoa kiếm đen sẫm như độc xà theo tay hắn đâm tới. Sau khi dôc toàn lực đón đỡ một kích, Vũ gia lão tổ sao có thể né tránh. Xoa kiếm đen sẫm cứ thế cẳm thẳng vào tim lão. Vũ gia lão tổ kinh ngạc nhìn Xoa kiếm trước ngực, gương mặt vô cùng cổ quái. Rốt cuộc thân thể mất đi toàn bộ lực lượng, từ trên không trung rơi xuông. Cổ tay Hạ Nhất Minh run lên, Xoa kiếm cùng Đại Khảm Đao hợp làm một, lập tức biến thành Bách Linh Bát. Vũ gia lão tổ rơi xuống một mảnh lầy lội, ánh mắt lão gắt gao nhìn Hạ Nhất Minh, quang mang dần mất đi. Nhưng lúc này... Từ đỉnh núi phía xa bỗng nhiên truyền tới khí thế khổng lồ, một bóng đen theo đó bay thẳng tới nơi này. Mặc dù chỉ là nhân loại nhưng trong mắt Hạ Nhất Minh, sự tồn tại của người này cũng giống như đỉnh núi nguy nga kia vậy."
}