{
  "chapter_name": "Chương 575: Yêu cầu của song ma",
  "content": "Hạ nhất Minh mỉm cười gật đầu với hai người bọn họ nói: - Đã lâu không gặp. Hai người đang giao chiến với Sở Hao Châu chính là Kỳ Liên song ma đã từng giao thủ với Hạ Nhất Minh và Kim Chiến Dịch. Mặc dù gặp nhau trong khoảng thời gian ngắn ngủi nhưng bất luận là Hạ Nhất Minh hay Kim Chiến Dịch cũng đều có hảo cảm với hai người bọn họ. Có lẽ đó là do Kỳ Liên song ma và Kim Chiến Dịch cũng cùng thuộc một loại người. Để theo đuổi đỉnh cao của võ đạo, bọn họ sẵn sàng chọn con đường khiêu chiến tất cả các cao thủ. Điều này không phải bất cứ ai cũng làm được. Kỳ Liên song ma vội vàng hoàn lễ. Ánh mắt bọn họ lại nhìn về phía Sở Hao Châu. Hiển nhiên sau đợt giao thủ vừa rồi đã khiến hai người bọn họ phải rung động. Đảo mắt qua hai người một chút, Hạ Nhất Minh cười nói: - Chúc mừng hai vị! Cuối cùng cũng đã trở thành tôn giả. Kỳ Liên song ma nghe thấy thế cũng mở miệng tươi cười. Tuổi của bọn họ đã gần tới ba trăm, đó chính là đại hạn của cao thủ Nhất Đường Thiên, thậm chí là cảnh giới tam hoa. Vì vậy mà bọn họ mới lặn lội tới tận Linh Tiêu bảo điện khiêu chiến với Kim Chiến Dịch. Đến hôm nay, có thể tháy lựa chọn của hai người không hề sai lầm. Bọn họ đã đột phá thành công. - Hạ huynh đệ! Ngươi cũng không cần phải khen chúng ta. Bây giờ ai mà chẳng biết tôn giả trẻ tuổi nhất thiên hạ chính là ngươi. - Đại ma cười to, nhìn Hạ Nhất Minh có chút hâm mộ. Nhưng khi nghĩ đến tuổi tác chênh lệch, lão lại cảm khái vô cùng. Hạ Nhất minh giật mình cười nói: - Tiểu đệ trở thành tôn giả mới được có hai năm. Cũng giống như hai vị mà thôi. Đại ma vội vàng khoát tay nói: - Khôgn giống! Không giống chút nào. Không giống như thế nào thì tất cả những người biết rõ đầu đuôi cũng có thể giải thích được. Sở Hao Châu nhướng mày, kinh ngạc nói: - Hạ lão đệ! Ngươi mới trở thành tôn giả chưa tới hai năm? Thanh âm của lão lộ rõ một sự khó tin. Khi lão gặp Hạ Nhất Minh trên hoang đảo cũng đã được một năm. Nếu như Hạ Nhất Minh trở thành tôn giả chưa tới hai năm thì lúc đó chẳng phải hắn vừa mới trở thành tôn giả hay sao? Tuy nhiên, đã từng giao thủ với Hạ Nhất Minh nên Sở Hao Châu biết được thực lực của hắn không phải tầm thường. Bất cứ mặt nào cũng hơn xa một người vừa mới bước chân vào tôn giả. Thực ra, nếu lão mà biết được khi Hạ Nhất Minh vừa mới trở thành tôn giả đã dùng ngũ hành hoàn liên tiếp đánh chết ba vị tôn giả thì còn kinh ngạc nữa. Kỳ liên song ma liéc mắt nhìn nhau. Đại ma ngập ngừng hỏi: - Hạ huynh đệ! Vị này là... Hạ Nhất Minh cười nói: - Đây là bằng hữu của tiểu đệ ở Đông Hải, Sở Hao Châu. - Hắn xoay người sang Sở Hao Châu nói: - Sở đại ca! Hai vị này là huynh đệ Kỳ Liên song ma. Bọn họ quen biết với tiểu đệ từ hai năm trước. Tuy chỉ gặp một lần nhưng đã rất thân. Kỳ Liên song ma cung kính vái Sở Hao Châu một cái thật sâu. Đại ma nói: - Sở huynh! Hai năm trước khi Hạ huynh đệ trở thành tôn giả đã gây chấn động cả Đại THân. Quả thực, hắn trở thành tôn giả chưa tới hai năm. Mặc dù thực lực của Sở Hao Châu hơn xa Kỳ Liên song ma. Nhưng do tất cả mọi người đều là tôn giả nên đều gọi nhau là huynh đệ. Sở Hao Châu nhìn Hạ Nhất Minh, nét mặt càng lúc càng thú vị. Đôi mắt lão chớp chớp, không nói được câu nào. Hạ Nhất Minh vỗ đầu, cười khổ nói: - Đại ma huynh! Tin tức này do Linh Tiêu bảo điện truyền ra đúng không? Đại ma gật đầu nói: - Đúng là do Linh Tiêu bảo điện truyền ra. Lúc đó hai huynh đệ chúng ta đang bế quan nên cũng không biết đựoc. Sau đó bọn ta may mắn đột phá thành công mới biết được Hạ huynh đệ mới chỉ hai mươi tuổi đã trở thành tôn giả. Thành tựu như thế từ trước tới nay, thậm chí là về sau cũng khôgn có người vượt qua được. Sở Hao Châu nghe thấy thế mà hai mắt trợn tròn. Dù lão có bình tĩnh đến mấy khi nghe đến đấy cũng không còn yên được nữa. - Hạ huynh đệ! Năm nay ngươi bao nhiêu tuổi? Hạ Nhất Minh cũng không quay đầu lại, mở miệng nói: - Hai mươi mốt. Ánh mắt Sở Hao Châu hoàn toàn thất thần, hai tai ong ong không còn nghe thấy bất cứ gì khác. Không chỉ có mình lão mà ngay cả ên đệ tử Hoắc Đông Thành cũng hoàn toàn tương tự. Khi nghe thấy Hạ Nhất Minh mới có hai mươi mốt tuổi, Hoắc Đông Thành cũng cảm thấy choáng váng đầu óc. Tuổi tác hai người chỉ chênh lệch có ba năm nhưng thực lực lại chênh lệch quá lớn. Cho dù cố gắng cả đời thì hắn cũng không thể đuổi kịp Hạ Nhất Minh. Nhìn khuôn mặt Hạ Nhất Minh, trong lòng Hoắc Đông Thành cũng không biết nói thế nào. Một lúc sau, Sở Hao Châu thở dài một tiếng nói: - Lão đệ! Ngươi giấu ta thật kỹ đấy. Hạ Nhất Minh xoa xoa đầu nói: - Lão ca! Huynh không hỏi thì tiểu đệ cũng chẳng dám nói. Đám người Sở Hao Châu nghe thấy vậy cũng hiểu đươc. Tuổi của Hạ Nhất Minh quả thật quá trẻ, nên khi gặp cao thủ cùng giai thì làm sao hắn có thể tự nhiên nói ra tuổi của mình được. Nếu hôm nay không gặp Kỳ Liên song ma, Sở Hao Châu cũng không biết được Hạ Nhất Minh chỉ là một thanh niên mới có hai mươi mốt tuổi. Có điều, sau khi Sở Hao Châu biết được tuổi thật của Hạ Nhất Minh, cho dù kinh ngạc nhưng cũng rất cao hứng. Mặc dù thời gian bọn họ sống với nhau không lâu, nhưng tình cảm giữa con người đôi khi chẳng cần phải tính đến thời gian dài ngắn. Vì vậy, Sở Hao Châu ngoài sự khâm phục và cao hứng ra cũng chẳng hề có chút đố kỵ nào hết. Ánh mắt Kỳ Liên song ma đảo qua tất cả mọi người. Sở Hao Châu và Bách Linh Bát thì thôi, nhưng bạch mã lôi điện lại gây sự chú ý cho bọn họ. Đại ma nhỏ giọng hỏi: - hạ huynh đệ! Đây có phải là tọa kỵ nguowowi thu phục được hay không? Hạ Nhất Minh cười ha hả nói: - Đây là linh thú bầu bạn với tiểu đệ. Linh thú làm bạn thực ra là thuyết pháp đặc trưng của bộ tộc Đồ Đằng. Hạ Nhất minh cũng chỉ mượn một chút mà thôi. Kỳ Liên song ma có chút thèm muốn. Do Hạ Nhất Minh đã dặn dò từ trước nên bạch mã đã thu hồi uy áp thánh thú từ trước. Vì vậy mà Kỳ Liên song ma cũng không nhận ra đây không phải là một con linh thú bình thường mà chính là thánh thú. Hạ Nhất Minh chợt nghĩ ra một chuyện liền nói: - Hai người rời Động THiên Phúc Địa đi đâu? Sao lại xung đột với Sở Lão ca? Đại ma cười khổ một tiếng nói: - Hai huynh đệ bọn ta đang tới kinh thành của Đại Thân gặp gỡ những người mới trở thành tôn giả. sau đó tới Sinh Tử giới của Tây Bắc. - Lão liếc mắt nhìn Sở Hao Châu, bất đắc dĩ nói: - hai người bọn ta đang đi tới đây thì chạm trán Sở huynh. Hắn... Nói tới đây, đại ma lắc đầu khôgn biết nói thế nào nữa... Hạ Nhất Minh hỏi một lúc mới hiểu được nguyên nhân. Nơi đây là một trong những vị trí giao nhau nên có vài con đường dẫn tới. Sở Hao Châu và Kỳ Liên song ma vừa tới đây liền chạm trán nhau. Sở Hao Châu nhìn bọn họ thì chỉ biết đó là hai người có đẳng cấp tôn giả. Trong lòng lão hoài nghi đó là thích khách của Hoàng tuyền môn nên cố tình khiêu khích. Bạn đang đọc truyện được copy tại Truyện FULL Kỳ Liên song ma là người thế nào cơ chứ? Bọn họ vừa mới đột phá tôn giả nen lòng tin cũng tăng lên rất nhiều. Một lời không hợp với Sở Hao Châu liền lập tức ra tay. Hạ Nhất Minh nghe xong, chẳng biết nói thế nào. Hắn lắc đầu, đem chuyện gặp Hô Duyên Ngạo Bác kể lại. Nhưng hắn giấu đi chuyện Ngưng huyết kinh và bảy mươi hai viên xá lợi. Chỉ nói trong tay mình có hai thứ bảo vật bi đối phương để ý nên muốn cưỡng bức trao đổi. Nét mặt Kỳ Liên song ma nhất thời có chút khó coi. Tuy nhiên hai người cũng hiểu được lý do tại sao SỞ Hao Châu lại đột nhiên khiêu khích. Hai người bọn họ liếc mắt nhìn nhau. Đại ma nói: - Hạ huynh đệ! Ngươi cũng biết lai lịch của Hô Duyên Ngạo Bác? Hạ Nhất Minh lắc đầu nói: - Tiểu đệ kiến thức ít ỏi nên chưa từng nghe thấy. Đại ma khẽ gật đầu nói: - Bốn mươi năm trước, Hô Duyên Ngạo Bác đã trở thành một vị phó môn chủ của Hoàng Tuyền môn. Người này có tu vi cao thâm khó lường. nếu trở thành địch nhân của hắn quả thực là hết sức đau đầu. Hạ Nhất Minh nghiêm túc lắng nghe, trong lòng cũng đồng ý. Hô Duyên Ngao Bác đã là cao thủ Ngũ Khí Triều nguyên. Nếu không nhờ lôi điện của bạch mã khắc chế công pháp của đối phương thì cho dù đánh lén, bản thân mình và bạch mã cũng khó mà thắng được. Tất nhiên những lời này Hạ Nhất Minh cũng không nói ra. Phó môn chủ của Hoàng tuyền môn như vậy là chỉ thấp hơn lão tổ tông mà thôi. có điều với thực lực của Hô Duyên Ngạo Bác thì đạt được vị trí này cũng là chuyện bình thường. Đại ma chắp tay nói: - Hạ huynh đệ! Ngươi định trở về Tây Bắc? Hạ Nhất Minh gật đầu nói: - Vâng! Tiểu đệ xa nhà nhiều năm nên cũng muốn về một chút. - Trong mắt hắn có chút nhung nhớ, nho giọng nói: - Ta thật sự rất nóng lòng trở về. Đại ma cười hắc hắc nói: - Hạ huynh đệ! Ngươi trở về Tây Bắc không bằng trước tiên đi với ta tới kinh thành trước. Sau khi tất cả các tân tôn giả tập trung đầy đủ rồi cùng đi có được không? Hạ Nhất Minh suy nghĩ một chút biết được đám tân tôn giả này chắc chắn là những nhân vật trác tuyệt. Sau mấy trăm năm nữa những người này hoàn toàn có thể trở thành những nhân vật phong vân. Tạo mối quan hệ tốt với bọn họ thì đối với bản thân mình và Thiên Trì sơn đều có rất nhiều mối lợi. Như nhận thấy chsut dao đọng trong lòng Hạ Nhất Minh, đại ma lại bồi tiếp thêm một câu: - Hạ huynh đệ! Nghe nói Kim Chiến Dịch và Ngụy Tông Tân của linh tiêu bảo điện cũgn tới đây. chẳng lẽ ngươi khôgn định gặp bọn họ hay sao? Hạ Nhất Minh nhướng mày nói: - Bọn họ là người của Linh Tiêu bảo điện tại sao lại tới kinh thành Đại Thân làm gì? Đại ma cười to nói: - Hạ huynh đệ! Kim huynh và Ngụy huynh dù sao thì cũng là người của Đại Thân vì sao lại không thể đến? hạ Nhất Minh nghe thấy vậy, vội vàng cười lấp liếm. Do địa vị của Linh Tiêu bảo điện trong Đại Than quá mức đặc biệt nên khiến cho Hạ Nhất Minh mới có suy nghĩ đó. Trước ánh mắt chờ đợi của Kỳ Liên song ma, Hạ Nhất Minh gật đầu một cái nói: - Nếu hai vị đã nói thế thì tiểu đệ cũng chẳng từ chối nữa. xin đồng hành cùng hai người."
}