{
  "chapter_name": "Chương 1042: Thị uy",
  "content": "Ánh mắt nhìn về phía biển lửa trước mặt, nhiệt tình trong lòng Hạ Nhất Minh dần biến mất, hắn cười khổ não nói: - Mã huynh nói đùa. Chỉ một chiêu Phong Hỏa hợp nhất của các ngươi đám Tử vong sinh vật còn lại được bao nhiêu chứ? Mã Dự nghiêm mặt nói: - Hạ huynh. Nếu như mười năm trước dưới chiêu này của chúng ta, quả thật Tử vong sinh vật chết đa phần. Nhưng lúc này khẳng định không được. Hạ Nhất Minh nhíu mày, sắc mặt hắn chậm rãi ngưng trọng, bởi lúc này bên tai hắn nghe được vài âm thanh đập cánh từ xa truyền lại. Từ nơi âm thanh truyền tới, biển lửa đã dần yếu bớt, số lượng Tử vong sinh vật bắt đầu tăng lên. Phu phụ Mã Dự nhìn nhau gật đầu, nói: - Hạ huynh. Cẩn trọng. Nói xong hai người bọn họ cùng Bạch Hổ lui lại nhường khoảng không gian thật lớn cho Hạ Nhất Minh. Khẽ vuốt sống mũi, Hạ Nhất Minh mơ hồ cảm nhận được bọn họ biết Thần long đoán tạo Ngũ Hành Hoàn giúp hắnm, bởi thế nên nửa đường buông tay coi như đây là khảo nghiệm của hắn. Dù sao bản thân hắn mặc dù đơn đả độc đấu chiến thắng Ngụy thần cảnh cường giả Vi Cẩm Thuận, nhưng đối với đám Tử vong sinh vật này cũng không tính là gì. Kinh nghiệm của Hạ Nhất Minh cùng Mưu Tử Long trong sào huyệt quái vật cũng không được truyền ra ngoài, bởi vì hai người cũng không hi vọng đám người Mã Dự hoài nghi bọn họ nghe lén. Bởi thế Mã Dự mới có thể dùng cách này khảo nghiệm hắn. Khẽ lắc đầu, Hạ Nhất Minh hít một hơi thật sâu, cổ tay khẽ vung lên, Ngũ sắc quang mang chậm rãi ngưng tụ trước ngực. Ngọn lửa phía trước đã suy yếu rất nhiều, Phong Hỏa nhất kích tuy cường đại nhưng cũng không thể kéo dài quá lâu. Sau khi tiêu diệt phần lớn quái vật, lúc này nó đã tiêu hao gần như hoàn toàn. Hai hàng chân mày của Hạ Nhất Minh khẽ nhíu lại, hắn có thể khẳng định, nếu không phải vì bản thân hắn xuất hiện, đám người Mã Dự khẳng định vẫn còn có thể ra tay. Bất quá lúc này nhìn đám người Mã Dự lùi xa, trong đầu hắn nghĩ lại lời nói của Thần long. Nếu như mọi người có thể rời khỏi nơi này, những người căm hận hắn khẳng định sẽ hành động. Đây tuyệt đối không phải chuyện tốt với hắn. Có lẽ chỉ có thể biểu hiện thực lực khiến mọi người kiêng kị mới tận lực áp chế nguy hiểm sau này. Cổ tay khẽ đảo, thần lực dũng mãnh tiến vào thần khí Ngũ Hành Hoàn, lực lượng khổng lồ bắt đầu vận chuyển. Hạ Nhất Minh sắc mặt nghiêm nghị, khi hắn quyết định đánh với Vi Cẩm Thuận đã có ý muốn lập uy, mà lúc này ý muốn đó càng thêm kiên định. Muốn để mọi người biết bản thân hắn không phải quả hồng nát, muốn uy hiếp tính mạng hắn tùy ý phải đón nhận nộ hỏa báo thù, đây là sân khấu tốt nhất để hắn biểu diễn. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Hỏa quang rốt cuộc cũng nhạt bớt, mặc dù không hoàn toàn bị dập tắt, mặc dù vẫn ương ngạnh thiêu đốt nhưng Hạ Nhất Minh có thể rất rõ ràng, trong biển lửa lúc này đám Tử vong sinh vật xuất hiện đông đảo hơn hẳn lúc trước. Bất luận kẻ nào sau khi nhìn thấy cảnh tượng kinh khủng này, trong lòng không khỏi phát lạnh. Cho dù là Hạ Nhất Minh cũng không có ngoại lệ. Mặc dù đám quái vật này không thể chống lại Thần đạo cường giả nhưng những tên màu vàng nhưng số lượng đông đảo khiến người ta lạnh sống lưng. Hít một hơi thật sâu, Hạ Nhất Minh rốt cuộc cũng biết tại sao đám người Lưu Mục khi nhắc tới viện quân trăm năm một lần của chúng lại có vẻ mặt kinh khủng như vậy. Bởi vì khi hãm nhập trong tình cảnh này mới có thể cảm nhận được áp lực cực lớn. - Vù...vù... Âm thanh đập cánh cực lớn lúc này vô cùng rõ ràng, đám quái vật rốt cuộc cũng vượt qua biển lửa tiến tới nơi này. Sau giây lát kích động, tâm trạng Hạ Nhất Minh cũng đã phục hồi lại. Hắn giơ cao tay, thần khí Ngũ Hành Hoàn tỏa ra quang mang chói mắt. Cơ hồ chỉ trong nháy mắt một vầng sáng đã rời khỏi Ngũ Hành Hoàn. Đây là một vòng xoáy Ngũ hành, ban đầu xuất hiện nó vốn không cường đại nhưng sau khi rời khỏi Ngũ Hành Hoàn, nó liều mạng xoáy tròn, mỗi lần xoáy đều hấp thu vô cùng vô tận thiên địa lực lượng xung quanh. Hạ Nhất Minh khẽ run lên, hắn đột ngột phát hiện, sức hấp thu cường đại này tương tự như thủ đoạn của Thần long, nếu tập trung quan sát thậm chí có thể thấy như cùng công pháp. Chỉ là ý nghĩ này vừa xuất hiện đã được hắn ném sang một bên. Bản thân hắn điều khiển Ngũ hành luân hồi chi hoa dựa trên Tiên thiên Ngũ hành thân thể, uy lực thậm chí vượt qua Ngao Mẫn Hành tu luyện ngàn năm. Thần long kia mặc dù cường đại nhưng dù sao cũng chỉ là một đầu Thần thú, phương thức tu luyện so với nhân loại dĩ nhiên khác biệt, thủ đoạn có thể giống nhau nhưng tuyệt đối không thể cùng công pháp. Thiên địa lực lượng theo Ngũ hành luân hồi hấp thụ rốt cuộc đã đi tới biển lửa, tiếp xúc cùng đám Tử vong sinh vật vừa xuất hiện. - Bạo. Âm thanh lạnh lùng từ miệng Hạ Nhất Minh vang lên. Sau một lát, thiên địa lực lượng theo quang hoàn bạo phát, lực lượng vô cùng vô tận như đợt cuồn cuộn lan tỏa bốn phương tám hướng, bất kỳ vật gì trong phạm vi trăm trượng đều là đối tượng chịu công kích của nó. Quang mang lóe lên theo sau vụt tắt. Trong phạm vi quang mang bao phủ, bất luận Tử vong sinh vật điên cuồng hay ngọn lửa thiêu đốt, thậm chí ngay cả cát bụi trên mặt đất cũng hoàn toàn không rõ tung tích. Trên không trung Tử vong sinh vật dày đặc vô thanh vô tức khuyết đi một mảnh, tựa hồ như chiếc bánh lớn bị ai đó hung hăng ngoạm đi một miếng lớn. Xa xa sắc mặt Mã Dự khẽ biến, lão cười khổ nhìn Hạ Nhất Minh. Uy lực cường đại như vậy lão cũng có thể dễ dàng làm được. Nhưng lão là một vị Ngụy thần cảnh cường giả, hơn nữa không phải Ngụy thần cảnh cường giả mới tiến giai mà là một lão cường giả tiến giai đã trăm năm. Bởi thế lão có thể tự hào khẳng định, bản thân mình không cần tốn nhiều sức cũng có thể làm như vậy. Bất quá nhìn Hạ Nhất Minh giơ cao Ngũ Hành Hoàn, Mã Dự cũng đồng dạng nhận ra, đây chỉ là một kích tiện tay của hắn mà thôi. Không có khí thế kinh thiên động địa, không mất thời gian dài chuẩn bị, chỉ tùy tiện vung tay, Hạ Nhất Minh có thể phóng xuất uy lực không kém lão chút nào. Tử vong sinh vật đông đảo chỉ ngừng lại trong giây lát, theo sau mạnh mẽ tiến lên, cho dù không có quái vật màu vàng dẫn đầu nhưng khí thế của chúng không suy giảm mà càng cường thịnh hơn. Lượng tích lũy tới cực điểm sẽ khiến chất biến đổi. Lúc này số lượng đám quái vật đã đạt tới tiêu chuẩn này. Nhưng Hạ Nhất Minh coi như không thấy, hắn hừ lạnh một tiếng, cổ tay khẽ vung lên, vô số vòng xoáy Ngũ hành phóng ra. Những vòng xoáy Ngũ hành này không lớn nhưng khi rời khỏi Ngũ Hành Hoàn chúng điên cuồng hấp thu thiên địa lực lượng, khi tiếp xúc cùng đám quái vật lập tức bạo phát hoàn toàn. Trong nháy mắt trên không trung, dưới mặt đất xuất hiện vô số đại động, những đại động này đều do vòng xoáy Ngũ hành bạo phát mà có. Nơi này giống như vừa được gột rửa đi tất cả những gì dơ bẩn nhất. Bất quá số lượng Tử vong sinh vật quả thật rất nhiều, những tên không bị làn sóng quang mang kia bao phủ vẫn tiếp tục tiến lên, trong nháy mắt cảnh tượng kỳ dị xuất hiện trước mặt đám người Mã Dự. Từng đạo quang mang không ngừng phát sáng, càng nhiều quái vật tiến vào càng tan rã nhanh hơn,... Một hai vòng xoát Ngũ hành đối với số lượng quái vật khổng lồ căn bản không tạo ra ảnh hưởng nhưng số lượng gấp trăm ngàn lần, đám Tử vong sinh vật kia rốt cuộc cũng bắt đầu nhận ra sự kinh khủng của đối phương. Đám quái vật màu vàng lúc này xuất hiện với quy mô chưa từng có, hơn hai mươi đầu. Thực lực bọn chúng thế nào Hạ Nhất Minh đương nhiên biết rõ. Mưu Tử Long cũng là Thần đạo cường giả hùng mạnh nhưng nếu gặp hơn ba đầu biện pháp duy nhất là quay lưng bỏ chạy. Chỉ có Ngụy thần cảnh cường giả mới có thể diệt sát hơn hai mươi đầu một lúc. Lúc này Hạ Nhất Minh hai mắt ngưng lại, Ngũ Hành Hoàn trên đỉnh đầu hắn có chút ngưng lại, đối mặt với đám quái vật màu vàng này ngay cả Hạ Nhất Minh cũng không dám có chút coi thường. Tốc độ đám quái vật màu vàng hơn xa đồng loại, chúng vung cánh vài lần đã tới gần Hạ Nhất Minh, nhưng từ trong Ngũ hành không gian quang mang tím sẫm đột nhiên bắn ra."
}