{
  "chapter_name": "Chương 424",
  "content": "Đôi mắt Dương Tuyết Liên sáng ngời, bước về phía Tề Đồng, nhưng mới được nửa đường đã bị Ngô quản gia chặn lại, không cho bước lên tiếp. Dương Tuyết Liên liên tục dập đầu khóc cầu xin: \"Trưởng công chúa điện hạ, ngàn sai vạn sai đều là ta sai, ngài đừng trách Tư lang! Là vì ta ngưỡng mộ phong thái của Tư lang, nên mới khiến hắn động tâm. Tuyết Liên không mong gì hơn, chỉ cần có thể hầu hạ Tư lang, cho dù có là làm nô làm tỳ, Tuyết Liên vẫn sẽ cam tâm tình nguyện. Tuyết Liên ngàn vạn lần không dám tranh giành tình cảm cùng đại thiếu phu nhân, cầu mong trưởng công chúa điện hạ thành toàn, cầu trưởng công chúa điện hạ thành toàn...\" Dương Tuyết Liên dập đầu thật mạnh trên mặt đất, trong chốc lát, trán nàng ta đã đỏ bừng một mảnh. Dương Hiền Tư nhìn bóng dáng gầy yếu ở trước mặt, đáy mắt đỏ lên, hai tay bên người nhanh chóng nắm chặt thành quyền. Sắc mặt Nguyên Uyển cũng trắng bệch, nữ nhân này vẫn còn vọng tưởng được ở lại bên cạnh nhi tử bà ta, hủy đi tiền đồ của hắn hay sao. Đây không phải là đổ thêm dầu vào lửa sao! Nguyên Uyển: \"Còn chờ cái gì nữa, nhanh chóng mang người đi!\" Tề Đồng nhìn ánh mắt không nỡ của Dương Hiền Tư, đột nhiên nàng đưa tay vỗ vài cái, âm thanh vỗ tay thanh thúy khiến mọi người sửng sốt, tất cả đều nhìn về phía nàng. Tề Đồng cười rộ lên: \"Thành toàn chứ. Hai người tình sâu như biển thế này, đương nhiên ta muốn thành toàn rồi.\" Dương Tuyết Liên mong đợi ngẩng đầu nhìn về phía Tề Đồng. Tề Đồng: \"Ta thấy, ngươi cũng không thể làm nô làm tỳ được, chẳng bằng trực tiếp làm phu nhân chính thất đi.\" \"Công chúa!\" Phu thê Đoan Minh Hầu kinh sợ kêu lên. Dương Hiền Tư cũng bị lời nói này khiến cho chấn động, vội vàng mở miệng tỏ thái độ: \"Khiêm Chi tuyệt đối không thể thành đôi cùng nàng ta! Dương Hiền Tư ta chỉ có một mình Thiên Linh là phu nhân chính thất!\" Dương Tuyết Liên ngã xụi lơ trên mặt đất, ánh mắt tuyệt vọng cùng phẫn hận nhìn về phía Dương Hiền Tư. Dương Hiền Tư mắt cũng không thèm động. Bên nào nhẹ bên nào nặng, hắn còn chưa có hồ đồ. Bất luận thế nào cũng chỉ có Diệp Thiên Linh mới xứng với vị trí đại thiếu phu nhân của Đoan Minh Hầu phủ. Hậu viện. Phó Nguyệt cùng Diệp Thiên Linh trở về hậu viện, nhưng trong lòng Diệp Thiên Linh không được bình tĩnh, muốn Phó Nguyệt cùng nàng đến đằng sau Minh Chính Đường để ngồi nghe. Sau khi nghe xong trò khôi hài này, Diệp Thiên Linh đã hoàn toàn hết hy vọng. Những tháng ngày tốt đẹp trước kia, hắn nói vứt liền vứt. Hắn lạnh bạc vô tình thế này khiến trái tim Diệp Thiên Linh cảm thấy lạnh lẽo. Ai có thể đảm bảo nếu nàng không có phủ Dũng Nghị Công làm chỗ dựa, nàng có thể trở thành Dương Tuyết Liên thứ hai hay không? Vậy mà hắn còn có thể không biết xấu hổ mà luôn miệng nói mình tình sâu nghĩa nặng với nàng. Nếu đã tình thâm như thế, sao hắn còn có thể gạt nàng để mây mưa cùng nữ nhân khác? Quả thật là buồn cười đến đáng giận! Nghe đến cuối, Diệp Thiên Linh không thể áp chế nổi lửa giận đang dâng trào, từ sau chính đường, nàng đi đến trước mặt Dương Hiền Tư, nâng tay một cái chính là một bạt tai. \"Ba!\" Một chưởng này Diệp Thiên Linh dồn toàn lực, lòng bàn tay đau đến run rẩy, còn Dương Hiền Tư cũng vì bị đánh bất ngờ mà không kịp đề phòng, đầu lệch sang một bên, khoang miệng tràn ngập mùi rỉ sét. \"Hiền Tư!\" Nguyên Uyển kinh sợ đau lòng kêu lên. Diệp Thiên Linh không để ý tới phu thê Đoan Minh Hầu bên cạnh, nàng nhìn chằm chằm Dương Hiền Tư, lãnh đạm nói: \"Muốn làm phu quân của Diệp Thiên Linh ta, ngươi không xứng! Dương Hiền Tư, ngươi thật khiến ta ghê tởm!\" Diệp Thiên Linh xoay người, đi đến trước mặt Tề Đồng: \"Nương, con muốn hòa ly với hắn.\" Nói xong, nàng liền đi thẳng trở về sau chính đường, Phó Nguyệt đúng lúc đỡ được Diệp Thiên Linh đã mất hết khí lực, người mềm nhũn ra. \"Linh Nhi!\" Dương Hiền Tư vô cùng luống cuống, mặc dù suy nghĩ như thế nào, hắn cũng chưa từng nghĩ đến việc Diệp Thiên Linh quyết tuyệt như vậy. Ngô quản gia ra hiệu, có gã sai vặt tới ngăn Dương Hiền Tư đang muốn đi qua bên đó. Lúc này Đoan Minh Hầu mới trầm giọng, mở miệng nói: \"Công chúa, có câu thà phá bỏ mười tòa miếu cũng không thể hủy đi một cọc hôn nhân. Khi xưa bọn chúng còn trẻ, không cân nhắc chu toàn nên mới gây chuyện. Chúng ta là người làm trưởng bối, cũng không thể để mặc bọn chúng làm bậy chứ.\" Tề Đồng cương ngạnh nói lại: \"Nữ nhi của ta đã nói rồi, con bé muốn hòa ly, cho dù có hủy trăm tòa miếu thì cũng phải hòa ly!\" Dương Thanh Nghĩa bị nàng chặn họng."
}