{
  "chapter_name": "Chương 389",
  "content": "Trở về phủ, mới vừa bước vào Kỳ Cảnh viện đã nghe tiếng khóc của Nhu Nhu truyền đến. Phó Nguyệt nhíu mày, nhanh chân bước vào hậu viện. Trong chính đường hậu viện, Thạch bà bà đang ôm Nhu Nhu, Diệp Thiên Trung cùng Tiêu Giản đang giả làm tiếng ếch kêu nhằm chọc cười con bé, đáng tiếc là Nhu Nhu không nhìn bọn hắn, vẫn đang nhắm hai mắt oa oa khóc đến thương tâm. Tiêu Giản chẹp miệng, trên mặt hiện vẻ lo lắng nhưng động tác trong tay lại nhẹ nhàng. Hắn như ông cụ non đang lau nước mắt cho chất nữ, nói khẽ: \"Nhu Nhu ngoan, đừng khóc nữa được không? Tẩu tử sẽ trở về ngay lập tức, tiểu thúc thúc chơi đùa với con nha.\" \"Làm sao vậy?\" Phó Nguyệt bước nhanh đến trước mặt Thạch bà bà. Nhu Nhu nhìn thấy mẫu thân, tiếng khóc nhỏ lại, nhoài người sang hướng nàng đòi ôm. Phó Nguyệt bế khuê nữ lên, thuận tiện vuốt lưng bé. Tiêu Giản nhẹ nhàng thở ra: \"Sau khi chúng ta đi học về, Nhu Nhu đã khóc rồi, khóc một hồi lâu, dỗ dành thế nào cũng không được.\" Khiến hắn vô cùng lo lắng. Thạch bà bà bất đắc dĩ nói: \"Buổi chiều sau khi tỉnh lại thì chơi một chốc lát, nhưng đợi không thấy con nên khóc.\" Tiêu Thái đi rồi, chỉ khi nhìn thấy hình bóng quen thuộc của mẫu thân, Nhu Nhu mới có thể im lặng chơi đùa bên đám người Thạch bà bà, nhưng nếu không thấy nàng, con bé sẽ khóc nháo. Bàn tay bé nhỏ của Nhu Nhu nắm lấy góc áo Phó Nguyệt, thì thầm: \"Nương, nương.\" Dụi tới dụi lui trong ngực nàng. \"Nương ở đây rồi, đừng khóc nữa.\" Phó Nguyệt đau lòng dỗ nữ nhi. Ngửi thấy mùi hương quen thuộc ấm áp của nương vây quanh, Nhu Nhu mới ngừng khóc, còn có Tiêu Giản và Diệp Thiên Trung ở bên cạnh pha trò, rốt cuộc tiểu cô nương cũng nhoẻn miệng cười. Cùng Tề Đồng dùng xong bữa tối, thấy Nhu Nhu muốn ở bên cạnh nàng, Phó Nguyệt dứt khoát mang đứa nhỏ đến thư phòng. Thạch bà bà ôm Nhu Nhu ngồi ở một bên chơi đùa, Phó Nguyệt ngồi sau bàn lật xem sổ sách tính toán. Ánh mắt có thể nhìn thấy thân ảnh của nương, Nhu Nhu cũng không khóc nháo, an tâm chơi đùa. Con bé thường ngẩng đầu lên xác nhận xem mẫu thân có còn ngồi ở đó hay không. Cùng với tiếng cười của đứa nhỏ, Phó Nguyệt âm thầm suy nghĩ kế hoạch phát triển cửa hàng. Hiện tại có bốn gian hàng trong tay cần phải sửa đổi như cửa hàng son phấn, cửa hàng vải vóc cùng tạp hóa. Trước tiên nàng không nghĩ tới việc nên bỏ cửa hàng nào, việc kinh doanh tửu lâu nàng quen thuộc, còn có Thạch Dương và Thạch Mãn giúp đỡ, cũng có thể làm. Phó Nguyệt suy nghĩ, nhân lực có hạn, đầu tiên không nên bước quá dài, vẫn nên đi từ từ từng bước một. Sinh ý của khách đi3m không tốt, nhưng nếu phải cải tiến phòng cho thuê thêm điểm nhấn, việc này sẽ tiêu phí một khoản lớn. Ngón tay Phó Nguyệt gõ trên mặt bàn, cuối cùng vẫn quyết định hủy bỏ. Tửu lâu có hai tầng, nàng vẫn quyết định sẽ chuyên tâm kinh doanh món ăn, phòng trên lầu hai có thể cải biến thành phòng ăn riêng tư cũng khá tốt. Về phần làm thức ăn gì để bán... Nàng biết rất nhiều loại điểm tâm và món ăn, tổng hợp lại làm quán cơm sao? Nên là quán ăn riêng tư cao cấp không? Hay là cửa hàng điểm tâm? Trong đầu Phó Nguyệt xuất hiện nhiều rất nhiều ý tưởng, nhưng sau đó lại bác bỏ từng cái một. Mang Phúc Khí Điềm Phẩm tới Vân Kinh chắc chắn sẽ làm ăn không tệ, nhưng vẫn cảm thấy một tửu lâu lớn như thế này mà làm thế thì có chút lãng phí. Còn nếu làm quán cơm, trong Vân Kinh ngọa hổ tàng long, cũng không thiếu tửu lâu có hương vị ngon. Phó Nguyệt hy vọng tửu lâu của mình có thể thông qua một thứ gì đó đặc sắc để lấy được tiếng tăm. Lẩu đúng là một ý tưởng mới mẻ, đáng tiếc hiện tại đã vào xuân, việc buôn bán này sẽ có ảnh hưởng lớn khi trời vào hè. Năm ngoái khi Uông đại công tử mở một cửa hàng ở thành Thạch Châu, phương thức mới lạ này đã truyền tới Vân Kinh."
}