{
  "chapter_name": "Chương 164: Ba người Thạch gia 2",
  "content": "Khi ở nhà, đứa con trai khốn kiếp kia cướp đoạt hết tiền mang đi, mỗi ngày chỉ ăn tạm đồ ăn cho lửng dạ. Rơi vào tay môi giới Lưu càng không được ăn uống đầy đủ, vẫn luôn phải chịu đói khát. Phó Nguyệt cố nén cười, mở miệng nói: “A Giản, ngoan ngoãn ngồi xuống đi. Các ngươi cũng ngồi xuống, về sau đều là người một nhà, cùng nhau dùng cơm là được.” “Không được, không được,” Thạch bà bà sợ hãi lắc đầu, “Lão gia phu nhân cùng tiểu lão gia cứ ăn cơm là được, sao chúng ta có thể ngồi cùng bàn chứ.” Lão thái bà cũng từng nghe quy tắc làm nô tỳ và tỳ nữ. Tiêu Giản:……? Tiểu lão gia là gọi ai vậy? Cậu bé sửng sốt mà nhìn ca ca tẩu tử rồi lại nhìn Thạch bà bà đang há mồm nói chuyện. Phó Nguyệt: “Nhà ta cũng là gia đình bình dân, không quen điệu bộ ấy. Mau tới đây ngồi xuống đi.” Lúc này ba người mới mang theo kính ngưỡng, thấp thỏm ngồi xuống. “Còn thất thần làm gì, ăn đi.” Phó Nguyệt nói, dẫn đầu gắp một cái bánh bao thịt cho Tiêu Thái và Tiêu Giản, sau đó lại chia cho ba người Thạch gia mỗi người một cái. Thạch Mãn cẩn thận mà cắn một ngụm, hương vị thơm phức mềm mại thấm vào ruột gan. Đang ăn cơm nên mọi người cũng từ từ thả lỏng. Lúc này Phó Nguyệt mới hỏi tình cảnh của ba người Thạch gia. Năm nay Thạch bà bà sắp 48, vốn ở một thôn nhỏ ở gần đây. Thạch gia chỉ có một nhà đơn độc, thời trẻ bà mất chồng, khó khăn nuôi nấng con trai lớn lên cưới vợ sinh con, không ngờ là từ khi con trai ham mê cờ bạc liền mất hết lương tâm. Đầu tiên là đánh chửi nương tử bị bệnh khiến nàng uất ức, không có tiền xem bệnh liền từ trần, sau đó lại vì tiền đánh bạc mà bán phòng ở trong nhà cùng ba người bọn họ. Cháu trai nhỏ Thạch Dương năm nay mười lăm tuổi, cháu gái nhỏ Thạch Mãn năm nay mười hai tuổi. Thạch bà bà chậm rãi kể lại nửa đời người đã trải qua của bà, giọng nói càng khàn khàn hơn, nhưng vẫn nhẫn nhịn không khóc, lo mình khóc khiến xui xẻo, làm chủ nhân không vui. Thạch Dương vùi đầu ở trong chén, nghe nãi nãi kể chuyện, nhai mạnh hạt gạo trong miệng, tựa như là đang nhai máu thịt của con súc vật kia… Sau khi Phó Nguyệt nghe xong, nàng ngẩng đầu nhìn hai đứa trẻ nhỏ Thạch gia, đều gầy gò, lùn tịt. Nếu Thạch bà bà không nói, nàng còn tưởng rằng Thạch Dương mới 11 - 12 tuổi, Thạch Mãn cũng mới tám, chín tuổi nữa đó. Thầm thở dài trong lòng, Phó Nguyệt không hỏi nhiều nữa. Nàng cũng nói sơ lược tình huống trong nhà. Sau khi ăn xong, Thạch bà bà tranh phần rửa sạch chén đũa, dọn dẹp sạch sẽ phòng bếp, còn nấu nước ấm rửa mặt cho mọi người Tiêu gia. Mặc dù thân thể còn đau nhức không dễ chịu, nhưng không để Phó Nguyệt phải đụng chạm vào việc gì. Trời không còn sớm, Phó Nguyệt dặn dò bọn họ nhớ bôi thuốc dán cao, sau đó từng người ai về phòng nấy nghỉ ngơi. Tại gian phòng phía đông sau gian phòng. Thạch Mãn rúc vào trong ngực nãi nãi. Ngày hôm nay tựa như ở trong giấc mộng. Cô bé duỗi tay sờ sờ cái chăn mỏng ấm áp cùng áo bông thoải mái trên người, không nhịn được thầm giương miệng mỉm cười. Nhưng cuộc sống hỗn loạn chật vật trường kỳ khiến cô bé cảm thấy rất thấp thỏm bất an. Thạch Mãn nghiêng người ôm lấy nãi nãi, thấp giọng hỏi: “Nãi nãi, sau này chúng ta sẽ ở đây sao?” Thạch bà bà cũng đang nhìn xuất thần những cây cột nhà cao lớn và nóc nhà hoàn hảo có thể che mưa chắn gió, bà nhẹ nhàng vỗ về bả vai gầy yếu của cháu gái nhỏ và nói: “Đúng vậy, A Mãn có thích nơi này không?” Thạch Mãn gật gật đầu: “Thích. Phu nhân vừa đẹp vừa dịu dàng, giống…… giống nương vậy…” Một lát sau, cô bé lại nhỏ giọng hỏi: “Chúng ta liệu có bị đánh bị bán không?” Thạch bà bà không trả lời, thở dài mà kéo cháu gái nhỏ vào lòng mình nói: “Ngủ đi. Phải nghe lời lão gia và phu nhân nói!” “Vâng…”"
}