{
  "chapter_name": "Chương 271: Gả xa 2",
  "content": "\"Còn không chỉ đánh một trận đâu.\" Trương thẩm nói: \"Vốn Từ gia là muốn Tiêu gia đuổi người đi, đứa nhỏ cũng không thể giữ, lại bảo Tiêu Đại Bảo và Từ thị chịu nhận lỗi sau này sống cho tốt. Nhưng Tiêu Đại Bảo không đồng ý.\" \"Thôi Hạnh Hoa nghe thấy mang thai bé trai, cũng không chịu. Nói có thể đuổi nữ nhân kia ra ngoài, đứa nhỏ phải để nàng ta sinh xong đã.\" Trong lòng mỗi người đều có tính toán riêng. Phó Nguyệt cùng nương tử Thế Thịnh trợn mắt há hốc mồm. Trương thẩm: \"Làm ầm ĩ vài ngày, Tiêu Đại Bảo kiên quyết muốn che chở cho hai mẹ con kia, Từ thị liền ly hôn với hắn. Có điều Từ gia người đông thế mạnh, Tiêu gia buộc phải bồi thường cho Từ gia không ít tiền bạc.\" Phó Nguyệt há mồm, tò mò hỏi han: \"Vậy Tiêu Đại Bảo lại cưới ngoại thất kia?\" \"Sao có thể a?! Tiền bạc trong nhà đều bị đào hết vẫn còn thiếu, tiền đâu ra mà làm tiệc rượu.\" Phó Nguyệt: \"Vậy sống không danh không phận sao?\" Vậy có khác gì làm ngoại thất đâu? Trương thẩm: \"Mặt ngoài Thôi Hạnh Hoa nói muốn để nàng ta nghỉ ngơi thật tốt, đợi sinh con xong lại làm nghi lễ. Có điều ta nghe người ta nói, Thôi Hạnh Hoa không hài lòng với nàng ta, đợi sinh đứa bé xong sẽ đến lấy máu nhận thân. Mùi son phấn trên người nàng ta rất nặng, nghe nói không phải là cô nương nhà đàng hoàng gì.\" Người nhà đàng hoàng cũng không làm ra chuyện thiếu đạo đức như bảo cô nương làm ngoại thất a! Lấy máu nhận thân cũng không đáng tin, Phó Nguyệt không thể giải thích rõ ràng nguyên lý nhóm máu cho họ, cho nên chỉ có thể chôn lời này trong lòng. Chung quy chỉ là nghe chuyện cười, nhà Tiêu Đại Bảo ra sao cũng đâu có liên quan đến bọn họ! Phó Nguyệt và nương tử Thế Thịnh nghe xong chuyện nhà hỗn loạn một hồi, nhất thời thời cũng không biết nói cái gì mới tốt. Trương thẩm lại thở dài nói: \"Hai đứa cho rằng vậy là xong rồi? Chưa dừng đâu!\" Nhà Thôi Hạnh Hoa sao có thể ầm ĩ như vậy, chưa phải một ngọn đèn cạn dầu đâu. Phó Nguyệt nghi hoặc: \"Còn có chuyện gì?\" \"Tiêu Điềm, muội muội Tiêu Thái, trong tháng này kết hôn!\" Phó Nguyệt: \"???\" Phó Nguyệt khiếp sợ! \"Thanh danh nhà nàng bị ca ca làm lỡ, Tiêu Điềm cũng đến tuổi xem mắt, lại không có nhà nào tốt đến cửa. Đều là những kẻ côn đồ, người góa vợ linh tinh. Không có tiền, lớn tuổi, Tiêu gia đương nhiên chướng mắt. Nghĩ đến điệu bộ của Tiêu Điềm, Trương thẩm cũng không biết đánh giá thế nào: \"Chính nàng ta coi trọng một thương gia đi đây đi đó, người ta đến tặng sính lễ, tiền bạc, nhà Thôi Hạnh Hoa mới biết việc này. Cũng không nói đồng ý hay không, thương gia nhận của hồi môn xong nói còn vội đi đến nơi khác buôn bán, Tiêu Điềm cũng vui vẻ, quay đầu liền thu dọn đồ đạc cùng người rời đi.\" \"Thương gia kia nhìn có chút của cải, lại còn mang theo một số người, nghe nói đã cho hai mươi lượng để uy hiếp dụ dỗ, Thôi Hạnh Hoa lại phải xoay sở trả tiền cho Từ gia, cuối cùng vẫn đồng ý đưa sinh thần bát tự.\" Nghe Trương thẩm nói những việc này, Phó Nguyệt loáng thoáng cảm thấy Tiêu Điềm đây là tính toán thời gian rất tốt. \"Nhưng nàng lại một mình gả xa như vậy, cũng không có hôn thư bá đường thành thân chính thức, đây là hôn sự sao?\" Phó Nguyệt nhìn Trương thẩm do dự một chút nói: \"Con thấy nhìn thế nào cũng giống như nạp thiếp a?\" Trương thẩm vỗ một cái, liên tục đồng ý với nàng nói: \"Bọn ta cũng nói như vậy! Nhưng Thôi Hạnh Hoa nhất quyết nói con gái bà ta là gả vào nhà thương gia đó là hưởng phúc.\" Phó Nguyệt lắc đầu, đây đều là sự lựa chọn của mỗi người, sau này nếu có quả đắng nào chỉ có thể tự mình nuốt xuống. Trương thẩm nghĩ lại chuyện ồn ào nhà kia làm ra vừa tức vừa cười, vì chuyện của một nhà Tiêu Đại Bảo người dân trong thôn bọn họ đều bị mười dặm tám hương nghị luận chế giễu. Cùng cùng một ông bà sinh ra, sao người với người lại chênh lệch lớn như vậy."
}