{
  "chapter_name": "Chương 483: Ngoại truyện 2",
  "content": "Sau tết, thừa dịp trong triều không có chuyện gì quan trọng, Tiêu Thái và Bùi Mặc xin nghỉ, hai nhà cùng nhau đi về thành Thanh Châu tế tổ. Trước đó Bùi Mặc dùng tiền mà chính mình tích cóp được để mua lại tiểu viện nằm trên nền đất cũ của nhà mình, lập mộ chôn di vật cho cha mẹ. Bởi vì không thường trở về nên phó thác chỗ tiểu viện này cho một vị lão bà bà quét tước trông chừng. Cho nên, khi bốn chiếc xe ngựa lặng lẽ ngừng ở ngõ nhỏ vẫn không khiến cho những nhà thân thiết quanh đó chú ý, mọi người chỉ cho rằng hộ gia đình nhà kia hàng năm đi buôn bán nay đã trở lại, tò mò liếc nhìn một cái liền từ bỏ. Bùi Mặc đỡ Triệu Vân Liên xuống xe ngựa. Chuyến này chủ yếu trở về thành Thanh Châu cùng thành Thạch Châu xem một chút, vì bẩn thân còn mang chức vụ nên không thể ở lâu được, Lý ma ma và Thạch bà bà đã lớn tuổi nên không mang theo hai vị lão nhân gia này đi cùng bôn ba vất vả. Đám người Bùi Mặc vừa mới đứng vững, đằng sau trong chiếc xe ngựa thứ hai, Tiêu Thái cũng ôm nữ nhi xuống dưới. Bùi Mặc đi lên trước tiếp nhận cháu ngoại được bao bọc tròn vo, để Tiêu Thái đỡ Phó Nguyệt xuống. Trong chiếc xe ngựa thứ ba là hai huynh muội Thạch Dương, Thạch Mãn, một khi biết tin có thể trở về liền nhớ da diết tòa viện nhỏ, cửa hàng nhỏ ở thành Thạch Châu. Năm đó đã hứa hẹn cùng các thực khách quen năm sau đầu xuân sẽ lại mở cửa, không ngờ là loáng cái đã qua hai năm. Tháng giêng, gió lạnh thấu xương, Bùi Mặc tiếp đón mọi người nhanh đi vào. Lão bà bà cứ đúng giờ lại tới đây quét tước, vì vậy trong phòng cũng không nhiều tro bụi lắm, đám nha hoàn hầu cận mang theo đều nhanh chóng ra tay dọn dẹp ổn thỏa, nhà ở không lớn nhưng vẫn có thể để mọi người cùng nhau ở được. Bùi Mặc dẫn Phó Nguyệt đi dạo trong tiểu viện, căn nhà bố trí giống hệ năm đó, nhưng trong đầu Phó Nguyệt chỉ mơ hồ hiện lên mấy hình ảnh mơ hồ, Bùi Mặc cũng không gượng ép nàng. Bùi Mặc cười động viên muội muội: “Không sao hết, chúng ta coi như dạo thăm chốn cũ, biết nhà ở đâu là tốt rồi.” “Được rồi, gió lớn, ta cũng đừng ở bên ngoài hít khí lạnh, về phòng cho ấm áp đi.” “Vâng.” Phó Nguyệt quay đầu lại nhìn tiểu viện xa lạ nhưng yên bình này một lần nữa, sau đó mới theo ca ca trở về phòng. Ngày hôm sau, mọi người cùng đến trước mộ cha mẹ Phó gia tế bái. Bùi Mặc quỳ thẳng lưng trước mộ cha mẹ, vững vàng dập đầu bốn cái vang vọng. Đôi tay hắn bấu chặt bùn đất, cái trán chống xuống mặt đất lạnh băng, hốc mắt ửng đỏ thật lâu mà chưa chịu đứng lên. Cha, nương, con mang muội muội về nhà…… Mọi người trầm mặc nhìn hắn, không nói lời nào. Ngay cả Nhu Nhu nhỏ nhất cũng bị chìm trong bầu không khí nghiêm trang, ngoan ngoãn nằm trong ngực cha, không phát ra tiếng. Hồi lâu sau, Bùi Mặc đứng lên lui qua một bên, tự mình đốt tiền giấy cho cha mẹ. Triệu Vân Liên, Phó Nguyệt cùng với Tiêu Thái Nhu Nhu theo thứ tự tiến lên tế bái. Mọi người nhẹ nhàng mà gối thiệu phu thê của chính mình, kể ra hứa hẹn của bọn họ. Một tay Tiêu Thái ôm nữ nhi, một tay ôm nương tử đang tràn đầy xúc động, lặng lẽ nhìn gió lạnh thổi tàn giấy sau khi bị đốt, càng bay càng xa…… ** Sau khi dừng chân ở thành Thanh Châu đi dạo ba ngày, xe ngựa một lần nữa khởi hành, đi về Thạch Châu. Tới nơi này chính là nơi ở quen thuộc của Tiêu gia cùng Triệu Vân Liên, bọn họ thi nhau kể lại kỷ niệm hồi xưa cho Bùi Mặc nghe. Tuy bản thân ở Vân Kinh không có cách nào trở về, nhưng hàng năm Phó Nguyệt chưa hề quên tặng quà cho bạn bè thân thiết trong ngày lễ. Chìa khóa của tiểu viện trong thành cũng nhờ cậy chỗ Trương thẩm giữ, khi sư phụ Tôn Trường Minh ngẫu nhiên vào thành bán hàng hóa cũng sẽ tới đây nhìn. Năm ngoái Trương thẩm nhận được tin bọn họ trở về, vì vậy mỗi lần khi vào thành xem cả nhà tiểu nhi tử đều phải đi đến chỗ Tiêu gia bên này nhìn một cái, ngóng trông bọn nhỏ sớm về nhà một chút. Khi đoàn người Phó Nguyệt về đến nhà, trong phòng không nhiễm một hạt bụi, vừa nhìn đã biết là công lao của trương thẩm. “Về nhà rồi!” Thạch Dương hoan hô một tiếng, mang theo Tiêu Giản vọt đi vào trước, thiếu niên lang mười tám mười chín tuổi không hề tỏ ra chững trạc như ngày thường ở trước mặt đám đồ đệ nhỏ nữa. Nhu Nhu tò mò mà nhìn bọn họ, nóng lòng muốn thử. Tiêu Thái liền thả tiểu cô nương xuống dưới, tùy ý để cô bé chạy vội theo sau A Giản. “Đại ca, đại tẩu, vào đi. Nơi này là nhà cũ của ta cùng Tiểu Nguyệt. Phía trước là cửa hàng buôn bán điểm tâm……” Tiêu Thái tiếp đón 2 phu thê Bùi Mặc, vừa đi vừa giới thiệu. Đây cũng là lần đầu tiên Triệu Vân Liên tới chỗ này, cùng Bùi Mặc tò mò mà đánh giá khắp nơi, hiểu biết Phó Nguyệt trước đây sinh hoạt. Nghe bọn họ chậm rãi cười nói về cuộc sống hàng ngày bình đạm hạnh phúc trước kia, Bùi Mặc thấy trong mắt muội muội và muội phu ánh lên vẻ mừng rỡ. Như thế, là tốt rồi…… Tu chỉnh một đêm, người Tiêu gia mang lễ vật ra để về thôn An Bình thăm hỏi cả nhà Tôn Trường Canh và sư phụ. Bùi Mặc cũng muốn nhìn thôn trang mà muội muội từng sinh hoạt nên đã đi trước. Thạch Dương không đi, nhưng lại hứng thú bừng bừng dẫn muội muội bắt đầu làm điểm tâm rồi mở cửa hàng ở tiền viện, nói là lúc trước đã hứa hẹn với nhóm khách hàng quen rồi. Phó Nguyệt cười tùy hắn làm gì thì làm. Hắc Cẩu thu được tin tức cửa hàng Phúc Khí Điềm Phẩm khai trương một lần nữa từ chỗ hạ nhân truyền về, lập tức chạy đi tới chỗ ở của Phương Tam gia. “Tam gia?” Hắc Cẩu gọi một tiếng, bởi vì không biết Phương Mãnh suy nghĩ như thế nào nên không dám thúc giục. Phương Mãnh nhìn về phương xa rồi quay đầu lại nhìn bóng dáng mảnh mai đang bận rộn ở phòng bếp mới nhẹ giọng nói: “Đã biết, ngươi về đi. Vẫn theo quy củ cũ, coi chừng chút là được.” Người nọ tiện tay làm việc đã sớm quên hắn, hắn có ý định báo ân, vậy thì cũng không cần quấy rầy cả nhà bọn họ…… ** Không mang theo người, Tiêu Thái và Bùi Mặc cưỡi ngựa, che chở một chiếc xe ngựa ngừng ở cửa nhà trưởng thôn. Thời gian trôi đi, thôn nhỏ vẫn như cũ, chưa từng có thay đổi gì lớn. Nhưng người trong thôn nhìn khí thế đoàn người này vừa kinh ngạc lại vừa nghi hoặc. “Đó là…… Tiêu Thái?” “Ta cũng nhìn giống, không phải nói ở Vân Kinh làm quan lớn không trở lại sao?” “Là người Tiêu gia! Ta thấy A Giản, vóc dáng cao lớn hơn lại còn trắng nõn, nhưng vẫn có thể nhận ra dáng vẻ!” Bọn họ tò mò mà quan sát từ phía xa. Đoàn người Tiêu Thái đã được Trương thẩm nhiệt tình mà đón vào nhà. Đôi mắt Trương thẩm chứa đầy nhiệt lệ đánh giá bọn nhỏ quen thuộc trước mặt: “Tốt, tốt, tốt, trở về là tốt rồi……” “Mau mau, đi gọi cha ngươi trở về!” Trương thẩm hơi dè dặt một chút sai con dâu xuống ruộng gọi lão nhân về. Con dâu thứ hai của Tôn gia là Vương thục lên tiếng chạy ra, con dâu cả Thôi Đào Nhi thì đứng ở một bên nhiệt tình và khách sáo bưng trà rót nước cho mọi người. “Tẩu tử đừng luôn tay luôn chân vậy, chúng ta không khát, tẩu cũng ngồi xuống ** đi.” Phó Nguyệt dịu dàng gọi nàng. Thôi Đào Nhi nhìn Phó Nguyệt dường như không già đi chút nào, vẫn ngày càng xinh đẹp thướt tha mà ậm ừ đồng ý. Hiện giờ thân phận của người nhà họ Tiêu không ai trong thôn biết, nhưng nhà bọn họ nhận được thư của Phó Nguyệt đã biết. “Biết hai ngươi về đây, thỉnh thoảng ta đi vào trong thành một chuyến nhìn xem, thế mà để ta phải chờ mãi!” Trương thẩm nhiệt tình mà nói. Phó Nguyệt áy náy nói: “Trương thẩm, lúc trước chúng ta đi không nói rõ có thể trở về, vẫn là làm phiền ngài trông chừng trong nhà. Trong thôn và cả Thế Thịnh kia đều tốt chứ?” “Đều tốt, đều tốt, ngươi đừng lo lắng. Hiện giờ Thế Thịnh tiếp nhận vị trí tính sổ sách của nhạc phụ hắn, đang là trướng phòng tiên sinh đó.” Trương thẩm cười đến mức nếp nhăn ở khóe mắt không có cơ hội giãn ra “Ôi chao, A Giản và Nhu Nhu nhà chúng ta đã lớn như vậy rồi, mau để ta xem xem……” Tiêu Giản dựa lại gần nói: “Trương thẩm!” “Ôi!” Trong viện, trưởng thôn Tôn Trường Canh vội vàng trở về gấp liền nhìn thấy bóng dáng cao lớn đường hoàng của thanh niên, “A Thái……” “Tôn thúc, chúng cháu đã trở lại.” Tiêu Thái đón ánh nắng đi tới. Lần này người Tiêu gia tới, Trương thẩm có rất nhiều lời đếm không hết muốn nói cùng bọn họ, biết bọn họ còn muốn lên núi vấn an Tôn Trường Minh, chỉ có thể tạm thời ngừng câu chuyện, để bọn họ đi, nhưng luôn miệng nhắc mãi bọn họ buổi tối xuống núi nhớ đến nhà dùng cơm. ** Tôn Trường Minh ngồi ở trong viện cúi đầu xử lý da lông, nghe thấy một loạt tiếng bước chân, vành tai của ông giật giật, đứng lên nhìn về phía giao lộ. “Trường Minh thúc thúc!” Tiêu Giản chạy đi đầu, đẩy cửa viện ra vọt vào. Ánh mắt Tôn Trường Minh trở nên trìu mến hơn, túm Tiêu Giản đang chạy nhào về phía mình lên: “Đã trở lại rồi à?” “Vâng, vâng! Trường Minh thúc thúc, A Giản rất nhớ ngài đó!” Tiêu Giản nhìn thấy người quen thuộc thân cận bèn làm nũng nói. Tôn Trường Minh xoa đầu hắn một phen, khóe mắt mỉm cười. “Sư phụ!” Tiêu Thái ôm Nhu Nhu tiến vào, cùng Phó Nguyệt cất tiếng chào. Bùi Mặc chắp tay hành lễ, hắn cảm giác trên người vị sư phụ này của Tiêu Thái toát lên khí thế nhà binh quen thuộc. Tôn Trường Minh bảo mọi người vào nhà nói chuyện, kiên nhẫn nghe Tiêu Thái kể lại những việc đã trải qua suốt mấy năm nay. …… Tất nhiên vẫn dùng cơm chiều ở nhà trưởng thôn, vốn dĩ lần này trở về, Tiêu Thái muốn đón Tôn Trường Minh đi Vân Kinh dưỡng lão. Tôn Trường Minh không muốn, việc này cũng không ngoài dự kiến của hai người Tiêu Thái Phó Nguyệt. Bất đắc dĩ, bọn họ chỉ có thể ở lâu thêm mấy ngày làm bạn với Tôn Trường Minh. Chờ đến khi không thể kéo dài thêm thời gian nữa mới khởi hành hồi kinh. Tôn Trường Minh đứng thằng trong gió lạnh nhìn theo xe ngựa đi xa, lúc này mới xoay người quay trở về trên núi. Ông cầm một bầu rượu đi tới sau núi, chỗ mộ chôn di vật. Lần này Tiêu Thái trở về kể lại những trận đánh đẫm máu trên sa trường, làm ông không nhịn được nhớ lại hồi ức xưa. Ông ngồi trên mặt đất, trầm mặc mà ngửa đầu uống rượu mạnh. Ở trận chiến lúc thời tiên hoàng, ông cũng mộ binh nhập ngũ. Tiểu thiếu niên mười mấy tuổi dù gì cũng được các ca ca cùng doanh trướng bảo hộ mới chém giế.t ra một con đường sống. Đáng tiếc chiến trường thay đổi liên tục, trận tập kích ban đêm kia, các huynh đệ vì kéo dài thời gian để truyền tin tức cho phía sau đã dùng sinh mệnh vạch ra một con đường cho ông, để ông có thời gian rời đi. Chờ đến khi dẫn viện quân tới, các huynh đệ đã sớm yên giấc trên mảnh đại địa kia. Đều là người cô đơn, ban đầu khi nhàn hạ chuyện trò vui vẻ, mọi người còn nói phải đợi chiến sự kết thúc, tìm thôn xóm nào đó sống những ngày tháng yên bình, nhưng giờ không bao giờ có thể…… Mạng này của ông là các huynh đệ đổi về, kỳ thật ông vốn nên cùng yên giấc với họ ở đó, như thế, quãng đời còn lại sẽ cùng đám ca ca canh giữ ở chung một chỗ. Ánh chiều tà le lói chiếu xuyên qua đám mây, Tôn Trường Minh uống cạn ngụm rượu cuối cùng “Đi thôi, ngày mai lại đến thăm các ca ca nhé.” Ông chống tay xuống đất, đứng dậy đi xa……"
}