{
  "chapter_name": "Chương 366: Tặng quà cho nhau 1",
  "content": "Nhu Nhu bắt lấy góc áo Phó Nguyệt, rúc vào ngực nương rồi dựa vào, tựa như chịu ấm ức quá mức. Thạch bà bà đi tới cười nhìn con bé, Nhu Nhu cho rằng chính mình sẽ bị Thạch bà bà ôm đi, vội vàng ôm cổ Phó Nguyệt ngoảnh mặt sang bên kia trốn đi. Thạch bà bà dỗ dành cô bé: “Ôi chao, Nhu Nhu nhà chúng ta không cần Thạch bà bà sao?” Nhu Nhu trốn ở bên cổ Phó Nguyệt lén đánh giá Thạch bà bà đang cười hiền hòa, do dự trong chốc lát rồi vẫn vùi đầu ở trong ngực nương. Phó Nguyệt vỗ vỗ vỗ lưng cô bé để trấn an. Thạch bà bà đừng thẳng lưng nói với Phó Nguyệt: “Sau khi ngài đi, Nhu Nhu chơi một lát là mệt, ngồi híp mắt ngủ gà ngủ gật. Ta dỗ con bé ngủ rồi, không hề khóc tí nào. Chỉ tại bên ngoài tiếng pháo trúc quá vang, che lỗ tai con bé rồi mà vẫn bị đánh thức. Vốn dĩ sẽ ngủ tiếp, nhưng tỉnh lại không thấy ngài liền khóc.” Nghe thấy Thạch bà bà nói vậy, Phó Nguyệt yên lòng. Nàng nói với Thạch bà bà: “Để ta ôm con bé về phòng, không còn sớm nữa, Thạch bà bà ngài cũng nghỉ ngơi đi.” Thạch bà bà nhìn bên ngoài, nghi hoặc hỏi nàng: “A Dương A Mãn và A Giản đâu? Không về cùng các ngài sao?” “Không, Thiên Trung và A Giản còn muốn chơi thêm một lát nữa, cữu cữu và công chúa liền dẫn bọn họ đi dạo tiếp.” “Đám trẻ này thật là, buổi tối không lạnh sao, chẳng phải ngày mai vẫn còn hội đèn lồ ng mà.” Thạch bà bà nhỏ giọng nhắc mãi, “Không có việc gì, các ngài cứ về phòng trước đi, ta chờ bọn nhỏ một chút”. “Được, ta về trước, Thạch bà bà ngài đừng chờ quá muộn nhé.” “Ta hiểu.” Phó Nguyệt ôm Nhu Nhu tới cửa, Tiêu Thái khoác áo khoác mà Phó Nguyệt choàng lúc tối che Nhu Nhu lại. Trước mắt Nhu Nhu đột nhiên tối sầm lại liền nói, “Ê a?” Tiêu Thái vén một góc áo chỗ bả vai Phó Nguyệt ra, một tia sáng chiếu vào, là khuôn mặt cha. Tiêu Thái dịu dàng nói với nữ nhi: “Nhu Nhu ngoan, bên ngoài gió lớn, con tránh ở trong ngực nương một chút nhé.” Nói xong lại che quần áo đi, sau đó hắn đi ở phía sau Phó Nguyệt chắn gió cho nàng. Nhu Nhu tưởng cha đang chơi trốn tìm cùng mình, trước mắt lúc sáng lúc tối, con bé dựa vào ngực nương cười khúc khích “Ha ha ha”. Trở về sương phòng phía đông, Tiêu Thái gỡ áo khoác xuống. Phó Nguyệt đưa con cho Tiêu Thái: “Vừa mới khóc một lát, ta đi rót chút nước ấm cho con bé uống.” “Được.” Tiêu Thái ôm Nhu Nhu. Nhu Nhu một lần nữa bị đưa tới cho cha ôm, lại nhìn thấy nương đi tới đi lui ở trước mặt liền không làm ầm ĩ nữa, ngoan ngoãn ngồi trong lòng Tiêu Thái. Phó Nguyệt dùng muỗng nhỏ múc chút nước ấm cho Nhu Nhu uống, sau đó nàng bảo Tiêu Thái dỗ con bé ngủ, còn nàng thì đi gọi người đưa nước tới đây rửa mặt. …… Năm mới đến sau một giấc ngủ. ** Mùa đông năm nay ở triều Lý kỳ lạ khác thường. Cái lạnh từ năm trước tràn qua năm sau, qua nguyên tiêu, vào tháng hai trời vẫn ngẫu nhiên đổ mấy đợt tuyết. Đầu xuân năm mới tổ chức thượng triều, nam bắc các nơi đều dâng tấu chương thỉnh cầu mở ngân khố viện trợ những địa phương bị thiệt hại do bão tuyết. Hoàng đế Tề Chước lần lượt phê duyệt, ra lệnh cho Hộ Bộ cùng Lại Bộ đồng thời xử lý. Mà Diệp Trạch thì nhìn về phía Tây Bắc hơi lo lắng một chút. Sóng gió trên triều đình không làm ảnh hưởng đến cuộc sống sinh hoạt bình đạm ở Vân Kinh. Đã đến cuối tháng hai. Đây đã là ngày sinh nhật của Tiêu Thái và ngày Nhu Nhu chọn đồ vật đoán tương lai. Diệp Trạch vốn muốn mở tiệc rộng mời thân hữu đến ăn mừng. Nhưng Tiêu Thái cảm thấy quá trịnh trọng, lựa lời từ chối ý tốt của cữu cữu. Diệp Trạch hơi tiếc nuối một chút, chỉ có thể từ bỏ, và mời người trong phủ tham gia lễ chọn đồ vật đoán tương lai của Nhu Nhu. Người trong phủ cùng nhau ăn bữa cơm chúc mừng sinh nhật của Tiêu Thái. Phó Nguyệt cố ý xuống bếp làm vài món ăn mà Tiêu Thái thích cùng với bánh bông lan, mì trường thọ."
}