{
  "chapter_name": "Chương 123: Điên cuồng 1",
  "content": "Hôm nay Thôi Hạnh Hoa cũng đi tới từ đường, nghe thấy trưởng thôn nói xong việc liền không bận tâm mà trở về. Thịt heo và những món khen thưởng như gạo, mì, dầu, muối và vải đương nhiên bà cũng muốn, nhưng bà không nỡ để con trai Đại Bảo của mình đi mạo hiểm. Thôi Hạnh Hoa cười nhạo: “Nói còn hay hơn hát! Ai mà không biết, lên núi chính là mang tính mạng đi đổi, ai biết khi trở về có thiếu cánh tay cụt chân hay không.” Bà lại xoay người dặn dò Tiêu Cường nói: “Ông chính là trụ cột của nhà chúng ta, nếu ông có chuyện gì, ba mẹ con chúng ta về sau sống như thế nào đây. Hơn nữa ông cũng cao tuổi, chắc chắn trong thôn sẽ gom đủ người, ông cũng đừng tham gia vào xem náo nhiệt nhé.” Tiêu Cường chắp tay sau lưng đi vào sân, trưng ra khuôn mặt tựa như vì lo nghĩ về chuyện này mà ủ rũ, nghe thấy Thôi Hạnh Hoa nói như thế, ông lập tức như tìm được lối thoát: “Biết rồi, ta không đi là được, bà đừng làm phiền nữa có được không!” Đã không ghi tên đăng ký, không tham dự, việc trong thôn này cũng chẳng liên quan gì đến bọn họ nữa, cả nhà Thôi Hạnh Hoa liền ăn uống no say như ngày thường. Sau khi Tiêu Thái trở về thôn thì đi đón Tiêu Giản xuống núi, ở nhà ăn qua cơm chiều mới đi đến nhà trưởng thôn dò hỏi những người được chọn đi lên núi vào ngày mai. Trưởng thôn giới thiệu lần lượt rõ ràng những người hôm nay tới đăng ký cho Tiêu Thái nghe. Gồm hai con trai nhà Tôn Trường Canh, con trai lớn của Tôn đồ tể … Một đám đều là hán tử và thiếu niên chính trực khỏe mạnh, nhiệt tình được thôn lựa chọn. “Đã nói ổn thỏa với mọi người, ngày mai ăn xong cơm sáng, các ngươi liền cùng nhau đi. An toàn đặt lên hàng đầu, đừng liều mạng” trong lòng trưởng thôn kỳ thật cũng không đành lòng, không ngại càm ràm mà dặn dò hắn. Tiêu Thái có thể hiểu ông, cho nên ngồi nghiêm túc nghe. Trương thẩm đi ra nhìn bầu trời không còn sớm mà ông lão còn bắt lấy Tiêu Thái cùng con trai lải nhải, không nhịn được liền ngắt lời bọn họ. “Được rồi, ông nói đi nói lại bao nhiêu lần rồi, mau để A Thái trở về nghỉ ngơi, ngày mai còn phải dậy sớm nữa đấy.” Tôn Trường Canh ngượng ngùng mà ngậm miệng lại, đưa Tiêu Thái ra cửa. Ngày hôm sau, mọi người ăn cơm sớm, từng người mang theo công cụ thuận tay trong nhà mình, đi đến dưới chân núi hội hợp. “Không nói nhiều nữa, chờ các ngươi mang theo con mồi bình an trở về!” Trưởng thôn mời rượu. Các vị hán tử cũng bưng lên một chén rượu vàng tăng thêm lòng can đảm, uống một hơi cạn sạch. Uống rượu xong, mọi người liền đi theo Tiêu Thái lên núi, sau khi hội hợp cùng Tôn Trường Minh ở giữa sườn núi thì lại tiến sâu vào trong núi hơn. Người thân các nhà đến tiễn đưa hán tử nhà mình cũng mang theo lo lắng, thấp thỏm, từng người về nhà chờ đợi. Thiếu mười mấy người, trong thôn tựa như an tĩnh hơn rất nhiều, không ai có tâm trạng đi nói chuyện phiếm. Phó Nguyệt cũng cảm thấy thời gian như trôi chậm hơn, ở nhà tinh thần cũng không tập trung. Chờ đợi, chờ đợi, mặt trời ngả về phía tây, bọn họ đã sắp chờ hết một ngày. Thấy trời sắp tối, có một số nhà sốt ruột liền tụ tập lại tại nhà trưởng thôn chờ tin tức. Đột nhiên, một thiếu niên đi cùng đội lên núi thở hổn hển chạy tới. Y phục của hắn bị cào rách, mảnh vải bay phất phơ còn lây dính một ít máu loang lổ, nhưng trong mắt lại sáng ngời đầy năng lượng: “Trưởng thôn! Trưởng thôn! Nhanh lên……” Thật trùng hợp là mẹ của thiếu niên cũng đang chờ ở trong nhà trưởng thôn. Nhìn thấy con trai mình với bộ dạng này, nàng ta sợ đến mức phiêu lạc hồn phách, xông lên phía trước ôm lấy con trai mình, luôn miệng nói: “Con của ta! Con của ta! Ngươi bị thương chỗ nào, đừng dọa nương nha! Đều tại lão cha ma quỷ kia của ngươi, đã bảo không đi là không đi, thế mà lại cho ngươi đi.” Nói xong, nàng vừa lo lắng vừa sợ hãi, ôm con trai gào khóc."
}