{
  "chapter_name": "Chương 128: Hư trương thanh thế 2",
  "content": "Tiêu Thái lo lắng đến tái mặt, hắn ném toàn bộ đồ vật trong tay xuống, dưới chân như đạp gió mà chạy xuống núi trước. Một khắc cũng không dám ngừng lại, sau khi nhìn thấy Phó Nguyệt đang đứng bình an ở trong đám người, hắn mới như sống lại. Tiêu Thái ôm chặt hai người bọn họ: “Tiểu Nguyệt, các nàng có bị sao không?” Phó Nguyệt cảm nhận được sự lo lắng của hắn, duỗi tay vỗ vỗ cái lưng căng cứng của nam nhân: “A Thái ca, chúng ta không sao hết, chàng đừng lo” Được ca ca ôm vào trong ngực, Tiêu Giản mới bình tĩnh lại, đột nhiên cậu bé nắm lấy quần áo của ca ca, thê thảm mà khóc gào: “Ca ca, có người xấu! Người xấu phóng hỏa, đánh người xấu!” Tiếng khóc của đứa trẻ đánh thức người chung quanh, bọn họ thi nhau nhìn về phía Tiêu Đại Bảo đang nằm trên mặt đất. Nếu thực sự có người phóng hỏa thì chỉ có Tiêu Đại Bảo có bộ dạng khả nghi nhất. Phó Nguyệt ghé sát vào tai Tiêu Thái, thấp giọng nói: “Tiêu Đại Bảo tới nhà phóng hỏa, ta nhân lúc hắn không chú ý đánh ngã hắn, còn chưa kịp nói cho những người khác.” Tiêu Thái chạm chạm vào cái trán của nàng, thấp giọng nói: “Không sao, có ta ở đây, nàng cứ coi như không biết vì sao con súc vật này té xỉu.” Xác nhận hai người bọn họ an toàn, Tiêu Thái buông Phó Nguyệt ra, lau nước mắt cho Tiêu Giản đang thở hổn hển vì khóc. Thôi Hạnh Hoa thấy tiểu ma ốm vừa khóc đã nói toạc chuyện phóng hỏa của Tiêu Đại Bảo ra, vội vàng mắng: “Thằng nhãi con mới nứt mắt ra đã biết trợn mắt nói dối. Con trai ta còn lâu mới gây ra chuyện này! Ta thấy chính là tiểu tiện nhân quyến……” Bà còn chưa mắng xong, Tiêu Thái đã sải bước tới, túm Tiêu Đại Bảo đang nằm trên mặt đất đấm mạnh vào mặt hắn một cái. Tiêu Đại Bảo vốn đang choáng váng, ăn một cú đấm của Tiêu Thái, lập tức càng chóng mặt hơn, cả người mềm oặt ngã xuống mặt đất. Tiêu Thái liền ấn hắn xuống mặt đất, đấm hết cú nọ đến cú kia, ngay sau đó trên mặt Tiêu Đại Bảo, khóe miệng liền chảy máu. Thôi Hạnh Hoa hét lên một tiếng, sau khi phản ứng lại thì lập tức lôi kéo cánh tay đánh người của Tiêu Thái, ngăn cản hắn tiếp tục đấm Tiêu Đại Bảo. Tiêu Thái không để ý tới bà ta, vẫn tiếp tục đấm xuống. Thấy bộ dáng hắn như diêm vương, giờ phút này Thôi Hạnh Hoa thật sự sợ hãi con trai sẽ bị hắn đánh chế.t. Bà ta khóc gào thảm thiết: “Đừng đánh! Đừng đánh! Thằng nhãi ranh ngươi mau dừng tay!” Không cản lại được, Thôi Hạnh Hoa lại chạy tới kéo trưởng thôn nói: “Trưởng thôn! Sẽ làm chế.t người đó! Ngươi mau cứu Đại Bảo nhà ta đi!” Nghe thấy Tiêu Đại Bảo phóng hỏa, trong lòng Tôn Trường Canh cũng cực kỳ tức giận, hận không thể cùng người khác đánh cho một trận. Nhưng thấy Tiêu Thái đấm mấy cú, tiểu tử này không kiềm chế được, vì một người như vậy mà liều mạng mình thật không đáng. Trưởng thôn khuyên hai câu, Tiêu Thái cũng không dừng lại, cuối cùng phải mấy tráng hán cùng ôm Tiêu Thái, mới ngăn cản được Tiêu Thái đang đánh hăng đến mức đỏ mắt lại. Đẩy Tiêu Thái ra, Thôi Hạnh Hoa chạy lên ôm lấy con trai mặt sưng phù như đầu heo, hoảng loạn mà khóc lớn: “Con trai à! Con sao rồi, con đừng dọa nương nha! Mau tìm đại phu kiểm tra cho con trai ta!” Thôi Hạnh Hoa bất chấp những chuyện khác, bà muốn có người hỗ trợ nâng Tiêu Đại Bảo về nhà rồi mời đại phu đến xem. Phó Nguyệt vẫn luôn lạnh lùng nhìn, đột nhiên mở miệng nói: “Khoan đã!” Thôi Hạnh Hoa hung ác trợn mắt lườm nàng: “Sao nào! Các ngươi đã đánh người ra nông nỗi này, còn muốn như thế nào nữa!” “Hắn phóng hỏa đốt nhà ta, đối với kẻ phóng hỏa thì phải bắt đến quan phủ, bị xăm hình hay là giam giữ thì xem phủ nha phán quyết như thế nào.”"
}