{
  "chapter_name": "Chương 237: Chuốc vạ vào thân 2",
  "content": "Thôi Hạnh Hoa chửi chó mắng mèo, Tiêu Điềm nổi giận đùng đùng đạp cửa tây phòng bước đến. Thôi Hạnh Hoa tiếp tục mắng: \"Cho ngươi mặt mũi ngươi liền lười biếng như vậy, sau này nhà chồng nào dám cưới về! Là cưới vợ hay cưới tổ tông a!\" \"Nương! Không phải ta đang nấu cơm à, phiền chế.t đi được.\" \"Ngươi còn dám cãi...\" Phòng bếp đang cãi nhau, tân nương tử ở đông phòng vẫn đang ung dung nhàn nhã cắn hạt dưa uống trà. Đối với việc nói bóng nói gió của mẹ chồng trong viện nàng ta không thèm để ý. Chỉ cần Tiêu gia còn cầu nàng ta, nàng ta vẫn là tổ tông của nhà này. Đây là người vợ mới do Tiêu Đại Bảo rước vào cửa hồi năm trước. Từ lúc Tiêu gia mất mặt vì chuyện Tiêu Đại Bảo ở trong thôn, lại bồi thường đất và tiền bạc, cuộc sống của gia đình ngày càng khó khăn. Hơn nữa Tiêu Đại Bảo cũng không còn trẻ, những người xung quanh biết được chuyện tốt của nhà hắn đều không chịu gả con gái đến đây. Không còn cách nào, cuối cùng Thôi Hạnh Hoa xem cho Tiêu Đại Bảo ở một thôn khá xa. Chuyện Tiêu Đại Bảo phạm pháp cũng không thể giấu được, đám đàn bà trong thôn miệng rất rộng. Chỉ là Từ gia bằng lòng gả đến đây đương nhiên cũng không để ý. Gia sản của Từ gia coi như là giàu có, ba đứa con trai trong nhà cao to khác thường có nghề nghiệp, chỉ có con gái hôn sự trắc trở. Từ nhỏ Từ thị đã ăn chân giò, trong nhà lại chiều, cho nên tướng mạo tầm thường cao lớn thô kệch. Nhưng những người nông dân chẳng để ý ngoại hình này của nàng ta, họ coi trọng gia cảnh liền khen cô nương này lớn lên phúc hậu rất dễ đẻ. Từ Thị sớm đã định hôn, đáng tiếc bị chế.t chìm. Bởi vì người con trai này mà làm lỡ danh tiếng và dung mạo của nàng ta, sau mấy năm chờ đợi, cha mẹ Từ cũng sốt ruột, Thôi Hạnh Hoa lúc này đến xem mắt. Từ thị dung mạo bình thường, nhìn thấy tướng mạo đứng đắn u sầu của Tiêu Đại Bảo liền đồng ý. Về phần chuyện nhà kia danh tiếng chẳng ra gì, nàng ta biết rõ. Nàng ta có của hồi môn, nhà mẹ đẻ lại có cha mẹ ca ca làm chỗ dựa, Tiêu gia phải hầu nàng ta. Không lay chuyển được con gái, Từ gia cuối cùng đồng ý mối hôn sự này, tổ chức đám cưới cho hai người trước cuối năm. Tiêu Đại Bảo từng thấy được mặt của nương tử, còn nhớ về Vương gia cô nương trước đây đã yêu hắn, ban đầu hắn cũng không chịu. Nhưng khi nương hắn khóc lóc om sòm trước mặt, ngẫm lại tình trạng trong nhà hắn cũng chỉ có thể không cam lòng mà đồng ý. Cưới người về, Tiêu Đại Bảo lại không có kiên nhẫn mỗi ngày ở nhà nhìn mặt mũi người nọ, ngày nào cũng đều đi ra ngoài. Từ thị vốn bướng bỉnh, thấy Thôi Hạnh Hoa dụ dỗ đòi tiền hồi môn của nàng ta, ngày ngày ăn uống như còn ở nhà mẹ đẻ, không làm việc gì, khi vui vẻ thì dùng khe giữa ngón tay bố thí cho Thôi Hạnh Hoa hai đồng tiền. Thôi Hạnh Hoa thầm hận, nam nhân trong nhà đều không nhúng tay vào chuyện trong nhà, bản thân lại không thể đụng vào thân thể thô kệch của con dâu, chỉ có thể cắn răng tiếp tục bận rộn, sai bảo con gái trút giận. Ác nhân tự có ác ma. Tình cảnh hỗn loạn của nhà Thôi Hạnh Hoa tự nhiên lại thành trò cười của thôn. ... Hai mươi bảy tháng hai là lễ tẩy tam của Nhu Nhu. Ăn xong cơm trưa, Tiêu Thái vào nhà bế tiểu Nhu Nhu ra. Đến lễ tẩy tam, Tiêu Thái mời bà đỡ Lý đến chủ trì. Lúc này Lý bà bà đã đặt một bàn hương và chậu gỗ bên ngoài đông sương phòng, làm lễ tẩy tam cho đứa nhỏ, ngụ ý gột rửa dơ bẩn, tiêu tai tránh họa, thỉnh cầu may mắn. Nhóm thân nhân trong nhà dựa theo thứ từ lớn bé lần lượt thả vàng bạc, tiền đồng tặng chúc phúc. Nhu Nhu lúc này đã được cho ăn no ôm ra ngoài, nhưng chưa ngủ, cô bé mở đôi mắt to đen láy nhìn mọi người. Mọi người đều bị tiểu oa nhi xinh đẹp đáng yêu này nhìn tim đều tan chảy. Đợi khi nước ấm rưới lên người đứa nhỏ, Nhu Nhu chớp mắt mấy cái, lập tức mím môi bật khóc."
}