{
  "chapter_name": "Chương 82: Thử một lần 2",
  "content": "Phó Nguyệt cọ cọ vào bàn tay to của hắn an ủi: “Không sao cả, biện pháp này là ta nghe nói đến, chưa từng thử làm, còn phải khiến A Thái ca ca vất vả thử nghiệm vài lần giúp ta.” “Tiểu Nguyệt chờ một chút, nhất định ta có thể làm được lò nướng này cho nàng.” “Vâng, A Thái ca mau đi đi.” Nghĩ đến lần đó Dương Tứ gia gia tới Tiêu gia ăn uống vui vẻ, nàng lại dặn dò Tiêu Thái: “Khi chàng mời Dương Tứ gia gia, nhớ nói một câu với nhà ông ấy, hôm nay tứ gia gia sẽ ăn cơm ở nhà ta. “Được, ta sẽ nói một tiếng với tứ nãi nãi.” Tiêu Thái buông tay nhìn Phó Nguyệt, đột nhiên nở nụ cười, xoay người bước nhanh đi. Phó Nguyệt không hiểu ra sao, đột nhiên lại cười là thế nào? Chờ đến khi Phó Nguyệt về phòng rửa tay, nhìn thấy ảnh ngược của chính mình trong nước có thêm một vệt đen mới chợt hiểu ra. Nhất định là vừa rồi khi Tiêu Thái sờ vào mặt nàng đã dính lên! Thế mà không nói một tiếng! Phó Nguyệt cắn răng, oán hận mà chống nạnh hô to: “Tiêu Thái!” Bận rộn một hồi, Tiêu Thái mời Dương Tứ Đào đến, hai người vây quanh lò nướng xem xét rồi nhóm lửa thí nghiệm vài lần, sau khi tìm được một ít vấn đề thì đẩy đổ lò nướng một lần nữa, rồi đắp lại cái khác. ** Ngày hôm sau, lò nướng mới lại phải hong gió chờ làm thử nghiệm. Tiêu Thái lại lên núi kiểm tra xem bẫy rập đã đặt trước đó. Đã lâu rồi Phó Nguyệt cũng chưa lên núi, nàng liền mang Tiêu Giản cùng nhau lên núi, thuận tiện có thể gặp sư phụ Tôn Trường Minh, làm hai bữa cơm cho sư phụ. Ba người nhà họ Tiêu đi được một lát thì Thôi Hạnh Hoa mang theo Tiêu Điềm đi tới. Trong thôn không giấu được lời nói, từ từ mọi người cũng hỏi thăm ra được. Ngày ấy người trên xe ngựa tới tìm Phó Nguyệt, là bởi vì Phó Nguyệt biết thêu thùa, tay nghề còn không bình thường, cửa hàng thêu trong thành đều chủ động tới cửa nhờ nàng. Trong hai ngày này, chủ đề nói chuyện của nhóm phu nhân dưới cây đa đều nhắc đến Phó Nguyệt. “Tam đệ muội, ta nhớ rõ ngươi cũng biết thêu thùa nhỉ?” Một tẩu tử hỏi tam đệ muội mới gả tới nhà nàng. Nương tử mới nhút nhát, đi cùng tẩu tử ra cửa để nhận biết người, thấy đoàn người đều nhìn về phía nàng, xấu hổ đến mức đỏ cả mặt, rụt rụt người về phía sau tẩu tử, nhỏ giọng mà trả lời: “Khi ta ở nhà mẹ đẻ học làm quần áo với nương, chỉ thêu mấy đóa hoa, chưa nói tới biết thêu thùa. Tẩu tử đừng nói nữa.” Nghe nàng nói như vậy, mọi người lại quay sang bàn tán về những cô nương, nương tử khác biết thêu thùa. Thảo luận một phen, chẳng tìm ra được người thứ hai biết thêu thùa, càng miễn bàn là người có thể khiến người trong cửa hàng thêu chủ động tìm tới cửa. Thôi Hạnh Hoa ngồi ở một bên, vẻ mặt vốn khinh thường, bà không hi vọng nghe thấy người ta khen ngợi Phó Nguyệt. Tiểu tiện nhân biết thêu vài đóa hoa thì có ích gì, chẳng phải là gả cho một tiểu tử nghèo, nuôi một con ma ốm hay sao! Thôi Hạnh Hoa nghe phát bực, vốn định rời đi. Nương tử của Tôn Trường Phú ngày thường không hợp tính với bà liền giữ chặt tay bà lại, mở miệng xúi giục: “Đại tẩu tử Tiêu gia, cháu dâu này của ngươi có tay nghề này, ngươi thật may mắn, làm ta hâm mộ đó.” “Hôm nay đầu óc của ngươi bị nước vào à? Phó Nguyệt biết mấy trò vặt vãnh thì có liên quan gì tới ta chứ?” Thôi Hạnh Hoa hất tay bà ta ra, không hề khách sáo mà giận dỗi trả lời. Đã sớm thấy bà ta ngứa mắt, chuyện gì cũng muốn xen mồm vào. Thấy nước miếng của Thôi Hạnh Hoa sắp phun tung toé lên mặt mình, nương tử của Tôn Trường Phú dịch ghế nhỏ ra phía sau, tức giận nói: “Ngươi có ngốc hay không? Nếu Phó Nguyệt là cháu dâu của ta, ta liền mang khuê nữ nhà ta tới nhà xin bái sư học tay nghề thêu thùa. Ngươi chính là đại bá nương danh chính ngôn thuận còn gì.” Bà ta liếc nhìn Tiêu Điềm bên cạnh Thôi Hạnh Hoa, nói ám chỉ: “Cô nương trong nhà đầu óc thông minh, học một nghề có thể kiếm tiền, về sau tìm nhà chồng cũng dễ hơn!”"
}