{
  "chapter_name": "Chương 163: Ba người Thạch gia 1",
  "content": "Thạch bà bà nhìn đôi mắt cười của phu nhân, nuốt lời nói bên miệng xuống, đỡ hai đứa cháu cùng nhau vào cửa hàng. Chẳng qua trong lòng bà càng hạ quyết tâm, phải sống sót thật tốt để báo đáp ân cứu mạng của chủ nhân. Đoàn người vào quán thuốc, không ai nhìn thấy trong mắt bé trai bên cạnh Thạch bà bà đang cố gắng kìm nén nước mắt… Lão đại phu khám bệnh cho ba người Thạch gia, vẫn ổn, chẳng qua chỉ bị thương ngoài da, thật sự không bị gãy xương và tổn thương bên trong. Lão đại phu liền chỉ kê cho hai loại thuốc dán và thuốc mỡ bôi da, tổng cộng ba người cũng không tốn nhiều bạc. Phía sau mang theo ba người đi đứng không tiện, Tiêu Thái và Phó Nguyệt cũng không tiếp tục đi dạo tiếp nữa, dự định trực tiếp về nhà. Bởi vì khi ba người này tới với hai bàn tay trắng, bên người chẳng có gì hết. Đi được nửa đường, Phó Nguyệt bảo Tiêu Thái mang bọn họ đi về trước, chính mình đi vòng tới cửa hàng bán đồ dùng gia đình. Nàng chọn hai cái giường gỗ, bồn gỗ, bàn lùn và những vật dùng thường dùng khác để bọn họ giao đồ đến tận nhà, sau đó tiếp tục đi tới tiệm vải Lý Ký chọn ba bộ trang phục đơn giản, nếu không buổi tối ba người kia không có quần áo tắm rửa. Chờ Phó Nguyệt về tới nhà, Tiêu Thái đã dẫn người dọn dẹp đồ đạc của họ và bố trí chỗ đặt giường gỗ. Hậu viện của Tiêu gia có ba gian nhà ở, gian phòng phía đông và hậu thất của gian phòng phía đông vốn dùng để đặt đồ vật linh tinh, căn phòng phía tây tạm thời bỏ trống. Hắn sắp xếp lại những vật dụng linh tinh rồi mang tới hậu thất của căn phòng phía đông, để lại hai gian phòng cho ba người Thạch gia ở. Thạch bà bà cùng cháu gái nhỏ sống ở gian phía đông, cháu trai thì sống ở gian phía tây. Phó Nguyệt đi tới quan sát, Tiêu Thái liền nói với nàng về sự sắp đặt và bố trí của mình. “Không thành vấn đề, sắp xếp như vậy khá tốt.” Phó Nguyệt tìm được Thạch bà bà, cầm quần áo đưa cho bọn họ: “Lát nữa các ngươi đi tắm rửa trước đi.” “Cái này … cái này sao có thể dùng được chứ!” Thạch bà bà nhìn y phục mới tinh, rụt rụt cái tay bẩn lại, không dám đụng vào. Phó Nguyệt: “Quần áo trong nhà chúng ta không thích hợp cho ba người các ngươi mặc, chỉ có thể mua trước một bộ. Đúng rồi, ngươi biết làm quần áo không?” “Biết, biết.” Thạch bà bà liên tục gật đầu, “Làm quần áo, đóng đế giày, thắt đai hông ta đều biết.” Thạch bà bà hận không thể thổ lộ hết sạch những thứ bà biết làm: “Còn cả nấu cơm, giặt quần áo, quét tước, việc nhà nông, trông trẻ, lão bà lão đều biết. Ngài đừng nhìn A Dương nhỏ gầy, nó cũng có sức lực, còn về A Mãn, ta sẽ dạy con bé. Có chuyện gì phu nhân cứ ra lệnh là được.” Phó Nguyệt cười cầm quần áo đặt ở đầu giường bọn họ: “Được rồi, ta đã biết. Quần áo này các ngươi mặc trước, trong nhà có vải, về sau quần áo các ngươi tự mình làm nhé. Các ngươi đi cùng ta tới phòng bếp múc nước tắm rửa, khi chúng ta ăn cơm sẽ trò chuyện tiếp.” Chờ đến khi Thạch bà bà, Thạch Dương, Thạch Mãn đã rửa mặt xong, thay quần áo mới, Phó Nguyệt đã làm xong bữa cơm chiều. Đi ra ngoài chơi cả một buổi trưa, ba người Tiêu gia ăn không ít đồ vật, cho nên cũng không quá đói bụng, mà ba người Thạch gia kia lại có thương tích trong người, đồ ăn cần thanh đạm một chút, Phó Nguyệt liền chuẩn bị cháo trắng dưa cải và cả bánh bao thịt. Tới thời gian ăn cơm, Thạch bà bà mang theo bọn nhỏ ngồi yên trong nhà không dám đi ra quấy rầy. Phó Nguyệt liền gọi: “Thạch bà bà, A Dương, A Mãn mau ra đây ăn cơm chiều.” Nghe thấy tiếng gọi của chủ nhân, ba người Thạch bà bà mới đi tới chính đường, rụt rè đứng ở một bên: “Chủ nhân cứ dùng, chúng ta không đói bụng.” Vừa dứt lời, nhìn đồ ăn nóng hổi trên bàn, vài tiếng “ọc ọc” không chịu khống chế liền vang lên. Thạch Mãn đỏ bừng mặt trốn tránh sau lưng ca ca. Tiêu Giản mở miệng cướp lời nói trước: “Ta biết, tiếng này chính là đói bụng, các ngươi mau tới ăn đi.” Hắn vừa dứt lời, ba người Thạch gia đều đỏ bừng mặt."
}