{
  "chapter_name": "Chương 423",
  "content": "\"Tuyết Liên!\" Theo bản năng, Dương Hiền Tư muốn nắm tay nàng ta, nhưng khóe mắt hắn nhìn thấy Nguyên Uyển đang trừng mắt nhìn mình, Dương Hiền Tư ngượng ngập thu tay về. Nhiều ngày nay Dương Tuyết Liên bị một đám người xa lạ bắt đi, nhốt ở trong một gian phòng. Nàng ta lẻ loi bị canh giữ ở một sương phòng bình thường, kêu trời trời không biết, kêu đất đất chẳng hay. Mỗi ngày chỉ có hai bữa cơm rau dưa, chỉ đủ để không bị đói chế.t. Từ lúc được Dương Hiền Tư sắp xếp an dưỡng trong tiểu viện, nàng chưa bao giờ ủy khuất chính mình về cái ăn cái mặc. Mỗi người ở đây đều đần độn, không ai có thể nói với nàng ta hai câu. Từ từ, Dương Tuyết Liên cũng cố nuốt bát cơm canh đạm bạc này, nàng ta suy nghĩ miên man, lo lắng hãi hùng, chẳng qua chỉ mới mấy ngày mà cả người đã tiều tụy tái nhợt. Giờ phút này, Dương Hiền Tư trước mặt chính là cọng rơm cứu mạng duy nhất của nàng ta. Đáng tiếc, cọng rơm cứu mạng này lại đẩy nàng ta ra xa. Dương Hiền Tư đưa mắt nhìn trưởng công chúa Tề Đồng đang ngồi trên chủ vị, thấp giọng ho khụ một tiếng: \"Biểu muội xin tự trọng, ta và ngươi không thể tiếp tục làm sai được nữa.\" \"Tư lang?\" Khuôn mặt nhỏ nhắn của Dương Tuyết Liên trắng bệch, dáng vẻ lung lay sắp ngã. Dương Hiền Tư không nhìn nàng ta, hắn biết việc này nói như thế nào cũng vô dụng, chỉ có thể dứt khoát cúi đầu trước Tề Đồng: \"Trưởng công chúa điện hạ, là do Khiêm Chi nhất thời hồ đồ, ta và Linh Nhi đã thành thân được hai năm, tình cảm của Khiêm Chi đối với Linh Nhi có nhật nguyệt chứng giám, mong rằng trưởng công chúa điện hạ thành toàn, để ta gặp mặt Linh Nhi nhận sai, cầu xin nàng tha thứ.\" Chung Tình đứng sau Tề Đồng, không tiếng động liếc mắt xem thường. Trưởng công chúa điện hạ? Đó là nhà mẹ đẻ của đại thiếu phu nhân sao? Dương Tuyết Liên kinh nghi bất định, ngẩng đầu nhìn phu nhân nghiêm nghị đang ngồi trên ghế cao, bị khí thế của Tề Đồng chấn nhiếp, nàng ta lại vội vàng cúi đầu. Lúc đầu Dương Tuyết Liên đã hỏi thăm kỹ càng, mặc dù thân phận của đại thiếu phu nhân Diệp Thiên Linh cao quý, nhưng nghe nói chẳng qua chỉ là đại tiểu thư hiền lành ngây thơ, từ nhỏ đã được nuông chiều mà lớn lên, không có tâm kế. Vốn trong kế hoạch của Dương Tuyết Liên, chờ sau khi nàng ta có thai sẽ tới phủ khóc lóc cầu xin Diệp Thiên Linh cho nàng ta nhập phủ, dù sao nàng ta cũng đang hoài thai trưởng tôn của Đoan Minh Hầu phủ. Chờ sau khi vào phủ, nàng ta có đứa nhỏ bên cạnh, hơn nữa nhận được sự sủng ái của Dương Hiền Tư, còn cần phải lo lắng ngày sau không thể sống trong vinh hoa phú quý hay sao! Nhưng tại sao mọi chuyện lại không phát triển như nàng ta nghĩ? Chưa gặp được Diệp Thiên Linh, thế mà nàng ta đã sớm bị phát hiện trước Hầu gia phu nhân cùng trưởng công chúa. Kim bài miễn tử của nàng ta – nàng ta còn chưa hoài thai được hài tử! Nguyên Uyển không chờ Tề Đồng mở miệng, ánh mắt nguy hiểm nhìn Dương Tuyết Liên: \"Trưởng công chúa yên tâm, loại nữ nhân không có liêm sỉ này sẽ không đến trước mắt Thiên Linh, làm bẩn mắt con bé. Hiện tại ta sẽ sai người mang nàng ta đi, trông giữ không để nàng ta... bước chân vào Vân Kinh thêm một lần nào nữa, cũng sẽ không để người ngoài biết được việc này, tránh tổn hại đến thanh danh của Thiên Linh.\" Tổn hại đến thanh danh của Thiên Linh? Chứ không phải chuyện này sẽ khiến Dương Hiền Tư bị gièm pha hay sao? Khóe miệng Tề Đồng câu lên một nụ cười lạnh. Dương Tuyết Liên hoảng sợ nhìn Nguyên Uyển, lắc đầu trong bất lực. Nàng ta liều mạng nhào vào lồ ng ngực Dương Hiền Tư, khóc lóc cầu xin: \"Tư lang, chàng mau giúp thiếp đi! Chàng biết mà, thiếp chỉ một lòng với chàng thôi. Tuyết Liên không cần gì khác, chỉ cầu có thể tiếp tục chăm sóc bên cạnh chàng! Hu hu hu...\" Hầu kết Dương Hiền Tư lăn lộn, sau đó dùng sức đẩy Dương Tuyết Liên ra khỏi người hắn. \"Tư lang!\" Dương Tuyết Liên tuyệt vọng hô lên. \"Người đâu, còn không nhanh chóng lôi nữ nhân này ra ngoài, đừng để nàng ta ở đây làm bẩn mắt công chúa!\" Nguyên Uyển sai bảo gã sai vặt trong đại sảnh, nhưng đây là phủ Dũng Nghị Công, công chúa và Ngô quản gia còn chưa lên tiếng, nhóm người Quan Ngôn cùng lão bộc và gã sai vặt không dám nhúc nhích. Tề Đồng lạnh giọng mở miệng: \"Chậm đã, để ta nhìn xem, xem một mảnh si tâm của tiểu cô nương này.\""
}