{
  "chapter_name": "Chương 310: Cởi áo 1",
  "content": "“Ta nghe nói cháu có một tay nghề đi săn, vậy cháu từng tập võ rồi à?” “Sư phụ dạy cháu đi săn chỉ dạy thêm một ít quyền cước công phu đơn giản, cháu chỉ bắn tên chính xác là còn được, những thứ khác không thể coi là từng học võ công hẳn hoi.” Tôn Trường Minh dạy hắn cũng chỉ mới được mấy năm. Diệp Trạch nghĩ nghĩ, có nền tảng tốt, tuy hiện tại tuổi của Tiêu Thái mà tiến hành luyện võ đã chậm, nhưng học nhiều thêm một chút tóm lại cũng có chỗ lợi. Nam nhi Diệp gia bọn họ đâu sợ chịu khổ chứ. Diệp Trạch hỏi lại Tiêu Thái: “Vậy từ ngày mai cháu bắt đầu tới giáo trường trong phủ đi, ta sẽ xem xét thân thủ của cháu trước.” Cữu cữu cố ý bồi dưỡng hắn, Tiêu Thái cũng không phải là người không biết tốt xấu, liền gật đầu đồng ý. Diệp Trạch: “Nếu không mang cả A Giản đến?” Lúc Thiên Trung được bốn năm tuổi đã bắt đầu đứng tấn đặt nền móng. Tiêu Giản đã 6 tuổi, hiện tại bắt đầu luyện tập vẫn kịp. Tiêu Thái lại hơi chần chờ, hắn giải thích: “Thân thể A Giản từ nhỏ yếu đuối, ban đầu trong nhà cũng chỉ có thể bốc thuốc từ từ điều trị cho đệ ấy. Cho đến năm ngoái sau khi cháu thành thân, vừa dùng thuốc bổ vừa cố gắng chăm chút đồ ăn nên đệ ấy mới khá hơn một chút.” Nghĩ đến tin tức tìm hiểu được, Diệp Trạch vội vàng hỏi hắn: “Vậy hiện tại A Giản còn uống thuốc không? Thân thể nó đến tột cùng là bị bệnh tật gì? Không được, ngày mai ta phải xin ngự y tới thăm bệnh cho nó!” Nhìn lại cháu ngoại lớn đứng ở trước mắt, nhớ tới cuộc sống ban đầu của bọn họ quá gian nan, Diệp Trạch lại không yên tâm mà nói bổ sung thêm: “Các cháu cũng để ngự y xem luôn đi, trong cung y thuật cao minh, có chỗ nào bất ổn thì sớm phát hiện, sớm chẩn trị!” Tiêu Thái an ủi ông: “Thân thể A Giản hiện tại rất tốt, lão đại phu hàng năm chẩn trị cho đệ ấy cũng nói về sau chỉ cần nghỉ ngơi ổn thỏa là được, không cần uống thuốc tiếp.” Nhưng mà có thể mời được ngự y thăm khám thì không thể tốt hơn. Diệp Trạch thả lỏng một hơi “Vậy chờ ngự y xem qua rồi nói sau.” Tiêu Thái gật gật đầu. Luyện võ tốt cho thân thể, nếu thân thể A Giản có thể nhẫn nại vất vả để luyện võ thì hắn cũng hy vọng đệ đệ có thể cùng luyện tập. Hôm nay nhìn thấy Diệp Thiên Trung, chỉ lớn hơn A Giản hai tuổi, nhưng trông tựa như một con nghé con cường tráng, hoạt bát hào phóng. Tiêu Thái hy vọng Tiêu Giản cũng có thể giống cậu ta. Hai người bọn họ hàn huyên đến hơn nửa buổi tối, bóng đêm càng an tĩnh. Thời gian không còn sớm, ngày mai Diệp Trạch còn phải thượng triều, đêm nay tạm thời kết thúc giao lưu ở đây. Sau khi Tiêu Thái cáo biệt cữu cữu liền bước nhanh trở về Kỳ Cảnh Viện “Biểu thiếu gia.” Đám nha hoàn chờ ở bên ngoài đông sương phòng thi nhau hành lễ với hắn. “Ừ.” Tiêu Thái gật gật đầu, mắt nhìn thẳng đi vào đông sương phòng. Nghe thấy tiếng nói ở gian ngoài, Phó Nguyệt dựa vào giường, buông quyển sách trên tay nhìn qua. Dưới ánh nến vàng ấm áp, Phó Nguyệt xinh đẹp và dịu dàng. Tiêu Thái tới gần, đè bả vai nàng muốn ngồi dậy xuống: “Nàng nằm đi. Sao còn chưa ngủ?” “Ta chờ A Thái ca mà.” Phó Nguyệt ngửa đầu, vuốt v e khuôn mặt lạnh lẽo của hắn. Phó Nguyệt khẽ nhíu mày hỏi hắn: “Ban đêm đường nhiều sương, trên đường trở về có lạnh không?” Tiêu Thái lắc đầu: “Không lạnh. Chỉ cách vài bước, đảo mắt là đến rồi.” Giờ phút này nếu Diệp An có mặt ở đây, nghe được lời này của hắn thế nào cũng phải nôn ói một phen. Tiêu Thái thấy bóng đêm tối mịt, muốn đi nhanh trở về. Hắn chân dài đi nhanh, bước chân vượt sải dài. Diệp An cùng một gã sai vặt khác dẫn theo đèn lồ ng, cả quãng đường chạy nước kiệu mới đuổi kịp hắn. Tới cửa ra vào Kỳ Cảnh Viện, đừng nói là lạnh, hai người Diệp An đã toát mồ hôi đầy đầu. Phó Nguyệt nhẹ nhàng đẩy đẩy hắn, đứng lên: “Ta sai người đưa nước tới, chàng đi rửa mặt trước đi.” “Được.” Phó Nguyệt mở cửa đông sương phòng."
}