{
  "chapter_name": "Chương 77: Khóc lóc giận giữ 1",
  "content": "Mua vải chẳng lẽ không phải tiêu tiền sao? Còn cả việc nếu nhà cô nương mà Tiêu Đại Bảo xem mặt đồng ý, tổ chức thành hôn còn phải tốn một khoản bạc nữa. Số tiền có được sau khi phân nhà đã gần như tiêu hết trong mấy năm gần đây, nam nhân trong nhà chỉ suốt ngày cặm cụi ngoài đồng, không có thu nhập vào khác, dạo gần đây Thôi Hạnh Hoa phát sầu đến mức vò trọc cả đầu! Nghĩ đến ngày ấy khi Phó Nguyệt mang của hồi môn vào thôn, sau đó còn đi mua vải mới, lần này lại được tặng vải, như vậy không biết là có bao nhiêu bộ đồ mới? Cả nhà đều không có số mệnh tốt, không sợ mặc nhiều đồ đến mức xước cả da hay sao, đúng là con mẹ phá của! Thôi Hạnh Hoa hùng hùng hổ hổ ở trong lòng. Thấy nương mình không nói lời nào, lại quay đầu lại cho gà ăn, Tiêu Điềm không chịu để yên, đột nhiên kéo cánh tay Thôi Hạnh Hoa. “Nương! Nương không nghe thấy con nói chuyện à? Con cũng muốn quần áo mới!” Cô nương mới lớn thích xinh đẹp, y phục mùa xuân trên người nàng vẫn là y phục mà năm ngoái làm. Hôm nay cô nương Tiểu Hồng kia còn khoe với nàng, nói nương của nàng ta thấy nàng cao lớn hơn nên sẽ làm y phục mới cho nàng ấy. Tay Thôi Hạnh Hoa run lên, cái gáo hồ lô đựng thức ăn cho gà vương vãi đầy đất, ba con gà trong lồng sắt lao lên, vùng vẫy bên chân Thôi Hạnh Hoa. “Ngươi cần gì phải làm bộ đồ mới? Bộ này trên người không bị hỏng, ít nữa ta sẽ tìm mấy bộ năm ngoái ra giặt sạch. Mấy năm nay ngươi không cao thêm bao nhiêu, chẳng phải đều có thể mặc được hay sao.” Thôi Hạnh Hoa bước ra khỏi chỗ lồng gà, thuận miệng đáp lời khuê nữ của bà. Tiêu Điềm nghe nương mình nói như vậy, tựa như sét đánh giữa trời quang. “Nương? Trước đó nương đã từng nói sẽ làm bộ đồ mới cho con mà! Trước kia quần áo đều nhỏ, năm trước làm màu sắc cũng cũ rồi.” Tiêu Điềm khó tin mà nắm một góc áo cho nương mình xem, y phục màu hồng phấn trên người vì giặt giũ nhiều mà hơi trắng bệch một chút. Thôi Hạnh Hoa không kiên nhẫn mà đẩy Tiêu Điềm đang chắn ở trước mặt bà ra, nói: “Có thể mặc được là tốt rồi, trong nhà phải tổ chức hôn lễ cho ca ca ngươi, làm gì có tiền mà mua vải hoa hòe loè loẹt mới chứ.” “Ca ca con thành thân thì liên quan gì đến con? Con mặc kệ, con phải mua bộ đồ mới!” Tiêu Điềm dậm chân, dây dưa đeo bám lấy nương mình. “Không có tiền! Con bé này sao lại không hiểu chuyện như vậy chứ.” “Nhà ta không có, thế thì nhà bạch nhãn lang kia…… hắn……” Tiêu Điềm lại muốn khuyến khích nương mình đi tìm nhà Tiêu Thái, nhưng nàng dần trưởng thành cũng hiểu rõ hai nhà bọn họ cũng đã sớm phân nhà rồi. Nàng là cô nương trong nhà, sắp sửa cũng phải cho nhà người ta xem mặt, biết tầm quan trọng của danh tiếng, nên nhất thời không mở miệng được bảo Thôi Hạnh Hoa đi lấy đồ của nhà Tiêu Thái. Tiêu Điềm ấp úng, nhưng vẫn dùng ánh mắt ý chỉ về hướng nhà Tiêu Thái. Đây là khuê nữ bà sinh ra, Thôi Hạnh Hoa sao có thể không rõ ý của nàng chứ, chẳng qua mấy ngày trước đây đi đến nhà Tiêu Thái một chuyến đã bị tên khốn Tôn Trường Minh kia hù dọa một trận, đến bây giờ bà ngẫm lại mà chân vẫn run rẩy. Thôi Hạnh Hoa chỉ vờ như không nhìn thấy ánh mắt của Tiêu Điềm: “Được rồi, nói không là không. Trời không còn sớm nữa, cha ngươi cùng ca ngươi cũng sắp trở lại rồi, ngươi đi nấu cháo trước đi.” “Không đi!” Thấy nương mình quả quyết như vậy, Tiêu Điềm rốt cuộc không nhịn được giận dỗi, khóc lóc chạy về nhà ở của chính mình. “Hứ! Cái đứa nhỏ này, thấy ngươi quen thói này rồi, chẳng được tích sự gì!” …… Nhà Tiêu Cường cả đêm ầm ĩ khóc lóc, bên này nhà Tiêu Thái lại hết thảy như thường, đầm ấm bên nhau ăn xong cơm chiều. Trong tiểu viện an tĩnh của nhà nông, ánh nến mờ nhạt lay động. Tiêu Thái lấy giấy tuyên thành mà Tiêu Giản đã luyện tập thư pháp lúc ban ngày, tận dụng những chỗ còn trống mà tiếp tục vẽ lại theo bảng chữ mẫu."
}