{
  "chapter_name": "Chương 53",
  "content": "Nơi hẹn gặp là đại lý xe cũ Ngũ Hồ.    Lâm Phong Trí lái xe tới rồi giảm tốc độ tìm chỗ đậu, chỉ giây lát sau đã thấy Yến Hạc Thanh đứng trên vỉa hè phía trước.    Yến Hạc Thanh mặc áo khoác một nút màu đen đơn giản, trên cổ quàng khăn len đỏ thẫm.    Nói không ngoa chút nào.    Yến Hạc Thanh chỉ đứng đó không hề làm gì nhưng người đi ngang qua đều ghé mắt nhìn cậu vài lần.    Vô cùng nổi bật.    Không chỉ vì Yến Hạc Thanh có ngoại hình xuất chúng mà quan trọng là khí chất lạnh lùng của cậu khiến người ta không tự chủ được nhìn cậu mãi.    Lâm Phong Trí chợt nảy ra một ý nghĩ phiền muộn.    Nếu chú Lục gặp Yến Hạc Thanh thì có thích cậu như những người khác không?    Chỉ mới nghĩ thôi Lâm Phong Trí đã thấy khó thở.    Ai cũng được, y có thể chịu đựng tất cả mọi người thiên vị Yến Hạc Thanh, duy chỉ có Lục Lẫm.    Lục Lẫm chỉ thuộc về y mà thôi!    Lâm Phong Trí cố xua đi ý nghĩ hỗn loạn trong đầu, vừa hoàn hồn lại thì thấy Yến Hạc Thanh vẫy tay với mình.    Đồng thời điện thoại reo lên.    Yến Hạc Thanh gọi tới.    Lâm Phong Trí ngẩn người nghe máy, giọng Yến Hạc Thanh vang lên trong xe, \"Đi theo anh, phía trước có chỗ đậu xe đấy.\"    Mỗi khi bắt đầu đem Yến Hạc Thanh ra so sánh, dù là việc nhỏ xíu Lâm Phong Trí cũng để ý, ngay cả thị lực cũng tốt hơn y...... Nãy giờ y vẫn chưa tìm được chỗ đậu xe......    Lâm Phong Trí chua xót lái theo hướng Yến Hạc Thanh chỉ.    Y lập tức sửng sốt.    Là một chỗ đậu chật hẹp giữa hai xe, y quẹo xe rất kém, trước kia gặp phải tình huống này đều gọi Lục Mục Trì hoặc Lâm Phong Dật.    Hôm nay chỉ có Yến Hạc Thanh, cậu lại chưa thi lấy bằng, Lâm Phong Trí đành cắn răng quẹo thử mấy lần nhưng vẫn không được.    Lòng bàn tay Lâm Phong Trí càng lúc càng toát nhiều mồ hôi, âm thầm sốt ruột.    Y không muốn mất mặt với Yến Hạc Thanh.    Đúng lúc này giọng Yến Hạc Thanh lại vang lên: \"Không vào được à?\"   \"......\" Lâm Phong Trí nắm chặt tay lái, phụng phịu nói, \"Được chứ sao không!\"    Nhưng càng lúc càng lệch, có lần còn suýt tông trúng đuôi xe người ta. Lâm Phong Trí chịu thua, thôi đành tìm người tới giúp vậy. Lúc này Yến Hạc Thanh cất điện thoại rồi đi tới khom người gõ cửa xe.    Lâm Phong Trí đỏ mặt hạ cửa xuống, \"Em lái ——\"   \"Xuống đi, để anh thử xem.\"Yến Hạc Thanh nói.    Yết hầu Lâm Phong Trí như bị ai bóp chặt, vừa nghẹn vừa đắng, \"Anh, anh biết lái nhanh vậy sao?\"    Từ lúc Yến Hạc Thanh nói thi lấy bằng lái đến giờ chỉ mới hơn hai tháng, trong lúc đó Yến Hạc Thanh còn làm thêm, thi cuối kỳ, nghỉ Tết......    Lâm Phong Trí lại tự ti.    Mười lăm tuổi y học lái xe với Lâm Phong Dật, đủ mười tám thì thi lấy bằng, mất hơn năm mươi ngày mới lấy được.    Chỉ trong thời gian ngắn mà Yến Hạc Thanh đã......    Yến Hạc Thanh có tài năng ở mọi lĩnh vực, đậu đại học Bắc Kinh, biết trồng hoa, đánh cờ, nấu cơm, giờ ngay cả học lái xe cũng nhanh như vậy.    Chẳng lẽ khi bọn họ còn trong bụng mẹ, Yến Hạc Thanh đã hấp thu hết chất dinh dưỡng à?    Hình như có nghiên cứu nào đó nói tình trạng này sẽ làm thai nhi còn lại chậm phát triển đúng không?    Tâm tư Lâm Phong Trí lộ rõ trên mặt, Yến Hạc Thanh lập tức nhìn thấu, hờ hững nói: \"Lúc anh làm thêm ở vườn hoa thường xuyên lái xe giao hàng với ông chủ, từ cấp ba đã biết rồi, chỉ là chưa thi lấy bằng thôi.\"    Cuối cùng Lâm Phong Trí cũng dễ chịu hơn chút xíu.    Y mở cửa xuống xe, nhưng thấy Yến Hạc Thanh dễ dàng lái vào chỗ đậu, y vẫn thấy chua xót khó tả.    Y cũng biết lái xe từ hồi cấp ba mà sao không giỏi bằng Yến Hạc Thanh chứ......    Lâm Phong Trí không ngừng chua xót, ngơ ngác nhìn Yến Hạc Thanh đi tới chỗ mình.    Lúc nãy chưa đối diện với Yến Hạc Thanh nên Lâm Phong Trí không có cảm giác gì, giờ mặt đối mặt, y khó chịu đến nỗi siết chặt hai tay, vội vã dời mắt đi không dám nhìn thẳng Yến Hạc Thanh.    Yến Hạc Thanh vờ như không thấy, đưa tay vuốt nhẹ đỉnh đầu Lâm Phong Trí rồi cười nói: \"Hơi rối kìa.\"    Lâm Phong Trí sửng sốt, vành tai lập tức ửng đỏ.    Mỗi khi ngẩn người y có thói quen nghiêng đầu, tóc bị ép xuống lúc nào cũng không biết.    Chẳng lẽ Yến Hạc Thanh phát hiện thật ra y không có chuyện gì mà chỉ đang ngẩn người, vì vậy mới cố ý nhắc tóc y bị rối sao?    Lâm Phong Trí âm thầm quan sát Yến Hạc Thanh, cậu thu tay lại, trên mặt không có biểu cảm nào khác ngoài ý cười ấm áp, \"Đi thôi.\" Cậu đi tới đại lý ô tô.    Lâm Phong Trí vuốt phẳng áo khoác rồi nhìn dáng người cao ráo tuấn tú của Yến Hạc Thanh, ngay cả bóng lưng cũng đẹp như vậy......    Y nhấc chân chạy theo Yến Hạc Thanh.    Lát nữa mua xe y nhất định phải phát huy ưu điểm mới được!    Đại lý xe cũ Ngũ Hồ rất lớn, nhân viên cửa hàng nghe Yến Hạc Thanh nói muốn mua xe từ năm mươi ngàn trở xuống thì nụ cười lập tức phai nhạt, không có hoa hồng nên cũng chẳng còn nhiệt tình nữa.    Hắn chỉ ra cửa hông, \"Ngoài kia là bãi đỗ xe, vừa ý chiếc nào thì gọi tôi đem chìa khóa ra cho hai anh lái thử.\"    Đây là lần đầu tiên Lâm Phong Trí gặp thái độ phục vụ kiểu này, y đang định gọi quản lý thay người khác thì Yến Hạc Thanh đã đi ra cửa hông, y đành phải theo sau, trên mặt đầy vẻ bất mãn, \"Thái độ kém quá, lát nữa em sẽ khiếu nại anh ta!\"    Yến Hạc Thanh thờ ơ nói, \"Thôi, anh ta đã làm gì đâu.\"    Con ngươi Lâm Phong Trí mở to, \"Anh ta kỳ thị anh không có tiền mua xe xịn đấy!\"   \"Đây là sự thật mà.\" Mắt Yến Hạc Thanh cong cong, \"Có tiền thì đâu tới xem xe cũ làm gì.\"    Lâm Phong Trí dừng lại, lặng lẽ cắn môi, ngay cả tính tình Yến Hạc Thanh cũng điềm đạm như vậy.    Ra khỏi cửa hông là bãi đậu xe rộng thênh thang lợp mái che, xe cũ bạt ngàn, nhãn hiệu gì cũng có.    Bảng giá và mô tả tình trạng xe được dán trên kính chắn gió.    Yến Hạc Thanh chỉ nhìn giá từ năm mươi ngàn trở xuống.    Có mấy chiếc xe bốn chỗ nội địa chạy hoàn toàn bằng điện, giá khoảng ba mươi ngàn, Yến Hạc Thanh dừng lại xem từng chiếc một.    Lâm Phong Trí ỉu xìu.    Mấy hiệu này y còn chưa từng nghe thì làm sao tư vấn cho Yến Hạc Thanh đây......    Đảo mắt một vòng, y lấy điện thoại ra lén lút chụp hình rồi nhắn qua Wechat cho Lâm Phong Dật, \"Mau mau mau! Mấy chiếc này cái nào tốt?\"    Lâm Phong Dật nhanh chóng hồi âm, \"???? Toàn xe rác mà hỏi làm gì?\"    Lâm Phong Trí, \"...... Đương nhiên em biết không tốt rồi nhưng khả năng chỉ có nhiêu đó thôi, anh đừng hỏi nữa, chọn một chiếc trong đám này đi!\"    Một lát sau Lâm Phong Dật mới trả lời: \"Yến Hạc Thanh à?\"    Lâm Phong Trí nheo mắt, y mới nói một câu mà Lâm Phong Dật đã đoán ra...... Y trả lời \"Ừm......\"    Khoảng một phút sau, Lâm Phong Dật đáp, \"Chiếc màu trắng cũng tạm được đấy.\"    Lâm Phong Trí lập tức nói với Yến Hạc Thanh: \"Chiếc màu trắng kia kìa.\"    Yến Hạc Thanh không có yêu cầu quá lớn về xe, chỉ cần không gây tai nạn và tiết kiệm nhiên liệu là được, cậu cười, \"Vậy lái thử xem.\"    Gọi nhân viên cửa hàng lúc nãy đến đưa chìa khóa xe, Yến Hạc Thanh giao cho Lâm Phong Trí, \"Em lái thử đi, nếu không có vấn đề gì thì lấy chiếc này.\"    Lâm Phong Trí thảng thốt, \"Em á?\"    Yến Hạc Thanh đưa tay xoa cổ, lông mày hơi nhíu lại, \"Đốt sống cổ anh lại đau rồi, đành phiền em vậy.\"    Chú ý tới chữ \"lại\", Lâm Phong Trí trợn tròn mắt.    Đốt sống cổ?    Thoái hóa đốt sống cổ?    Bệnh này cách xa y ngàn dặm nên không biết rõ lắm, chỉ biết là rất khó chịu.    Giáo viên dạy y hồi cấp ba cũng bị thoái hóa đốt sống cổ, đau đến nỗi không đứng thẳng được.    Nhưng giáo viên kia ngoài năm mươi tuổi rồi......    Lâm Phong Trí cầm chìa khóa rồi lái thử xe trên lối đi ở bãi đậu, xe điện của y hiệu Audi nên chạy thử loại xe cũ nội địa chạy hoàn toàn bằng điện này không có cảm nhận gì, chỉ thấy tạm chạy được.    Lượn một vòng, không phát hiện vấn đề gì nên y lái về chỗ cũ.    Trong lúc này Yến Hạc Thanh đang trả giá với nhân viên cửa hàng, giá gốc ba mươi mốt ngàn, cậu muốn bớt một ngàn, nhân viên cửa hàng đi ra một góc gọi điện cho ông chủ.    Sau đó quay lại nói khách hàng mới nhất định phải ba mươi mốt ngàn mới bán.    Lâm Phong Trí xuống xe nói cảm nhận sau khi chạy thử với Yến Hạc Thanh.    Yến Hạc Thanh gật đầu, quyết định lấy chiếc này rồi đi theo nhân viên cửa hàng ký hợp đồng.    Yến Hạc Thanh đọc hợp đồng rất kỹ, cậu ngồi trên ghế salon, đầu hơi cúi, khăn quàng đỏ thẫm quấn vài vòng quanh cổ vẫn để lộ phần gáy mảnh khảnh trắng nõn.    Lâm Phong Trí bình tĩnh nhìn cậu.    Y vẫn đang nghĩ về đốt sống cổ của Yến Hạc Thanh.    Cậu chỉ mới mười tám, sao có thể bị thoái hóa đốt sống cổ được chứ?    Thừa dịp Yến Hạc Thanh ký hợp đồng, Lâm Phong Trí lấy điện thoại ra tra cứu nguyên nhân gây bệnh thoái hóa đốt sống cổ.   1. Làm việc trong tư thế cố định suốt thời gian dài.   2. Lái xe thời gian dài.   3. Cúi đầu xem điện thoại thời gian dài.   4. Bệnh đốt sống cổ bẩm sinh.   Loại trừ 2 và 3, còn lại 1 và 4......    Lâm Phong Trí lẩm bẩm, sức khỏe y vẫn luôn rất tốt, ngoại trừ cảm vặt thì chưa từng bị bệnh, nếu là bẩm sinh...... thì Yến Hạc Thanh cũng phải khỏe như y chứ?    Đúng lúc này, tin nhắn Wechat đột nhiên hiện ra.    Đám bạn rủ y chiều nay đi chơi khúc côn cầu trên băng.    Giờ y nào có lòng dạ chơi bời nữa, Lâm Phong Trí ấn mở Wechat gõ mấy chữ, \"Không có tâm trạng, không đi.\"    Đang định thoát ra thì thấy vòng bạn bè có nội dung mới.    Y tiện tay ấn vào.    Là Lục Mục Trì.    Lần cuối Lục Mục Trì đăng lên vòng bạn bè là mấy tháng trước, bọn họ không tán gẫu trên Wechat mà toàn nói qua điện thoại nên y quên block hắn.    Lần trước trả lại đồ cho Lục Mục Trì, hắn cũng chẳng thèm gọi cho y.    Tâm trạng Lâm Phong Trí hơi phức tạp.    Sau khi chuyện vỡ lở, y đã biết chắc Lục Mục Trì thích mình, rõ ràng bọn họ thân nhau từ bé mà Lục Mục Trì lại mắng y đê tiện!    Càng tức hơn vì hắn nói y không xứng với Lục Lẫm! Chủ yếu là y giận chuyện này.    Giờ bình tĩnh lại, y cũng không muốn thật sự đoạn tuyệt với Lục Mục Trì.    Lâm Phong Trí xem nội dung.    Là một hành lang được trang trí vừa sang trọng vừa cổ điển, chú thích là —— Trông nom ông nội cả đêm...... giờ còn phải trông tiếp nữa.    Lục Xương Thành lại nhập viện rồi sao?    Lâm Phong Trí từng nghe Lục Mục Trì nói Lục Xương Thành mắc bệnh cao huyết áp, vậy...... chú Lục cũng sẽ đến nhỉ??    Lục Mục Trì đăng lên vòng bạn bè một phút trước.    Tim Lâm Phong Trí đập nhanh hơn, y tải ảnh xuống rồi vào web tìm kiếm bằng hình ảnh.    Làm mới trang web, xuất hiện vài trang kết quả, Lâm Phong Trí nhìn kỹ lại, đúng là có ảnh chụp một bệnh viện.    Bệnh viện Tề Khang!    Lâm Phong Trí biết bệnh viện này, sức khỏe mẹ Lâm không tốt lắm nên thường xuyên đến đây khám.    Lâm Phong Trí lên bản đồ tìm Tề Khang, mắt y sáng lên, 900 mét! Cực kỳ gần!    Một ý nghĩ tiện cả đôi đường nảy ra trong đầu y.    Yến Hạc Thanh chưa nói với y muốn quà Tết gì, vậy y sẽ đưa cậu đến bệnh viện Tề Khang chữa thoái hóa đốt sống cổ xem như quà Tết, hơn nữa...... Tiếng tim đập của Lâm Phong Trí càng lúc càng lớn, tình cờ gặp chú Lục luôn!    Nghĩ đến chuyện sắp được gặp Lục Lẫm, tâm trạng chìm dưới đáy vực lập tức tan thành mây khói.    Từ lần trước đến trụ sở Lục thị tặng quà, lâu lắm rồi y chưa gặp Lục Lẫm, chỉ có đêm giao thừa nghe được giọng anh, nhớ anh, rất nhớ anh, cực kỳ muốn gặp anh!    Bên tai đột nhiên vang lên một giọng nói lạnh nhạt.   \"Xong rồi, đi thôi.\"    Lâm Phong Trí ngẩng đầu lên khỏi bản đồ, hai mắt lóe sáng như sao, \"Anh, em với anh đến bệnh viện khám cổ đi, em trả tiền cho! Thoái hóa đốt sống cổ không xem nhẹ được đâu, thầy em cũng bị thoái hóa đốt sống cổ, đau nhức khó chịu làm ảnh hưởng đến công việc và sinh hoạt hàng ngày nữa!\"    Điều này hơi khác với kế hoạch của Yến Hạc Thanh.    Cậu còn chưa gài bẫy mà Lâm Phong Trí đã đòi tới bệnh viện trước.    Đỡ phải mất công, tốt lắm.    Yến Hạc Thanh mỉm cười, \"Vậy tìm bệnh viện nào gần đây đi, khám qua loa là được rồi.\"    Câu này trúng ý Lâm Phong Trí, khóe môi y nhếch cao, \"Gần đây có bệnh viện Tề Khang, toàn bác sĩ giỏi nhất thủ đô đấy!\" Y dừng một lát rồi nói tiếp, \"Thoái hóa đốt sống cổ thuộc khoa chỉnh hình đúng không?\" Y háo hức lấy điện thoại ra, \"Cha em trẹo chân cũng đến gặp bác sĩ khoa chỉnh hình, để em gọi điện hỏi ông ấy xem!\"    Yến Hạc Thanh cười nhẹ, \"Ừ.\""
}