{
  "chapter_name": "Chương 59",
  "content": "Buổi tiệc bắt đầu lúc năm giờ.    Cả tòa nhà họ Lục đèn đuốc sáng trưng, sảnh tiệc bày mười chiếc bàn tròn lớn bằng gỗ.    Khách khứa lần lượt vào chỗ.    Người nhà họ Lâm được xếp ngồi ở góc trong cùng, cách xa bàn chính.    Lâm Phong Trí buồn rầu cầm đũa chọc cơm, bỗng nhiên y chớp mắt mấy cái, nhìn về phía lối vào sảnh tiệc.    Cô gái xinh đẹp lúc nãy chuyện trò vui vẻ với Lục Mục Trì ở vườn hoa thân mật dìu Lục Xương Thành đến bàn chính.    Tề Tuyết Hồng đỡ Lục Xương Thành ngồi xuống, Lục Xương Thành hết sức hài lòng, thân mật nói, \"Tuyết Hồng ngồi cạnh ông này.\"    Tề Tuyết Hồng cười nhẹ, \"Dạ ông.\"    Ngồi bên kia Lục Xương Thành là Lục Lẫm, đây là lần đầu tiên Tề Tuyết Hồng gặp Lục Lẫm, người đàn ông này toát ra vẻ uy nghiêm, kiệm lời, mang đến cảm giác rất xa cách, hoàn toàn trái ngược với Lục Mục Trì.    Thật ra cô vẫn thích Lục Lẫm hơn, chững chạc nam tính đầy quyến rũ, nhưng thiên kim tiểu thư nhà họ Tưởng danh giá nhất còn chưa lọt được vào mắt Lục Lẫm, cô đâu dám tự chuốc nhục.    Cô và các chị em thân thiết từng kháo nhau có lẽ người cầm quyền Lục thị này thích nam giới.    Nhưng đến giờ vẫn chưa truyền ra bất cứ chuyện xấu gì về Lục Lẫm cả.    Lục Lẫm không phải ở trên núi mà là ở trên mây, thực sự không thể tưởng tượng được một người đàn ông như vậy sẽ yêu người thế nào.    Tề Tuyết Hồng lễ phép chào Lục Lẫm, \"Chào Lục tổng, em là Tề Tuyết Hồng ạ.\"   \"Gọi Lục tổng gì chứ.\" Lục Xương Thành trìu mến nói, \"Gọi chú như Mục Trì đi.\"    Lời này vừa thốt ra thì mọi người ở bàn chính lập tức hiểu ngay.    Xác định cháu dâu đây mà.    Cha Tề và Lục Hàn nhìn nhau cười rồi cụng ly.    Tề Tuyết Hồng nhanh nhẹn sửa lời, \"Chào chú ạ.\"    Giờ cô đang có ấn tượng khá tốt với Lục Mục Trì, tuy chưa đến mức thích nhưng trong số các đối tượng kết hôn, Lục Mục Trì phù hợp với yêu cầu của cô nhất.    Lục Lẫm gật đầu xem như đáp lại.    Trong lòng Lục Mục Trì hết sức khó chịu nhưng không thể làm gì ông nội mình, nôn nóng lấy điện thoại ra nhắn tin cho Yến Hạc Thanh.   [ Ăn cơm chưa? Anh đang ăn nè.]    Hắn cũng chẳng trông mong Yến Hạc Thanh trả lời, hắn đã quen rồi.    Đến khi tin nhắn hiện ra, hắn hoảng hốt mấy giây mới kiềm chế kích động ấn mở.    Lần đầu tiên vì một tin nhắn mà hưng phấn đến nỗi trái tim run rẩy.    Mở ra.   Hai chữ.   [ Tôi biết.]    Trong đầu Lục Mục Trì hiện lên hình ảnh ngón tay Yến Hạc Thanh gõ chữ trả lời.    Móng tay được cắt gọn gàng bóng loáng như ngọc yên lặng gõ chữ.    Lục Xương Thành ngồi đối diện đang phát biểu gì đó nhưng Lục Mục Trì không để ý, vội vàng trả lời Yến Hạc Thanh, [ Em biết anh đang ăn à?]    Câu thứ hai [ Quan tâm anh vậy sao] chưa kịp gửi đi thì Yến Hạc Thanh lại nhắn tới.    Ngay khi nghe rõ lời tuyên bố của Lục Xương Thành, tim Lục Mục Trì hẫng đi một nhịp.    Lục Xương Thành nói: \"Hôm nay tôi muốn công bố một tin vui lớn, tháng sau cháu tôi Mục Trì và Tuyết Hồng sẽ tổ chức lễ đính hôn.\"    Yến Hạc Thanh trả lời hắn.   [ Tôi đang ở nhà anh.]    Trên lối đi vắng vẻ, Yến Hạc Thanh bưng một phần cơm chiên hải sản, đây là bữa tối cho phụ bếp.    Mắt Yến Hạc Thanh vô cùng khó chịu, cậu vẫn không quen đeo kính sát tròng.    Hàng mi rũ xuống, cậu dựa lưng vào tường múc một muỗng cơm chiên.    Nguyên liệu phong phú, có rất nhiều hải sản Yến Hạc Thanh chỉ thấy trong Bách khoa toàn thư.    Thịt tôm là tôm hùm xanh còn dư sau bữa tiệc, dứa có màu hồng mà lần đầu tiên cậu thấy.    Rất thơm ngon.    Yến Hạc Thanh lại nhớ đến món bánh quẩy nhồi tôm sốt dứa kia.    Ngoài chè đậu xanh bạc hà thì đó là món ngon nhất trong trí nhớ của cậu.    Reng.    Có người gọi điện.    Yến Hạc Thanh tắt máy, bỏ vào túi rồi yên lặng ăn cơm.    Có lẽ nghe thấy tin nhắn thoại quen thuộc nên Lục Mục Trì cầm điện thoại đi tìm Yến Hạc Thanh.    Nếu đã thấy hắn đang ăn thì nhất định cũng nghe được ông nội nói hắn đính hôn!    Oan cho hắn quá, hắn có biết trước chuyện đính hôn quái quỷ này đâu!    Chưa giải thích rõ quan hệ với Lâm Phong Trí mà đã có thêm một cô gái nữa rồi!    Với tính cách của Yến Hạc Thanh, kiểu gì từ nay về sau cũng sẽ làm ngơ hắn cho xem!    Lục Mục Trì biết chắc như thế.    Bỗng nhiên hắn hoảng loạn, hắn không thể mất Yến Hạc Thanh được......    Gót giày va mạnh vào chân ghế phát ra tiếng động không nhỏ.   \"Mục Trì.\" Lục Xương Thành thấy hắn đứng dậy thì sa sầm. \"Ngồi xuống.\"    Lục Mục Trì hoàn toàn nghe không lọt, giờ trong đầu hắn chỉ có một ý nghĩ duy nhất là tìm Yến Hạc Thanh!   \"Ông nội, cháu ra ngoài một lát rồi về ngay ạ!\"    Sắc mặt Lục Xương Thành hết sức khó coi, nhưng Lục Mục Trì không phản đối cũng tạm xem như ông ta đạt được mục đích.    Khóe mắt liếc tới bàn ăn phía xa, trong lòng Lục Xương Thành hừ lạnh.    Thứ hạ đẳng đừng hòng vào được nhà họ Lục của ông ta!    Ông ta đã điều tra lai lịch thật sự của Lâm Phong Trí, thậm chí còn không phải người nhà họ Lâm mà chỉ là một đứa mồ côi tầm thường.    Lục Xương Thành càng ghét Lâm Phong Trí hơn.    Ổn định lại cảm xúc, Lục Xương Thành chẳng mấy để ý Lục Mục Trì rời đi mà tiếp tục trò chuyện vui vẻ với cha Tề.    Chỉ có Tề Tuyết Hồng hiếu kỳ nhìn về hướng Lục Mục Trì chạy đi.    Có chuyện gì mà gấp quá vậy?    Sơn hào hải vị bày đầy bàn nhưng Lục Lẫm chẳng muốn ăn chút nào.    Từ trước đến giờ anh ăn uống rất dễ tính, miễn là no bụng và cung cấp năng lượng.    Chỉ có gần đây trở nên kén chọn.    Thích thịt viên, lẩu và mì trứng đơn giản.    Còn nhớ đến quán nhỏ ấm cúng dưới cơn mưa tầm tã hôm nào, thoang thoảng mùi ẩm ướt.    Hôm nay góp mặt vậy là đủ rồi.    Lục Lẫm đứng dậy, \"Các vị cứ từ từ dùng đi.\"    Anh đứng lên, những người khác trong bàn cũng đứng theo, Lục Hàn lên tiếng trước, \"Chưa ăn miếng nào mà đã đi rồi à?\"    Câu này đã thành công đạp trúng vảy ngược của Lục Xương Thành, nhưng Lục Xương Thành không quản được Lục Lẫm, cả hai đều hiểu rõ nhau, dù ông ta có mở miệng thì Lục Lẫm cũng vẫn đi, chỉ tổ mất mặt mà thôi, thà đừng nói còn hơn.    Lục Xương Thành trưng ra khuôn mặt tươi cười của người cha hiền từ, \"Con bận thì cứ đi đi, công việc gấp gáp mà, con cũng phải chú ý giữ sức khỏe nhé.\"    Mọi người tươi cười gật đầu phụ họa.    Lục Lẫm rời đi.    Lục Lẫm rất cao nên vừa đứng dậy thì Lâm Phong Trí đã chú ý ngay, thấy Lục Lẫm đi, Lâm Phong Trí chẳng kịp suy nghĩ mà lập tức đuổi theo.    Cha Lâm vùi đầu ăn, Lâm Phong Trí chạy mất, ông kinh ngạc ngẩng đầu hỏi, \"Trí Trí đi đâu rồi?\"    Lâm Phong Dật không lên tiếng.    Hắn có một cảm giác rất kỳ quái.    Từ khi gặp lại Yến Hạc Thanh, Lâm Phong Trí ngày càng kỳ lạ......    Yến Hạc Thanh?    Lâm Phong Dật bưng ly nước lên nốc ừng ực.    Có phải trúng tà rồi không!    Sao lại nhớ cậu nữa chứ......   ——    Đèn trên tường sáng rực, Lâm Phong Trí chạy ra ngoài, chỉ mới hai ba phút mà đã không thấy bóng dáng Lục Lẫm đâu.    Lâm Phong Trí ảo não cắn môi dưới, nếu chân y dài thêm mấy centimet như Yến Hạc Thanh chắc sẽ không mất dấu đâu nhỉ?    Trong lòng y dâng lên một nỗi phiền muộn khác, đành phải chạy vội ra cổng.    Ra khỏi sảnh tiệc, Lục Lẫm đổi hướng.    Ăn cơm tối xong, Yến Hạc Thanh đi tới sảnh tiệc, ban ngày cậu đã dò đường trước.    Cậu không chắc với trí thông minh của Lục Mục Trì có đoán được hôm nay người lạ có thể vào nhà họ Lục đều ở sau bếp hay không.    Để đề phòng vạn nhất, cậu chủ động xuất hiện.    Nhưng không lường được Lục Lẫm.    Từ trước đến nay đều như vậy.    Trên hành lang sáng trưng, người đàn ông bước đi không nhanh không chậm như mọi lần, đi thẳng về phía này.    Yến Hạc Thanh dừng bước khoảng nửa giây rồi bình tĩnh đi tới trước.    Giờ cậu đang là phụ bếp, còn đeo kính sát tròng làm màu mắt thay đổi rõ rệt.    Khi soi gương, ngay cả cậu cũng khó lòng nhận ra.    Ngay khi hai người sắp giao nhau, Yến Hạc Thanh là phụ bếp nên mặc dù hành lang rất rộng, cậu vẫn nghiêng người nhường đường, đầu hơi cúi xuống.    Lục Lẫm đi qua, động tác không hề dừng lại.    Đế giày giẫm trên nền gạch giả gỗ bóng loáng, tiếng bước chân đều đều dần khuất xa.    Yến Hạc Thanh ngẩng mặt lên, không quay đầu lại mà đi thẳng tới trước.    Vừa rẽ qua hành lang thì có tiếng bước chân dồn dập, Yến Hạc Thanh dừng lại.    Lục Mục Trì chạy tới nhìn cậu thở hổn hển, \"Trong bếp còn ai không?\"   \"Còn.\" Yến Hạc Thanh đáp.    Lục Mục Trì vừa định chạy tiếp thì đột ngột phanh lại, hắn mừng rỡ nhìn Yến Hạc Thanh, bỗng nhiên nghiến răng nói, \"Em đến nhà anh kiểu này nguy hiểm lắm biết không!\"    Có muốn gặp hắn cỡ nào cũng đừng nên chạy tới đây chứ!    Trước kia ông nội đối xử với Từ Kiều Âm thế nào hắn vẫn còn nhớ như in.    Ông nội hắn......    Lục Mục Trì nắm cánh tay Yến Hạc Thanh, \"Mau đi với anh!\"    Hướng lên lầu hai.    Trong mắt Yến Hạc Thanh không hề che giấu sự căm ghét, hất tay Lục Mục Trì ra.   \"Chúc mừng.\"    Cậu bình tĩnh nói: \"Đính hôn vui vẻ.\"    Lục Mục Trì vừa vui vừa bực.    Vui vì Yến Hạc Thanh ghen, bực vì Yến Hạc Thanh mỉa mai, thà cứ nói thẳng là cậu đang giận, muốn hắn dỗ dành còn hơn.    Nhưng hắn lại không chịu nổi chiêu này.    Nếu Yến Hạc Thanh cầu xin hắn đừng đính hôn, quả thực hắn sẽ bỏ ngoài tai.   \"Mẹ kiếp ai thèm đính hôn chứ.\" Lục Mục Trì cười lạnh, \"Ở đây nhìn cho rõ, nghe cho rõ vào, anh chưa mở miệng thì không tính!\"    Lục Mục Trì quay người đi nhanh về sảnh tiệc.    Ánh mắt Yến Hạc Thanh chẳng chút gợn sóng.    Cậu đoán chắc với tính cách của Lục Mục Trì, chuyện đính hôn bị hủy bỏ sẽ chọc giận Lục Xương Thành, còn mất đi phụ tá đắc lực trong tương lai là Tề thị, hiện giờ Tề Tuyết Hồng vẫn chưa yêu Lục Mục Trì.    Yến Hạc Thanh rời đi.    Buổi tiệc vẫn còn tiếp tục, ngoài cổng cũng không có ai, đúng lúc này một bóng người chạy tới chỗ cậu.    Lâm Phong Trí không tìm được Lục Lẫm, rõ ràng xe anh vẫn còn ở đây mà! Y lập tức quay lại, đúng lúc nhìn thấy có người đi ra.    Đầu bếp nhà họ Lục!    Lâm Phong Trí chạy tới.    Yến Hạc Thanh định quay đi nhưng không kịp nữa.    Tới gần, Lâm Phong Trí chợt nhìn vào mắt Yến Hạc Thanh, cảm giác hơi......   \"Lâm Phong Trí.\"    Một giọng nói trầm thấp vang lên.    Trong đầu Lâm Phong Trí lập tức trắng xóa.    Tim y đập mạnh như thể không còn là của y nữa.    Y nhìn ra sau lưng Yến Hạc Thanh, hành lang ngược sáng chỉ thấy được bóng dáng mơ hồ của Lục Lẫm.    Nhưng rõ ràng đã gọi tên y!    Chú Lục nhớ tên y! Chú Lục nhớ y rồi!    Lâm Phong Trí vội vã đi lướt qua Yến Hạc Thanh rồi chạy đến hành lang ngẩng mặt lên, \"Chú Lục tìm cháu ạ?\"    Bóng lưng phía xa đã mất hút, Lục Lẫm hờ hững nói: \"Về ăn cơm đi, tiệc sắp kết thúc rồi.\"    Sau đó anh xách túi rời đi.    Lâm Phong Trí đứng bất động, một lát sau ngoan ngoãn chạy về sảnh tiệc.    Chú Lục muốn y ăn cơm thật ngon mà!   ——    Trên tàu điện ngầm về nhà, Yến Hạc Thanh nhìn những tấm bảng quảng cáo lướt nhanh ngoài cửa.    Suýt nữa đã bị Lâm Phong Trí nhận ra.    Không giống người khác, Lâm Phong Trí có đôi mắt tương tự với cậu.   Vậy còn Lục Lẫm?    Sự xuất hiện của anh là tình cờ sao?    Yến Hạc Thanh nhắm mắt lại, nghe từ vựng trong tai nghe rồi yên lặng học thuộc.    Về nhà, vừa cởi áo khoác ra thì điện thoại reo lên.    Phần mềm nhắc nhở là số của hãng chuyển phát nhanh.    Lần cuối Yến Hạc Thanh mua hàng trên mạng là dụng cụ câu cá trên băng.    Cậu nghe máy.    Đối phương lịch sự lên tiếng trước: \"Hàng của anh giao tới rồi, vui lòng mở cửa ký nhận đi ạ.\"    Yến Hạc Thanh nói: \"Tôi đâu có đặt hàng.\"   \"Không phải giao hàng mà giao đồ giùm người khác ạ.\"    Cửa sắt không có mắt mèo, Yến Hạc Thanh gài xích an toàn rồi mới mở cửa.    Bên ngoài tối om, thấy cửa mở, người kia \"a\" một tiếng cho đèn cảm ứng sáng lên.    Đúng là nhân viên mặc đồng phục ôm hai thùng giấy.    Yến Hạc Thanh hờ hững nói: \"Nếu chắc chắn không giao nhầm thì để trước cửa đi.\"    Người kia cũng không chắc lắm nên kiểm tra lại địa chỉ và số điện thoại, biết chắc không có gì nhầm lẫn mới để hàng xuống, bấm vào mục đã giao thành công để đi giao đơn tiếp theo.    Đợi hành lang yên tĩnh trở lại, Yến Hạc Thanh mới tháo xích an toàn rồi mở cửa ôm hai thùng giấy vào.    Đều rất nặng.    Yến Hạc Thanh đóng cửa lại rồi xé băng keo bằng tay.    Thùng đầu tiên là...... hai quả dứa?    Cậu đã lờ mờ đoán ra.    Yến Hạc Thanh lại xé thùng giấy thứ hai.    Lần này là sách được xếp ngay ngắn?    Yến Hạc Thanh rút ra một quyển, bìa được bọc nhựa rất kỹ.    Là truyện tranh có tựa đề \"Siêu anh hùng\".    Nhẹ nhàng giở ra, trên trang đầu viết ——    Mỗi đứa trẻ đều sẽ gặp được siêu anh hùng của riêng mình."
}