{
  "chapter_name": "Chương 92",
  "content": "Yến Hạc Thanh mở mắt ra, lồng ngực phập phồng lên xuống, con ngươi màu nâu nhạt phủ đầy sương mù. Cậu ổn định lại hơi thở rồi quay mặt nhìn ra cửa sổ. Nước mưa rơi xuống mái hiên tựa như tấm rèm pha lê ngăn cách ngôi nhà cũ kỹ này, chẳng khác nào đảo hoang ngoài khơi, thứ duy nhất rõ ràng là bụi chuối tây trong mưa càng thêm xanh biếc. Yến Hạc Thanh đóng cửa sổ lại, tiếng mưa nhỏ hẳn đi, cậu kéo kín áo sơmi rồi cài lại từng nút một. Khi Lục Lẫm trở về thì nhà chính đã bật đèn, Yến Hạc Thanh ngồi cạnh bếp lò, rượu mơ được ủ ấm bằng nước nóng, cậu đang chống cằm đọc sách. Ánh sáng dìu dịu phác họa góc nghiêng chăm chú của cậu, toát ra vẻ thanh cao thuần khiết không cho phép bất kỳ ai khinh nhờn. Lục Lẫm đi tới khom người nhìn sách. Vẫn là \"Vụ ám sát ông Roger Ackroyd\" lần trước, Yến Hạc Thanh đã đọc gần hết, chỉ còn khoảng mười trang. Trên người Lục Lẫm có hương tuyết tùng mới tắm xong, còn thoang thoảng mùi nước mưa. Lọn tóc ẩm ướt thỉnh thoảng phất qua vành tai Yến Hạc Thanh, Lục Lẫm không lên tiếng, Yến Hạc Thanh cũng im lặng, hai người giữ nguyên tư thế này yên lặng đọc hết đoạn cuối tiểu thuyết. Lúc này Lục Lẫm mới ngồi xuống phía đối diện, cách xa Yến Hạc Thanh một chút. Lục Lẫm rất hiếm khi có những lúc mất khống chế như bây giờ. Thiếu niên vừa kiên cường vừa mong manh là người anh muốn che chở bằng mọi cách, anh vốn định chờ thời cơ thích hợp sẽ để quan hệ của hai người tiến thêm một bước. Nhưng...... Lục Lẫm bất lực tự giễu, khi đối diện với Yến Hạc Thanh, sự tự chủ của anh luôn vô hiệu. Anh muốn trở lại khoảng thời gian khá dài lúc nãy, cứ thế liều lĩnh đến cùng. Anh biết rõ Yến Hạc Thanh sẽ không từ chối. Nhưng cuối cùng vẫn không nỡ. Không muốn thiếu niên lưu lại ký ức tồi tệ, đời cậu đã đủ khổ rồi. Yến Hạc Thanh khép sách lại để sang bên cạnh rồi rót hai ly rượu mơ, một ly cho Lục Lẫm, một ly cho mình. Rượu mơ đã ấm lên, cảm giác ngọt thanh rất dễ uống, nhưng hình như rượu trắng dùng để ủ hơi cao, tầm 40 độ. Yến Hạc Thanh mới uống hai ngụm mà gò má đã ửng đỏ. Hai người im lặng không nhắc chuyện lúc nãy, Lục Lẫm hơi bất ngờ, \"Tửu lượng kém à?\" Rượu mơ chua ngọt rất hợp khẩu vị Yến Hạc Thanh, cậu lại nhấp thêm một ngụm rồi để ly xuống, trên môi nở nụ cười tươi, \"Không, đây gọi là phép che mắt đó ạ. Lúc trước làm thêm ở quán bar, quản lý thấy mặt em đỏ sẽ không cho em nếm rượu nữa.\" Chỉ với vài chữ Lục Lẫm đã hình dung ra môi trường làm việc của Yến Hạc Thanh trước kia. Anh im lặng bưng ly rượu lên uống một hơi cạn sạch. Yến Hạc Thanh uống mấy ly rồi đẩy ra hộp kem trước mặt, lẩm bẩm nói \"Em ngủ chút đã\", sau đó nằm sấp ngủ thiếp đi. Chẳng có chút phòng bị nào. Lục Lẫm lẳng lặng nhìn cậu, một lát sau đứng dậy bồng Yến Hạc Thanh lên, vững vàng đi vào phòng cậu. Kéo chăn ra, Lục Lẫm nhẹ nhàng đặt Yến Hạc Thanh xuống giường, đầu vùi vào gối mềm, hàng mi bỗng nhiên nâng lên, có lẽ vì men say nên màu mắt Yến Hạc Thanh đậm hơn mọi khi. \"Lục Lẫm.\" Cậu mở miệng, âm cuối hơi kéo dài, bỗng nhiên đưa tay sờ mặt Lục Lẫm. Lòng bàn tay lúc nào cũng lạnh lẽo giờ lại ấm áp hiếm thấy. \"Anh còn khó chịu không?\" Trong con ngươi phản chiếu khuôn mặt Lục Lẫm, Yến Hạc Thanh chậm rãi nhắm mắt lại, \"Em xin lỗi......\" Bàn tay rơi xuống, cậu lại ngủ thiếp đi. Lục Lẫm bắt lấy tay Yến Hạc Thanh, đầu tiên là kinh ngạc, sau đó nở một nụ cười khó tin, cúi đầu hôn nhẹ ngón tay Yến Hạc Thanh rồi bỏ vào chăn. \"Mơ đẹp nhé em.\" * Trận mưa tầm tã này kéo dài đến rạng sáng, hôm sau ngủ dậy, nước trong khu thắng cảnh đã rút đi, mặt trời chói lọi hiện ra. Yến Hạc Thanh rời giường, Lục Lẫm đã làm xong bữa sáng, còn có một nồi canh giải rượu. Ăn xong, lão Lý lái xe tới. Yến Hạc Thanh không hỏi hành trình mà ngồi trên ghế phụ thắt chặt dây an toàn, các danh lam thắng cảnh ở Nhị Thập Kiều khá gần nhau, trên đường kẹt xe khoảng mười phút, chẳng mấy chốc đã đến nơi. Xuống xe nhìn thấy hồ nước quen thuộc, Yến Hạc Thanh biết đây là địa danh tiêu biểu của Nhị Thập Kiều, hai mươi cây cầu cổ. Lúc chơi bài nói dối, Yến Hạc Thanh đã thấy những cây cầu này trên lá bài. Hai mươi cây cầu cổ không nằm gần nhau mà phân tán ở nhiều khu, đi hai ngày cũng chưa hết, có phà tham quan hồ nhưng rất đông người, Lục Lẫm và Yến Hạc Thanh bàn nhau rồi quyết định thuê xe đạp. Có nắng nhưng không gắt lắm, chạy xe đạp một vòng quanh hồ cũng rất nhẹ nhõm. Ngày nghỉ đông nghịt du khách, đi mấy chỗ mới thuê được một chiếc xe đạp cuối cùng, khung ngang màu hồng, cũng may ghế sau có thể chở người. Lục Lẫm không ngồi được ghế sau vì không có chỗ để chân, vì vậy anh là người chở. Yến Hạc Thanh ngồi lên, chân cậu cũng dài nhưng co lại vẫn có thể ngồi tạm. Lâu lắm rồi Lục Lẫm không đi xe đạp nên loạng choạng mấy lần, một lát sau mới chạy vững. Yến Hạc Thanh lấy điện thoại ra chụp ảnh non sông tươi đẹp, chốc lát sau cậu nhớ tới một chuyện, \"Xe đạp của bà ngoại anh cũng là loại này à?\" Lục Lẫm hồi tưởng mấy giây, \"Gần giống vậy. Nhưng ghế sau bị anh tháo rồi.\" Yến Hạc Thanh thắc mắc, \"Tháo ghế sau à?\" \"Tạ Quân Kiệt và Sở Tử Ngọc hay đòi đi ké lắm.\" Lục Lẫm ung dung nói, \"Một lần vất vả suốt đời nhàn nhã nên tháo luôn.\" \"Anh thân với hai người họ quá nhỉ.\" Chụp ảnh xong Yến Hạc Thanh tắt máy, trên màn hình phản chiếu khuôn mặt cậu. Hồi cấp một Yến Hạc Thanh cũng có bạn, nhưng sau giờ học và cuối tuần cậu phải đi rửa chén thuê nên không có thời gian đi chơi, dần dà chẳng ai rủ cậu chơi nữa. Lên cấp hai cấp ba, nữ sinh rất thích cậu, còn phần lớn nam sinh đều xa lánh cậu, chỉ có mấy người chăm học mới tìm cậu hỏi bài. Thời đại học, trong nguyên tác cậu còn chưa bắt đầu thì đã mất đi cơ hội kết bạn. Giờ cậu đã thức tỉnh, không có thời gian mà cũng chẳng muốn kết bạn, cậu không chắc hai năm sau mình có còn trên đời nữa không. \"Đang nghĩ gì vậy?\" Lục Lẫm cắt ngang suy nghĩ của cậu. Gió nhẹ thổi tới mang theo mùi bùn non sau mưa, Yến Hạc Thanh bỗng nhiên dựa đầu vào lưng Lục Lẫm rồi nhắm mắt lại cảm nhận gió nhẹ, \"Em đang nghĩ gió ở đây mát thật.\" Lục Lẫm cười, \"Nếu thích thì khi nào nghỉ chúng ta lại về đây.\" Yến Hạc Thanh không trả lời mà áp trán vào lưng Lục Lẫm chặt hơn, qua áo sơmi vẫn có thể cảm nhận được nhiệt độ cũa anh. Dù đi xe đạp nhưng dạo quanh Nhị Thập Kiều một vòng cũng đã đến chiều, họ trả xe rồi vào một nhà hàng bên hồ ăn cơm tối. Về nhà, khác với khu thắng cảnh chật kín người, thế giới nhỏ bé nằm sâu trong khu thắng cảnh này vẫn im ắng tĩnh mịch. Nước nóng từ vòi sen chảy xuống cuốn đi hết mỏi mệt sau một ngày. Yến Hạc Thanh lau khô tóc rồi mặc áo ngủ ra khỏi phòng tắm. Lục Lẫm đang nói chuyện điện thoại ở nhà chính. \"Con ra quyết định chỉ vì lợi ích của Lục thị mà thôi.\" \"Lục Mục Trì là ai cũng mặc kệ.\" Giọng đối phương nghe rõ mồn một trong gian phòng yên tĩnh, là Lục Xương Thành, \"Lẽ ra hồi đó tao đừng nên sinh mày ra mới đúng!\" Lục Lẫm thản nhiên nói, \"Người sinh ra con là mẹ mà.\" Lục Xương Thành tức giận cúp máy. Lục Lẫm để điện thoại xuống đứng dậy, nãy giờ đã phát hiện Yến Hạc Thanh, thản nhiên đi tới cầm khăn lau khô tóc cho cậu, \"Buồn ngủ chưa?\" Yến Hạc Thanh nhớ lại nội dung vừa nghe. Lục thị có dự án xung đột với Lục Mục Trì? Trán cậu bất thình lình bị búng một cái, \"Ngủ đứng à?\" Yến Hạc Thanh thu lại suy nghĩ rồi ngước mắt lên, nhìn thấy sống mũi cao vút của Lục Lẫm, \"Khi nào về ạ?\" \"Chuyến bay tối mai.\" Lục Lẫm chủ động đề nghị, \"Muốn tìm thử họ hàng của em không? Nếu tìm được thì ngày mai đến chào luôn.\" Yến Hạc Thanh rũ mắt giấu đi cảm xúc nơi đáy mắt, \"Thôi ạ, họ hàng liên lạc với em rồi, còn đem ảnh của mẹ em tới nữa.\" Cậu lại ngước mắt nhìn Lục Lẫm thật sâu, \"Em rất biết ơn người đó, biết ơn vô cùng. Anh nói em phải làm sao để trả ơn họ đây?\" Lục Lẫm cười, \"Nếu anh là người đó thì biết em vui như vậy đã là lời cảm ơn tốt nhất rồi.\" Yến Hạc Thanh trầm mặc mấy giây, sau đó kiễng chân lên hôn khóe miệng Lục Lẫm một cái, \"Em lấy phần thưởng nhé.\" Đêm đó, Lục Lẫm tắm nước lạnh cả đêm cũng chưa tỉnh táo lại. Hôm sau không đi tham quan cảnh đẹp mà dạo chơi ở trung tâm thành phố Nhị Thập Kiều, Yến Hạc Thanh mua mấy món quà lưu niệm. Xế chiều ăn cơm xong thì ra sân bay. Máy bay cất cánh đúng giờ, chín giờ đáp xuống sân bay quốc tế ở thủ đô, bước ra khỏi cabin, Yến Hạc Thanh ngơ ngác mấy giây, giờ mới cảm nhận rõ ràng thời gian đã khởi động lại. Yến Hạc Thanh vào phòng vệ sinh rửa tay sạch sẽ rồi tháo sim gắn vào điện thoại mới. Vừa mở máy, hơn mười tin nhắn hiện lên. Hầu hết là của Lục Mục Trì, có mấy tin đến từ số lạ. Ngày 2 tháng 5, [ Tôi là Lâm Phong Dật, gọi điện cho cậu nhưng cậu tắt máy rồi, muốn nói với cậu một tiếng, tình huống của nó không tốt lắm đâu.] \"Nó\" dĩ nhiên là Lâm Phong Trí. Ngày 3 tháng 5, [ Nó càng tệ hơn nữa.] Ngày 4 tháng 5, [ Không sao, mặc dù nó vẫn không nói năng gì nhưng đã chịu ăn rồi.] Yến Hạc Thanh không trả lời mà gọi cho Cát Đồng Nguyên trước. Cát Đồng Nguyên nghe cậu trở về, còn đem quà cho mình thì reo lên, \"Cảm ơn nha! Ngày mai còn nghỉ một ngày, cậu tới nhà tớ chơi nhé? Cách đại học Bắc Kinh không xa đâu, đi tàu điện ngầm qua 13 trạm là tới rồi!\" Yến Hạc Thanh cười, \"Thôi, ngày mai tớ định đi thăm Trí Trí, muốn đi chung không?\" Cát Đồng Nguyên rối rít đáp ứng. \"Đi chứ!\" Hẹn nhau ngày mai gặp ở ga tàu điện ngầm, Yến Hạc Thanh cúp máy rồi trả lời Lâm Phong Dật, \"Mai tôi sẽ đến thăm nó.\" Lâm Phong Dật tưởng Yến Hạc Thanh làm ngơ mình, được cậu trả lời thì nhìn chằm chằm hồi lâu để xác nhận lại, sau đó nhảy cẫng trên giường rồi chạy tới gõ cửa phòng Lâm Phong Huyền, \"Anh, mai đổi lại em tới bệnh viện nhé!\" Sợ Lâm Phong Trí buồn nên mẹ Lâm ngủ lại với y, còn bảo Lâm Phong Huyền và Lâm Phong Dật thay phiên nhau đến bệnh viện. Lâm Phong Huyền mở cửa, ngờ vực hỏi. \"Đổi ngày nào? Không phải hôm nay em đi rồi à.\" Lâm Phong Dật kiếm cớ, \"Ngày mốt! Ngày mốt em có việc nên muốn đổi với anh.\" Bên kia, Yến Hạc Thanh cất điện thoại rồi ra khỏi phòng vệ sinh, Lục Lẫm chờ cậu bên ngoài. Hành lý đã đem ra, tài xế đang chờ ở bãi đỗ xe, hai người đi tới đó. Lúc này điện thoại của Yến Hạc Thanh rung lên, có người gọi tới, cậu lấy điện thoại ra, tên người gọi là 3.3, Lục Mục Trì. Yến Hạc Thanh bình tĩnh trượt qua nút trả lời. Mấy ngày nay Lục Mục Trì gọi hơn trăm cuộc, đột nhiên kết nối nên hắn ngẩn ra mấy giây mới mở miệng, \"Sao em tắt máy vậy?!\" Yến Hạc Thanh không trả lời mà chỉ hỏi, \"Chuyện gì?\" Lục Mục Trì đành phải nói, \"Dự án công ty có chút vấn đề, phức tạp lắm, cuối tuần anh định ăn bữa cơm với đối tác, em đi chung nhé?\" Hắn hỏi rất dè dặt, lần này Yến Hạc Thanh trả lời dứt khoát, \"Ừ, hẹn giờ đi rồi báo cho tôi.\" Lục Mục Trì mừng rỡ, vẫn còn hỏi tiếp: \"Em đi chơi với ai......\" Chưa nói xong thì Yến Hạc Thanh đã cúp máy. Lúc này đã tìm được xe, Lục Lẫm mở cửa cho Yến Hạc Thanh lên trước, sau đó đi vòng qua bên kia lên xe. Ban đêm không bị kẹt xe nên đi đường rất thuận lợi, từ sân bay đến nhà Yến Hạc Thanh chỉ mất một tiếng. Lục Lẫm không lên lầu, đưa Yến Hạc Thanh đến đầu cầu thang rồi vuốt tóc cậu, \"Ngủ sớm chút đi.\" Yến Hạc Thanh gật đầu, \"Anh cũng vậy nhé.\" Quay người lên lầu, không nghe thấy tiếng bước chân rời đi, Yến Hạc Thanh dừng lại ngoái đầu nhìn, quả nhiên Lục Lẫm vẫn còn đứng tại chỗ. Trong hành lang lờ mờ, giọng Lục Lẫm khàn khàn mang theo từ tính, \"Thời gian hẹn hò kéo dài vô thời hạn được không em?\" Yên tĩnh mấy giây, đèn cảm ứng dần tắt đi, sau đó lại bị giọng nói trong trẻo của thiếu niên làm sáng lên. \"Được ạ.\""
}