{
  "chapter_name": "Chương 21",
  "content": "Nếu như không phải là thời cơ không cho phép, thì anh sẽ không để cho cô đến tranh thủ cương vị này, mà là chủ động tìm cô, hỏi cô có đồng ý chịu chút ấm ức làm trợ lý của anh không. Tưởng Thịnh Hòa cúp cuộc gọi của Lạc Kỳ, sau đó gửi tin nhắn cho Tần Mặc Lĩnh, hoãn lại thời gian thương lượng, còn về chuyện mấy giờ anh sang đó thì không nói trước được. Tần Mặc Lĩnh: [ Tạm thời có chuyện ư? ] Tưởng Thịnh Hòa nói thẳng không kiêng kỵ: [ Ừ, Lạc Kỳ muốn đến tìm tớ. ] Tần Mặc Lĩnh: \"...\" Không lời phản bác. Trong thời gian Tưởng Thịnh Hòa chờ Lạc Kỳ tới, anh nhận được cuộc gọi của trưởng bối ở Thượng Hải. Lại là đã nhiều ngày không liên lạc, mỗi lần gọi điện thoại, nhiều lắm là tán gẫu vài lời bên ngoài, sau đó lập tức nói đến Lạc Trí Khưu. Tưởng Thịnh Hòa cho rằng cuộc gọi này của trưởng bối, là nói anh biết Bùi Thời Tiêu đã giúp công ty của Lạc Trí Khưu tạm thời vượt qua cửa ải khó khăn, nếu như vậy thì Bùi Thời Tiêu lại thắng được một chút thiện cảm ở trong nhà Lạc Kỳ. Không sao cả, Lạc Trí Khưu không có áp lực là được. Anh không coi chuyện đó ra gì: \"Vốn đã nói chuyện này để cho Bùi Thời Tiêu xử lý.\" Trưởng bối than thở, \"Con tính sai rồi.\" Sắc mặt Tưởng Thịnh Hòa thoáng thay đổi, \"Ý gì ạ? Anh ta không xử lý?\" \"Ừ. Chắc là không để ý.\" Nếu nói Bùi Thời Tiêu cố ý không giúp thì không nên. Lúc đó mới tháng sáu, chắc chắn muốn kết hôn với Lạc Kỳ, Bùi Thời Tiêu sẽ không mong đợi nhà ba vợ bất ổn. \"Tháng này ngay cả phát tiền lương mà công ty của Lạc Trí Khưu cũng khó khăn, nhân viên bộ phận Nghiên cứu kỹ thuật nồng cốt cũng đưa đơn từ chức. Hết cách rồi, cũng phải nuôi gia đình, dựa vào tình cảm mãi thì cũng không sống nổi.\" Nguyên nhân cụ thể gì dẫn đến Bùi Thời Tiêu không xử lý chuyện này thì trưởng bối không biết, cũng không rảnh đi điều tra, hôm nay ông cũng mới biết kỹ thuật nồng cốt của công ty của Lạc Trí Khưu gặp cảnh đi ăn máng khác. Nhà dột gặp mưa suốt đêm, hiện tại Lạc Trí Khưu lực bất tòng tâm. \"Công ty nghiên cứu dựa vào một mình ông ấy thì chắc chắc không được, công ty không có tương lai, không tuyển được người phù hợp.” Tưởng Thịnh Hòa như có cân nhắc, \"Bác tìm công ty ký hợp đồng đánh cuộc với Lạc Trí Khưu, cho ông ấy vốn huy động mà ông ấy cần, nếu không đạt được yêu cầu trong thoả thuận, thì đến lúc đó ông ấy phải nhường lại tất cả kỹ thuật độc quyền của ông ấy một cách vô điều kiện.\" \"Cái này thì được.\" Trưởng bối nói: \"Cho ông ấy cơ hội, lại để cho ông ấy cảm thấy chúng ta không phải đang làm việc thiện và có mưu đồ, như vậy thì ông ấy cũng không cần gánh ân huệ.\" Tưởng Thịnh Hòa làm như vậy là không muốn lại để cho Lạc Trí Khưu gánh ân huệ, sáu năm qua, Lạc Trí Khưu đã bị ân huệ của người ta đè cho cong lưng, ép tới mức không hít thở nổi. \"Lại phải làm phiền bác rồi.\" \"Lần này thì không phiền, bác tình nguyện. Xem như quà kết hôn tặng cho con và Lạc Kỳ.\" Tưởng Thịnh Hòa nghe ra trưởng bối cố ý tăng thêm hai chữ \"lần này\", anh cười: \"Trước kia bác hỗ trợ không vui lắm à?\" \"Hiện tại không ngại nói thật với con, là cực kỳ không vui, không vui từ tận đáy lòng. Con nói con giúp bạn gái của người khác, bác có thể tình nguyện ư? Lo cho tâm trạng của con nên bác không nói thôi. Loại chuyện may đồ cưới cho người khác này vi phạm thiên tính của thương nhân. Lần này thì bảo đảm con hài lòng.\" Trưởng bối cười rồi cúp điện thoại. Tưởng Thịnh Hòa còn chưa để điện thoại di động xuống, thì tiếng gõ cửa đã vang lên. \"Tổng giám đốc Tưởng.\" Giọng nói của Lạc Kỳ vang lên. \"Mời vào.\" Bên trên chiếc bàn của Tưởng Thịnh Hòa không có bất cứ tài liệu nào, chỉ có máy vi tính đang mở, trước khi cô đẩy cửa đi vào, thì bàn tay đã để ở trên con chuột. Lạc Kỳ từ bệnh viện quay về, không đi phòng làm việc của mình mà trực tiếp đến tìm Tưởng Thịnh Hòa. Trên đường đi cô đã chuẩn bị báo cáo công việc xong, nên làm sao tranh thủ ra sao. \"Ngồi.\" Tưởng Thịnh Hòa không chờ cô mở miệng, hỏi trước: \"Cô cần việc mất bao lâu để bàn giao xong công việc bên kia? Chậm nhất là khi nào nhậm chức?\" Lạc Kỳ suýt không tiếp lời được, \"Một tuần để bàn giao là đủ, chậm nhất là thứ hai ạ.\" Tưởng Thịnh Hòa coi như là hài lòng, chờ một tuần nữa, cô có thể đến bên anh rồi. Có vài lời phải nói trước, như vậy thì sau này lúc làm thì thuận lý thành chương, không cần cố gắng giải thích nữa. Anh buông con chuột, lúc nói chuyện với nhau thì nhìn cô, \"Trước khi Chủ tịch Tưởng giải phẫu, bên tôi hầu như không tăng ca, Chủ tịch Tưởng sắp về hưu rồi, bây giờ lượng công việc gấp đôi, sau này tăng ca là chuyện thường, cô chuẩn bị tâm lý nhé.\" \"Không thành vấn đề.\" Hiện tại Lạc Kỳ đang mong lượng công việc lớn đến mức tràn ngập lúc cô tan làm, bận lúc công việc thì không rãnh chiếu cố đến cảm xúc thất tình. Tưởng Thịnh Hòa nói tiếp: \"Đi công tác cũng nhiều. Trong nhóm của tôi, trước mắt chỉ có cô độc thân, có lẽ sang năm Tiểu Khương sẽ kết hôn, cần làm nhiều chuyện, sau này đi công tác vào kỳ nghỉ thì cô phải gánh rồi. Có vấn đề không?\" \"Tôi đều làm được.\" Tưởng Thịnh Hòa gật đầu, lại nói: \"Công việc của cô là hỗ trợ tôi xử lý một vài sự vụ của tập đoàn, loại chuyện nhỏ bưng trà rót nước thì không cần cô, đừng lãng phí thời gian ở phía đó, tôi quen tự pha cà phê.\" Thói quen này thì Lạc Kỳ biết, lúc đi công tác ở Thành phố Hải, anh chính là tự mình pha cà phê, còn rót cho cô và Tiểu Khương mỗi người một ly. Hôm nay cố ý nhắc tới không cần cô bưng trà rót nước, thật ra thì chính là uyển chuyển nói với cô làm việc cho giỏi là được, có thể bớt nịnh nọt. Tưởng Thịnh Hòa không đoán ra cô đang oán thầm cái gì, tiếp tục: \"Lúc làm việc có ý kiến bất đồng với tôi thì có thể đề xuất cái nhìn của mình, chẳng qua là phải chuẩn bị tâm lý, cô nói rồi thì có thể là uổng công, tôi không nhất định tiếp nhận.\" Lạc Kỳ: \"... Nhưng nên nói thì tôi vẫn sẽ nói.\" Đây là câu trả lời tiêu chuẩn. Làm trợ lý thì nên có tính tự giác. Tưởng Thịnh Hòa đột nhiên rất muốn biết nếu cô không xem anh là ông chủ, không cần lá mặt lá trái với anh thì sẽ trả lời như nào. \"Một ít thói quen lúc làm việc của tôi, cô có thể hỏi Thư ký Cư. Tiếp đến sẽ rất bận, cố gắng hết sức rút ngắn thời kỳ thích nghi.\" Lạc Kỳ đồng ý: \"Được, tôi sẽ tìm Thư ký Cư để hiểu cặn kẽ. Tổng giám đốc Tưởng, người còn những yêu cầu khác không?\" Anh chưa bao giờ có bất cứ yêu cầu gì với cô cả. Ở bên anh là được. \"Tạm thời không có.\" Tưởng Thịnh Hòa như lúc làm việc, \"Cô có kỳ vọng gì với tiền lương hàng năm thì gửi email cho tôi, đến lúc đó sẽ có một bảng đánh giá tổng hợp.\" Liên quan đến tiền lương, Lạc Kỳ không chút hàm hồ, cường độ làm việc khi làm trợ lý của Tưởng Thịnh Hòa lớn hơn làm trợ lý của Tưởng Nguyệt Như, cô có lòng tin đảm nhiệm công việc này. Tưởng Thịnh Hòa một lần nữa cầm con chuột lên, \"Về làm việc đi.\" Chức trợ lý cứ như vậy được quyết định, bớt đi rồi rất nhiều chương trình. \"Cảm ơn sự tin tưởng của Tổng giám đốc Tưởng.\" Lạc Kỳ lui bước. Đi ra khỏi phòng làm việc của Tưởng Thịnh Hòa, Lạc Kỳ đi tìm Thư ký Cư. Buổi trưa Thư ký Cư cũng không kịp nghỉ trưa, công việc trên đầu cần giao ra quá nhiều. \"Cô giáo.\" Lạc Kỳ nhẹ nhàng gõ cửa. Cánh cửa vốn mở, Thư ký Cư nhiệt tình nói: \"Vào ngồi đi, có trái cây, tự lấy đừng khách sáo.\" \"Không cần.\" Lạc Kỳ đứng ở cửa không đi vào, \"Buổi tối nếu rảnh, chị gọi cho em, em tìm hiểu một chút một ít thói quen của Tổng giám đốc Tưởng lúc làm việc.\" \"Em không đến tìm chị thì chị cũng sẽ đi tìm em.\" Thư ký Cư đè thấp giọng nói: \"Buổi tối chúng ta mắng anh ấy cho thật tốt. Chị thoát khỏi bể khổ, em khổ cực rồi.\" Lạc Kỳ cười, \"Liên lạc qua điện thoại nhé.\" Cô không quấy rầy Thư ký Cư nữa mà quay về phòng làm việc của mình. Công việc Lạc Kỳ cần bàn giao cũng không nhiều, ban đầu hơn nửa công việc của Tưởng Nguyệt Như đều do Tưởng Thịnh Hòa tiếp tay, phần công tác tương quan, cô đến nơi đó của Tưởng Thịnh Hòa thì nhận rồi tiếp tục làm thôi, không cần bàn giao. Còn lại thì bàn giao cho thư ký nhiệm kỳ kế của Phó chủ tịch. Buổi tối về đến nhà, cuộc gọi của Thư ký Cư đúng hẹn tới. Thư ký Cư còn ở công ty tăng ca, nhưng trời đất bao la cũng không lớn bằng chuyện của ông chủ, vì vậy đặt chuông báo thức, bảy giờ đúng gọi cho Lạc Kỳ. \"Cô giáo, chị làm xong rồi?\" Lạc Kỳ ở sân thượng, đang nhìn hạt giống dưa leo của cô có nảy mầm không. \"Vừa làm xong, uống miếng nước đang chuẩn bị đi về, gọi điện thoại cho em trước, về đến nhà chị sợ bị con trai chị chọc tức rồi quên mất.\" Nhắc tới con trai, Thư ký Cư than thở, \"Sống ba mươi bảy ba mươi tám năm, chị chưa bao giờ gặp trẻ con như vậy, thật đấy.\" Lo lắng thì lo lắng thật, không khỏi xoa xoa Thái dương. \"Mới lớp hai thôi, chị thả lỏng một chút.\" \"Chị không có cách nào thả lỏng được. Hiện tại còn tốt, ngược lại nó thì hay rồi, trực tiếp quật ngã chị luôn. Em nói xem sau này nó nên làm thế nào đây.\" Lạc Kỳ lấy Tưởng Thịnh Hòa làm ví dụ, \"Ông chủ của chúng ta lúc nhỏ còn làm cho người ta đau đầu hơn con trai nhà chị, nghe Chủ tịch Tưởng nói một học kỳ viết giấy kiểm điểm biết bao nhiêu lần.\" Thư ký Cư xì một tiếng rồi cười, tâm tình rất tốt, \"Cũng đừng để cho anh ấy biết em biết chuyện này.\" Cô ấy trở lại chuyện chính, đi vào vấn đề chính, cặn kẽ nói về một vài thói quen của Tưởng Thịnh Hòa, đều là có liên quan đến công việc, cũng là một mặt Lạc Kỳ không biết. Lạc Kỳ cầm quyển sổ đơn giản ghi chép, từ đến đến cuối, Thư ký Cư không nói tới một chuyện nào có liên quan đến cuộc sống cá nhân anh. \"Tình trạng tình cảm của Tổng giám đốc Tưởng, Bộ phận Giám đốc chúng ta không một ai biết rõ.\" Lúc nói lời này, Thư ký Cư không khỏi chột dạ. Ông chủ thích Lạc Kỳ là bí mật công khai của Bộ phận Giám đốc. Thư ký Cư giả vờ dặn dò Lạc Kỳ: \"Phải tránh dò xét vấn đề tình cảm của Tổng giám đốc Tưởng, cũng đừng hỏi thêm một câu về sắp xếp hành trình riêng của Tổng giám đốc Tưởng, dù sao thì em biết càng ít càng tốt. Nhất là loại ông chủ như Tổng giám đốc Tưởng khiến cho rất nhiều người phụ nữ nhớ nhung, chúng ta làm trợ lý, đầu tiên là miệng phải kín.\" Lạc Kỳ tất nhiên sẽ không hỏi nhiều, bởi vì Tưởng Thịnh Hòa từng nói với cô anh từng bị tình cảm làm cho khốn khổ. Cô làm sao có thể đâm vào vết sẹo của anh. \"Cũng chỉ những chuyện này thôi.\" Thư ký Cư uyển chuyển nói: \"Đây là một vài thói quen chị tổng kết được lúc phối hợp với Tổng giám đốc Tưởng, người và người sống chung sẽ khác nhau, kiểu mẫu chắc chắc không giống nhau, em cố gắng hết sức tìm được kiểu mẫu sống càng có hiệu quả cao giữa em và anh ấy nhé.\" Cô vốn định nói kiểu mẫu sống chung \"thoải mái\", nhưng đến miệng thì lại đổi thành \"có hiệu quả cao\", như vậy thì sẽ có cảm giác xa cách hơn. Lạc Kỳ cảm ơn rồi ghi nhớ từng điều một. Thứ sáu, bổ nhiệm của cô được ban hành. Chuyển từ trợ lý của Tưởng Nguyệt Như thành trợ lý của Tưởng Thịnh Hòa, khi lãnh đạo cấp cao nhìn thấy thì ngoài dự đoán lại trong tình lý, cô là người Tưởng Nguyệt Như tín nhiệm nhất, Tưởng Thịnh Hòa yên tâm về cô. Bọn họ bất ngờ đại khái là cô từ bỏ việc đi bệnh viện điều trị Viễn Duy, đây là cơ hội mất đi rồi sẽ không có lại nữa. Tối nay tăng ca đến chín giờ mới về, về nhà rồi thì chuyện thứ nhất là đi sân thượng nhìn trái dưa leo nhỏ. Năm ngày sau, mỗi một cụm dưa leo nhỏ cũng nảy mầm, hai lá cây nho nhỏ, sân thượng chiếu sáng vừa đủ, nhìn qua thì còn muốn mọc dài nữa. Chụp mấy tấm ảnh, còn chưa kịp gửi cho Lạc Vũ, thì cuộc gọi của anh họ đến. Hôm qua cô bảo anh họ hỗ trợ hỏi thăm một chút hiện tại công ty ba là tình huống gì, giờ anh họ gọi lại. Lạc Vu Lễ thật ra biết hiện trạng của công ty chú hai, hôm qua chỉ là giả bộ không biết, không hi vọng em họ lo lắng, nên đành nói dối sẽ hỗ trợ hỏi thăm một chút, tình huống hẳn không nghiêm trọng. Nghề của chú hai anh không quen thuộc, mối quan hệ nhân mạch không kết nối được, có thể giúp thì chỉ có hạn. \"Anh, bên ba em thế nào rồi?\" Lạc Vu Lễ tránh nặng tìm nhẹ: \"Hỏi rồi, nguyên vật liệu tăng dữ dội, giá cả sản phẩm không có ưu thế cạnh tranh, chắc chắc không so được trước kia.\" Lạc Kỳ thoáng thở phào, cô yêu cầu không cao, có thể chống đỡ thêm là được, \"Bảo ba em đừng gấp, tiền để em trả. Em đã được điều động công việc, coi như là thăng chức, tiền lương tăng tầm lắm 30% so với trước kia.\" Lạc Vu Lễ hỏi: \"Còn nợ tiền gì? Nợ Bùi Thời Tiêu?\" \"Không nợ anh ta.\" Lạc Vu Lễ hiểu rồi, \"Những tiền kia là bọn anh muốn cho chú hai mượn, lúc cho mượn thì cũng đã nói rồi, khi nào có tiền thì trả, em gấp cái gì?\" Lạc Kỳ đành phải nói: \"Em không gấp, lo ba em gấp.\" Hiện tại cô thật sự lo lắng chính là công ty của nhà anh họ đã không có khách hàng lớn là nhà Bùi Thời Tiêu, thì sẽ rất khó tìm khách hàng lớn giống như vậy nữa, đến lúc đó năng suất sản xuất quá dư thừa, tiếp đến phải đối mặt với các loại vấn đề như cắt giảm người. Cúp điện thoại xong, Lạc Vu Lễ đang suy nghĩ nên làm sao giúp chú hai. Lúc này ở Thượng Hải, Bùi Thời Tiêu cũng đột nhiên nghĩ đến công ty của Lạc Trí Khưu. Ban đầu anh ta có để tâm chuyện này, còn nghĩ tìm một người thích hợp hỗ trợ. Sau này bị Thôi Bồng cắt ngang, lại có hạng mục để chạy, buổi họp cần anh ta tham gia cứ nối tiếp cái này đến cái kia. Sau đó còn đi Gia Châu công tác gấp, vừa quay về thì xảy ra cảnh tượng dưới lầu nhà của Thôi Bồng. Nên đã quên sạch chuyện này. Anh ta bóp sống mũi, gọi điện thoại để cho thư ký đi điều tra tình huống hiện tại của công ty ba Lạc Kỳ. \"Chờ đã.\" Thư ký hỏi: \"Tổng giám đốc Bùi, còn gì dặn dò?\" \"Hỏi thăm một chút gần đây Lạc Kỳ thế nào.\" Khoảng thời gian này anh ta không làm phiền cô, nhiều chuyện là một phương diện nhưng cũng muốn để cho mình bình tĩnh lại. Không có cuộc gọi, không có tin nhắn, không biết mỗi ngày cô đang làm gì. Chỉ là vào vừa rồi, anh đột nhiên đặc biệt nhớ cô. Ngày hôm sau là thứ bảy. Buổi sáng, Bùi Thời Tiêu hẹn người ta đàm luận, buổi chiều mới trở về công ty, trên đường đi về, thư ký gọi điện thoại cho anh, nói công ty của Lạc Trí Khưu bởi vì không chống đỡ được mà cùng một công ty đầu tư ký hợp đồng đánh cuộc. \"Ký khi nào?\" \"Sáng hôm nay.\" Bùi Thời Tiêu tự trách không thôi, nếu Lạc Trí Khưu không phải cùng đường thì sẽ không ký hợp đồng với người ta. Sau đó Thư ký báo cáo: \"Gần đây cô Lạc đi làm bình thường, bởi vì nguyên nhân sức khỏe, Tưởng Nguyệt Như về hưu trước thời hạn, cô Lạc không đảm nhiệm trợ lý của Tưởng Nguyệt Như nữa. Cũng là hôm qua mới bổ nhiệm thành trợ lý của Tưởng Thịnh Hòa.\" Bùi Thời Tiêu ngẩn ra, \"Biết rồi.\" - - Thứ hai rất nhanh đã đến, ngày nhậm chức làm việc đầu tiên của Lạc Kỳ. Đi vào thang máy, theo thói quen theo bấm tầng để đến phòng làm việc ban đầu, thang máy ngừng lại thì mới bừng tỉnh, sau này phải đi là tầng lầu của ông chủ. Cô bấm tầng bốn mươi hai. Cô không phải là người đầu tiên đến, Tiểu Khương và hai đồng nghiệp khác đến rất sớm. Bọn họ cùng cô chào hỏi, giọng điệu nhanh nhẹn. Thư ký Cư nói với cô cả tầng lầu của tầng bốn mươi hai, người không dễ chung đụng nhất là Tưởng Thịnh Hòa. Lạc Kỳ đã quen với bố trí của phòng làm việc mới, phòng làm việc này là của Thư ký Cư trước kia, tầm nhìn rộng rãi. Bận bịu gần nửa giờ, Tưởng Thịnh Hòa mới đến. Hôm nay không có thời gian mở hội nghị thường kỳ, ông chủ phải tham gia một nghi lễ khai mạc tiếp xúc bàn bạc. Chín giờ rưỡi khai mạc, địa điểm cử hành cách cao ốc Viễn Duy chừng năm cây số. Tám giờ bốn mươi, Lạc Kỳ sang đó nhắc nhở Tưởng Thịnh Hòa: \"Tổng giám đốc Tưởng, có thể lên đường rồi.\" Tưởng Thịnh Hòa đứng dậy, cầm tây trang ở lưng ghế, vừa đi vừa mặc. Lạc Kỳ đột nhiên nghĩ đến mắt kính cận thị, đêm đó anh lái xe, đặc biệt quay về nhà Chủ tịch Tưởng để lấy mắt kính. Anh cận thị ba độ, vẫn phải có trường hợp dùng mắt kiếng. Không biết trước kia Thư ký Cư có chuẩn bị mắt kính không. Cô dò hỏi: \"Tổng giám đốc Tưởng, ngài có mắt kính thừa không, tôi đã chuẩn bị một cái.\" Để phòng bất cứ tình huống nào. Bàn tay Tưởng Thịnh Hòa đang cài ống tay áo hơi ngừng lại, đây là lần đầu tiên cô để ý chuyện của anh, cho dù là vì công việc. \"Có.\" Anh xoay người lại, cầm một hộp mắt kính từ ngăn kéo ra, là một chiếc kính gọng vàng anh thường sử dụng. nhất Lạc Kỳ nhận lấy hộp mắt kính, Tưởng Thịnh Hòa nhìn thấy cô bỏ hộp mắt kính vào túi xách tùy thân của cô."
}