{
  "chapter_name": "Chương 39",
  "content": "\"Chồng\", \"Anh yêu em\", hai câu này không ngừng xen lẫn nhau. Cô không biết Tưởng Thịnh Hòa ngủ như thế nào, dù sao thì vào đêm lấy giấy chứng nhận kết hôn, cô lại mất ngủ. Năm giờ hai mươi sáng, mơ màng từ trong mơ tỉnh dậy, cô luôn suy nghĩ chuyện lấy giấy chứng nhận kết hôn, trong đầu đều là chuyện đó, còn đến mức trong mơ đều là cùng ông chủ lấy giấy chứng nhận kết hôn. Còn nằm mơ thấy bị Tiểu Khương bắt gặp, cô đang dự định mua chuộc Tiểu Khương. Ngày đầu tiên sau khi cưới, Lạc Kỳ không ngủ được, vì vậy thức dậy. Thu dọn xong vẫn chưa tới sáu giờ, tối hôm qua không chuẩn bị đồ ăn, cô đi xuống lầu mua bữa sáng. Mới ra tòa nhà, bước chân rơi xuống của Lạc Kỳ tạm ngừng một lát, Tưởng Thịnh Hòa đậu xe ở ven đường. Sáng sớm, sáng sớm còn hơi mờ sương, chưa tới sáu giờ, thế mà anh xuất hiện ở dưới lầu nhà cô. \"Tổng giám đốc Tưởng?\" Cô tăng nhanh bước chân. Tưởng Thịnh Hòa tựa vào lưng ghế nhắm mắt dưỡng thần, thật ra thì không buồn ngủ. Trong hoảng hốt nghe thấy Lạc Kỳ kêu anh, anh phút chốc mở mắt, năm giờ năm mươi sáu, cô không nên dậy sớm như vậy. Trong kính chiếu hậu, bóng dáng quen thuộc đến gần. Tưởng Thịnh Hòa xuống xe, \"Sao dậy sớm vậy?\" Bảo Lạc Kỳ trả lời sao đây. Không phải bản thân anh sớm hơn cô sao. \"... Tổng giám đốc Tưởng, anh đến lúc mấy giờ thế?\" Gọi cái khác thì không gọi ra miệng được. \"Vừa tới.\" Tưởng Thịnh Hòa nói: \"Ngày đầu tiên sau khi cưới, đến thăm em.\" Suýt bật thốt hai chữ \"Cảm ơn\", lại cảm thấy quá xa lạ, Lạc Kỳ nói: \"Em mời anh ăn sáng.\" Tưởng Thịnh Hòa hỏi cô: \"Còn muốn cảm giác nghi thức khác không?\" Nói đến cảm giác nghi thức, Lạc Kỳ nghĩ đến hôm qua lấy giấy chứng nhận kết hôn, anh ôm cô đi xuống bậc thang. Cảm giác nghi thức anh muốn hôm nay chắc cũng là ôm nhau nhỉ. Tưởng Thịnh Hòa không ôm cô, nắm tay cô, cùng cô nắm tay thật chặt đi đến quán bán bữa sáng. Anh đã sớm muốn nắm tay cô đi một đoạn đường dài hơn một chút. Bàn tay có lực của anh bao quanh của cô, quán bán bữa sáng ít nhất hơn hai trăm mét mới đến, chuyện này so sánh với ôm nhau còn khiến cho cô không biết phải làm sao, Lạc Kỳ không biết trò chuyện gì mới tốt. \"Tổng giám đốc Tưởng, ngày mai Hội nghị Thượng đỉnh kinh doanh mấy giờ ngài sang đó?\" \"... Tám giờ.\" Tưởng Thịnh Hòa nghiêng mặt nhìn cô, dịu dàng cùng cô thương lượng, nhân nhượng cô: \"Những thời gian khác tùy em gọi, sau này lúc anh nắm tay em thì đừng gọi anh Tổng giám đốc Tưởng nữa, có được không?\" Lạc Kỳ: \"...\" Đây là cách giảm sức ép cô tự nghĩ ra. Nhưng vẫn gật đầu đồng ý với anh. Lúc đối mặt, trong mắt anh cũng không nhìn thấy thứ khác được nữa. Lạc Kỳ không ngăn được, tùy tiện chỉ về trước, \"Sắp đến rồi, ở đó.\" Đến cửa quán bán bữa sáng, Tưởng Thịnh Hòa buông tay, Lạc Kỳ âm thầm thở phào, anh đi ở phía trước cầm đĩa ăn múc bữa sáng cho cô. Lạc Kỳ đi sau anh, buổi sáng nhiều sương mù, giọt nước trên lá cây bên đường rơi trên tây trang sau lưng anh, Lạc Kỳ lấy ngón tay nhẹ nhàng lau đi. Tưởng Thịnh Hòa xoay mặt muốn hỏi cô ăn gì, từ trên tấm kính bên cạnh nhìn thấy cô đang lau cái gì đó, anh không xoay người mà trở tay nắm ngón tay cô. Bất ngờ và không kịp đề phòng, trong lòng Lạc Kỳ đập thình thịch. Tưởng Thịnh Hòa không nói chuyện, rất nhanh sau đó thả ra, hỏi cô muốn ăn cái gì rồi lấy bữa sáng cho cô. Nhịp tim loạn một chút kéo dài rất lâu mà cũng không bình tĩnh. Mãi cho đến công ty, Lạc Kỳ cưỡng ép bản thân đi vào trạng thái làm việc. Bổ nhiệm cô tiếp quản Nhuệ Phổ đã có, so sánh với thời gian cô dự đoán thì trước thời hạn ít nhất nửa tháng, có thể là Tưởng Thịnh Hòa thúc giục làm, một ngày đã đi xong chương trình. Sau ngày 1 tháng 10, cô rời khỏi Bộ phận Giám đốc. Thư ký Cư cũng vào gần đó nghe nói chuyện này, hẹn cô buổi trưa cùng nhau ăn cơm. Hai người chọn một vị trí xó xỉnh, không ai đi ngang. Thư ký Cư không nghĩ ra: \"Sao em đi Nhuệ Phổ? Chắc không phải là Tổng giám đốc Tưởng cho em đi đâu nhỉ?\" Tất nhiên không thể nói chuyện trợ công, cô uyển chuyển nói: \"Thật ra thì chị có thể nhìn ra Tổng giám đốc Tưởng đối với em không bình thường. Em từ chối Tổng giám đốc Tưởng, cho nên mới rời khỏi Bộ phận Giám đốc?\" Lạc Kỳ ấp úng mà không dám nói thẳng: \"Là quyết định của bản thân em, không liên quan đến Tổng giám đốc Tưởng.\" Thư ký Cư hiểu cách làm người của Tưởng Thịnh Hòa, cho dù bị từ chối, dù sao thì đã từng thích như vậy, cũng không sẽ cố ý gây khó khăn cho Lạc Kỳ. \"Nhuệ Phổ không có tương lai.\" Cô than thở: \"Lúc ấy em rõ ràng có cơ hội đi đến bệnh viện Viễn Duy, Chủ tịch Tưởng cũng tranh thủ cho em rồi, em lại từ bỏ. Em có biết em ở trong Nhuệ Phổ cố gắng mười năm thì cũng không sánh được ở trong bệnh viện Viễn Duy ba năm không.\" Ván đã đóng thuyền, có nói vuốt đuôi nhiều đi nữa thì cũng không có tác dụng, Thư ký Cư nói với cô về Lộ Nhuệ, \"Con người anh ta, em phải đánh bất ngờ, một lát chị gửi lý lịch cặn kẽ của anh ta vào hòm thư của em.\" \"Em thì sao, độc thân lâu như vậy rồi, cứ dự định luôn độc thân như vậy sao?\" Cô ấy nhảy đề tài quá nhanh. Lạc Kỳ nói: \"... Sự nghiệp quan trọng.\" Vừa ăn vừa nói chuyện với Thư ký Cư, bữa cơm này ăn hơi lâu. Quầy tiếp tân tầng bốn mươi hai, anh giao hàng chờ mười mấy phút, còn chưa đợi được Lạc Kỳ. Tiểu Khương không ngờ hôm nay còn có hoa đưa đến, hôm nay không khuyên bảo nữa, rót ly nước cho anh giao hàng, để cho anh ta từ từ đợi. Tưởng Thịnh Hòa từ căn tin quay về, nhìn người ở cửa, \"Vẫn là cho Trợ lý Lạc?\" Tiểu Khương không khỏi hít hơi: \"Đúng ạ.\" \"Trợ lý Lạc đâu?\" \"Còn đang dùng cơm.\" Tưởng Thịnh Hòa xem thử hoa, vươn tay: \"Tôi ký nhận.\" Tiểu Khương: \"...\" Đây có thể là hoa tình địch đưa tới đấy. Anh giao hàng: \"Thật ngại quá, khách hàng yêu cầu đặc biệt, phải tự mình ký nhận.\" \"Tôi và cô ấy ai ký cũng giống nhau.\" Tưởng Thịnh Hòa lấy điện thoại ra gọi cuộc gọi thoại cho Lạc Kỳ, mở loa: \"Có người tặng hoa cho em, ở đây chờ em rất lâu, tôi ký nhận thay em nhé?\" Lạc Kỳ: \"... Vậy làm phiền Tổng giám đốc Tưởng rồi.\" Cô lại nói vài câu với anh giao hàng. Anh giao hàng nghe ra là giọng nói của Lạc Kỳ, thì đồng ý để cho Tưởng Thịnh Hòa thay mặt ký tên. Tưởng Thịnh Hòa ký tên, còn chưa cúp cuộc gọi thoại: \"Còn đang ở căn tin?\" Lạc Kỳ đã vội vã đi ra, \"Đang chờ thang máy, đến ngay.\" \"Ừm.\" Tưởng Thịnh Hòa cắt đứt cuộc gọi thoại, một tay cầm hoa, một bàn tay khác đang đánh chữ. Tiểu Khương nhìn thấy dáng điệu của ông chủ thì không có ý tứ muốn đi. Anh còn cho rằng ông chủ ký nhận xong sẽ để hoa ở phía trước quầy, để cho chị Lạc tự lấy. Anh sờ trán một cái, ông chủ dự định tự mình đưa hoa cho chị Lạc? Đây là muốn Tu La tràng (*) à. (*) Tu La tràng ý chỉ nơi chết chóc, tàn khốc. Những người khác của Bộ phận Giám đốc lục tục từ căn tin quay về, Lạc Kỳ và hai người trong số đó đi chung thang máy lên lầu. Đi ra thang máy thì nhìn thấy ông chủ đứng ở phía trước quầy, trong tay còn có hoa. \"Tổng giám đốc Tưởng, cảm ơn ngài đã ký nhận giúp tôi.\" Lạc Kỳ không ngờ hôm nay anh tiếp tục tặng hoa, chắc hẳn chúc mừng ngày đầu tiên sau khi cưới. Tưởng Thịnh Hòa không lên tiếng đáp lại, ngay trước những người khác đưa hoa cho cô, \"Lúc đi làm nhận được hoa, không ảnh hưởng công việc chứ?\" Lạc Kỳ: \"Tổng giám đốc Tưởng, ngài yên tâm, sẽ không ảnh hưởng.\" Tưởng Thịnh Hòa lại liếc nhìn cô.. Tiểu Khương cảm giác ánh mắt của ông chủ đặc biệt phức tạp, không thể quên được không ngừng được, tất cả đều là ẩn nhẫn. Lạc Kỳ mở thiệp ra, con số phía trên là 9. 26. Tiểu Khương đứng tim, chẳng lẽ ngày mai còn phải tặng nữa? Tiếp tục như vậy thì ông chủ phải bị hành hạ thành dạng gì đây. Lạc Kỳ ôm hoa quay về phòng làm việc, bỏ thiệp vào trong ví tiền. [ Cảm ơn. ] Cô nhắn cho Tưởng Thịnh Hòa. Tưởng Thịnh Hòa lo lắng cô có gánh nặng trong lòng: [ Ngày mai sẽ không tặng nữa. Hôm nay bó hoa này là chúc mừng em thăng chức. Nhưng công việc kế tiếp cũng không dễ làm, nếu như gặp phải chuyện không thoải mái, đừng nén ở trong lòng, về đến nhà nói với anh. ] Anh lại gởi một cái: [ Mọi chuyện thuận lợi. ] Lạc Kỳ lưu hình chụp màn hình, đã suy nghĩ mấy phút, trả lời anh: [ Cũng chúc Tổng giám đốc Tưởng và trợ lý nhiệm kỳ kế cộng sự vui vẻ. ] Bây giờ là thời gian nghỉ trưa, bọn họ trò chuyện thêm vài câu về chuyện không liên quan công việc. Tưởng Thịnh Hòa hỏi cô buổi tối có sắp xếp không, muốn đến chỗ cô một lát. Lạc Kỳ: [ Cũng không tính là sắp xếp, tối nay em họ em đến chỗ em ăn cơm. Em có thể tăng ca online. ] Online tăng ca với anh. Tưởng Thịnh Hòa: [ Tối nay em không cần tăng ca. ] Chập tối, Tần Mặc Lĩnh không mời tự đến. Tần Mặc Lĩnh đặc biệt đến tìm anh, ngày mai Hội nghị Thượng đỉnh kinh doanh khai mạc, có một phóng viên kinh tế tài chính muốn phỏng vấn riêng Tưởng Thịnh Hòa sau hội nghị, nhờ anh hỗ trợ hỏi thử ý tứ của Tưởng Thịnh Hòa, nếu đồng ý, thì thuận tiện đưa đề cương của buổi phỏng vấn cho anh. Nghe nói Lạc Kỳ phải điều đi đến Nhuệ Phổ, còn là Lạc Kỳ chủ động xin sang đó, Tưởng Thịnh Hòa gặp khó khăn trong tình cảm, không biết có tâm tư nhận phỏng vấn hay không. \"Phỏng vấn sẽ cố gắng hết sức khống chế trong khoảng nửa giờ, nếu cậu có thời gian thì tớ trả lời người ta.\" Tần Mặc Lĩnh để đề cương bằng giấy của buổi phỏng vấn bên trên chiếc bàn của anh. \"Nếu cậu không rảnh thì cũng không sao.\" Tưởng Thịnh Hòa nhìn lướt đề cương phỏng vấn, từ đầu tới đuôi không có liên quan đến vấn đề tình cảm cá nhân, anh không bài xích phỏng vấn chuyên môn. \"Mối quan hệ giữa phóng viên này và cậu không tồi?\" \"Tớ không quen. Bạn ngồi cùng bàn thời trung học của Giản Hàng.\" Tưởng Thịnh Hòa nên sớm đoán được có liên quan đến Giản Hàng, những người khác không gọi Tần Mặc Lĩnh tự mình đi một chuyến được, Tần Mặc Lĩnh cũng không có phần nhàn hạ thoải mái kia. Anh cầm lấy đề cương phỏng vấn, gấp lại rồi đè dưới bàn phím. Tần Mặc Lĩnh hiểu rồi, anh đây là bằng lòng nhận phỏng vấn. Lại hỏi anh: \"Khi nào dẫn Lạc Kỳ đi nhà Giản Hàng ăn cơm?\" Chuyện Tưởng Thịnh Hòa có thể giấu giếm, đồng ý với Lạc Kỳ không để cho những người khác biết bọn họ đã lấy giấy chứng nhận kết hôn, thì anh sẽ tuân thủ cam kết, không khoe mẽ chút nào ở cạnh Tần Mặc Lĩnh, anh nói: \"Tháng sau Lạc Kỳ đi Nhuệ Phổ, sau này không có cơ hội dẫn cô ấy đến nhà cô Trần nữa. Chờ rảnh, tớ tự đi thăm cô Trần.\" Tần Mặc Lĩnh làm hết sức bản thân có thể làm, \"Chờ kỳ nghỉ 1/10 qua thì bảo Giản Hàng hẹn Lạc Kỳ đến nhà ăn cơm, cô ấy và Lạc Kỳ có quan hệ không tồi.\" Lúc bọn họ kết hôn Lạc Kỳ là phù dâu của Giản Hàng, hai người lại học chung trường đại học, còn hẹn lúc không bận thì quay về trường đại học để đi dạo một chút. Tưởng Thịnh Hòa nhìn Tần Mặc Lĩnh, từ chối cho ý kiến. Tần Mặc Lĩnh hiểu anh, im lặng chính là không phản đối, nếu không thích hợp anh sẽ trực tiếp từ chối. Ngồi rất lâu mà không ai rót nước cho anh ấy cũng không ai pha cà phê cho anh ấy. \"Thế nào thì tớ cũng là khách, cứ để cho tớ ngồi khô như vậy à?\" Trước kia Tưởng Thịnh Hòa tự chiêu đãi khách là vì Lạc Kỳ, Lạc Kỳ đã tan việc, vả lại lập tức điều đi, anh không rảnh rỗi pha cà phê cho ai thêm nữa. Tiếng đồn tốt góp nhặt trong vòng một năm cách sụp đổ không xa. Cho dù Tần Mặc Lĩnh có ý kiến, anh thờ ơ như cũ, \"Tủ lạnh có thức uống công ty các cậu, tự lấy đi.\" Tần Mặc Lĩnh: \"...\" Anh ấy đứng dậy dự định trở về công ty, trước khi đi lại hỏi: \"Tết Trung thu cô có về nước không?\" \"Không về, Tưởng Ti Tầm dẫn cô đi nghỉ dưỡng rồi.\" \"Vậy cậu đi đâu đón Trung thu?\" Năm ngoái anh ấy và Tưởng Thịnh Hòa ở Tưởng Nguyệt Như nơi đó ăn tối, năm nay anh ấy và Giản Hàng kết hôn, không thể muốn đi đâu thì đi đó như năm ngoái lúc độc thân. Tần Mặc Lĩnh đồng tình anh: \"Nếu cậu không muốn về nhà gặp bác Tưởng, thì đến nhà tớ.\" Tưởng Thịnh Hòa nói: \"Không cần, đêm đó tớ về nhà.\" Lại nói: \"Ngày thứ hai phải đi Thành phố Tô.\" Sự khoe mẽ này quá kín đáo khiêm tốn, Tần Mặc Lĩnh không lĩnh ngộ được. Ngược lại sinh lòng đồng tình đối với anh, người không theo đuổi được, đành về quê của Lạc Kỳ để tìm sự an ủi trong lòng. \"Đúng rồi.\" Tần Mặc Lĩnh đột nhiên nghĩ đến: \"Ngày mai Hội nghị Thượng đỉnh kinh doanh, Bùi Thời Tiêu cũng tham gia.\" \"Sao anh ta lại tham gia?\" \"Cậu không phải không muốn gặp mặt anh ta sao.\" \"Không phải là không muốn. Không gặp mặt tớ là vì nghĩ cho anh ta, sợ kích thích anh ta.\" Tần Mặc Lĩnh: \"...\" Xem ra Lạc Kỳ từ chối anh đã anh kích thích không nhẹ. Tần Mặc Lĩnh cạn lời rời đi, Tưởng Thịnh Hòa mở đề cương phỏng vấn, cũng nghiêm túc đọc mỗi câu hỏi. Thời gian lướt qua sáu giờ rưỡi, anh tiếp tục tăng ca, tối nay Lạc Vũ phải đi Lạc Kỳ nơi đó, anh không tiện lại đi làm phiền. Lạc Kỳ thuận đường đi siêu thị hải sản mua thức ăn, chậm trễ nửa giờ mới đến nhà. Đặt vào trước kia, Lạc Vũ đã sớm tan việc, hôm nay đến bây giờ cũng không nhận được tin nhắn của cô ấy. [ Bé Vũ, tầm mấy giờ có thể đến thế? Sắp đến lúc chị xào lại thức ăn rồi. ] Hồn của Lạc Vũ còn chưa vào vỏ, công việc của hôm nay lại nhiều, bận rộn mà đầu bù tóc rối, lúc này còn chưa tan việc, đã quên phải đi nhà của chị họ ăn cơm. [ Chị, hôm nay không đi nữa, em còn chưa tan làm (bạo khóc) ] Hạ Hủ tức giận rồi, hôm nay không lộ mặt, nhưng không gây trở ngại để cho thư ký sắp xếp công việc cho cô, tiết tấu phải chỉnh cô cho đến chỗ chết. [ Kỳ nghỉ của em cũng bị bể kèo, nhận được thông báo phải tăng ca (bạo khóc) (tan nát cõi lòng) ] Lạc Kỳ để đồ ăn vào tủ lạnh, bản thân ăn chút trái cây đơn giản để qua loa bữa tối, chưa tới bảy giờ cô đã tắm xong, lên giường nằm một chuyến, hết hơi hết sức. Kể từ sinh nhật đêm đó, cô đã không ngủ ngon giấc, thần kinh kéo dài thuộc về trạng thái phấn khởi bị động, thực sự không chịu nổi. Cô tắt đèn, nhắn cho Tưởng Thịnh Hòa: [ Nói với anh một tiếng, ngày mai Hội nghị Thượng đỉnh kinh doanh, phải dậy sớm, em dự định nghỉ ngơi. Nếu trong công việc có dặn dò gì, ngài gửi email cho em, sáng mai em xử lý xong. ] Trong một đoạn lời nói, cô phân rõ ràng \"anh\" và \"ngài\", công và tư rõ ràng. Tưởng Thịnh Hòa: [ Đi ngủ sớm một chút. Nếu trong công việc có vấn đề anh giúp em xử lý. ] Lạc Kỳ: \"...\" [ Cảm ơn. ] Ngủ một giấc đến sáu giờ ngày kế, liên tục ngủ mười một tiếng, rốt cuộc cô cũng khỏe hơn. Lạc Kỳ dậy sớm rửa mặt súc miệng, vội vã ăn bữa sáng đi công ty. Tưởng Thịnh Hòa tới sớm hơn cô, cánh cửa phòng làm việc của anh rộng mở, đèn sáng rực. Lạc Kỳ đựng tất cả tài liệu ở trong túi máy vi tính rồi cùng mang theo, xách máy vi tính đi tìm ông chủ. Tối hôm qua Tưởng Thịnh Hòa không trở về, ngủ ở trong công ty. \"Tổng giám đốc Tưởng.\" Lạc Kỳ chỉ gõ cánh cửa một cái. Hôm nay anh cài cúc áo áo sơ mi màu trắng đến phía trên nhất, cầm một cái cà vạt trong tay, đang chuẩn bị thắt cà vạt, hỏi cô: \"Ăn sáng chưa?\" \"Em ăn rồi.\" Lạc Kỳ đang xoắn xuýt cần phải giúp anh thắt cà vạt không. Tưởng Thịnh Hòa một tay dựng đứng cổ áo áo sơ mi, \"Bỏ bản thảo và đề cương phỏng vấn vào trong túi xách em đi.\" \"Vâng.\" Lạc Kỳ đi tới trước bàn của anh, hôm nay anh phải lên sân khấu phát biểu, bản thảo là bản thân anh chuẩn bị, chỉ liệt kê yếu điểm phải nói, còn đơn giản hơn đề cương phỏng vấn. Quan điểm của anh trước giờ sắc bén, những người khác viết bản thảo không hợp ý muốn trong lòng của anh. Lạc Kỳ để mấy tờ giấy vào trong túi xách, một lần nữa nhìn Tưởng Thịnh Hòa, anh đang ung dung thong thả hệ cà vạt. Nếu cô không chủ động, anh chắc chắc sẽ không nói rồi yêu cầu cô miễn cưỡng vì anh mà làm gì. Cô nghĩ đến kỳ nghỉ 1/10 đi Thành phố Hải đi công tác năm ngoái, anh bảo cô hỗ trợ cầm tây trang, cô cầm ở trong tay rất lâu, cô đúng là cho rằng anh quên rồi. Bây giờ nghĩ đến, hẳn là không phải. Chỉ là muốn để cho cô cầm thêm một hồi. Anh không chỉ là ông chủ, còn là chồng cô. Trong lòng cô không ngừng ám chỉ bản thân. \"Tổng giám đốc Tưởng, có cần em hỗ trợ không?\" Tưởng Thịnh Hòa khẽ nâng cằm, đã vòng một đầu của cà vạt, nhất thời không phản ứng lại cô muốn giúp gì: \"Sao chứ?\" \"Thắt cà vạt,\" Lạc Kỳ nói: \"Cần em hỗ trợ chỉnh lại không?\" Vừa trì hoãn vài câu nói, Tưởng Thịnh Hòa đã thắt kỹ. \"Cần.\" Anh nói: \"Vậy sau này cần thắt cà vạt nữa, anh trực tiếp tìm em nhé?\" Lạc Kỳ như có như không gật đầu một cái. Nếu anh trực tiếp tháo rồi lại để cho cô thắt một lần nữa, Lạc Kỳ sẽ quẫn bách, nhưng anh không có, từ đầu đến cuối chiếu cố đến cảm nhận của cô, cố gắng hết sức để cho mọi chuyện thuận theo tự nhiên. Tài xế ở dưới lầu chờ bọn họ, hai người dọn dẹp ổn thoả rồi đi đến thang máy. Tưởng Thịnh Hòa cầm tây trang, một bàn tay khác xách túi máy vi tính của Lạc Kỳ. \"Em tự cầm.\" Giờ làm việc, cô phân rõ thân phận. Tưởng Thịnh Hòa không đưa cho cô, \"Lúc không có người ngoài, nặng để anh xách.\" Đến thang máy, Tưởng Thịnh Hòa hỏi cô: \"Bữa sáng ăn gì rồi?\" Lạc Kỳ nói từng món với anh, Tưởng Thịnh Hòa nghe một lần đã nhớ. Trước chín giờ, xe hơi đến bãi đậu xe của hội trường. Lạc Kỳ lấy thẻ ra vào hội trường trong túi xách rồi đeo lên cổ, vừa đeo lên, còn chưa kịp sửa lại sợi dây màu xanh da trời, Tiểu Khương gọi điện thoại cho cô, tìm cô trao đổi mấy hạng công việc. Đậu xe xong xuôi, Tưởng Thịnh Hòa không đi xuống, chờ cô gọi điện thoại. Xoay mặt thì nhìn thấy cô chưa chuẩn bị xong dây đeo chứng nhận, anh dời sang bên kia của cô một chút, hai tay vòng qua sau gáy của cô, sửa sang lại dây đeo thẻ ra vào hội trường cho cô. Hơi thở mát lạnh của anh tự bao vây lấy cô. Hơi thở của Lạc Kỳ tạm ngừng một lát, quên mất nói chuyện. \"A lô? Chị Lạc, nghe được không?\" Lạc Kỳ cố giả vờ trấn định: \"Em nói đi, chị đang nghe.\" Dây đeo thẻ ra vào hội trường đè lên tóc cô, Tưởng Thịnh Hòa dè đặt lấy mái tóc dài của cô ra, tránh cho đầu ngón tay của bản thân đụng phải cổ của cô. Anh vuốt thuận dây đeo thẻ chứng nhận rồi để dưới cổ áo tây trang của cô, lại lất thẻ chứng nhận ra, để chính diện hướng ra ngoài."
}