{
  "chapter_name": "Chương 30",
  "content": "Chuyện Bùi Diễn thẳng thắn phản bác Cố Thanh Tích ở đầu cầu thang nhanh chóng lan ra khắp nơi, khiến rất nhiều bạn học đau đớn bày tỏ mình đã bị thất tình trên diễn đàn trường. “Tiểu Cố hùng hồn tuyên bố mình là người cướp đi nụ hôn đầu tiên của Bùi thần, Bùi thần đáp lại: mong cậu đừng nói linh tinh nữa. Omega của tôi rất nhát gan, lại dễ tin người, tôi lại phải dỗ dành cậu ấy.” Bình luận bên dưới đã nhảy thành 99+. 【 Bùi thần! Bùi thần có tiểu O rồi! Tôi muốn nhảy lầu, đừng ai cản tôiiii 】 【 Muốn nhảy lầu đề nghị xếp hàng lấy số trước đã nhé 】 【 Đũy kia là ai? Tôi không thấy có bất kì Omega nào ở bên cạnh Bùi thần cả (ngoại trừ Cố Thanh Tích) 】 【 Tôi nghi là Bùi Diễn bịa chuyện để Cố Thanh Tích hết hy vọng 】 【 Đúng đúng đúng, nhất định là cậu ấy không muốn bị quấy rầy nên mới nói dối để lừa gạt chúng ta 】 【 Tôi thấy không phải vậy đâu, hôm trước nam thần còn đi boxing trong tình trạng nóng nảy, ầu, giống giai đoạn nhạy cảm lắm cơ 】 【 Có vẻ cũng giống thật 】 【 Phổ cập khoa học một chút, năm biểu hiện của Alpha trong giai đoạn nhạy cảm là: độc chiếm, hiếu chiến, khát khao bảo vệ, ham muốn phá hoại và nhu cầu tình dục mãnh liệt 】 【 Bùi thần, xin hãy chịch tôi, đừng nên khách sáo 】 【 Chịch +1】 【 Những cái khác thì tôi không biết, nhưng khao khát bảo vệ là quá rõ ràng rồi!!!! Lúc Bùi thần lên tiếng cảnh cáo Tiểu Cố, ở hiện trường như có một luồng sát khí tràn lan~! Tiểu Cố sợ đến mức không dám ho he gì nữa. Chờ Bùi thần đi rồi, cậu ta mới cằn nhằn bảo bạn trai không biết điều như vậy sao không đổi một người khác đi. Cười chết tôi rồi 】 【 “Ảnh chụp”. Đây, cho các cậu thưởng thức sát khí trong mắt nam thần một chút 】 【 Đậu má, tôi đệt đệt đệt 】 【 A a a a a a a a a a a… Giờ tôi chạy tới chỗ nam thần, để cậu ấy ngửi một ít pheromone của mình có còn kịp không! Tôi khóc, khóc cạn nước mắt luôn rồi! Tôi cũng muốn nếm trải cảm giác yêu đương với Alpha hàng đầu 】 【 Sao cậu ấy lại có người yêu chứ, đờ mờ, hiện giờ bà thật sự rất muốn nổi nóng, rất muốn giết người 】 【 Chúng ta chung tay mần thịt Omega kia có được không 】 【 Đu trai thì cứ vui vẻ nhẹ nhàng, làm gì phải nghiêm túc thế. Alpha thần thánh với Omega thần tiên người ta yêu đương mà các cậu cũng chửi bới được à, chuyện có liên quan gì đến các cậu đâu 】 【 Sao cậu biết Omega cũng là thần? Bợ đít cũng không cần hèn mọn đến vậy đâu 】 【 @Bạn bên trên, chắc cậu không biết gia thế nhà bạn B (*) hả? Dù không biết, chí ít cũng phải hiểu bản thân B không bị mù chứ? Dùng đầu ngón chân mà nghĩ cũng hiểu, loại Alpha với Omega xịn như vậy, chắc chắn sẽ biết bốn chữ “môn đăng hộ đối” viết thế nào 】 (*) B \u003d Bùi, tên viết tắt. 【 Đồng ý với @bạn bên trên, tôi nghe nói, có một thiên kim ở thành phố S theo đuổi bạn B từ rất lâu rồi 】 【 Tôi đã trông thấy Omega của cậu ấy 】 【!!!! Bạn bên trên, xin hãy nói rõ hơn đi 】 Loading... 【 Có lần tôi thấy bạn B dắt tay tiểu O của mình đi trên đường Giang Tân. Tiểu O rất cao, thân hình mảnh khảnh, dáng người cứ phải gọi là chuẩn siêu mẫu luôn ấy, tóc dài lại sáng màu, nhìn qua đã biết là đại mỹ nữ rồi 】 【 Tôi cũng thấy, hình như người nọ từng tới phòng bảo vệ của trường để đưa cơm 】 【 Chính cung xuất hiện có vẻ mơ hồ quá, có tin nào khác không 】 【 Khụ khụ, nghe các cậu miêu tả, sao tôi lại có cảm giác tiểu O kia là Hạc Vọng Lan nhỉ 】 【 …? 】 【??? 】 【????????????? 】 【 Bạn bên trên nói xằng nói bậy gì thế 】 【 Các cậu không thấy hot boy và đại ca trường rất đẹp đôi sao. Tiểu thuyết trên Tấn Giang đều nói đại ca trường rồi sẽ phân hoá thành Omega. Anh Bùi oai phong, Lan Lan xinh đẹp, đúng là một cặp trời sinh. Lại nói, nếu có người khiến anh Bùi phải nâng mắt nhìn, người đó chắc chắn là Lan Lan rồi, đúng không 】 【 Fan CP về nhà đóng cửa tự thẩm đi, đừng ra nơi công cộng nói nhăng nói cuội 】 【 Gớm quá, quan hệ giữa hai người bọn họ xấu thế nào, cả trường có ai mà không biết. Người khiến anh Bùi để ý chắc chắn là Lý Ngộ. Thanh mai trúc mã, lại ngồi chung một bàn, đúng chuẩn tiểu thụ ngốc nghếch đáng yêu thích bám người, nghe đã thấy ngọt ngào kinh khủng 】 【 Thế thà là Thẩm Thư Ý còn hơn. Tâm cơ cường công x phúc hắc nữ vương thụ, kính mắt thụ! Kính mắt thụ đấy!! Áu áu, riêng thể loại đó tôi có thể đọc mười triệu chữ luôn 】 Lý Ngộ bình luận: “Đcm! Tôi là Alpha!!! Tôi đánh nhau vô cùng lợi hại!!! Đcm!!!!” Hạc Vọng Lan bình luận: “Fan CP đều phải chết.” Thẩm Thư Ý: “… Lâm Chi Chi, ra đây ngay!” Lâm Chi Chi – quản lý diễn đàn trường Trung học Nam thành phố lập tức xóa bỏ topic này, làm như mọi chuyện chưa từng xảy ra. Alpha thẳng như sắt thép Lý Ngộ đặt điện thoại di động xuống, tức giận mách Bùi Diễn: “Anh Bùi, bọn nó dám bảo tao là Omega của mày, biến thái không chịu được! Ọeee!” Bùi Diễn làm bộ nghiêm túc quan sát hắn, nói: “Cậu ấy hơn mày nhiều lắm.” “Vậy mày mau lôi chị dâu ra đây đi, trả lại sự trong sạch cho tao!” Bùi Diễn hỏi lại: “Chị dâu mà mày dám bảo lôi ra?” Thẩm Thư Ý quay sang, đẩy kính mắt: “Không thể lôi, thế giới thiệu thì sao? Mày thoát ế, bọn tao cũng phải mở tiệc chúc mừng chứ nhỉ.” Bùi Diễn không nói, cúi đầu xem tiểu thuyết. Lý Ngộ khều hắn: “Đến không?” Đây là chuyện lớn, cần phải chúc mừng. Bùi Diễn: “Không.” Lý Ngộ: “Vì sao?!” Bùi Diễn chẳng thèm ngẩng đầu, chậm rãi nói: “Omega của tao, không cho phép nhìn.” Lý Ngộ và Thẩm Thư Ý liếc nhau, không nhận ra Bùi Diễn nói thật hay nói đùa. … Mức độ độc chiếm này cũng quá dọa người rồi! Lý Ngộ ngứa ngáy trong lòng: “Đẹp thế thật sao? Là cô gái tóc dài, dáng người như siêu mẫu mà bọn nó nói hả?” Bùi Diễn “xì” một tiếng: “Bọn nó nói gì mày cũng tin à? Đến giới tính còn chẳng đúng.” Lý Ngộ: “Đm! Nam! Thế mà lại là nam! Là ai! Tao có biết không?! Nói tên cậu ấy ra xem nào.” Bùi Diễn lạnh lùng lật sách: “Bùi phu nhân.” Thẩm Thư Ý mỉm cười, quay sang nói với Lý Ngộ: “Chắc nó vẫn là chó FA thôi, cũng không có vợ giống chúng ta.” “Không phải đâu.” Lâm Chi Chi, bạn cùng bàn của Thẩm Thư Ý giơ tay đẩy gọng kính đen: “Lúc trước, dù được Omega hay nữ sinh theo đuổi, Bùi thần đều không thèm quan tâm. Nhưng bây giờ, chẳng những cậu ấy để ý, mà còn bắt đầu lên tiếng đuổi người. Nếu trong lòng không có ai thì đâu cần làm vậy, đắc tội với người khác cũng không có lợi cho việc chọn đối tượng sau này. Cho nên, chị dâu của các cậu là có thật. Hơn nữa, Bùi thần cũng rất trân trọng người ta, tự đặt mình vào vị trí của người ta để cân nhắc, lo ngại đào hoa lởn vởn quanh mình sẽ ảnh hưởng tình cảm của đối phương, thậm chí gây ra những hiểu lầm không đáng có, khiến đối phương mất đi cảm giác an toàn. Bùi thần là một người đàn ông tốt, ngay cả dấm cũng không nỡ để vợ ăn… Ôi ôi ôi ngọt quá đi!” Nói xong, cô vùi mặt xuống bàn, điên cuồng viết đồng nhân văn. Thẩm Thư Ý dùng hai ngón tay giữ mắt kính gọng vàng trên mặt, liếc nhìn đoạn văn được viết vào mặt sau tờ giấy kiểm tra của bạn cùng bàn: “Cậu dê quá vậy.” Khi bọn họ đang nói chuyện, phía trước có một bạn học lên tiếng gọi: “Lạc Hành Vân, Chính ủy (*) Tôn tìm này.” (*) Chính ủy, viết tắt từ Chính trị ủy viên, là danh xưng của các cán bộ chuyên trách đại diện quyền lãnh đạo chính trị. Hai nhóm bốn người đồng thời chuyển mắt, không hẹn mà cùng nhìn chăm chú vào Lạc Hành Vân. Lạc Hành Vân cảm thấy da đầu tê rần, lảo đảo bước ra bên ngoài hệt như cha của một đứa trẻ không có khả năng đóng tiền học phí cho con mình. Thẩm Thư Ý nhắn WeChat cho Bùi Diễn: “Yo ho, vợ mày không còn ở đây nữa rồi kìa.” — Tôn Nhược Vi là lớp trưởng lớp 1, cũng là phó Chủ tịch Hội học sinh, vì vừa có thế giới quan của giai cấp vô sản lại nắm giữ tri thức chuyên nghiệp và chuyên môn, nên mọi người hay gọi cô là Chính ủy. Trường bọn họ là một trong số những trường Trung học trọng điểm của thành phố. Lớp 6 chuyên Văn hóa Xã hội, lớp 7 và lớp 8 chuyên Khoa học Tự nhiên, lớp 1 thì khá là đặc biệt. Tất cả học sinh của lớp này đều có lai lịch không tầm thường, hoặc là đi cửa sau như Hạc Vọng Lan; hoặc là đầu óc ngu si tứ chi phát triển chỉ giỏi thể dục thể thao; hoặc là thành tích rất tốt bị kéo vào nhằm trung hoà cho đám kém tư duy còn lại… Nói chung, thành phần học sinh lớp 1 vô cùng phức tạp, không một ai đơn giản. Tôn Nhược Vi có thể làm lớp trưởng lớp 1, điều này cho thấy chắc chắn cô phải là một nhân tài. Cái khác không nói, chỉ riêng việc giữ quan hệ tốt với Hạc Vọng Lan đã thể hiện được bản lĩnh của cô rồi. Ngoại hình của Tôn Nhược Vi sáng sủa ưa nhìn, nhẹ nhàng thanh thoát. Cô không ăn diện nhiều, chỉ mặc đồng phục, để tóc dài xõa xuống bên vai, mộc mạc đơn giản không hề điệu đà làm dáng. Vẻ mặt Tôn Nhược Vi cũng na ná Lạc Hành Vân, hơi dương dương tự đắc, vừa nhìn đã biết là học sinh giỏi, thành tích tốt, IQ cao. Nhưng trên gương mặt thanh tú của cô lại có một đôi mắt hoa đào rất giống Hạc Vọng Lan, nên luôn có tin đồn cô là chị họ của đại ca trường. Hạc Vọng Lan là đại ca đầu gấu của khu vực phía Nam, nhưng chị họ hắn có bài tập cho hắn chép, còn thường xuyên kèm hắn học bài, chịu nhiều ơn huệ nên hắn cũng không dám quậy phá ở trong lớp học. Nếu hắn quậy, chị họ hắn sẽ xách một bình nước, ngồi xuống trước mặt hắn, giảng cho hắn về giá trị cốt lõi của Chủ nghĩa Xã hội, hệt như Đường Tăng giảng đạo vậy. Hạc Vọng Lan bị chị họ tẩy não nhiều năm, dần dần chấp nhận đi theo đường lối lãnh đạo của Đảng. Vì Hạc Vọng Lan đã bị thu phục, nên nhóm đầu gấu cũng giữ thái độ hợp tác với lớp trưởng, đảm bảo ý thức kỷ luật của lớp 1. Có khi Hạc Vọng Lan gây chuyện ở bên ngoài, Chủ tịch Hội học sinh Bùi Diễn còn phải chạy tới lớp 1 nhờ Chính ủy Tôn can thiệp. Cho nên khu Nam thành phố lưu truyền một câu thế này… Trước có Lan Lan lại có trời, mà trời còn sau Tôn Chính ủy. Những lời truyền miệng như thế khiến Tôn Nhược Vi thường xuyên xuất hiện trong vài tin đồn yêu đương hường phấn, có lúc cùng Hạc Vọng Lan, có khi lại cùng Bùi Diễn, dù mỗi ngày cô đều chỉ biết vùi đầu học tập. Nữ chính trong truyền thuyết – Tôn Nhược Vi – dùng hành động thực tế để nói cho fan hai Alpha kia một chân lý: các cậu suốt ngày tô son trát phấn, ăn uống chơi bời, tìm cách thu hút Alpha, nhưng cuối cùng đối tượng trong scandal của bọn họ vẫn là tôi. Học sinh xuất sắc + Chính ủy đích thực muốn gì làm nấy đó. Nhưng trên thực tế, Tôn Nhược Vi không phải bạn gái của bất cứ ai. Cô chỉ là một nữ sinh hết sức bình thường, bình thường đến mức đề Olympic Vật lý cũng không làm được. Thế nên cô đã chạy tới đây, kính nhờ Lạc thần chỉ bảo. Cô không phải thiên tài, thành tích của cô đều dựa vào sự cần cù và chăm chỉ. Nhưng điều đó không cản được việc cô biết ai mới thật sự là thiên tài. Không phụ sự mong đợi, sau khi đọc xong đề bài, Lạc Hành Vân đã nhanh chóng nghĩ ra hướng giải quyết. Cậu mất thêm 5 phút để lựa câu từ giải thích cho Tôn Nhược Vi. Tôn Nhược Vi cố gắng lắm mới nhớ được những bước giải quan trọng, không khỏi hy vọng đối phương sẽ viết ra tỉ mỉ rõ ràng hơn. Chờ Lạc Hành Vân kiên nhẫn viết hết hai tờ giấy nháp, Tôn Nhược Vi mới cười tủm tỉm, hỏi: “Gần đây cậu đang làm gì? Sao mà bận thế?” Vẻ mặt “tôi biết tỏng rồi nhé” đầy lanh lợi của cô nàng khiến Lạc Hành Vân chột dạ nhìn lại mấy lần. Hàng tuần bọn họ đều dành ra ba buổi tối tới lớp Olympic Vật lý. Học sinh mỗi khối tham gia lớp này không đến 10 người, nên Lạc Hành Vân nhanh chóng bộc lộ tài năng và thu hút được sự chú ý của Tôn Nhược Vi. Hai người thường xuyên chạy đến phòng học của lớp Olympic để tự học tới khuya, trong khi phòng học kia chỉ được mở vào thứ Tư thôi. Trong lòng Lạc Hành Vân, Tôn Nhược Vi là một nữ sinh, thế nhưng lại bằng lòng cùng học với mình từ sáng đến tối, nên chắc chắn đối phương có ý với mình. Do đó, Tiểu Lạc cũng phải thích người ta! Cậu phải dùng tình yêu cháy bỏng của mình để đáp lại tấm lòng của cô tiểu thư này! Nghĩ lại thì, bên cạnh Lạc Hành Vân ngay cả con ruồi con muỗi cũng đều là đực. Từ nhỏ đến lớn, cậu chưa từng tiếp xúc với nữ giới nào ngoài mẹ mình. Điều đó khiến tiêu chuẩn kén vợ của cậu thấp kinh khủng, chỉ cần là con gái là được. Riêng chuyện Tôn Nhược Vi là con gái đã khiến Tiểu Lạc cảm thấy cực kỳ ổn, đã thế cô còn là nữ sinh rất giỏi Khoa học Tự nhiên, còn bằng lòng nghe cậu giảng về Toán học và Vật lý, trâu bò biết bao cơ chứ! Cô gái tốt như vậy, có đốt đèn lồng cũng không tìm ra! Nên Tiểu Lạc quyết định chốt hạ ở chỗ cô, chờ ngày hoàng đạo sẽ tỏ tình, từ nay về sau đường đường chính chính là đàn ông chứ không thèm làm chó nữa. Nhưng người tính không bằng trời tính… Tiểu Lạc nhìn Chính ủy đang bưng cốc trà nóng trên tay, bỗng có cảm giác như bị bắt quả tang lúc ngoại tình, áp lực tâm lý vô cùng to lớn. Gần đây, tối nào cậu cũng bận nên không đến phòng tự học. Tôn Nhược Vi không phải một nữ sinh bình thường, ngoài vai trò Chính ủy, cô còn là người đã làm công tác tư tưởng khiến Hạc Vọng Lan cũng muốn vào Đảng. Cho nên, vấn đề của cậu sao giấu nổi cô? Nhưng đúng là cậu cần phải nói với Tôn Nhược Vi chuyện này. Vì đã thay đổi giới tính mà vẫn ngày ngày tới đây làm bài tập với con gái người ta, thế khác nào đồng tính lừa phụ nữ kết hôn. Dù có làm đủ loại chuyện xấu trên đời, cậu cũng không thể để Chính ủy thành vợ của gay được. Cho nên, dưới ánh nhìn chăm chú của Tôn Nhược Vi, Lạc Hành Vân thẳng thắn nói: “À… Chính ủy, gần đây tôi bắt đầu phân hoá thành Omega.” Phản ứng đầu tiên của Tôn Nhược Vi là sửng sốt, sau đó, cô dùng đôi mắt sáng rực để quan sát cậu từ đầu đến chân. Lạc Hành Vân tưởng đối phương phát hoảng, nhanh chóng bổ sung thêm: “Nhưng tôi không giống bình thường lắm… không phân hoá hoàn toàn.” Tôn Nhược Vi: “…” Rót cho cậu một cốc nước ấm, Tôn Nhược Vi thân thiết hỏi: “Tình trạng sức khỏe của cậu có ổn không?” Lạc Hành Vân nhận lấy cốc nước: “Giờ vẫn chưa có vấn đề gì, chỉ là có thể không giống những Omega thông thường, không sinh con được…” Cậu gượng cười: “Vậy cũng tốt, không thay đổi là bao.” Tôn Nhược Vi là một cô gái rất dịu dàng, giọng nói cũng vô cùng nhỏ nhẹ: “Thành tựu của một người không phải do giới tính quyết định. Cậu cảm thấy bản thân là gì thì cậu chính là như thế.” Nụ cười gượng gạo trên mặt Lạc Hành Vân nhanh chóng tan biến, thậm chí hốc mắt còn thoáng đỏ lên. Nhìn thiếu niên úp sấp xuống lan can như muốn khóc vì áp lực quá lớn, Tôn Nhược Vi săn sóc vỗ lưng cậu: “Cậu không cần lo lắng quá. Giới tính của con người đã không chỉ là hai loại từ rất lâu rồi, vấn đề tâm lý và sinh lý không tương đồng cũng chẳng còn là bệnh từ tám trăm năm về trước. Cậu đừng để ý đến sự mâu thuẫn giữa hai phương diện đó quá nhiều, nếu không sẽ trầm cảm. Nhưng nếu cơ thể không thoải mái phải nhanh chóng đi bệnh viện nhé, không đùa được đâu.” Lạc Hành Vân: “Cảm ơn Chính ủy.” Tiếng chuông vào học vang lên, Tôn Nhược Vi phải về lớp của mình. Lạc Hành Vân do dự đến do dự đi, cuối cùng vẫn lên tiếng gọi người ta lại: “À… Buổi tối, cậu còn tới lớp Olympic không?” Tôn Nhược Vi cười: “Có chứ.” Tiểu Lạc cảm thấy trong lòng nóng lên, nhăn nhó: “Cậu… cậu thật tốt…” Tôn Nhược Vi cười khúc khích: “Hôm nay thứ Tư mà, phải đi học.” Lạc Hành Vân: “…” Tôn Nhược Vi: “Cậu đừng lo lắng, chúng ta vẫn như trước thôi, sẽ không có bất cứ khúc mắc gì liên quan đến chuyện giới tính của cậu thay đổi cả. Cậu vĩnh viễn là Lạc thần mà.” Lạc Hành Vân lập tức ngẩng đầu, cái đuôi giả tưởng ở sau lưng cũng liều mạng lắc lắc. Tôn Nhược Vi dặn dò: “Cậu chú ý nghỉ ngơi nhé, uống nhiều nước ấm vào.” Dứt lời, cô xách cái bình giữ nhiệt in hình dâu tây dễ thương của mình rời đi trong tự đắc. Lạc Hành Vân được Chính ủy trấn an, đầu óc hỗn loạn cũng tỉnh táo trở lại, suýt thì không nhịn được tỏ tình với cô. Nhưng suy nghĩ một lát, cậu không khỏi thấy ngón tay mình cứng lại. Tôn Nhược Vi gia cảnh giàu có, con người rất tốt, tương lai cũng vô cùng xán lạn. Còn cậu… Thực ra, Lạc Hành Vân cũng rất tự tin với bản thân. Chờ ăn học thành tài, cậu chắc chắn sẽ là một nhân vật không tầm thường trong giới Khoa học. Nhưng vấn đề hiện giờ là cậu đã bất ngờ thay đổi giới tính. Tôn Nhược Vi lo cho cậu nên không quay phắt 180 độ, nguyên nhân là vì tình nghĩa hay tình cảm, cậu cũng không dám khẳng định. Nhưng nếu nhân cơ hội tỏ tình, thế chẳng phải lợi dụng lòng tốt của người ta sao, haizzz. Suy nghĩ một lúc, cuối cùng Lạc Hành Vân quyết định gạt bỏ câu “làm bạn gái của tôi nhé” đi, thay bằng “cho tôi mượn thẻ trường, tôi muốn tới thư viện một chút”. Nếu Vi Vi thật lòng thích cậu, cô ấy sẽ nói ra thôi. — Thẩm Thư Ý âm thầm quan sát vẻ mặt từ cau mày nhăn mặt đến thản nhiên thoải mái của bạn học Tiểu Lạc, lấy điện thoại ra nhắn WeChat cho Bùi Diễn ở bàn dưới: “Có cần tao đi hỏi thăm xem thật giả thế nào không?” Bùi Diễn nhanh chóng trả lời. LEVIATHAN: Tấn công đến 95% tức là chưa tỏ tình. Lúc này, cậu ấy càng không có khả năng tỏ tình. Thẩm Thư Ý: Lúc này là lúc nào? Thẩm Thư Ý: Sao lại không có khả năng? Bùi Diễn không giải thích. Tuy hắn không nói, nhưng Thẩm Thư Ý cũng đoán được lờ mờ. Thẩm Thư Ý: Nhưng tao cảm thấy hình như Tiểu Lạc rất để ý Tôn Nhược Vi, mỗi lần ra ngoài gặp người ta đều âm thầm vui mừng. Để ý… Alpha nhìn chằm chằm hai chữ này. Một lúc sau, hắn dùng ngón tay thon dài gõ chữ, gửi lại một câu… “Để tao cho mày thấy thế nào là “để ý”.”"
}