{
  "chapter_name": "Chương 40: Cậu Là Liều Thuốc Của Hắn",
  "content": "Nhân lúc Bùi Diễn đang nói chuyện với Thẩm Thư Ý, Hoắc Tư Minh hạ giọng hỏi Lạc Hành Vân: “Sao mày dám vai kề vai với lớp trưởng vậy?” Lạc Hành Vân nhận bài thi Thích Vũ đưa tới: “Mày nói vậy là có ý gì, sao ông đây lại không dám chứ? Ông đây có phải là người nhu nhược yếu đuối gì đâu hả?” “Không phải mày đã tới bệnh viện cùng cậu ấy à? Mày không thấy cảnh tượng lúc sáng, không biết cậu ấy đã mất khống chế hả? Có thấy xích cổ chân cậu ấy đeo không? Đây là một Alpha vô cùng nguy hiểm đấy!!!” Lạc Hành Vân cất kỹ bài thi, bắt đầu nhanh chóng dọn dẹp bàn học: “Cậu ấy cũng đã được thả ra rồi, chứng tỏ là không có việc gì. Chúng mày đều đang có một suy nghĩ sai lầm, đó là người có chỉ số Alpha càng cao sẽ càng nguy hiểm, điều này sai hoàn toàn. Chỉ số Alpha chỉ đại diện cho tố chất thân thể, chỉ số SAN mới thể hiện tình trạng tâm trí, khi chỉ số SAN hạ thấp mới phải cảnh báo nguy hiểm. Bình thường chỉ số Alpha và chỉ số SAN đều có sự tương quan, nhưng cũng có người xuất hiện tình trạng cả hai chỉ số này đều cao… Mày nhìn lớp trưởng có giống kẻ sắp phát điên không?” Hoắc Tư Minh cầm mặt nạ dưỡng khí như hổ rình mồi, len lén liếc Bùi Diễn, cảm thấy mấy Beta này thật sự không có chút ý thức an toàn nào hết: “Nhưng mày cũng không thể chơi đùa với một Alpha như thế chứ?” Lạc Hành Vân lẩm bẩm: “Vậy mày quay sang chỗ khác đi, tao cũng không chơi với mày nữa.” Tuy biết Hoắc Tư Minh muốn tốt cho mình, nhưng Lạc Hành Vân thật sự không muốn nghe người khác nói về lớp trưởng như vậy… Bùi Diễn đối xử với các bạn học rất tốt, trừ những lúc quá không đứng đắn ra thì không còn khuyết điểm nào, đợi khi hết bệnh, hắn sẽ đàng hoàng trở lại ngay thôi. Nhìn cái thằng ương bướng hồ đồ, không biết tốt xấu này, Hoắc Tư Minh giận không kìm được, lên giọng như thể đang răn dạy thằng con không chịu nghe lời: “Tao với cậu ấy mà giống nhau sao! Chỉ số SAN của lớp trưởng không đến 60, còn chỉ số Alpha của tao không đến 60 đấy!” Bốn người nhóm Beta tặc lưỡi: “Chậc chậc chậc.” Lạc Hành Vân: “Vậy có phải mày mới nên tỉnh táo lại không?” Thích Vũ vuốt ve Hoắc Tư Minh như vuốt ve một chú chó con: “Ôi chao, lão Hoắc của chúng ta ấy mà, yếu đến mức không đè nổi một Omega.” Hoắc Tư Minh tức đến khó thở: “Đừng có xem thường người khác! Đợi đến khi trưởng thành, tao sẽ trở thành một ông chồng tàn tật giàu có trong các bộ truyện của Tấn Giang! Các chị gái đều rất chào mời tao đấy!” Lạc Hành Vân: “Vậy bọn tao phải hùn nhau, quyên tặng một cái xe lăn cho ông chồng này rồi.” Bầu không khí quanh nhóm bốn người rất vui vẻ. Thích Vũ đưa tất cả bài thi trong ngày cho Lạc Hành Vân, đồng thời kể lại chuyện giáo viên tiếng Anh vô cùng tức giận với cậu hôm nay: “Thấy mày trốn học, Judy như muốn lột da mày đến nơi ấy.” “Sao cô ấy lại muốn lột da tao chứ? Chuyện này thật vô nghĩa. Dù có bị lột da thì ông đây cũng chỉ có thể thi được ngần ấy điểm thôi. Tao còn bị lột ít da à, bao nhiêu lần rồi mà có tác dụng gì đâu, vẫn không thể khá hơn được.” Tiểu Lạc bình tĩnh tiếp tục dọn dẹp bàn học. Thích Vũ vô cùng đau lòng: “Lạc thần, mấy đứa bọn tao học hành chẳng giỏi giang gì nhưng vẫn đi học đầy đủ, cố gắng làm bài thi. Mày thông minh như vậy sao lại trốn học, sa đọa thật đấy. Đi bệnh viện cũng mất cả ngày, mày như vậy có còn ra dáng một thần đồng không? Tao đây chỉ biết dựa vào mày để ba hoa thôi đấy.” Cậu lấy lòng tiểu nhân đo bụng quân tử, cảm thấy Lạc Hành Vân lấy cớ đưa lớp trưởng tới bệnh viện để tìm một tiệm net chơi game cả ngày. “Tao và bọn mày khác nhau hoàn toàn.” Lạc thần vỗ vai Thích Vũ, thấm thía nói: “Sau khi kết thúc cuộc thi Olympic Vật lý quốc tế, tao có thể nhận được giấy giới thiệu, đại học Q hay đại học Yan tùy tao lựa chọn, còn bọn mày phải học tập chăm chỉ để nghênh đón kỳ thi đại học nữa chứ.” Thích Vũ nhéo tai cậu: “Đi chết đi!” Lạc thần rung đùi đắc ý: “Đường rộng thênh thang mà ~” Cả hai đang nói chuyện thì giáo viên tiếng Anh Judy bước vào. Hai tên học dốt vội vàng cúi đầu không dám nói gì nữa. Lạc Hành Vân sắp xếp từ nãy tới giờ, lúc này đã có chút thành quả, cậu vội chụp trộm một bức ảnh, gửi cho Bùi Diễn. Bùi Diễn mở ra nhìn, là bàn học của Lạc Hành Vân. Trên bàn chất một chồng sách bổ túc, trên cùng là quyển “Sổ tay trị liệu tâm lý Alpha thời kỳ nhạy cảm” được bọc tỉ mỉ theo kiểu Nhật (*). Một loạt giấy ghi chú được dán trong sách, vừa nhìn đã biết người đọc nghiên cứu rất tỉ mỉ. Góc trên bên trái mặt bàn dán ngay ngắn một tờ giấy vuông vuông được xé ra từ giáo trình Olympic Vật lý. Chính giữa là nội dung định luật Gauss (*), trông thì có vẻ rất bình thường, không khiến người khác chú ý, nhưng mặt sau lại hằn vết bút rất mạnh. Cho dù không nhìn rõ nhưng Bùi Diễn vẫn có thể nhận ra, đó là nét bút của cậu. (*) Định luật Gauss: định luật Gauss là một ứng dụng của định lý Gauss cho các trường véc tơ tuân theo luật bình phương nghịch đảo với khoảng cách. Xem thêm tại Wikipedia. “Tôi đến đây, để thăm thế giới của bạn.” Loading... Đưa mắt sang bên phải, hắn nhìn thấy một bình xịt nho nhỏ làm từ nhựa PVC trong suốt. Là thứ hắn dùng để trao đổi với pheromone Omega của Lạc Hành Vân vào lần đầu tiên đưa cậu về nhà, đã được dùng hơn một nửa. Bên dưới thuốc khử mùi là một thanh Snickers đã bóc. Hai người bọn họ vội vàng chạy về trường để kịp giờ tự học buổi tối, sợ Lạc Hành Vân đói bụng, giữa đường, Bùi Diễn đã mua thứ này. Có một bàn tay đang chống phía cuối bàn. Đó là tay của một nam sinh, thon dài, xương khớp cân đối. Cánh tay người kia có đeo một chiếc đồng hồ màu trắng, là của hắn đưa tặng. WeChat nhảy ra một dòng tin nhắn. Kiếm thánh Vật lý: Giúp cậu ổn định cảm xúc Kiếm thánh Vật lý: Làm bài thi tốt nhé Kiếm thánh Vật lý: Chú mèo nhỏ ngốc nghếch chờ được khen thưởng.gif “Sổ tay trị liệu tâm lý” có nói, ở giai đoạn nhạy cảm, Alpha cực kỳ thiếu cảm giác an toàn, trong khi ham muốn độc chiếm lại rất dư thừa. Sử dụng đồ Alpha tặng, lây nhiễm hơi thở của người đó có thể trấn an, làm dịu trạng thái nôn nóng của đối phương. Vì thế, Lạc Hành Vân bày tất cả những món đồ Bùi Diễn tặng lên bàn, lúc nào cũng giữ bên mình. Cho dù hai người cách nhau một chiếc ghế, dấu ấn của Bùi Diễn vẫn luôn bao quanh cậu. Bài kiểm tra tiếng Anh hàng tuần được truyền xuống từ tay Trương Lượng. Lạc Hành Vân vùi đầu vào chiếc bàn chất đầy sách bổ túc, thuốc khử mùi và đồ ăn vặt, miệt mài làm bài. 20 phút sau, di động rung lên. LEVIATHAN: CABBA DCDCB AABDD CCBDA LEVIATHAN: ABDCB CBCDC BBABB DBCAD LEVIATHAN: CDAAD BABBB DBAAD BDACC … Lần đầu tiên Lạc Hành Vân cảm thấy giai đoạn nhạy cảm của Bùi Diễn cứ kéo dài một, hai năm như vậy cũng không phải vấn đề gì lớn. — Làm bài kiểm tra xong, cô Judy tìm Lạc Hành Vân tới để giao lưu thân thiết. Nội dung buổi giao lưu chủ yếu là trách mắng và răn dạy. Judy: “Cậu làm sao vậy hả Tiểu Lạc! Học lệch đã đành, giờ cậu còn chẳng thèm lên lớp! Cậu mau nhìn bài kiểm tra này xem!” Cô chấm bút vào mực đỏ, bắt đầu chữa bài cho Lạc Hành Vân. Nhưng lần này, bài thi của cậu lại đúng toàn bộ. Cô Judy cực kỳ tức giận, đập bài thi lên đầu cậu: “Được lắm! Giờ còn biết chép bài rồi cơ đấy! Tháng sau có hai đợt thi lớn, tuần này còn tới trường Lục Sắc (*), cậu thử tính coi mình còn bao nhiêu thời gian để học tiếng Anh!” (*) Trường Lục Sắc là nơi để đào tạo, giáo dục các kiến thức, thúc đẩy giáo viên và học sinh thực hiện các hoạt động bảo vệ môi trường, phát triển bền vững. Tiểu Lạc ôm đầu, ngẩng lên bật thốt lên: “Tuần này phải tới trường Lục Sắc ạ?!” Cô Judy lấy ra một chồng “Tuần báo tiếng Anh” (*) đưa cho cậu: “Làm xong trong ba ngày!” (*) Tuần báo tiếng Anh: một tờ báo phục vụ cho việc giảng dạy tiếng Anh được biên soạn và xuất bản tại Trung Quốc. Lạc Hành Vân vẫn không để tâm, thậm chí còn định đưa thẳng nó cho lớp trưởng. Cười đầy nguy hiểm, cô nói: “Cậu cứ thử làm đúng tất cả nữa xem.” Lạc Hành Vân: “Dạ.” Cầm một chồng bài tập tiếng Anh độc quyền trở về, Lạc Hành Vân hỏi mấy người anh em: “Tuần này chúng ta phải đến trường Lục Sắc à, thông báo khi nào vậy?” Thích Vũ nói: “Lúc mày không ở đây đó.” “Ở chỗ ngoại ô kia trong ba ngày ấy hả?” “Đúng!” Một lần tới học tại trường Lục Sắc sẽ kết hợp cả việc huấn luyện quân sự, dã ngoại đường dài, làm gốm, trồng hoa, cuối cùng còn có cả một buổi tiệc tối liên hoan. Được thêm đến ba học phần. Tiếc thay, nghe nói điều kiện sinh hoạt ở đó rất tệ. Nói đến trường Lục Sắc, mọi người tỉnh táo hẳn. Hoắc Tư Minh và Trương Lượng ghé sát lại, bộc bạch với Lạc Hành Vân: “Bọn tao định biểu diễn một tiết mục vào buổi tiệc tối liên hoan cuối cùng.” Lạc Hành Vân: “Tiết mục gì cơ?” Hoắc Tư Minh: “Ca hát.” Lạc Hành Vân: “Mày lắm trò thế.” Hoắc Tư Minh trợn mắt: “Không phải mình tao mà là tất cả chúng ta.” Lạc Hành Vân: “… Đù? Tao bảo muốn tham gia lúc nào?” Thích Vũ: “Bọn mình là một nhóm mà, một team, cũng đã báo danh luôn rồi! Mày là hát chính.” Lạc Hành Vân bị cuộc đời xô đẩy: “** má!!!! Tao mà hát cái gì chứ?” Hoắc Tư Minh: “Đây là cơ hội tuyệt vời anh em nhường cho mày đấy. Mày nghĩ mà xem, mày mặc quân phục cất cao giọng hát trước cả khối, chắc chắn tất cả các bạn nữ sẽ nhớ kỹ tên mày.” Lạc Hành Vân: “Vậy cmn sao mày không hát đi?!” Hoắc Tư Minh đỏ mặt, ho khan điên cuồng: “Hơi thở của tao quá yếu, mọi người khó mà nghe được giọng hát tuyệt vời của tao.” Bốn người nhóm Beta: “Chẹp chẹp chẹp chẹp.” Vẻ mặt Lạc Hành Vân vô cùng nghiêm túc: “Mày thật sự nên tỉnh lại đi.” Hoắc Tư Minh nâng chiếc đàn ghi-ta đặt dưới đất của mình lên, ôm ngang: “Cho nên tao sẽ đàn một bài.” Lạc Hành Vân vén tay áo chuẩn bị đánh hắn: “Tao đánh chết mày cái thằng mất dạy mưu mô này!!!” Anh cậu ở trong ban nhạc nên cậu hiểu hình mẫu con trai u buồn chơi ghi-ta như thế này dễ hút fan nhất, má nó chứ. Hằng ngày, vì không muốn khoe khoang nên Lạc Hành Vân luôn giấu tay vào trong áo. Giờ cậu đang tức giận đến mức muốn đánh người, không ngờ lại vô ý để lộ chiếc đồng hồ trắng trên cổ tay. Bị bắt ngay tại trận. Thích Vũ: “Đồng hồ của mày ở đâu ra thế?!” Trương Lượng: “Đúng vậy, mày móc đâu ra cái đồng hồ này?!” Hoắc Tư Minh nắm lấy tay Lạc Hành Vân, ngắm nghía thật cẩn thận: “Đậu má, đúng là bản mới nhất, tao còn đang tiết kiệm để mua đây.” Đầu Lạc Hành Vân tê rần, vội vã rụt tay vào trong áo như bị ma đuổi: “Anh tao mua cho tao! Bọn mày cẩn thận không hỏng!” Nói rồi, cậu trộm liếc qua bàn bên cạnh. Hôm nay Lý Ngộ không có mặt, Bùi Diễn ngồi một mình ở bàn cuối cùng trong lớp học, trông vừa quạnh quẽ vừa cô đơn. Có lẽ do bọn cậu quá ầm ĩ, vẻ mặt Bùi Diễn lộ rõ sự mất kiên nhẫn, hắn đứng dậy đi ra ngoài. Lạc Hành Vân nghĩ thầm thôi xong rồi, chắc vừa nãy lớp trưởng đã nhìn thấy cảnh Hoắc Tư Minh kéo tay cậu. Cậu bỏ mặc một đám con trai đang gào khóc “có anh trai thật tốt”, nhanh chóng đuổi theo. Khi Lạc Hành Vân ra khỏi lớp học, hành lang đã không còn bóng người, chỉ thấy một góc áo thoáng hiện lên ở cửa cầu thang. Cậu sải dài bước chân, hai ba nhịp đuổi tới. Vừa mới đi qua chỗ rẽ… Một bóng người thình lình dán lên lưng cậu. “Anh trai mua cho sao?” Dưới ánh đèn nhàn nhạt của hành lang, Alpha ghé vào lỗ tai cậu, khẽ hỏi. Hơi thở nóng rực. Hắn đang vô cùng tức giận. — Ý chí cầu sinh của Lạc Hành Vân cực kỳ mạnh mẽ. Cậu xoay người, chống tay lên lồng ngực gần trong gang tấc của người nọ, khẽ gọi: “Anh ơi.” Một loạt động tác vô cùng lưu loát, tự nhiên. Cả người Alpha bỗng chốc cứng đờ. Nhân lúc trăng thanh gió mát, xung quanh không người, Lạc Hành Vân tranh thủ gọi thêm mấy câu giữa ánh đèn mờ mờ của khu hành lang giảng đường: “Anh ơi anh ơi anh ơi ~” Sợ bị người khác nghe thấy, cậu cố hạ giọng thật thấp. Hai người dựa sát vào nhau, một vài sợi tóc vàng tự do quấn lấy cổ Bùi Diễn. Ngày thường, khi nói chuyện, chất giọng của Omega luôn mang theo vẻ trong veo của một thiếu niên, tùy ý và đầy tươi vui. Nhưng lúc này, giọng cậu vừa nhẹ vừa êm ái, trêu ghẹo hắn hệt như những sợi tóc kia vậy. “Anh trai mua đồng hồ cho em đây này.” Omega dựa sát vào hắn, nhỏ nhẹ ngoan ngoãn, đôi mắt hổ phách sáng trong như mật đường: “Anh đưa em về nhà được không?” Bùi Diễn chăm chú nhìn cậu một lúc lâu, cuối cùng đứng thẳng lên: “Học được trò này ở đâu?” Lạc Hành Vân: “Tôi học trong mấy tác phẩm kinh điển.” “Trong sổ tay hướng dẫn có nói, cách xưng hô đặc biệt sẽ tạo cảm giác gần gũi.” “Trong đó còn nói, nhờ Alpha giúp vài việc nhỏ sẽ có ích cho việc thỏa mãn cảm giác chứng minh sự tồn tại cũng như ham muốn bảo hộ của đối phương, nhờ thế, tâm trạng của người đó sẽ vui vẻ hơn.” Lạc Hành Vân nói xong liền kéo giãn khoảng cách, cẩn thận đánh giá vẻ mặt của Bùi Diễn: “Lớp trưởng à, cậu có cảm thấy vui hơn chút nào không?” Bùi Diễn nhìn cậu không chớp mắt, sau đó mới chuyển ánh nhìn thâm trầm sang chỗ khác: “Cậu học nhanh lắm.” Lạc Hành Vân vênh mặt: “Tôi lúc nào chẳng học nhanh! Cậu vui là tốt rồi ~” Vốn Lạc Hành Vân còn đang lo lắng một tên con trai thẳng đuột như mình sẽ không thể dỗ lớp trưởng vui được. Nhưng nhìn tình hình hiện tại, cậu rất có năng khiếu sắm vai một Omega ngọt ngào đấy chứ. Lạc Hành Vân không khỏi cảm thấy quá trình trị liệu trong tương lai sáng bừng bừng. Bùi Diễn xoay người đi xuống: “Tôi cần xuống phòng thường trực.” “Để Tiểu Lạc đi cùng cậu nhé ~” Lạc Hành Vân một bước vọt qua hai bậc, hồn nhiên chẳng lo nghĩ đi bên cạnh hắn. Trời đã vào đông, buổi tối rất lạnh, dọc đường không thấy một bóng người. Bởi vì vẫn đang trong giờ học, dãy phòng học chẳng những sáng đèn mà còn vang lên những tiếng ồn ào, trong khi quảng trường rộng lớn dưới ánh đèn đường lại lặng thinh. Lạc Hành Vân không nói lời nào, nhưng chỉ cần nghe thấy tiếng bước chân nhẹ nhàng lúc nhanh lúc chậm nhưng vẫn ở bên không hề rời đi của cậu, Bùi Diễn đã cảm thấy mùa đông chẳng còn hiu quạnh. Đến phòng thường trực, Bùi Diễn lấy đồ vừa được giao, nói: “Nếu cậu đã bằng lòng an ủi giai đoạn nhạy cảm của tôi, tôi sẽ chăm sóc cậu trong thời kỳ phân hoá.” “Chúng ta chăm sóc cho nhau, được không?” Lớp hộp bên ngoài không thể ngăn được mùi đồ ăn. Vừa ngửi thấy mùi này, trong đầu Lạc Hành Vân chợt lóe lên một suy nghĩ: “Cậu chính là người đã đặt Hành Vận sao?” Đôi mắt đen sâu thẳm khẽ nhíu lại, hiện lên vẻ thoả mãn khi tình ý của mình được người ta phát hiện. Lạc Hành Vân than thở: “Tôi biết là tôi không may mắn như vậy mà…” Cái gì mà trúng giải ăn free một năm chứ, đều là lớp trưởng cho cậu! Đều là đi cửa sau hết! “Sự may mắn của cậu chẳng phải rất tốt đó sao?” Bùi Diễn cầm hộp cơm, ung dung đi bên cạnh Lạc Hành Vân: “Người khác chỉ có giải thưởng lớn.” “Còn cậu, có tôi.”"
}