{
  "chapter_name": "Chương 55: Một Câu Tỏ Tình",
  "content": "Vừa tỉnh dậy, Lạc Hành Vân đã thấy Chư Nhân Lương đang bày một ít tiểu long bao (*) lên mặt tủ đầu giường. Hai người bốn mắt nhìn nhau, Tiểu Lạc hoảng đến nhảy dựng lên, sống lưng thẳng tắp: “Xin lỗi thầy Chư, em ngủ quên!” (*) Tiểu long bao: là một loại bánh hấp của Trung Quốc có nguồn gốc từ tỉnh Giang Tô, đặc biệt gắn liền với Vô Tích và Thượng Hải. Đảo mắt nhìn xuống cái khăn lụa quấn trên tay mình, cậu lại càng bối rối: “A, cái này không phải do em lấy trộm đâu! Em cũng không biết sao nó lại ở trên tay mình nữa!” Chư Nhân Lương: “…” Tuy làm giáo viên Tổng phụ trách có rất nhiều niềm vui, nhưng những lúc chứng kiến loại phản xạ có điều kiện này, hắn cũng rất đau lòng cho đám học sinh của mình, khát vọng sống của chúng thật mạnh mẽ. Thấy Chư Nhân Lương không phun châu nhả ngọc cũng chẳng véo tai mình, Lạc Hành Vân lại nhớ đến một loạt sự việc xảy ra vào hôm qua: hành quân – phát tình – bị Bùi Diễn đè chặt trong ngõ nhỏ… Cậu vươn tay sờ gáy mình, nơi đó có một miếng gạc trắng, ấn vào sẽ thấy hơi đau. Chư Nhân Lương hỏi thẳng: “Có phải trò và Bùi Diễn đang hẹn hò không?” “Không ạ!” Lạc Hành Vân chối ngay theo bản năng, cổ gân lên nhưng trong lòng lại vô cùng trống rỗng. Nghĩ lại thì bọn họ quả thật không hẹn hò! Bọn họ chỉ ký một cái hợp đồng trong thời kỳ nhạy cảm thôi, căn bản không giống tình nhân sáng nhớ chiều thương. “Tuyệt đối không phải!” Lần này bạn học Tiểu Lạc trả lời cực kỳ dõng dạc, ánh mắt cũng vô cùng kiên định. Thầy Chư không khỏi cảm thấy hơi khó nói. Dáng vẻ của Bùi Diễn không giống Alpha rơi vào thời kỳ nhạy cảm thông thường. Nhưng Lạc Hành Vân lại trả lời dứt khoát thế, thật khiến người ta không thể nhìn ra bất cứ sơ hở nào. Mà tình huống ngày hôm qua, đúng là có vẻ không còn lựa chọn nào khác. “… Vậy trò nên cảm ơn trò ấy đi.” Thầy Chư không quen làm công tác khuyên nhủ, cảm thấy rất mất tự nhiên, ngồi trên băng ghế mà cứ xê dịch không ngừng: “Hôm qua trò ấy bế trò ra khỏi ngõ, bị pheromone của trò dẫn vào trạng thái động dục, nhưng vẫn một mực kiềm chế, bất chấp tính mạng bản thân bị đe dọa cực kỳ nghiêm trọng. Đến bệnh viện cũng vậy, vì muốn chắc chắn trò đã an toàn, suýt nữa trò ấy đã bỏ lỡ thời điểm cấp cứu tốt nhất. Bác sĩ vốn muốn tiến hành phẫu thuật cho trò, trò ấy cũng chủ động xin giúp đỡ. Nhờ phát cắn của trò ấy, trò mới qua được kiếp nạn này. Trò ấy đã mạo hiểm cả tính mạng, hoàn thành xuất sắc vai trò của một lớp trưởng…” Mới đầu, Lạc Hành Vân còn cảm thấy hơi mơ hồ, nhưng từng câu từng chữ mà Chư Nhân Lương nói ra đã giúp cậu hiểu được đầu đuôi sự việc. Theo đó, vẻ mặt cậu cũng dần trở nên tái nhợt. Cậu dùng bàn tay quấn khăn kéo áo Chư Nhân Lương, nóng vội hỏi: “Thế hiện giờ lớp trưởng đang ở đâu? Cậu ấy đã khá hơn chút nào chưa ạ?” Chư Nhân Lương đáp: “Không có vấn đề gì lớn cả, trò ấy đang ở ngay phòng bên cạnh thôi. Bác sĩ đã cho trò ấy vài lọ thuốc nhỏ mắt để nhỏ rồi.” Lạc Hành Vân vén chăn chạy đi. Động tác của cậu vô cùng nhanh nhẹn, đến Chư Nhân Lương cũng không ngăn được. “Chạy chậm một chút!” Thầy Tổng phụ trách của trường Trung học Nam thành phố tức giận quát với theo: “Buổi tập huấn sáng nay không cần có mặt, vội vã làm gì!” Chư Nhân Lương vốn định nán lại trong chốc lát, hỏi xem đôi A-O này có làm trái với quy định của trường không, nhưng nhìn đồng hồ đeo tay mới biết đã không còn sớm nữa. Tiết học đầu tiên của trường Lục Sắc sắp bắt đầu rồi. Hắn đành phải nhấc chân rời phòng bệnh. Thôi kệ hai đứa nó đi. Dù sao nơi này cũng là bệnh viện, ở chỗ đông người, hẳn không có sai lệch gì xảy ra đâu. — Khi Lạc Hành Vân chạy vào phòng bệnh, Bùi Diễn vẫn còn đang ngủ. Nghe được tiếng chân của người kia, thiếu niên trên giường liền tỉnh dậy. Ngay khi hắn nhìn sang phía bên này, đôi mắt tối đen giăng đầy tơ máu lập tức lộ ra, trông ma mị mà lại cuốn hút lạ lùng. Loading... Phòng bệnh có bật điều hòa, chăn đơn bị gạt xuống hông, quần áo bệnh nhân trên người hắn tuột mất vài nút, vạt áo mở rộng, để lộ xương quai xanh quyến rũ, phần eo rắn chắc với đường nhân ngư sắc nét, cùng một miếng băng trắng xóa ngay trước ngực. Lạc Hành Vân nhớ tới những lời của Chư Nhân Lương. … Tim đập quá nhanh, suýt thì mất mạng. Miếng băng kia chính là một chiếc huy chương. Lạc Hành Vân nhẹ chân, chầm chậm bước lại gần như sợ làm ồn đến hắn. Cậu kéo một cái ghế dựa tới, ngoan ngoãn ngồi xuống, quan sát toàn thân đối phương rồi mới mở miệng: “Lớp trưởng, giờ cậu… đã khá hơn chưa?” Người trên giường bệnh thấp giọng “ừm” một tiếng. Lạc Hành Vân chẳng những không nhẹ lòng mà còn nhíu mày sâu hơn lúc trước. Đôi mắt màu hổ phách tối đi, gương mặt luôn mang theo ý cười cũng chứa đầy vẻ lo lắng khó diễn tả bằng lời. “Chuyện hôm qua là như thế nào?” Giọng nói của Bùi Diễn rất khàn. Lạc Hành Vân ngẩng đầu, cẩn thận quan sát hắn: “Không có gì, tôi không làm sao cả.” “Hiện giờ cảm xúc của tôi rất ổn định.” Cánh tay nhợt nhạt như đá hoa (*) đặt ở mép giường, dù là đường cong cơ bắp hay những mạch máu nổi lên trên đó đều thể hiện một lượng sức mạnh không gì sánh nổi. Chỉ là, mu bàn tay còn dán một miếng băng y tế, che đi dấu vết kim truyền. Im lặng khoảng một giây, Bùi Diễn bổ sung: “Dù không kiểm soát được, tôi cũng chẳng thể làm gì.” (*) Đá hoa: Giọng nói khản đặc cùng đoạn cánh tay lộ ra bên ngoài cho thấy, lúc này, quả thật Bùi Diễn đang vô cùng suy yếu. Lạc Hành Vân cảm thấy sống mũi cay cay, chậm rãi mở miệng: “Tôi bỗng nhiên phát tình nên đã chạy vào một ngõ nhỏ không người để cách ly, sau đó gặp phải vài thanh niên bản địa. Cuối cùng, tôi giả ma giả quỷ dọa bọn họ, đuổi bọn họ chạy đi.” Đây rõ ràng là một chuyện rất đáng để khoe khoang, song cậu kể lại vô cùng cẩn thận, chọn lọc từng câu từ, không muốn dùng đến nửa chữ khiến người trước mặt đau lòng. Nói đến đây, Lạc Hành Vân chợt nhớ ra gì đó, đảo mắt nhìn người nọ như thể lấy lòng, bảo: “Chỉ dựa vào một mình tôi thì kế hoạch nhất định không thành được, cũng may có thiết bị báo động cậu tặng tôi. Ngoài ra, tôi còn phải cảm ơn vì cậu đã giúp tôi giãn cơ mỗi ngày, nhờ vậy tôi mới làm được những tư thế vô cùng quỷ dị…” Bùi Diễn cười nhẹ. Lạc Hành Vân cảm thấy nụ cười kia hệt như mặt trời mới nhú lúc bình minh, xua trăng đuổi mây, một mình đứng giữa trung tâm trời đất. Cậu vẫn hơi cúi mặt, nhưng đầu ngón tay đang bấu trên đầu gối đã thả lỏng ra, nhiệt tình nói: “Thật sự là rất đáng sợ, cậu có muốn xem không?” Dứt lời, Lạc Hành Vân đứng dậy, biểu diễn cho người nọ xem một màn gập lưng. “Không cần pha trò cho tôi vui đâu.” Giọng nói của Bùi Diễn luôn mang theo một cảm giác hòa nhã tự nhiên: “Cậu vội tới tìm tôi, chẳng lẽ không có gì muốn hỏi?” Lạc Hành Vân đành ngồi lại chỗ cũ, do dự thật lâu mới hỏi: “Ngay từ đầu, sao cậu… không cắn tôi?” Nghe xong câu ấy, Bùi Diễn chợt bật ra một âm mũi “hửm” hơi cao, dường như mang theo nghi hoặc: “Cậu nhắn tin cho tôi, là có ý mời mọc sao?” “Đương nhiên không phải!” Lạc Hành Vân lặng lẽ cuộn ngón chân giấu trong giày. Hôm qua, lúc nhắn tin báo bình an rồi nhân tiện gửi định vị cho Bùi Diễn, cậu chỉ muốn khiến hắn yên tâm vì luôn nắm được vị trí của mình. Thật ra, cũng không phải cậu chưa từng nghĩ tới, nếu hắn chạy đến thì phải làm sao. Lần phát tình này nghiêm trọng hơn trước đó nhiều. Gần đây, cả hai lại không chỉ là những người bạn học quen biết qua loa mà đã có thêm nhiều ràng buộc cùng tiếp xúc. Hậu quả có thể xảy đến, người thông minh như cậu đương nhiên đã lường trước được. Nhưng Lạc Hành Vân không thể thốt lên câu “đã chuẩn bị tinh thần cho cậu cắn một cái rồi”, chỉ đành nhìn hắn bằng ánh mắt đầy oán trách: “Dù sao thì… cậu hiểu mà!” Cậu nhìn thẳng vào mắt người nọ vài giây, sau đó lập tức cúi đầu, nhìn chằm chằm mặt đất. “Bị tôi cắn, cũng không sao cả?” “Chỉ là đánh dấu tạm thời thôi, không quan trọng.” Lạc Hành Vân thoải mái lắc đầu. Cậu không phải loại người giả tạo, cũng biết nặng nhẹ thiệt hơn. “So ra thì, đương nhiên sức khỏe quan trọng hơn rồi.” Sức khỏe của Bùi Diễn, quan trọng hơn. “Thế nếu tôi không nhịn được, không chỉ là đánh dấu tạm thời thì sao?” Lạc Hành Vân im lặng. Ở nơi không ai nhìn thấy, ngón chân cậu lại cuộn chặt hơn. Cậu vẫn cúi đầu, gò má đỏ ửng, khóe môi nhếch lên, ngón tay ra sức bấu vào đầu gối. Chuyện này… cậu đã nghĩ đến rồi. Cậu thật sự đã từng cân nhắc đến khả năng bỏ qua giai đoạn giúp Bùi Diễn thoát khỏi thời kỳ nhạy cảm, đột ngột thăng cấp thành đánh dấu hoàn toàn của một cặp vợ chồng. Nhưng cuối cùng, cậu vẫn gửi tin đi. Cậu không phải Cố Thanh Tích, đương nhiên không cảm thấy việc lợi dụng kỳ phát tình để quyến rũ Bùi Diễn là một ý hay. Cậu chỉ là… không đành lòng để hắn chạy như điên trên đường cái, chỉ vì không nhìn thấy bóng dáng mình. Phải báo bình an. Cậu phải cho Bùi Diễn biết mình vẫn ổn. Có lẽ cậu sẽ bị thương, nhưng cậu càng không muốn sự quan tâm chân thành của Bùi Diễn không được đáp lại, để rồi trở thành một khúc mắc trong lòng hắn. Đây là một trong số rất ít người trên thế giới này quan tâm đến cậu. Tâm trạng của hắn, quan trọng hơn tất cả. “… Tôi tin lớp trưởng không phải người như vậy, chắc chắn cậu sẽ kiểm soát được bản thân.” Lạc Hành Vân không dám nhìn Bùi Diễn, cái miệng nhỏ vẫn bép xép như trước, cứ như chỉ cần nói chuyện là có thể che giấu những suy nghĩ trong lòng. “Xem ra đêm qua tôi đã có một quyết định sai lầm.” Giọng nói thản nhiên của người nọ mang ý trêu đùa, “Nếu không, chắc hôm nay đã có thể đi đăng ký rồi đấy nhỉ?” “Ai thèm đi với cậu…” “Cũng đúng.” Bùi Diễn chống giường ngồi dậy, tựa lưng vào gối đầu. Hắn như một pho tượng được tín đồ gọi thần linh nhập vào lần nữa, khuôn mặt điển trai ngời sáng trở lại, ánh mắt cũng nổi lên lửa nóng và sự mãnh mẽ ban đầu. Lạc Hành Vân đã thú nhận sự thật, nên giờ hắn là người nắm quyền chủ động trong tay. “Muốn biết vì sao tôi lại không cắn cậu không?” Lạc Hành Vân đã lờ mờ đoán ra điều người kia sắp nói. Có thứ gì đó đã ẩn mình dưới lòng đất nhẫn nhịn chờ đợi thật lâu đang muốn chồi lên, mà cậu không thể ngăn cản được. Vì thế, cậu gật đầu. “Tôi không ở trong thời kỳ nhạy cảm.” Dù đã chuẩn bị sẵn sàng, nhưng Lạc Hành Vân vẫn đơ ra ngay lập tức, mặt cậu cứng ngắc, tựa như chỉ cần gõ một cái sẽ vỡ tan. Bùi Diễn nhắc lại: “Tôi, không ở trong thời kỳ nhạy cảm.” — Gió nóng từ điều hòa vẫn thổi vù vù. Bầu không khí giữa hai người nhanh chóng nóng lên. Lạc Hành Vân cảm thấy nóng, cực kỳ nóng, cả gương mặt cậu đều như đang bị lửa thiêu. Không ở trong thời kỳ nhạy cảm. Ý nghĩa đằng sau mấy tiếng này, không cần nói cũng biết. Bùi Diễn ngồi đối diện Lạc Hành Vân, chầm chậm nói: “Định nghĩa của thời kỳ nhạy cảm là sau khi nhiễm phải pheromone của Omega, giá trị SAN sẽ tụt xuống khoảng 60 đến 80, mất đi một phần tự chủ, có thể động dục bất cứ lúc nào. Mà tôi, từ sau khi phân hoá hoàn toàn, chỉ số Alpha cũng như giá trị SAN luôn cao đều, thậm chí giá trị SAN chưa bao giờ tụt xuống dưới 100. Hôm qua là lần đầu tiên, nhưng cũng có thể phục hồi ngay lập tức.” Đó cũng là lý do dù đêm qua hắn rơi vào trạng thái gần như mất hết lý trí, nhưng sáng nay vẫn có thể thản nhiên ngồi ở chỗ này, nói chuyện bình thường với người khác. Cực kì lý tính. Cực kì tự chủ. Thậm chí hắn có thể bình tĩnh đè nén cơn động dục khi bị vây hãm bởi pheromone của người trong lòng. Đây là kỳ tích, cũng là một năng lực khiến người ta chán ghét. “Nhưng lần đó…” Đôi mắt màu hổ phách của Lạc Hành Vân nhìn chằm chằm vào một điểm trên mặt đất, không dám xê dịch chút nào, như sợ một động tác bé nhỏ của mình sẽ làm trạng thái cân bằng hiện giờ sụp đổ. “Tôi khống chế giá trị SAN. Tôi đã lừa cậu.” “…” Thấy Lạc Hành Vân bỗng nhiên im lặng, Bùi Diễn ngửa đầu đè nặng chồng gối ở phía sau, yết hầu trên cổ hắn chuyển động một cách rõ ràng: “Tôi rất xấu xa, đúng không?” Giả vờ rơi vào thời kỳ nhạy cảm để tiếp cận cậu, mưu đồ chiếm được sự quan tâm của cậu, lợi dụng sự thiện lương của cậu. Ánh mắt Lạc Hành Vân lộ vẻ mơ hồ: “Vậy sao hiện giờ… cậu không gạt tôi nữa?” “Hôm qua cậu đã ghen phải không? Khi tôi nói chuyện với Vương Tâm Trác ấy.” Bùi Diễn lấy điện thoại, mở lịch sử nói chuyện của cả hai ra, vuốt ve sáu lá bùa hộ mệnh hiếm hoi của mình. Lạc Hành Vân sửng sốt. Cậu chỉ nhắn bừa mấy câu thôi, thậm chí còn cảm thấy bản thân đã che giấu rất tốt rồi. Lúc Bùi Diễn đứng cạnh Vương Tâm Trác, đúng là cậu hơi khó chịu, nhưng cuối cùng vẫn không nhịn được mà nhắc đến sữa dâu với hắn. Cậu cũng không hiểu chuyện gì đã xảy ra, sao tự nhiên mình lại nhàm chán đến vậy, nói toàn những cái vớ vẩn gì đâu. Cậu tự nhủ lòng, mình chỉ lo lắng Bùi Diễn sẽ nhiễm phải pheromone của người khác thôi. “Tôi sẽ không nhiễm phải pheromone của bất cứ ai.” Bùi Diễn hất tóc mái lên, khẽ nhếch môi nói: “Nếu khiến cậu hiểu lầm như thế, chẳng bằng kết thúc lời nói dối này đi.” “Tôi nói dối, không phải để khiến cậu khổ sở.” Lạc Hành Vân như ngừng thở. Một lúc lâu sau, cậu mới hỏi: “Nếu không rơi vào thời kỳ nhạy cảm, tại sao cậu lại bị kích thích đến mấy lần liền?” Giọng nói của Bùi Diễn khàn khàn nhưng vẫn hết sức ôn hòa: “Alpha bị pheromone cuốn hút sẽ rơi vào thời kỳ nhạy cảm, hiện tượng này nhiều nhất chỉ một tháng là hết thôi. Nhưng Alpha sẽ bị kích thích vì nửa kia cả đời.” “So với việc gọi nó là “kích thích”, tôi càng muốn gọi nó là, “lẽ thường”.” Lạc Hành Vân đảo mắt. Mỗi từ Bùi Diễn nói ra đều như một bát dầu hỏa tưới lên trái tim đang bốc lửa của cậu. Bùi Diễn vén chăn, mặc áo bệnh nhân bước xuống giường, giẫm đôi chân trần lên nền gạch, đứng ngay trước mặt Lạc Hành Vân: “Sao cậu không nhìn tôi?” “Nhìn tôi, tôi sẽ nói cho cậu biết, vì sao khi ở trong ngõ nhỏ tôi lại không cắn cậu.” Lạc Hành Vân như bị mê hoặc, chầm chậm ngẩng đầu lên. Mặt cậu đỏ như gấc, sâu trong đôi mắt đẹp là sự khát khao mà cậu không hề hay biết, cũng không thể phủ nhận. “Nếu tôi cắn cậu ở đó, tôi chỉ là dã thú.” Alpha chống hai cánh tay thon dài và tràn đầy sức mạnh lên tay ghế, khom lưng vây Lạc Hành Vân vào trong ngực mình. “Nếu người trên giường bệnh không phải cậu, tôi chẳng qua là thấy việc nghĩa nên hăng hái làm thôi.” Trong đôi mắt tối đen của hắn như có một dòng nham thạch nóng bỏng trào ra, đốt cháy trái tim trong ngực Lạc Hành Vân. “Nhưng người trên giường bệnh là cậu.” Mặt Lạc Hành Vân bị một đôi bàn tay to quả quyết nâng lên, ánh mắt cậu cũng bị ánh nhìn sâu thẳm của đối phương trói chặt. “Cậu là sự lựa chọn của tôi.” “Tôi cắn cậu, vì tôi thích cậu.” “Cậu điên rồi… Chỉ vì đắn đo những thứ này mà…” Lạc Hành Vân hơi gỡ tay Bùi Diễn ra, đầu ngón tay miết theo đường chỉ trong lòng bàn tay hắn: “Suýt nữa thì mất mạng…” “Đúng vậy.” Bùi Diễn rút tay lại, mở miếng băng trắng sau gáy Lạc Hành Vân ra. Ký hiệu màu xanh nhạt như tỏa rộng rồi lan vào không khí, hệt như một ngọn lửa xanh bùng cháy đến rực rỡ huy hoàng, lại tinh tế diễm lệ như một cánh bướm phá kén bay lên trời rộng. Ngón tay thon dài của Bùi Diễn khẽ vuốt ve gốc của chiếc cánh, nơi đó có một dấu răng lờ mờ. Khóe miệng hắn nhanh chóng cong lên, thể hiện một sự đắc ý khó diễn tả thành lời. “Lạc Hành Vân, tôi liều cả tính mạng, để gửi tới cậu một câu tỏ tình.”"
}