{
  "chapter_name": "Chương 27: Ngày thứ hai mươi bảy ngọt",
  "content": "Sơn vô lăng thiên địa hợp Editor: Cheese Bức hình là ảnh chụp lén ở cửa khách sạn. Khách sạn này thường xuyên có ngôi sao đến thuê phòng, bên ngoài có phóng viên ngồi chầu chực cũng không có gì lạ. Trong ảnh, trước cửa khách sạn có một đôi nam nữ trẻ tuổi đang đi ra, hai người một thấp một cao nắm chặt tay nhau. Tuy là ảnh chụp từ xa nên không nhìn rõ người trong bức ảnh, nhưng vẫn có thể nhìn được người đàn ông trong bức ảnh kia có sườn mặt tinh xảo, cả người toát lên vẻ thanh quý, không thua bất kỳ nam minh tinh nào, còn cô gái bí ẩn đang được ôm vào lòng kia, dáng người tinh tế cân xứng, trên mặt mang kính râm, tóc dài xõa ra che khuất khuôn mặt nhỏ nhưng không thể giấu được làn da trắng tuyết, nhìn vào ai cũng cho rằng đây là một tiểu hoa đang nổi. Ngoại hình của Trì Thầm Yến xuất sắc như vậy, nhìn một cái là ai cũng nhận ra đây là tổng tài của Thịnh Cảnh vừa rồi mới phát biểu trong buổi họp báo gần đây, còn người con gái mang kính râm kia, người đi đường không tài nào đoán ra được. Lộ Lê nhận ra trời còn chưa sập vậy mà quả dưa thị phi này lăn đến trên đầu cô rồi. Truyền thông cũng giỏi thuê dệt chuyện ghê ha! Cô như thế này mà nhận không ra sao? Nhìn bộ quần áo trong hình thì đây chính là bộ cô mặc hôm bỏ nhà đi, buổi sáng hôm sau lúc hai người rời khỏi khách sạn, vì hôm trước khóc nhiều quá nên mắt cô sưng to, sợ xấu nên cô mới đeo kính râm nha. Có một cái kính râm thôi mà đã nhận không ra rồi á? Lộ Lê phóng to bức ảnh trên trang web lên, nhìn khuôn mặt nhỏ đang đeo kính râm của chính mình. Nhìn trái nhìn phải đâu cũng ra cô mà! Cái mũi nè! Cái trán nè! Còn cái miệng này nữa! Toàn bộ đều tự nhiên, muốn mỹ lệ có mỹ lệ, muốn hoàn mỹ có hoàn mỹ! Lộ Lê tức không có chỗ trút, liền mở phần bình luận lên, quả nhiên yêu ma quỷ quái tứ phương tám hướng đều tụ hết về đây. 【 Trì Thầm Yến ngoại tình á? Rốt cuộc vợ chồng plastic giới hào môn cũng muốn ly dị rồi á?】 【Ơ nếu mà ly dị thì hai bọn họ còn tư cách nằm trong cuộc bình chọn vợ chồng plastic nữa không ha? 】 【Khẳng định là không thể rồi, vợ chồng plastic thì cũng phải là vợ chồng trước đã, nếu mà ly dị rồi thì đâu còn là vợ chồng nữa chứ.】 【Tôi công nhận một điều là Lộ Lê cực kỳ xinh đẹp, nhưng mà tiểu tình nhân này cũng không tồi nha! Nhìn dáng người với diện mạo nè, bảo sao Trì Thầm Yến nhịn không được mới dắt con người ta tới khách sạn, tận hưởng một đêm khoái lạc. Mẹ ơi, kích thích quá.jpg 】 【Tiểu tình nhân này có khi nào là một tiểu hoa nào đó không ha? Có cảm giác giống người nổi tiếng sao á!】 【 Đúng đúng đúng! Tôi cũng thấy giống. Là Lý xx hay là Thành xx đây nhỉ?】 【Thành xx mới xuất đạo có mấy bữa đâu, sao có thể nhanh như vậy mà leo lên người tổng tài của Thịnh Cảnh rồi?】 【Mà nói thế nào đi chăng nữa thì ccy và ll (*) còn chưa có ly hôn mà, thành xx chen vào có khác nào tiểu tam không, cũng chả tốt đẹp gì. 】 Sau một loạt comment nói tên hai tiểu hoa trong giới giải trí, rốt cuộc cũng có một người đưa ra nghi vấn. 【Các bác à, sao tôi thấy cô gái này hơi giống Lộ Lê nhỉ?】 Nghi vấn vừa dấy lên đã bị người khác vào phản bác: 【Sao lại là Lộ Lê được chứ? Trì Thầm Yến bộ hết chuyện hay sao mà dắt Lộ Lê ra khách sạn thuê phòng?】 【Bọn họ hai vợ chồng ở thành phố S có nhà mà, là do ba của Lộ Lê mua cho, ở Tô Hà Loan đó. Hai bọn họ có nhà không ở chạy ra khách sạn làm gì? 】 【Đúng rồi á! Bác nói xem Trì Thầm Yến ôm ôm ấp ấp tiểu tình nhân tình cảm đến thế, sao có thể là Lộ Lê được chứ! 】 【Đúng vậy! Không sai! Nhìn cái nắm tay kia là biết cô gái này không phải Lộ Lê rồi đó! 】 Mọi người sau khi phản bác cô gái kia không phải là người vợ hợp pháp Lộ Lê xong, liền cho rằng đây là Trì Thầm Yến công khai ngoại tình, lại thêm lần trước Lộ Lê lộ clip điệu nhảy làm nũng tỏ tình kia nên nhận được rất nhiều hảo cảm của người qua đường: 【 Trì Thầm Yến là tên tra nam đi ngoại tình! Tra nam này đi chết đi!】 【Có vợ xinh đẹp ngọt ngào như Lộ Lê mà không biết quý trọng! Diss tra nam! Diss tiểu tam!】 【Thấy Lộ Lê đáng thương ghê á】 【Đúng rồi! Mấy lần trước tôi đã nhìn ra, cảm thấy Lộ Lê thật là hèn mọn mà, dám công khai nói dối lấp liếm, thật không biết xấu hổ!】 【Thế mấy bác nói coi Lộ Lê có chịu ly hôn không?】 【Chắc có đó! Thảo nguyên trên đầu tươi tốt đến vậy rồi, còn bị chồng lạnh nhạt quay lưng đi thuê khách sạn với tiểu tam nữa, chuyện này ai mà chịu được chứ!】 【Mà nhà Lộ Lê cũng có tiền mà, chắc chắn là ly hôn rồi! 】 【Nhưng mà tôi thấy gần đây Lộ Lê hèn mọn thế nào á! Có khi nào trong nhà có chuyện nên mới quay qua bám lấy Trì Thầm Yến không? Tôi thấy chắc không chịu ly hôn đâu! 】 【Tôi cũng nghĩ chắc trong nhà có chuyện rồi á, mà trên cô ta còn có 2 người anh trai nữa, ai biết sau này có được chia tài sản hay không, chi bằng giờ bám chặt lấy Trì Thầm Yến có phải hơn không】 …… Bài đăng mới lên, tin tức Trì Thầm Yến cùng một cô gái bí ẩn bước ra từ khách sạn, Lộ Lê bị đội nón xanh có chịu ly hôn hay không đã nhanh chóng lên trang nhất. Một nửa cho rằng sẽ ly hôn, nửa còn lại thì không, hai bên ai cũng có lý lẽ riêng của mình, cuối cùng cãi qua cãi lại. Còn đối với thân phận của cô gái bí ẩn kia thì mọi người bày ra đủ kiểu thuyết âm mưu, nào là tiểu hoa đang nổi, nào là người mẫu, rồi còn có người kêu chắc là thiên kim nhà giàu nào đó. Lộ Lê lần đầu tiên xem đọc tin tức mà tức đến nói không được, chỉ có thể nghẹn một cục tức trong lòng. Ba cái này mà cũng có thể xảy ra á? Vậy mà cũng có thể sao? Hai người bọn họ cũng có thể xem như một nửa là người của công chúng rồi, đương nhiên với loại tin tức ngoại tình rồi tiểu tam này nọ thì thôi, người đi đường có mà lót dép hóng không kịp đó chứ. Rồi lại thêm bên ngành truyền thông cũng đặt KPI nữa, có muốn kéo tin xuống cũng không kéo nổi. ‘Trì Thầm Yến qua đêm với một cô gái bí ẩn” liền leo lên hot search. “Lộ Lê đau lòng” cũng ở ngay bên dưới. ******* Trì Thầm Yến hôm nay đi làm, còn chưa biết gì, mới đi xã giao xong đã nhận được tin. Ý là, bộ phận đối ngoại đã lên kế hoạch sẵn sàng đón địch, chỉ cần chủ tịch ra lệnh một tiếng, bộ phận ngoại giao sẽ thực hiện chiến dịch chống địch mức độ cao nhất. Sau đó, bộ phận pháp vụ cũng sẽ ra tay. Nào là dàn xếp ly hôn, giảm thiểu thiệt hại đến mức thấp nhất, rồi còn có hợp đồng trước kết hôn cũng có thể đem ra để đàm phán. Trì Thầm Yến mặt mày xanh mét, cho đến khi nhìn thấy tin bản thân mình “ngoại tình” thì liền câm nín. “……………” Thư ký Chu cũng đoán được bảy tám phần rồi, thấy tổng tài chưa phản ứng gì, có lẽ mệnh lệnh tổng tiến quân không thể hạ xuống. Bộ phận ngoại giao và pháp vụ hình như lo hơi quá rồi. Điện thoại Trì Thầm Yến vang lên. Anh vừa bắt máy, giọng nói đầy tức giận của Lộ Lê đã truyền tới. “Ông xã! Bọn họ quá đáng!” Vốn dĩ Lộ Lê cũng chưa có tức lắm, nhưng mà thấy nhiều người vào mắng chồng cô đủ loại tra nam thì cô liền phát bực. “Ông xã của em đâu phải tra nam đâu chứ! Anh là người chồng tốt nhất trên thế giới này luôn!” “Bọn họ nhìn không ra thì cũng không được phép nói bậy chứ!” “Có ngoại tình thì là em ngoại tình chứ ông xã em nhất định không ngoại tình!” Lộ Lê vẫn còn đang lải nhải: “Tại sao vợ chồng thì không thể đi thuê phòng khách sạn chứ? Vợ chồng thì…” Trì Thầm Yến nghiến răng nghiến lợi đanh giọng ngắt lời cô: “Em dám!” Ơ có chuyện gì thế? Tự nhiên ông xã hung dữ vậy nè? Hu hu hu hu hu bảo bảo thấy ủy khuất! Lộ Lê liền khóc đầy ủy khuất, trong tiếng khóc còn mang theo tức giận: “Ông xã anh hung dữ với em!” Trì Thầm Yến chậm rãi nói: “Em có biết mình mới nói gì không?” Lộ Lê: “Em nói là sao hai vợ chồng thì không thể…” Trì Thầm Yến lại ngắt lời cô: “Câu trước đó.” Lộ Lê đành phải ngược dòng ký ức mà nhớ lại: “Em nói nếu có ngoại tình thì sẽ là em chứ ông xã sẽ không…” Nói nửa đường, cô ngừng lại. À, biết sao tự nhiên anh bực mình hung dữ rồi. Đồ thứ keo kiệt. Nói bừa một chút cũng không được sao. Lộ Lê lại liền ủy khuất: “Ông xã, anh không tin em.” “Tình cảm của em đối với anh như thế nào anh còn không nhận ra sao?” “A Lê đối với anh chính là trời đất sụp đổ, sông cạn đá mòn mới có thể ngừng yêu, sơn vô lăng, thiên địa hợp (**) còn chưa ngăn được tình cảm vừa sâu đậm vừa nồng cháy mà A Lê dành cho ông xã đâu.” “Ông xã hiểu rõ A Lê nhất mà, mỗi ngày A Lê đều thổ lộ với ông xã đó, vậy mà anh còn hung dữ với em.” “Không thích anh nữa.” Trì Thầm Yến lập tức hối hận: “Thật xin lỗi, là anh nóng nảy, không được tức giận, ngoan nào.” Lộ Lê “Hừ” một tiếng. Trì Thầm Yến cứ thế nhẹ giọng mà dỗ cô. Nào là đem kim cương ra dụ, rồi còn nói đi làm về sẽ làm thịt viên cho cô ăn. Trợ lý cùng với thư ký Chu vừa mới nói chuyện qua điện thoại với bộ phận ngoại giao xong. Nhìn qua phòng tổng tài, nghĩ là ông chủ nhà mình bị lộ tin ngoại tình khắp nơi chắc là sắp điên rồi, bộ phận xã giao cũng hỏi thăm, vậy mà người bên trong kia vẫn cứ lù lù bất động, không biết đại boss còn đang bận cái gì nữa. Thư ký Chu hít sâu một cái, đi đến cửa văn phòng. Cửa khép hờ. Lúc anh đang định gõ cửa thì nhìn thấy nam nhân bên trong qua khe cửa hẹp. Đang nghe điện thoại. Thư ký Chu nhìn biểu tình của ông chủ nhà mình. Có vẻ không vội vàng không nóng ruột, có vẻ đang bận dỗ tổ tông, dỗ khuê nữ nhà mình rồi. ****** Cư dân mạng còn đang khí thế bừng bừng tranh luận xem Lộ Lê bị đội nón xanh có ly hôn hay không thì thấy tập đoàn Thịnh Cảnh vốn không có động tĩnh gì vậy mà nay đã đăng bài thông báo lên weibo chính thức rồi. Lần trước thông báo là về tiểu kiều thê rồi còn cảm ơn người qua đường đã yêu thích Lộ Lê, nói là Lộ Lê tiểu thư và Trì Thầm Yến tiên sinh tình cảm vợ chồng vẫn rất tốt đẹp. Lúc dầu sôi lửa bỏng thế này lại chuẩn bị đăng bài tiếp. Tin phát ra cũng chỉ nói là cô gái trong bức ảnh là Lộ Lê, vợ hợp pháp của Trì Thầm Yến tiên sinh. Trì Thầm Yến tiên sinh và tiểu thư Lộ Lê tình cảm vợ chồng vẫn cô cùng tốt đẹp, cảm ơn mọi người đã quan tâm, chúc mọi người vui vẻ. Ngay sau đó, Lộ Lê cũng đăng Weibo. Lần này cô đem cái kính râm lần trước cũng mang vào, sau đó chụp một bức tự sướng, cùng góc chụp với bức ảnh kia. Ảnh trong bài đăng với ảnh tự sướng của Lộ Lê y chang nhau luôn. Quần chúng ăn dưa còn đang mải mê mắng chửi Trì Thầm Yến tra nam rồi tranh luận liệu Lộ Lê có đồng ý ly hôn hay không, nhận được cái tin này, tự nhiên không biết nói gì. Bảo sao có người kêu tiểu tam kia giống Lộ Lê. Hóa ra tiểu tam lại chính là Lộ Lê. Ủa có phải vợ chồng plastic không vậy? Là vợ chồng plastic thật hả trời? Cái đôi bị chụp lại thuê phòng khách sạn xong còn tay nắm chặt tay kia là cặp vợ chồng plastic á? Là Trì Thầm Yến, là Lộ Lê? Thật hả trời? Chúng tôi muốn từ chối hiểu. Ủa có nhà không ở, chạy ra đi thuê khách sạn làm gì? Ủa nhà có phòng có, tự nhiên ra khách sạn ngủ làm gì? Bộ căn biệt thự cao cấp giá 900 triệu bị ngập nước cúp điện hả trời? Mãi cho đến khi có người vào trang web chính thức của khách sạn coi một chút, có một phòng rất được nhiều người book, còn có chú thích: “Phòng hot: Phòng phu thê tình thú kích thích tình cảm mãnh liệt, đảm bảo tình thú hơn ở nhà rất nhiều. Giá thuê: 8999 tệ/đêm” ~ Hoàn chương 27 ~ Chú thích: (*) ccy và ll là tên viết tắt của hai anh chị nếu phiên âm ra chữ latin nhé. (**) sơn vô lăng thiên địa hợp: ý nói núi đồi không còn góc cạnh, đất trời hòa làm một, ý chỉ chuyện không thể xảy ra."
}