{
  "chapter_name": "Chương 59: 59: Cái Tát",
  "content": "Buổi tối hôm đó, cô gọi cho Tiêu Y Đình một cuộc điện thoại. Nhân vật Tiêu Y Đình này đã được môi trường luật pháp mãi dũa mịn màng đến cực điểm, lúc nghe được một câu “Tôi là Nguyễn Lưu Tranh” này của cô, cũng đủ ngẩn ra mấy giây, sau đó giọng nói đặc biệt tràn đầy nhiệt tình của anh ta mới chào hỏi cô, “Xin chào xin chào, lâu rồi không gặp! Quay về rồi sao?”“Tiêu Y Đình. ” Gọi cả họ lẫn tên của anh ta là quyết định của cô sau khi đắn đo suy nghĩ, dường như sau khi cắt đứt tầng quan hệ này với Ninh Chí Khiêm, lại tiếp tục gọi anh hai thì có điểm kỳ quái, “Tôi có chút chuyện có khả năng phải làm phiền anh. ”Anh ta lại cười, “Mới quay về đã làm phiền tôi? Bình thường cần nhờ vả tôi đều không phải là chuyện tốt nha!”Cô cười, như vậy cũng đúng, không có chuyện gì ai lại đến tìm anh ta?“Không phải chuyện của bản thân tôi. ” Cô đem sự tình của bà Thái nói rõ ràng cho anh ta. Mặc dù đối với một bác sĩ như cô nhúng tay vào những chuyện như thế này cũng có điểm bất ngờ, nhưng anh ta cũng không từ chối, còn nói được nếu như bà lão thực sự có ý định khởi tố thì anh ta sẽ cố gắng tận lực giúp đỡ. Đến nỗi bà Thái nghĩ như thế nào cô còn không biết, ngẫm nghĩ ngày mai đi làm lại đi tìm bà lão nói chuyện. Ngày hôm sau, cô cố tình đến bệnh viện từ sáng sớm, chính vì muốn trước khi làm việc nói chuyện với bà lão thật tốt, bằng không một khi đã bắt đầu bận rộn thì cả ngày chân sẽ không chạm đất. Nhưng mà, cô vừa đến bệnh viện lại nghe được một tin tức kinh thiên động địa: Tối qua bà Thái cắt cổ tay tự sát. Cũng may bị y tá trực ban phát hiện ra, kịp thời đưa đi cấp cứu. Lúc cô vội vội vàng vàng đến phòng bệnh xem xét, thì bà Thái đã ngủ rồi, cổ tay quấn băng gạc, trên mặt đầy những nếp nhăn, sắc mặt rất kém. Cô yên lặng rém lại góc chăn cho bà lão, chuẩn bị rời đi, không làm phiền bà nghỉ ngơi. Mới ra đến cửa phòng bệnh, thì một người đàn ông to lớn xông tới, nhìn thấy cô mặc áo blouse trắng, ngay lập tức túm lấy cổ áo lớn giọng quát mắng cô, “Mày là bác sỹ của bệnh viện này?”Thân hình cô nhỏ như vậy, bị anh ta xách thế này giống như đang xách một chú gà con, bàn chân cơ hồ không chạm đất. Thực ra mà nói, vẫn có chút kinh hoàng sợ hãi, càng nhiều hơn là không hiểu ra làm sao. “Xin hỏi anh là ai? Trước tiên bỏ tôi xuống đã!” Cô cố gắng bình tĩnh hết mức, đoán có phải hay không có người bệnh cần cấp cứu gấp, người nhà đang lo lắng. “Bỏ mày ra?” Người đó lại càng thêm hung hãn, “Mẹ tao thật tốt ở bệnh viện của chúng mày, kết quả lại ở bệnh viện của chúng mày mà tự sát! Chúng mày khắc nghiệt với mẹ tao như thế nào? Trách nhiệm của chúng mày lương tâm của chúng mày đang ở đâu?”Gây sự?Cô đoán đây là con trai bà Thái. Vị người nhà bệnh nhân trong truyền thuyết, chỉ đến bệnh viện đúng một lần, lúc đến lần trước cô chưa hề gặp qua, bây giờ cuối cùng đợi được đến lần thứ hai, mà còn túm cổ áo cô, giống như muốn đánh người. Trong bụng cô đang đầy nộ khí, “Chúng tôi khắc nghiệt với mẹ anh? Lương tâm trách nhiệm của chúng tôi? Anh lôi lương tâm của mình ra mà suy nghĩ một chút, anh đối xử với mẹ mình như thế nào, lương tâm trách nhiệm của anh lại đang ở nơi nào!”Có lẽ âm thanh của cô quá lớn, chọc cho người này thêm tức giận, lập tức đánh cô một cái tát. Từ trước đến giờ cô vẫn chưa bị người khác tát bao giờ, nhất thơi có điểm ngốc luôn, trong đầu có tiếng ong ong. Có người nhà bệnh nhân khác qua lại tới lui, nhìn thấy một màn này, xung quanh tiến lên, thì thầm to nhỏ với nhau. Đinh Ý Viên cũng đang đến làm, từ xa xa nhìn thấy, ngay lập tức đi đến. ."
}