{
  "chapter_name": "Chương 314: 314: Địa Vị Của Bố",
  "content": "“…” Cô còn nhất thời ngây ngẩn, thử xem? Đợi đến khi cô hiểu anh muốn thử cái gì, hơi cảm thấy vô tội, cô đắc tội với anh rồi? Chẳng qua chỉ là quan tâm cơ thể anh một câu. Lần này kiểu gì cũng không để anh như nguyện nữa, bây giờ mấy giờ rồi, còn nháo nữa là không cần ngủ luôn!Mặc dù anh có chút tâm tư kiều diễm, nhưng cũng không mãnh liệt như vậy, giả vờ nháo cô một hồi, cuối cùng chỉ ôm cô ngủ đàng hoàng, còn đặt đầu lên bả vai cô, thoải mái than thở, “Lâu lắm rồi không ngủ thoải mãi như này…” Nói xong lại cọ cọ, “Sao vẫn toàn xương vậy, vợ người khác sinh con xong đều béo thêm một vòng lớn!”“…” Chê toàn xương còn ôm chặt như thế?Thấy tay anh bắt đầu không nghiêm túc, chuẩn không cần chỉnh bắt được viên nốt ruồi kia của cô. Cô phát lên tay anh, anh liền ở đó lầm bầm, “Có mỗi chỗ này có thịt còn không cho anh sờ?”“…”“Đừng nháo, nghiêm túc ngủ!” Tay anh vẫn ôm chặt. “…” Rốt cuộc là ai nháo?“Ngủ rồi, anh không động đậy nữa. ” Quả nhiên anh không động nữa. Nhưng cô dở khóc dở cười! Không động còn bắt lấy chỗ đó của cô làm gì? Ngay cả Ninh Ngộ Ninh Hồi còn chưa có thói quen xấu này đâu, một người làm bố như anh nháo như thế nào?Không lâu sau, liền cảm nhận được trọng lượng trên vai càng nặng hơn, bên tai truyền tới tiếng thở đều đều của anh, thực sự ngủ rồi…Từ lúc bắt đầu làm mẹ, giấc ngủ của Nguyễn Lưu Tranh cũng không sâu như trước kia nữa, đồng hồ sinh học của hai nhóc con Ninh Ngộ và Ninh Hồi thống nhất với đồng hồ gà gáy, trời chưa sáng hẳn đã dậy rồi, cô cũng thuận theo hai bảo bối,vừa đến thời gian chuẩn xác đã tỉnh. Lúc tỉnh lại, anh còn đang ôm cô, tay cũng để ở vị trí tối qua trong áo cô. Âm thầm buồn cười, cẩn thận lấy tay anh ra, lại làm anh thức giấc, anh hé mắt nhìn một chút, sương mù giăng đầy trời còn chưa sáng rõ, lầu bầu, “Còn chưa sáng…. ”“Đừng nháo, em tỉnh rồi, phải dậy rồi. ” Cô muốn qua xem Ninh Ngộ và Ninh Hồi, giờ này, nhóc con sắp dậy rồi. Kết quả, cô càng muốn dậy, anh quấn cô càng chặt, còn cọ lấy cọ để trên bụng cô, “Ngủ với anh thêm một lát. ”“…. ” Giọng chưa tỉnh ngủ, tất cả đảo quanh trong cổ họng, trong mơ hồ mang theo khàn khàn, vào trong tai cô quả thực giống như đang làm nũng! Hình tượng của anh, đã sụp đổ rất nhiều lần, bây giờ hoàn toàn không có hình tượng, ai mà ngờ được, thầy Ninh nghiêm trang cẩn thận tỉ mỉ ở bệnh viện khi ở nhà lại làm nũng với vợ?Cuối cùng cũng không lay chuyển được anh, dù sao Ninh Ngộ và Ninh hồi cũng chưa khóc, chỉ có thể dán lấy anh ngủ thêm một lát. Tỉnh lại lần nữa là bị đồng hồ báo thức làm thức giấc, không thể nằm lười nữa rồi. Mở mắt, đối đầu với một đôi mắt trong suốt xuyên thấu. Người nào đó đã dậy trước, đang chống tay nhìn cô chằm chằm, cũng không biết đã nhìn bao lâu. Đột nhiên cô nghĩ tới một chút “thù cũ”, liếc anh một cái, “Nhìn cái gì mà nhìn? Không phải chê em không đẹp sao?”Anh nghe xong, nhoẻn miệng cười, “Quả thực không đẹp. ”“…” Ngày đầu tiên cô về nhà đấy! Có cần như vậy không? Khen cô một câu xinh đẹp sẽ mất thịt à? Sắc mặt cô càng thêm khó coi, vừa không vui liền muốn rời giường. Nhưng người không cần mặt mũi này lại áp cô lại, “Mặc dù không đẹp, nhưng vừa vặn là kiểu anh thích nhìn thì làm sao?”“…”Cho nên, ngụ ý trong đó là…. Cô nhìn anh chằm chằm. Anh cười, “Trong mắt người khác là không đẹp, một mình anh thích xem. ”“…” Lặp đi lặp lại câu này của anh trong lòng hai lần, cuối cùng không làm căng nữa, bật cười thành tiếng. Mở mắt nói mò cũng chỉ có anh thôi! Trong mắt người khác cô vẫn cứ xinh đẹp đó!Mặc dù cô sinh con trên người không nhiều thêm chút thịt nào, nhưng khí sắc lại tốt cực kỳ, màu da trơn bóng, so với khí chất sạch sẽ trước đây càng nhiều thêm chút dáng vẻ thành thục quyến rũ, mới tỉnh dậy mà trên mặt đã ửng hồng tự nhiên, cánh môi trơn bóng không chút son nào khiến cô thêm rạng rỡ, đột nhiên cười như vậy, giống như nụ hoa hải đường hé nở, nhìn mà lòng anh ngứa ngáy khó chịu, nhất thời không nhịn được, cúi đầu hôn lên đó. Cô đấm vào bả vai anh kháng nghị, còn làm loạn nữa là muộn mất!Cũng may, với tư cách là một bác sĩ có trách nhiệm, anh không quên, chỉ quấn lấy cô hôn một lát liền thả cô rời giường. Trong lòng nhớ đến hai bé con, cô mau chóng tới phòng trẻ em, lại nhìn thấy cửa phòng đang mở, bên trong còn có tiếng ê a nho nhỏ của Ninh Hồi. Cô cảm thấy kinh ngạc, nhóc con dậy rồi lại không khóc không nháo?Rảo bước tiến vào, quả nhiên nhìn thấy hai nhóc con đã dậy, tự mình chơi đùa lật qua lật lại trên giường trẻ em, Ninh Hồi còn thỉnh thoảng giơ cái tay nhỏ chân nhỏ muốn với lấy đồ chơi đang treo trên giường, thỉnh thoảng chạm vào, phát ra tiếng leng keng, Ninh Hồi liền vui vẻ khoa chân múa tay, cười khanh khách không ngừng. Bé con vui vẻ, chỉ đơn giản như vậy…Nhìn dáng vẻ Ninh Hồi không cần cô, tự mình chơi cũng rất vui vẻ, cô liền đi xem Ninh Ngộ. Trong tay Ninh Ngộ đang cầm một cái đồ chơi gặm cắn hăng say, cô lập tức đoạt lấy, nói với Ôn Nghi ở bên cạnh, “Mẹ, mấy hôm nay Ninh Ngộ luôn cắn đồ, thói quen này không tốt. ”“Sắp mọc răng đấy. ” Ôn Nghi trả lời, “Tối qua cũng thế, có thể lấy được cái gì là cắn cái đấy, cầm đi là cắn, cầm đi là cắn. ”“Thật ạ?” Trong lòng Nguyễn Lưu Tranh vui vẻ, nắm lấy cằm Ninh Ngộ nhìn vào trong, lại không thấy cái gì. Ninh Ngộ lại vì đồ chơi của mình bị quấy rầy mà không vui, hừ hừ, chu cái miệng nhỏ, thấy sắp làm loạn, đôi mắt lúng liếng phát hiện ra sự tồn tại của mẹ, lập tức đổi mặt, cái miệng nhỏ cười toe toét, nước rãi chảy ra ngoài, còn giơ cái tay nhỏ, muốn ôm một cái. “Cục cưng!” Nguyễn Lưu Tranh lau nước rãi cho cậu, hôn một cái trên mặt cậu, cả người đều say sưa trong mùi sữa và phấn rôm của bé con, lập tức ôm cậu dậy, chôn mặt trong cổ Ninh Ngộ, dùng sức hít hà mùi hương đó. Lúc này Ninh Chí Khiêm cũng tiến vào, cũng tới góp vui, trước tiên trêu chọc Ninh Ngộ, nhưng Ninh Ngộ đang rất thỏa mãn trong lòng mẹ, liếc anh một cái, không thèm để ý, tiếp tục ôm cổ mẹ, chân nhỏ vùng vẫy. Làm một ông bố, cảm giác nhận được một sự thương tổn gọi là bị khinh thường, may là mình còn một bé con có thể chơi, vì vậy đi trêu Ninh Hồi. Ninh Hồi đang phân cao thấp cùng đồ chơi, không đếm xỉa tới anh. Mức thương tổn nháy mắt tăng thêm một vạn điểm. Anh không phục, một tay lấy thứ đồ chơi trên đầu Ninh Hồi giấu phía sau, gương mặt to giơ ra trước mặt Ninh Hồi, cười cười, “Con gái ngoan, gọi bố, bố! Bố!”Nguyễn Lưu Tranh nghe xong liền thấy buồn cười, đâu có gọi người nhanh như vậy?Vốn dĩ Ninh Hồi đang chơi vui vẻ với thứ đồ năm màu rực rỡ trên đỉnh đầu, đột nhiên không thấy đồ chơi nữa, xuất hiện một gương mặt to, nhất thời không vui, đôi tay nhỏ liều mạng đẩy ra, nhưng người nhỏ sức lực cũng nhỏ, ngay cả mẹ con bé ở trên giường còn không thể đẩy khuôn mặt to đùng không cần mặt mũi đấy ra, huống hồ một hạt đậu nhỏ như con bé, đẩy cả nửa ngày cũng chẳng nhúc nhích, còn bị ông bố già nhân cơ hội hôn lên cái tay, gốc râu đâm đầy tay bé. Da dẻ hạt đậu mềm mại, chọc bé đau nha, đồ chơi của bé cũng không thấy nữa nha, gương mặt to đang ghét đó còn đẩy không ra nha, tủi thân biết bao, hạt đậu cũng không có ngôn ngữ khác để biểu thị kháng nghị, chỉ biết một cách duy nhất – khóc. Nhất thời oa lên một tiếng, trong phòng trẻ con vang lên tiếng khóc rung trời. Ninh Chí Khiêm sững người, lập tức bế bé lên, hôn lên mặt bé dỗ dành, “Con gái ngoan, đừng khóc, bố là bố con, bố con thích nhất đây! Lúc nhỏ con chỉ cần bố bón sữa cho con! Con còn nhớ không?”Nguyễn Lưu Tranh phì cười, cái gì gọi là con lúc nhỏ? Làm như bây giờ Ninh Hồi lớn lắm rồi ấy. Ninh Hồi đâu có cho anh mặt mũi, vừa nãy lòng bàn tay nhỏ bị chọc đau, bây giờ lại chọc vào mặt bé, bé đang đau đây! Đang tủi thân đây! Nhất thời khóc càng lớn hơn, cái chân nhỏ cũng đạp cùng, tay còn đẩy ng ực bố ra, nhưng mà, tất cả đều không có tác dụng! Không đẩy được bố thì thôi, râu của bố còn chọc vào mặt…Ôn Nghi buông việc trong tay xuống, mau chóng đi tới, đoạt lấy Ninh Hồi về trong lòng mình, vừa nhìn, trên mặt mềm mại của Ninh Hồi đều bị chọc đỏ lên…Nhất thời Ôn Nghi tức giận, trực tiếp mắng con trai, “Anh làm bố cái kiểu gì vậy? Không có việc gì chọc cho con bé khóc làm gì? Sáng sớm người ta dậy vẫn ngoan ngoãn, không khóc không rên, tắm rửa uống sữa, ăn no rồi tự chơi tự cười, anh vừa tới là đã làm nó khóc! Ba mươi mấy tuổi đầu rồi còn không biết nặng nhẹ! Anh xem anh chọc bé con thành cái dạng gì rồi? Da trẻ con mềm mại như thế, anh cho rằng da dày như da anh sao?”Sáng sớm Ninh Chí Khiêm đã bị dạy dỗ, cũng tủi thân không thôi, tự mình cảm thấy đâu đâu cũng không được yêu thích, bà xã vừa tỉnh dậy đã chỉ muốn chạy đến phòng trẻ con, hai đứa con thì không cho anh mặt mũi, bây giờ mẹ nhìn anh kiểu gì cũng thấy không thuận mắt, nhân sinh và địa vị của anh sao đột nhiên thấp như dưới đáy hang rồi thế?Đúng lúc Ninh Tưởng cũng tới, vui sướng chạy qua xem vì sao em gái khóc. Ninh Chí Khiêm chịu tủi thân từ bốn phía, muốn tìm chút an ủi từ chỗ con trai lớn, nói thế nào cũng là một tay mình nuôi lớn. Vì vậy vỗ vai Ninh Tưởng, mang cậu đi ra ngoài, “Đi, Ninh Tưởng, đi ăn sáng cùng bố. ”Ninh Tưởng không nhìn anh lấy một cái, chỉ chăm chăm nhìn nước mắt nơi khóe mắt của em gái, đau lòng không thôi, “Em à, đừng khóc nha, anh tan học về sẽ mua kẹo cho em ăn. ”Ninh Chí Khiêm hết lời để nói, nhóc con này căn bản không nghe thấy lời của anh? Không nhịn được la lớn, “Ninh Tưởng!”."
}