{
  "chapter_name": "Chương 261: 261: Không Đẹp Bằng Anh",
  "content": "Anh cười, “Rốt cuộc cũng là thạc sĩ y học, vẫn không ngốc lắm.”“…” Chút rung động của cô bị nụ cười của anh làm chạy mấy rồi, liếc mắt nhìn anh, “Vẫn phải nhờ thầy Ninh có phương pháp dạy dỗ.”Anh nhìn cô chăm chú, cảm thán, “Anh lái xe mười mấy tiếng liền, không phải đến để đấu võ mồm với em!”Mười mấy tiếng sao? Cô tính toán cẩn thận, từ A Khố đến đây phải mất hơn năm tiếng, sau đó lái đến khu chăn nuôi, rồi lại từ khu chăn nuôi về, đúng là mười mấy tiếng thật…Nháy mắt đã thấy đau lòng, “Anh mệt không?” Nghĩ đến việc ngày mai anh vẫn phải đi làm, càng đau lòng hơn, “Sao anh về kịp?”Anh nằm xuống, mở cửa sổ trời trên nóc xe, “Mai anh nghỉ nửa ngày.”Vầng trăng trên bầu trời kia bỗng nhiên không bị che nữa, khảm trong bầu trời đêm đen kịt, như được vẽ trên đó.“Chí Khiêm, nghỉ ngơi mấy tiếng đi, đừng mệt mỏi lái xe.” Cô ngồi dậy, đóng cửa sổ trời lại,”Ngủ đi!”“Không xem nữa à?” Anh ngạc nhiên nhìn cô, “Không phải em nói bầu trời ở đây rất đẹp sao?”Cô nhìn chăm chú vào ánh mắt anh, giơ tay vuốt nhẹ đường nét trên mặt anh, “Cho nên anh lái xe mười mấy tiếng đến để ngắm trăng cùng em sao?”“…” Một nửa thôi, có điều vẫn gật đầu, “Ánh trăng ở đây quả thực rất đẹp.”Cô yên lặng nhìn anh, rướn môi, “Không đẹp bằng anh.”“…” Câu nói này lại chặn anh lại, một lát sau anh mới bật cười, mấy phần tự đắc, “Anh biết.”Lại chảnh rồi…Cô cười thành tiếng, “Ngủ thôi, anh ngủ ngon.”“Em ngủ ngon.” Anh cúi người hôn một cái trên môi cô, nắm lấy tay cô.Đêm nay, cô và anh cứ nắm tay ngủ trong xe như vậy.Nhắm mắt lại vẫn đang nghĩ trước và sau khi anh đến đây, có rất nhiều chuyện trước đó không hiểu nháy mắt đã rõ ràng, chẳng trách anh luôn không chịu gọi video với cô, căn bản là đã đến đây từ lâu nhưng lại có lòng giấu cô muốn cho cô ngạc nhiên, nhưng rốt cuộc anh tới đây lúc nào? Dường như cả buổi tối nay vội vội vàng vàng còn rất nhiều vấn đề chưa hỏi rõ, cái này gọi là ngàn vạn lời nói sao?Mở mắt ra muốn nói chuyện với anh, lại phát hiện anh đã dựa vào ghế ngủ rồi…Như vậy là có bao nhiêu mệt mỏi…Cô muốn giơ tay tìm cái gì đó đắp cho anh, nhưng vừa nhúc nhích anh lập tức nắm chặt tay cô, đôi mắt lim dim, hơi cố gắng mở mắt, y hệt đứa trẻ bị giật mình tỉnh giấc từ trong mộng.“Suỵt…không sao, không sao…” Cô nhỏ giọng vỗ về, tiện tay lấy chiếc áo để ở ghế sau đắp lên người anh.Anh lại nắm chặt tay cô, nỉ non một câu gì đó cô không nghe rõ, biểu cảm đó chính là phát hiện tay cô vẫn trong bàn tay anh, cho nên yên tâm ngủ say.Mệt như vậy chẳng lẽ còn có thể “làm việc ca đêm” sao?Cô mỉm cười lắc đầu, ánh mắt nhìn anh cũng nhiều thêm chút tình mẫu tử.Cuối cùng, bản thân cô cũng ngủ say trong tình cảm dịu dàng này, tay cô, từ đầu đến cuối ở trong tay anh.Mà cô sao lại không như vậy?Mặc dù trong mơ, tiềm thức cũng không dám tin anh đã tới, rất nhiều lần giật mình trong mộng, trong lúc mơ mơ màng màng cảm nhận được tay anh vẫn nắm chặt tay mình mới không hoài nghi nữa…Sau đó, liền ngủ rất say rất say.Vốn dĩ trong lòng có một suy nghĩ, nghe nói mặt trời mọc ở sa mạc rất đẹp, sáng sớm nhất định phải dậy sớm chút gọi anh dậy ngắm mặt trời mọc, kết quả là cô lại được anh gọi dậy, “Lưu Tranh, Lưu Tranh”, trong một chuỗi tiếng gọi gấp áp, cô ngẩn ngơ mở mắt ra, phát hiện ánh mặt trời đã phủ kín khắp vùng, áo khoác vốn dĩ đắp trên người anh nay lại ở trên người cô.“Còn không dậy là tới muộn đó.” Anh vẫn nắm tay cô.Mắt cô hơi hồng hồng, trong đầu mơ mơ màng màng, chỉ cảm thấy ánh mặt trời này giống như lửa, có chút tiếc nuỗi, “Haizzz, vốn dĩ muốn gọi anh xem mặt trời mọc! Lại ngủ quên mất!”“Anh nhìn thấy rồi.”“Hả? Mấy giờ anh dậy?” Vậy anh mới ngủ có bao lâu? “Sao không gọi em cùng xem?”Anh cười, tựa như vì chuỗi câu hỏi này của cô, “Anh dậy lâu rồi. Ngắm em ngủ say.”Nghĩ lại cũng đúng, nếu như anh cũng đang ngủ say, tất nhiên cô cũng không nỡ gọi anh dậy. Không phải hôm qua cô đã nói rồi sao? Cảnh đẹp hơn nữa cũng không đẹp bằng anh.“Đẹp không anh?” Cô ngồi thẳng dậy, ngón tay sửa soạn lại đầu tóc mình.“Đẹp.” Ánh mắt anh ngưng đọng trên người cô, “Thế nào cũng đẹp.”Cô lườm anh một cái, “Em nói là mặt trời mọc.”Anh lại vẫn nhìn cô như vậy, mỉm cười, không nói.“Haizzz, chúng ta đi ăn sáng trước đi, sau đó anh lái xe về, trên đường có đủ thời gian, lái chậm thôi đừng đi nhanh quá. Còn nữa, lần sau đừng đi như vậy, đi lại hơn mười tiếng lái xe, quá vất vả…” Cô vừa chải tóc vừa bắt đầu lải nhải.Anh cũng bắt đầu lái xe, tiếp lời cô, “Ừm, lần sau em đến thăm anh.”Vốn dĩ nói như vậy cũng không có gì, cô có thời gian quả thực sẽ đến thăm anh, nhưng ngay sau đó anh lại bổ sung một câu, “Anh ở ký túc xá một mình.”Nội hàm của câu này quá sâu! Con mắt cô chuyển động, lườm một cái nữa, nhưng lại dịu dàng và e thẹn vô cùng.Nhưng anh vẫn muốn giải thích nghiêm chỉnh, “Anh không có ý khác, chỉ ít thì có chỗ ngủ phải không? Không cần cuộn tròn cả đêm trong xe!”“Ai có thời gian ở bên anh cả đêm chứ!” Đúng vậy, thời gian nghỉ ngơi của họ cùng lắm là nghỉ một ngày hoặc nửa ngày, vừa đủ ngồi xe đi lại, đâu có thời gian qua đêm? “Đúng rồi, đồ ăn bên này anh có ăn quen không? Không có chuyện gì thì anh mua nồi hầm đi, tự hầm canh thịt dê uống, thịt dê rất bổ, còn có…”Cứ luyên thuyên như vậy cô nói cả dọc đường, mỗi câu anh đều “ừm ừm” đáp lại, nhưng cô biết anh cũng chỉ đồng ý vậy thôi, sẽ không làm.Lúc đưa cô đến bệnh viện, đã sắp tới giờ làm việc, không có thời gian dài dòng thêm nữa, cô mở cửa muốn nhảy xuống xe.“Này!” Anh gọi cô lại.“Hửm? Còn chuyện gì ạ?”Anh chần chừ một chút.“Sao thế?” Cô cho rằng anh muốn hôn tạm biệt mà ngại nói, tiến lên trước hôn một cái lên mặt anh, “Được rồi, em xuống xe đây.”“Anh nói…” Anh chậm chạp thanh giọng, “Đi làm chăm chỉ, đừng chạy linh tinh.”“Biết rồi.” Cô hoàn toàn không nghi ngờ hàm ý trong câu nói này của anh.“Còn nữa!” Anh cau mày, “Đừng nhận đồ bệnh nhân hay người nhà bệnh nhân tặng gì đó! Mặc dù là đồ nhỏ nhưng cũng không tốt!”“…” Cũng đúng, cô thừa nhận anh nói rất có lý, “Được, em nhớ rồi!”“Còn nữa…”Cô nhíu mày, “Còn sao? Em phạm quy nhiều như vậy à?”“Ừm! Nhớ kỹ, đến khu chăn nuôi khám bệnh thì khám, đừng ở nhà dân du mục! Nói chung lời nói và hành vi của mình phải chuẩn mực!” Anh nói rất nghiêm túc.“Nhớ hết rồi! Anh mau đi đi!” Cô vẫy vẫy tay, nhảy xuống xe, chạy như bay vào ký túc xá.Anh nhìn theo bóng cô chạy xa, chiếc váy màu đỏ trong nắng sớm cực kỳ chói mắt, không khỏi thở dài, thật sự là đồ ngốc không thể bớt lo được.Nguyễn Lưu Tranh bận rộn cả một ngày, mãi đến tận khuya mới có thời gian về ký túc xá xem đồ anh mang đến cho cô, toàn là đồ ăn, đầy cả một thùng lớn, cô đâu thể ăn nhiều như vậy! Bên trong còn một có bức thư, cô nhặt lên, nét chữ bằng bút chì non nớt đó không phải Ninh Tưởng viết thì còn ai?Trong lòng cô mềm nhũn, mỉm cười.Mở ra, nội dung bên trong là sự kết hợp của chữ Hán và phiên âm.Mẹ ơi mẹ nhìn thấy dê rồi sao? Chúng nó kêu be be sao mẹ? Trong sa ‘mạc’ thực sự toàn là cát, không có một cây cỏ sao mẹ? Hỏa Diệm Sơn sẽ ‘phun’ lửa sao? Tôn Ngộ Không có dập ‘núi’ lửa không ạ? Mẹ ơi, bố cũng đến đó rồi, nhưng bố không cho con nói, cũng không cho con đi ‘cùng’, mẹ ơi, Tưởng Tưởng sẽ nhớ hai người. Con và ông bà đều ‘khỏe’, bà nội nói muốn hai người cố gắng làm việc, không cần nhớ mọi người.Lạc khoản là Tưởng Tưởng.Không nhớ là giả. Nhất là những đêm tối rảnh rỗi như vậy, lơ đãng nhớ đến Bắc Kinh, nhớ nhà, nhớ mỗi người trong nhà, ở Bắc Kinh bây giờ, lá ngân hạnh bắt đầu đổi màu những chiếc đầu tiên rồi nhỉ?Một hộp lớn đặc sản Bắc Kinh này một mình cô không ăn hết, mà Vương Dịch cũng có một hộp lớn, cho nên hôm sau cô mang đến phòng làm việc, chia cho đồng nghiệp trong khoa, đúng lúc đó gặp Ngải Nhĩ Khải đến bệnh viện, nói là đến tái khám, cô liền cho anh ta một phần, bảo anh ta mang về cho bố mẹ ăn thử, coi như là đáp lễ nhà Ngải Nhĩ Khải.Ngải Nhĩ Khải nhận lấy chút đặc sản này, nói mấy câu cảm ơn, tựa hồ còn muốn nói gì đó, cuối cùng lại không nói gì, im lặng rời đi, ngược lại khiến Nguyễn Lưu Tranh như lọt vào sương mù.Sau kỳ nghỉ Trung thu ngắn đó, lại bận rộn liên tục hơn nửa tháng, căn bản không có thời gian nghỉ phép, mà Ninh Chí Khiêm dường như cũng bận rộn không rút được một ngày nghỉ để đến thăm cô, khoảng cách một chuyến xe năm tiếng đồng hồ, không dài không ngắn, nhưng lại bất tiện, ngăn cách hai người tương tư ở hai nơi.Sau khi thời gian bận rộn này qua đi, rốt cuộc cũng đến lượt Nguyễn Lưu Tranh được nghỉ ngơi một ngày, cô hào hứng quyết định đi thăm anh.."
}