{
  "chapter_name": "Chương 42: 42: I Do",
  "content": "Mà tất cả người trên thế giới, bao gồm cả bố mẹ cô lại chỉ nhìn thấy sau khi cô bị cảm bác sĩ Ninh đối xử với cô tốt như thế nào. “Đích thân bón cho con ăn cháo!”“Người lớn như thế kia vẫn phải cần chồng con dỗ dành uống thuốc!”“Đêm qua Chí Khiêm suốt đêm không ngủ để trông coi nhiệt độ cơ thể của con!”Đây là cuộc hôn nhân trong mắt người khác và cuộc hôn nhân trong mắt bản thân mình. Cuộc điện thoại vượt đại dương này đến khi trái tim cô hoang vắng, cuối cùng vẫn là kết thúc bằng một loạt dặn dò của cô, anh không nói chuyện, cô tiếp tục nói xong, như vậy cũng gọi là đến nơi đến chốn. “Học trưởng, nhớ mang theo bên người một chút bánh quy hay bánh mì nhỏ, khi nào đói có thể ăn mấy cái, đừng lúc nào cũng để dạ dày trống rỗng. ”“Học trưởng, anh ở bên ngoài một mình, chú ý thời tiết, đừng để bị bệnh. ”“Còn nữa, đồ ăn bên đó anh ăn không quen, anh lại không có thời gian đi siêu thị, em gửi cho anh mấy thứ nguyên liệu thực phẩm, anh chỉ cần tự mua nồi hầm điện ninh cháo, buổi tối từ bệnh viện trở về bỏ một ít gạo vào trong là được, sáng hôm sau là có thể uống rồi, học trưởng, dạ dày anh không tốt, uống nhiều cháo tốt hơn. ”Cô nói, anh đồng ý từng cái một, ở đầu bên này điện thoại, cô vừa nói nước mắt vừa trào ra. Đây là lần đầu tiên cô rơi nước mắt khi nói chuyện cùng với anh, có lẽ cũng là một lần cuối cùng, chỉ may mắn, từ đầu đến cuối không để anh nhìn thấy nước mắt của cô. Khóc, chung quy lại vẫn là vì đau. Bất luận như thế nào, đây cũng là một lần cô dùng toàn bộ sức lực để yêu say đắm, bây giờ coi như là hạ quyết tâm với anh, cũng là nói tạm biệt với tình yêu lớn nhất trong sinh mệnh cô, loại cảm giác này giống như lấy ngón tay véo mạnh lên trái tim, hy vọng xé đứt một miếng trên đỉnh tim mềm mại nhất, nhưng đã từng tiếp xúc thân thể khó mà cắt đứt được, trong lòng bất giác mềm xuống, đau đớn không thể nói ra. Cô che miệng lại, trong khi nước mắt rơi tới tấp không thể nói ra một câu tạm biệt, chỉ sợ ở đầu bên kia anh nghe được tiếng khóc của cô, cuối cùng vội vàng cúp điện thoại, sau đó ngã nhào lên giường, che kín chăn lên khóc một cách thảm thiết. Tất cả nước mắt chỉ vì hai chữ: không nỡ. Cô yêu anh như vậy, cho dù đi đến điểm cuối cùng của số phận thì cô vẫn không nỡ như vậy!Sau đó bố mẹ lần lượt nói với cô, lúc sinh nhật họ Chí Khiêm có gọi điện thoại về, còn gửi tiền đến biếu họ, để cô chuyển lời cho Chí Khiêm, ở nước ngoài an tâm học tập và làm việc, không cần lại bận tâm đến việc trong nhà. Cô đã từng khóc, sẽ không tiếp tục khóc nữa, cũng không chuyển những lời này cho anh. Ban đầu trong cuộc hôn nhân này, anh đã nói sẽ đối xử tốt với cô. Cô biết, anh rất cố gắng đi làm, nhìn ra xung quanh có rất nhiều cặp vợ chồng như vậy, có thể một người chồng một người con rể giống như anh thực sự không nhiều, về phần không thể yêu thì không thể cưỡng cầu, ngay từ đầu cô cũng đã biết chẳng qua là vẫn ôm một chút ảo tưởng hy vọng. Không có hối hận, không có oán trách. Thời gian sống cùng với anh, cô cũng từng thu được rất nhiều niềm vui. Anh từng cõng cô về nhà, anh cắt móng tay cho cô, anh nhớ cô thích ăn tất cả đồ ăn vặt, anh kiên nhẫn hướng dẫn giải thích môn chuyên ngành cho cô, anh ôm cô trải qua mỗi một ngày lễ ánh sáng rực rỡ, trong những ngày đó, nụ cười của cô là chân thật. Cô cẩn thận suy nghĩ lại, nếu như thời gian quay trở về ba năm trước, khi anh hỏi cô đồng ý không, cô vẫn sẽ trả lời: I Do. ."
}