{
  "chapter_name": "Chương 275: 275: Chưa Bao Giờ Nuốt Lời",
  "content": "Anh đỡ cô dậy, phát hiện mặt cô đầy máu me, nhất là môi, đã bị cắn rách tả tơi, toàn là vết máu, chỗ nứt đã đóng vảy, dính đầy tóc và cát, khuôn mặt nhỏ nhắn từng xinh đẹp tuyệt trần đã hoàn toàn thay đổi…Sau khi đau lòng, chỉ vui mừng vì ông trời đã thiên vị mình, để anh có thể tìm được cô! Đây là cơ hội mấy ngàn phần có một? Vì để cảm ơn cơ hội này, anh nguyện dùng may mắn của nửa đời còn lại thậm chí cả của kiếp sau để trao đổi!Để cô dựa trên chân anh, cầm bình nước bón cho cô.Rất cẩn thận, nhưng vẫn có một chút trào ra khóe miệng cô, anh ngừng lại, mỗi một giọt nước đều vô cùng quý giá, mà trong ba-lô là bình nước quân dụng kiểu cũ, tổng cộng có hai bình.Cô thở thoi thóp, có lẽ là cảm nhận được thoải mái, cô cau mày, nhắm mắt, mơ mơ màng màng li3m môi.Thấy thế anh vô cùng vui mừng, lại đưa miệng bình nước đến bên miệng cô, từ từ rót nước vào bên trong.Cô vẫn hôn mê, chỉ hút nước theo bản năng, tựa như một gốc cây khô cạn đứng trong ruộng đồng nứt nẻ, nhanh chóng cảm nhận được mùi vị ẩm ướt, anh bón chậm chạp, vừa lúc có thể phối hợp với tốc độ nuốt của cô, dần dần cũng đã uống hơn nửa bình.Sau khi uống nước xong cô lại ngủ say.Anh thử sờ trán cô, phát hiện nóng kinh người, bị kiệt sức hai đêm một ngày, cô ốm rồi…Cũng may trong ba-lô của chú Điền cái gì cũng có, đương nhiên có cả thuốc men, anh lấy ra mấy viên, bón từng viên một vào miệng cô, dùng nước cho cô nuốt xuống.Cô quá khát, chầm chậm như vậy lại bắt đầu hút nước trong miệng bình, anh để mặc cho cô uống, vốn dĩ sốt phải uống nhiều nước mới được, mãi đến khi cô uống sạch bình nước này.Anh lắc lắc bình nước trống rỗng, cảm thấy được an ủi không ít, vẫn có thể uống nước, vẫn có thể uống thuốc, tình hình không phải là tồi tệ nhất, đợi cô tỉnh lại bón cho cô chút đồ ăn, thì có thể khôi phục chút thể lực rồi.Trong ba-lô có một bó que phát sáng, anh lấy ra đeo lên cô tay cô mấy cái, để lại một cái quấn ở tay mình. Sau đó ôm cô dậy, muốn đặt cô lên lưng lạc đà, nhưng đứng dậy đột ngột khiến trước mắt tối sầm, bản thân mình yếu ớt ngã xuống trước.Anh vẫn ôm cô thật chặt, không để cô rơi xuống, đầu gối mình quỳ xuống đất, nhắm mắt lại, một lúc lâu mới xua đi được cảm giác choáng váng đó.Đợi đến khi chắc chắn mình có thể đứng vững, anh mới chậm rãi đứng dậy lần nữa.Sau khi đặt cô lên lưng lạc đà, mình cũng ngồi lên, ngồi sau lưng cô, để cô dựa vào người mình, bắt đầu chậm chạp đi về.Thuốc đã uống dần dần có hiệu quả, anh có thể cảm nhận được mặt cô đang dán trên cổ anh có chút ướt át, sờ thử, quả thực đã hơi toát mồ hôi, nhiệt độ cơ thể cũng hạ không ít.Nguyễn Lưu Tranh cũng dần dần có tri giác, cảm nhận được cơ thể nhấp nhô lên xuống, không biết đang ở đâu, trên người cũng thoải mái hơn nhiều.Chậm rãi tỉnh lại, đập vào mắt là bầu trời xanh biếc xa xăm, phía sau chắc chắn, cô đang dựa vào cái gì đó, trên mặt còn có cảm giác thô ráp quen thuộc đang cọ vào.Toàn thân cô nhất thời cứng ngắc, không dám tin, không dám nhìn tiếp.Nhắm mắt lại, vẫn lên xuống như đang trên mây, sự ấm áp phía sau cũng vẫn còn, cô nhẹ nhàng cọ xát, gương mặt bị chọc vừa đau vừa ngứa…Cho nên…?Cô bất chợt mở mắt ra, nhìn từ dưới lên, thứ nhìn thấy chính là đường nét cằm anh, cái mũi phập phồng cao thẳng như cồn cát, còn có đôi mắt đẹp của anh, lông mi thật dài, dưới cằm có một vòng gốc râu màu đen vừa ló đầu ra, thứ vừa chọc vào cô chính là cái này….Cho nên, cô nhìn thấy ảo ảnh rồi phải không?Trong lòng cô tiếc nuối, nước mắt rơi xuống.Ảo ảnh trong truyền thuyết, cô lại gặp được rồi, cô thực sự quá nhớ anh…Cái cọ sát nhẹ nhàng của cô đã đánh động đến anh, cúi đầu, phát hiện nước mắt trên mặt cô, giơ tay nhẹ nhàng lau cho cô, vui sướng không kiềm chế được, nhưng vừa sợ dọa đến cô, chỉ đè nén nhẹ giọng nói, “Tỉnh rồi?”Cô lại cứng ngắc một lần nữa, không nhúc nhích một chút.Là giọng của anh! Không sai! Là giọng của anh! Mặc dù khàn khàn khô khốc, nhưng cô biết, là giọng của anh!Ảo ảnh còn có thể có âm thanh sao? Cô thực sự chưa từng nghe thấy!Nhưng mà, vì sao còn có thể cảm nhận được ngón tay anh khẽ vuốt trên mặt cô?“Lưu Tranh? Em đói không?”Đây là thực sự đang nói chuyện với cô sao? Không phải ảo giác?! Cô vẫn không dám tin, càng không dám mở mắt, chỉ vươn cánh tay run rẩy, chậm chạp chạm nhẹ về phía sau, kết quả sờ thấy người thật! Sờ thấy vải áo của anh! Mặc dù trên bề mặt phủ kín cát, nhưng thực sự tồn tại! Không phải ảo ảnh!Cô lấy hết dũng khí quay đầu lại, đập vào mắt, như trước đó cô nhìn thấy, là khuôn mặt mệt mỏi mà tang thương của anh! Da dẻ anh đã mất đi sự sáng bóng vốn có! Môi cũng khô nứt đầy vết máu! Ánh mắt anh, đôi mắt đẹp nhất của anh cũng phủ đầy tia máu, không còn sáng nữa…Tựa như anh hiểu hết tâm tư của cô, cười dịu dàng với cô, “Là anh, Lưu Tranh em không nhìn nhầm đâu, chúng ta ở bên nhau rồi.”Phút chốc cô liền rơi lệ, anh đã từng nói, bất luận những lúc khó khăn nhường nào, anh đều sẽ ở bên cạnh cô, mà cô ở trong lòng anh.Những gì anh đã nói, từ trước tới giờ chưa từng nuốt lời, từ khi cô quen biết anh. Nhưng để có thể có giờ phút này, là một kỳ tích như thế nào?Cô không nói tiếng nào, chỉ muốn khóc lớn.Cô xoay người lại ôm lấy anh, thể lực đã tiêu hao cực độ, tiếng khóc lớn của cô cũng chỉ là thút thít rơi lệ, anh ôm cô, làm sao không có nước mắt nóng hổi tràn viền.Ôm nhau mà khóc như vậy, một lúc lâu, anh khẽ vuốt tóc cô, “Không khóc nữa, giữ lại chút sức lực để về nhà.”“Vâng.” Cô gật đầu trên vai anh.Cô không hỏi anh vì sao lại xuất hiện ở đây, cô nghĩ cũng có thể nghĩ ra được, anh đã trải qua bao nhiêu gian khổ mới đi đến được bên cạnh cô, cô muốn mắng anh, muốn chất vấn anh vì sao lại tới, cô không hy vọng anh tới, nhưng đối diện với gương mặt hoàn toàn thay đổi của anh, lại không nói ra được bất cứ điều gì, chỉ có nước mắt không ngừng rơi.“Đừng khóc, có anh đây, không cần sợ.” Môi anh rơi trên trán cô, cũng chọc cô đau.Nước mắt của cô lại càng tuôn càng nhiều, nhưng quả thực không sợ nữa, không sợ gì cả, chỉ cần ở cùng anh, còn có gì đáng sợ nữa? Kết cục tồi tệ nhất, có lẽ chính là hai người phó thác cả đời cho cái sa mạc này, mặc dù ngắn ngủi, nhưng được ở bên nhau…Dựa vào người anh, toàn thân đều thả lỏng, lạc đà lắc la lắc lư, mệt mỏi lại muốn ngủ nữa.Anh lấy lương khô từ trong ba-lô ra, bẻ từng miếng nhỏ bón cho cô ăn.Cô đang nhắm mắt, há miệng theo bản năng, lương khô đã rất cứng, cô khó khăn nhai, rồi khó khăn nuốt xuống.Sau mấy lần như vậy, anh để bình nước đến bên miệng cô, “Uống chút nước.”Cô luôn tin tưởng anh, có anh ở đây, anh không có gì là không thể, cho nên anh bón cho cô ăn, cô liền ăn, chưa từng nghĩ đồ ăn trong sa mạc này đến từ đâu và có bao nhiêu, nhưng mà, lúc này sự ẩm ướt của nước nhắc nhở cô, nước trong sa mạc còn quý hơn vàng!Cô nhàn nhạt nhấp một ngụm, xoa dịu đi cảm giác tắc nghẹn trong cổ họng lúc nuốt lương khô xuống sau đó lập tức ngậm chặt miệng, lắc đầu, “Anh ăn chưa? Có bao nhiêu nước?”“Anh ăn rồi, cũng uống nước rồi, em yên tâm, uống đi.” Thực ra từ sau khi anh vào sa mạc, chưa từng chạm vào đồ ăn, càng chưa chạm vào nước. Như vậy cũng đã sắp hai ngày một đêm rồi, anh biết cơ thể mình trên lý thuyết đã rất suy nhược, nhưng có lẽ nguyên nhân là vì cô, nên có một luồng năng lực mạnh mẽ chống đỡ anh. Chú Điền nói, ở trong sa mạc không ăn không uống cùng lắm là chịu đựng được ba ngày, người bình thường thì hai ngày đã không ổn rồi, anh không coi mình thuộc người bình thường, anh có thể dùng ý chí để sống.Cô không tin…“Em xem có bao nhiêu bánh và nước!” Cô kiên quyết không chịu ăn nữa, muốn xuống lạc đà kiểm tra ba-lô.Cuối cùng anh không lay chuyển được cô, nhảy xuống lạc đà.Giây phút hai chân vừa chạm đất, đầu anh choáng váng mắt hoa suýt chút nữa té xỉu, liều mạng kiềm chế mới không để cô nhìn thấy, sau đó xoay người ôm cô xuống, mở ba-lô ra cho cô kiểm tra, cô phát hiện ra còn mấy miếng bánh, nhưng nước chỉ còn một bình, một bình nữa đã trống rỗng!Anh cười, “Anh uống sạch cả bình này rồi em còn không tin?”Cô vẫn nửa tin nửa ngờ.“Em với anh cùng ăn bánh.” Cô ngồi xuống, “Chúng ta nghỉ ngơi một chút.”Rơi vào đường cùng, anh cũng chỉ có thể nghe lời cô, cô giống như anh, cầm một miếng bánh nhỏ muốn bẻ ra, nhưng mệt thật đó, ngay cả bẻ bánh cũng mất sức…Khó khăn lắm mới bẻ được một miếng, giơ cánh tay yếu ớt bón đến miệng anh, ép anh há miệng ăn.Anh không từ chối được, ngoan ngoãn ăn bánh cô bón, đại khái sau khi đã ăn gần nửa cái, cô bón bình nước đến miệng anh, “Uống! Anh không uống em sẽ không ăn!”“Anh tự uống.” Anh nói. Cẩm lấy bình nước giả vờ uống, thực ra anh chỉ làm ướt môi.“Uống thêm chút nữa.” Cô trầm mặt nhìn anh.Anh lắc đầu, “Lưu Tranh, anh uống một ngụm đủ rồi, vẫn còn rất xa nữa, chỉ còn lại một bình nước này, chúng ta phải uống tiết kiệm. Bây giờ em phải ăn rồi.”“Em cũng tự ăn.” Nguyễn Lưu Tranh dùng sức cắn miếng bánh còn thừa lại, cũng không dám ăn hết, ăn được một nửa rồi gói lại.Anh đưa nước cho cô, cô lắc đầu không chịu uống nữa.“Em phải uống, em còn phải uống thuốc nữa đó!” Anh đưa viên thuốc cho cô, để cô lấy nước nuốt xuống.."
}