{
  "chapter_name": "Chương 297: 297: Cảm Ơn Con Thích Nó",
  "content": "“Thấy máu, điềm báo sinh non ạ.” Nguyễn Lưu Tranh rũ mắt, có chút tự trách.“Sao lại thế chứ? Mệt quá hả?” Ôn Nghi đang nghĩ đến nguyên nhân thấy máu.Ninh Chí Khiêm tự giác đi dẹp qua một bên, da mặt Nguyễn Lưu Tranh mỏng, mẹ chồng hỏi như vậy, lại nhớ đến lời của bác sĩ, khuôn mặt nhất thời hồng thấu, “Là…con sơ ý, không biết mang thai…”Ôn Nghi là người từng trải, nhìn qua sắc mặt Nguyễn Lưu Tranh và dáng vẻ của con trai đã biết xảy ra chuyện gì, mặc dù không tiện nói rõ, nhưng cũng tức giận trong lòng, tiện tay cầm một cây gậy gì đó ‘hỏi thăm’ con trai, “Anh là đồ ngốc không biết nặng nhẹ! Ba mươi mấy tuổi đầu còn không biết chăm sóc vợ! Cũng may vợ con anh không có chuyện gì, nếu như có chuyện gì bất trắc, tôi với bố anh phải treo ngược anh lên đánh!”Ninh Chí Khiêm ở đó cầu xin tha thứ một cách khoa trương, dáng vẻ oan ức, “Mẹ, con đã hơn ba mươi tuổi rồi mẹ còn đánh con!”“Hơn ba mươi tuổi! Dù anh hơn tám mươi chỉ cần tôi còn sống tôi vẫn sẽ đánh không tha!” Ôn Nghi cũng tức đến nở nụ cười, ném gậy qua một bên.Ninh Chí Khiêm dán đến bên cạnh Nguyễn Lưu Tranh, ôm lấy vợ, đối mặt với Ôn Nghi, “Mẹ, bây giờ con lại không được thích như vậy sao? Lưu Tranh ghét bỏ con, mẹ cũng ghét bỏ con, tốt xấu gì con cũng là con trai ruột của mẹ, con mới là người thân của mẹ!”Ôn Nghi lườm anh một cái, “Trong bụng Lưu Tranh mới là người thân của tôi!”“Quả nhiên con sống ở tầng chót nhất trong cái nhà này rồi.” Anh nằm bò trên vai Lưu Tranh cầu yêu thương, “Bà xa, em mà không thương hại anh nữa là, ngay cả Tiểu Niệm anh cũng không bằng!”Nguyễn Lưu Tranh mím môi cười, “Anh hơn Tiểu Niệm lúc nào?”Anh treo trên người Nguyễn Lưu Tranh, hoàn toàn tuyệt vọng.Ôn Nghi đuổi anh xuống, “Mau lượn qua một bên! Đừng đè nặng đứa bé!”Mặc dù là trách cứ, nhưng trong lời nói lại tràn đầy niềm vui.Nguyễn Lưu Tranh lại một lần nữa mắc bệnh hay quên, đã quên mất vừa nãy mình vừa truyền lệnh cho Ninh Chí Khiêm phải giữ khoảng cách với cô, nhẹ nhàng vừa vào đầu anh.Hai cái bảo bối đến, tựa hồ khiến cho toàn thế giới đều trở nên náo nhiệt, anh trở nên sôi nổi hơn rất nhiều, ngay cả một người luôn nhã nhặn lịch sự như Ôn Nghi, cũng trở nên ồn ào hơn…Ôn Nghi nhìn hai người tựa đầu vào nhau trong lòng sao lại không vui mừng được?Đứa con trai này đã từng ảo não buồn phiền rất nhiều năm, không ai có thể đi vào thế giới của nó, sống đối với nó mà nói, chính là một cỗ máy chữa bệnh cứu người, bây giờ, cỗ máy này cuối cùng cũng có thể phá vỡ lớp vỏ ngoài cứng rắn lạnh băng, bày ra cho thế giới cuộc sống tươi mới của nó. Vốn là nút thắt đời này bà khó yên lòng nhất, hôm nay xem ra đã mở, thay vì nói cái thai đôi sắp tới này là ông trời ban tặng, chẳng thà nói, cô gái tốt đẹp Lưu Tranh này mới là món quà quý giá nhất ông trời tặng cho con trai, cho cái nhà này, tất cả, đều là vì có Lưu Tranh.Yên lặng xoay người, mượn cớ thu dọn đồ đạc để lặng lẽ lau lệ nơi khóe mắt, có điều đây là giọt lệ của vui sướng. Hình ảnh mười năm trước vẫn rõ ràng như mới hôm qua, cô gái nhỏ ngây ngô đó nói như đinh đóng cột trước mặt bà, con thích anh ấy.Lưu Tranh, cảm ơn con đã thích nó, cảm ơn con đến bây giờ vẫn còn thích nó….Ôn Nghi lấy đồ rửa mặt ra, Nguyễn Lưu Tranh ngồi dậy, muốn xuống giường tháo tóc cởi trang sức.Vừa động liền khiến Ôn Nghi và Ninh Chí Khiêm sợ hãi, đồng thanh nói, “Em/con làm gì?”Cô bị hai mẹ con này làm giật mình, “Con…gội đầu tháo trang sức…”“Con nằm xuống, mau nằm xuống, mẹ giúp con!” Ôn Nghi mau chóng ấn cô xuống.“…” Khoa trương quá, mặc dù bác sĩ nói để cô nằm trên giường nghỉ ngơi, nhưng không nói rửa mặt cũng không cho…Người tranh nhau giúp cô rửa mặt khá nhiều, cuối cùng là Ninh Chí Khiêm tự mình ra trận, để cô nằm xuống tháo trang sức gội đầu cho cô, Ôn Nghi thì ở bên cạnh trợ giúp cho anh, sau đó còn giúp cô sấy khô tóc.Làm xong tất cả những việc này cũng nên nghỉ ngơi, Nguyễn Lưu Tranh nằm trên giường, thoải mái dễ chịu, tóc vẫn còn ấm, cực kỳ thoải mái.Rốt cuộc cô cũng tìm được nguyên nhân mấy ngày nay vì sao mình mệt như vậy, mang thai sao lại không thích ngủ chứ? Bây giờ cô lại bắt đầu buồn ngủ rồi.Ninh Chí Khiêm và Ôn Nghi ngồi một bên, bắt đầu bàn bạc với Ôn Nghi đặt tên con là gì.Nguyễn Lưu Tranh nghe vậy liền cười tỉnh cả ngủ, “Là trai hay gái còn chưa biết, đặt đên cái gì chứ?”“Ngoan, em ngủ đi, chuyện tên này có anh rồi, đặt mấy cái dự phòng.” Ninh Chí Khiêm sờ mái tóc mềm mại của cô.Đang nói chuyện, lại có người gõ cửa.“Mẹ đi xem sao.” Ôn Nghi đứng lên.Người đến lại là bảo mẫu của Ninh gia, mang canh bổ đến cho Lưu Tranh, cười híp mắt, “Ninh tiên sinh nói bác sĩ Nguyễn có tin mừng, bảo tôi ninh chút canh bổ mang tới.”“Đúng đúng đúng!” Ôn Nghi vội nói, “Tôi cũng vui đến hồ đồ rồi, hôm nay trong hôn lễ Lưu Tranh căn bản không ăn gì. Lưu Tranh, đừng trách mẹ nha!”Nguyễn Lưu Tranh cười cười, “Mẹ, sao lại trách mẹ được, hơn nữa bây giờ con cũng không đói.”“Không đói thì uống một chút.” Ôn Nghi múc canh ra cho cô.Ninh Chí Khiêm tiện tay đón lấy. “Để con bón.”Mẹ chồng và bảo mẫu đều đang ở đây, sao Nguyễn Lưu Tranh có thể không xấu hổ để anh bón? “Em tự uống.”“Để nó bón!” Ôn Nghi lên tiếng, “Lúc này phụ nữ phải được chiều chuộng nhất, có thể sai gì thì sai! Đợi nó đi làm bận rộn rồi, con muốn sai cũng không được nữa!”Nguyễn Lưu Tranh bị nói càng thêm ngại ngùng, có điều, cuối cùng vẫn để anh bón xong bát canh này.Tiếp theo bảo mẫu phải về Ninh gia, Nguyễn Lưu Tranh nhân cơ hội khuyên Ôn Nghi cũng về cùng.Ôn Nghi suy nghĩ một chút, “Được, hôm nay là đêm tân hôn của hai đứa, mẹ không ở đây làm bóng đèn góp vui nữa, Chí Khiêm, anh để tâm chăm sóc vợ con anh tốt cho mẹ, xảy ra một chút sai lầm mẹ sẽ hỏi tội anh!”Ninh Chí Khiêm cũng không ngừng kêu khổ, “Có đêm tân hôn nào như vậy không?”Nguyễn Lưu Tranh hỏi ngược lại một câu, “Anh không vui?”“…” Anh đâu có ý không vui? Anh dám không vui sao? ” Không phải bà xã à, ý của anh là…” Là cái gì? Là cho dù cái bóng đèn là mẹ đi rồi, trong bụng cô vẫn còn hai cái bóng đèn siêu cấp lớn nữa! Đêm tân hôn như vậy anh khóc không ra nước mắt…Nhưng lời như vậy anh dám nói không?“Lưu Tranh, nếu nó chọc giận con thì gọi ngay cho mẹ! Mẹ sẽ trút giận giúp con!” Ôn Nghi ném lại câu đó sau đó lại hỏi Nguyễn Lưu Tranh ngày mai muốn ăn gì rồi mới đi.Ninh Chí Khiêm ấm ức ngồi một bên, cảm thán sâu sắc địa vị của mình tụt dốc không phanh một hồi, sau đó suy nghĩ chuyển động, lại mở mày mở mặt, nắm tay Nguyễn Lưu Tranh bắt đầu được nước, “Bà xã, thế nào?”“Cái gì thế nào?” Cô đang mê man, lại bị anh làm cho tỉnh.“Em nhìn nhầm rồi chứ? Anh có cần kiểm tra không?” Người nào đó dương dương tự đắc.“…” Cho nên nói người này thực sự hẹp hòi, vẫn còn nhớ rõ! Cô nhắm mắt lại, “Em muốn ngủ.”“…” Tinh thần hưng phấn của anh vừa mới lên, người này đã đi ngủ rồi? Anh nói chuyện với ai đây? Nhưng cũng không thể không cho phụ nữ có thai ngủ!Chỉ có thể hậm hực thả tay cô ra, lấy quyển sách vừa mang về từ văn phòng qua lật xem, lật tới lật vui, nhưng kiểu gì cũng không tĩnh tâm được, quá hưng phấn!Ừm, anh phải tự lập cho mình một kế hoạch, phải trở thành một cử nhân chuyên nghiệp khoa phụ sản trong thời gian ngắn nhất! Chăm sóc bà xã anh phải chỉ đạo toàn bộ quá trình! Lúc này quá hưng phấn nên không đọc sách được, vậy làm công tác chuẩn bị trước!Anh lấy điện thoại di động ra, chọn sách trên mạng, phàm là sách liên quan đến sinh con toàn bộ đều được ném vào xe mua sắm, sau đó cũng hết cái chọn, thanh toán toàn bộ, những ngày tháng trong tương lai, chính là ký nhận sách!Đúng rồi, có cần nhân tiện xem đồ sơ sinh không? Bỏ đi, trừ mua sách ra anh không biết mua sắm, chuyện này vẫn nên gọi mẹ hoặc vợ chọn cùng!Anh nhìn thời gian, sắp mười một giờ rồi, anh vẫn hoàn toàn không buồn ngủ, phải làm sao đây?Đúng! Chuyện vui lớn thế này phải thông báo ra ngoài!Anh không gọi điện thoại cho bố mẹ vợ, kỳ thực trước đó lúc thông báo cho Ôn Nghi là phải gọi, nhưng nghĩ cho người lớn, dựa vào trình độ yêu thương Lưu Tranh của bố mẹ vợ, vừa nghe tin là sẽ tới ngay, sức khỏe bố vợ không tốt, buổi tối vẫn không cần bôn ba như thế, ngày mai thông báo cũng thế, bây giờ để bố mẹ nghỉ ngơi đã.Vậy anh phải nói cho ai đây?Lờ mờ nhớ lại những cuộc điện thoại báo tin vui tương tự đã nhận được, bây giờ anh được hãnh diện rồi, hơn nữa anh có hai đứa!Người đầu tiên, thông báo với lão đại.Điện thoại kết nối được, “Lão đại, là em.”Lão đại là người thành thật, “Anh biết là tiểu tử nhà chú! Có gì cần anh giúp?”“…” Lời nói kiểu này, anh động phòng hoa chúc thì cần giúp cái gì? “Khụ khụ, không phải, em nói cho anh một tin tốt, em có thai rồi…không không không, em sắp làm bố rồi!”“Nhanh…nhanh thế? Không phải hôm nay chú mới kết hôn sao?” Lão đại biểu thị trọn vẹn sự thành thật của anh ấy.“…” Anh lại khụ khụ lần nữa, “Em…em không thể gì gì đó trước khi cưới sao?”“À, đúng, chúc mừng chú! Chúc mừng! Anh làm bác trai rồi!”Nói đến đây, hình như truyền đến giọng nói của Đào Tử, lão đại bên kia lập tức nói, “À, chị dâu chú gọi anh! Ngày mai lại nói! Ngày mai anh tới chúc mừng chú! Gửi hồng bao cho chú!”“À, lão đại, anh nghe em nói, em hai cái…” Còn chưa nói xong, điện thoại đã biến thành tiếng tút tút…Anh rầu rĩ, lại gọi một cái nữa! Lão tứ! “Alo, lão tứ, là anh.”Ninh Thời Khiêm oanh tạc ở đầu kia, “Á, lão nhị! Anh…anh gọi điện thoại cho em vào lúc này? Không phải chứ? Mới mười một giờ! Động phòng của anh đã kết thúc rồi? Được được được, thật là đáng thương, để thằng em trai này nghe anh kể khổ một chút! Lão nhị, không phải em nói anh, lần trước về khu nuôi hươu ở quê, cái lộc tiên* đó anh cầm về ăn đi, anh không ăn, lại muốn cậy mạnh, cần gì chứ, tuổi tác có rồi…”*Lộc tiên là dương v@t hươu, theo wikipedia thì còn gọi là Lộc pín…. (Chữ tiên kia là mình để theo Hán Việt.) Có tác dụng rất lớn trong việc bổ thận, tráng dương , tăng cường sinh lực cho đàn ông….theo quan niệm ăn gì bổ nấy!."
}