{
  "chapter_name": "Chương 165: 165: Những Người Đã Từng Yêu Đã Từng Hận Đã Từng Nhung Nhớ Những Chuyện Không Buông Bỏ Được",
  "content": "Anh biết cô đã nghe thấy, nhưng cũng không hoang mang, ánh sáng dịu dàng nhàn nhạt trong mắt anh chuyển động, giống như đang nói qua loa một câu truyện cười, “Ừm…đi tán gái bị người ta lái xe điên cuồng đuổi theo, em tin không?”“…” Cô cắn môi, tin mới lạ!“Vậy…đánh nhau với người ta suýt chút nữa bị bắn súng, em có tin không?”“…” Còn có thể thái quá hơn chút nữa không?“Đánh bài ở casino thiếu tiền người ta bị đòi nợ thì sao?”“…” Trong mắt cô dần dần ẩn chứa oán giận, bực mình tiện tay túm cái gì đó ném về phía anh, nhưng cầm vào tay lại phát hiện ra là kéo, nên lại đập xuống, nắm thật chặt, đã tức không chịu được nữa. Anh đứng dậy, đi mấy bước qua, hai tay nắm bả vai cô. Cô giận dỗi giãy giụa một chút, anh thu cánh tay dài lại, kéo cô vào lòng, giọng dịu dàng nói, “Có cái gì không giống chứ? Bất luận là cái gì thì cũng đều qua rồi, tôi vẫn không sứt mẻ gì đứng ngay ngắn ở đây, còn có sau này. ”Dán vào ngực anh, vì vậy cô đã hiểu, anh sẽ không nói với cô. Mặc dù cô cũng đã từng thường khẩn cầu anh thế này thế kia, nhưng chuyện anh không muốn làm cô cũng sẽ không nỡ ép buộc, ví dụ như chuyện yêu cô, bất luận là trước đây hay bây giờ. “Họ biết không?” Bố mẹ chồng cũ biết không? Nếu như là chuyện lớn, sao bố mẹ lại không biết?“Không biết, không có mấy người biết cả. ”“…” Ồ, anh thực sự có thể giấu! Cô hơi tính toán thời gian, sáu năm, ngày giỗ của Thẩm đại ca anh vẫn đi viếng mộ, vậy hẳn là khoảng thời gian cuối cùng trong một năm rưỡi anh ra nước ngoài đó, lúc đó cô đã đến Tinh Sa học tập. Cô nghĩ nát óc cũng không tưởng tượng ra anh sẽ gặp phải nguy hiểm gì. Cô chỉ lắc đầu, nói không ra lời, một lúc lâu sau mới nhớ ra và hỏi, “Có bị thương không?”Giọng anh cực kỳ nhẹ nhàng, “Lần trước ở Tinh Sa không phải em đã kiểm tra toàn thân rồi à?”“Anh…” Tâm trạng của cô bây giờ rất không tốt! Anh có thể đừng nói linh tinh vào lúc này được không hả?Cô tức giận dùng sức giãy dụa, cánh tay anh lại siết chặt thêm chút, thấp giọng gọi tên cô, “Lưu Tranh, Lưu Tranh…”Sức lực của anh rất lớn, cô giãy không nổi, bị anh ôm suýt chút nữa ngộp thở. “Khoảng khắc đứng trên ranh giới sinh tử đó, sẽ nghĩ ra rất nhiều chuyện, những người đã từng yêu, đã từng hận, đã từng nhung nhớ, những chuyện không buông bỏ được đều sẽ trở nên đặc biệt rõ ràng. Hoang mang cả nửa đời, lúc hiểu ra chỉ cần nháy mắt. ”Cô dán chặt vào ngực anh, nghe tiếng tim anh đập, chầm chậm mà có lực bên tai cô, giọng nói mềm mại dịu dàng của anh như tiếng trống từ từ hòa nhập với tiếng đàn, thẩm thấu từng chút, từng chút một, nước mắt của cô long lanh. “Hai người…” Một giọng nói vang lên phía sau. Là Đinh Ý Viên…Nguyễn Lưu Tranh dùng sức đẩy Ninh Chí Khiêm, chạy ra ngoài, thấy người đang đứng ngơ ngác ở cửa là Đinh Ý Viên và Trình Châu Vũ, trên mặt Trình Châu Vũ còn mang theo nụ cười đầy ẩn ý. Trong lòng cô hỗn loạn, xông ra ngoài, chạy một mạch đến nhà vệ sinh, sờ lên má, không biết từ lúc nào hai má đã ẩm ướt. “Hóa ra cô và thầy Ninh ở bên nhau thật!” Giọng nói của Đinh Ý Viên bám theo đến. Cô lau khô nước mắt, không trả lời Đinh Ý Viên. Đinh Ý Viên cười cười, đi vòng qua trước mặt cô, “Chúc mừng cô!”“…” Nguyễn Lưu Tranh không biết cô ấy có ý gì, Đinh Ý Viên thích Ninh Chí Khiêm, toàn khoa đều biết. Đinh Ý Viên lại cười lần nữa, “Có được ắt có mất. ”Sau đó liền nghênh ngang rời đi, để lại một mình Nguyễn Lưu Tranh càng không hiểu ý của cô ấy. Thu dọn lại tâm trạng, chỉnh đốn lại mặt mày, cô quay về làm việc, Đinh Ý Viên và Trình Châu Vũ không ở văn phòng, chỉ còn một mình anh trong đó. Cô cúi thấp đầu lẳng lặng đi vào, ngồi xuống chỗ xa xa. Anh nhìn qua, “Lại tránh xa dị ứng nguyên?”Cô không để ý tới anh. “Em đó!” Anh buông tiếng thở dài, “Làm rối loạn toàn bộ kế hoạch của tôi. ”“…” Anh có kế hoạch gì? Anh nói lúc nào? Có liên quan gì đến cô? Cô đã làm gì chứ?Hai người đang xích mích, y tá Tiểu Vân lại chạy vào, “Bác sĩ Ninh, bác sĩ Nguyễn, đánh nhau rồi, phòng bệnh bên khoa nhi đánh nhau rồi!”Phòng bệnh khoa nhi? Chỗ Đàm Nhã?Ninh Chí Khiêm lớn tiếng gọi Trình Châu Vũ, bảo anh ta trực ở văn phòng, mình thì nhanh chóng chạy xuống lầu. Nguyễn Lưu Tranh cũng đi theo, Ninh Chí Khiêm quay đầu trừng cô một cái, “Em đi làm gì? Quay về!”Cô không nói gì, cố chấp chạy theo sau. “Em có thể nghe lời một chút không?” Anh vừa đi vừa trách mắng cô một câu. Cô nắm được áo anh, sải chân anh dài lại nhanh chóng, cô phải chạy bước nhỏ. “Em…” Anh dừng lại muốn nổi nóng. Cô rưng rưng thẫn thờ nhìn chằm chằm anh, chống đối lại, “Em hiểu cảm giác phải từ biệt người mình từng yêu nhất như thế nào! Cảm giác một mình rất cô độc! Em phải ở bên cạnh cô ấy!”Cô biết anh vì tốt cho cô, vết xe đổ lần trước, anh sợ cô bị người ta làm đánh trong lúc hỗn loạn, nhưng mà cô phải ở cùng Đàm Nhã. Ánh mắt anh tối sầm lại, á khẩu không nói được gì, không nói thêm gì nữa, đẩy nhanh tốc độ. Trong phòng bệnh khoa nhi đã loạn thành một nồi cháo, rất nhiều người vây quanh cửa phòng bệnh của con trai Đàm Nhã, có người đang dậm chân chửi mắng ở cửa. “Cô là đồ phụ nữ độc ác! Cô ra đây cho tôi! Bồi thường tiền!”“Cô còn là y tá sao! Y tá có thể thấy chết mà không cứu sao?”“Cô trốn tránh không dám gặp người ta phải không?”“Chồng cô không cần cô nữa! Cô còn chiếm tiền làm gì?”“Cô không ra bồi thường tiền cho tôi thì tôi sẽ phá hoại cái bệnh viện này của các người!”Lúc Ninh Chí Khiêm và Nguyễn Lưu Tranh chạy vội đến, cảnh tượng chính là như vậy, sau khi nghe ngóng, người phụ nữ đang dậm chân chửi mắng này lại là mẹ của Phó Tiểu Tuệ, đến tìm Đàm Nhã đòi tiền thuốc men. Các bác sĩ và y tá bên khoa nhi đang khuyên can, nhưng không có nhiều tác dụng. Cô và Ninh Chí Khiêm vừa đến gần, cửa phòng bệnh liền được mở ra từ bên trong, vẻ mặt Đàm Nhã nghiêm nghị đứng ở cửa. “Cô…” Bà Phó chỉ tay vào mũi Đàm Nhã, lời mắng chửi còn chưa thoát ra khỏi miệng, ngón tay đã bị Đàm Nhã nắm lấy. Vóc người Đàm Nhã nhỏ bé, bà Phó thì to gấp đôi Đàm Nhã, các bác sĩ y tá sợ Đàm Nhã chịu thiệt, xông lên vây quanh bên cạnh Đàm Nhã. “Bà muốn tiền phải không?” Đàm Nhã lạnh lùng hỏi. Bà Phó đến là muốn tiền, nghe được lời Đàm Nhã nói, liền ngẩng đầu lớn tiếng, “Phải! Các người hại con gái tôi! Muốn bỏ qua như thế sao?”“Đi cùng tôi. ” Đàm Nhã không nói nhiều, dẫn đầu đi về phía trước. Bà Phó vội vàng chạy theo sau, sợ đòi tiền thất bại. Phía sau hai người họ, một đống người đi theo, căn bản là người nhà bệnh nhân thích xem náo nhiệt, Nguyễn Lưu Tranh sợ Đàm Nhã chịu tổn thương, liền chui qua đám người, sánh đôi cùng đi với Đàm Nhã, bên cạnh cô đương nhiên có Ninh Chí Khiêm cũng đi theo lên. Đàm Nhã lên lầu, đến thẳng phòng bệnh của Giang Thành. Lúc xông vào, bà Giang thấy nhiều người như vậy, lại thấy Đàm Nhã dẫn đầu, kinh ngạc, “Con làm gì vậy? Đây là làm gì?”Giang Thành đang tỉnh, Đàm Nhã đứng giữa phòng bệnh, “Giang Thành, anh nói cho tôi biết, người này là ai? Vì sao tôi không quen bà ta mà bà ta lại chạy đến tìm tôi đòi tiền?”“…” Giang Thành nằm trên giường, không nói. Bà Phó thì nhảy ra nói, “Tôi là ai ư? Tôi là mẹ của người yêu của chồng cô!”Đàm Nhã cười lạnh, “Phải không Giang Thành?”“…” Giang Thành vẫn không nói gì. “Tôi chỉ không hiểu, Giang Thành, vì sao tôi phải đưa tiền cho bà ta?”Tất cả những vấn đề Giang Thành không muốn trả lời, bà Phó đều nhảy ra trả lời hộ, “Vì sao ư? Chồng cô hại con gái tôi xảy ra tai nạn xe, bây giờ nằm đó còn chưa tỉnh! Tiền thuốc men các người không trả thì ai trả? Chồng cô nói, toàn bộ tiền của anh ta đều ở chỗ cô, đương nhiên là cô trả!”Nguyễn Lưu Tranh cạn lời, đồ rác rưởi Giang Thành này còn có thể cặn bã hơn không? Người xem náo nhiệt đang nhao nhao bàn luận, đương nhiên căn bản đều đang nói người đàn ông này cặn bã. “Phải không Giang thành? Anh đã nói như vậy sao?” Đàm Nhã lạnh mặt hỏi. “Không…Em đừng tin bà ấy…” Rõ ràng sức lực của Giang Thành không đủ. Bà Phó nóng nảy, “Mày không thừa nhận hả? Vừa nãy mày mới nói xong! Nếu không sao tao biết vợ mày ở đâu? Tao nói cho mày biết! Mày hại con gái tao thành như vậy thì mày phải chịu trách nhiệm nửa đời còn lại của nói! Mày phải lấy nó! Nếu không tao không để cho mày yên đâu!”Đàm Nhã nhìn tất cả những thứ hỗn loạn này, mở ví tiền đang cầm trong tay ra, rút ra hai tấm thể, ném lên người Giang Thành, ” Giang Thành, nếu như anh đã nói tiền ở chỗ tôi, vậy tôi trả anh, đây là toàn bộ tiền tiết kiệm của hai chúng ta trong mấy năm nay, từ nay về sau chúng ta ân đoạn nghĩa tuyệt!”Đàm Nhã ném thẻ xong liền xoay người ra ngoài, Giang Thành và bà Giang đều lớn tiếng gọi cô, Giang Thành càng khiến người ta buồn nôn khi gọi tên thân mật của Đàm Nhã, “Nhã Nhã! Nhã Nhã đừng đi!”Đàm Nhã thậm chí còn không ngoảnh đầu liếc mắt lấy một cái. “Nhã Nhã!” Giang Thành lại lớn tiếng gọi một tiếng nữa. Bà Phó đã nhào vào hai tấm thẻ, bà Giang thấy vậy cũng nhào tới, nhất thời hai người phụ nữ vì hai tấm thẻ mà cấu xé nhau, bất phân thắng bại. Cuối cùng vóc dáng bà Phó to hơn chút, nên tấm thẻ bị bà ta cướp, khí thế hung hăng chỉ vào Giang Thành, “Nói mật mã!”“Bà đang cướp tiền!” bà Giang kêu gào. “Tôi cướp? Tôi cướp tiền? Nó còn cướp mạng sống của con gái tôi đó! Tôi phải kiện các người!”."
}