{
  "chapter_name": "Chương 119: Trong phim và ngoài đời (5)",
  "content": "Từ sau bữa tiệc của Hứa Gia Mộc lần đó, anh nhín chút thời gian trong lúc bận bịu ngập đầu, số lần anh gặp cô cũng dần dần ít đi, thỉnh thoảng có chạm mặt thì cô cũng không nói chuyện với anh. Thật ra, so với việc khiến cô từ yêu biến thành không thể yêu năm năm trước, thì việc cô từng bước rời xa khỏi thế giới của anh thì đau khổ hơn nhiều. Lục Cẩn Niên dừng nơi đáy mắt Kiều An Hảo, có rất nhiều cảm xúc đan xen: đau đớn, yêu thương, khổ sở, ấm áp, bất đắc dĩ... Cuối cùng tất cả đều biến thành căn bệnh của trái tim. Chỉ những lúc cô không nhìn thấy, anh mới dám để cho những cảm xúc ấy lộ ra một cách chân thật. Nhìn như luôn ra vẻ không sao cả, nhưng thật ra trong lòng cực kỳ quan tâm. Lục Cẩn Niên nghĩ tới đây, không thể không hít một hơi thật sâu, sau đó kéo thần trí về, anh từ từ cúi xuống và nhẹ nhàng mà hôn lên thái dương của cô. Anh muốn nói với cô gái đang ngủ say này một câu \"Anh yêu em\", nhưng yết hầu lên xuống hai lần cũng không phát ra được. Anh chỉ đành chậm rãi đứng lên rồi bỏ đi. Có một loại tình yêu dù gắng thế nào cũng không thể thốt nên lời được. Vì vừa ra khỏi cửa miệng liền sẽ bay đi mất. Đối với anh mà nói, anh đã mất quá nhiều nên không còn gì để mất nữa, do đó chỉ có thể tuyệt vọng duy trì tình trạng hiện tại. Mặc dù tình hình hiện nay rất là tệ. Niềm vui treo ở bên rìa, tình yêu giấu dưới đáy lòng. - Ngày hôm sau, má Trần rời giường, đang định ra khỏi phòng ngủ đi chuẩn bị bữa sáng, kết quả mở cửa, liền nhìn thấy Lục Cẩn Niên từ trên lầu đi xuống. Má Trần hoài nghi rốt cục ông Lục tối qua trở về hồi nào, cho nên sửng sốt một lúc, mới mở miệng lên tiếng chào hỏi : \"Chào buổi sáng, ông Lục.\" Lục Cẩn Niên không nói gì, chỉ gật đầu, liền đi về phía cửa, thay giày.Lúc lấy chìa khóa xe, Lục Cẩn Niên nói với má Trần một câu: \"Đừng nói cho bà chủ biết tôi đã trở về.\" Sau đó cũng không chờ má Trần kịp phản ứng kịp, liền trực tiếp đẩy cửa rời đi. Cho đến khi má Trần hồi hồn thì chỉ còn mơ hồ tiếng xe Lục Cẩn Niên rời đi vọng lại. Má Trần đứng tại chỗ, lắc cái đầu mờ tịt, chẳng qua là cảm thấy ông Lục thực kỳ lạ, rõ ràng là quan tâm tới bà chủ, sao cứ phải nghĩ mọi cách giấu giếm đi chứ? - Hai ngày kế tiếp, Kiều An Hảo đều ở lại Cẩm Tú Viên, không ra ngoài, mỗi ngày đều trôi qua yên ả như thường lệ. Lục Cẩn Niên đang nghỉ phép ba ngày nay, cũng không trở về, nhưng Kiều An Hảo nghe tin tức và được biết rằng hai ngày nay anh đều vẫn ở trong nội thành. Chỉ có điều nửa đêm lúc má Trần dậy đi toilet, một lần vô tình nhìn qua cửa sổ thấy xe Lục Cẩn Niên. Đậu trong sân biệt thự, anh ngồi bên trong, không xuống xe, cũng không đi vào phòng, mà ngây người một hồi thật lâu, sau đó liền lái xe đi."
}