{
  "chapter_name": "Chương 31: Hợp đồng quảng cáo (3)",
  "content": "Mở miệng nói chuyện là giọng nữ, thanh âm thanh thúy dễ nghe. Kiều An Hảo theo bản năng quay đầu, sau đó nhìn thấy Lâm Thi Ý đứng bên cạnh mình, tươi cười chân thành cùng nhà sản xuất Tôn bắt tay. Nhà sản xuất Tôn: \"Thi Ý, đã lâu không có hợp tác rồi.\" Lâm Thi Ý: \"Hi vọng lần này cùng Tôn tổng hợp tác vui vẻ.\" Trong lúc Lâm Thi Ý và nhà sản xuất Tôn chào hỏi, Triệu Manh dường như chợt nhớ tới cái gì, tiến đến bên tai Kiều An Hảo, thấp giọng nói: \"Kiều Kiều, Lâm Thi Ý vốn là nữ hai của bộ này, kết quả vì cậu bất chợt chặn ngang một cước, nên thành nữ ba, người phụ nữ này từ trước đến nay thù dai, hơn nữa rất khéo giả bộ, nhất là ở trước mặt đạo diễn và nhà sản xuất liền thích giả vờ có quan hệ tốt với mọi người. Cậu nên cẩn thận một chút...\" Triệu Manh lời còn chưa nói hết, Lâm Thi Ý trong lúc bất chợt nghiêng đầu, Triệu Manh lập tức ngậm miệng, hướng về phía Lâm Thi Ý hữu nghị cười cười, Lâm Thi Ý cũng mặt mỉm cười hữu hảo, miệng lại hướng về phía Kiều An Hảo nói: \"An Hảo, đã lâu không gặp.\" Kiều An Hảo biết Lâm Thi Ý, cô là nữ nghệ sĩ ký được ký hợp đồng nhanh nhất với Truyền thông Hoàn Ảnh trong hai năm qua. Mặc dù cùng thuộc một công ty, thế nhưng Kiều An Hảo chưa bao giờ qua lại với Lâm Thi Ý, huống chi là cùng xuất hiện. Lâm Thi Ý này tính tình cao ngạo, làm sao sẽ cùng Kiều An nói chuyện? Cho nên lúc này Kiều An Hảo thấy cô ta thân thiết như vậy gọi thẳng tên mình \"An Hảo\", mà vẻ nhiệt tình trên mặt như là rất quen thân với mình, đáy lòng nhịn không được hơi hồi hộp một chút. Sau đó nhớ đến lời Triệu Manh vừa nói với mình, trong nháy mắt bừng tỉnh. Có thể nhớ được tên của Kiều An Hảo cô, sợ là đã biết được cô đã đoạt đi vai diễn của cô ta, sợ là từ giờ trong lòng cô ta đã vô cùng căm hận cô đi. Nhưng cố tình giả vờ bộ dáng thật thân thiết, thật hữu nghị với cô, thì cũng thực làm khó cô nha. Cô ta giả bộ, thì Kiều An Hảo cô cũng sẽ giả nai. Dù sao ai cũng không muốn ở trước mặt nhà sản xuất gây ấn tượng không tốt. Kiều An Hảo nháy mắt nở nụ cười, như thể thật sự cùng Lâm Thi Ý là bạn rất thân, giọng điệu thân thiết nói: \"Chị Thi Ý, lâu như vậy không gặp, chị lại đẹp ra nha.\" Lâm Thi Ý làm sao không biết Kiều An Hảo cũng cùng cô diễn trò, vẻ mặt không lộ ra chút sơ hở, thậm chí nụ cười trên mặt càng dịu dàng và tình cảm hơn: \"Làm gì có. An Hảo, cô mới là xinh đẹp hơn đó.\" Nói, Lâm Thi Ý quay đầu, nhìn về tôn sản xuất nhân, hoàn thân thiết thay Kiều An Hảo làm một giới thiệu: \"Tôn tổng, đây là Kiều An Hảo, hí dặm nữ số 2, đừng xem nàng là người mới, hành động không sai.\" Nói xong, Lâm Thi Ý quay đầu, nhìn hướng về phía nhà sản xuất Tôn, còn thân thiết thay Kiều An Hảo giới thiệu: \"Tôn tổng, đây là Kiều An Hảo, diễn vai nữ hai, đừng nhìn cô ấy là người mới, diễn xuất không tệ đâu.\" Kiều An Hảo làm sao không biết, Lâm Thi Ý giới thiệu cô, là diễn cho Tôn tổng xem, ra vẻ mình nhiệt tình chiếu cố người mới. Về phần diễn xuất? Lâm Thi Ý làm sao thấy qua cô đóng phim, làm sao mà biết cô diễn xuất không tệ, thật sự là trợn tròn mắt nói mò. . . ."
}