{
  "chapter_name": "Chương 95: Tình yêu không thể yêu (1)",
  "content": "Lục Cẩn Niên tắm xong đi ra, mặc lên người quần áo sạch sẽ, mới quay đầu nhìn về phía giường, Kiều An Hảo vẫn đang nằm trên đó. Cô cuộn tròn người trên giường, da thịt trắng nõn lại có vài chấm xanh tím, nơi bả vai vẫn còn lưu lại dấu răng của anh mấy ngày trước bây giờ đã bắt đầu kết vảy, có lẽ bởi vì đau đớn, toàn thân còn đang run lẩy bẩy. Lục Cẩn Niên cứ nhìn Kiều An Hảo như thế, có một loại xúc động nhen nhóm trong lòng muốn được ôm cô vào trong lòng mà an ủi, vỗ về, nhưng cuối cùng cũng chỉ dùng sức nắm chặt quả đấm, hung hăng đem nhớ nhung trong lòng áp xuống. Lục Cẩn Niên cất bước đi đến cửa phòng ngủ, sau đó lại dừng bước, chần chừ một hồi, lại quay bước chân đi đến bên cạnh giường. Kiều An Hảo cảm giác Lục Cẩn Niên đang đến gần mình, trong phút chốc hồi hộp đến mức ngừng thở. Lục Cẩn Niên duỗi tay ra, đem mặt Kiều An Hảo quay lại đối diện với anh, sắc mặt cô bởi vì đau đớn mà có chút tái nhợt. Lục Cẩn Niên cố gắng áp chế sự đau lòng, cất giọng tỉnh táo lạ thường nói gằn từng chữ: \"Kiều An Hảo, tôi cảnh cáo cô, giao dịch giữa chúng ta, tôi muốn bắt đầu thì bắt đầu, muốn kết thúc thì kết thúc, không đến lượt cô khoa tay múa chân quyết định đâu.\" Lục Cẩn Niên dùng sức mân mê môi cô một chút, tiếp tục nói: \"Cô cũng không cần lo lắng tôi sẽ muốn cô cả đời, chờ tôi chơi chán, cho dù cô có cầu tôi, tôi cũng sẽ không cần, đến lúc đó cô ở trong vòng tròn giải trí này tự dựa vào chính mình mà bước tiếp đi.\" Đáy mắt đen nhánh sáng rõ của Kiều An Hảo biến đổi có chút ảm đạm, sắc mặt vốn đã tái nhợt, hiện tại một chút sắc hồng cũng không có. Lục Cẩn Niên hung hăng đem tầm mắt từ trên mặt Kiều An Hảo rút đi, sau đó lạnh nhạt quay người rời đi. Kiều An Hảo cũng không có ở lại lâu trong phòng của Lục Cẩn Niên, anh đi được chừng mười phút, cô liền cố hết sức từ giường đứng lên, nỗ lực kìm nén đau nhức khắp người để quay về phòng mình. Triệu Manh vẫn chưa ngủ, còn đang nằm trên giường chơi trò chơi, thấy cô trở về liền cao hứng để điện thoại di động xuống, kết quả còn chưa mở miệng nói chuyện, liền thấy sự chật vật của Kiều An Hảo đập vào mắt, vui vẻ nhanh chóng biến mất, sau một lát mới lại mở miệng nói chuyện: \"Cái tên Lục Cẩn Niên đó, lại gây sức ép cho cậu sao?\" Kiều An Hảo mệt mỏi nằm tại giường, sắc mặt tái nhợt nhìn chằm chằm trần nhà một hồi, sau đó cong môi cười cười, ra vẻ nhẹ nhàng nói: \"Triệu Manh, cậu biết không? Mình đến Hoàn Ảnh truyền thông thực ra là để có được vai nữ chính trong phim cổ trang, là vai nữ chính, bởi vì mình muốn trở thành tâm điểm.\" Triệu Manh không có nói chuyện, chỉ chăm chú nhìn Kiều An Hảo, vì bị nhìn như thế, Kiều An Hảo rốt cuộc không thể cười được nữa, cô chậm rãi quay đầu, đưa lưng về phía Triệu Manh, nhắm hai mắt lại. Trong phòng trở nên an tĩnh lạ thường, được một lát, Triệu Manh mới mở miệng nói: :\"Kiều Kiều, nửa năm trước, đột nhiên cậu ầm ĩ muốn gia nhập giới giải trí, thiên kim tiểu thư như cậu, mục đích thực sự muốn gia nhập giới giải trí là gì?"
}