{
  "chapter_name": "Chương 50: Hợp đồng quảng cáo (6)",
  "content": "Bọn họ đều muốn thấy diễn xuất của cô, xem có phải đúng như lời Lục Cẩn Niên nói trên bàn ăn ngày hôm đó, có đủ thực lực áp chế Lâm Thi Ý, nắm giữ vai nữ hai này. Ngay cả Lâm Thi Ý hôm nay không có cảnh quay cũng có mặt, làm một bộ dáng nhàn nhã ngồi dưới tán dù che nắng vừa cười vừa nói chuyện với mấy diễn viên khác, chờ cảnh quay. Tất cả các phân cảnh diễn hôm nay của Kiều An Hảo đều là đóng cùng Lục Cẩn Niên. Lục Cẩn Niên vẫn còn chưa trang điểm xong, nên Kiều An Hảo liền đi theo Triệu Manh tìm một chỗ kín đáo, ngồi xuống chờ. Lục Cẩn Niên trang điểm xong, đi vào trường quay, tầm mắt thản nhiên quét một vòng qua đám người, cuối cùng dừng lại trên người Kiều An Hảo. Cô khoác một chiếc áo khoác bên ngoài trang phục diễn, dáng vẻ yếu đuối lắc lắc đầu, không biết đang cùng Triệu Manh nói chuyện gì, Triệu Manh thỉnh thoảng lại giơ tay lên sờ trán cô. Anh nhớ lại cuộc đối thoại của Triệu Manh và Kiều An Hảo ở phòng trang điểm lúc vừa nãy, cặp lông mày xinh đẹp hơi nhíu lại, xoay người đi về phía đạo diễn cách đó không xa đang loay hoay bên máy quay. - \"Kiều Kiều, Lục Cẩn Niên trang điểm ra rồi.\" Kiều An Hảo nghe Triệu Manh nói, hơi ngẩng đầu lên, xa xa nhìn thấy Lục Cẩn Niên cùng với đạo diễn, còn có ông bầu đang nói chuyện gì đó với nhau, sau đó anh liền xoay người lại trở về phòng hóa trang. Liền tiếp theo đó, trợ lý đạo diễn đi về phía Kiều An Hảo và Triệu Manh. Kiều An Hảo nghĩ rằng trợ lý đạo diễn đến là muốn báo chuẩn bị quay cảnh của họ, liền vội vàng đứng lên. Kết quả anh ta lại đi đến trước mặt cô, vẻ mặt đầy ái ngại: \"Cô Kiều, thật xin lỗi, đạo diễn bảo tôi tới thông báo với cô, cảnh hôm nay không cần quay.\" Lông mày Kiều An Hảo nhíu lại tức thì. Triệu Manh nghi hoặc hỏi lại một câu: \"Không cần quay?\" Trợ lý đạo diễn tiếp tục cười, nói : \"Đúng vậy, ông Lục có việc gấp đột xuất, phải quay về thành phố, vì vậy thật uổng công cô hôm nay đã trang điểm.\" Kiều An Hảo lại hỏi: \"Vậy tôi bắt đầu quay vào ngày nào?\" \"Cái này chắc phải đợi bốn năm ngày, cụ thể đến lúc đó sẽ báo lại cho cô sau, thật ngại quá, cô Kiều.\" Sau khi trợ lý đạo diễn rời đi, Triệu Manh nhịn không được lầm bầm oán trách một tiếng : \"Có việc sao không báo sớm một chút, cũng đã hóa trang rồi, đợi hơn nửa ngày, cuối cùng lại bảo chúng ta là không quay.\" - Kiều An Hảo vốn không muốn quay về thành phố, nhưng sau khi tẩy trang xong, Kiều An Hảo trở lại phòng khách sạn, cô liền bắt đầu sốt nhẹ. Triệu Manh lo lắng, phải đưa cô đi bệnh viện. Kiều An Hảo cũng sợ mình sẽ gây ảnh hưởng không tốt đến việc quay phim, nghĩ dù sao cũng có bốn năm ngày nghỉ, liền quyết định về thành phố. Trước tiên đi bệnh viện làm kiểm tra, không có gì đáng ngại, nhất định là gặp lạnh nên bị cảm nặng, uống thuốc là sẽ khỏi. Trở lại Cẩm Tú Viên, Kiều An Hảo uống thuốc xong liền leo lên giường. Khoảng nửa tiếng sau, thuốc bắt đầu phát huy tác dụng, Kiều An Hảo mê man thiếp đi. Không biết có phải do bị cảm nên khó chịu trong người, Kiều An Hảo ngủ không được yên giấc, trong đầu hiện lên rất nhiều hình ảnh quá khứ."
}