{
  "chapter_name": "Chương 671: Tin nhắn trong điện thoại di động (21)",
  "content": "\"Để sau đi, em uống nước trước.\" Sau đó Kiều An Hảo liền ngẩng đầu lên, một hơi uống hết nước. Sau đó liền đưa ly nước rỗng cho Lục Cẩn Niên, nghiễm nhiên giống như quên mình muốn nói điều gì, nhìn về phía Lục Cẩn Niên vội vã ném lại một câu: \"Em buồn ngủ, muốn ngủ trước, có chuyện gì ngày mai rồi hãy nói.\" Cũng không chờ Lục Cẩn Niên nói chuyện, liền xoay người, chạy lên lầu. Lục Cẩn Niên cầm ly nước, đứng ở cầu thang, nhìn bóng dáng rất nhanh đã biến mất, khóe môi không nhịn được lại cong lên. Làm sao anh không biết... Cô sợ anh mở miệng nói điều cô không muốn nghe, nên nghĩ biện pháp qua loa và trốn tránh. Cho nên... Thật ra thì, Kiều Kiều, em có thật sự để ý tới anh, có đúng không? Lục Cẩn Niên di chuyển ly nước, tựa vào tay vịn cầu thang, nhìn chằm chằm ánh đèn sáng trên vách tường, bất chợt cảm thấy sự lo lắng đè ở ngực suốt 1 thời gian dài, từng chút từng chút biến mất. Qua tầm hai phút, Lục Cẩn Niên mới thu hồi tầm mắt, xoay người đi tới phía phòng ăn, kết quả đi hai bước, chân lại giẫm lên món đồ, anh cúi đầu, thấy là một cuốn màu đỏ, phía trên có ghi giấy hôn thú. Lục Cẩn Niên cau mày, khom người nhặt lên, anh nghĩ đến giấy hôn thú của mình đặt trong tủ, cho nên giấy hôn thú này, nhất định là Kiều An Hảo rơi? Lúc nãy còn cầm giấy hôn thú cho người khác xem, một giây sau lại làm rơi, thật buồn cười... Lục Cẩn Niên mang theo vài phần cưng chìu lắc đầu, đặt ly nước trong phòng ăn, sau đó lên lầu. Đẩy ra cửa phòng ngủ, Kiều An Hảo đã thay áo ngủ, nằm trên giường, nhắm mắt lại, dáng vẻ khốn đốn. Lục Cẩn Niên cất bước, đi tới mép giường, thấy lông mi Kiều An Hảo thật dài bất an run rẩy, liền biết cô chú ý động tĩnh của mình, vì vậy liền vươn tay, chọc gò má trắng noãn của cô: \"Kiều Kiều, giấy hôn thú của em đâu?\" Giấy hôn thú, anh hỏi cô giấy hôn thú làm gì? Chẳng lẽ là muốn ly hôn? Kiều An Hảo theo bản năng nắm chặt mền, càng nhắm chặt mắt. Cô ngủ thiếp đi, không nghe gì cả. Vì biểu hiện giống như thật, Kiều An Hảo còn cố ý để cho mình phát ra tiếng ngáy. Lục Cẩn Niên dù bận vẫn ung dung đứng ở mép giường, rất có kiên nhẫn nhìn chằm chằm Kiều An Hảo nhìn một lát, sau đó cầm hôn thú mình nhặt được, sức lực nhẹ vô cùng vỗ vỗ mặt của cô. Kiều An Hảo khẽ động mi, Lục Cẩn Niên cầm cái gì vỗ vào mặt cô? Sao nó lại nhỏ nhỉ? Kiều An Hảo lặng lẽ mở mắt ra, sau đó thấy trong tay Lục Cẩn Niên cầm một cuốn sổ màu đỏ, vì nhìn rõ ràng hơn một chút, mở to mắt hơn 1 chút, sau đó liền thấy dòng chữ khắc giấy hôn thú. Lục Cẩn Niên cũng cầm giấy hôn thú, tìm giấy hôn thú của cô? Anh nhất định là muốn ly hôn... Kiều An Hảo trực tiếp cầm lên chăn che đầu của mình. Cô cũng không nhìn thấy cái gì, cái gì cũng không có nghe thấy, cái gì cũng không biết. Cô ngủ thiếp đi. Rốt cuộc Lục Cẩn Niên không kềm chế được cười ra tiếng, sau đó anh liền ngẩn ra, hình như lâu rồi anh cũng không buồn cười đến vậy? Chẳng qua chỉ là một cái chớp mắt, Lục Cẩn Niên liền kéo chăn, kéo Kiều An Hảo ra ngoài, cầm giấy hôn thú giơ trước mặt cô: \"Đây là của em...\""
}