{
  "chapter_name": "Chương 667: Tin nhắn trong điện thoại di động (18)",
  "content": "Hai người đều không mở miệng nói chuyện, chỉ lẳng lặng nhìn đối phương như vậy. Không biết đến bao lâu, sau lưng Lục Cẩn Niên truyền đến tiếng giày cao gót, và giọng nói tiếng Anh quen thuộc: “Niên, ai tới vậy?” Theo sau giọng nói kia, Kiều An Hảo nhìn thấy một cô gái mặc váy dài màu đỏ tóc vàng đi ra từ bên trong, sau đó cô liếc mắt một cái đã nhận ra, đây rõ ràng là cô gái đã cùng ăn cơm với Lục Cẩn Niên ở Mỹ. Chẳng lẽ sau khi cô ta biết cô có con với Lục Cẩn Niên, còn chưa chịu hết hy vọng, không ngại ngàn dặm xa xôi đuổi đến tận Trung Quốc! Trong tích tắc khi Lộ Tây mở miệng, Lục Cẩn Niên mới khôi phục lại tinh thần. Không phải Kiều An Hảo đã ngủ rồi sao, sao có thể theo tới khách sạn Bốn Mùa, không đúng, đêm hôm khuya khoắt, anh và một người khác phải cùng ở trong phòng. Ngay lập tức, đáy mắt Lục Cẩn Niên hiện lên chút hoảng hốt, anh khẩn trương mở miệng, hô một tiếng: “Kiều Kiều…” Anh còn chưa nói xong, Kiều An Hảo ở trước mặt anh giống như là chịu kích thích gì đó, thân thể nhẹ nhàng run rẩy, sau một giây liền mạnh mẽ vươn tay, tóm lấy tay anh, như sợ anh nói gì khiến cô khổ sở, liền nhanh hơn mở miệng trước: “Lục Cẩn Niên, sao anh lại chạy đến đây? Một mình em không dám ngủ?” Đụng tới loại chuyện này, dưới tình huống bình thường, phụ nữ đều tâm trạng buồn rầu hoặc là đánh chửi, không phải sao? Như thế nào, Kiều An Hảo lại phản ứng hoàn toàn khác? Rõ ràng Lục Cẩn Niên không làm chuyện có lỗi với cô, nhưng là hiện tại lại lập tức muốn giải thích: “Kiều Kiều, em hãy nghe anh nói, Lộ Tây…” Lộ Tây thấy một màn như vậy, có chút không hiểu nổi, nhìn Lục Cẩn Niên, nói: “Niên?” Âm thanh này của Lộ Tây giống như đã kích thích Kiều An Hảo, đột nhiên cô nói một câu: “Lục Cẩn Niên, em phải về nhà.” Theo sau lời nói của cô, cả người cô cũng nhào vào trong lòng Lục Cẩn Niên, ôm lấy cổ anh, như một cô gái nhỏ, làm nũng, nhỏ giọng tội nghiệp nói: “Về nhà, về nhà, Lục Cẩn Niên, chúng ta về nhà, có được không?” “Được, được.” Lục Cẩn Niên đáp lại hai tiếng, sợ cảm xúc của cô lại không khống chế được, áo khoác cũng không kịp lấy, chỉ quay lại nói với Lộ Tây một tiếng “thật xin lỗi”, rồi trực tiếp vươn tay ôm lấy bả vai của cô, sải bước về phía thang máy. Trong lúc đi thang máy, Kiều An Hảo giống như sợ hãi điều gì, ru rú trong lòng anh có chút run rẩy, cô ôm lấy cổ anh, không ngừng dùng thêm lực, đến sau cùng hô hấp của anh cũng có chút không thoải mái, mà lại không dám lên tiếng nhắc nhở cô. Lục Cẩn Niên ôm Kiều An Hảo ra đến đại sảnh khách sạn, Kiều An Hảo đột nhiên lên tiếng: “Lục Cẩn Niên, anh đi lấy xe, em muốn đi toilet.” “Anh đưa em đi!” Lục Cẩn Niên nói xong liền đi về phía toilet. “Không cần, em tự đi được.” Kiều An Hảo khó chịu ngột ngạt nói một câu, thoát ra khỏi lòng anh, sau đó cũng không chờ anh phản ứng, cả người liền chạy vào toilet. Lục Cẩn Niên cũng không có đi lấy xe, mà đi theo sau cô, cũng đi vào toilet. Anh đứng trước cửa toilet tầm 20 phút, đều không thấy cô đi ra."
}