{
  "chapter_name": "Chương 941: Kéo dài (21)",
  "content": "Hứa Gia Mộc súc miệng, liền đưa cốc nước cho Dương Tư Tư, lảo đảo bước chân ra khỏi phòng tắm. Lúc cô ra ngoài, Hứa Gia Mộc đã nằm trên giường, cô cầm khăn choàng lên người anh, nghe thấy anh nhỏ giọng nói: “Tư Tư... Làm sao tôi tìm được em?” “Tư Tư... đừng đi, đừng bỏ anh lại...” “Tư Tư... em đã nói, em sẽ cùng anh, không bỏ anh lại...” “Tư Tư... Tư Tư...” Dương Tư Tư nắm chặt chăn, không nhịn được tăng thêm lực. Rõ ràng anh kêu Tư Tư, là tên cô, nhưng vì sao, cảm thấy anh không phải là gọi cô? - Ngày hôm sau, lúc anh tỉnh lại, bởi vì uống rượu, mà đầu đau như búa bổ. Trên người anh vẫn mặc bộ quần áo của hôm qua, nhiều nếp nhăn, đầy mùi rượu và khói thuốc. Hứa Gia Mộc cau mày, liền đi vào phòng tắm, tắm rửa một cái, lúc chuẩn bị xuống lầu lấy gì đó ăn, lại thấy được Dương Tư Tư đang ở trong nhà bếp. Hứa Gia Mộc sửng sốt, mới lờ mờ nghĩ đến tối qua lúc mình quay lại Cẩm Tú Viên, Dương Tư đang đứng ở cửa chờ mình. “Dậy rồi? Qua đây ăn cơm đi.” Dương Tư Tư nhìn Hứa Gia Mộc, cong môi cười với anh. Hứa Gia Mộc không hé răng, đi vào nhà ăn, kéo một cái ghế ngồi xuống. Ti vi trong nhà bếp đang mở, truyền phát một tiết mục giải trí về thơ cổ đại, bởi vì bàn ăn quá yên tĩnh, từ đầu đến cuối Hứa Gia Mộc không nói câu nào, Dương Tư Tư không nhịn được mở miệng hỏi một câu: “Gia Mộc, anh có thích bài thơ đó không?” Hứa Gia Mộc không nhanh không chậm nuốt xuống, đợi một lát mới nói: “Tương Tư.” “Ách?” Dương Tư Tư sửng sốt. “Hồng đậu sinh tam quốc, xuân tới phát mấy nhánh, nguyện quân chọn thêm hiệt, vật này tối tương tư.” Hứa Gia Mộc chán ghét thơ cổ hay gì đó, trừ bài thơ này, anh thuộc lòng từ đầu đến cuối. Dương Tư Tư cười: “Bài thơ của Vương Duy này, em cũng thích.” Hứa Gia Mộc cong khóe môi, không nói gì, tiếp tục ăn cơm. - Cơm nước xong, anh đón một cuộc điện thoại từ công ty, trực tiếp đi vào thư phòng. Dương Tư Tư thu dọn nhà bếp, pha một ly cà phê, đưa lên lầu cho anh, lúc đẩy cửa thư phòng, Hứa Gia Mộc đang vừa nghe điện thoại vừa đánh máy vi tính. Dương Tư Tư đặt cốc cà phê lên bàn, cũng chưa rời đi, cô nhìn chằm chằm anh một lát, sau đó liền nhìn vài văn kiện bên trên, tên của anh, rồng bay phượng múa, đầy khí thế. - Hứa Gia Mộc cúp điện thoại, nhìn thấy Dương Tư Tư ngồi trên ghế sofs, cầm bút viết gì ở đó, anh uống một ngụm cà phê hỏi: “Viết gì thế?” “Viết tên của em.”Dương Tư Tư giơ tờ giấy trắng lên: “Em thấy anh ký rất đẹp, cho nên cũng muốn luyện tập một chút, nhưng thế nào cũng rất khó coi, anh giúp em thiết kế chữ ký một chút cho đẹp được không?” Hứa Gia Mộc khẽ gật đầu, không hề từ chối. Dương Tư Tư lập tức đứng lên, đưa giấy trắng và bút đến bàn anh. Hứa Gia Mộc cầm bút, phác thảo chữ trên tờ giấy, anh viết nhiều lần tên của cô, như là muốn thiết kế ra chữ ký đẹp nhất, viết mãi, đến sau cùng, bỗng nhiên cô lên tiếng: “Gia Mộc, em không phải Tống Tương Tư.”"
}