{
  "chapter_name": "Chương 106: Tình yêu không thể yêu (12)",
  "content": "Xe của Lục Cẩn Niên đã tiến vào thành phố, mưa vẫn rơi như trút, nhưng anh không dám hồi tưởng nữa. Ở bữa tiệc sinh nhật của Tống Tương Tư, Tống Tương Tư hỏi anh, Kiều An Hảo là gì của anh. Anh không trả lời. Nếu bây giờ để cho anh trả lời... Kiều An Hảo sao... Cô ấy là tình yêu không thể yêu của anh. Nếu có thể quay ngược thời gian, quay về thời điểm có người hỏi anh, Kiều An Hảo là của gì của anh. Anh có thể trả lời rằng, Kiều An Hảo sao, cô ấy là tình yêu của anh. Nhưng về sau, đằng sau tình yêu, đã nhiều hơn một cụm tính từ - tình yêu không thể yêu. Từ lúc anh để ý tới cô, cho đến khi anh và cô trú mưa gặp nhau lần đầu, rồi anh và cô biết nhau thông qua Hứa Gia Mộc... dien.dan le.quy.don Và tới cuối cùng vào cái đêm anh và cô chung một phòng kia, anh vẫn luôn nỗ lực để bản thân trở nên tốt hơn, vì theo quan điểm của anh, yêu một người, là phải duy trì thế giới của cô ấy, chứ không phải để cô ấy chịu chung thế giới của anh. Anh mười tám tuổi tiến nhập vào làng giải trí, từ lúc ban đầu với vai thế thân, càng về sau diễn một vài vai quần chúng, rồi sau đó cuối cùng cũng đóng nam 3. Tất cả tiêu tốn bốn năm rưỡi của anh. Trong giới giải trí, không chỉ phụ nữ bị vũ nhục, ngay cả đàn ông cũng không ngoại lệ. Huống chi anh sở hữu khuôn mặt quá xuất chúng, không chỉ phụ nữ, mà đàn ông cũng ý đồ bao nuôi anh. Anh trước giờ nói năng rất sâu sắc, lúc từ chối đã chọc giận những người có quyền thế, sau đó anh bị không ít chèn ép và bài xích. Đó là bốn năm rưỡi khó khăn nhất đối với anh, nhưng đồng thời cũng là khoảng thời gian hạnh phúc nhất. Mặc kệ anh gặp phải vấn đề khó khăn như thế nào, chỉ cần anh nghĩ tới anh đang nỗ lực vì người anh yêu, coi như có chịu cực hơn nữa, anh cũng cam tâm tình nguyện. Lần cuối cùng anh đưa Kiều An Hảo rời khỏi Hàng Châu, anh chỉ còn mấy trăm đồng trên người cũng đều đưa hết cho cô. Khi đó được \"thăng chức\" trong phim mới, mặc dù là nam 2, nhưng lại là một vai nam số 2 đáng yêu. Anh tin chắc rằng dựa vào vai diễn đó, anh hoàn toàn có thể mở ra con đường của mình. Vì vậy, lúc đứng ở sân bay nhìn Kiều An Hảo xếp hàng kiểm tra, đáy lòng anh còn đang suy nghĩ, lần sau gặp lại cô, mối tình thầm kín nhiều năm như vậy rốt cục cũng có thể quang minh chính đại thổ lộ yêu. Thế nhưng, nhiều khi, cuộc sống thường không như những gì bạn mong muốn. Sau đó, nhờ vào vai nam 2, anh đã trở nên nổi tiếng đại giang nam bắc, giá trị con người khẽ một cái liền trở mình, phố lớn ngõ nhỏ trong một đêm toàn bộ đều là tin tức về anh. Anh mang theo thành công sau nhiều năm phấn đấu như vậy đi tìm người thương, nhưng hết thảy cứ thế biến hóa nghiêng trời lệch đất."
}