{
  "chapter_name": "Chương 333: Ba tiếng “thực xin lỗi”(13)",
  "content": "Cô vậy mà có kinh nguyệt lúc đang ngủ sao? Băng vệ sinh kia là ai giúp cô thay? Trong đầu Kiều An Hảo thoáng qua nghi ngờ, má Trần bưng một ly nước lên: “Cô chủ, rốt cuộc cô tỉnh rồi, tối hôm qua ngủ thật sâu, đến cả có kinh nguyệt mà cũng không phản ứng, cuối cùng chính là cậu chủ Lục phát hiện ra.” Lục Cẩn Niên phát hiện? Vậy cũng có thể nói, tối qua anh quay về Cẩm Tú Viên? Má Trần nói xong, tiếp tục lảm nhảm: “Lúc đầu cậu chủ cũng không biết cô tới kỳ, nhìn thấy cô chảy máu, nghĩ đến xảy ra chuyện gì, liền ôm cô vội vàng chạy tới bệnh viện, lúc ấy tôi thật sự rất sợ.” Tối qua vậy mà xảy ra việc náo loạn như thế sao? Nhưng Kiều An Hảo không có ý cười, bởi vì trong đầu cô đang nghĩ đến mặt khác của sự việc, có phải băng vệ sinh của cô là do Lục Cẩn Niên giúp cô mang vào? Gương mặt Kiều An Hảo lập tức nóng lên, nhịn không được liếc Lục Cẩn Niên một cái. Biểu hiện trên mặt anh cũng bình tĩnh như thường, rất tự nhiên đón lấy ly nước trong tay má Trần, như muốn cảm nhận được độ ấm nên một lát mới đi tới bên giường. Anh đến gần, mặt cô càng nóng hơn, nhịn không được cúi đầu xuống. Má Trần đứng ở ben cạnh nói: “Cô chủ, cũng may là cô tới kỳ kinh nguyệt, lúc ấy tôi còn tưởng cô sinh non đó…” Nghe thấy vậy, đáy mắt Lục Cẩn Niên hiện lên một chút kích động, nhưng nhanh chóng quay về trạng thái bình tĩnh, không nhanh không chậm ngắt ngang lời má Trần: “Cô chủ vừa tỉnh, chắc chắn là đói bụng, không phải nói bà hâm đồ ăn sao? Bưng lên đưa cô chủ ăn.” Được Lục Cẩn Niên nhắc nhở, má Trần lập tức nhớ tới việc chính, nói: “Tôi đi ngay đây.” Sau đó xoay người, chạy xuống lầu. Kiều An Hảo đang nghĩ đến việc Lục Cẩn Niên giúp cô thay băng vệ sinh, căn bản không để ý đến câu nói của má Trần, huống hồ chiều hôm qua cũng thấy bụng mình hơi trướng lên, nghĩ đến có kinh nguyệt nên không nghĩ nhiều nữa. Lục Cẩn Niên thấy gương mặt Kiều An Hảo thật tốt, lúc này mới yên tâm, đưa ly nước tới trước mặt cô: “Không phải muốn uống nước à?” Kiều An Hảo nghe giọng nói dịu dàng của anh, mặt đỏ như máu, vội ngẩng đầu, liếc nhìn anh, sau đó nhận lấy ly nước, không suy nghĩ nữa mà lo uống nước. Lúc cô uống được một nửa thì má Trần bưng đồ ăn lên. Bà đặt khay thức ăn ở trên đầu giường, có canh, hai món trộn, đang chuẩn bị ngồi xuống bên cạnh Kiều An Hảo thì Lục Cẩn Niên đứng một bên lại thản nhiên lên tiếng: “Tôi ngồi đây.” Theo lời nói ra, anh liền ngồi xuống bên giường, còn đặt hai chiếc gối dựa vào sau lưng Kiều An Hảo. Má Trần giật mình một cái, lập tức đưa chén canh cho anh. Lục Cẩn Niên lấy thìa múc canh, đưa lên miệng thổi thổi, rồi đưa tới bên miệng cô. Kiều An Hảo vừa mừng vừa lo, đôi mày xinh đẹp hơi cau lại, chần chừ một lúc, xác đinh mình không nằm mơ mới mở miệng, uốngcanh. Lục Cẩn Niên chờ cô uống xong canh liền giúp cô ăn cơm. Má Trần làm món cá hấp, Lục Cẩn Niên mỗi lần gắp đều cẩn thận lấy xương ra. Ánh mắt thật sự chăm chú, giống như đang xử lý việc gì quan trọng lắm. Gương mặt xinh đẹp của Kiều An Hảo không nhịn được có chút ngẩng ngơ, cảm thấy giờ phút này, mình đang nằm mơ."
}