{
  "chapter_name": "Chương 12: Lại muốn dụ dỗ tôi? (2)",
  "content": "Kiều An Hảo vừa mở cửa phòng tắm, liền thấy Lục Cẩn Niên từ căn phòng cách vách tắm rửa xong quay lại, anh mặc áo ngủ, ngồi ở giường - nơi vị trí anh thường hay nằm, hai tay khoanh sau đầu, nhắm mắt lại ngủ. Kiều An Hảo ngay cả vẻ mặt Lục Cẩn Niên đều không thấy rõ, liền vội vội vàng vàng thu hồi tầm mắt của mình, rũ mi mắt tới trước bàn trang điểm ngồi xuống. Tấm gương nơi bàn trang điểm đối diện với chiếc giường lớn của hai người, vì thế mỗi lần soi gương, Kiều An Hảo đều lén quan sát Lục Cẩn Niên xuyên qua tấm gương kỳ diệu này.. Ban đầu, Kiều An Hảo chỉ dám vội vã liếc mắt nhìn người đàn ông, cứ lén la lén lút như thế cho đến khi cô phát giác anh luôn nhắm mắt như thể thật sự đang ngủ. Lúc này Kiều An Hảo mới dám đụng đến đống mỹ phẫm làm công việc dưỡng da, vừa tranh thủ lặng lẽ nhìn anh qua gương. Khuôn mặt đó của anh, Kiều An Hảo có nhắm mắt lại vẫn có thể hình dung ra đầy đủ từng đường nét, thế nhưng, từ mười ba năm trước, khi lần đầu tiên cô gặp anh, đến tận bây giờ, chỉ cần nhìn vào gương mặt đó, cứ mỗi một lần cô đều có một loại cảm xúc kinh diễm. Không biết có phải là do anh nhắm mắt lại, ít đi sự thờ ơ lạnh nhạt nơi đáy mắt, trên người anh có dòng khí lạnh cũng tiêu tán đi rất nhiều, khiến cho đường nét trên khuôn mặt anh cũng nhu hòa đi rất nhiều. Kiều An Hảo nhìn có chút xuất thần mê mẩn, thế cho nên cô cứ để y nguyên sữa dưỡng thể trên mặt mà quên mất phân tán ra.. Mặc dù đây chỉ là cô đơn phương thầm thương trộm nhớ, nhưng có thể an tĩnh như vậy mà nhìn, đáy lòng cô cũng bắt đầu nảy sinh ra một loại ấm áp và hạnh phúc không thể diễn tả. Nếu lúc anh mở mắt thức giấc, cô tuyệt đối không dám nhìn thẳng vào anh như vậy. Vì nếu cô không cẩn thận luôn nhìn anh thất thần, thì với ánh mắt sâu sắc của anh, bí mật ẩn giấu sâu dưới đáy lòng cô sẽ bị phanh phui mất. Kiều An Hảo mặt mày đều trở nên dịu dàng ôn nhu, cô không kìm lòng được nâng tay lên, nhẹ nhàng mà chạm vào ảnh phản chiếu Lục Cẩn Niên trong gương, rồi không thể cưỡng lại ngón tay di chuyển theo đường nét miêu tả hình dáng anh, sau đó vuốt ve lên gương mặt anh này, cánh mũi đang phập phòng này, và dừng lại trên đôi môi hồng nhạt của anh.. Tâm trí cô ngay lập tức hiện ra đêm hôm đó ba tháng trước, chính cô đã chủ động hôn lên đôi môi này. Cho dù đã qua ba tháng, cô vẫn còn nhớ rõ mồn một cánh môi anh mềm mại ấm áp. Nhịp tim không nhịn được đập dồn dập càng lúc càng nhanh, ngón tay cô vẫn mân mê đôi môi anh phản chiếu trong gương. ( Meo\u003e\u003e cơm ngay trước mặt mà không dám ăn, tội chưa! ). Ngay tại thời điểm Kiều An Hảo sắp hoàn toàn chìm đắm trong thế giới tình yêu vụng trộm của mình, thì đột nhiên di động vang lên âm thanh tin nhắn nhắc nhở, sau đó Lục Cẩn Niên đang nằm trên giường như là bị làm ồn đến nơi, hơi cau mày. Kiều An Hảo nhất thời bị kinh hãi, theo phản xạ có điều kiện rút nhanh tay về, vội vàng quýnh lên cầm miếng bông lau đi đống kem dưỡng bị bôi bôi trét trét lung tung trên mặt."
}