{
  "chapter_name": "Chương 423: Anh âm thầm làm bạn [10]",
  "content": "Lục Cẩn Niên một mình đứng ở trong phòng khách, tiếng nói cười trong phòng ăn không ngừng truyền đến, nghe thấy không khí thực hòa hợp, nhưng mà quanh thân anh, bao phủ dầy đặc xua đuổi không đi cô tịch. Anh không biết bản thân rốt cuộc đã đứng bao lâu, cửa nhà ăn vừa bị mở ra, vì che giấu cô đơn của bản thân, anh vội vàng lấy di động từ trong túi ra, giơ lên bên tai, giả bộ đi ra nghe điện thoại. Hứa Gia Mộc hô một tiếng “Anh hai”, nhìn thấy anh đang giơ điện thoại, liền thức thời ngậm miệng lại, mở ra cửa toilet, đi vào. Lục Cẩn Niên nghe âm thanh bơm nước của bồn cầu trong phòng rửa tay, mới đưa di động bỏ vào trong túi, Hứa Gia Mộc từ bên trong đi ra, trong tay cầm khăn tay để lau tay, nhìn thấy đã cúp điện thoại, mới lại mở miệng, nói:“Anh hai, xong việc rồi?” Lục Cẩn Niên khẽ gật đầu. Trong phòng ăn có người kêu tên Hứa Gia Mộc, anh ta cao giọng nói, trả lời một tiếng, sau đó đem khăn tay vứt vào trong thùng rác, lại nói với Lục Cẩn Niên:“Đi vào ăn cơm thôi.” Lục Cẩn Niên đứng ở tại chỗ không nhúc nhích, cả người trong trẻo nhưng lạnh lùng:“Anh còn có chút việc, đi trước .” Đáy mắt Hứa Gia Mộc thoáng hiện một tia tiếc nuối, nhưng không có cố mạnh mẽ lưu:“Được rồi, bao giwof em có thời gian sẽ tìm anh ăn cơm.” Lục Cẩn Niên “Uh” một tiếng, nhìn thoáng qua cửa nhà ăn đang đóng chặt, không nói cái gì, chỉ im lặng hai giây, liền bước chân rời đi. Nhiệt độ không khí buổi tối, đã hạ thấy xuống, không có khô nóng giống như ban ngày, thậm chí còn có chút nhẹ nhàng mà khoan khoái. Lục Cẩn Niên bưng một ly trà, đứng ở ban công trong biệt thự của bản thân, ngẩng đầu lên, có thể ẩn ẩn nhìn thấy chân trời có vô số ánh sao lấp lánh. Sáng sớm anh đã thấy cô vào biệt thự này, cho nên lúc Hứa Gia Mộc mời bản thân tới ăn cơm chiều , mới gật đầu đồng ý. Anh biết, nếu bản thân tới đó sẽ nghe hoặc nhìn thấy những hình ảnh làm cho bản thân khó chịu, không có việc gì lại tự bản thân đi tìm đau khổ. Nhưng mà anh không có biện pháp, ông trời cho anh có cơ hội cùng cô ở chung 251 ngày, nhưng điều kiện kiên quyết của cái cơ hội kia là anh phải làm thế thân của Hứa Gia Mộc, nhưng mà bây giờ, anh chỉ có thể tự bản thân tìm cơ hội, tiếp cận cô. Một chút bữa tối, so với trong dự đoán ngược còn muốn thảm hơn, nhưng là không quan hệ, anh vẫn có thể thấy được cô, còn cùng cô nói hai câu nói, không phải sao? Hai câu nói kia, một câu khi cô bưng trà tới thì anh nói “Cám ơn”, một câu là khi cô tắt điện thoại của Hàn Như Sơ “Cho tôi đi”, nhưng mà vẫn đáng giá, không phải sao? Ban đêm Lục Cẩn Niên vẫn đứng ban công đến hơn mười giờ, biệt thự cách vách mới dần dần yên tĩnh, chắc hẳn là hai người uống nhiều rồi, trước khi lên xe còn mở miệng la hét, làm kinh động đến con chó của hộ gia đình bên cạnh. Xe đỗ trong sân không ngừng mà sáng lên, xe lần lượt rời đi. Lục Cẩn Niên đứng ở lầu hai, nhìn xuyên qua ánh sáng mờ nhạt của đèn đường, nhìn thấy Hứa Gia Mộc và Kiều An Hảo đang đứng ở cửa biệt thự, quay trở về trong phòng, từ lúc cửa biệt thự bên cạnh đóng lại, thế giới xung quanh hoàn toàn im lặng. Trong phòng của biệt thự bên cạnh, chỉ còn có hai người Hứa Gia Mộc và Kiều An Hảo ...... Trong đầu Lục Cẩn Niên hiện ra hình ảnh lúc trước khi ăn cơm, Hứa Gia Mộc mua gì đó, thấy mấy hộp BCS, nháy mắt có chút không dám tiếp tục tưởng tượng. Khoảng nửa giờ sau, ngọn đèn của biệt thự bên cạnh tắt, tay Lục Cẩn Niên run lên, chén trà ở trong tay, bị quăng xuống vỡ nát."
}