{
  "chapter_name": "Chương 214: Bị nghi ngờ yêu (2)",
  "content": "Kiều An Hạ bỏ lịch làm việc trong vòng 1 tuần, tính toán sẽ đi du lịch ở Maldives, nhưng cuối cùng Trình Dạng lại bận quay phim không thể đi, trong lúc gọi không nhịn được trách móc vài câu, sau đó Trình Dạng lên tiếng nói:\" Hay là em tới đoàn làm phim tham quan?\" Kiều An Hạ nghĩ tới mình cũng đã mất công xin nghỉ phép, ở lại trong thành phố cũng không có gì là khác nhau, ngập ngừng 1 chút liền gật đầu đồng ý. Trình Dạng vừa đi tới truyền thông Hoàn Ảnh ký hợp đồng chiều nay, cho nên thuận đường rẽ vào chỗ Kiều An Hạ, sau đó hộ tống cô cùng đi tới truyền thông Hoàn Ảnh. Xe vừa đậu tới bãi đỗ xe của Hoàn Ảnh, Kiều An Hạ ngồi ghế phụ bên cạnh, liền vươn tay ôm lấy cổ Trình Dạng, tặng cho hắn một nụ hôn sâu triền miên. Trình Dạng một tay vòng qua ôm thắt lưng Kiều An Hạ, một tay tắt máy, lúc Kiều An Hạ chuẩn bị rời khỏi, liền đem cô ôm vào trong ngực, đưa về thế chủ động. Nụ hôn dài gần 3 phút mới ngừng lại được, Trình Dạng cười khổ, thở hổn hển nói:\" Giờ thì tốt rồi, Hạ Hạ, làm loạn lên như vậy, nhóm lửa trên người, giờ thì không ra khỏi xe được rồi.\" Kiều An Hạ mở miệng, không chút ngượng ngập tiếp tục tấn công 2 gò má của Trình Dạng, mới thả tay khỏi cổ hắn, qua gương xe sửa sang lại một chút, lại lấy ra son môi, đang chuẩn bị đem tô lại, xuyên qua kính chiếu hậu, lại thấy được một chiếc Porche đỏ quen thuộc. Loại xe kia số lượng có hạn, toàn thế giới chỉ có vài chiếc, là ba của cô đã cố tình đặt tặng Kiều An Hảo nhân dịp sinh nhật 24 tuổi. Kiều An Hạ vội vàng hạ kính cửa xe xuống, định chờ cô xuống xe lên tiếng gọi, thế nào lại thấy người đẩy cửa xe ra lại là Lục Cẩn Niên. Câu \"Kiều An Hảo\" còn bên miệng chưa kịp phát ra nháy mắt bị nuốt ngược trở lại, trong mắt hiện lên ngạc nhiên, sau đó mới thấy Kiều An Hảo mở cửa xe bên kia bước xuống, đi tới trước mặt Lục Cẩn Niên, hai người không biết nói cái gì, sau đó Kiều An Hảo cầm lấy chìa khóa xe, lễn xe rời đi, còn Lục Cẩn Niên đứng im tại chỗ, nhìn chằm chằm theo hướng Kiều An Hảo rời đi một lúc lâu, mới định thần quay người đi tới phía thang máy. Lục Cẩn Niên không phải không có xe, sao lại phải đi nhờ Kiều An Hảo? Hơn nữa cô nhớ rõ Kiều An Hảo với Lục Cẩn Niên quan hệ vốn không quá quen thuốc, từ khi nào mà có thể ở hòa hợp cùng nhau như vậy? Kiều An Hạ nhíu mày, cả người bỗng hốt hoảng. \"Hạ Hạ, Hạ Hạ?\" Trình Dạng thấy Kiều An Hạ nhìn chằm chằm gương xe đến ngẩn người, nhịn không được vươn tay, vỗ vỗ má cô. Kiều An Hạ hoàn hồn, quay đầu nhìn Trình Dạng, nghi hoặc \"Dạ?\" một tiếng. Trình Dạng giọng nói ôn nhu:\" Tự nhiên ngây ngốc gì vậy, xuống xe đi chứ.\" Kiều An Hạ lúc này mới giật mình gật gật đầu, tùy tiện trát một lớp son, cầm lấy đồ, xuống xe. \"Vừa mới thẫn thờ gì thế?\" Trình Dạng bấm thang máy, hỏi Kiều An Hạ. Kiều An Hạ đã khôi phục lại tâm trạng như lúc đầu, cười tươi hướng phía Trình Dạng lắc đầu, nói:\" Không có gì a.\""
}