{
  "chapter_name": "Chương 179: Tỏ tình bằng thủ ngữ (1)",
  "content": "Lục Cẩn Niên mím môi, tiện tay ném áo sơ mi trắng vào trong sọt, sau đó lên lầu, tìm hộp thuốc đứng trước gương trong phòng thay đồ rộng rãi, cầm bông vải, cố hết sức đưa cánh tay ra, khử trùng vết thương sau lưng. Bởi vì đau đớn, vẻ mặt của anh, hơi có vẻ đông lại, có nhiều chỗ không thể với tới, Lục Cẩn Niên thử nhiều lần, cuối cùng đành bỏ đi, cất hộp thuốc, thân trên không mặc áo, đứng trước cửa sổ. Bầu trời đêm giữa lưng chừng núi, ánh trăng soi sáng nhẹ nhàng, ánh sao lấp lánh, vô cùng xinh đẹp. Lục Cẩn Niên nhìn chằm chằm bầu trời một lát, mơ hồ phảng phất nhìn thấy gương mặt của Kiều An Hảo, cả người anh lập tức bình tĩnh lại, bất chợt điện thoại vang lên, anh phục hồi tinh thần, phát hiện mình lại thấy ảo giác. Lục Cẩn Niên rũ mi mắt xuống, đứng tại chỗ một lát mới xoay người trở về phòng ngủ cầm điện thoại di động lên, liếc nhìn số máy hiển thị là đạo diễn của Khuynh Thành Thời Gian gọi đến, ngón tay Lục Cẩn Niên trượt qua màn hình, nhận nghe. \"Ông Lục, sự cố quay phim buổi chiều đã điều tra xong, là do tổ đạo dụ chuẩn bị sơ xuất, bọn họ không chú ý sợi dây kia bị hỏng, tôi đã mắng bọn họ một trận, ông xem kế tiếp nên xử lý như thế nào?” Gương mặt Lục Cẩn Niên hơi lạnh, hỏi lại:”Xác định đã điều tra xong?” \"Là người trong tổ đạo cụ chính miệng nói.” Lục Cẩn Niên cầm điện thoại di động, không mở miệng nói chuyện. Mặc dù cách một cú điện thoại, đạo diễn vẫn bị sự im lặng của Lục Cẩn Niên đè nén đến mức khó thở, trên trán cũng xuất hiện một tầng mồ hôi. Thật lâu, Lục Cẩn Niên mới nhàn nhạt mở miệng nói: \"Nếu đã điều tra xong, tự ông xử lý đi.” Lục Cẩn Niên nói, không rõ ràng tâm tình gì nhưng đạo diễn lại nghe được đáy lòng có chút chột dạ, ông ta dùng giọng thương lượng, cẩn thận nói:”Tôi lập tức sa thải bọn họ, đổi một nhóm nhân viên mới tới làm việc, ông Lục, ông thấy vậy có được không?” \"Tùy ông, tôi chỉ hy vọng trong đoàn phim không xảy ra tình huống như thế nữa.” Lục Cẩn Niên lạnh nhạt nói một câu rồi thẳng thắn cúp điện thoại. - Đạo diễn nghe thấy tiếng ‘bíp bíp’ trong điện thoại, lúc này mới thở phào nhẹ nhõm, quay đầu nhìn Lâm Thi Ý là người của bầu Tôn, giơ tay lên, lau mồ hôi trên trán, nhìn Lâm Thi Ý, lòng vẫn còn sợ hãi nói:”Cô cũng không phải không biết, ông Lục vốn không thích chuyện mâu thuẫn với nhau trong đoàn phim, lần này tôi nể mặt mũi bầu Tôn mới giúp cô che dấu, nếu còn có lần sau, tôi tuyệt đối sẽ không xen vào chuyện như vậy nữa.” Gương mặt Lâm Thi Ý lấy lòng nhìn đạo diễn cười cười:”Lần này thật sự rất cảm ơn ông, đạo diễn.”"
}