{
  "chapter_name": "Chương 948: Kéo dài [28]",
  "content": "Dương Tư Tư và Tống Tương Tư đồng thời trầm mặc đi vào mộ vườn, lúc đi lên đến sơn đạo, Dương Tư Tư mở miệng nói: “Tôi và Gia Mộc không có gì.” Vẻ mặt Tống Tương Tư ngưng đọng một chút, không nói gì. Dương Tư Tư nhìn thẳng phương hướng chính diện, từng bước từng bước lên bậc thang, đi lên phía trên: “Chính là hôm nay.” Tống Tương Tư đi theo phía sau Dương Tư Tư, vẫn có không hé răng. “Lúc ấy tôi tìm anh kí tên giúp tôi, kết quả anh viết ra Tống Tương Tư, sau đó anh liền nói muốn cùng tôi tách ra.” Yết hầu Tống Tương Tư căng thẳng. “Tối hôm qua lúc anh về nhà, say đến không còn biết gì, tôi nâng anh về nhà, tất cả mật mã anh nói đều không đúng, mãi cho đến cuối cùng anh mới nói cho tôi biết mật mã, 0513, sau đó tôi thử mật mã di động và máy tính của anh, đều là 0513.” Dương Tư Tư vừa nói, vừa mại bước chân đi về phía trước, cô có thể cảm nhận được âm thanh của bản thân có chút tù túng, giống như lúc nòa cũng có thể khóc ra: “Nếu tôi nhớ không lầm, Tống tiểu thư, sinh nhật của cô, chính là 0513 đi?” Tống Tương Tư có điểm khiếp sợ, bước chân đi theo dừng một chút. Nhưng mà Dương Tư Tư lại không có dấu hiệu dừng lại, tiếp tục lên núi, miệng cũng không có ý đình lại: “Lần đầu tiên Gia Mộc mởi tôi ăn cơm, mang tôi đến một quán chuyên về lấm, anh nói, đó là món anh thích ăn nhất.” Tống Tương Tư nghe được âm thanh của Dương Tư Tư, lại mại bước chân, đuổi kịp cô ta, nhưng mà lòng của cô, cũng đã bắt đầu rung động. Cửa hàng lẩu nấm kia, là cô giới thiệu cho anh, lần đầu tiên đi, anh cảm thấy đồ ăn có hương vị là lạ, vẻ mặt ghét bỏ, từ khi nào thì, biến thành món thích nhất của anh? “Tối hôm qua Gia Mộc uống rượu say, lúc nằm ở trên giường, vẫn nói lời say, anh nói, Tư Tư, anh muốn tìm một ngươi thì từ đâu?” “Tư tư, chớ đi, lưu lại bên cạnh anh.” “Tư tư, em đã nói em sẽ cùng anh, không cần bỏ lại anh.” Dương tư tư nói tới đây, đột nhiên xoay người, nhìn chằm chằm Tống Tương Tư cách bản thân khoảng năm thước, tiếp tục nói: “Tôi nghĩ người anh đang gọi là tôi, nhưng mà sau đó, tôi mới biết được, nguyên lai là Tống Tương Tư a......” Dương Tư Tư kéo dài âm thanh, vòng người, dung sức sải bước chân đi về phía trước vài bước, sau đó liền ngừng lại, chỉ vào một cái mộ bia nói: “Đến, chính là nơi này.” Tống Tương Tư buồn bực liếc mắt Dương Tư Tư một cái, đứng ở tại chỗ không nhúc nhích. Dương Tư Tư chỉ vào mộ bia: “Cô đi qua nhìn xem, rồi cố sẽ hiểu tôi muốn nói gì.” Tống Tương Tư đứng ở tại chỗ một lát, mới cất bước đi lên trước. Lúc này là đêm khuya, vườn mộ một mảnh tối đen, cô căn bản thấy không rõ chữ trên mộ bia, cô lấy di động ra, mở đèn pin. Cô nhìn thấy trên mộ bia không có ảnh chụp, cô cau mi lại, quay đầu liếc mắt Dương Tư Tư ở phía sau một cái, lại nhìn thấy trên mặt của cô gái đã đầy nước mắt. Tống Tương Tư không nói chuyện, một lần nữa quay lại đầu, tiếp tục soi đèn đảo qua mộ bia bằng đá cẩm thạch, đảo đến một góc bên phải phía dưới, cô nhìn thấy bốn chữ: Ba Hứa Gia Mộc. Trong nháy mắt, giống như là có cái gì đó, dùng sức đánh trúng trái tim của cô, khiến cho toàn thân cô quơ quơ, sau đó đầu óc trống rỗng, trái tim cũng đình chỉ nhảy lên theo. Qua khoảng ba phút, trong đầu Tống Tương Tư mới tiếp nhận bốn chữ kia, liên tiếp xuất hiện. Ba Hứa Gia Mộc. Ba Hứa Gia Mộc. Ba Hứa Gia Mộc. Đây là Hứa Gia Mộc vì đứa con cô phá bỏ, lập mộ bia sao?"
}