{
  "chapter_name": "Chương 841: Kết thúc (1)",
  "content": "Sự việc xảy ra rất bết ngờ, từ đầu Kiều An Hảo cũng không phản ứng kịp là có chuyện gì xảy ra, đột nhiên bên cạnh lại có thêm một người, mạnh mẽ chắn trước mặt cô, bởi vì dùng lực quá mình, Kiều An Hảo lùi về phía sau hai bước, thắt lưng đập vào bồn rửa mặt, đau đớn khiến cô nhíu mày lại, sau đó liền nghe được tiếng máu phút ra. Thế giới, trong thời khắc này như bị dừng lại. Kiều An Hảo không quay đầu nhìn người đứng trước mặt mình, nhưng lúc người đó gục trước mặt cô, mùi nước hoa nhàn nhạt trên người đã cho cô biết người đó là ai. Cô nhìn qua bả vai của Kiều An Hạ, nhìn Hàn Như Sơ ở đối diện. Lúc máu tươi bắn ra, vấy vào trên người bà ta, khẩu trang màu trắng cũng có một mảng hồng, nhìn thấy ghê người. Ánh mắt của Kiều An Hảo mở rất to, cánh môi run rẩy mới chậm rãi quay đầu, nhìn thấy Kiều An Hạ tựa vào bờ vai của cô, sắc mặt trắng bệch như tờ giấy, hô hấp dồn dập bất ổn. Kiều An Hảo mở miệng nhiều lần, mới miễn cưỡng nói được một chữ: “Chị...” Sau tiếng kêu đó, cô còn có thể nghe được tiếng từng giọt chất lỏng nhỏ xuống. Cô theo bản năng cúi thấp đầu xuống, phát hiện bên chân mình là một vũng máu, một giây sau, cô giống như phát điên, chợt đột nhiên hô to lên: “Lục Cẩn Niên, Lục Cẩn Niên, Lục Cẩn Niên...” Bởi vì cô hô lên rất to, giọng nói có chút lạc giọng. Triệu Manh ở ngoài cửa nghe thấy, liền hoảng sợ, cô liền đẩy cửa ra theo bản năng: “Sao vậy, Kiều...” Lời của Triệu Manh còn chưa nói hết, trong nháy mắt liền bị hình ảnh trong toilet làm cho sợ đến mức sắc mặt trắng bệch, lời nói vô cùng ấp úng: “Đại, Đại, Chị Kiều... Sao...” “Kiều An Hạ, Kiều An Hạ, chị không được làm em sợ, chị không được làm em sợ...” Kiều An Hảo kích động vươn tay, che lại miệng vết thương của Kiều An Hạ, muốn kìm hãm cho máu đừng chảy ra, nhưng máu cứ chảy tới tấp không ngừng. Kiều AN Hảo gấp gáp rơi nước mắt xuống, cô biết chính mình không nên nổi giận với Triệu Manh, nhưng là cô tức giận đằng đằng mở miệng: “Triệu Manh, cậu u mê gì thế, còn thất thần trong này làm gì? Nhanh đi gọi xe cứu thương, nhanh đi gọi Lục Cẩn Niên...” Tiếng “Niên” sau cùng, Kiều AN Hảo kéo dài ra, lập tức kích tỉnh Triệu Manh, cô không hề nghĩ ngợi xoay người chạy khỏi toilet, lớn tiếng hô với người bên ngoài: “Giết người, giết người!” Dao vẫn cắm trên bụng Kiều An Hạ, lúc đâm vào, Kiều An Hạ phản kháng theo bản năng, tay bắt được chuôi dạ, Hàn Như Sơ không nhổ ra được, đơn giản liền buông ra, đang nghe được tiếng thét chói tai của Kiều An Hảo khi đó, chậm rãi khôi phục lại tinh thần, khanh khách cười hai tiếng, liền lui về phía sau hai bước, rõ ràng bà muốn giết Kiều An Hảo, nhưng lại bị Kiều An Hạ ngăn cản, nhưng bà ta lại vốn không hề phân rõ là Kiều An Hạ hay là Kiều An Hảo,chỉ thì thào nói nhỏ: “Đã chết, đã chết, rốt cuộc tôi cũng giết được tiểu tiện nhân này rồi,....” Sau cùng Hàn Như Sơ giống như một người điên, ngẩng đầu, cười phá lên... Cửa toilet, mạnh mẽ bị đây ra, Lục Cẩn Niên dẫn đầu đi đến, anh mở miệng hô một tiếng “Kiều Kiều”, sau đó bị một màn trước mặt dọa sợ đến mức dứng lại."
}