{
  "chapter_name": "Chương 859: Kết thúc [19]",
  "content": "Ảnh chụp trên bia mộ, là Hứa Gia Mộc tự chọn , Hàn Như Sơ vừa gả cho Hứa Vạn Lý không lâu, hai người đi hưởng tuần trăng mật, Hứa Vạn Lý chụp cho bà một tấm hình. Trong hình Hàn Như Sơ, cười xán lạn tươi đẹp, mặt mày lúc và tinh thần lúc vô cùng phấn chấn mạnh mẽ và tự tin. Ở trong trí nhớ của Hứa Gia Mộc, Hàn Như Sơ chưa bao giờ cười qua như vậy, ở trước mặt của anh, bà rất từ ái, cùng Hứa Vạn Lý trang thật sự ân ái, nhưng mà xoay người, sẽ lập tức sẽ lạnh nhạt với Hứa Vạn Lý, giống như không hề liên quan với nhau. Hứa Gia Mộc nhận được điện thoại, lúc anh vừa nghe thấy Hàn Như Sơ tự sát, anh thật sự có điểm sụp đổ, thậm chí dọc đường anh lái xe đến bệnh viện, còn nghĩ, rõ ràng tối hôm qua bà còn mở miệng nói chuyện với anh, anh còn nới với bà, anh chờ bà đi ra, vì sao bà còn muốn chết? Nhưng mà đợi đến hỏa tang thi thể của bà tiêu tán thành trơ cốt, tâm tình của anh trở nên có chút bình tĩnh . Thật ra mẹ của anh không trách anh, nhưng mà bà cũng không còn muốn sống. Khi bà nói với anh “Gia Mộc, chăm sóc tốt bản thân”, kỳ thật đã chuẩn bị tự sát tốt rồi. Anh nghĩ, có thể lúc bà nói câu kia, đáy lòng cũng đã hối hận cũng biết bản thân cả đời là bi kịch, nhưng mà, đã chậm, bà không có đường rút lui, bà hận cả đời, oán cả đời, đột nhiên có một ngày, lúc bà buông hận cùng oán ở đáy lòng, chính là lúc bà không biết nên tiếp tục đi như thế nào, cho nên bà chỉ có thể lựa chọn chết. Chết, tan thành mây khói, tất cả đều kết thúc. Tiếp đó, bà sao? Rốt cục cũng có thể thoát ra. Trong lòng Hứa Gia Mộc cũng hiểu được, đối với Hàn Như Sơ mà nói, chết so với còn sống hạnh phúc hơn nhiều. Lúc còn sống, mỗi ngày mỗi đêm bà đều không vui vẻ, mỗi thời mỗi khắc bà đều hận, bà biến bản thân thành một ác ma, người không ra người quỷ không ra quỷ. Nhưng mà, khi hạ táng xong, Hứa Gia Mộc quỳ gối ở trước mộ của Hàn Như Sơ, anh vẫn không nhịn được khóc lên. Mặc kệ như thế nào, chung quy bà vẫn là mẹ của anh, cho dù có muôn vàn cái sai lầm, chung quy bà vẫn mười tháng mang thai, ngậm đắng nuốt cay nuôi lớn anh. Cả đời này của bà, sợ là không có thật tình đối đãi qua ai, nhưng mà sụ thật rõ ràng, thật lòng xuất phát từ nội tâm chăm sóc anh. Lúc Hứa Gia Mộc và Tống Tương Tư rời đi, đã là rạng sáng năm giờ, bầu trời có lất phất mưa nhỏ. Ban đêm đầu mùa xuân, tuy mưa nhỏ, nhưng vẫn có chút lạnh, Hứa Gia Mộc cởi ra áo khoác tay, khoác lên trên người của Tống Tương Tư, nắm tay cô, ở dưới trời mưa đi xuống bậc thang, đi xuống phía dưới nghĩ trang. Hai người vẫn không có nói chuyện với nhau, kỳ thật cũng không cần nói chuyện với nhau, có lúc, im lặng làm bạn, còn hơn hoa ngôn vạn ngữ. Trở lại trong thành phố, đã là bảy giờ, trời đã sáng choang, Tống Tương Tư thừa dịp lúc Hứa Gia Mộc tắm rửa, đi xuống lầu mua một chút đồ ăn sáng. Về nhà, Tống Tương Tư đặt bữa sáng ở trên bàn ăn cơm, đi đến trước tủ bếp gỗ, mở tủ bê bát đĩa ra, vừa đặt ở trên bàn, cửa phòng ngủ bị mở ra, Hứa Gia Mộc một đầu tóc ướt sũng từ bên trong đi ra, trong tay còn cầm điện thoại của cô: “Điện thoại.” Theo lời nói của anh, còn có tiếng chuông điện thoại vang lên. Tống Tương Tư vươn tay nhận lấy, nhìn thoáng qua màn hình điện thoại, sau đó liền tiếp nghe: “Tương Tư, hôm nay mấy giờ cô đến bệnh viện?” Tống Tương Tư theo bản năng liếc mắt nhìn Hứa Gia Mộc đang cầm khăn tay lau tóc một cái, nhấp mím môi, mở miệng nói: “Gần đây tôi có việc bận, qua vài ngày tôi lại liên hệ với anh, được không?”"
}