{
  "chapter_name": "Chương 4004",
  "content": "Chương 4004 Có lệnh bài, Dương Thanh và Mã Siêu nhanh chóng đến được tòa nhà làm việc trong trụ sở chính của hội trưởng lão. Cùng lúc đó, ở tầng cao nhất của tòa nhà trong trụ sở chính của hội trưởng lão, ba ông lão tóc bạc đang ngồi với nhau, ai cũng có vẻ nghiêm nghị. “Đám khốn kiếp Thủ Hộ Minh đúng là ngày càng quá đáng, rõ ràng đã thỏa thuận là hôm nay sẽ cùng ban hành quy định mới, nhưng họ vẫn chưa có động thái gì”. “Họ không hề định ban hành quy định mới trong vòng ba ngày theo giao hẹn, chỉ trong ba ngày ngắn ngủi, cao thủ Hạ Giới giới Cổ Võ đã tiến vào khắp Chiêu Châu, rất nhiều gia tộc thế tục cũng phải chịu thương vong nặng nề vì từ chối trở thành thế lực phụ thuộc”. “Nếu họ vẫn kéo dài thời gian, có lẽ thế tục sẽ thương vong nhiều hơn nữa, chúng ta phải nghĩ cách để họ mau chóng hợp tác với chúng ta mới được”. Trong lúc ba vị trưởng lão nói chuyện, thư ký tới gõ cửa. Thư ký vội nói: “Thưa ba trưởng lão, cựu Chiến Thần của biên giới phía Bắc – cậu Thanh tới ạ”. Nghe thấy thư ký nói thế, ba trưởng lão sáng mắt lên, lập tức đứng dậy, đều mỉm cười. Đại trưởng lão cười nói: “Rốt cuộc thằng nhóc này cũng đến, ha ha ha ha!” Nhị trưởng lão cũng cười nói: “Chúng ta vừa rầu rĩ vì mấy chuyện phiền phức, người giải quyết phiền phức đã đến rồi, tên nhóc này tới đúng lúc thật!” Tam trưởng lão cười lớn: “Kể từ sau khi rời khỏi biên giới phía Bắc, đây là lần đầu tiên thằng nhóc đó đến hội trưởng lão nhỉ?” Trong lúc ba vị trưởng lão nói chuyện, Dương Thanh và Mã Siêu đã bước vào. “Dương Thanh chào ba vị trưởng lão!” Dương Thanh vội chào, tính ra ba vị trưởng lão cũng được xem như cấp trên của anh. Mã Siêu cũng chào ba người một cách trịnh trọng. “Ha ha, không cần câu nệ quá đâu! Mau ngồi xuống!” Ba vị trưởng lão rất nhiệt tình, bảo Dương Thanh và Mã Siêu ngồi xuống. Khi nhìn về phía Dương Thanh và Mã Siêu, mắt ba người đều tỏa sáng, như lưu manh đang nhìn chằm chằm vào cô gái xinh đẹp không mặc gì. Dương Thanh cũng không ngờ ba vị trưởng lão lại nhiệt tình đến thế, trước khi tới đây, anh vẫn đang suy nghĩ liệu mình có bị từ chối khi tìm ba vị trưởng lão để hỏi về thế giới nhỏ không. Dù sao thế giới nhỏ cũng được xem như bí mật quan trọng của hội trưởng lão, nhưng giờ xem ra, có vẻ đó cũng không phải vấn đề quá lớn. Dương Thanh còn chưa kịp mở miệng, đại trưởng lão đã cười nói: “Dương Thanh, cậu tới đúng lúc lắm, chúng tôi vừa bàn nhau sẽ giao một nhiệm vụ cho cậu, kết quả cậu đến luôn”. “Xem ra nhiệm vụ này dành riêng cho cậu rồi, ha ha ha ha!” Dương Thanh nhìn đại trưởng lão với vẻ bất đắc dĩ: “Đại trưởng lão, giờ tôi còn khó bảo vệ bản thân mình, chấp hành nhiệm vụ kiểu gì đây?” Với tình cảnh của anh bây giờ, nếu chấp hành nhiệm vụ của hội trưởng lão thật, không chừng chẳng những không hoàn thành nhiệm vụ mà còn liên lụy cả hội trưởng lão. Đại trưởng lão cười nói: “Cậu lo về người của Hạ Giới giới Cổ Võ à?” Dương Thanh gật đầu. Ba vị trưởng lão nhìn nhau cười, đại trưởng lão lập tức nói: “Cậu cứ yên tâm, nếu chúng tôi đã quyết định để cậu chấp hành nhiệm vụ này, đương nhiên sẽ giải quyết phiền phức của cậu trước”."
}