{
  "chapter_name": "Chương 275: 275: Chiến Thần Nổi Giận",
  "content": "Tần Đại Dũng đang mải nói chuyện điện thoại với Tần Thanh nên không hề phát hiện ra mình đang gặp nguy hiểm. “Rầm!” Chiếc Haval H5 màu đen tông thẳng vào người Tần Đại Dũng. Cơ thể của ông ta như con diều đứt dây, bay xa mười mấy mét. Người đi đường xung quanh đều sợ ngây người. Trong phòng VIP trên tầng cao nhất của nhà hàng Bắc Viên Xuân. Tần Y đột nhiên nói: “Anh rể, đột nhiên em thấy rất hối hận vì đã nói trước cho bố biết chúng ta tổ chức tiệc sinh nhật cho bố”. “Hối hận cái gì?” Dương Thanh cười hỏi. “Như vậy thì còn gì là bất ngờ nữa! Đều tại em, nếu biết anh chị đợi sẵn ở đây, em đã giả vờ đi ngang qua công ty Long Hà đón bố tới đây rồi”. Tần Y cười nói: “Nhưng mà cũng chẳng sao, chúng ta đều chuẩn bị quà cho bố mới là niềm vui bất ngờ”. “Bố! Bố! Bố sao vậy?” Tần Y và Dương Thanh đang trò chuyện chợt nghe thấy Tần Thanh Tâm hô lên, vẻ mặt hoảng hốt lo lắng. Giờ đây Tần Đại Dũng đã bị xe tông, sống chết còn chưa rõ, sao có thể nghe thấy tiếng gọi của Tần Thanh Tâm được nữa? Tần Thanh Tâm bật khóc nức nở, ánh mắt ngây dại, điện thoại tuột khỏi tay rơi xuống đất, ngơ ngác như người mất hồn. “Sao chị lại khóc? Bố bị làm sao à?” Tần Y lập tức chạy tới ôm bả vai Tần Thanh Tâm hỏi. Dương Thanh chợt có dự cảm chẳng lành. Dù không biết đã xảy ra chuyện gì nhưng phản ứng của Tần Thanh Tâm đã chứng minh, Tần Đại Dũng gặp chuyện rồi. “Mau, chúng ta mau tới công ty vật liệu xây dựng Long Hà!” Tuy Tần Thanh Tâm đã lờ mờ đoán ra được nhưng vẫn không dám tin. Dứt lời, cô vội đứng dậy lao ra ngoài. Vừa nãy cô đã nghe thấy tiếng động cơ xe, sau đó là tiếng điện thoại rơi xuống đất. Cô gọi Tần Đại Dũng thêm lần nữa thì không còn ai đáp lại. “Chị, rốt cuộc bố sao vậy? Chị nói cho em biết đi mà!” Tần Y đuổi theo Tần Thanh Tâm, vừa chạy vừa hỏi. Đến cả Tần Thanh Tâm cũng không thể tiếp nhận sự thật này, sao cô có thể nói cho Tần Y được. Cô im lặng không lên tiếng, chỉ cắm đầu chạy về phía trước. Cả căn phòng chỉ còn lại Dương Thanh và Tiêu Tiêu. “Bố ơi, mẹ sao thế?” Tiêu Tiêu sợ hãi ôm chặt cổ Dương Thanh nhỏ giọng hỏi. Anh khẽ lắc đầu lên tiếng an ủi: “Tiêu Tiêu đừng sợ, có bố ở đây rồi!” Nói xong, anh đi lấy điện thoại: “Lập tức điều tra cho tôi vừa rồi ở cổng công ty vật liệu xây dựng Long Hà đã xảy ra chuyện gì”. Sau khi cúp máy, Dương Thanh cũng dẫn Tiêu Tiêu ra khỏi phòng ăn đi tới công ty vật liệu xây dựng Long Hà. Anh vừa bước tới bãi đỗ xe đã nhận được điện thoại của Quan Chính Sơn: “Tần Đại Dũng bị tai nạn xe, sống chết chưa rõ! Xe cấp cứu đang chở về bệnh viện rồi!” “Cái gì?” Nghe vậy, Dương Thanh hoảng hốt, nghiến răng nói: “Tra cho tôi xem đây là tai nạn ngoài ý muốn hay cố ý giết người! Đồng thời mời bác sĩ giỏi nhất tới chữa cho ông ấy!” “Vâng!” Quan Chính Sơn đáp. Bây giờ Dương Thanh mới biết tại sao vừa nãy Tần Y hỏi gì Tần Thanh Tâm cũng không chịu nói. Chắc chắn là biết Tần Đại Dũng bị tai nạn xe nhưng không chịu tiếp nhận sự thật. “Tiêu Tiêu, con còn nhớ cô Hạ Hà không?” Dương Thanh cố gắng bình tĩnh lại, mỉm cười hỏi Tiêu Tiêu: “Cô Hạ Hà nói rất nhớ con. Tối nay con đến ngủ với cô ấy được không?” Tiêu Tiêu lập tức lắc đầu nguầy nguậy: “Con cũng nhớ cô Hạ Hà, nhưng mà con muốn ngủ với mẹ cơ”. “Tối nay bố mẹ đều có chuyện rất quan trọng phải làm, không thể ở cùng con được. Tiêu Tiêu ở với cô Hạ Hà tối nay thôi, đợi bố mẹ làm xong việc sẽ đến đón con”. Dương Thanh dịu dàng xoa mặt Tiêu Tiêu khuyên nhủ. Mặc dù cô bé chỉ mới bốn tuổi nhưng vô cùng ngoan ngoãn hiểu chuyện. Thấy Dương Thanh nói bố mẹ đều bận, cô bé không nỡ rời xa nhưng vẫn ngoan ngoãn gật đầu: “Vậy được rồi! Con sẽ đến ở với cô Hạ Hà!” “Tiêu Tiêu ngoan lắm!” Dương Thanh hôn một cái lên mặt cô bé. Sau đó anh mới gọi điện thoại cho Hạ Hà nhờ vả. Hạ Hà nghe tin Tần Đại Dũng bị tai nạn xe liền đồng ý trông Tiêu Tiêu giúp anh. Hiện giờ Tần Đại Dũng chưa rõ sống chết, Tần Y và Tần Thanh Tâm đều rất hiếu thuận, chắc chắn sẽ ở lại bệnh viện chăm non. Dương Thanh cũng muốn ở lại. Anh chỉ có thể tin tưởng Hạ Hà, người từng che chở, bảo vệ Tiêu Tiêu vào lúc nguy hiểm nhất. Đưa Tiêu Tiêu tới nhà Hạ Hà xong, Dương Thanh lập tức chạy tới bệnh viện. Tần Đại Dũng đang trong phòng cấp cứu, Tần Thanh Tâm và Tần Y đều giàn giụa nước mắt. Thấy dáng vẻ đau lòng khổ sở của hai chị em họ, Dương Thanh cũng rất khó chịu. Bất ngờ là Châu Ngọc Thúy cũng tới, khóc lóc bù lu bù loa, có vẻ rất đau khổ. Dương Thanh vừa tới, bà ta liền nhào vào đánh đấm: “Tất cả là tại thằng khốn nạn nhà mày giao cho ông ấy công việc nặng nhọc như thế. Nếu ông ấy không làm ở công ty vật liệu xây dựng Long Hà, sao có thể gặp tai nạn được?” “Đều tại mày! Mày là thằng xúi quẩy!” “Nếu ông Dũng mà gặp chuyện bất trắc, tao sẽ không tha cho mày đâu!” “Mày còn mặt mũi tới đây sao? Cút đi! Cút cho tao!” Châu Ngọc Thúy gào khóc ầm ĩ, vừa mắng vừa đánh lên người Dương Thanh. “Đủ rồi!” Tần Y giận dữ hét lớn: “Đây là bệnh viện, nếu mẹ còn làm loạn thì cút đi!” Đúng lúc này, chuông điện thoại của Dương Thanh vang lên. Anh đi tới cầu thang nghe máy, Quan Chính Sơn nói: “Cậu Thanh, lái xe đâm Tần Đại Dũng chết rồi!” “Chết rồi? Làm sao mà chết?” Dương Thanh nổi giận quát: “Bố vợ tôi còn đang cấp cứu, sống chết chưa hay, thế mà ông lại nói tài xế đâm bố tôi chết rồi sao?” “Dù có chết rồi cũng phải nói cho tôi biết hắn chết thế nào? Có ai điều khiển phía sau không? Hắn bị người ta giết người diệt khẩu hay là chết vì tai nạn vừa rồi?” Anh trở nên hơi kích động. Anh từng chứng kiến rất nhiều cái chết, nhưng người đang nằm trong phòng cấp cứu là bố vợ của anh, anh không thể không sốt ruột. Quan Chính Sơn ở đầu dây bên kia nghe thấy Dương Thanh nổi giận thì hoảng sợ vội đáp: “Cậu Thanh, sau khi tài xế đâm bố vợ cậu, xe mất khống chế tông thẳng vào cột đèn đường nổ tung, xương cốt của hắn cũng bị thiêu rụi!” “Điều tra tiếp đi! Lái xe là ai, hoàn cảnh gia đình thế nào, trước khi xảy ra tai nạn đã tiếp xúc với những ai, có từng nhận tiền của người khác không? Tôi muốn biết toàn bộ tin tức về hắn!” Dương Thanh không thể kìm nén được cơn giận dữ đang sôi trào, quát lớn vào điện thoại. Từ khi anh trở về Giang Hải, đây là lần đầu tiên anh tức giận đến mức mất kiểm soát như vậy. - --------------------------- ."
}