{
  "chapter_name": "Chương 4076",
  "content": "Chương 4076 Phía bên kia, trên khuôn mặt già nua của Cố Thái Sơ nhà họ Cố cũng tràn ngập vẻ kích động. “Tư Tư! Lâm! Giờ ông đưa ra một mệnh lệnh cho các cháu, cố gắng mời người thanh niên mà các cháu quen trên máy bay trước đó về nhà họ Cố cho ông!” Cố Thái Sơ kích động nói với Cố Tư Tư và Hạ Lâm: “Chỉ cần các cháu mời được thanh niên đó về nhà họ Cố, ông sẽ thưởng cho mỗi đứa một căn biệt thự độc lập ở khu Trung Phẩm Nhất Hào”. Ở Trung Châu, khu biệt thự Trung Phẩm Nhất Hào là nơi mà chỉ những gia tộc quyền thế mới có tư cách mua nhà ở đó. Cũng không phải do biệt thự ở khu Trung Phẩm Nhất Hào quá đắt, không ai mua nổi, mà do biệt thự ở đây quá ít, việc mỗi gia tộc sở hữu bao nhiêu căn biệt thự sẽ phụ thuộc vào địa vị của gia tộc này ở Trung Châu. Có thể nói, biệt thự ở khu Trung Phẩm Nhất Hào là thứ có tiền cũng không mua được. Nhà họ Cố là gia tộc hàng đầu bên dưới các gia tộc đỉnh cao, tuy nhà họ cũng có tư cách mua biệt thự ở khu Trung Phẩm Nhất Hào nhưng cũng chỉ được mua sáu căn. Bây giờ, Cố Thái Sơ lại nói chỉ cần Hạ Lâm và Cố Tư Tư mời được Dương Thanh về nhà họ Cố, ông ta sẽ cho mỗi người họ một căn biệt thự ở khu biệt thự Trung Phẩm Nhất Hào. Cố Tư Tư và Hạ Lâm đều kinh ngạc đến mức sững sờ. Nhất là Hạ Lâm, nét mặt cô ta hết sức đờ đẫn, nhà họ Hạ có thực lực thấp hơn nhà họ Cố, chỉ có bốn căn biệt thự ở khu biệt thự Trung Phẩm Nhất Hào, trước đó bố cô ta đã xin chủ gia tộc họ Hạ một căn nhưng cũng bị từ chối. Bây giờ, chỉ cần cô ta mời được Dương Thanh về nhà họ Cố là đã có thể sở hữu một căn biệt thự hàng đầu như thế rồi. “Ông à, anh ta chỉ là một thanh niên đến Trung Châu du lịch thôi, ông mời anh ta đến nhà họ Cố đã là phúc ba đời của anh ta rồi…” Cố Tư Tư nói với vẻ khó hiểu, cô ta còn chưa dứt lời, Cố Thái Sơ đã nhíu mày, quát: “Im miệng!” Sau khi quát Cố Tư Tư xong, Cố Thái Sơ lạnh lùng nói: “Chuyện mời thanh niên kia cứ giao cho Hạ Lâm, cháu không cần nhúng tay vào nữa”. Cố Tư Tư hoàn toàn sững sờ, cô ta không ngờ mình chỉ thuận miệng nói một câu nhắm vào Dương Thanh mà người ông luôn yêu thương cô ta lại quát cô ta, thậm chí còn không cho cô ta nhúng tay vào việc mời Dương Thanh nữa. Hay nói cách khác, biệt thự ở Trung Phẩm Nhất Hào mà Cố Thái Sơ vừa đồng ý cho họ đã không còn liên quan tới cô ta. Chỉ vì một câu nhắm vào Dương Thanh của cô ta. “Ông ơi, cháu…” Mắt Cố Tư Tư đỏ hoe, cô ta còn chưa dứt lời, Cố Thái Sơ đã nghiêm nghị nói: “Tư Tư, không phải ông quá khắt khe với cháu, chuyện này vô cùng quan trọng, rất có thể sẽ giúp địa vị của nhà họ Cố ở Trung Châu tăng thêm một bậc!” Ông ta nói rồi vừa nhìn về phía Hạ Lâm bằng ánh mắt ôn hòa: “Lâm à, ông giao chuyện này cho cháu, chỉ cần cháu thành công mời được cậu ấy về nhà họ Cố chúng ta, trừ một căn biệt thự Trung Phẩm Nhất Hào ra, nếu cháu có yêu cầu gì thì cũng có thể nói với ông, chỉ cần ông làm được, chắc chắn ông sẽ đồng ý!” “Mặt khác, nếu cháu có thể trở thành bạn gái của thanh niên đó, cho dù cháu muốn thừa kế nhà họ Cố, ông cũng có thể đồng ý với cháu!” Nghe thấy Cố Thái Sơ nói thế, Hạ Lâm và Cố Tư Tư đều sững sờ, thanh niên kia đáng để nhà họ Cố kết giao bằng mọi giá như thế ư?"
}