{
  "chapter_name": "Chương 430: 430: Đạo Quán Long Hổ",
  "content": "“Phải đó ông chủ Chu, người đứng đầu tỉnh Giang Bình mạnh như vậy, giết được cả đệ tử của Ngưu Căn Huy. Nam Dương chúng ta phải làm sao đây?” “Chẳng lẽ sau này Nam Dương phải chịu sự kiểm soát của người đứng đầu tỉnh Giang Bình sao?” “Ông chủ Chu mau nghĩ cách đi!” Chủ các gia tộc lớn của Nam Dương đều nóng ruột. Trước kia Chu Quảng Chí khoác lác đại sư Hồng rất lợi hại, bọn họ đều tưởng có thể dễ dàng giải quyết phiền phức lần này rồi. Kết quả đại sư Hồng bị Trương Hằng đá một phát chết tươi. Đối với bọn họ, đây chính là tai bay vạ gió. Chu Quảng Chí mới là người đề ra hiệp định quân tử với Hàn Khiếu Thiên, giao ước ai giải quyết được nguy cơ lần này sẽ trở thành người đứng đầu cả hai tỉnh. Sắc mặt Chu Quảng Chí cực kỳ khó coi. Đại sư Hồng là vũ khí bí mật của lão ta, nhưng hôm nay đã đi đời nhà ma. Muốn tìm một cao thủ mạnh hơn đại sư Hồng, nói dễ hơn làm. Mặc dù rất khó nhưng nhà họ Chu là gia tộc đứng đầu Nam Dương, lão ta không thể tỏ ra sợ hãi. Chu Quảng Chí cố tỏ ra trấn tĩnh nói: “Mọi người cứ yên tâm, hội võ Giang Bình ba ngày sau tôi sẽ cho mọi người một câu trả lời thích đáng!” “Ông chủ Chu, ý của ông là có thể tìm được cao thủ mạnh hơn nữa sao?” Có người không cam lòng hỏi. ngôn tình sủng Chu Quảng Chí cau mày định lên tiếng thì người đàn ông trung niên bên cạnh lão ta đột nhiên đứng dậy: “Ông chủ Chu đã nói sẽ cho mọi người câu trả lời thích đáng thì chắc chắn sẽ không làm mọi người thất vọng! Sau này Nam Dương vẫn là của chúng ta, Giang Bình cũng sẽ thuộc về chúng ta!” Nghe vậy, đám người nhao nhao hoan hô: “Nam Dương được cứu rồi!” “Tất cả đều nhờ vào ông chủ Chu!” “Xin trông cậy ông chủ Chu!” … Chủ các gia tộc lớn của Nam Dương lục tục kéo nhau rời đi. Chẳng mấy chốc, trong phòng khách rộng lớn chỉ còn lại người nhà họ Chu. “Bố thực sự có cách tìm được cao thủ mạnh hơn người đứng đầu tỉnh Giang Bình sao?” Sau khi người ngoài đi hết, người đàn ông trung niên chợt lên tiếng. Ông ta là con trai cả của Chu Quảng Chí, Chu Quân, cũng là chủ gia tộc đời kế tiếp. Người vừa ra mặt giải vây cho Chu Quảng Chí chính là ông ta. Ông ta là người thừa kế nhà họ Chu, hiểu rõ tình hình trong gia tộc mình hơn ai hết. Nhà họ Chu đã phải tốn nhiều công sức mới tìm được đại sư Hồng. Muốn tìm được cao thủ lợi hại hơn trong vòng ba ngày là điều không thể. Chu Quảng Chí im lặng suy ngẫm gì đó. Người nhà họ Chu không dám quấy rầy, nhìn chằm chằm đợi lão ta lên tiếng. Khoảng năm phút sau, Chu Quảng Chí đột nhiên nói: “Con đừng quên bố mời đại sư Hồng từ đâu”. “Đạo quán Long Hổ ở Ngũ Hành Sơn!” Chu Quân sực nhớ ra gì đó, kinh ngạc thốt lên. “Không sai, chính là đạo quán Long Hổ!” Chu Quảng Chí híp mắt nói: “Đại sư Hồng chỉ là sư đệ của chưởng môn Long. Sư đệ bị người của Hiệp hội Võ thuật giết hại, chẳng lẽ chưởng môn Long sẽ trơ mắt đứng nhìn?” “Phải rồi!” Chu Quân vỗ trán, kích động đứng bật dậy: “Chưởng môn Long là bậc tông sư, chỉ cần ông ta chịu rời núi, Ngưu Căn Huy gì đó, cậu Thanh gì đó đều là mây bay!” “Lập tức chuẩn bị xe, bố phải tới đạo quán Long Hổ mời chưởng môn Long rời núi!” Chu Quảng Chí đứng dậy, thấy phấn khởi lắm. Ở Nam Dương, Ngũ Hành Sơn là nơi hẻo lánh không tranh với đời, chưởng môn của đạo quán Long Hổ giống như thần tiên được người người kính trọng. Thế lực mạnh mẽ như nhà họ Chu cũng không dám đắc tội người của đạo quán Long Hổ. Tại tỉnh lỵ của Giang Bình! Trong một khu biệt thự xa hoa, đèn đuốc sáng trưng. Đây chính là căn cứ của chi hội Giang Bình thuộc Hiệp hội Võ thuật. Khu biệt thự rộng hơn trăm mẫu, cảnh vật non xanh nước biếc chẳng khác gì công viên. Trong một căn biệt thự, mấy bóng người đang ngồi quanh một người đàn ông trung niên. Tất cả đều lo lắng nhìn người dẫn đầu kia. “Trương Hằng chết rồi!” Người đàn ông trung niên chợt lên tiếng, ánh mắt đau buồn xen lẫn lửa giận. “Cái gì?” Tất cả đều kinh hãi, bây giờ mới hiểu tại sao ông ta đột nhiên muốn triệu tập cuộc họp toàn chi hội, sắc mặt còn rất kém. “Ông Chín, Trương Hằng là đệ tử của ông, thực lực mạnh mẽ. Ở Nam Dương sao có thể có người giết được Trương Hằng chứ?” Chi hội trưởng Thạch Giang của chi hội Giang Bình giật mình hỏi. ."
}