{
  "chapter_name": "Chương 4224",
  "content": "Chương 4224 “Những chuyện mà tôi làm cho nhà họ Tề suốt bao năm qua đã đủ để báo đáp ân tình của nhà họ Tề với tôi rồi, giờ tôi và nhà họ Tề không còn ân oán gì nữa”. Quỷ Thủ lạnh lùng nói: “Tề Lương, nể tình cũ, tôi không muốn đánh với ông, nếu ông thức thời thì bây giờ dẫn người rời đi ngay, bằng không, đừng trách tôi không khách sáo”. Cùng lúc đó, khí thế khiến người ta ngạt thở lan ra từ người lão ta, bao phủ lấy Tề Lương. Tuy người nhà họ Tề xung quanh chỉ phải chịu ảnh hưởng còn sót lại từ khí thế mà Quỷ Thủ phóng ra, nhưng họ cũng cảm nhận được áp lực không gì cản nổi. Áp lực đó khiến họ không dám chống đối. Sắc mặt Tề Lương hết sức khó coi, khí thế mà Quỷ Thủ phóng ra khiến lão ta cảm nhận được sự sợ hãi như đến từ sâu trong linh hồn. Nếu hai người giao chiến, trong thời gian ngắn, có lẽ Quỷ Thủ sẽ không làm gì được lão ta, nhưng về lâu dài, với thực lực của Quỷ Thủ, muốn giết lão ta cũng không khó. Nhưng nếu dẫn người rời đi như thế thì nhà họ Tề còn mặt mũi gì? “Quỷ Thủ, ông tưởng tôi sợ ông thật à?” Tề Lương tức giận, phóng hết khí thế ra, định đối đầu với Quỷ Thủ. Nhưng Quỷ Thủ vẫn thản nhiên, chỉ hừ khẽ, khí thế mạnh mẽ hơn nữa lập tức giáng xuống, áp lực mà Tề Lương phải chịu cũng tăng lên. Lão ta thầm kinh hãi, rõ ràng hai người đều là cao thủ Thiên Cảnh Tam Phẩm sơ kỳ, tại sao lại chênh nhau nhiều đến vậy? Mạnh Thiên Lan nhìn Quỷ Thủ đang chắn trước mặt mình với vẻ cảm khái. Đương nhiên cô ta biết tại sao Quỷ Thủ lại giúp cô ta, tất cả là nhờ Dương Thanh. Nếu không nể mặt Dương Thanh, chắc chắn Quỷ Thủ sẽ không ra tay giúp, có khi giờ cô ta đã chết dưới tay Tề Lương rồi. Mấy năm trước, cô ta vẫn là cao thủ cùng cấp với Dương Thanh, còn bây giờ, thực lực của Dương Thanh đã vượt xa cô ta. Thậm chí ngay cả các mối quan hệ của anh cũng mạnh như thế. “Tôi cho ông mười giây, ông dẫn người rời đi hoặc đánh với tôi một trận, nhưng tôi không nương tay đâu, nếu ông chết thì đó là do ông tự làm tự chịu!” Quỷ Thủ hờ hững nói. Sau khi dứt lời, lão ta bỗng giơ một ngón tay lên: “1!” Khi lão ta nói số đầu tiên, Tề Lương có cảm giác như tim bị đánh mạnh. Lão ta hiểu rõ, với thực lực của lão ta bây giờ, lão ta không thể đánh lại Quỷ Thủ, một khi giao chiến, lão ta sẽ bị thương nặng hoặc chết. Cả chết lẫn bị thương nặng đều là kết quả mà lão ta không muốn thấy. Nhưng nếu lão ta dẫn người đi thật thì biết ăn nói với gia tộc thế nào đây? Lão ta hùng hổ với quân đoàn cao thủ như thế, thậm chí còn định ra tay với Mạnh Thiên Lan, đương nhiên là do mệnh lệnh từ nhà họ Tề, bằng không, lão ta nào dám chứ? “2!” “3!” … “8!”"
}