{
  "chapter_name": "Chương 4225",
  "content": "Chương 4225 Sau thoáng chốc, Quỷ Thủ đã đếm đến số tám, chỉ còn hai số cuối, nếu Tề Lương vẫn không dẫn người đi, có lẽ lão ta sẽ ra tay với Tề Lương ngay. “9!” Cuối cùng cũng đến số chín. Ý chí chiến đấu của Quỷ Thủ dâng trào, sát khí mạnh mẽ lan ra từ người lão ta. “Xem ra ông đã chọn đánh một trận với tôi, nếu vậy thì tôi sẽ theo tới cùng!” Quỷ Thủ chợt nói, ngay sau khi dứt lời, lão ta bỗng giậm mạnh chân, lao tới chỗ Tề Lương. Tề Lương lập tức biến sắc, tức giận nói: “Quỷ Thủ, ông không có đạo đức! Rõ ràng ông mới đếm tới chín thôi!” Quỷ Thủ hừ lạnh, lúc này lão ta đã xông tới trước mặt Tề Lương, lão ta tung chưởng về phía Tề Lương, đồng thời quát: “10!” “Ầm!” Tề Lương không kịp né tránh, trong khoảnh khắc này, lão ta chỉ có thể ứng phó, đành giơ tay đỡ đòn của Quỷ Thủ. Sau tiếng va chạm dữ dội, Tề Lương chỉ cảm nhận được cơn đau nhói đang lan dọc cánh tay. Lão ta cũng bị sức mạnh cuồng bạo này đánh bay. Nhưng Quỷ Thủ vẫn không định nương tay, đúng lúc Tề Lương bị đẩy lùi, lão ta bỗng giậm chân, lao tới. “Quỷ Thủ! Ông dám!” Tề Lương vừa đứng vững đã thấy một đòn đánh chí mạng ập về phía ngực mình. Không ngờ Quỷ Thủ định giết lão ta thật. Đây là điều mà lão ta nằm mơ cũng không ngờ tới. Cho dù thế nào, Quỷ Thủ cũng từng là cung phụng nhà họ Tề, hôm nay lão ta lại định giết dòng chính nhà họ Tề. Không riêng gì Tề Lương, cao thủ nhà họ Tề và đám người Mạnh Thiên Lan cũng không ngờ tới. “Ài!” Đúng lúc này, tiếng thở dài vang lên. Cả không gian bỗng bị một khí thế không tên bao trùm. Ngay cả Quỷ Thủ đang định giết Tề Lương cũng cảm nhận được sự nguy hiểm. Nhưng đòn đánh của lão ta đã được tung ra, giờ muốn ngừng cũng muộn rồi. “Vù!” Ngay sau đó, nắm đấm của lão ta giáng xuống từ không trung, tạo ra tiếng nổ. Nhưng Tề Lương vốn sẽ chết dưới tay lão ta lại xuất hiện ở nơi cách đó ba mét. Bên cạnh Tề Lương là một người trung niên đang cầm chai rượu. Lúc này, người trung niên vẫn đang giơ chai rượu lên uống. Khi nhìn thấy người trung niên kia, con ngươi của Quỷ Thủ bỗng co lại, ông ta kinh hãi nói: “Cậu không mất võ công!” Tề Lương cũng nhìn người trung niên vừa cứu mình như thấy ma, khiếp sợ nói: “Tề Thiên Hà, chẳng phải năm đó cậu đã tự phá hủy võ đạo vì người phụ nữ kia à?”"
}