{
  "chapter_name": "Chương 4007",
  "content": "Chương 4007 “Dương Thanh, nhận kiếm đi!” Giọng đại trưởng lão lại vang lên. Đại trưởng lão lại bảo Dương Thanh nhận kiếm, mọi người đều chăm chú nhìn Dương Thanh, trong mắt tràn ngập vẻ mong chờ. Hội trưởng lão hiểu rõ thực lực và nhân phẩm của Dương Thanh. Thật ra hội trưởng lão đã bàn bạc về việc giao Thiên Tử Kiếm cho Dương Thanh quản lý từ lâu, nhưng vẫn luôn không có cơ hội nói chuyện này với Dương Thanh. Giờ Dương Thanh chủ động đến hội trưởng lão, đương nhiên các trưởng lão sẽ không bỏ qua cơ hội lần này. Mã Siêu nhìn chằm chằm vào Dương Thanh bằng đôi mắt đỏ hoe, trên mặt còn có vẻ tự hào, anh ta thật lòng cảm thấy hãnh diện vì Dương Thanh. “Dương Thanh, nhận kiếm đi!” Nhị trưởng lão nhìn Dương Thanh, hơi kích động: “Cứ để Thiên Tử Kiếm ở hội trưởng lão cũng không giải quyết gì, Thiên Tử Kiếm ở trong tay cậu thì mới phát huy tác dụng lớn nhất”. Tam trưởng lão cũng nói: “Ba chúng tôi đã nghĩ đến việc thương lượng chuyện này với cậu từ lâu, chỉ là hôm nay mới tìm được cơ hội”. “Bây giờ tình cảnh của cậu cũng không ổn, nếu cậu có thân phận tứ trưởng lão của hội trưởng lão Chiêu Châu, ngay cả minh chủ Thủ Hộ Minh ở Hạ Giới giới Cổ Võ cũng không dám dễ dàng ra tay với cậu”. “Hơn nữa cậu đừng lo chức tứ trưởng lão sẽ kìm hãm tự do của cậu, chúng tôi chỉ muốn giao Thiên Tử Kiếm cho cậu quản lý, khi có những chuyện khó giải quyết cần đến cậu, cậu ra tay giúp là được rồi, chứ cậu cũng không bị ràng buộc với hội trưởng lão đâu”. “Dương Thanh, nhận kiếm đi!” Lời ba vị trưởng lão nói khiến Dương Thanh cảm thấy rất ấm áp. Cho dù hội trưởng lão không đưa Thiên Tử Kiếm cho anh thì vẫn có thể giao cho anh bất cứ mệnh lệnh gì, với tư cách là cựu Chiến Thần của biên giới phía Bắc, lúc nào anh cũng sẽ nghe lệnh hội trưởng lão. Hội trưởng lão giao Thiên Tử Kiếm cho anh quản lý, thật ra là đang giúp anh giải quyết phiền phức của mình. “Ba vị trưởng lão đã nói đến thế, nếu tôi vẫn từ chối thì đúng là không biết điều”. Cuối cùng Dương Thanh cũng lên tiếng, anh nhìn đại trưởng lão bằng đôi mắt đỏ hoe, bỗng vươn tay ra, chăm chú nhìn Thiên Tử Kiếm trong tay đại trưởng lão. Thấy Dương Thanh đồng ý, ba vị trưởng lão và Mã Siêu đều rất vui mừng, đại trưởng lão chậm rãi đặt Thiên Tử Kiếm – thanh kiếm đại diện cho quyền lực cao nhất vào tay Dương Thanh. Khi Dương Thanh nắm chặt Thiên Tử Kiếm, một cảm giác kỳ diệu bỗng trào dâng, Dương Thanh có ảo giác dường như thanh kiếm này đã hòa làm một với mình. Anh còn có cảm giác thanh kiếm này vốn là một phần cơ thể anh. “Keng!” Tiếng kiếm thanh thúy bỗng vang lên. Thấy thế, ba vị trưởng lão đều vô cùng kích động. Đại trưởng lão kích động nói: “Kiếm thần nhận chủ! Kiếm thần nhận chủ rồi, ha ha ha ha! Quả nhiên chúng ta không nhìn nhầm, Thiên Tử Kiếm vốn nên thuộc về Dương Thanh”."
}