{
  "chapter_name": "Chương 95: 95: Tặng Quà Mừng Thọ",
  "content": "Dương Thanh không để ý tới Quan Chính Sơn, bình tĩnh nhìn Vương Kiện. \"Lần trước tao thả mày về nhà là để bố mày tới nhận lỗi vì hành vi ngu xuẩn của mày, chứ không phải để mày tiếp tục khiêu khích tao. Tao không thích giết người chứ không có nghĩa là tao không dám giết\". Dương Thanh vừa dứt lời đã thẳng tay ném Vương Kiện bay ra ngoài. \"Bịch\" một tiếng, người anh ta đập mạnh vào cột đá chịu lực ở trung tâm của sảnh tiệc. Hai mắt Vương Kiện trợn ngược, hôn mê bất tỉnh. Lúc này, Dương Thanh mới nhìn về phía Vương Hoằng Nghiệp, nói: \"Không dạy được con là lỗi của bố! Lần này tôi tha cho mạng chó của hai bố con ông. Nếu các người còn dám trêu chọc tôi, tôi không ngại làm nhà họ Vương bốc hơi đâu\". Trong sảnh tiệc, mọi người đều cảm giác như mình đang nằm mơ, mỗi người đều hoảng sợ nhìn Dương Thanh. Anh đánh người ngay trước mặt Quan Chính Sơn, đây rõ ràng là không coi Quan Chính Sơn ra gì. Mọi người đều có cảm giác nặng nề như trước cơn giông bão. Vương Hoằng Nghiệp càng sợ hơn. Vẻ mặt bình tĩnh của Dương Thanh lúc này càng làm ông ta sởn tóc gáy, thật sự không dám nói gì. Ông già mặc sườn xám nam màu đen chẳng khác nào một cái bóng, xuất hiện ở bên cạnh Quan Chính Sơn chẳng biết từ lúc nào. \"Là ông Chín!\" Có người kinh ngạc kêu lên. Rất nhiều nhân vật lớn tuổi ở đây đều nhận ra ông già mặc sườn xám nam màu đen này. Không ai biết tên thật của ông già này, chỉ biết bàn tay trái của ông ta không có ngón út. Đây không phải là bị ai chém đứt mà trời sinh chỉ có chín ngón, cũng vì vậy mà ông ta có tên Chín Ngón. Ông ta được những người lớn tuổi biết tới không phải vì điều này, mà vì ông ta rất mạnh, đã nhiều lần cứu sống Quan Chính Sơn, cũng rất được Quan Chính Sơn coi trọng. Thậm chí một vài con cháu trong chi chính của nhà họ Quan cũng không có địa vị cao như Chín Ngón. Đúng lúc này, Quan Tuyết Tùng được người ta đỡ tới. Trước khi bữa tiệc mừng thọ bắt đầu, anh ta đã bị Dương Thanh đập đầu xuống bàn ngay trước mặt mọi người. Vừa rồi anh ta lại bị Dương Thanh tát bay ra ngoài. Lúc này, cả gương mặt của anh ta đều sưng vù, gương mặt dữ tợn biến dạng. \"Ông Chín, tôi muốn cậu ta phải chết!\", cuối cùng Quan Tuyết Tùng cũng bùng nổ, gần như nghiến nát răng và hét lên. Anh ta vừa dứt lời, Chín Ngón lập tức di chuyển. Chân ông ta điểm nhẹ xuống đất và lao thẳng về phía Dương Thanh giống như mũi tên rời cung. Dương Thanh cười lạnh: \"Không biết tự lượng sức mình!\" Anh vừa dứt lời, Chín Ngón đã lao tới, giơ một chân lên cao, đá về phía anh. Lúc này, Dương Thanh cũng có hành động, nhưng anh vẫn đứng yên, chỉ co một chân và đá ra. \"Bộp!\" Hai chân vừa va chạm vào nhau, một lực mạnh đã truyền khắp chân của Chín Ngón. Cơ thể Chín Ngón bay lên không trung. \"Bộp!\" Chín Ngón đập mạnh vào một bàn ăn có thể chứa được hai mươi người. Bàn ăn lập tức vỡ thành nhiều mảnh. Cú đập mạnh này làm Chín Ngón phun máu. Từ đầu đến cuối, Dương Thanh vẫn đứng yên, không hề di chuyển. Anh chỉ giơ chân đá một cái đã khiến Chín Ngón – người mạnh nhất nhà họ Quan phải thua. Phòng tiệc im phăng phắc! Mọi người đều trợn tròn mắt. Đặc biệt là những người lớn tuổi biết rõ Chín Ngón mạnh tới mức nào lại càng khiếp sợ hơn. \"Sao… sao… sao có thể như vậy được?\" \"Người này thật sự là ông Chín sao?\" \"Tôi không tin!\" Trong phòng tiệc, không một người nào có thể chấp nhận nổi những gì mình tận mắt nhìn thấy là sự thật, gương mặt ai nấy đều đờ ra. Trên gương mặt già nua gặp nguy không sợ của Quan Chính Sơn cuối cùng cũng lộ vẻ kinh ngạc. Quan Tuyết Tùng chấn động há hốc miệng, đủ để có thể nhét vừa một quả trứng gà, đồng thời sự khiếp sợ lan tràn ra khắp cả người anh ta. Lúc này, cao thủ nhà họ Quan vốn ẩn nấp trong bóng tối đều lao ra, bao vây Dương Thanh từng tầng từng lớp. Chín Ngón cũng tái mặt, quay về bên cạnh Quan Chính Sơn và khẽ gật đầu: \"Xin lỗi ông chủ, tôi không phải là đối thủ của cậu ta\". \"Mày tới tiệc mừng thọ của tao làm gì?\", một lát sau, Quan Chính Sơn mới bình tĩnh lại được. Từ khi Dương Thanh bước vào phòng tiệc đến giờ vẫn luôn gây sự. Quan Chính Sơn biết Dương Thanh đến đây tuyệt đối không phải để tham gia tiệc mừng thọ của ông ta. Dương Thanh cười nhạt: \"Tôi tới đây tất nhiên là để tặng quà rồi\". \"Tặng quà à? Tao thấy mày hận không thể giết hết tất cả người nhà họ Quan ấy chứ, nói gì tới tặng quà?\", Quan Chính Sơn nói mỉa. \"Trước khi tặng quà, tôi muốn hỏi ông một chuyện\". Dương Thanh chợt nói. Không chờ Quan Chính Sơn hỏi, anh đã hỏi: \"Quan Tuyết Phong là người nhà họ Quan ông?\" \"Nó là cháu trai tao. Không phải mày có quan hệ gì với nó đó chứ? Cho dù có, chỉ với những gì mày làm ở nhà họ Quan hôm nay, tao cũng không thể tha cho mày được\", sắc mặt Quan Chính Sơn nghiêm lại như thể mình có khả năng giữ Dương Thanh ở lại đây vậy. Dương Thanh thấy buồn cười. Anh không biết Quan Chính Sơn lấy đâu ra can đảm như vậy. Ngay cả Chín Ngón – người mạnh nhất nhà họ Quan cũng đã bị anh đánh bại bằng một chiêu, chẳng lẽ ông ta còn có chiêu nào có thể đối phó được mình à? \"Hắn giam lỏng một cô gái nhà lành cả một tháng trời, ông có biết chuyện này không?\", Dương Thanh đột nhiên hỏi. Quan Chính Sơn khẽ nhíu mày: \"Với địa vị của nhà họ Quan tao, nó muốn loại con gái nào mà chẳng được? Cho dù mày nói thật thì sao chứ? Đó chẳng qua chỉ là một cô gái mà thôi. Cháu tao để mắt tới cô ta là may mắn cho cô ta rồi\". \"Chẳng trách hắn dám làm vậy, hóa ra là nhà dột từ nóc. Xem ra, nhà họ Quan ông cũng là những kẻ tán tận lương tâm, không có chuyện xấu nào không dám làm\", Dương Thanh hờ hững nói. \"Hỗn xược!\" Quan Chính Sơn tức giận quát: \"Làm gì tới lượt một thằng nhãi như mày đánh giá việc làm của nhà họ Quan tao chứ?\" \"Thật ra tôi chẳng hứng thú gì với chuyện nhà họ Quan ông, nhưng cháu ông chọc giận tôi, vậy thì lại có liên quan tới tôi rồi\". Dương Thanh bình thản nói: \"Vốn dĩ tôi định tới nhà họ Quan để đòi một câu trả lời hợp lý, nhưng bây giờ xem ra không cần nữa rồi\". Anh im lặng một lát rồi chợt nói: \"Nếu đã vậy, tôi đành phải khiến nhà họ Quan biến mất khỏi Giang Hải, cũng xem như là thay trời hành đạo\". Câu nói của Dương Thanh khiến mọi người đều kinh hãi. Đúng là cái gì cũng dám nói. \"Thằng nhóc, chẳng lẽ mày tưởng nhà họ Quan tao chỉ có một mình Chín Ngón, sau khi ông ta bị mày đánh bại sẽ không có ai có thể trị được mày sao?\" Quan Chính Sơn híp mắt lại, ánh mắt hung ác như muốn giết người: \"Nhà họ Quan có thể đứng sừng sững trong bốn gia tộc đứng đầu Giang Hải bao năm qua, nếu chúng tao thật sự dễ bị phá hủy giống mày nói thì còn có thể tồn tại đến giờ sao?\" Rất nhiều người nhìn Dương Thanh với vẻ mặt châm chọc. Theo bọn họ thấy, Dương Thanh đánh giỏi thật, ngay cả Chín Ngón cũng không phải là đối thủ. Nhưng nhà họ Quan không đời nào lại lụn bại chỉ vì một cao thủ được. Nếu thật sự phá hủy một gia tộc dễ dàng như vậy, gia tộc nào muốn leo lên thì chỉ cần bỏ ra nhiều tiền mời một cao thủ hàng đầu tới tiêu diệt gia tộc thượng lưu, thì có thể leo lên được rồi. Dương Thanh nghe xong, chỉ cười thản nhiên. Sao người bình thường có thể hiểu được sức mạnh của thần chứ? \"Bốp! Bốp! Bốp!\". ||||| Truyện đề cử: Cưng Chiều Cô Vợ Quân Nhân ||||| Dương Thanh đột nhiên vỗ tay, mỉm cười nhìn Quan Chính Sơn: \"Nhiều lời vô ích, vẫn nên tặng món quà mừng thọ mà tôi chuẩn bị cho ông trước đã!\" Anh vừa dứt lời, ngoài cửa đột nhiên truyền tới những tiếng náo động. Trong sự kinh ngạc của mọi người, một người đàn ông vạm vỡ nhanh chóng xuất hiện. Trong tay anh ta cầm chân của một người và kéo vào trong sảnh tiệc. Mà người kia bị kéo qua chỗ nào đều để lại một vết máu khiến người ta nhìn thấy phải giật mình. \"Quà mừng thọ đã mang tới, ông chủ Quan có thấy hài lòng không?\", giọng Dương Thanh đột nhiên lạnh hơn. Mã Siêu nghe vậy tiện tay hất một cái, người đầy máu bị anh ta kéo tới được ném đến dưới chân của Quan Chính Sơn. \"Tuyết Phong!\" Quan Chính Sơn nhanh chóng nhận ra người be bét máu này. Ông ta tức giận chợt gầm lên như muốn giết người. - --------------------------- ."
}