{
  "chapter_name": "Chương 1968: 1968: Chương 1978",
  "content": "Nói một cách chính xác thì hiện giờ anh đã là bán bộ Siêu Phàm Cảnh, có thể bộc phát ra được thực lực của Siêu Phàm Cảnh sơ kỳ đã là cực hạn. Cảnh giới càng cao, chênh lệch giữa các cấp bậc càng lớn. Giống như Mã Siêu vậy, khi dốc hết toàn lực có thể dùng thực lực Thần Cảnh sơ kỳ để đấu với cao thủ Thần Cảnh đỉnh phong. Nhưng đến Siêu Phàm Cảnh thì chênh lệch giữa hai cảnh giới nhỏ bất kỳ đều rất lớn. Thậm chí ở cùng một cấp bậc, ai có nền tảng sâu hơn sẽ bộc phát ra được sức chiến đấu mạnh hơn. Vì vậy mới nói hôm nay Dương Thanh giao chiến với Hoa Anh Kiệt đang trong trạng thái điên cuồng với cảnh giới bán bộ Siêu Phàm Cảnh đã là cực hạn rồi. “AI” Hoa Anh Kiệt hét lên một tiếng, lần nữa xông về phía Dương Thanh. Anh không dám mất tập trung, chân đạp mặt đất một cái, biến mất tại chỗ, cố gắng né tránh những đòn công kích của lão ta. Lúc này Dương Thanh chỉ có thể kéo dài thời gian hết mức có thể. . Truyện Nữ Phụ Như vậy sẽ khôi phục được một chút thực lực, nếu không sợ là anh sẽ chôn thây ở đây mất. ““Uỳnh!” Cho dù đã bùng nổ tốc độ nhanh nhất, Dương Thanh vấn bị Hoa Anh Kiệt đánh bay đi lân nữa. Anh tiếp tục run rẩy đứng lên, toàn thân bị máu tươi nhuộm đỏ từ lâu nhưng không dám lơi lỏng chút nào, chỉ cần phân tâm một giây thôi sẽ bị Hoa Anh Kiệt giết chết. Rõ ràng khả năng chịu đựng của lão ta mạnh hơn rất nhiều so với thủ lĩnh của Hồng Trần. Sau khi thủ lĩnh Hồng Trần uống liều thuốc hoàn mỹ chỉ kiên trì được năm phút ngắn ngủi, không thể chịu được sự cưồng bạo do liều thuốc đem đến nên đã nổ tan xác. Nhưng trạng thái này của Hoa Anh Kiệt đã kéo dài đến mười phút mà vẫn chưa phát nổ, trái lại còn điên cuồng hơn. Có lẽ đến cả cao thủ Siêu Phàm Cảnh trung kỳ bình thường cũng chưa chắc có thể dễ dàng giết chết Hoa Anh Kiệt đang trong trạng thái này nhỉ? “Aaal” Hoa Anh Kiệt lại gầm thét lao đến chỗ Dương Thanh. Anh căn chặt răng, hiểu răng thể lực của mình đã tiêu hao gần như không còn, có lẽ chỉ kiên trì được một lần cuối cùng. Lần này mà ngã xuống thì có lẽ anh sẽ thật sự không còn sức để chiến đấu nữa, và trở thành vong hồn dưới tay Hoa Anh Kiệt. Mắt thấy lão ta cách mình ngày càng gần, hơi thở điên cuồng kia cũng ngày càng mạnh hơn. “Chết đi!” Dương Thanh gào lên, dồn hết sức mạnh toàn thân vào năm đấm phải. Đây là đòn công kích cuối cùng có thể bùng nổ và cũng là đòn công kích mạnh nhất của anh. Hoặc là giết Hoa Anh Kiệt, hoặc là bị Hoa Anh Kiệt giết! Hai cao thủ có thực lực ngang ngửa Siêu Phàm Cảnh đồng thời lao về phía đối phương, tất cả chỉ xảy ra trong chớp mắt. “Ầm!” Dương Thanh và Hoa Anh Kiệt va chạm vào nhau.."
}