{
  "chapter_name": "Chương 4056",
  "content": "Chương 4056 Sắc mặt của cao thủ Hạ Giới giới Cổ Võ hết sức khó coi, nếu họ ra tay, cho dù có Mạnh Thiên Lan và Diệp Chiến Quốc ở đây, họ vẫn có thể giết sạch người trong hội trường, nhưng họ không dám. Đến giờ họ mới nhận ra, cao thủ Hạ Giới giới Cổ Võ muốn sống thoải mái ở thế tục cũng không dễ dàng. Cao thủ Hạ Giới giới Cổ Võ nhìn dáng vẻ giận dữ của người thế tục, sắc mặt u ám tới cực điểm, đồng thời, họ cũng cảm thấy vô cùng kiêng dè. Tuy họ có thể phát huy sức chiến đấu rất mạnh khi hợp sức, nhưng trong hội trường toàn cao thủ thế tục. Nhất là cao thủ của chiến vực Trung Châu, còn có cao thủ Thiên Cảnh nữa. “Tôi cũng muốn xem xem quân đoàn cao thủ do cao thủ Thiên Cảnh Nhất Phẩm dẫn đầu có thể làm gì người của Hạ Giới giới Cổ Võ”. Cao thủ dẫn đầu bên Hạ Giới giới Cổ Võ lạnh lùng nói rồi đứng dậy, đi thẳng ra ngoài, vừa đi vừa nói: “Nếu nơi này đã không chào đón chúng tôi, từ hôm nay trở đi, cũng đừng trách chúng tôi không tuân thủ quy định của thế tục”. Những cao thủ Hạ Giới giới Cổ Võ khác cũng đứng dậy rời đi. Người của thế tục đều có vẻ lo lắng. Hồi nãy họ hô hào đuổi cao thủ Hạ Giới giới Cổ Võ ra khỏi hội trường vì cảm xúc dâng trào trong bầu không khí đó, nhưng bây giờ bình tĩnh lại, suy nghĩ kỹ càng, họ mới nhận ra thực lực của Hạ Giới giới Cổ Võ vẫn vượt xa thế tục. “Tôi cho phép các người đi chưa?” Đúng lúc này, Mạnh Thiên Lan chợt nói! Nghe thấy thế, ai cũng kinh hãi! Người của các gia tộc bản địa ở Trung Châu đều có cảm giác sắp phát điên, đó là cao thủ đến từ Hạ Giới giới Cổ Võ đấy! Trong đó còn có cao thủ Thiên Cảnh Nhất Phẩm đỉnh phong, tuy Mạnh Thiên Lan là thiên tài của thế tục, nhưng còn rất trẻ, chỉ với thực lực Thiên Cảnh Nhất Phẩm sơ kỳ của cô ta thì không làm gì nổi những cao thủ Hạ Giới giới Cổ Võ này hết! Các cao thủ Hạ Giới giới Cổ Võ đều ngừng bước, quay đầu, nhìn về phía Mạnh Thiên Lan với vẻ mặt không có ý tốt. Diệp Chiến Quốc đang ngồi cạnh Mạnh Thiên Lan cũng thầm kêu khổ. Cao thủ dẫn đầu nhìn chằm chằm vào Mạnh Thiên Lan với vẻ mặt dí dỏm: “Sao nào? Đội trưởng Mạnh định giữ chúng tôi lại ăn tối ư?” Mạnh Thiên Lan không trả lời, bỗng đứng dậy, bước từng bước về phía các cao thủ Hạ Giới giới Cổ Võ. Mọi người đều ngơ ngác, cô ta định làm gì vậy? Mười mấy cao thủ Hạ Giới giới Cổ Võ đều nhìn chằm chằm vào Mạnh Thiên Lan, một mình Mạnh Thiên Lan thong dong bước đến gần cao thủ Hạ Giới giới Cổ Võ. Chỉ sau thoáng chốc, Mạnh Thiên Lan đã tới chỗ các cao thủ Hạ Giới giới Cổ Võ. Mạnh Thiên Lan chợt hỏi: “Ông vừa nói sau này sẽ không tuân thủ quy định của thế tục ư?” Cao thủ dẫn đầu bên Hạ Giới giới Cổ Võ đến từ một gia tộc Cổ Võ ở Hạ Giới giới Cổ Võ, tên Đinh Tường. Đinh Tường thoáng sửng sốt rồi ngạo nghễ nói: “Đúng thế!” Mạnh Thiên Lan mỉm cười, nhưng nụ cười của cô ta lúc này lại khiến Đinh Tường sởn tóc gáy. Mạnh Thiên Lan chợt nói: “Nếu đã vậy, giờ tôi sẽ tiễn ông đi!” Cùng lúc đó, lực tinh thần mạnh mẽ bùng nổ từ người Mạnh Thiên Lan."
}