{
  "chapter_name": "Chương 1084: 1084: Đợi Nhặt Xác Đi",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thấy con gái cố nén nước mắt, Tần Thanh Tâm cũng không thể khống chế được cảm xúc của chính mình, nước mắt tuôn rơi. Cô không biết phải trả lời con gái thế nào. Bởi vì đến tận bây giờ, cô vẫn không biết Dương Thanh có còn sống hay không. Nếu còn sống, liệu vết thương của anh có nghiêm trọng lắm không? Trong điện thoại của cô vẫn còn video ghi lại cảnh tượng Dương Thanh gặp tai nạn. Cả người lẫn xe của anh đều bị xe tải hạng nặng tông vào, còn bị rất nhiều đất đá từ trên đỉnh núi rơi xuống vùi lấp. Tai nạn nghiêm trọng như vậy, dù Dương Thanh có còn sống thì chắc chắn cũng sẽ bị thương rất nặng. Càng nghĩ Tần Thanh Tâm càng không thể tiếp nhận sự thật này. Cô không muốn khóc trước mặt con gái nhưng lại không khống chế nổi nước mắt của mình. Thấy mẹ bật khóc, Tiêu Tiêu cũng cảm giác được gì đó, bỗng khóc rống lên: “Bố không cần chúng ta nữa rồi, bố không về nhà nữa. Bố là đồ lừa đảo. Rõ ràng bố đã nói sẽ ở bên con cả đời cơ mà…” Tần Thanh Tâm ôm chặt con gái vào lòng, cố nén không khóc thành tiếng, nghẹn ngào không nói nổi một câu. Dương Thanh ngồi trong chiếc xe màu đen dừng ở ven đường đã thấy được, cũng nghe thấy lời con gái nói. Anh cảm thấy trái tim mình như tan nát. Dù là vợ hay con gái, anh đều không muốn họ phải rơi nước mắt. Nhưng tạm thời anh không thể xuất hiện được. Có một số việc chỉ có thể do anh gánh chịu. Mãi đến khi Tần Thanh Tâm đưa Tiêu Tiêu rời đi, Dương Thanh mới thở dài ra lệnh: “Lái xe!” Trong văn phòng phó tổng giám đốc trên tầng cao nhất của tập đoàn Nhạn Thanh. Tần Y đang ngồi bận rộn làm việc, trước bàn bày ra một đống tài liệu dày cộp. Từ sáng đến công ty, cô ta vẫn duy trì tư thế này, thậm chí đến cả cơm trưa cũng không ăn. “Sếp Tần, muộn lắm rồi. Cô mau về đi!” Bỗng một bóng người trung niên đi tới, thấy Tần Y vẫn đang vùi đầu vào công việc bèn lên tiếng khuyên nhủ. “Sếp Lạc!” Tần Y thấy có người tới cũng chỉ ngẩng đầu nhìn một cái rồi lại cúi đầu tiếp tục làm việc: “Tôi vẫn còn một vài việc chưa làm xong. Khi nào hoàn thành tôi sẽ về”. Lạc Bân khẽ thở dài. Từ sau khi Dương Thanh gặp chuyện, Tần Thanh Tâm và Tần Y đều như không muốn sống nữa, không ngừng làm việc quên cả ăn trưa. Nếu không vì Tần Thanh Tâm còn phải đi đón con, e là cô cũng ở lỳ trong phòng làm việc mỗi ngày. “Chắc chắn chủ tịch vẫn còn sống!” Đột nhiên Lạc Bân nói. Câu nói này khiến Tần Y đang định ký tên run lên, ngòi bút quệt một đường thật dài trên giấy. Cô ta bỗng ngẩng đầu nhìn Lạc bân, kích động đến mức giọng nói cũng run rẩy: “Ông, ông nói anh rể của tôi còn sống sao?” Giờ phút này, trong mắt Lạc Bân tràn đầy tự tin, nặng nề gật đầu một cái: “Từ lúc chủ tịch trở về Giang Hải tôi đã đi theo cậu ấy, chưa từng thấy có chuyện gì cậu ấy không giải quyết được”. “Tôi có một cảm giác mãnh liệt, không những chủ tịch còn sống mà còn sống rất tốt. Cậu ấy vẫn luôn âm thầm quan sát mỗi người chúng ta”. “Tôi tin chẳng bao lâu nữa, chủ tịch sẽ trở về!” Trong mấy ngày này, Tần Y vẫn luôn sống trong áy náy. Chưa từng có ai giống như Lạc Bân, kiên định nói với cô ta Dương Thanh nhất định còn sống. Bộ dạng kiên định của Lạc Bân khiến cô ta không kìm được xúc động, nước mắt tràn mi. Cô ta mặc kệ nước mắt ướt đẫm gương mặt nhìn Lạc Bân, chờ mong hỏi: “Thật sao?” “Đương nhiên là thật!” Lạc Bân cũng rất thương cô gái này. Ông ta vẫn luôn coi Tần Y như con gái. Ông ta dịu dàng nói: “Nếu cậu ấy biết lúc mình rời đi, cả cô và chị cô đều không chịu ăn trưa, nhất định cậu ấy sẽ rất đau lòng”. “Không còn sớm nữa, cô mau về nhà nghỉ ngơi đi!” “Cô hãy tin tôi, chủ tịch nhất định vẫn còn sống, hơn nữa không bao lâu nữa cậu ấy sẽ trở về”. Dường như bị Lạc Bân kích thích, Tần Y cũng kiên cường đứng dậy, lau nước mắt nói: “Ông nói không sai, nhất định anh rể vẫn còn sống. Nếu anh ấy biết bây giờ tôi đang thế này, anh ấy sẽ giận”. “Cảm ơn chú Lạc. Chú yên tâm, cháu sẽ không tiếp tục như vậy nữa. Cháu sẽ tỉnh táo lại, tranh thủ trước khi anh rể trở về thay đổi diện mạo hoàn toàn khác để chào đón anh ấy!” Đây là lần đầu tiên Tần Y gọi Lạc Bân là chú. Lạc bân sửng sốt rồi mỉm cười gật đầu: “Mau về đi!” Nhìn theo bóng lưng rời đi của Tần Y, sự kiên định trong mắt Lạc Bân lập tức tan biến, ngược lại tràn đầy lo lắng. Ông ta thì thào: “Chủ tịch nhất định phải còn sống!” Trong một phòng làm việc treo đầy áp-phích của nghệ sĩ ở công ty giải trí Ngôi Sao, một cô gái xinh đẹp đang đứng bên cửa sổ nhìn ra bên ngoài. Cô ta chợt nhớ tới một bóng hình quen thuộc. Nếu không nhờ người đàn ông này, cô ta sẽ không được như bây giờ. Bản thân cô ta cũng không biết từ bao giờ mình lại đem lòng yêu người đàn ông không nên yêu ấy. Với địa vị hiện giờ của cô ta trong ngành giải trí, chỉ cần cô ta muốn, loại đàn ông nào chẳng có? Nhưng chỉ cô ta mới biết, cả đời này cô ta sẽ không có được người đàn ông ấy. “Dương Thanh, chắn chắn anh vẫn còn sống, đúng không?” Bỗng nhiên cô ta thấp giọng lẩm bẩm, ánh mắt đau buồn. Không biết từ lúc nào trên mặt cô ta đã ướt đẫm nước mắt. “Hạ Hà, có một ông lớn muốn gặp em, em mau chuẩn bị đi. Lát nữa chị sẽ dẫn em qua đó”. Đúng lúc này, cửa phòng chợt bị đẩy ra. Một người phụ nữ trung niên mắt đen đi vào nói. Hạ Hà cuống quýt lau nước mắt rồi mới quay lại đáp: “Chị Phương, hôm nay em không khỏe, không muốn gặp bất kỳ người nào”. “Em khóc đấy à?” Chị Phương thấy viền mắt Hạ hà sưng đỏ, trên mặt vẫn còn vệt nước, lập tức kinh ngạc hỏi. Hạ Hà lắc đầu: “Em không sao”. “Có lẽ em vẫn chưa biết ông lớn này là ai. Cậu ấy là người phụ trách Yến Đô của Vương tộc họ Tào, Tào Trí, cũng là chủ tịch hiện giờ của giải trí Ngôi Sao”. Chị Phương không còn tò mò tại sao Hạ Hà khóc nữa, vẻ mặt kích động nói. Từ sau khi Dương Thanh gặp tai nạn, Vương tộc họ Tào đã cưỡng chế nhà họ Tôn đầu hàng, còn cướp lại giải trí Ngôi Sao đã được Tôn Húc bồi thường cho Dương Thanh. Hiện giờ giải trí Ngôi Sao đã trở thành sản nghiệp riêng của Tào Trí. Bảo cô ta đi gặp Tào Trí đã cướp đoạt giải trí Ngôi Sao, làm sao cô ta có thể đồng ý? Sắc mặt chị Phương lập tức trầm xuống: “Hạ Hà, cô đừng có được người ta nể mặt mà không cần. Cậu Tào muốn gặp cô là vinh hạnh của cô!” Hạ Hà lạnh giọng nói: “Chị thích như vậy thì tự đi gặp anh ta đi”. Dứt lời, cô ta quay người định đi ra ngoài. Chị Phương lập tức nổi giận hét lên: “Nếu cô dám bước ra khỏi căn phòng này nửa bước thì cứ đợi nhặt xác cho mẹ cô đi!”."
}