{
  "chapter_name": "Chương 4206",
  "content": "Chương 4206 Cùng lúc đó, vòng xoáy năng lượng khủng khiếp xuất hiện ở vị trí mà thanh kiếm ánh sáng vừa nổ tung, như cánh cửa dẫn đến thế giới khác. “Trên vùng trời chỗ khách sạn Trung Châu xuất hiện một vòng xoáy khổng lồ, đó là gì thế?” “Hồi nãy, hình như tôi thấy một thanh kiếm ánh sáng khổng lồ màu vàng bỗng nổ tung trên vùng trời chỗ khách sạn Trung Châu, sau đó vòng xoáy kia xuất hiện”. “Sao tôi có cảm giác linh khí trong không khí bỗng tăng vọt thế?” … Trong lúc nhất thời, cao thủ Trung Châu đều ngẩng đầu nhìn về phía vùng trời chỗ khách sạn Trung Châu, ai cũng vô cùng kinh hãi. Vào lúc này, ở cửa khách sạn Trung Châu. Mọi người đều hoảng sợ, linh hồn Ma Thần đã mượn cơ thể Dương Thanh để chém tan sấm sét trên trời bằng một nhát kiếm, còn tấn công bầu trời. Phải là cao thủ mạnh đến mức nào thì mới phát huy được đòn đánh khủng khiếp như thế? Thượng Vân Phong nhìn chằm chằm vào vòng xoáy năng lượng vừa xuất hiện trên bầu trời, trong mắt tràn ngập vẻ kinh hãi, ngoài ra còn có sự chờ mong. Lão ta có thể cảm nhận rõ, linh khí vô cùng tinh khiết đang ồ ạt tràn vào thế giới mới qua vòng xoáy năng lượng kia. Có lẽ người khác không biết, nhưng lão ta đã đoán được nguyên nhân khiến vòng xoáy năng lượng kia xuất hiện rồi. Trong ba giới của giới Cổ Võ, Hạ Giới và thế tục đã hòa làm một, trở thành thế giới mới bây giờ. Hồi nãy, linh hồn Ma Thần đã dùng cơ thể Dương Thanh để chém một nhát, tạo ra một vết nứt trên kết giới giữa Trung Giới giới Cổ Võ và thế giới mới. Hay nói cách khác, vòng xoáy năng lượng trên vùng trời chỗ khách sạn Trung Châu chính là linh khí đang tràn vào thế giới mới từ Trung Giới giới Cổ Võ, vì số lượng quá nhiều nên đã tạo thành một vòng xoáy năng lượng đáng sợ. Chỉ sau mấy giây ngắn ngủi, những người đang có mặt cũng cảm nhận được nồng độ linh khí trong không khí đã cao gấp mấy lần. “Tôi đột phá rồi!” Lúc này, một cao thủ đã kẹt ở Thiên Cảnh Nhất Phẩm sơ kỳ nhiều năm bỗng kích động nói. Nhưng sự đột phá của ông ta chỉ là khởi đầu, ngay sau đó, lại có mấy cao thủ nữa đột phá. Dương Thanh cầm kiếm bằng một tay, lạnh lùng nhìn chằm chằm vào Thượng Vân Phong, nói bằng giọng đằng đằng sát khí: “Trong ba giây, quỳ xuống xin lỗi, bằng không, chết!” Lúc này Thượng Vân Phong mới hoàn hồn, nhìn Dương Thanh đang đằng đằng sát khí, lão ta cũng tức giận. Lão ta là cao thủ Thiên Cảnh Tam Phẩm đỉnh phong của Hạ Giới giới Cổ Võ, lại bị ép phải quỳ xuống xin lỗi một thanh niên, đúng là vô cùng nhục nhã. Nhưng nghĩ đến việc linh hồn Ma Thần trong truyền thuyết đang điều khiển cơ thể Dương Thanh chứ không phải anh, đó từng là cao thủ Thiên Cảnh Cửu Phẩm đỉnh phong, lão ta mới thấy bớt nhục. “Bịch!” Trước ánh mắt khiếp sợ của tất cả mọi người, Thượng Vân Phong nặng nề quỳ xuống, nói với vẻ không cam lòng: “Tiền bối Ma Thần, rất xin lỗi, tôi không nên coi nhẹ lời tiền bối nói, mong tiền bối tha thứ cho tôi!”"
}