{
  "chapter_name": "Chương 4050",
  "content": "Chương 4050 Từ Chấn Hoa mỉm cười, gật đầu: “Đúng thế! Lọ ngọc này chính là linh khí trấn giữ gia tộc của nhà họ Từ – Tỏa Hồn Bình!” Ầm! Nghe thấy thế, mọi người đều im phăng phắc. Ai cũng khiếp sợ tột độ. Linh khí trấn giữ gia tộc là bảo vật mà chỉ gia tộc Cổ Võ hàng đầu mới có, trừ khi gia tộc đó gặp phải mối đe dọa cực lớn, thậm chí có thể sẽ bị tiêu diệt thì mới được lấy linh khí này ra dùng, hơn nữa chỉ chủ gia tộc mới có tư cách sử dụng. Nhà họ Từ là một trong các thế lực Cổ Võ hàng đầu ở Hạ Giới giới Cổ Võ, được nhà họ Từ coi là linh khí trấn giữ gia tộc, có thể tưởng tượng được sự mạnh mẽ của linh khí này. Từ Chấn Hoa chậm rãi nói: “Tỏa Hồn Bình là bảo vật quý giá nhất của nhà họ Từ, chuyên nhắm vào linh hồn, chúng ta chỉ cần ra tay với Dương Thanh là được, nếu linh hồn Ma Thần không xuất hiện thì tốt, một khi ông ta xuất hiện hoặc Dương Thanh mượn sức mạnh của linh hồn Ma Thần, linh hồn Ma Thần sẽ bị Tỏa Hồn Bình trấn áp ngay”. “Đây chính là tấm lòng thành của nhà họ Từ chúng tôi, cũng là sức mạnh để chúng tôi đối phó với Dương Thanh, giờ các vị có hứng thú hợp tác rồi chứ?” Trần Chí Trung cười ha hả, nhìn Từ Chấn Hoa: “Nếu ông Từ đã mang cả Tỏa Hồn Bình đến mà chúng tôi vẫn kiêng dè một linh hồn thì đúng là vô dụng, ông Từ đã ngỏ ý hợp tác để đối phó với Dương Thanh, vậy chúng tôi cũng không lằng nhằng nữa!” Bách Lý Thành Cát cũng cười lớn: “Không sai! Có Tỏa Hồn Bình rồi, một khi linh hồn Ma Thần xuất hiện hay Dương Thanh dùng sức mạnh của linh hồn Ma Thần, chắc chắn linh hồn Ma Thần sẽ bị Tỏa Hồn Bình trấn áp, chúng tôi không có lý do gì để không hợp tác cả”. Khương An Quân và Tề Phong cũng vội tỏ thái độ, đồng ý hợp tác. Tuy nhà họ Tề đã cử cao thủ đến Trung Châu, nhưng bây giờ, Tề Phong không có lý do gì để từ chối hợp tác cả. Tuy Từ Chấn Hoa không nói rõ, nhưng ý ông ta đã rất rõ ràng, đây là mệnh lệnh từ minh chủ Đỗ của Thủ Hộ Minh. Một khi hoàn thành chuyện này, họ sẽ là công thần. Từ Chấn Hoa rất hài lòng trước thái độ của mọi người, ông ta cười ha hả: “Được rồi, nếu các vị đều đã đồng ý hợp tác, vậy tiếp đến chúng ta nói xem cụ thể sẽ sắp xếp thế nào nhé”. Trong lúc năm thế gia Cổ Võ của Trung Châu đang bàn cách đối phó Dương Thanh, ở chiến vực Trung Châu, trong phủ thống lĩnh, một cô gái trẻ có vẻ ngoài khí khái đang hùng hổ đứng trước mặt Diệp Chiến Quốc. Cô gái tức giận nói: “Thống lĩnh Diệp, chú đừng úp mở nữa, rốt cuộc tứ trưởng lão mới đến Trung Châu hôm nay có phải Dương Thanh không ạ?” Diệp Chiến Quốc mỉm cười nhìn cô gái: “Chiến Thần Mạnh, cháu đừng ép hỏi chú nữa, khi cuộc họp bảy giờ tối nay bắt đầu, cháu sẽ biết rốt cuộc tứ trưởng lão mới được bổ nhiệm kia là ai thôi, còn trước lúc đó, mọi chuyện sẽ được bảo mật”. Người được Diệp Chiến Quốc gọi là Chiến Thần Mạnh chỉ có thể là người bảo vệ biên giới phía Tây – một trong bốn biên giới của Chiêu Châu – Mạnh Thiên Lan! Nghe thấy Diệp Chiến Quốc nói thế, Mạnh Thiên Lan càng buồn bực hơn. Nhìn dáng vẻ tức giận của Mạnh Thiên Lan, Diệp Chiến Quốc thầm cảm khái, có lẽ chỉ mình Dương Thanh mới có thể khiến nữ Chiến Thần số một Chiêu Châu thất thố như vậy. Ông ta cũng biết Dương Thanh và Mạnh Thiên Lan có quan hệ không tầm thường, nhưng khi gặp Dương Thanh, ông ta đã nói về tình trạng của Mạnh Thiên Lan bây giờ, tuy nhiên Dương Thanh vẫn không chủ động liên lạc với Mạnh Thiên Lan, tức là Dương Thanh đã có suy tính riêng, Diệp Chiến Quốc cũng không dám tiết lộ tin tức của anh."
}