{
  "chapter_name": "Chương 4247",
  "content": "Chương 4247 Hạ Lâm không nói gì, nhưng lại chớp đôi mắt to tròn, nhìn Dương Thanh, không biết đang nghĩ gì. Cố Thái Sơ chợt nói: “Các cháu vào trong đi!” “Vâng!” Hạ Lâm và Cố Tư Tư quay người rời đi. Sau khi hai cô gái rời đi, Cố Thái Sơ mới nhìn Dương Thanh, áy náy nói: “Tứ trưởng lão, gây thêm phiền phức cho cậu rồi!” Dương Thanh lắc đầu, nói: “Nếu không có gì bất ngờ, nhà họ Hà ra tay với nhà họ Cố vì lo nhà họ Cố sẽ thay thế nhà họ Hà, giờ chủ gia tộc họ Cố có dự định gì không?” Cố Thái Sơ cười khổ, lắc đầu: “Giờ nhà họ Cố còn không tự bảo vệ nổi mình, nếu tứ trưởng lão không ra mặt, có lẽ máu đã chảy thành sông ở nhà họ Cố”. “Dù sao lạc đà gầy vẫn hơn ngựa, cho dù nhà họ Cố biết nhà họ Hà định tiêu diệt nhà họ Cố thì cũng không làm gì được, chỉ có thể nén giận thôi”. “Nhưng không sao, mọi chuyện vẫn trong phạm vi chịu đựng của nhà họ Cố, chỉ cần nhà họ Cố giữ được nền tảng ở Trung Châu, cho dù trở thành gia tộc bình thường, tôi cũng chấp nhận!” Tuy lão ta nói sẽ chấp nhận nhưng giọng điệu lại có vẻ không cam lòng và bất đắc dĩ. Dương Thanh mỉm cười, chợt hỏi: “Nhà họ Cố muốn tiến thêm một bước không?” Cố Thái Sơ thoáng sửng sốt, ngờ vực nói: “Tứ trưởng lão, ý cậu là?” Dương Thanh không nói gì, lấy một lọ sứ trắng lớn bằng nắm tay trong nhẫn chứa đồ ra, đưa cho Cố Thái Sơ. Cố Thái Sơ nhận lấy lọ sứ với vẻ khó hiểu, mở nắp ra trước sự ra hiệu của Dương Thanh. Nắp lọ vừa được mở ra, mùi thuốc nồng đậm đã bay ra ngoài. Cố Thái Sơ cũng là người luyện võ, khi ngửi được mùi thuốc đó, lão ta cảm thấy vô cùng thoải mái, máu trong người như sôi trào. “Đây là… đan dược à?” Cố Thái Sơ vội đóng nắp lọ lại, kinh hãi hỏi. Lão ta biết Dương Thanh biết luyện đan, cũng từng thấy đan dược, nhưng với thực lực của nhà họ Cố thì cũng chỉ đạt được ba viên đan dược từ cao thủ của thế gia Cổ Võ với giá trên trời. Nhưng bây giờ, trong chiếc lọ lớn chừng nắm tay này lại đầy ắp đan dược, có khoảng hai mươi viên. Quan trọng là đan dược này thơm hơn hẳn đan dược mà lão ta đã trả giá cao để mua trước đó. Hay nói cách khác, đan dược trong lọ cao cấp hơn đan dược mà lão ta từng mua nhiều. Ba viên đan dược lần trước đã ngốn mấy tỷ của lão ta. Ở đây có hai mươi viên đan dược cao cấp hơn, tức là giá trị sẽ vượt qua chục tỷ à? Thậm chí là mấy chục tỷ! Cố Thái Sơ càng nghĩ càng khiếp sợ. Một lúc lâu sau, Cố Thái Sơ mới bình tĩnh lại, nói: “Tứ trưởng lão, ý cậu là gì?” Dương Thanh cười nói: “Đan dược trong lọ đều là đan dược nhị phẩm cấp thấp, có mười tám viên! Trừ mười tám viên đan dược nhị phẩm này ra, tôi vẫn còn đan dược cấp bậc khác, từ nhất phẩm cấp thấp đến nhị phẩm cấp cao, tổng cộng hơn trăm viên”. “Đây chỉ là số đan dược mà tôi luyện chế trong ba ngày, chỉ cần cho tôi đủ dược liệu và thời gian, tôi có thể luyện chế nhiều đan dược hơn nữa”."
}