{
  "chapter_name": "Chương 75: \"Bốn năm không thể ngủ với Thương Ngạn...\"",
  "content": "Ngay cả mấy học tỷ và học trưởng năm hai đang nói chuyện cũng bị quấy nhiễu, cả đám quay đầu nhìn qua. “……” Sắc mặt Ngô Hoằng Bác tối sầm, vội vàng bá cổ người kia rồi kéo xuống, đồng thời quay đầu lại, vẫy tay tạ lỗi với mọi người. “Xin lỗi xin lỗi, chó nhà tôi không trói chặt, khiến mọi người sợ hãi rồi.” Nói xong, cậu ta vội vả đặt tờ danh sách xuống, kéo người kia đi đến một chỗ ít người. “…… Tên khốn Ngô Hoằng Bác!” Nam sinh bị ôm cổ cuối cùng cũng được thả ra, nghẹn đỏ mặt, cả trán đều đầy mồ hôi —— “Cậu làm cái quái gì thế!” “Cậu la lớn như vậy làm gì??” Ngô Hoằng Bác tức giận mắng. Nam sinh đó xoa cổ, “Không phải vì tôi quá kinh ngạc sao! Cậu vừa mới nói là người trong lòng của Ngạn Thần đấy—— sao Ngạn Thần có thể có người trong lòng?? Toàn bộ đại học A có ai không biết, Ngạn Thần, đầu bảng, học viện máy tính! Người theo đuổi như tre già măng mọc, nếu cậu ấy mà động lòng thì đã bị đám con gái đã chôn rồi —— trong mắt cậu ấy không có nữ giới, chỉ có máy tính!” “……” Ngô Hoằng Bác trừng cậu ta một cái, sắc mặt mờ mịt cứng đờ trong chốc lát mới thấp giọng. —— “Đó là vì cậu ấy chưa đến.” “Thiệt hay giả thế, địa vị lớn như vậy?” “Năm trước, lần duy nhất cha Ngạn tham gia tham gia liên hoan của hiệp hộp máy tính đó, cậu còn nhớ chứ?” “Chắc chắn không thể quên được.” Dường như nam sinh đó nhớ đến việc gì, vô thức nhíu mày, “Đêm đó đã xảy ra chuyện ồn ào như thế…… Lần đầu tiên tôi thấy Ngạn Thần như vậy đấy. Bọn tôi còn thảo luận chuyện đó suốt mấy ngày, nói xem rốt cuộc hôm đó Ngạn Thần bị gì thế, y hệt bị quỷ ám.” Ngô Hoằng Bác thở dài. “Không phải bị quỷ ám, là vì cậu ấy gặp được một cô gái, kết quả nhìn lầm thành Tô Mạc Mạc. Chuyện sau đó thì cậu cũng thấy rồi.” “…………” Nam sinh đó nghẹn họng cả buổi, nửa tin nửa ngờ đánh giá Ngô Hoằng Bác thật lâu. “Tôi biết cậu và Ngạn Thần học chung cấp 3, chẳng lẽ thật sự có thông tin ngoài lường nào à?” Cậu ta nói thầm xoay đầu, sờ sờ ót, “Lúc ấy, nữ sinh trong lớp bọn này còn suy đoán là có phải Ngạn Thần đã chịu tổn thương tình cảm nào không, nên ý chí mới sắt đá như thế.” “Tổn thương cái rắm.” Ngô Hoằng Bác tức giận mắng. “Các cậu không hiểu gì hết, đừng có đồn bậy……” “Aiz, đừng vậy chứ, không phải cậu vừa nói thấy được người trong lòng của Ngạn Thần sao? Đây là chuyện tốt mà, sao cậu bị dọa thành như vậy??” “……” Ngô Hoằng Bác khựng lại một lát, lắc lắc đầu, “Tình trạng của cậu ấy không bình thường. Nếu đúng là cậu ấy, vậy đó đúng là chuyện tốt, chuyện cực kì tốt. Tôi đảm bảo học kì này có thể nhìn thấy một cha Ngạn khiến các người điên đảo tam quan —— nhưng nếu không phải cậu ấy, còn truyền tin giả đến tai cha Ngạn……” Ngô Hoằng Bác giơ tay xẹt qua cổ. Sau đó cậu ta mới tức giận trừng mắt nhìn người kia. “Tôi không muốn chết cùng cậu.” Nam sinh đó sợ tới mức co rụt lại. “Thật sự khủng bố đến vậy sao?” “Cậu chưa từng nghe lời đồn về cha Ngạn?” “Ờm…… Nghe qua thì có đó. Nhưng học cùng lớp một học kỳ, ngoại trừ lần uống say đó, bình thường cũng không ở chung nhiều, nhưng tôi không thấy cậu ấy khủng bố như vậy.” Nam sinh đó cười nói. “Tôi nhớ nè, có người còn truyền lúc Ngạn Thần tham gia giải đấu LanF vào năm cấp 3, sở dĩ không xuất hiện ở bất kì giải đấu máy tính nào nữa là vì đến vòng loại của LanF, cậu ấy gây chuyện trước mặt tất cả giám khảo, trọng tài và tuyển thủ các quốc gia, suýt chút đã giết người…… Sao có thể khoa trương như thế, đều là một đám thích tự dọa mình ——” “Thật đó.” “…………?” “Bởi vì tôi cũng có mặt ở đó.” “——!!” Nhìn sắc mặt xanh mét của đối phương, tâm trạng không tốt của Ngô Hoằng Bác vì cậu ta la lên vừa nãy được đền bù không ít. Cậu ta giơ tay, vui vẻ khi người gặp họa vỗ bả vai của nam sinh. “Hơn nữa tôi không ngại cho cậu biết, lúc đó cha Ngạn vì cô gái này nên mới điên như vậy.” “…………” “Bây giờ cậu biết chưa, tôi vừa mới cứu cậu một mạng đấy?” “……” Nam sinh nuốt nước bọt, ôm quyền, “Cảm ơn, huynh đệ!” “Không cần cảm ơn.” Ngô Hoằng Bác phức tạp quay đầu nhìn thoáng qua chỗ báo danh rồi mới xoay về “Cậu phải chắc rằng, trước khi tôi xác định đó có phải là cậu ấy không thì đừng nói một chữ nào ra bên ngoài.” “Tôi hiểu —— tám chuyện làm sao quan trọng bằng mạng sống.” “Có giác ngộ.” Ngô Hoằng Bác vỗ vai cậu ta, xoay người rời đi. “……” * Giữa trưa, quả nhiên Lê Tình đi đến ký túc xá của bọn Tô Mạc Mạc. Gõ cửa xong, cô ấy liền cười với La Nghệ vừa vọt ra mở cửa: “Xin lỗi mọi người, trong lớp có vài việc phải làm.” Cô ấy nhìn vào trong xem xét, “Có phải các em đã đợi rất lâu rồi không?” “Không có không có, học tỷ mau tiến vào đi.” La Nghệ vội vàng đóng cửa lại, đón tiếp Lê Tình vào trong. Ba người Tô Mạc Mạc cũng dừng việc trong tay. La Nghệ kéo ghế ra giúp Lê Tình. “Học tỷ ngồi đi.” Bốn người trong ký túc xá yên lặng ngồi xuống ghế mình và nhìn Lê Tình. Lê Tình bật cười. “Các em không cần câu nệ như vậy, tuổi của chị và bọn em cũng không chênh lệch lắm.” Những người khác không trả lời. Giản Nguyệt đỏ mặt ngượng ngùng nhìn Lê Tình một cái, học bá Trần Giai Đồng nhấc mắt kính, quay ghế mình lại, ôm chỗ dựa ngồi đó. La Nghệ tùy tiện xua tay, “Học tỷ, chúng ta không câu nệ, đã vào cửa đại học A thì chính là người nhà, không phải sao.” Lê Tình bị chọc cười. “Quả nhiên, mỗi ký túc xá đều sẽ có một người như này.” Cô ấy ngồi xuống ghế cao, “Chị xác nhận lại trước, trưa nay các em cũng không có chuyện gì làm đúng không?” Cả nhóm nói không, lúc này Lê Tình mới yên tâm. “Vậy không sợ sẽ làm mất thời gian của các em rồi. Chuyện này là do học tỷ ký túc xá hỗ trợ xếp đặt, là quy định mới được đặt ra hai năm trước của học viện, dựa theo quy trình……” Cô ấy cười khẽ, “Thật ra cũng không có quy trình gì. Chủ yếu là nói cho bọn em những chuyện bọn em tò mò —— bất kể là trường học, học viện, nghành học, hoặc đợt huấn luyện quân sự sắp tới…… Tóm lại, các em có chuyện gì tò mò thì cứ hỏi chị là được.” “…………” Có hai người La Nghệ và Lê Tình ở đây ở, bầu không khí của ký túc xá 139 sinh động hẳn lên. Ngay cả Giản Nguyệt dễ xấu hổ cũng đánh bảo hỏi vài chuyện với học tỷ Lê Tình, chủ yếu đều là mấy chuyện vụn vặt về sinh hoạt hàng ngày. Trần Giai Đồng cũng lên tiếng hỏi, chẳng qua tất cả đều liên quan đến học tập, khiến La Nghệ nghẹn họng trân trối nhìn cô ấy. Chờ hết một đợt, cuối cùng chỉ có Tô Mạc Mạc đội nón mang khẩu trang là không lên tiếng lần nào. Lê Tình kì dị nhìn Tô Mạc Mạc. La Nghệ sợ cô ấy hiểu lầm, vội vàng giải thích: “Mặt của Tô Mạc Mạc bị dị ứng, chắc là bệnh sởi, nên mới đeo khẩu trang, học tỷ đừng hiểu lầm.” “Thì ra là vậy.” Lê Tình cười nói, “Không sao, chị không hiểu lầm. Đúng lúc học muội Tô Mạc Mạc cũng là người chị dẫn đi tham quan trường, bọn chị cũng coi như có duyên.” La Nghệ: “Quào, sao em không may mắn như vậy chứ!” Lê Tình hỏi tiếp: “Cơ mà, học muội Tô, em không có vấn đề gì muốn hỏi sao? Đừng ngượng ngùng.” “Cảm ơn học tỷ.” Tô Mạc Mạc lắc đầu, cười nhẹ: “Thật ra em đã tương đối hiểu về đại học A và học viện máy tính của chúng ta, nên không có vấn đề gì muốn hỏi nữa.” “Hả?” Không chỉ Lê Tình, nghe xong câu này, ba người còn lại cũng kinh ngạc nhìn Tô Mạc Mạc. Tô Mạc Mạc bình tĩnh giải thích: “Em…… Cũng coi như đã đến đại học A vào một năm trước. Đã sống bên ngoài trường khoảng một tuần, em đã tham quan đại học A rất kĩ, em cũng đã đi qua mọi ngóc ngách trong trường.…… Đặc biệt là học viện máy tính.” Nói đến đoạn cuối, cô rũ mắt cười cười. Nhưng không biết nhớ đến gì đó, có vẻ tâm trạng cô trùng xuống. La Nghệ bân cạnh chưa nhận ra, kinh ngạc cảm thán: “Mình đã thấy những vấn đề Trần Giai Đồng vừa hỏi rất thần kỳ, không ngờ cậu còn giỏi hơn —— vậy nên từ một năm trước, cậu đã lập chí thi vào học viện máy tính của đại học A rồi ư??” “……” Ánh mắt Tô Mạc Mạc nhúc nhích. Vài giây sau, cô cười khẽ ngẩng đầu, “Ừ, coi như là vậy.” La Nghệ vỗ tay tán thưởng: “Lợi hại lợi hại, bội phục bội phục.” Hiển nhiên Giản Nguyệt cũng kinh ngạc cảm thán như cô nàng. Chỉ có Trần Giai Đồng bên này ngó qua Tô Mạc Mạc và suy tư gì đó. Những người còn lại cũng không đào sâu chuyện này. Vì rất nhanh La Nghệ đã tung ra một việc: “Học tỷ, thật sự chuyện gì cũng hỏi được sao?” La Nghệ nắm chặt tay, điên cuồng chớp mắt với La Nghệ, cố ý làm ra bộ dáng xấu hổ e thẹn. “……” Lê Tình bị cô nàng chọc cười, “Hỏi đi hỏi đi, cái gì cũng hỏi được.” La Nghệ mừng rỡ. Cô nàng kéo ghế dựa đến gần Lê Tình hơn, thấp giọng ra vẻ thần bó hỏi: “Em nghe nói, trong lớp của tụi chị có một nhân vật truyền kì, phải vậy không, học tỷ.” Lời này vừa dứt, Giản Nguyệt và Trần Giai Đồng tò mò nhìn Lê Tình, chỉ có Tô Mạc Mạc khựng lại một lát, rũ mắt. Lê Tình cười, “Đúng vậy, thì ra em chỉ chờ có chỗ này thôi sao?” La Nghệ ôm cánh tay cô ấy nói, “Thôi mà học tỷ, chị kể với chúng em đi! Chúng em là học muội thân ái của chị đấy!” “Rồi rồi rồi, chị kể mà.” Lê Tình hết cách, đành xin tha đầu hàng —— “Đúng vậy, tin tức của em không sai, lớp bọn chị rất vịnh hạnh được có một học trò như vậy, bởi vì bề ngoài, thành tích và năng lực làm việc thật sự rất nổi bật, nổi tiếng toàn bộ đại học A…… Cũng có thể không chỉ như vậy.” Lê Tình tạm dừng, ngữ khí khó diễn tả, cảm khái mói. “Cậu ấy là Thương Ngạn. Nhưng trong hay ngoài học viện đều gọi cậu ấy là Ngạn Thần.” “Em đã nghe nói về anh ấy.” Trần Giai Đồng vốn không có hứng thú gì đột ngột lên tiếng, trong mắt là tia sáng rạng rỡ kì lạ. “Anh ấy rất nổi tiếng trong giới IT trung học.” La Nghệ tò mò sáp qua, “Mình không biết, mình vào đây chỉ là do đánh vậy đánh bạ —— đại học bá, cậu mau nói cho mình đi, anh ấy nổi tiếng như thế nào trong giới thế?” “Được phong làm thần.” Trần Giai Đồngnói: “Tất cả những cuộc thi liên quan đến IT, thành tích của anh ấy là bất bại, các giải thưởng trong ngoài nước bắt đến mỏi tay, mãi đến giải đấu LanF ở lớp 11.” Giản Nguyệt thận trọng hỏi: “Thất bại sao?” “Coi như vậy đi.” Trần Giai Đồng gật đầu. “Ít nhất trong giới vui đùa rằng anh ấy không còn là thần nữa. Cuối cùng ngay cả tuyển thẳng cũng không được, đã đi thi đại học.” “Hả? Tiếc thế……” Trần Giai Đồng nhún vai. “Cho dù là vậy, anh ấy vẫn là truyền kỳ của giới IT, năm trước bọn mình đi họp mặt, có người còn gọi anh ấy là vị thần không đội vương miêng đấy.” La Nghệ tò mò: “Hả? Không phải đã thất bại à, tại sao thế?” Trần Giai Đồng thở dài. “Cụ thể thì mình không rõ lắm.” “Chỉ biết bọn họ đều nói rằng người ta là ngã xuống thần đàn*, chỉ có Ngạn Thần là không. Anh ấy là người điên, đứng trên đám mây không chớp mắt nhảy xuống.” *(Thần đàn: đàn ở đây kiểu như đàn cúng tế thời xưa ấy) “……” Cả ký túc xá im phăng phắc vì bị dọa. Vài giây sau, La Nghệ vẫy tay, “Ha ha ha, giới các cậu cũng thật khoa trương đấy?” Trần Giai Đồng không đáp. Lê Tình tiếp lời: “Học trưởng Thương Ngạn của các em hiện tại cũng là thần trên con đường này đấy, chị nghe nói cậu ấy có một đội, nếu các em có hứng thú thì có thể chờ đến khi nhập học chính thức rồi tìm hiểu.” La Nghệ: “Học tỷ, nếu dựa theo cách nói của chị, vậy là anh ấy không có một điểm tì vết nào à?” Lê Tình nghĩ ngợi. “Cũng không hẳn. Chị là lớp trưởng của lớp một, cũng có quyền lên tiếng ở vài chuyện. Thương Ngạn cho chị cảm giác cậu ấy không hòa đồng lắm, khá lãnh đạm… Nói vậy cũng không chính xác.” “Hả??” “Phải nói là, cậu ấy rất ít khi thật sự đặt người khác vào mắt, có thể cậu ấy cũng hòa đồng, nhưng không mấy ai được cậu ấy đặt vào vòng tròn đó, đối với cậu ấy, phần lớn người đều là không khí bên ngoài vòng tròn đó…… Các em hiểu ý của chị không?” “Em hiểu.” Trần Giai Đồng nghiêm túc đáp. “Giống với nam thần của am, cảm thấy đa số người trên thế giới đều là cá vàng, bọn họ không quan tâm đến suy nghĩ của cá vàng.” Lê Tình bật cười, “Có chỗ giống, nhưng cũng không máu lạnh như vậy. Chị càng thấy giống kiểu…… Cậy tài khinh người* vậy.” *(Cậy tài khinh người: Ỷ vào mình có tài nên khinh thường người khác) “…… Ôi.” La Nghệ đột nhiên kích động đứng phắt dậy, “Nam sinh như vậy thật sự rất tuyệt đấy? Muốn đuổi theo anh ấy.” “Tố hơn hết là em đừng nghĩ.”2 Lê Tình cười nói. “Gần như toàn bộ đại học A đều biết, chắc hẳn Ngạn Thần thuộc loại người thiếu hụt tình cảm. Cậu ấy được gọi là Ngạn Thần, ngoại trừ vì diện mạo và năng lực học tập, có một lý do nữa đó là, thần sẽ không động lòng phàm.” Lê Tình tạm dừng, cười nói tiếp. “Nhưng lớp bọn em cũng là lớp mà lớp bọn chị sẽ hỗ trợ, do đó sau này các em gặp cậu ấy, cũng có thể danh chính ngôn thuận gọi một tiếng ‘học trưởng’. Đây chính cơ hội bao nhiêu học sinh muốn có mà không được đấy.” La Nghệ: “Em không muốn gọi anh ấy là học trưởng, em nghe nói anh ấy có danh hiệu khác!” “Danh hiệu khác?” Giản Nguyệt tò mò hỏi. “Ừ!” La Nghệ gật đầu thật mạnh, vui vẻ ra mặt, “Đầu bảng, của, học viện máy tính, đại học A!” “Khụ khụ……” Bên cạnh, cô gái từ đầu tới cuối vẫn luôn lặng lẽ nghe sặc nước bọt, đột nhiên ho một tràng. Cô quay đầu đỡ mặt bàn, một hồi lâu sau mới bình phục. La Nghệ bị cô hù, vội vàng tiến lên, “Tô Mạc Mạc, cậu không sao chứ??” “…… Không.” Tô Mạc Mạc khôi phục hô hấp vững vàng, tạm trạng bất đắc dĩ khó diễn tả xoay người lại, mỉm cười. “Chỉ là bị ‘đầu bảng kỹ viện’ của mọi người dọa thôi.” “Ha ha ha đừng hiểu lầm đừng hiểu lầm……” La Nghệ cười ngồi xuống lại. “Danh hiệu này của anh ấy là có lý do.” La Nghệ nói, làm mặt quỷ với Lê Tình. “Học tỷ, chị cũng biết đún không??”2 Lê Tình giả vờ lườm cô nàng, cười, “Chị đâu có biết.” “Úi chà, chuyện này có gì xấu hổ đâu.” Tuy nói thế, nhưng ngay cả bản thân La Nghệ cũng không được tự nhiên một lát mới thản nhiên nói: “Nữ sinh của đại học A đều lén truyền tai nhau mọt câu ——”1 “Bốn năm không thể ngủ với Thương Ngạn.” “Thi vào đại học A cũng uổng công.” “Phốc —— khụ khụ khụ ——” Lần này, người bị sặc không chỉ có mình Tô Mạc Mạc. Lê Tình không nghe nổi nữa, che mắt lại cười, một lát sau mới đứng lên, cố gắng vực dậy hình tượng học tỷ, thanh giọng nói. “Được rồi, mấy lời hôm nay, các em đừng nói ra bên ngoài —— hơn nữa chị nói cho các em biết, chuyện Ngạn Thần kỵ nhất là có người gọi cậu ấy là “đầu bảng học viện máy tính’.” Cô ấy cảnh cáo liếc qua La Nghệ. “May mắn gặp được thì đừng gọi ra.” La Nghệ nghe vậy thì không khỏi ngây ra. “Sao lại may mắn gặp được? Không phải lát nữa hai lớp chúng ta tổ chức buổi làm quan hữu nghị hỗ trợ à, Ngạn Thần không đi??” “Sao cậu ấy có thể tham gia mấy hoạt động này?” Lê Tình bật cười. “Suốt năm học đầu tiên, cậu ấy chưa từng lộ mặt vào mấy dịp này.” La Nghệ: “……” Lê Tình: “Nếu không thì em cho rằng tại sao chị nói cậu ấy không hòa đồng?” “……” “Được rồi, đến sân thể dục chuẩn bị thôi!” * Cùng lúc đó, tòa lầu thực nghiệm của đại học A, sảnh lớn ở lầu một. Một bóng người thon dài đứng trên cầu thang, một cậu chàng tròn tròn mập mạp đang kéo anh —— “Cha Ngạn, cậu nghe tôi lần này thôi! Không phải lát nữa có hoạt động giao lưu à, cậu chỉ đến hai phút thôi! Hai phút là được!” “……” Trầm mặc hai giây, giọng nói trầm thấp tràn đầy không kiên nhẫn. “Ngô Hoằng Bác.” “…………” Anh chàng mập mạp nghe thấy ý uy hiếp từ ba chữ này, trong lòng run lên, suýt chứt nữa đã thả tay ra. Nhưng nhớ lại, cậu ta cắn chặt răng —— “Cha Ngạn, lần này là nhiệm vụ lớp trưởng Lê đã giao cho tôi! Nếu cậu không đi, chắc chắn sau này cậu ấy sẽ không bao giờ giúp chúng ta liên hệ mấy giáo viên xin nghỉ nữa!” “……” “Hai mươi giây! Cậu chỉ cần có mặt hai mươi giây! Hết hai mươi giây thì đi liền!” “……” Không khí ngưng trệ. Trái tim Ngô Hoằng Bác đập điên cuồng. “Không có lần sau.” “……!” Ngô Hoằng Bác thở phào một hơi thật dài, xém chút đã thề —— “Chắc luôn, chỉ lần này thôi!” Năm phút sau. Sân thể dục của đại học A. Ngành kỹ thuật máy tính, lớp một năm hai và lớp một năm nhất tập hợp thành hai hàng song song ở góc Đông Nam. Một bóng người cực kì không kiên nhẫn đứng ở cửa chính sân thể dục đang hấp dẫn ánh nhìn từ bốn phương tám hướng. Bên cạnh, Ngô Hoằng Bác gấp đến mức như sắp rơi xuống chảo dầu, trán đổ mồ hôi, đôi mắt nhìn khắp nơi. “Tôi đi được chưa?” “Đừng mà —— cha Ngạn! Chờ một chút! Còn chưa bắt đầu mà!” Nam sinh nghe thấy mấy tiếng “đầu bảng học viện máy tính” khe khẽ, gương mặt của anh gần như đã đen đi hai tông. “…… Sao cậu biết còn chưa bắt đầu?” Ngô Hoằng Bác ấp úng hai tiếng, trong cái khó ló cái khôn. “Lớp trưởng! Không phải lớp trưởng Lê còn chưa tới sao! Ít nhất cậu cũng phải chờ cậu ấy tới, lộ mặt mới xem như đã xuất hiện!” Ngô Hoằng Bác vừa ứng phó, vừa nhanh chóng nhìn mặt của tất cả các tân sinh viên của lớp một năm nhất một lần. Đồng thời, cậu ta nói thầm trong lòng. —— Chẳng lẽ thật sự chỉ là trùng tên? Thật ra trong nhóm những sinh viên này, người tên Tô Mạc Mạc đã có mặt, chỉ là không phải là người mà mình đã nghĩ đến?? Không đợi Ngô Hoằng Bác nghĩ xong, giọng nam lạnh lẽo vang lên bên tai: “Được, tôi cho cậu mười giây.” “Đừng mà cha Ngạn —— cậu chờ thêm một lát nữa đi!” Giọng nói không dao động: “Năm, bốn.” “Cha Ngạn! Cầu xin cậu chờ thêm một lát!” “Ba, hai ——” “……” Ngô Hoằng Bác tuyệt vọng từ bỏ giãy giụa. Vài giây sau, cậu ta bỗng dưng phát hiện bên tai không có tiếng gì nữa. Ngô Hoằng Bác sửng sốt, ngẩng đầu nhìn qua. Con số đếm ngược chỉ còn một. Nhưng Thương Ngạn chỉ đứng ở đó, không nhúc nhích, giật mình nhìn mục danh sách. Hết chương 75"
}