{
  "chapter_name": "Chương 55: Giàu có",
  "content": "Trong khi nhìn màn hình một cách hạnh phúc. Jinwoo nhận thấy một điều hơi khác. Danh hiệu: Thợ săn sói [còn 1 danh hiệu khác] ‘Còn...1 danh hiệu nữa?’ À. Jinwoo chợt nhớ về phần thưởng trong nhiệm vụ chọn Class. Anh đã được thêm một danh hiệu mới. Jinwoo nhanh chóng kiểm tra. Người vượt qua nghịch cảnh Cứ mỗi 1% HP bị mất, tất cả các chỉ số sẽ tăng thêm 1% Danh hiệu dành cho người đã can đảm chịu đựng trước nghịch cảnh ‘Mình thích cái này!’ Một hiệu ứng tuyệt vời mỗi khi lượng HP của anh giảm xuống. ‘Thợ săn sói’ là một danh hiệu khá tốt, tăng 40% thuộc tính trước đối thủ là quái vật. Nhưng nếu kẻ thù không phải là quái thú thì sao? Cảm giác như anh không có một buff nào từ danh hiệu. ‘Không phải lúc nào cũng dùng được.’ Và giờ đây, Jinwoo đã nhận được một danh hiệu mà anh có thể sử dụng bất cứ khi nào. Thậm chí, khi nó kết hợp với Kỹ năng bị động [Tinh thần bền bỉ], nó sẽ là một hiệu ứng đáng sợ. Không chút do dự, Jinwoo thay đổi danh hiệu của mình. Danh hiệu: Người vượt qua nghịch cảnh [còn 1 danh hiệu khác] Danh hiệu không sử dụng sẽ bị ẩn đi, nhưng có thể thay đổi bất kì lúc nào. ‘Tiếp theo nào, điểm chỉ số...’ Có 3 phần thưởng mà Jinwoo đã nhận được sau khi hoàn thành nhiệm vụ. Đầu tiên là Class được nâng cấp. Thứ hai là danh hiệu mới. Và cuối cùng là thưởng 10 điểm chỉ số. Chỉ số Sức mạnh: 132 Thế chất: 91 Nhanh nhẹn: 111 Trí tuệ: 70 Giác quan: 93 Điểm chỉ số còn lại: 10 Giảm sát thương vật lí: 46% Có 10 điểm chưa được sử dụng. Nếu là trước đây, có lẽ Jinwoo đã dốc hết vào Nhanh nhẹn hay Giác quan. Nhưng giờ đã khác. Jinwoo cộng tất cả vào Trí tuệ. Dù vậy, số điểm chỉ nằm ở mức 80. Ring~ Chỉ số Sức mạnh: 132 Thế chất: 91 Nhanh nhẹn: 111 Trí tuệ:80 Giác quan: 93 Điểm chỉ số còn lại:0 Giảm sát thương vật lí: 46% So với Sức mạnh hay Nhanh nhẹn, nó thực sự thiếu quá nhiều. Thậm chí nó còn thấp hơn Thể chất, chỉ số mà anh không nâng thường xuyên. Biết bao nhiêu điểm Trí tuệ đã bị Jinwoo bỏ lại phía sau. ‘Mình có bao giờ nghĩ sẽ dùng phép thuật đâu chứ...’ Mục tiêu lúc này là đầu tư mọi điểm chỉ số vào Trí tuệ, nhưng anh vẫn sẽ giữ phong cách chiến đấu của riêng mình. ‘Ờ mà, ngay cả kỹ năng mới cũng có cảm giác của lớp Sát thủ nữa...’ Đó là kỹ năng Jinwoo mới lĩnh hội được trong trận chiến. Ném dao găm. Anh dường như không cần đọc giải thích để biết nó là gì. Ném dao găm (Lv.1) Kỹ năng chủ động Mana hao tốn: 30 Kỹ năng đặc trưng của dao găm Ném dao găm của bạn để gây sát thương. Khi tăng cấp độ, tăng độ chính xác và sát thương ‘Đúng như mình nghĩ.’ Jinwoo đã chiến đấu như một lớp Chiến Binh cho tới giờ. Nhận Class mới và kỹ năng đặc thù mới, không hề làm thay đổi phong cách chiến đấu của anh. Hiện tại, anh vẫn sẽ sử dụng dao găm và xem những người lính bóng tối như là hỗ trợ của mình. ‘Ít ra sẽ là như vậy đến khi điểm Trí tuệ của mình đủ cao.’ Một kỹ năng cá nhân xuất sắc, một đội quân bóng tối hùng hậu. Có vẻ như mục tiêu trước khi nhận Class của Jinwwo vẫn không thay đổi. ‘Chỉ khác đi một chút...’ Những chiến binh bóng tối có nhiều lợi ích hơn anh tưởng. Jinwoo thậm chí còn không nghĩ mình hạ được con Boss của Hầm ngục. ‘Hơn nữa...’ Nếu anh chỉ dựa vào những kỹ năng mới, những kỹ năng dành riêng cho dao găm sẽ bị lãng phí. Chưa tính tới việc anh vừa dốc hết ruột gan ra mua Knight Killer. ‘Nếu mình biết mình thành một pháp sư, mình đã mua một cây trượng hay một cây gậy phép gì đó rồi!’ Tuy nhiên, nếu làm như vậy, rất có thể anh sẽ thất bại trong nhiệm vụ. Jinwoo đóng màn hình trạng thái. Anh đã ‘hấp thụ’ được hết những thông tin cần biết. Jinwoo gãi đầu nhớ lại điều gì đó. ‘Ôi chết cha, thời gian...’ Anh ngốn hơn 20 phút để xem hết mọi thứ. ‘Nhưng mà không sao.’ Jinwoo nhếch mép. Sức mạnh của anh không chỉ tăng cường khi chiến đấu với ma thú. Thời gian dường như trôi chậm hơn sau khi Jinwoo sử dụng ‘Tăng tốc’. Anh mở cửa và đi ra khỏi phòng. Vòi hoa sen. Máy sấy. Quần áo. Anh có thể làm nhanh hơn nữa, nhưng anh sợ căn nhà sẽ không chịu được tốc độ tối đa. ‘Tóc mình vẫn còn ướt.’ Về cơ bản, anh đã tiết kiệm được khoảng 20 phút, vậy nên không việc gì phải vội. Jinwoo cảm thấy mình quên gì đó khi chuẩn bị rời đi. Chìa khóa nhà. Những chiếc chìa khóa nằm ngay trên bàn. Nếu như đây là ngày thường, sẽ khá phiền khi anh phải bước đến lấy, nhưng giờ thì khác. Jinwoo vươn tay ra. ‘Còn lúc nào thích hợp hơn lúc này nữa!’ [Bàn tay của Kẻ thống trị] Chùm chìa khóa trượt đi trên bàn, rồi bay vào tay Jinwoo như bị hút bởi một nam châm cực mạnh. Jinwoo nắm chìa khóa trong tay và mỉm cười. Mọi việc được hoàn thành trong nháy mắt. Anh huýt sáo rời khỏi nhà Nơi đầu tiên Jinwoo đặt chân đến sau khi ra khỏi nhà là ngân hàng. Anh đang tò mò về số tiền có được từ ma thạch. ‘Mình không có thời gian rảnh để kiểm tra nó.’ Việc quản lý lõi ma thuật Jinwoo hoàn toàn giao phó cho Jinho. Cậu nhóc nói số ma thạch sau mỗi lần đột kích đều đã được bán sạch, và số tiền kiếm được đều chuyển vào tài khoản của Jinwoo. Nhưng anh không hề thảo luận về con số cụ thể. ‘Jinho, thằng nhóc này. Luôn báo cáo về mọi thứ một cách rõ ràng. Có vẻ cậu ta không quan tâm lắm đến tiền.’ Có lẽ cũng do hoàn cảnh cuộc sống, nên hiếm khi thấy Jinho quan tâm đến vấn đề tài chính. Chủ đề của những lần nói chuyện chỉ xoay quanh việc đột kích, những người nổi tiếng, âm nhạc, hay phim ảnh. Có điều việc trò chuyện là do thằng nhóc bày ra chứ Jinwoo chỉ lẳng lặng gật đầu. ‘Hmm, mà cũng lạ...’ Nhớ lại những lần nghe ‘người kể chuyện’ Jinho tâm sự, cậu nhóc chưa bao giờ kể về gia đình. Trước khi kịp suy nghĩ nhiều hơn, Jinwoo đã đứng trước ngân hàng. ‘Biết bao nhiêu ngày mà lại...’ Hôm nay, tất cả các máy ATM đang được bảo dưỡng. Jinwoo không thể làm gì khác. Anh đành chọn một con số và ngồi đợi. Cuối cùng, sau một khoảng thời gian ‘ không lâu lắm’ anh cũng được lên quầy. “Xin chào!” Một nhân viêc với mái tóc ngắn và nụ cười rạng rỡ. Cô cúi đầu chào anh và hỏi lại. “Em có thể giúp gì cho anh?” “Phiền cô xem giúp tôi được không?” “Tất nhiên ạ!” Nhân viên đón lấy cuốn sổ từ tay Jinwoo với một nụ cười. Anh nhìn quanh ngân hàng trong khi chờ đợi. Dù là chiều cuối tuần, vẫn có khá đông người đến giao dịch. Trong khi đó, nhân viên ngân hàng vô cùng ngạc nhiên khi xem qua cuốn sổ của Jinwoo. ‘Ôi trời đất!’ [Số dư tài khoản: 1.482.920.000] Cô cẩn thận đọc lại, đếm từng số không, vâng, chắc chắn là hơn một tỉ. Và cuốn sổ này không phải là cuốn sổ tiết kiệm. Theo lịch sử giao dịch, tất cả số tiền đều kiếm được trong tuần qua. ‘Anh ấy còn quá trẻ, làm sao có thể chứ?’ Lần đầu nhìn vào, nữ nhân viên cứ nghĩ Jinwoo là một sinh viên đang giúp mẹ xử lý sổ ngân hàng. Nhưng giờ đây, cô nhìn anh với cái nhìn hoàn toàn khác. Cô cẩn thận hỏi anh một câu, có lẽ theo sau nó là một động cơ thầm kín. “Anh làm nghề gì vậy ạ?” Nhận ra câu hỏi của mình có ngữ điệu khá kì quặc, nữ nhân viên bối rối quay đi với đôi má đỏ ửng. “Tôi là một Thợ săn!” “Ah...” Cô nàng gật đầu. Vậy những tin đồn hoàn toàn là sự thật. ‘Mình nghe nói Thợ săn có thể kiếm được rất nhiều tiền.’ Nhưng cô không ngờ là nó nhiều đến như vậy. Cô chợt cảm thấy xấu hổ bởi công việc bàn giấy tầm thường của mình. Vài phút trước thôi, Jinwoo còn là một khách hàng bình như bất kì ai. Vậy mà giờ đây, cô cảm thấy như anh và cô đang thuộc về hai thế giới khác nhau. ‘Anh ấy thực sự là một Thợ săn cao cấp.’ Chỉ có những người đó mới kiếm được nhiều tiền như vậy. Đây là Thợ săn cấp cao đầu tiên mà cô được gặp tận mắt. Những điều đó khiến trái tim cô như rung động. Nếu Jinwoo chỉ là một người bình thường, 1 tỉ đã khiến anh trở thành VIP của ngân hàng này. Còn đối với một Thợ săn, thì đó sẽ là Super VIP. Cô không muốn bỏ qua cơ hội này. “Ngân hàng có một số sản phẩm mới dành cho khách hàng VIP...” Cô sử dụng một nụ cười chân thật nhất có thể. Mắt cô dán vào Jinwoo. ‘Ôi trời, nhìn anh ấy...’ Anh ta trông như rời khỏi nhà một cách vội vàng. Quần áo vô tư, đầu còn chưa chải và mái tóc lại còn hơi ướt. Có lẽ, anh khá bận rộn và đang dành chút thời gian quý giá để đến đây. Nhìn vào một người đàn ông như vậy, khiến tim cô khẽ rung lên một nhịp. “Rất nhiều khách hàng đánh giá tích cực về phần mềm này, anh có muốn thử không ạ?” Nhưng Jinwoo xua tay từ chối. “À thôi, không cần đâu.” “Dạ vâng!” Cô không giấu được sự thất vọng trong lời nói. Cảm thấy như cuộc nói chuyện có thể kéo dài, Jinwoo nhanh chóng đứng dậy. “Cám ơn về sự giúp đỡ của cô!” Trong khi lờ đi ánh nhìn của nữ nhân viên, Jinwoo rời khỏi ngân hàng. Khoảnh khắc bước ra ngoài, anh thở phào nhẹ nhõm. Whew- Jinwoo cảm nhận được sự thay đổi trong ánh mắt của cô, sau khi biết anh là một Thợ săn. Sự quan tâm đó đối với những Thợ săn khác có vẻ khá bình thường, nhưng Jinwoo lại không thích như vậy. ‘Chắc mình phải tập quen với điều này.’ Một khi Jinwoo kiểm tra lại và đạt thứ hạng cao hơn, sự chú ý về anh sẽ nặng nề hơn như vầy rất nhiều. Anh nghe nói Thợ săn còn có người hâm mộ và tay săn ảnh riêng cho mình nữa. Jinwoo nhìn lên đỉnh của một tòa nhà, người mẫu của biển quảng cáo là một Thợ săn nổi tiếng. Trước đây, ở đó sẽ là một ca sĩ hay vận động viên. Còn giờ, Thợ săn đã chiếm gần hết tình yêu của công chúng. Những người duy nhất không thích Thợ săn chỉ có thể là các công ty bảo hiểm. ‘Dù sao đi nữa...’ Sau khi rời ngân hàng, cuối cùng Jinwoo cũng đã biết chính xác thu nhập của mình. Anh không khỏi bất ngờ. ‘1.482.920.000...!!!’ Gần 1,5 tỉ won nhận được từ 9 cuộc đột kích. Mỗi Hầm ngục hạng C sẽ thu được khoảng 160 triệu. Còn Hầm ngục với Hwang Dongseok được trả 180 triệu. Vậy bình quân mỗi Hầm ngục hạng C sẽ thu được 150 – 200 triệu. ‘Bất kì ai cũng sẽ ngạc nhiên khi biết điều này.’"
}