{
  "chapter_name": "Chương 31: Thợ săn của Cục Giám sát",
  "content": "“Vâng! Tất cả tù nhân đều hạng C, còn Thợ săn của Cục giám sát là hạng B. Vậy nên mọi người không cần lo gì cả.” Kim Sangsik đành miễn cưỡng gật đầu. Theo lý thuyết cơ bản, cần tối thiểu 10 Thợ săn hạng C để đánh bại một Thợ săn hạng B. Nếu một người xếp hạng B như vậy không chỉ theo giám sát, mà còn hỗ trợ cuộc đột kích, thì không có gì để phàn nàn nữa. ‘Một người hạng B và ba người hạng C sao?’ Jinwoo nhìn chằm chằm vào Thợ săn của Cục giám sát và các tù nhân với khuôn mặt bối rối. ‘Có một cái gì đó rất lạ...’ Một luồng sát khí mạnh mẽ tràn ra trong bọn họ. Đây là phản ứng của chỉ số cảm giác, hay là do cậu quá lo lắng? Dù đó là gì đi chăng nữa, Jinwoo vẫn cảm thấy cực kì khó chịu. Cậu thì thầm với Juhee. “Juhee, đừng tham gia cuộc đột kích này...” Juhee nhìn quanh rồi trả lời. “Thế còn cậu?” “Nếu tớ đi thì sao?” Jinwoo trả lời bằng một câu hỏi. Và Juhee, cũng đáp lại một cách dứt khoát. “Thì tớ cũng đi!” ‘Trời à, mình biết là cậu đang lo cho mình nhưng mà...’ Nhưng trong quá khứ mà Jinwoo biết, Juhee vốn là một cô nàng cực kì bướng bỉnh. Cậu đành chấp nhận. ‘Nếu có mình chắc mọi thứ sẽ ổn thôi nhỉ...’ Rốt cuộc thì, một mình cậu đã hạ gục nhóm của Hwang Dongseok. Và trong đó có tới 5 Thợ săn hạng C Jinwoo gật đầu. “Được rồi, được rồi mà.” Thợ săn của Cục giám sát đã giải quyết xong phần thủ tục giấy tờ với nữ nhân viên. Anh ta bước đến trước mặt các Thợ săn. “Tôi là Kang Taeshik của Cục giám sát Thợ săn. Tôi nghĩ rằng mọi người đã nghe sơ qua tình hình. Nhưng đừng lo lắng, tôi sẽ theo sát những tên khốn đó.” Anh ta ra hiệu cho các tù nhân bước đến. Từng tên một được Kang Taeshik tháo còng. “Aw aw, này cậu trai, điều này thực sự không thoải mái đâu...” “Đừng kéo tao như thế này. Tụi tao đâu phải nô lệ của mày...” Những tên tù nhân xoa tay và cằn nhằn sau khi được tháo còng. Phớt lờ chúng, Kang Taeshik quay về phía các Thợ săn. “Ai sẽ là người dẫn đầu cuộc đột kích này?” Theo thói quen, Song Chiyeol ngập ngừng đưa tay lên. Kang Taeshik gật đầu. “Được!” Theo bước Song Chiyeol, các Thợ săn lần lượt tiến vào Cổng. “Đi thôi mào!” Jinwoo và Juhee cũng đang đứng trước Cổng. Đây là chuyến đi chung cuối cùng của họ vào Hầm ngục. Junhee nắm lấy tay áo Jinwoo và bước vào. - -- Hầm ngục này chứa đầy bọn yêu tinh. Đối mặt với những con ma thú cấp thấp này, cuộc đột kích diễn ra dễ dàng hơn nhiều so với dự kiến. Screeech! Screee-! Ngay cả trước khi vận dụng toàn bộ sức mạnh, Jinwoo vẫn dễ dàng tiếp cận và hạ gục từng con một. Trước khả năng chiến đấu của cậu, Song Chiyeol và Juhee vô cùng ngạc nhiên. Họ nhớ rõ ràng Jinwoo không có kiểu chiến đấu như thế này bao giờ. “Whoa~...” Jinwoo đang sử dụng sức mạnh tối thiểu để tránh bị chú ý. Nhưng thật sự, nó vẫn quá khác biệt so với con người cũ của cậu. Juhee bước đến gần cậu và hỏi. “Cậu học những thứ này ở đâu thế?” “Tớ chạy bộ mỗi ngày!” “Chạy bộ thôi sao?” Juhee bối rối, nhưng đó cũng không hẳn là lời nói dối. ‘Nhưng mình không nhận được điểm kinh nghiệm nào...’ Cấp độ của kẻ thù quá thấp! Bạn không nhận được điểm kinh nghiệm nào! Cấp độ của kẻ thù quá thấp! Bạn không nhận được điểm kinh nghiệm nào! Jinwoo khá thất vọng. Dù đã giết khá nhiều yêu tinh, nhưng những gì cậu nhận lại chỉ là thông báo này. ‘Với tốc độ này thì...’ Thậm chí tệ hơn, lõi ma thuật nhận được tù những yêu tinh là loại hạ cấp. Jinwoo nhìn xung quanh. Nhưng tên tội phạm được tự do di chuyển sau một thời gian bị giam giữ. Chúng đang bước lên xác những con yêu tinh. Screeech! Screeee-! Thật khó để nói ai là người và ai mới là ma thú. ‘Có lẽ mình cũng không cần ra tay nhiều.’ Nhưng Jinwoo lại không nhận được kinh nghiệm và cũng không có tiền nữa. Jinwoo cân nhắc. ‘Nếu lúc nào cũng như thế này, mình có nên rút khỏi Hiệp hội không?’ Hiệp hội chỉ đột kích những Hầm ngục hạng D hoặc E. Và nếu Jinwoo không nhận được bất kỳ điểm kinh nghiệm nào, cậu chẳng có lý do gì để ở lại cả. ‘Với lại giờ mình cũng có thể tự trả tiền hóa đơn cho mẹ.’ Cậu có thể tự do rời khỏi Hiệp hội nếu muốn. Đây là lý do tại sao có tiền vẫn tốt hơn. Jinwoo có thể có nhiều sự lựa chọn hơn trên con đường của mình. Trong khi cậu đang băn khoăn với những suy nghĩ, cả nhóm đã tiến sâu hơn vào Hầm ngục. “Huh?” “Hmm?” Có ba ngã rẽ xuất hiện. Kang Taeshik đề nghị với Song Chiyeol. “Hầm ngục này có độ khó khá thấp. Chúng ta chia nhau ra được chứ?” “Được thôi!” Song Chiyeol đồng ý. Jinwoo bắt đầu tập trung những giác quan của mình. ‘Để xem, con đường nào dẫn đến phòng con Boss.’ Jinwoo hy vọng con Boss sẽ cho cậu một vài điểm kinh nghiệm. Chẳng mấy chốc, năng lượng của các sinh vật sống trong Hầm ngục đã được Jinwoo nắm bắt. Mở mắt, Jinwoo quay sang Song Chiyeol. “Chọn đường bên trái đi chú...” “Thật chứ?” Jinwoo, Juhee và Song Chiyeol đã chọn đường bên trái. Kang Taeshik và những tù nhân đi con đường bên phải. Ở giữa, là hai người còn lại. Nhịp tim của Jinwoo bắt đầu dồn dập. ‘Con Boss ở cuối con đường này.’ Nó không thể gọi là mạnh, nhưng chắc hẳn sẽ gây được nhiều khó khăn hơn là lũ yêu tinh. Nhưng chỉ sau khi tiến thêm vài bước, một đám yêu tinh đã xuất hiện và chặn đường họ. Kikik! Kiriririk! Kiiki! Có khoảng 10 tên trong số chúng. Gậy gỗ, kiếm gỗ và giáo gỗ là vũ khí. Nhưng chúng thật sự chẳng có chút nguy hiểm đối với Jinwoo. ‘Tụi nó không cảm thấy mệt mỏi hả trời?’ Jinwoo nhăn mặt khó chịu. Những thứ không có chút giá trị cứ liên tiếp xuất hiện. Không điểm kinh nghiệm hay tiền bạc, chúng chẳng khác gì những cái gai trong mắt cậu. “Có mười con...” “Chúng ta làm gì đây, có nên quay lại và tập trung mọi người không?” “Hay là tha cho chúng đi?” “Hmm...” Nhưng hai người kia nghiêm túc hơn Jinwoo rất nhiều. Tay Song Chiyeol xuất hiện một quả cầu lửa, và Juhee đang chuẩn bị sẵn phép thuật chữa lành. Jinwoo gãi đầu. ‘Nhớ lại hồi trước, chưa bao giờ mình có thời gian rảnh trong một Hầm ngục...’ Có phải do cậu mạnh mẽ hơn hay không? Cũng một hoàn cảnh, nhưng cảm giác đem lại đã khác trước. Nó biểu hiện rõ ràng sự thay đổi của Jinwoo. Câu nói của Song Chiyeol cắt ngang dòng suy nghĩ của Jinwoo. “Cậu Sung, sẵn sàng chưa?” “À vâng!” Jinwoo tiến lên phù hợp với tốc độ di chuyển của nhóm và từ từ bước về những con yêu tinh. Đột nhiên, một tiếng hét vang lên từ đâu đó. “Ahhhhhhh!” Khuôn mặt của Song Chiyeol cứng lại. “Chúng ta đi thôi nào!” Ba Thợ săn nhanh chóng chạy về hướng có tiếng hét. Jinwoo hoàn toàn có thể vượt lên nhưng cuối cũng anh quyết định chạy cùng để đảm bảo an toàn cho hai người họ. Cuối cũng, họ đã đến nơi phát ra tiếng thét. “Đằng kia! Có ai đó...” Thợ săn của Cục giám sát Kang Taeshik đang quỳ trên nền đất đầy máu. Anh ta hét lên khi ba người định đến gần. “Cẩn thận... những tên khốn vẫn còn ở đâu đó...” Như những lời nói đó đã vắt kiệt chút sức lực cuối cùng, Kang Taeshik đổ sập người xuống mặt đất. Không thể làm ngơ, Juhee nhanh chóng chạy về phía anh ta. Sau tất cả mọi chuyện đã xảy ra, bản thân Juhee vẫn tự nhủ mình là một Trị liệu sư hạng B. Ngay cả khi có kẻ thù xung quanh, nhiệm vụ của cô vẫn là chữa lành cho mọi người. Cô quyết định chữa cho Kang Taeshik trước khi những tên kia xuất hiện trở lại. “Đợi tôi một chút...” Cô đưa hai tay ra trước mặt Kang Taeshik. Một luồng ánh sáng nhanh chóng bao phủ lấy đôi tay. Ngay trong khoảnh khắc đó, Kang Taeshik bật người dậy. Bàn tay chứa đầy ma lực của hắn nhắm vào cổ Juhee. Vụt! Nhưng trước khi bàn tay đó kịp chạm đến cổ Juhee, một bàn tay khác đã nhanh chóng chụp lấy cổ tay của Kang Taeshik. Vụt! “Ah...!” Juhee lùi về sau trong sự hoảng sợ và ngã xuống đất. Kang Taeshik vô cùng ngạc nhiên. ‘Kẻ nào có thể chặn ta lại ở khoảng cách này...’ Một Thợ săn hạng cao sẽ dễ dàng hạ gục một người ở hạng thấp hơn. Đó là lý do hắn nhắm vào Juhee trước, một Thợ săn hạng B. Và may mắn thay, cô ấy lại không thuộc lớp Thợ săn biết chiến đấu, nên Kang Taeshik nghĩ sẽ dễ dàng hạ gục cô chỉ bằng một đòn bất ngờ. Nhưng đòn tấn công đã bị chặn lại trong nháy mắt. Những diễn xuất của hắn đã bị phơi bày. Kang Taeshik nhìn thấy bàn tay đang giữ cổ tay hắn là của Jinwoo. Đôi mắt Jinwoo cũng chứa đầy sát khí. Kang Taeshik cau mày. “Chỉ là một tên nhãi nhép!” Vù! Nắm đấm của Kang Taeshik nhắm vào mặt Jinwoo. Nhưng gần như ngay lập tức, Jinwoo đã tránh được đòn tấn công đó. ‘Cái gì?’ Kang Taeshik hất Jinwoo sang một bên bằng chính sức mạnh của mình. “Gì chứ?” Jinwoo cũng vô cũng ngac nhiên. Đó là sức mạnh của một Thợ săn cao cấp. Không bị giữ bởi bàn tay của Jinwoo, Kang Teashik liên tục tung ra những cú đấm. Nhưng Jinwoo cũng không phải dạng vừa. Anh nhanh chóng tránh toàn bộ và phản công lại. Binh! Bốp! Vù! Vụt! Bang! Bụp! Hai người liên tục ra đòn và tránh né những cú đánh của nhau. Không ai có dấu hiệu sẽ lùi lại. Trong khi họ đang chiến đấu, Song Chiyeol đã lao đến và kéo Juhee ra khỏi khu vực nguy hiểm. “Chú... chú xem kìa...” Juhee sững sờ và không thể nói nên lời. Song Chiyeol thậm chí còn đang sốc hơn cả cô ấy. ‘Sao... Sao có thể như thế được...’ Những đòn tấn công và phòng thủ của hai người tung ra với một tốc độ không thể tin được. Nó quá nhanh để có thể thấy được bằng mắt thường. Chuyển động của tay Thợ săn kia còn có thể hiểu được. Nhưng còn Jinwoo, đó không phải là Jinwoo mà ông vẫn biết. Chàng trai trẻ có thể theo kịp tốc độ của một Thợ săn hạng B sao? ‘Tốc độ quá nhanh thậm chí đối với một người hạng C như mình...’ Song Chiyeol đã hiểu cảm giác của mình lúc vừa gặp Jinwoo. Đây không phải là Thợ săn hạng E yếu ớt mà ông từng biết. Tung hàng chục đòn thế trong phút chốc. Hai Thợ săn lùi lại để lấy nhịp thở và tiếp tục thăm dò nhau. Jinwoo nheo mắt nhìn Kang Taeshik nghi ngờ. “Máu trên quần áo, không phải của ngươi! Đúng không?” Kang Taeshik xoay cổ tay và không ngần ngại trả lời. “Đúng rồi đấy! Là máu của những tên khốn. Dẹp chuyện đó sang một bên đi, ta không nghĩ sẽ gặp một tên như ngươi ở đây đâu!” Kang Taeshik khá kinh ngạc. Hắn không biết một Thợ săn hạng khá cao đang làm việc cho Hiệp hội. ‘Điều này không tốt chút nào...’ Hắn đã nghĩ, hôm nay là thời cơ tốt để hành động. Nhưng sự xuất hiện của Jinwoo không hề nằm trong kế hoạch đó. Kang Taeshik hỏi lại. Hắn không giấu nổi sự tò mò. “Ngươi là ai? Thứ hạng của ngươi là gì?” Jinwoo triệu hồi Nanh độc của Casaka trong tay và trả lời. “Sung Jinwoo. Thợ săn hạng E!”"
}