{
  "chapter_name": "Chương 146: Danh gia vọng tộc",
  "content": "Đèn flash máy ảnh nháy lia lịa, trong lúc một người phụ nữ tóc đen mảnh khảnh liên tục tạo dáng. “Được rồi, tốt lắm.” Suốt buổi chụp, nụ cười không ngừng nở trên miệng vị đạo diễn. Tách Sau bức ảnh cuối cùng, đạo diễn nhìn lên. “Ổn rồi. Diễn xuất tốt lắm”. Chị họ và cũng là bạn thân nhất của Yoo Jin-ho, Yoo Soo-hyun đã cười rạng rỡ và cúi đầu. “Cảm ơn anh.” “Không có gì. Cô Soohyon đã làm rất tốt. ” Bất kể tâm trạng ra sao, Yoo Soo-hyun luôn nỗ lực hóa thân vào nhân vật một cách xuất sắc. Đó là lý do các đạo diễn rất thích làm việc với cô, chứ không phải vì cô là con gái của một nhà tài phiệt. “Cảm ơn bạn.” “Cảm ơn bạn.” Cô chào các nhân viên cũng như đạo diễn với khuôn mặt sáng ngời, sau đó chạy đến gặp điều phối viên và quản lý của mình. “Đã liên lạc với Jin-hee chưa?”. Cody lắc đầu lo lắng. Cả bốn cuộc gọi đều không có ai nhấc máy. Yoo Soo-hyun bĩu môi, băn khoăn nghĩ ngợi. ‘Sao Jinhee lại không liên lạc với mình từ hôm qua nhỉ?’ Sáng hôm qua, cô nghe tin em họ mình, người đang du học, đã về lại Hàn Quốc một thời gian. Thật không công bằng! Cô chỉ bỏ lỡ một cuộc gọi điện thoại vì mệt mỏi sau buổi chụp ảnh, vậy mà giờ lại mất liên lạc. ‘Hay là có chuyện gì xảy ra rồi?!’ ‘Không, điều đó là không thể’. Yoo lắc đầu. Jinhee là chủ sở hữu của công ty lớn nhất Hàn Quốc, và con gái lớn của Chủ tịch Yoo Myung-han Chuyện cô gặp bất trắc cũng hiếm hoi như việc một Thợ săn hạng S sợ đến tè ra quần sẽ trong hầm ngục vậy. “Đưa tôi điện thoại nào” Yoo Soo-hyun cầm điện thoại di động của mình để thử gọi lại. Bất ngờ, chuông điện thoại vang lên khiến cô mừng rỡ. “Có phải là Jin-hee?” Tuy nhiên, Yoo Soo-hyun nhanh chóng nhíu mày khi tên người gọi xuất hiện. Là thằng quỷ đó. ‘…’ Yoo Soo-hyun nhận cuộc gọi và nói với giọng khó chịu. “Xin chào.” “Chị!” Đó là Yoo Jin-ho. Yoo Soo-hyun thừa biết, Jinho chỉ gọi mình là “chị”, khi cậu ta cần nhờ chuyện gì đó. Cô thở dài và hỏi. “Em có biết Jinhee đang ở đâu không?” “Em gái em á? Con bé đang làm gì vậy, nó đang ở Hàn Quốc sao??” “….” ‘Thằng nhóc từng nói là nó đã bị đuổi ra khỏi nhà vì đã từ chối tiếp quản hội Yoojin, phải không nhỉ?’ Vẫn chỉ là một thằng nhóc vô dụng. Chắc là nó không gọi mình đi uống rượu nữa đâu nhỉ? Sau đó. Cô nghe thấy giọng nói phấn khích của Yu Jin-ho. “Chị ơi, chị sẽ tham gia Hội của em chứ?” ‘Cái quái gì vậy?!’ Trong khoảnh khắc, một nếp nhăn hình thành trên vầng trán đẹp của Yoo Soohyun. “Hội?!?” Cô hỏi lại vì quá bối rối. “Chị sẽ tham gia vào Hội của em và tự do làm những gì chị muốn, thay vì vào hội của cha em và chạy lông nhông lo việc quan hệ công chúng. Điều đó không tốt hơn sao?’ – Jinhoo phấn khích nói. Yoo Soo-hyun hỏi lại với giọng nghi ngờ. “Tại sao em lại cần chị??” “Em không có đủ thành viên để lập bang hội”. “Chị có nghe nhầm không? Em đang mời chị tham gia một cái Hội mà thậm chí còn chưa thành lập?” “Chuẩn đét” Yoo Jin-ho trả lời một cách rành mạch. Yoo Soo-hyun không hiểu nổi sự tự tin của đứa em mình và cảm thấy đau đầu. ‘Không, quan trọng hơn, ai là người còn lại?’ “Em có bị thằng nào lừa không thế?” Ngoại trừ bọn lừa đảo, làm gì có ai muốn tham gia vào Hội của một gã hạng D thiếu kinh nghiệm? Nhưng phản ứng của Yoo Jin-ho khác với những gì cô mong đợi. “Hô hô hô” Một giọng nói hào hứng phát ra với một nụ cười ở đầu bên kia. “Chị sẽ ngạc nhiên khi nghe tên người đàn ông ấy đấy” “Ai?” “Hô hô hô” “Chị cúp máy đây” “Ấy ấy, đợi đã, đợi đã!” Tay của Yoo Soo-hyun sắp chạm đến nút ngắt cuộc gọi thì dừng lại khi nghe giọng nài nỉ của Jinhoo. Yoo Soo-hyun bật cười và đặt điện thoại vào tai anh. “Em có ba giây, ba, hai…” “Sung Jin-woo!” Sung Jin-woo?’ Đôi mắt của Soo-hyun mở to. “Thợ săn Sung Jin-woo đó sao?” “Hô hô hô” Thợ săn hạng S, người đã phá vỡ buổi họp báo của Lee Min-sung và đột nhiên biến mất. “Đáng ngạc nhiên lắm phải không?” “Anh ấy thực sự tham gia với em sao?” Không cần biết phản ứng của Jinhoo là gì, nhưng đây chính là Thợ săn cấp S đã cho Lee Min-sung một vố. ‘Và vụ đó đã khiến mình rất vui….’ “Nếu những lời của Yoo Jin-ho là đúng, thì mình có thể hiểu được sự tự tin kia. Xét cho cùng, Jinho không phải là kẻ ba hoa chích chòe’. Yoo Soo-hyun lo lắng một lúc rồi hỏi lại: “Em có thể nói chuyện với anh ta?.” “Chắc chắn rồi! Chị sẽ đến văn phòng của Hội em chứ? Đại ca cũng sắp tới rồi” “Ở đâu?” Yoo Soo-hyun nhận được địa chỉ văn phòng ngay gần đó. Cô trả lời với giọng phấn khích “Ok, chị sẽ đi ngay bây giờ.” “Hẹn gặp lại, chị!” Tút Cuộc gọi chấm dứt. Cody, người đã tình cờ nghe được cuộc trò chuyện, đã quay sang hỏi cô. “Cô định đi đâu? Chúng ta sắp ăn tối đấy. ” Như thể không có thời gian để giải thích, Yoo Soo-hyun gật đầu, sau đó đi thay quần áo và chuẩn bị hành lý của mình. “Tôi cần gặp một người.” “Ai-” “Tôi sẽ giải thích sau.” Yoo Soo-hyun đang chuẩn bị rời đi thì bị chặn lại “Ai vậy? Tôi cần báo cáo với Chủ tịch.” Cha của Yoo Soo-hyun cũng là chủ tịch của một công ty dược phẩm. Điều kiện mà ông ta đưa ra cho con gái là, muốn làm việc trong lĩnh vực showbiz thì phải chịu sự giám sát. Cody chính là người giám sát do cha cô sắp xếp. Cô ta điều phối, quản lý và theo dõi Yoo Soo-hyun. Yoo Soo-hyun hiểu rằng anh ta sẽ không để cô rời đi mà không có lý do. Vì vậy cô quay lại và mỉm cười. “Sung Jin-woo” Nghe vậy, Cody lo lắng nhìn theo bóng lưng Yoo Soo-hyun “Nếu Chủ tịch biết cô ấy ra ngoài để gặp một người đàn ông mà không xin phép, ngài ấy sẽ nổi khùng mất” Cody tặc lưỡi và nhớ lại những gì Yoo Soo-hyun vừa nói. “Mà cô ấy nói đi ghặp ai nhỉ?: Cody đã nghe cái tên đó rất nhiều lần. Cuối cùng, đôi mắt của Cody trợn lên như mắt bò và cô ta nhìn chằm chằm vào cánh cửa nơi Yoo Soo-hyun vừa rời đi. “Hả? Ai cơ?” ** “Không … không”. Jinhoo nhìn chằm chằm vào màn hình và cắn móng tay của mình. “Không có … không có gì cả.” Không biết từ bao giờ, những bình luận xúc phạm Jinwwo đã biến mất không dấu vết. À thì, cũng dễ hiểu thôi. “Đại ca của cậu đã cứu những thợ săn hạng S khỏi đảo Jeju, đóng cổng một cổng hạng B để loại bỏ tắc đường, và cứu mạng mấy chục học sinh hôm qua. Chỉ có kẻ điên mới tiếp tục chỉ trích anh ta. Ngay cả những tên óc bò cũng chui vào hang và lặn mất tích, sau những gì đã diễn ra. Ngay cả những bài báo có nội dung tiêu cực về Jinwoo cũng nhanh chóng bị cộng đồng mạng ném đá đến bầm dập. Đó là một điều tốt. Rõ ràng là một điều rất tốt. Nhưng tại sao … Sao trái tim Jinho trở nên trống rỗng đến vậy? Jinhoo cảm thấy cay đắng khi nhận ra rằng càng ngày, cậu càng ít việc để làm. N Click Click Chàng trai trẻ đang di chuyển con chuột với vẻ mặt buồn bã, và cánh cửa lặng lẽ mở ra. Đó là Jin-woo. Yoo Jin-ho nhìn thấy khuôn mặt của Jinwoo, cậu bật dậy với khuôn mặt sáng sủa và cúi chào. “Anh tới rồi, đại ca”. “Ừ” Jin-woo trông có vẻ mệt mỏi. Mà cũng đúng thôi. Từ hôm qua đến giờ, anh mới về nhà và tắm rửa. Thậm chí Jinwoo đã giấu [Ber] trong bóng của em gái mình để Vua Kiến có thể xử lý ngay khi một cánh cổng hạng A nào đó bất ngờ xuất hiện trong bệnh viện. “Em gái anh sao rồi, đại ca?” Yoo Jin-ho lo lắng hỏi. “À, nó vẫn ổn.” “May mắn thay” Jinwoo cố gắng để tỏ ra bình tĩnh, nhưng trong lòng anh vẫn lo lắng cho Jinah. Bác sĩ cũng nói rằng gia đình nên theo dõi cô bé một thời gian vì có thể Jinah sẽ bị sốc tâm lý. “Con bé sẽ vượt qua được thôi…” ‘Jinah là một đứa trẻ mạnh mẽ’ – Jinwoo tự nhỉ, như cô vũ chính bản thân mình. Sau đó. “Ồ, là thật này.” Giọng nói ngạc nhiên của một người phụ nữ trẻ. Jinwoo quay lại và nhìn thấy Yoo Soo-hyun đang bước vào văn phòng. Cô đang nhìn Jin-woo với đôi mắt tròn xoe. Jin-woo nhìn Yoo Jin-ho, dò hỏi. ‘Cô ta là…?’ Yoo Jin-ho đáp: ‘Vâng, đại ca’. Cậu đã chuẩn bị trước khi Soohyun đến “Có một người hoàn hảo những điều kiện của anh. Anh có muốn gặp không?” Một người có chứng chỉ Thợ săn, không quan tâm đến các hoạt động bang hội, nhưng vẫn đáng tin cậy. ‘Hơn nữa, cô ấy là một thợ săn hạng A…’ Dù thứ hạng không quá quan trọng. Tuy nhiên, ấn tượng đầu tiên không tệ. Cô ấy có đôi mắt trong sáng và nụ cười rạng rỡ. Sau một lời chào ngắn gọn. “Đây” Trước khi nói về chuyện hợp đồng, Jin-woo đặt câu hỏi. “Không vấn đề gì chứ? CHuyện này có thể làm hại mối quan hệ trong gia đình cô đấy”. “Vẫn tốt hơn là làm việc với Jinsung” “???” Jin-woo quay lại nhìn Jinhoo và thấy cậu ta gãi đầu xấu hổ “Là anh trai của em” À há, là ông anh xấu tính đó. Vì Jinhoo từ bỏ quyền làm chủ Hội, nên Hội Yoojin sẽ thuộc về Jinsung. Jin-woo gật đầu. Nếu Jinho tiếp quản Yoojin, chuyện này sẽ không xảy ra. Ở khía cạnh nào đó, Yoo Soo-hyun cũng là nạn nhân của Jinho. “Thằng nhóc này làm phiền nhiều người ghê.” Thấy ánh mắt của Jin-woo quay sang nhìn mình, Jinhoo không nói gì và chỉ mỉm cười ngốc nghếch. “…” Yoo Soo-hyun đến gần Jin-woo, trong lúc anh đang thở dài. “Tôi-” “Hmm?” Một khuôn mặt hơi đỏ ửng. Đôi mắt cô run rẩy, và cô đang cố nói với anh điều gì đó quan trọng. Jin-woo trở nên nghiêm túc. “Cô muốn nói gì?” Rồi Yoo Soo-hyun lấy hết can đảm và nói với đôi mắt long lanh “Chúng ta có thể chụp ảnh tự sướng cùng nhau để đăng SNS không?” ** Văn phòng chủ tịch của công ty dược phẩm. Khuôn mặt của em trai Yoo Myung-han – Chủ tịch Yoo Seok-ho, nghiêm trang hơn bao giờ hết. “Có thật không?” “Có” Cody gật đầu, sợ hãi. “Con gái tôi đi gặp Thợ săn Sung Jin-woo”. “Vâng, thưa ngài.” “Có phải là một kẻ trung tên không?.” “Tôi đã kiểm tra kỹ rồi” Cô cẩn thận đưa điện thoại di động cho Chủ tịch, sau khi tìm kiếm thứ gì đó trên mạng. Tài khoản SNS của Yoo Soo-hyun đang hiển thị trên màn hình LCD của điện thoại di động. Đôi mắt của Yoo Seok-ho mở to khi nhìn vào những bức ảnh được tải lên. ‘Chính là khuôn mặt đó sao? Không thể nào…’ Yoo Seok-ho, người đang nhìn chằm chằm vào bức ảnh, đưa tay lên trán và khẽ thở dài. “Ngài ổn chứ, Chủ tịch? ” “… Cô ra ngoài đi’ “Dạ?” “Cô ra ngoài được rồi.” Yoo trả lại điện thoại di động cho Cody và đuổi cô ra khỏi văn phòng. Ngay sau đó, ông bật máy tính lên và tìm kiếm các bài viết về Jin-woo. [Thợ săn Sung Jin-woo, hợp đồng của anh ta đáng giá bao nhiêu?”] [Bạn sẽ chọn ai giữa LoveCall và Thợ săn Sung Jin-woo, những người được hâm mộ nhất thế giới?”] [“Park Jongsoo – chủ Hội Hiệp sĩ, tiết lộ: “Khả năng của Jinwoo là vô hạn!] [Hunter Sung Jin-woo đã bí mật liên hệ với chính quyền Hoa Kỳ] [Các chuyên gia cho rằng Thợ săn Jinwoo đáng giá như một công ty lớn độc lập.] Có rất nhiều bài viết cho thấy công chúng đang rất quan tâm đến Jinwoo, sau cuộc đột kích trên đảo Jeju. Chủ tịch Yoo Seok-ho đọc từng bài báo một và vô cùng ấn tượng. “Er… để xem nào-” Một vài giờ sau. Mắt ông mờ đi, và ông ngả người ra sau ghế. Ông đã tập trung đến nỗi trán ông toát mồ hôi. Sau khi lau mồ hôi với chiếc khăn tay, Chủ tịch đặt điếu thuốc vào miệng và châm lửa. Một lúc sau, ông đặt điếu thuốc xuống và nhấc điện thoại lên. Tút Tút “Anh yêu?” Giọng nói của một phụ nữ trung niên vang lên từ đầu dây bên kia. “Anh làm gì ở văn phòng giờ này vậy?” “Hugh, em yêu. Em có biết con gái chúng ta đang để ý ai không?” “Vâng?” “Chúng ta đã nuôi dạy được một cô con gái tốt đấy.” “Anh đang nói về cái gì vậy?” Giọng Yoo Seok-ho đầy thuyết phục. ‘Con bé là ai cơ chứ’ Khuôn mặt, vóc dáng, gia thế, và thậm chí cả học vấn. Đó là một cô gái hoàn hảo. Dù hai người chỉ mới gặp nhau, nhưng chuyện họ tiến sâu hơn chỉ là vấn đề thời gian. “Nó mới gặp một người đàn ông” Giọng nói trong điện thoại bối rối. “Đàn ông? Có lần Soohyun muốn ngồi cạnh một cậu bé, anh đã đến tận trường và bắt con bé phải ngồi cạnh đám bạn gái đến tận túc nó tốt nghiệp còn gì?”. “Ồ, anh đã làm vậy sao.” “Anh nghĩ em là ai chứ? Thôi nào, cậu ta là ai?” Yoo Seok-ho cười vang cả căn phòng Chủ tịch “Khi em biết cậu ta là ai, em sẽ ngạc nhiên đấy”."
}