{
  "chapter_name": "Chương 197: Manh mối [Chưa Edit",
  "content": "Bị đánh bại Một cụm từ mà Thomas nghĩ sẽ không bao giờ xuất hiện trong đầu mình. Thomas cuối cùng cũng mở mắt ra. Anh nhận ra mình đang ở trong bệnh viện. “Lần cuối cùng tôi cần đến bệnh viện là khi nào?” Không như Jinwoo, người từng gắn bó chặt chẽ với giường bệnh, Thomas không bao giờ phải bước vào bệnh viện. Đặc biệt là sau khi trở thành Thợ săn. Và ai có thể đoán được trận chiến giữa một thợ săn từng xếp hạng E, chống lại một thợ săn cấp quốc gia, lại kết thúc như thế này? Tất nhiên, bất kể quá khứ của Jinwoo là gì, người phải chịu đựng nhiều nhất cho kết quả của trận chiến này chính là Thomas Andre. “Mình … thực sự bị đánh bại?” Thomas nâng cơ thể lên với khuôn mặt đờ đẫn. Cick Click Click Âm thanh bàn phím gõ dừng lại. Ánh mắt của Thomas sau đó hướng về phía âm thanh vang lên trước đó. Ở đó Laura, người quản lý chính của Hội Scavengers đang ngồi lặng lẽ. Đầu ngón tay cô vẫn ở trên bàn phím máy tính xách tay, như thể cô không thể thoát khỏi nó. “Anh tỉnh rồi à?” Thomas nhìn đi chỗ khác và xoa cằm. Anh có thể dự đoán bao nhiêu thời gian đã trôi qua bằng cách xem sự tăng trưởng của bộ râu. ‘Mình có nên vui vẻ vì điều này không?’ Râu chưa mọc dài, tức là anh chưa bất tỉnh quá lâu. “Hơn một ngày rồi” Laura là người luôn trả lời ngắn gọn. Trước đó, bác sĩ đã kiểm tra tình trạng của Thomas và nóivới Laura rằng Thomas sẽ tỉnh dậy sau một vài tuần. Thế nhưng, phán đoán của ông ta đã sai hoàn toàn. Dù sao, khả năng hồi phục của thợ săn cấp quốc gia vẫn cao hơn người thường rất nhiều. ‘Đây có phải là một điều tốt không?? Hay là có điều gì đó không ổn với Thomas, khiến anh ấy tỉnh dậy nhanh chóng??’ Laura cảm thấy bối rối và cô đến bên giường Thomas. “Tôi có nên gọi bác sĩ không?” “Không, không” Thomas lắc đầu khi xoa xoa thái dương. Cú sốc khi anh bị đánh vào đầu vẫn còn rõ. ‘Đau đến nỗi mình không muốn nghĩ đến những gì đã xảy ra hôm đó nữa…’ “Cần gì phải gọi Bác sĩ” “Nhưng … Cơ thể của anh cần được kiểm tra chứ?” Thomas lắc đầu, rồi đó hỏi. “Chuyện gì đã xảy ra với Hwang?” Laura cắn môi, không thể trả lời. Cô chỉ lặng lẽ lắc đầu. “… Lẽ nào?” Nghĩ ngợi một lúc, Thomas lập tức thay đổi câu hỏi của mình. Anh ta cũng đoán được câu trả lời. “Còn thiệt hại nào nữa không?” “Có nhiều người bị thương, nhưng nhờ phản ứng nhanh chóng của Cục thợ săn, mọi người đã hồi phục” Thomas ngạc nhiên, đứng bật dậy sau khi nghe câu trả lời của Laura. “Không có ai chết?” “Vâng” Sự ngạc nhiên của anh lập tức biến thành kinh ngạc. Thomas sau đó nuốt nước bọt. Việc không ai bị giết sau một trận chiến khốc liệt, nghĩa là đối thủ đã không sử dụng toàn bộ sức lực và không tung ra những đòn chí mạng. Đó là một thất bại toàn diện. Ngay từ đầu, đó chỉ là một trận chiến một chiều. Lúc này đây, trong lòng Thomas tràn đầy sợ hãi. Thomas trước đây quá tự tin với sức mạnh của mình, đã bị đánh bại, và anh ta sợ rằng các thành viên bang hội của mình đã bị giết bởi Jinwoo. Nhưng điều đó đã không xảy ra, và mọi thứ chỉ kết thúc trong sự xấu hồ mà Hội phải chấp nhận. Mặc dù đả kích đối với Thomas lớn hơn bởi vì anh ta luôn coi sức mạnh và quyền lực là công lý. Nhưng tại sao? “Tôi thực sự bị đánh bại nhưng tại sao tôi không cảm thấy tôi tệ. Tôi không muốn biết sự khác biệt của tôi với đối thủ. Tôi thậm chí không cảm thấy tức giận với đối thủ đã đánh bại tôi, tôi cũng không muốn đánh bại anh ta một lần nữa vào lúc này. ‘Không, chính xác hơn là …’ Thomas bắt đầu chìm vào tâm trí anh ta và lúc đó Laura tiến đến trong khi đưa ra một chiếc hộp nhỏ cho Thomas. Đó là một cái kính râm. 1t ạụ Thomas nhận chiếc hộp từ cô ta trong khi tiếp tục tự hỏi, Laura trả lời. “Chiếc kính râm ở nơi đó đã bị hỏng và tôi không thể sửa nó” Bắm vào- Bên trong hộp, có một chiếc kính mới từ thương hiệu mà Thomas thích. Thomas đã cười, đeo lên chiếc kính mà cô ta đã đưa cho anh. “Cô luôn biết cách làm cho tôi vui vẻ” ‘Có vẻ như anh ấy thích nó, cảm ơn Chúa’ Laura đã lo lắng, khẽ thở dài đáp lại câu trả lời bình tĩnh của Thomas. “Đó là công việc của tôi” Thomas lặng lẽ nhìn xa xăm, rồi lặng lẽ nói. “Hwang … cho anh ta đám tang tốt nhất. Chỉ dành cho thành viên của chúng ta” “Vâng” UAW 2H ĐI He” Laura đang viết những ghi chú về những gì Thomas nói trong cuốn sổ tay của mình, ngắng đầu lên. “Đối với thợ săn Sung Jinwoo, hội Scavengers … Không, hãy nói chính tôi, Thomas Andre, chính thức xin lỗi anh ấy” 3 + % [Bảo vệ thợ săn] Tại sao bà Selner nói điều đó với tôi? Jinwoo mang một khuôn mặt kỳ lạ. “… Tại sao bà yêu cầu sự giúp đỡ từ tôi?” Bà Selner có vẻ bối rối, không biết phải giải thích bắt đầu từ đâu, rồi từ từ mở miệng. “Trong những giấc mơ lặp đi lặp lại, tôi đã cố nhớ khuôn mặt của người săn lùng Thợ săn. Nhưng điều đó là vô ích. Mỗi lần tôi thức dậy, mọi thứ tôi nhớ chỉ là một khuôn mặt tối đen. Vì vậy, tôi quyết định sử dụng một phương pháp khác. Và đó là kiểm tra sức mạnh của người đó bằng sức mạnh của tôi” “Thứ bà thấy được giống như khi bà thức tĩnh cho tôi?” Selner thừa nhận. THÌNH THỊCH THÌNH THỊCH Trái tim của Jinwoo đập rộn ràng khi nghe thấy những điều đó. ‘Bà Selner đã nhìn thấy gì trong mình? Thứ gì đã khiến bà ta sợ như thế? Từ từ đã, câu chuyện vẫn chưa kết thúc…’ Jinwoo đã kìm nén sự tò mò của mình, tiếp tục lắng nghe những lời của bà Selner. “Tôi thấy sức mạnh vô tận của người đó trong giấc mơ của mình. Và tôi buộc phải giật mình thức dậy khi thấy ‘điều đó\"” Đôi mắt của Jinwoo nheo lại. Tay anh cũng khẽ run lên. “Mắt tôi đã chạm mắt người đó, và đến tận bây giờ tôi vẫn nhớ những gì nghe được từ ‘người đó\"” Jinwoo nhanh chóng ngắng đầu lên. Cục trưởng đã nghe câu chuyện và Adam, người đã dịch những lời của bà Selner cũng có khuôn mặt lo lắng. Jinwoo chậm rãi hỏi. “Người đó đã nói gì?” “Trận chiến sắp diễn ra rồi. Quay lại … và chờ đợi đi” Jinwoo nhớ lại những gì anh từng nghe trước đây. Câu nói mơ hồ đó đã mang lại cho Jinwoo nhiều thông tin hơn bất kỳ âm thanh nào anh nghe thấy trong thực tế. Jinwoo biết rằng từ ‘trận chiến’ là manh mối quan trọng nhất. ‘Điều này giống như Hoàng đế khổng lồ đã nói’ Trận chiến giữa các vị Hoàng đế và những kẻ thống trị. Hoàng đế khổng lồ đã nói trước đó. Họ đang chuẩn bị cho chiến tranh. Những kẻ thống trị cũng đang chuẩn bị cho chiến tranh. Nhưng bên nào hiện đang săn lùng các thợ săn? Jinwoo sau đó nhớ lại anh chưa nghe câu trả lời cho câu hỏi đầu tiên của mình. Jinwoo sau đó hỏi lại. “Nhưng điều đó thì liên quan gì đến chuyện bà yêu cầu tôi bảo vệ các Thợ săn?” “… Tôi cảm thấy sức mạnh tương tự trong cậu, Thợ săn Sung” Bà Selner nói với giọng rụt rè. Nhưng câu nói đó khiến Jinwoo tròn mắt. ‘Sức mạnh của Hoàng đế bóng tối. Chắc chắn hôm đó, bà Selner đã thấy sức mạnh của Vua bóng tối ở trong mình. Và bà ta cũng nhìn thấy sức mạnh tương tự trong những kẻ đang sát hại các thợ săn’. ‘,,. Họ cũng là các vị Hoàng đế’ Khuôn mặt của Jinwoo cứng lại. Bà Selner vội giải thích khi thấy biểu hiện lạ của Jinwoo. “Những kẻ đó sở hữu sức mạnh vượt xa các thợ săn. Và chúng tôi cần một Thợ săn có sức mạnh tương tự để ngăn chặn họ…” Cục trưởng đã bình tĩnh lắng nghe cuộc trò chuyện. “Thật ra, chúng tôi đã trông cậy vào các thợ săn cấp quốc gia,nhưng sau sự việc hôm qua chúng tôi hiểu rằng, chúng tôi chỉ có thể trông cậy vào sự giúp đỡ của thợ săn Sung Jinwoo … ” Trận chiến giữa Jinwoo và Thomas ngày hôm qua đã thay đổi hoàn toàn quan điểm của Cục Thợ săn. Cục trưởng quyết định đi thẳng vào vấn đề. Ông khẽ nói. “Bà ấy nói đúng” Hôm qua, Cục thợ săn đã nhận ra sự khác biệt giữa Jinwoo và các thợ săn khác. Đó là một tai nạn rất đáng tiếc, nhưng cũng đem lại cho họ một hy vọng mới Người có thể chống lại ‘những kẻ đó’, chỉ có thể là một thợ săn có sức mạnh tương đương với họ. Do đó, FBH thực sự cần sự giúp đỡ của Jinwoo ngay bây giờ. Hoa Kỳ đã mắt một thợ săn cấp quốc gia. Giờ đây, họ phải bảo vệ Thomas với bất cứ giá nào. “Chúng tôi sẽ đáp ứng bất cứ điều kiện gì từ thợ săn Sung Jinwoo ” “Bất cứ điều gì tôi muốn?” Nước Mỹ sẵn sàng giao cho Jinwoo kho báu tốt nhất mà họ có được sau thảm họa tồi tệ nhất của nhân loại, Karmish. Thế nhưng, Jinwoo tỏ ra không quan tâm lắm. Vì vậy, thay vì tự đưa ra một lời đề nghị, họ để Jinwoo tự do quyết định những gì anh ấy muốn, chỉ cần anh ấy giúp bảo vệ thợ săn mạnh nhất mà Hoa Kỳ có. Đó là kết luận của Cục Thợ săn sau cái chết của Chris. “nọ H Jinwoo giữ kín miệng và cảm thấy bối rối. Bà Selner đã nói với anh ấy những gì bà ấy đã thấy. Các thợ săn đã duy trì thế giới này bằng sức mạnh của họ. Và ngay lúc này, một trong những Thợ sắn mạnh nhất đã hỗ trợ thế giới bằng chính sức mạnh của anh ấy, đã bị giết. Nếu tất cả các Thợ săn mạnh mẽ đều bị giết, thế giới sẽ sụp đỗ. Sau một hồi suy nghĩ, Jinwoo sau đó trả lời. “… Xin lỗi” Cục trưởng mở to mắt sau khi nghe một lời từ chối rõ ràng về đề xuất của ông. “Cậu có ác cảm cá nhân với Thomas Andre …” Jinwoo trả lời. “Không” Một trong những lý do Jinwoo đưa ra quyết định này là: “Tôi không biết gì về kẻ thù tôi sẽ chiến đấu” Cho dù những kẻ đó là ai, Jinwoo cũng chưa bao giờ gặp họ. “Tôi không thể hứa bảo vệ một thợ săn khỏi kẻ thù mà tôi không biết” Jinwoo vẫn không thể hứa bất cứ điều gì cho đến bây giờ, dù anh ấy có muốn hay không. “Tôi sẽ xem xét tình hình và điều tra bằng phương pháp riêng của tôi” Sự bình tĩnh của Jinwoo hoàn toàn không thay đổi, nó vẫn giống như khi anh ấy bước vào Hầm ngục đôi. Và may mắn thay, có rất nhiều lính bóng tối có thể cung cấp cho Jinwoo thông tin chính xác. Chỉ cần cài một lính bóng tối vào bóng của thợ săn cần được bảo vệ, Jinwoo có thể ứng phó ngay khi sự cố xảy ra. Sau đó Jinwoo ngắng đầu lên, và suy nghĩ về hành động anh chuẩn bị thực hiện. — Như mọi khi, Chủ tịch Hiệp hội thợ săn Hàn Quốc Go Gunhee đang bận rộn xử lý các tài liệu và báo cáo. “Cái này…” Một trận chiến lớn giữa thợ săn Sung và Thomas Andre trước khi Hội nghị Hiệp hội Quốc tế bắt đầu. Sau khi đọc bài báo, Gunhee tập trung vào thông tin do FBH công bó. Cuộc điều tra cho thấy mọi chuyện bắt nguồn từ lỗi của một thành viên Hội Scavengers. Báo cáo cũng cũng nói rằng Jinwoo sẽ không bị tổn hại bởi vụ việc này. Sau đó, chủ tịch hiệp hội Go Gunhee thả mình xuống ghế. “Nếu thợ săn mạnh nhất của đất nước này bị kẹt ở Hoa Kỳ… Chà, mình cũng không biết điều gì sẽ xảy ra nữa.” “Haizz…” Và ai có thể khống chế thợ săn hạng S của Hàn Quốc? Trên trang nhất của bài báo, có một bức ảnh chụp cảnh Thomas Andre đang ngất xỉu. Và những ý tưởng điên rỗ trong đầu Go Gunhee bắt đầu xuất hiện, rồi ông bật cười. ‘Có lẽ … Có lẽ chẳng ai đủ sắc đâu’ Ha ha ha Go Gunhee bật cười một lúc, rồi đột nhiên ông thấy thấy khát nước. Đưa mắt tìm quanh phòng, ông nhìn thấy hai nước nằm trên bàn. cách xa tầm tay một chút Gunhee tập trung vào chai nước và nghĩ tới chuyện với lấy nó. Sau đó, chai nước bay vào tay ông. [Trans: Thôi, Death Flag rồi…] Go Gunhee nắm lấy chai nước một cách khéo léo, mở nắp chai và uống nước, với một nụ cười trên môi. ‘Khi Woo Jincheol trở lại, chắc chắn mình sẽ được nghe rất nhiều câu chuyện thú vị…’ Ha ha ha. Go Gunhee hào hứng nghĩ tới ‘phần thưởng’ mà ông nhận được, sau khi buộc Woo Jincheol đi theo hộ tống thợ săn Sung Jinwoo. Trans và Edit: Nhóm Moonsnovel"
}