{
  "chapter_name": "Chương 84: Thông tin về Sung Jinwoo",
  "content": "Thợ săn hạng E đã không ngần ngại. “Tôi hiểu rồi.” “Vâng, tôi hiểu cảm giác của cậu.” “Vậy, ngày mai tôi phải đến đâu?” “Hả?” Đôi mắt của Đội trưởng Bae mở to. ‘Mình có giải thích lộn chỗ nào không ta?’ Đội trưởng chắc chắn là ông đã nói với Jinwoo ngày mai sẽ nguy hiểm hơn rất nhiều. Jinwoo đã nghe lời nói của ông với một biểu hiện lạ, vì vậy Đội trưởng nghĩ đó là nguyên nhân Jinwoo nghe nhầm chỗ nào. Nhưng đây là một lợi ích bất ngờ. Nếu có cậu Sung, ngày mai đội của ông sẽ không phải tuyển thêm người nữa. ‘Và đó chưa phải là tất cả.’ Thợ săn Sung đã làm việc gấp 5 lần người bình thường. Vào ngày làm việc đầu tiên, cậu ấy đã vượt qua át chủ bài của cả đội, Mok Jinsoo. Mọi người thực sự kinh ngạc về tốc độ đó. Vì vậy, nghe tin Jinwoo sẽ trở lại, Đội trưởng Bae tràn ngập niềm vui. “Cậu Sung à, đó chắc chắn là một lựa chọn sáng suốt.” Đội trưởng Bae cười rạng rỡ. Đề phòng trường hợp Jinwoo đổi ý, ông đã nhanh chóng bổ sung quyền lợi cho anh. “Tôi sẽ nói chuyện với cấp trên. Cậu sẽ được trả lương gấp đôi so với ngày hôm nay.” “Điều đó có ổn không?” “Tất nhiên. Đó là việc tối thiểu tôi có thể làm cho cậu.” Đội trưởng vỗ ngực. “Cậu Sung không cần lo lắng gì hết. Chỉ cần có mặt vào ngày mai là đủ.” Tất nhiên, không cần tính toán với một người đã làm gấp 5 người bình thường. Nếu ông là Hội trưởng, ông có thể trả cho Jinwoo gấp 3 lần, thậm chí còn nhiều hơn. ‘Haha, thật tồi tệ nếu mình là Hội trưởng Hội Thợ Săn.’ Đội trưởng Bae cố nuốt tiếng cười. Trong khoảnh khắc đó, Jinwoo cất tiếng hỏi. “À, tôi có một cuộc hẹn vào tối mai, liệu có ổn không?” Anh nhận được một cuộc gọi của Yoo Jinho vào sáng nay. [“Hyungnim, em có thể gặp anh không?”] Giọng cậu nhóc khá rụt rè. Jinwoo hơi ngạc nhiên. Nhưng anh đang làm việc ở đội khai thác và phải lùi cuộc hẹn vào ngày mai. Trưởng nhóm Bae trả lời với một nụ cười. “Từ những gì tôi được thông báo, khối lượng công việc ngày mai ít hơn, chúng ta sẽ có thời gian rảnh.” Jinwoo gật đầu. “Vâng, hẹn gặp chú vào ngày mai.” “Được rồi, bảo trọng.” Nhìn Jinwoo rời đi, Đội trưởng Bae mỉm cười hài lòng. ‘Nếu mình kết hôn, con trai mình đã bằng tuổi cậu ta rồi.’ Tấm lưng chàng trai thật đáng tin cậy. Giá như những nhân viên mới trên thế giới đều như cậu Sung. Nụ cười không rời khuôn mặt của người Đội trưởng. Đội trưởng Bae không phải là người duy nhất mỉm cười. Jinwoo cũng mỉm cười trên đường đến trạm xe buýt. Tuy nhiên, nụ cười của anh không giống với nụ cười xởi lởi của ‘ông chú’ kia. Một nụ cười đầy ẩn ý. ‘Mình đang hy vọng có điều gì không tốt vào ngày mai sao?’ Nếu có gì đó không ổn, Jinwoo sẽ là một trợ giúp quý giá cho đội đột kích hay đội thợ mỏ. Không phải anh thay đổi lựa chọn mà không có lí do. Theo một cách kì lạ, Cổng hạng A luôn có tỉ lệ thành công cao hơn các Cổng thấp. ‘Thứ nhất, không phải dễ dàng mà Hiệp hội trao quyền đột kích cho một Hội.’ Thứ hai, các Bang Hội có quyền đột kích sẽ mang tất cả những gì mình có để chinh phục cánh Cổng. Tuy nhiên… Hội Thợ Săn không đưa mọi thứ họ có vào cuộc đột kích.’ Họ sẽ cố gắng tách cách thành viên ra và xóa cả hai Hầm ngục cùng lúc. Sự tự tin của Bang Hội số 1 Hàn Quốc là đây. Nhưng đồng thời, nó cũng là một điều cực kì nguy hiểm. ‘Dù sao thì mình cũng không mất gì.’ Nếu cuộc đột kích an toàn, đó sẽ là kết quả tốt nhất. Nếu có gì đó bất trắc xảy ra, Jinwoo sẽ có những con ma thú cấp cao, coi như một khoản đền bù từ Thợ Săn. ‘Tuyệt vời.’ Jinwoo lên xe buýt với một nụ cười rạng rỡ. — Đêm đó. Cha Haein lăn qua lăn lại trên giường. ‘Tại sao người đó lại khác?’ Vì người đàn ông gặp ở phòng Boss mà cô không thể ngủ được. Sau khi năng lực thức tỉnh hai năm trước, cô đã gặp rất nhiều Thợ săn. Tất cả họ đều giống nhau, tỏa ra một mùi hôi thối khủng khiếp, tấn công mũi của cô. Lúc đầu, Cha Haein nghĩ mình đã mắc một căn bệnh và đi gặp rất nhiều bác sĩ, nhưng vô ích. Một trong những bác sĩ tư vấn cho cô đã đưa ra một giả thuyết. “Có thể cô Cha Haein phát hiện ra sức mạnh ma thuật của Thợ săn bằng khướu giác của mình.” Khả năng đó hoàn toàn có thể. Thợ săn hạng càng cao thì mùi hôi sẽ càng nặng so với Thợ săn hạng thấp. Và, người bình thường cô không ngửi thấy mùi gì. Nhưng. ‘Anh ta là người đầu tiên mình ngửi thấy mùi thơm.’ Nghĩ về những chuyện trong ngày, trái tim cô đập nhanh hơn. Không thể kìm nổi sự tò mò, Cha Haein đã tìm kiếm thông tin trên Hiệp hội. Hạng E. Sung Jinwoo. Thông tin cô nhìn trên giấy phép anh ta hiện ra. ‘Không có thông tin liên lạc.’ Đợi đã, cô định làm gì khi tìm thấy số điện thoại của anh ta kia chứ? Biết rằng sẽ không tìm được gì, Haein đã gọi điện cho Trưởng phòng tuyển dụng Jo Myunggi trước khi kịp định thần lại. “Thợ săn Cha, giờ đã là mấy giờ rồi…” Hiện tại là 1 giờ sáng! Nếu người gọi không phải là nữ Thợ săn hạng S duy nhất của Hàn Quốc, đồng thời là Hội phó Hội Thợ Săn, người đàn ông đó hẳn đã không thèm nhấc máy. Điều này làm Haein thoáng hối hận khi nghe giọng nửa tỉnh nửa mê của anh ta. “Anh có thể tìm giúp tôi thông tin về Thợ săn tên Sung Jinwoo không?” “Hả? Ý cô là Thợ săn hạng E làm việc cho Hiệp hội?” Cha Haein vô cùng ngạc nhiên. Jo Myunggi là Trưởng phòng tuyển dụng cho Bang Hội lớn nhất quốc gia. Làm sao mà anh ta có thể để ý đến một Thợ săn hạng E. “Anh biết anh ta sao?” “À à, đó là do Hội trưởng Choi cũng hỏi điều tương tự ngày hôm qua: tìm thông tin về Thợ săn Sung Jinwoo.” “Hội trưởng Choi sao?” “Đúng vậy, cô Cha.” “Vậy anh có biết được gì không?” “À thì, rất tiếc là không?” “Thế anh đã điều tra được những gì?” Một tiếng thở dài vang lên bên kia đầu dây. “Tôi đã dành nhiều thời gian để điều tra, nhưng hình như Hiệp hội Thợ săn đã khóa thông tin của cậu ấy. Tôi chưa thấy điều này trước đây. Hiệp hội lại đi chặn thông tin của một Thợ săn bình thường.” “Ah…” “Nhưng tại sao lại cần thông tin của cậu ta vậy cô Cha? Tôi có thể giúp được gì không?” “Không có gì đâu, xin lỗi vì đã làm phiền anh vào giờ này nhé!” Click! Cuộc gọi kết thúc 3 tiếng trước. Cô đã lấy hết can đảm để tìm thông tin về Jinwoo. Nhưng đổi lại, giờ chỉ thêm những câu hỏi chồng chất. Một người Thợ săn mà Hội trưởng muốn điều tra… Một người Thợ săn mà Hiệp hội đang bảo mật thông tin… Một Thợ săn hạng E… ‘Có gì đó ở đây.’ Điều gì đó ở đây sẽ là điều tốt. Haein hy vọng như vậy. Anh ta có thể là chìa khóa lí giải về biểu hiện sinh lý đặc biệt của cô. Điều luôn làm cô khổ sở kể từ khi thức tỉnh năng lực hai năm trước. ‘Mình có thể gặp lại anh ấy hay không?’ Nếu không thể gặp lại anh ta thì sao? Một nỗi lo lắng dâng trào trong cô. Rất may, Cha Haein nhớ lại chiếc mũ cứng Jinwoo đội. Cùng với đó là bộ quần áo có logo của Hội Thợ Săn. ‘Anh ấy là người của đội khai thác.’ Không như Đội đột kích A của cô, đội khai thác sẽ tiếp tục vào sáng nay. Nếu Jinwoo không vắng mặt, cô có thể gặp lại anh ấy. ‘Mình sẽ đến đó.’ Hội phó đến quan sát các thành viên trong cuộc đột kích. Đó là một điều hết sức bình thường. ‘Mình sẽ hành động bình thường và xem anh ấy có ở đó hay không.’ Tại sao lại như thế? Khi nghĩ đến việc gặp Jinwoo, tâm trạng Haein cảm thấy vô cùng thư thái. ‘Có lẽ mình nên đi ngủ.’ Để thực hiện tốt ‘kế hoạch’ ngày mai. Haein buộc phải ngủ một giấc. — Trời còn chưa sáng. Jinwoo đi dưới bình minh đến nơi đột kích. So với hôm qua, anh đến khi cuộc đột kích đang diễn ra, nhưng hôm nay thì khác. ‘Mình hơi lo xa.’ Anh lo mình đã đến sớm quá. Nhưng ở Cổng đã chật kín các Thợ săn. “Oh! Cậu Sung! Đến rồi à.” Đội trưởng Bae là người đầu tiên chào đón Jinwoo. “Ở đây này cậu Sung.” “Oh, chào cậu Sung!” Các Thợ săn khác cũng hết sức niềm nở. Tất cả đều vì mục tiêu chung. Có một đồng đội chăm chỉ là một điều đáng hoan nghênh. ‘Mấy người thật là, vụng về quá.’ Trong quá khứ, người xếp hạng E luôn bị khinh miệt và dè bỉu. Đây là lần đầu tiên anh được đồng đội chào đón chân thành như vậy. Dù sao thì, Jinwoo vẫn thích điều này. “…” Jinwoo đáp lại lời chào của họ bằng cách cúi đầu “Một, hai, ba…” Đội trưởng Bae đang đếm số lượng thành viên của đội khai thác. “Mười tám, mười chín. Đây là tất cả mọi người.” “Điều này là quá đủ. Chà, vào một ngày thế này, thiếu một hoặc hai người không là vấn đề gì to tát.” “Dù gì, chúng ta đã có át chủ bài ở đây mà.” Đội trưởng Bae nhìn vào hai con át chủ bài của mình, Mok Jinsoo đang nhìn đi hướng khác, trong khi Jinwoo nghiêng đầu. “Xin lỗi, Đội trưởng Bae.” “Ui, anh làm tôi giật cả mình.” Đội trưởng bất ngờ khi có giọng nói phát ra ngay chỗ mình. Đó là khả năng xóa đi sự hiện diện của họ trong khi di chuyển. Đúng như Jinwoo dự đoán, đó là thủ lĩnh của nhóm đột kích này, Son Gihoon. “Tim tôi muốn nhảy ra ngoài luôn đấy, anh Son à.” “Tôi xin lỗi, đó là thói quen của tôi trong Hầm ngục.” Son Gihoon mỉm cười ngượng ngùng. Từ phía sau, đội trưởng đội thu thập bước ra. “Đừng hành động giống một ông già nữa, ông bạn.” “Huh? Ông nghĩ ông không vậy à? Thế sao ông ở đây?” “Ý ông là gì? Tôi có việc ở đây.” Đội trưởng Bae quay sang Son Gihoon như tìm câu trả lời. Thợ săn hạng A nhìn qua nhìn các thành viên của đội khai thác rồi lên tiếng. “Một người trong đội mang hành lý của chúng tôi hôm nay vắng mặt. Nên tôi muốn mượn ai đó từ nhóm khai thác.” “Huh?” Đội trưởng Bae tròn mắt. “Tôi tưởng thành viên trong đội thu thập có năng lực hơn nhiều, sao lại là chúng tôi?” Như thể chờ đợi câu nói này, đội trưởng đội thu thập lên tiếng. “Hôm qua, các thành viên trong đội thu thập đã phải bỏ bữa tối và làm việc không ngừng nghỉ suốt 3 giờ. Và ông muốn một trong số đó vác hành lý ngày hôm nay?” Lý do mà đội thu thập phải bỏ bữa tối và làm việc không ngừng nghỉ. Đó là do đội khai thác làm việc quá nhanh. ‘Chà, thông thường thì chúng ta làm việc đến 7 giờ, nhưng nhờ cậu Sung, chúng ta đã hoàn thành mọi thứ khi mới có 5 giờ…’ Khi đội trưởng đội thu thập nói lý do như vậy, Đội trưởng Bae không thể tranh cãi. Cảm thấy mọi chuyện đã được giải quyết. Son Gihoon đi về phía thành viên của đội khai thác và cất lời. “Có ai có thể tham gia cùng nhóm đột kích không? Đương nhiên là chúng tôi sẽ bồi thường đúng với mức độ nguy hiểm.” “…” Son Gihoon nhìn xung quanh với ánh mắt cầu xin, nhưng không có ai tình nguyện. Những người thợ đều tránh ánh mắt của anh. Tất nhiên đều có lý do của nó. ‘Sao tôi có thể mạo hiểm mạng sống của tôi vì một chút tiền chứ.’ ‘Ngay cả khi bị giết tôi cũng không vào đó đâu.’ Những thợ mỏ, thứ hạng cao nhất chỉ là hạng C. Đa phần họ xếp hạng D, thậm chí còn một vài người nữa hạng E. Và nơi Son Gihoon định đưa họ vào? Là một Hầm ngục hạng A. Họ đã từng do dự trước cả những Cổng hạng B. Còn hạng A thì sao, chỉ một vết xước cũng đủ lấy mạng họ. À không, quên vụ trầy xước đi, bước sai một bước là cũng nghoẻo rồi chứ nói gì trúng đòn mà trầy xước. Đó không phải là nơi dành cho những người hạng thấp. Ngay cả khi chỉ là một người khuân vác, nó còn nguy hiểm gấp bội so với việc khai thác. “Có ai đồng ý không?” Son Gihoon bắt đầu cảm thấy lo lắng. Anh không biết sẽ mất bao lâu để tìm người thay thế. Có thể là vài giờ, cũng có thể là mất cả nửa ngày. Hoặc tình huống xấu nhất là cả một ngày sẽ bị lãng phí. ‘Chuyện này có vẻ nghiêm trọng rồi đây.’ Đột nhiên, Thợ săn hạng A bắt gặp ánh mắt của một Thợ săn đơn độc. ‘Huh?’ Không giống những người thợ mỏ khác, người này đang nhìn thẳng vào anh ta. ‘Hmm.’ Trong khi Son Gihoon nhìn mình, Jinwoo cũng nhìn lại anh ta. ‘Cậu ta, có vẻ là một Tanker.’ Thường những người chỉ huy cuộc đột kích sẽ là một Tanker. Tuy nhiên, không giống những Tanker khác, Son Gihoon khá mảnh khảnh. Thêm chiều cao đó nữa thì cậu ta hợp với một cầu thủ bóng rổ hơn. ‘…’ Sau khi xem xét cậu ta, Jinwoo nhìn sang hướng khác. “Hah-” Cuối cùng, Son Gihoon cũng có thể thở phào nhẹ nhõm. Đó là gì? Người hạng A trở nên lúng túng đến mức không biết mình đã nín thở. Anh không hiểu chuyện gì vừa xảy ra. ‘Có phải mình đã quá lo lắng khi lần đầu làm đội trưởng một cuộc đột kích?’ Trong quá khứ, anh chỉ tham gia đột kích với vai trò là một Tanker phụ. Vì vậy, hôm nay là một cơ hội hiếm có mà anh không được phép mắc sai lầm. Son Gihoon mệt mỏi. Đột nhiên, có âm thanh gì đó từ đội khai thác. Anh nhanh chóng nhận ra mình không nghe lầm. Trong số những thợ mỏ, Gihoon nhận thấy có một bàn tay đang giơ lên trời. Đó chính là tình nguyện viên khuân vác thay thế mà anh đang cầu nguyện. Khuôn mặt Gihoon trở nên sáng bừng. Jinwoo tiến lên một bước. Mọi ánh mắt đang đổ dồn về phía anh. “Tôi sẽ tham gia.” — Trans: Minh Trí"
}