{
  "chapter_name": "Chương 155-2: Kết cục của “Vị cứu tinh” (Phần 2)",
  "content": "Đó là một lời khuyên của thợ săn hạng S. ‘Ai dám đem chuyện này ra làm trò đùa chứ?’ Tuy nhiên, Hội trưởng của hội Anh dũng cho thấy lý do tại sao anh ta đặt tên cho bang hội là ‘Anh dũng’. “Tôi sẽ đi” “…” Jin-Woo không nói gì. Sự lựa chọn là của họ. Kết cục cũng là của họ Hội trưởng đi về phía cổng và nhìn vào những đồng đội đột kích của mình, nhưng không ai đi cùng. Anh ta đứng trước cổng và quay sang những người đồng đội với ánh mắt trách móc Jin-Woo nhẹ nhàng mở cánh cửa anh đang giữ để anh ta có thể dễ dàng bước vào. Kuwoong! Cánh cửa lớn di chuyển. Khuôn mặt của Hội trưởng, người bắt gặp ánh mắt của Jin-Woo trong giây lát, đã bối rối. Anh ngập ngừng một lúc. Nhưng với lòng can đảm, anh bước vào trong. Sau đó. Một tin nhắn xuất hiện trước mắt Jin-Woo. ring~ring [Một người không có chìa khóa đã vào đền.] [Không được phép vào trong] [Nếu bạn không làm theo hướng dẫn, người gác cổng sẽ tấn công.] Đó là một thông điệp rất nguy hiểm và quan trọng, nhưng chỉ Người chơi mới có thể nhận được. Những thợ săn khác không thể nghe hay nhìn thấy nó. Chỉ có Jin-Woo nghe thấy cảnh báo của hệ thống. Chủ bang hội, người không biết gì, cuối cùng đã tiến thêm một bước. Woosh-! Một cây búa rơi xuống đầu anh. bang! Cây búa đập tan phần sàn nhà bên dưới cánh cửa. “Lùi lại!” Nếu Jin-Woo không nắm lấy lưng của anh chàng hội trưởng và kéo anh ta ra ngay lập tức, đầu anh ta sẽ bị đập vỡ như một củ khoai tây nghiền. “Uh, oh!” Jin-Woo, người đã kéo hội trưởng ra ngoài, nhanh chóng đóng cửa lại “Bên trong cũng nguy hiểm như thế này” Jin-Woo quay sang các Thợ săn. “Các người thực sự muốn vào chứ?” Hội trưởng, người đang ngồi trên sàn, lắc đầu như điên. Các thành viên bang hội nhanh chóng kéo anh ta ra. Sau khi xác nhận rằng các Thợ săn đã rời đi, Jin-Woo đi vào trong. ring~ring [Chủ nhân của chìa khóa đã đến.] THUD. Cánh cửa đóng lại. Một căn phòng với kích thước khổng lồ, và những bức tượng lấp đầy các bức tường Mọi thứ đều giống với những gì anh nhớ ‘Mình … đã trở lại’ Trái tim anh đập điên cuồng. Nhưng có một sự khác biệt rõ ràng. Anh chỉ có một mình. Jin-Woo bắt đầu hiểu sự thật giấu đằng sau những bức tượng xung quanh mình. ‘Những bức tượng đá này không phải quái vật hay bất kỳ dạng sống nào’ Chúng chỉ là những con rối được điều khiển bởi ai đó Chỉ có một sự hiện diện trong căn phòng này có thể phát ra ma thuật. Nó cũng cố hết sức che dấu hào quang ma thuật của mình, vì vậy không thể trực tiếp phát hiện ra nó, chỉ có thể cảm nhận được luồng hào quang đáng ngại đó Jin-Woo từ từ bước đến chỗ bức tượng. “Là ngươi” Mặc dù Jin-Woo đã nói, bức tượng đã không trả lời. “Ta sẽ ra ngoài” Jinwoo ngẩng miệng lên Với tốc độ kinh hoàng, Jin-Woo nhét con dao găm vào ngực hắn Nhưng Crack! Với tốc độ kinh hoàng, Jin-Woo đâm con dao găm vào ngực hắn. Nhưng. Crack! Đòn đã bị chặn bởi tấm khiên Con dao găm bị mắc kẹt trong tấm khiên. Và đó là tấm khiên của bức tượng thiên thần. “Xong nhé” Nó mỉm cười và xòe 6 cái cánhra khỏi tấm khiên và nhìn Jin-Woo. “Ngươi đã đi xa đến thế này” —- Tokyo, Shinjuku. Khi tấm màn mờ dần, những con ma thú bắt đầu bước ra khỏi cổng từng con một thud. thud. “Ugh…” “C-Cái gì thế kia?” Chúng là những người khổng lồ Trùm của những hầm ngục hạng A cao cấp nhất đang ào ạt luôn ra “Người khổng lồ!” “Chúng là người khổng lồ!” Tất cả những người theo dõi đều sợ hãi và rút lui, chỉ có Yuri bình tĩnh cầm chai rượu. ‘Chuyện đó không thành vấn đề.’ Mặc dù nó trông giống như một rào cản đơn giản, Yuri tự tin về công việc của mình. “Đến đây!” Anh ta đã đoán đúng bang bang Đám khổng lồ tấn công bức tường vô hình xung quanh cánh cổng, nhưng bức tường không sứt mẻ gì bang! bang! Chúng thúc vai, ném toàn bộ cơ thể và đâm vào nó, nhưng ma thuật của Yuri thật hoàn hảo. “Uh ha ha ha!” Yuri cười nhạo đám khổng lồ Khoảng nửa giờ. Đám khổng lồ đang vật lộn để đập vỡ bức tường đã kiệt sức và bắt đầu quay vào trong cổng Những người theo dõi cảnh tượng này không biết nói gì. “Ôi chúa ơi!” “Những con quái vật đang quay trở lại vào cổng?” Bạn sẽ không tin điều đó. Nếu bạn không trực tiếp nhìn thấy nó. Các phóng viên liên tục bấm máy như thể không muốn bỏ qua giây phút nào của cảnh tượng này Khi người khổng lồ cuối cùng còn lại bước vào trong cổng, chủ tịch Matsumoto đứng dậy và vỗ tay. Clap, Clap, Clap, Clap! Chẳng mấy chốc, tiếng vỗ tay vang lên từ một đến vài tiếng, trở thành một tràng pháo tay, thậm chí có cả tiếng hò hét waaaaa- Yuri nhận được sự ủng hộ nhiệt tình từ các quan chức và quay sang các nhà báo. “Đây là điều mà chỉ tôi mới có thể làm được. Tôi chặn cổng cấp S.” Mạch máu nổi lên trên cổ anh ta “Tôi đẩy những con quái vật đó trở lại cổng, tôi không cần phải giải thích tại sao tôi là giỏi nhất, phải không?” Không giấu mặt, anh ta nhe hàm răng vàng của mình cười với các phóng viên. Nhưng sau đó. thud! Mặt đất rung lên thud! ——————– Bonus: https://www.youtube.com/watch?v\u003dU9rN_uHCeUA ——————– Vòng tròn ma thuật của Yuri đang run rẩy. ‘…?’ Sau đó Yuri Orlov nhận ra rằng các phóng viên đã không còn nhìn anh ta Ánh mắt của họ tập trung vào cánh cổng. Yuri cũng chậm rãi nhìn lại. Và … anh ta đánh rơi cái chai mình đang cầm thud- ‘Ôi Chúa tôi…’ Đôi mắt của Yuri Orlov to dần. Tên khổng lồ vừa chui ra khỏi cổng đã khiến đám khổng lồ trước đó trông như những người lùn Tên khổng lồ đứng dậy. Yuri Orlov lườm nó vài lần để chắc chắn rằng những gì anh ta đang thấy là sự thật. ‘Làm thế nào … Làm thế nào nó có thể lớn đến mức phải cúi xuống để đi qua cánh cổng lớn đó?’ Mọi người đều biết mà không cần giải thích Hắn chính là trùm của hầm ngục Con ma thú khổng lồ, ngẩng đầu lên, nhìn xung quanh và bắt đầu đánh bức tường bằng cơ thể của mình. Kuwoong -! Một tiếng động nặng nề khác vang lên ầm ầm và mặt đất rung chuyển dữ dội Kuwoong -!Kuwoong -!Kuwoong -! Nó được nhìn thấy rõ ràng trong mắt của Yuri Orlov. Một vết nứt đang lan rộng như mạng nhện trong vòng tròn ma thuật mà chỉ anh ta mới có thể nhìn thấy. ‘Không thể tin được…’ Chân anh ta bắt đầu run rẩy. Con ma thú húc bức tường bằng vai của mình Rồi toàn lực lao lên và ném mình vào vòng tròn ma thuật Khoảnh khắc đó! ẦMMMMMMMMMMM Sau tiếng nổ rền vang, kết giới ma thuật biến mất. “Uh, aaaaaaaaaaaa” Yuri Orlov hét lên kinh hoàng. Ngay khi con ma thú phá vỡ rào chắn, hắn ta túm lấy Yuri và nhấc anh ta lên. Yuri Orlov vùng vẫy trong bàn tay người khổng lồ và khóc lóc thảm thiết. “Aaaaaah! Aaaaaaaaah!” Rốp Người khổng lồ mở miệng lần nữa, và không ai nghe thấy tiếng hét của anh ta nữa. Rồi sau đó… Đằng sau con quái vật khổng lồ vừa nuốt chửng Yuri Orlov, những người khổng lồ bắt đầu tuôn ra."
}