{
  "chapter_name": "Chương 5782",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hiển nhiên, những cô gái xinh đẹp này cảm thấy, việc Bùi Nguyên Minh dám thổi mình là Đệ nhất thầy phong thủy Kim Lăng, quả thực là chẳng biết xấu hổ. Mỉa mai xong Bùi Nguyên Minh về sau, Lâm Hạo làm một cái dấu tay xin mời. Abe Xinyou giờ phút này. căn bản không thèm nhìn thẳng Bùi Nguyên Minh, mà là chậm rãi tiến lên, híp mắt nhìn Lâm Đại đang mê man trước mắt. Sau đó liền thấy được hắn, từ trong ngực lấy ra mấy tấm Linh phù, bắt đầu nói lẩm bẩm. Tư thế này, thoạt nhìn, xem xét chính là phong phạm đại âm dương sư. Bùi Nguyên Minh thần sắc đạm mạc, không có mở miệng, anh ngược lại muốn xem xem, Abe Xinyou này, đến cùng là thật tới cứu người, hay là có cái tâm tư khác. Giờ phút này, Abe Xinyou đã hoàn tất nói lẩm bẩm, sau đó, hắn đưa những cái Linh phù trong tay kia, dán tại vị trí đầu giường cùng chân giường Lâm Đại, làm xong, hai tay của hắn đồng thời khép lại, nói lẩm bẩm. “Xùy —— ” Nương theo động tác của hắn, những cái Linh phù kia, cùng lúc thiêu đốt hầu như không còn, chiêu thuật pháp này, trực tiếp kinh bạo ánh mắt những người ở đây. Làm xong động tác này về sau, Abe Xinyou dường như có chút phờ phạc mở miệng nói: “Lâm Thiếu, không phụ sự mong đợi của mọi người.” Sau khi nói xong, Abe Xinyou liền không nói nhảm, mà là chắp hai tay sau lưng, đi đến chỗ một bên, một vẻ tràn đầy giá trị, không muốn tiếp tục giải thích câu nào. “Abe tiên sinh, thật là rất cảm tạ ngài!” Lâm Hạo nghe nói như thế, lập tức lộ ra vẻ kinh ngạc. “Anh rể, tôi đã sớm nói a? Abe tiên sinh, chân chính là đại âm dương sư!” “Tỷ tỷ của tôi, khẳng định sẽ ngay lập tức thanh tỉnh!” “Mặc kệ là bệnh, hay là tà khí, chỉ cần Abe tiên sinh ra tay, liền có thể thuốc đến bệnh trừ, trảm yêu trừ ma!” Nói đến đây, Lâm Hạo nhìn xem Abe Xinyou với ánh mắt, khó tránh khỏi có mấy phần kính nể. Dù sao, hắn từ nhỏ, đã là lớn lên từ đảo quốc, đối với Âm Dương sư thần bí của đảo quốc, luôn luôn đều rất ngưỡng mộ. Mà mấy nữ lang xinh đẹp giờ, phút này cũng đều là một mặt sùng bái, nhìn xem Abe Xinyou. Tại các nàng xem ra, loại nam nhân giá trị tràn đầy này, quả thực quá có mị lực. Nếu như có thể cùng nam nhân như vậy, xuân phong nhất độ, có phải là phía dưới, cũng liền tương đương với khai quang rồi không? (câu này đầy ẩn ý nhé, mn đọc hiểu nổi kg???kkk. ý là ấy ấy á) “Abe tiên sinh, xin đa tạ.” La Thiên Hữu hơi có mấy phần chần chờ, bất quá, vẫn là hướng về phía Abe Xinyou mở miệng cảm ơn. Dù sao, anh vẫn rất lo lắng cho thê tử của mình. Nếu như Lâm Hạo nói, vấn đề đã được giải quyết xong và vợ anh sẽ tỉnh lại ngay lập tức, thì anh phải có một lời xin lỗi hợp lý. Nghe được La Thiên Hữu mở miệng, Abe Xinyou vốn dĩ giá trị tràn đầy, có giờ phút này thận trọng cười một tiếng. “La tiên sinh khách khí.” “Tại hạ từ lúc lên sáu tuổi, liền quỳ gối trước cửa chính gia tộc Abe.” “Mười tuổi, liền học được mọi tinh hoa Âm Dương thuật của gia tộc Abe.” “Lúc mười hai tuổi, liền được gia chủ đương đại coi trọng, thu làm nghĩa tử, ban cho họ Abe!” “Người như ta, tại toàn bộ đảo quốc, cũng không có mấy người!” “Những năm gần đây, ta tại đảo quốc hàng yêu trừ ma, trừ tà trấn hối, không biết đã giải quyết hết bao nhiêu vấn đề.” “Nếu như không phải Lâm Thiếu một lòng một ý tới mời, ta còn thực sự, chưa chắc sẽ đến Đại Hạ.”"
}