{
  "chapter_name": "Chương 1412",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Đi?” Bùi Nguyên Minh cười nhạt. “Nếu như tôi đi, các anh định hành lễ cho ai, các anh chào đón ai?” Phác Tuấn Sơn ngẩn người ra một lúc, sau đó anh ta đột nhiên giận tím mặt. “Tên họ Bùi kia, cậu bị ngu à?” “Vừa nãy chúng tôi đang tập chào mừng ông chủ mới chuẩn bị đến mà thôi!” “Anh đến đúng lúc chúng tôi chuẩn bị lễ đón tiếp, cho nên anh thực sự tự coi bản thân mình là một nhân vật lớn sao?” Lý Nhược Nam cũng mỉm cười giêu cợt, nói: “Tên họ Bùi kia, anh muốn tấu hài thì làm phiền anh đến nơi khác, được không? “Lai lịch của anh ra sao, chẳng lẽ chúng tôi còn không biết rõ sao?” “Anh nói những lời này, không chỉ là làm trò cười cho chúng tôi, mà còn tưởng chừng như anh bị điên rôi, não bị úng nước à!” Phác Tuấn Sơn mất kiên nhẫn, gọi bảo vệ đến nói: “Đuổi người này ra ngoài, hãy nhớ, trong lúc đuổi cậu ta đi, đánh gãy hai chân cho tôi, để xem Sau này cậu có còn dám ăn nói lung tung nữa không!” Lúc này Phác Tuấn Sơn thật sự không muốn nhiều lời với Bùi Nguyên Minh nữa. Hiện tại anh ta chỉ đang nghĩ đến việc làm sao để có thể lấy lòng ông chủ mới, ngộ nhỡ lát nữa tên ở rể này đụng trúng ông chủ mới, thì anh tasẽ không có kết quả tốt đẹp gì. Không ít quản lý cấp cao và thành phần cốt cán chứng kiến cảnh này, mặc dù bọn họ không đứng ra, nhưng trên mặt đều hiện lên vẻ chế giễu. Bùi Nguyên Minh mặc bộ đồ thể thao, cộng lại cũng chỉ có vài trăm nghìn. Bộ dạng như vậy mà dám nói bản thân mình là ông chủ mới? Nói đùa gì thế? Đúng là làm trò cười cho thiên hạ! Nếu như không phải ông chủ mới sắp đến, e rằng bọn họ sẽ giễu cợt Bùi Nguyên Minh vài cậu. Lúc này, một đoàn xe chậm rãi đi đến. Đẳng trước là chiếc xe Lexus LS, không quá phô trương nhưng rất bắt mắt. Ở cái đất Dương Thành này, thậm chí là cả Đà Nẵng, từ trước đến giờ, chỉ có người họ Bùi mới sử dụng xe Lexus. Những nhà quyên thế khác, đều thích các loại xe như Bentley, Maybach, Rolls-Royce. Khi nhìn thấy chiếc xe Lexus này, Lý Nhược Nam nhẹ nhàng nói: \"Xem ra đúng thật là Thế Tử Minh đến đây rồi!” “Nghe nói, chiếc xe mà Thể Tử Minh của tập đoàn Thiện Nhân ngồi là chiếc Lexus LS” Đôi mắt của những người khác đều phát sáng, họ đã nghe quá nhiều về truyên thuyết của thể tử Minh, lúc này đây, tất cả mọi người đang có mặt ở đây đều rất mong chờ được nhìn thấy anh. “Mau cút đi cho tôi, càng xa càng tốt!” “Thế tử Minh là ông chủ mới của chúng tôi, nếu như đụng chạm đến anh ấy, sau này anh sẽ"
}