{
  "chapter_name": "Chương 3739",
  "content": "Sau khi dặn dò Sở Tuấn Hiên chiếu cố việc kinh doanh của công ty vàng Vũ Thành trong giới doanh nhân Vũ Thành, Bùi Nguyên Minh yên lặng chờ trận chiến với người Thiên Trúc ở Quốc Thuật Đường. Trong khoảng thời gian này, ba người Lạc tiên thường xuyên xuất hiện trước mặt Bùi Nguyên Minh, hỏi cái này cái kia. Tuy nhiên, trong mắt bọn họ, Bùi Nguyên Minh hẳn là một người kém cỏi, nên một trận chiến với người Thiên Trúc, nhất định phải cần đến ba vị cao thủ bọn họ, mới có thể giải quyết được đối thủ. Bùi Nguyên Minh cũng không nói nhiều về những hiểu lầm này. Nếu ba bạn nhỏ thực sự có thể bóp chết người Thiên Trúc, đó chắc chắn là một điều tốt. Xét cho cùng, điều này có thể cho thấy Đại Hạ, Trường Giang sóng sau đè sóng trước, thiên tài đời này nối tiếp đời khác. Mà toàn bộ Vũ Thành, cũng chìm trong yên tĩnh, dường như tất cả mọi người đều chờ đợi trận chiến với người Thiên Trúc, mấy ngày sau này cũng không có chuyện gì xảy ra. Sáng sớm ngày thứ bảy, khi Bùi Nguyên Minh vừa mở mắt, Tần Ý Hàm đã tự tay bưng một bát cơm đến đặt ở trước mặt anh, trên đó có một cái giăm bông và hai quả trứng rán cẩn thận. “Bùi Thiếu, theo truyền thống của quê hương chúng ta, chỉ cần anh ăn bát cơm 100% này, hôm nay nhất định sẽ không có gì bất lợi!” Tần Ý Hàm nhẹ giọng nói, hiển nhiên nàng tràn đầy lo lắng cho trận chiến hôm nay. Bùi Nguyên Minh cười ha ha một tiếng, sau khi ăn xong, liền vỗ vỗ vai Tần Ý Hàm nói: “Đừng lo lắng, chỉ là mấy tên Thiên Trúc mà thôi, nói không chừng ta cũng không cần ra tay, bọn hắn liền đã bị nghiền ép! ” Nói xong, Bùi Nguyên Minh trực tiếp gọi xe, đưa ba người Lạc Tiên đến sân vận động Vũ Thành. Sân vận động Vũ Thành được chia thành ba tầng, tầng cao nhất cũng nằm ở vị trí cao nhất của toàn bộ Vũ Thành, cho nên trong dân gian, danh tiếng tầng thứ ba này, người ta gọi là đỉnh Vũ Thành! Đây cũng là nơi mà Bùi Nguyên Minh chọn để so tài với người Thiên Trúc. Bởi vì câu nói “Sau bảy ngày, đỉnh Vũ Thành”, sức nóng của trận chiến hôm nay lên rất cao, có thể nói toàn bộ sân vận động lúc này đã chật kín người từ tứ phía. Trên thực tế, bảy hoặc tám mươi % trong số họ đều là tinh anh đến từ Long Môn. Đồng thời, Võ Minh cũng cử đại diện đến chứng kiến trận chiến. Ngoài ra, Võ Minh của Viễn Đông, Võ Minh của Nam Dương và Võ Minh từ Á-Âu đều biệt phái đại diện tới. Bốn người đại diện này, cùng với Công Tôn Nghiêm Minh của Long Môn và Phạm Phá Giới của Thiên Trúc, thành lập tổ trọng tài cho trận đấu này. Ngoài ra, có rất nhiều camera giám sát hồng ngoại trong toàn bộ địa điểm, và thậm chí một số máy bay không người lái(flycam) liên tục bay trên không, mục đích là cố gắng hết sức để đảm bảo tính công bằng và công lý của trận chiến này. Ít nhất, đó là sự công bằng và công bằng bề ngoài. Khi Bùi Nguyên Minh bước vào địa điểm, anh cũng nhìn thấy Thiết Thiên Quân, Âu Dương Niên và những người khác xuất hiện, anh từ xa đã lên tiếng chào hỏi. Ngay cả những người quen khác tại Long Môn, chẳng hạn như Uông Hoa Thành của phân hội Long Môn Thủ Đô, Giang Hoành Luyện phân hội Long Môn của khu cờ bạc Hồng Kông, v.v. đều có mặt ở đây. Nếu không phải Bùi Nguyên Minh ngăn cản, bọn hắn nói không chừng, cũng gọi ra hai chữ đường chủ. Nhưng Uông Linh Đan, Giang Ngọc Yến và những người phụ nữ khác không đến. Mọi người đều biết, tầm quan trọng của trận chiến hôm nay, vì vậy sau khi chào hỏi từ xa, tất cả đều ngồi vào chỗ của mình. “Đây không phải là Bùi đại sư sao? Ta mong đợi đã lâu.” Khi Bùi Nguyên Minh chuẩn bị đi đến khu nghỉ ngơi của tuyển thủ Đại Hạ ở phía đông, liền nhìn thấy Phạm Phất Giới vừa vặn mang theo Cát Phá Giáp bọn người đi qua. Phạm Phá Giới lúc này trên mặt lộ ra nụ cười ôn hòa, hắn nhiệt tình duỗi tay phải ra: “Mặc dù mỗi ngày ở Thiên Trúc, ta đều nghe thấy đại danh Bùi đại sư hàng trăm lần, bây giờ tai ta như sắp bị đóng kén! ” “Nhưng thành thật mà nói, chúng ta hôm nay là lần đầu tiên chính thức chạm mặt!” “Bùi đại sư quả nhiên như lời đồn đại. chẳng những tuổi trẻ tài cao, mà còn là rồng trong loài người. Có thể gọi là rường cột của Đại Hạ, là niềm hy vọng của Long Môn!” “Chỉ là Đại Hạ ngươi có một câu nói rất hay, gọi là cây mọc thành rừng, gió thổi tất bật rễ!” “Bùi đại sư mặc dù tên tuổi lớn, nhưng có thể giống như một vị tri kỷ nổi danh từ cổ chí kim, tuổi thọ cũng không quá dài!” “A, làm sao ta lại có thể nói những chuyện này trước mặt Bùi đại sư.” “Ta nghĩ Đại Hạ có năm ngàn năm văn hiến, mà lại là lễ nghi chi bang, Bùi đại sư sẽ không để tâm chứ?” Nói những lời này, Phạm Phách Giới lúc này trên mặt lộ ra một nụ cười giả tạo. Mà Cát Phá Giáp mấy người cũng là trên dưới dò xét Bùi Nguyên Minh, mặc dù đã đọc qua không ít tư liệu về Bùi Nguyên Minh, nhưng khi thực sự gặp vào lúc này, bọn họ cảm thấy không đáng ngại. Nếu không phải xác định được người này, chính là người của Đại Hạ đã chơi chết Phạm Kim Luân, bọn hắn chắc chắn sẽ cho là mình nhìn thấy một người bình thường. “Không sao, Phạm đại sư, đừng khách sáo.” “Có câu nói, trong mồm chó nhả không ra ngà voi, ta còn có thể yêu cầu ngươi, nói ra lời hữu ích gì cho xa vời Bùi Nguyên Minh mỉm cười. “Nhưng nói thật, ta thật sự hận khi gặp ngươi Phạm đại sư có chút muộn!” “Nếu như ta gặp trước đó vài ngày, hôm nay sẽ không cần gặp phải loại phiền toái này.” ” Đúng không?” ” Có điều, cũng không quan trọng, có người luôn cảm giác mình có chút bản lĩnh, liền có thể lên đại võ đài.” “Nếu không chuẩn bị một đại võ đài, để hắn biểu diễn một chút, làm sao hắn ta có thể nhận ra mình là tôm tép nhãi nhép đâu?” Trong lời nói của Bùi Nguyên Minh có cái gì đó, ý cho rằng, nếu như mấy ngày trước Phạm Phá Giới, dám xuất hiện trước mặt anh diễu võ giương oai, sớm đã bị anh một bàn tay quạt chết. “A ha ha ha, ta chỉ biết Bùi đại sư thân thủ không tệ, cũng biết Lạc tiên ba người thực lực kinh người.” ” Nhưng là nghĩ không ra, Bùi đại sư ngươi cũng là người có miệng lưỡi bén nhọn!” Phạm Phá Giới cười mỉa mai. “Chỉ là ở Đại Hạ có câu nói, chó cắn chó sẽ không sủa!”"
}