{
  "chapter_name": "Chương 6435",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Ngươi cho rằng, tùy tiện tìm người đến, liền có thể lừa gạt chúng ta hay sao?” “Lừa gạt các ngươi?” Bùi Nguyên Minh mỉm cười một tiếng, vẻ mặt như nhìn một tên ngu xuẩn. “Liền thủ hạ của ngươi đều một hơi kêu lên, hắn chính là hung thủ giết Gia Luật Thanh.” “Ngươi còn ở nơi này, giả ngu a!” “Ta liền nói như thế này với ngươi đi.” “Người này, chính là người giết đệ đệ ngươi, mặt mũi, thân hình của hắn, ngươi đều có thể đưa đi, cùng video giám sát tiến hành so sánh số liệu.” “Mà mấy ống Bạo Vũ Lê Hoa Châm đã sử dụng này, vân tay phía trên, ngươi cũng có thể đi nghiệm chứng một chút.” “Còn có thể cầm những ngân châm chơi chết đệ đệ ngươi kia, đến so sánh, mặc kệ là quỹ đạo hay là vết tích, đều có thể.” “Các ngươi người nước Mỹ, người tài xuất hiện lớp lớp, muốn kiểm tra rõ ràng những vật này, không khó a?” “Nói ngắn gọn, ta hôm nay đem hung thủ giết đệ đệ ngươi mang đến, vật chứng cũng giúp ngươi mang đến.” “Xem như là hết lòng quan tâm giúp đỡ đi?” “Ngươi coi như không mời ta uống chén trà, dù sao cũng phải nói một câu tạ ơn a?” Thời điểm nói ra lời này, Bùi Nguyên Minh cười cười, nụ cười vô cùng ấm áp. Mà nghe nói như thế, dị năng giả Nước Mỹ ở đây, mỗi một tên đều là hai mặt nhìn nhau. Bùi Nguyên Minh, cộng thêm nhân chứng vật chứng, đều có sức thuyết phục to lớn, có thể dùng để chứng minh những gì Bùi Nguyên Minh nói, là sự thật. “Đúng rồi.” Bùi Nguyên Minh không đợi những người nước Mỹ này kịp phản ứng, lại lần nữa vứt xuống một quả bom nặng ký. “Căn cứ theo xác định người của ta, đối với thân phận của người này, thông qua kiểm chứng nhiều mặt.” “Ta đã đưa ra kết luận.” “Hắn là người của Địa Tông.” Đang khi nói chuyện, Bùi Nguyên Minh lấy ra một chồng tư liệu, nện ở trước mặt Gia Luật Trác. Thời điểm Gia Luật Trác nghe được “Người của Địa Tông ” bốn chữ này, mí mắt lập tức nhảy một cái, hắn vô thức cầm lấy tư liệu nhìn mấy lần, thần sắc đột nhiên trở nên âm trầm. Bởi vì, trong tư liệu Bùi Nguyên Minh đưa ra, nhìn từ chính diện, hay mấy hướng khác, đều chứng tỏ thân phận người này, chính là người của Địa Tông. Nói ngắn gọn, Gia Luật Thanh chết, cũng là bởi vì Địa Tông. Mà sau khi Gia Luật Thanh chết, Địa Tông còn ở nơi này, chơi trò mèo khóc chuột con, đây là đem Gia Luật Trác xem như thứ ngu xuẩn, đến đùa nghịch a! Không đợi Gia Luật Trác mở miệng nói cái gì, Phạm Y Liên giờ phút này sắc mặt lại trầm xuống. Nàng lại lần nữa tiến lên một bước, nhìn chằm chằm Bùi Nguyên Minh, cao giọng mở miệng. “Ban ngày ban mặt, tươi sáng càn khôn, Bùi Thiếu, ngươi thế mà ở đây vu oan giá họa?” “Địa Tông chúng ta, xem ngươi cùng là người Đại Hạ, còn đặc biệt tới giải thích giúp ngươi, nói tốt giúp ngươi!” “Điều này là tận lực tránh cho ngươi cùng Gia Luật đại thiếu có xung đột!” “Tránh xung đột to lớn giữa các ngươi!” “Thế nhưng là!” “Nghĩ không ra ngươi Bùi Nguyên Minh, thế mà không phân biệt tốt xấu, không biết người tốt!”"
}