{
  "chapter_name": "Chương 1875",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Vẻ mặt Bùi Nguyên Minh lạnh nhạt, uống trà nói: “Yên tâm đi, cho dù đại diện ở thủ đô khó chơi tới cỡ nào.\" “Tôi nói quyên đại lý này là của cô, thì nhất định là của cô” “Trong vòng một ngày lấy được quyền đại lý, từ nay về sau, tập đoàn của nhà họ Uông do cô định đoạt” Mười hai giờ trưa, ở bến tàu du thuyền thuộc thủ đô. Nơi này là nơi cậu chủ cô chủ ở thủ đô thích tụ tập. Một khi lái du thuyền đến vùng biển quốc tế, cho dù làm chuyện gì, đều có thể không quan tâm pháp luật của Đại Hạ trói buộc. Trên mặt biển vô cùng trống trải, đám cậu chủ cô chủ làm việc mới có thể càng không kiêng nể gì. Lúc này trên một chiếc du thuyền loại nhỏ trên danh nghĩa của tập đoàn nhà họ Uông, Kim Mặc Hàn thay trang phục đi biển Hawaii, vẻ mặt ngoài cười nhưng trong không cười. “Tổng giám đốc Uông, giám đốc Bùi.” “Nếu mọi người muốn đánh cược, vậy tôi nể mặt tập đoàn cho tôi tiền lương, cho hai người một cơ hội!” “Đại diện của tài phiệt Thượng Tinh ở thủ đô là Lý Minh Tuấn, tôi đã giúp các người hẹn ra gặp rôi!” “Anh ấy đang ở trên du thuyền dưới trướng tài phiệt Thượng Tinh nghỉ ngơi” “Tôi tốn rất nhiều sức lực mới lấy được một cơ hội dẫn các người đi gặp đại diện Lý” “Nếu các người có thể thuyết phục anh ấy, ký hợp đồng quyền đại lý khu vực thủ đô với các người, như vậy tôi sẽ không nói hai lời thu dọn đồ cút đi, còn bò từ văn phòng tổng giám đốc ra đến cửa!” “Nếu các người không có biện pháp hoàn thành chuyện này, vậy thì tôi nhất định sẽ giúp giám đốc Bùi quay một video hot về tâm mắt hạn hẹp” Rất rõ ràng, sáng nay ăn thiệt lớn ở chỗ Bùi Nguyên Minh xong, Kim Mặc Hàn đi tìm hai người đứng sau lưng anh ta thỉnh giáo trước. Chiếm được chỉ thị xong, anh ta trực tiếp đi tìm Uông Linh Đan và Bùi Nguyên Minh, bộ dạng giống như toàn tâm toàn ý làm việc cho tập đoàn nhà họ Uông, hơn nữa anh ta còn chủ động giúp Bùi Nguyên Minh định ngày hẹn Lý Minh Tuấn đại diện của tài phiệt Thượng Tinh ở thủ đô. Tuy Bùi Nguyên Minh biết rất rõ chuyện này chắc chắn có bút tích của người khác đứng đăng sau, không phải bẫy anh và Uông Linh Đan, thì chuẩn bị âm mưu gì đó. Nhưng anh không quan tâm lắm, nếu Kim Mặc Hàn nguyện ý liên lạc với Lý Minh Tuấn, mình cũng bớt đi chút sức lực. Híp mắt nhìn Kim Mặc Hàn lúc này ngoài cười nhưng trong lòng không cười, Bùi Nguyên Minh thản nhiên nói: “Quản lý cấp cao Kim, anh yên tâm đi, hôm nay tôi không có biện pháp ký hợp đồng, nhất định sẽ trực tiếp từ chức” “Nhưng mà con người tôi luôn tốt bụng, cho nên tôi nhắc nhở anh một câu” - -----------------"
}