{
  "chapter_name": "Chương 715",
  "content": "Bùi Nguyên Minh hơi chế giễu nhìn Bùi Sâm La, nói: “Cậu nhóc, dù sao thì anh trai sinh đôi của cậu cũng có chút đầu óc, nhưng cậu thì không hề có.” “Tôi quen thuộc với phong cách hành động của mụ phù thủy kia hơn anh gấp trăm lần!” “Không lẽ các anh chưa từng nghĩ thử sao?” “Nếu như không có sức lực thì hôm nay tôi sẽ dừng chân tại đây?” Nghe vậy, mọi người trong gia tộc Bùi Thị đều có chút kích động. Đúng vậy, Bùi Nguyên Minh, được biết đến với cái tên Thế Tử Minh, dựa vào nỗ lực của bản thân để gây dựng lại gia tộc Bùi Thị đang trên đà suy vong trở nên lớn mạnh ở khu vực Đà Nẵng chỉ trong ba năm. Còn trong quá trình này, anh là người tiếp xúc nhiều nhất với bà cụ Lý Hạnh Mai. Các thành viên khác của gia tộc Bùi Thị sợ rằng mỗi năm không đủ tư cách để gặp bà cụ một lần. Vì vậy, người hiểu rõ về bà cụ nhất trong tất cả những người đang có mặt ở đây có lẽ thực sự là anh. Vẻ mặt của Bùi Sâm La thay đổi, một lúc sau anh ta lạnh lùng nói: “Bùi Nguyên Minh, bây giờ quân át chủ bài lớn nhất của anh không phải là Đường Nhân Đồ ở bên cạnh anh sao?” “Cậu cho rằng chúng tôi chưa chuẩn bị sao?” “Chỉ là một tên Đường Nhân Đồ mà thôi, dựa vào anh ta mà có thể lật đổ gia tộc Bùi Thị của tôi sao? Đang nói chuyện đùa đấy à!” Bùi Nguyên Minh mặc kệ Bùi Sâm La lúc này có chút mất kiểm soát, mà nhẹ nhàng nhìn Bùi Nguyên Giáp, cười như không cười nói: “Ông thấy tộc trưởng tốt nhất của tôi như thế nào?” “Anh cho rằng hôm nay tôi sẽ lật đổ gia tộc Bùi Thị sao?” “Hôm nay tôi có thể khiến cho gia tộc Bùi Thị trở về tay tôi một lần nữa không?” Lúc này, sắc mặt Bùi Nguyên Giáp mới có chút biến đổi. Nếu như nói trước khi bà cụ đi ra, Bùi Nguyên Minh kiêu vẫn có thể kiêu ngạo như vậy thì ông ta có thể hiểu được. Nhưng bà đã đi ra, điều này thể hiện được sự chuẩn bị của gia tộc Bùi Thị. Trong tình huống này mà Bùi Nguyên Minh vẫn kiêu ngạo như vậy. Hoặc là đầu óc của anh không bình thường. Nếu không thì chắc chắn anh có một con át của bài nào đó mà người khác không thể nào tưởng tượng được. Nhưng Bùi Nguyên Minh có thể được gọi là Thế Tử Minh, đầu óc của anh sao có thể bị chập mạch được chứ? Đến nước này mà anh vẫn ngồi đây với sắc mặt như cũ, điều này cho thấy anh có đủ tự tin để đối mặt với gia tộc Bùi Thị. Ánh mắt Bùi Nguyên Giáp ánh mắt rơi vào người Đường Nhân Đồ. Theo truyền thuyết, người đứng đầu tứ đại chiến thần trong quân đội Đà Nẵng rất lợi hại và mạnh mẽ. Nhưng dù có mạnh mẽ đến đâu thì không phải bây giờ anh ta cũng chỉ là một con người người thôi sao? Với sức của một người thì có thể làm gì chứ? Hay là, vào lúc này, toàn bộ Đường Đao Doanh đang mai phục ở bên ngoài trung tâm triển lãm rồi sao? Nếu lúc này toàn bộ Đường Đao Doanh đều là quân át chủ bài của Bùi Nguyên Minh đang dựa vào, như vậy thì nghe có vẻ hợp lý. Nhưng mà, nếu muốn lay động gia tộc Bùi Thị thì … Ha.. Cho dù Bùi Nguyên Giáp đang nửa quỳ, lúc này trên mặt ông ta hiện lên một nụ cười mỉa mai. Bùi Nguyên Minh không phải là Bùi Nguyên Minh của ba năm trước. Gia tộc Bùi Thị đương nhiên cũng không phải gia tộc Bùi Thị của ba năm trước. Nếu như tầm nhìn của Bùi Nguyên Minh vẫn dừng lại ở ba năm trước, thì lần này, anh sẽ chết một cách thảm thiết! “Đùng!” Bà cụ Lý Hạnh Mai dường như không còn kiên nhẫn được nữa. Lúc này, bà dựa vào cây gậy của mình, sau đó lạnh lùng nhìn chằm chằm Bùi Nguyên Minh: “Mày, mày là cái đồ phản nghịch, bà đây chỉ muốn hỏi mày một câu trước khi bà đây xử lý mày…” “Trong thế hệ của gia tộc Bùi Thị, mày không phải là người nổi bật nhất. Bà đây chọn ra mày và đích thân dạy dỗ cho mày, nhưng mày hết lần này đến lần khác phản nghịch lại bà …” “Cuối cùng, mày cũng bị bà đây đuổi ra khỏi nhà…” “Mày đã từng hối hận về điều này chưa?” Bùi Nguyên Minh mỉm cười: “Bà cụ, tôi hối hận thì sao? Tôi không hối hận thì sao chứ?” “Nếu hối hận thì hôm nay mày quỳ xuống ở đây, quỳ ba ngày ba đêm cho bà.” “Có thể bà đây sẽ tha thứ cho mày và để mày có thể trở thành Thế Tử Minh một lần nữa …” Lý Hạnh Mai nhẹ giọng nói. “Bà cụ! Không thể như vậy được!” “Bà cụ, thằng này lòng muông dạ thú, xin bà đừng dẫn sói vào nhà!” “Bà cụ, chỉ cần chúng ta tiêu diệt nó là được rồi, cần gì phải nói những điều vô nghĩa với nó chứ!”"
}