{
  "chapter_name": "Chương 2871",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 2871: Vinh quang trở về! Chiến thần trở về! Đây cũng không phải là câu nói đùa, đủ để từ mặt chữ chứng minh Lý Liên Kiệt mạnh mất “Cô định làm cái gì bây giờ?” Bùi Nguyên Minh suy nghĩ một chút, nhìn đường chân trời phía xa xa: “Từ tài liệu trước mắt này, mục đích trở về của Lý Liên Kiệt này thật không đơn giản” “Không có việc gì, trong tay tôi cũng có con bài chưa lập” Đôi mắt đẹp của Bùi Diễm Lan rơi xuống trên người Bùi Nguyên Minh cười nhạt. “Tôi?” Bùi Nguyên Minh cười cười: “Tôi quả thật có chút chuyện muốn tâm sự với vị cậu chủ Lý, Lý Liên Kiệt” “Nói ví dụ như, chuyện giải trí Thủ Đô” “Lại nói ví dụ như, Trần Đồng Hoa thiển cận liên tiếp mất mặt xấu hổ trên mạng kia” “Nhưng mà trước khi tôi ra tay, chỉ sợ cô cũng phải chuẩn bị tâm lý thật tối “Một người có thể trong mấy năm trở. thành một Chiến thần, tuyệt đối sẽ không đơn giản” Bùi Diễm Lan hơi hơi gật đầu, đây là một lần ác chiến của cô ta khi thượng vị Bùi Môn ở Cảng Thành, cũng là một lần dương mưu của Bùi Cửu Thiên, chính cô ta chắc chắn cũng có sự chuẩn bị của riêng mình. Nếu không, thực sự dựa vào Bùi Nguyên Minh đứng ở phía trước đánh đánh giết giết, chẳng phải là biến thành Bùi Nguyên Minh muốn thượng vị? “Rầm.. Ngay lúc Bùi Diễm Lan suy nghĩ về chuyện Lý Liên Kiệt, lối vào nhà hàng Hải Phòng một loạt tiếng động lớn xôn xao. Sau đó chỉ thấy có người đẩy cửa vào, chạy về phía phòng bao của Bùi Nguyên Minh cùng Bùi Diễm Lan. Không đợi vệ sĩ của Bùi Diễm Lan làm ra động tác gì, chỉ thấy đối phương “Bốp” một tiếng quỳ cửa phòng bao, trực tiếp hấp dẫn ánh mắt của mọi người. Bùi Nguyên Minh cùng Bùi Diễm Lan cũng bị kinh động, theo bản năng nhìn thoáng qua. Chỉ thấy Trần Đồng Hoa vừa rời đi lúc này đã quay lại, chẳng qua trên mặt cô ta đã không còn có bất kỳ oán độc cùng vênh mặt hất hàm sai khiến gì, càng nhiều hơn chính là một loại sợ hãi giữa trán còn có kinh sợ đang lóe lên. Mà phía sau Trần Đồng Hoa còn có người đại diện của cô ta cùng mấy người vệ Sĩ. Giờ phút này những người này cũng đều “Bịch bịch bịch” quỳ trên mặt đất, mỗi một người đều là vẻ mặt tái nhợt, sắc mặt khó coi. Cảnh này khiến không ít quân chúng không rõ chân tướng đều vô cùng kinh ngạc, đặc biệt sau khi nhận ra vị Trần Đồng Hoa nổi tiếng này thì càng liên tục nghị luận. Rất nhanh, sau khi nghe được trước đó Trần Đồng Hoa lại muốn cho cô cả của Bùi Môn tại Cảng Thành và Las Vegas cút, mọi người mới hiểu rõ ra. Cô ta rất cố sức, dập đầu đến chảy máu, sau đó run lập cập mở miệng nói: “Cô Lan, ngài Minh, xin lỗi, hôm nay là tôi lỗ mãng, là tôi tiểu nhân đắc chí, mạo phạm các người!” “Tôi ở chỗ này chịu nhận lỗi với hai người, tôi nguyện ý bồi thường tất cả tổn thất!” “Tôi chỉ xin các người có thể tha thứ cho tôi!” “Còn nữa, tôi đã xóa bỏ hết tất cả ngôn luận sai lầm trên mạng xã hội, tôi đã nhận ra sai lầm của mình rồi!” “Ngài Minh, hy vọng ngài đừng phong sát tôi, tôi thực sự không chịu nỗi!” “Tất cả đều là lỗi của tôi, tôi là đồ con rùa!” Trong lúc nói chuyện, Trần Đồng Hoa “Bốp bốp bốp” tự tát mình mười mấy bạt tai, đánh cho mặt mũi bầm dập."
}