{
  "chapter_name": "Chương 375",
  "content": "Nhìn thấy vẻ mặt của Bùi Nguyên Minh mất kiên nhẫn, chủ cửa hàng này không dám nói nhảm nữa, gật đầu nói: “Vâng vâng vâng!” Rất nhanh, mấy nhân viên của cửa hàng thận trọng đóng gói “Áo mộng xanh”, sau đó cung kính đưa cho Bùi Nguyên Minh. Một cổ gái khá xinh đẹp trong đó không ngừng liếc ánh mắt quyến rũ về phía Bùi Nguyên Minh, theo bản năng đụng trúng tay của Bùi Nguyên Minh. Nhưng mà Bùi Nguyên Minh chẳng muốn nhìn cô ta một cái. Mấy phút sau, Bùi Nguyên Minh cầm một chiếc hộp đẹp, quay lại chỗ kia. Lúc này, hai người Lữ Dương, Dương Đan vẫn đang nói chuyện phiếm với Nạp Nhã Lan. Nhưng mà Nạp Nhã Lan vốn không muốn để ý tới hai người họ, chỉ vì nể mặt nhà họ Lục ở Thủ Đô nên mới chịu nói chuyện với bọn họ. Lúc này, Bùi Nguyên Minh đi tới, đưa hộp quà trong tay cho Nạp Nhã Lan, cười nói: “Ngày mai cô sẽ phải đi, cái này xem như là chút tấm lòng của tôi, lần sau chào đón cô tiếp tục tới thành phố Hải Dương làm khách” Nạp Nhã Lan vui vẻ trong lòng, Bùi Nguyên Minh đặc biệt đi mua quà, chứng minh trong lòng của anh vẫn có mình. Bây giờ gương mặt xinh đẹp của cô ấy theo bản năng ửng đỏ, nói: “Cám Nói xong, cô ấy muốn, mở hộp quà ra xem, dù sao cũng là quà mà Bùi ơn anh.” Nguyên Minh tặng, cô ấy muốn biết là gì. “Đừng mở vội.” Bùi Nguyên Minh cười: “Không phải là món quà quý giá gì, chỉ là cho cô làm kỷ niệm thôi, chờ về Thiếu Thành rồi xem.” Dù sao thứ này có giá trị không nhỏ, lỡ như Nạp Nhã Lan không chịu nhận thì cũng phiền phức. Nạp Nhã Lan gật đầu, nhỏ giọng nói: “Thật ra anh không cần lo lắng, mặc dù tôi luôn không nhận quà của người khác, nhưng mà đã nhận có nghĩa là tôi rất thích.” Ngay lúc này, Dương Đan bỗng bật cười. “Nạp Nhã Lan, mở ra cho chúng tôi xem đi, tôi muốn xem rốt cuộc tên ăn bám này tặng món quà gì cho cô, tôi rất hứng thú” Gương mặt của Dương Đan hiện vẻ hào hứng. Mua quà mà bảo người ta về Thiếu Thành mới xem? Có lẽ sợ món quà không đáng tiền, bị người chê cười sao? Nạp Nhã Lan cười, nói: “Đây là món quà mà bạn tôi tặng cho tôi, tôi muốn giữ chút cảm giác thần bí. Được rồi, lần sau nói chuyện tiếp, hai chúng tôi còn có việc.” Nói xong, cô ấy chuẩn bị xoay người rời đi. Dù sao, thời gian cô ấy và Bùi Nguyên Minh dạo phố chỉ còn một giờ, cô ấy không muốn lãng phí thời gian với hai người này. Kết quả, Nạp Nhã Lan vừa mới quay người, Dương Đan đã nhanh tay nhanh mắt giật hộp quà, cười tủm tỉm nói: “Nạp Nhã Lan, mọi người là bạn học, cô nhỏ mọn như vậy làm gì? Cho tôi xem chút đi!” Lời nói vừa dứt, cô ta vội vã mở hộp quà, chuẩn bị ra sức chế giễu Nạp Nhã Lan. “Dương Đan! Cô quá đáng rồi đấy!” Lần này, Nạp Nhã Lan thật sự tức giận! Bùi Nguyên Minh tặng quà cho cô ấy, cô ấy chưa nỡ mở ra, thế mà cô gái này lại tự tiện như thế? Đang định giựt lại hộp quà, thế nhưng ngay lúc sau, hai người Dương Đan và Nạp Nhã Lan đều sững sờ. Đặc biệt là Dương Đan, biểu cảm lập tức vặn vẹo, rất lâu không khôi phục lại được. Trong hộp quà không có những vật khác, chỉ có một sợi dây chuyền mà Ảo mộng xanh! Sợi dây chuyền mà vừa nãy hai người đều nhìn trúng, trị giá hơn một trăm bảy mươi tám tỷ! Cơ thể mềm mại của Nạp Nhã Lan hơi chấn động, ánh mắt nhìn Bùi Nguyên Minh đầy vẻ khó tin. Rốt cuộc… anh là ai? Món đồ có giá cỡ đó, nói mua là mua? Chẳng lẽ, tấm thẻ đen vừa nãy của anh là thật? Lúc này Nạp Nhã Lan thấy hơi choáng váng, trước đây cô ấy chỉ cảm thấy Bùi Nguyên Minh thần bí, có bản lĩnh, có tài năng. Thế nhưng bây giờ cô ấy lại cảm thấy, mình hoàn toàn không nhìn thấu Bùi Nguyên Minh! Mà vào giờ phút này, Dương Đan vất vả lấy lại biểu cảm, cô ta và Lữ Dương nhìn nhau, đều thấy sự kinh ngạc trong mắt của nhau. Cái tên này nhìn có vẻ nghèo kiết xác, dùng thẻ giả thì làm sao có thể mua được thứ này? Nhưng bầy giờ ảo mộng xanh đang được đặt trong hộp quà, làm sao có thể có chuyện như vậy? “Tôi biết rồi, vừa rồi anh rời đi vì để trộm món đồ này tới đây đúng không?” “Với lại còn lén lút bảo Nạp Nhã Lan đừng mở ở đây!” “Anh có tật giật mình, sợ bị người ta biết!” Lữ Dương nhìn chằm chằm Bùi Nguyên Minh, nói từng câu từng chữ. Chắc chắn là trộm! thôi. Nếu không, cải tên nghèo rớt mồng tơi này làm sao có thể có nhiều tiền như vậy?"
}