{
  "chapter_name": "Chương 3296",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 3296 “Chứng cứ!?” “Tất cả những người đánh bạc và những người chia bài đều là nhân chứng!” “Khi tôi nói cô gian lận, thì cô gian lận!” Phạm Tiểu Trương mặt không biến sắc, sau đó nhìn về phía cậu Xa, nói: “cậu Xa, vốn dĩ hôm nay là ngày nghỉ hàng tuần của cậu. Tôi không nên làm phiền cậu nghỉ ngơi” “Nhưng mà, tôi thật sự không thể tha thứ cho mấy tên khốn kiếp này, tôi quá bất tài rồi! “Cũng xin cậu Xa ra tay, giúp tôi trấn lại nơi này!” Phạm Tiểu Trương muốn tự tay bóp chết Bùi Nguyên Minh, nhưng vào lúc này anh biết rất rõ Thực lực của Tân Ý Hàm quá kinh người, người của hẳn hoàn toàn không phải là đối thủ. Anh ta muốn bóp chết Bùi Nguyên Minh, sợ là chỉ có thể dựa của cậu Xa, Xa Tinh Độ trước mặt. Xa Tinh Độ phớt lờ Phạm Tiếu Trương mà dựa lưng vào ghế sô pha và ngồi xuống, rồi búng tay. Chẳng mấy chốc, có người mang đến cho anh ta một chai sâm panh và rót một ly cho anh ta. Vừa nhâm nhi sâm panh, Xa Tinh Độ vừa thích thú nhìn Bùi Nguyên Minh, với thái độ muốn kiểm soát tình hình chung. Khi đã uống đủ rồi và uống cũng gần hết rồi, Xa Tỉnh Độ dùng khăn ướt lau ngón tay, sau đó ngồi vắt chéo chân và nói một cách thờ ơ: “Tôi tên là Xa Tỉnh Độ, tôi đến từ nhánh thứ hai của nhà họ Xa ở Thiên Trúc.” “Tôi là một quân sư của Thiên hội Thiên Trang” “Anh có thể gọi tôi là Quân sư Xa” “Trong khách sạn này, Thương hội Thiên Trúc chúng tôi chiếm 50% cổ phần” “Phạm Tiểu Trương này là một trong những người thân tín của cậu cả Phạm của Thương hội Thiên Trúc chúng tôi.” “Nói tóm lại, nơi này giống như là của Thương hội Thiên Trúc, và nó thuộc về cậu Phạm của chúng tôi.” “Các anh ở trong địa bàn của cậu Phạm lại gian lận, đánh người. Đây chính là không nể mặt cậu Phạm.” “Có phải là bởi vì cậu Phạm hai năm qua quá mờ nhạt ở Vũ Thành, cho nên các anh đều đã quên, rốt cuộc cậu Phạm là ai?” “Bây giờ, tôi sẽ cho anh hai lựa chọn.” “Thứ nhất, ở chốn giang hồ dùng luật của giang hồ, bồi thường gấp đôi, tự bẻ tay, chuyện này kết thúc ở đây” “Thứ hai, tôi sẽ cho anh nửa giờ để anh gọi điện cho người chống lưng của.” “Người đến có thể dọa được chúng tôi, thì các anh hay cầm tiền rời đi, tôi cũng đích thân đánh gãy hai chân của Phạm Tiểu Trương để cho các anh một lời giải thích.” “Nhưng nếu người mà anh gọi không thể dọa được chúng tôi, họ cũng sẽ phải bị đánh gấy tay” Không có nhiều sự khác biệt giữa lời của Xa Tinh Độ và lời của Phạm Tiểu Trương. Sự khác biệt lớn nhất là Xa Tinh Độ nói năng lãnh đạm và có khí chất phi thường. Từng câu từng chữ anh ta nói đều mang một sức ép cực kỳ mạnh mẽ, dường như khiến khán giả choáng ngợp. Giờ phút này không ai dám chất vấn anh ta, dường như những gì anh ta nói nhất định sẽ trở thành hiện thực. Cùng lúc đó, phía sau anh ta có mấy chục vệ sĩ xếp hàng ngang, tất cả đều cầm súng săn, lúc này có vẻ đăng đẳng sát khí. Ngoài ra, có những người đã xuất trình giấy tờ hợp pháp, để mọi người biết rắng họ không phải là xã hội đen ngoài đường, mà là quân chính quy, năng lực ghê gớm đến kinh người. Hàm, phó đường chủ của chấp pháp đường Long Môn!”"
}