{
  "chapter_name": "Chương 2770",
  "content": "Chương 2770 Trước tòa nhà chính, lúc này chỉ có Bùi Nguyên Minh đang đứng yên một chỗ chặn đường Bùi Cửu Thiên. Bùi Cửu Thiên ánh mắt lạnh lùng rơi vào trên người Bùi Nguyên Minh, cau mày: “Tôi không quan tâm cậu là ai!” “Không quan trọng lý lịch của cậu là gì!” “Chó ngoan không cản đường!” “Cút cho ta!” Nghe được lời nói kiêu ngạo của Bùi Cửu Phong, Bùi Nguyên Minh không tức giận, mà là nhìn Bùi Cửu Phong đầy hứng thú, sau đó cười nói: “Anh không biết tôi?”. “Trong cấm địa phía sau núi Thái Bình, vì lợi ích của quốc đảo chủ tử, người đã lén lút ngăn cản Dương Đế Minh giết chết Tenkade Shiro, chính là cậu đúng không?” “Rõ ràng là con chó của đảo quốc, đến nỗi chuyện tôi đã không giết Tenkade Shiro” “Bây giờ anh giả vờ không biết tôi” “Cái này thú vị sao?” Nghe được lời nói cười mà như không cười của Bùi Nguyên Minh, Bùi Cửu Phong lập tức tức giận. “Câm miệng!” Lần trước anh vì Bùi Cửu Thiên mà ra tay là vì còn nợ một ân tình, lần này cũng vậy. Nhưng anh không thể ngờ rằng thân phận mà anh dày công che đậy lại gần như minh bạch trước mặt Bùi Nguyên Minh. Tuy rằng là lần đầu tiên gặp mặt, nhưng Bùi Cửu Phong trong lòng cảm thấy có chút ghen tị với Bùi Nguyên Minh. Quả nhiên anh ta là người khiến cả Bùi Cửu Thiên và Bùi Lệ Thu đau đầu. “Đương nhiên là tôi biết cậu, chẳng phải cậu ăn cơm mềm đã để thượng vị sao, Bùi Nguyên Minh đường chủ của chấp pháp đường Long Môn” “Nhưng để tôi nói cho cậu biết, họ Bùi kia!” “Đừng tưởng rằng cậu đến từ Long Môn, thì tôi không làm gì được cậu!” “Đây là các thành phố Cảng Đổ, đây là địa bàng Cảng Đổ của Bùi môn chúng tôi!” “Nếu cậu cho rằng cậu là cao thủ của Long Môn đường, lại ở địa bàn Bùi môn Cảng Đổ của chúng tôi diệu võ dương oai” “Vậy tôi nói cho cậu biết, sai lầm lớn sai lầm lớn đấy!” “Đây là nơi mà Bùi môn Cảng Đổ của chúng tôi có quyền nói gì là được nấy!” “Tư cách làm đường chủ của cậu không có giá trị gì trong mắt tôi!” Bổn thiếu ở hai thành Cảng Đổ này, mỗi tháng đạp chết không biết bao nhiêu đại thiếu thế tử, và mỗi năm bóp chết không biết bao nhiêu vương tử tài phiệt” “Nếu như tôi muốn, bóp chết cậu, cũng không phải là chuyện phiền phức gì cả” Bùi Cửu Phong dò xét từ trên xuống dưới nhìn Bùi Nguyên Minh lạnh giọng nói: “Sở dĩ tôi không động vào cậu, chẳng qua là muốn cho Đường phu nhân thể diện, dù sao đây là lãnh địa của bà ấy” “Chà, anh còn biết đây là địa bàn của Đường Phu nhân sao?” “Anh còn biết bà ấy là môn chủ phu nhân?” Trên mặt Bùi Nguyên Minh hiện lên một nụ cười châm chọc. “Anh cảm thấy bây giờ anh đang làm ở đây là chuyện gì? Dĩ hạ nhục thượng? Hống hách ngang ngược? Thị phi bất phân?” “Hơn nữa, với tư cách là người phụ trách của Bùi Vệ, anh đối với môn chủ phu nhân như vậy là vô lễ. Anh lợi hại thật đấy!” “Những người biết, biết các người đến đây là để bắt sát thủ” “Người không biết, còn tưởng rằng anh tới đây giết môn chủ phu nhân, đạt được mục đích không thể nói ra nữa đấy.” “Bùi Cửu Phong, tôi có nói sai gì không?” Sắc mặt của Bùi Cửu Phong trở nên lạnh lùng, anh ta lạnh lùng nói: “Câm miệng cho tôi, tên họ Bùi kia!” “Cậu là cái thá gì ?” “Có tư cách ở đây nói chuyện với tôi?” Bùi Nguyên Minh cười nhẹ nói: “Kỳ thật tôi không có tư cách nói chuyện ở Bùi Môn”. “Nhưng sát thủ của Hạnh Hoa Lâu, trong khi bị tình nghi là đã tấn công Đường phu nhân, cũng đã tấn công tôi” “Với tư cách là đường chủ chấp pháp đường Long Môn, tôi đã nhờ bà Đường mượn một nơi để thẩm vấn sát thủ đã định ám sát lãnh đạo của Long Môn.” “Có liên quan gì đến Bùi môn Cảng Đổ của anh không?” “Muốn mang hung thủ đi, có thể thôi!” “Đợi đến khi Long Môn chúng tôi thẩm vấn đủ rồi, nhận được khẩu cung mà chúng tôi cần.” “Tôi sẽ giao sát thủ cho anh.” “Tôi hy vọng người phụ trách Bùi có thể hiểu được.” “Anh”. “Đang muốn chết sao?” Bùi Cửu Phong không ngờ rằng Bùi Nguyên Minh lại ra tay trước, lúc này anh ta vô cùng tức giận."
}