{
  "chapter_name": "Chương 2168",
  "content": "Ngay lúc sắc mặt Bùi Minh thay đổi, bên ngoài Thủ Đô Hoa Lệ, một chiếc xe Toyota Century dài lái tới trước mặt Phương Trung Nghĩa, cửa xe chậm rãi mở ra. Gió thổi qua, một chiếc lá khô vàng rụng rơi trước mặt Phương Trung Nghĩa. Anh ta khom lưng nhặt lên, chậm rãi nát lá khô ở giữa ngón tay, để mặc nó theo gió. Ngay sau đó, giọng nói vô cùng lạnh nhạt truyền ra: \"Gió ngừng, Bùi Nguyên Minh, cũng nên chết rồi Trong Thủ Đô Hoa Lệ, không biết nhân viên phục vụ biến mất từ lúc nào, giống như động tĩnh lớn như vậy cũng không hấp dẫn sự chú ý của bất cứ người Trịnh Tuyết Dương vừa định tiếp tục nói gì đó, nhưng đôi mắt đột nhiên nheo lại. Trịnh Khánh Vân chuẩn bị khuyên bảo hai người đột nhiên cảm thấy mình đầu vắng hoa, đầu ngã lên bàn. Trịnh Tuyết Dương vô cùng sợ hãi, vừa định mở miệng nói gì đó, nhưng chỉ trong nháy mắt trên mặt cô đột nhiên xuất hiện khí đen, thân thể mềm nhũn, cũng xụi trên đất. “Trúng độc rồi?\" Mí mắt Bùi Nguyễn Minh giật giật, may mà anh vẫn luôn mang theo Giải Độc Hoàn và Kim Sang Dược do Chung Nam Sơn phối. Lúc này anh không kịp nghĩ nhiều, lấy hai viên thuốc ra lần lượt cho Trịnh Tuyết Dương và Trịnh Khánh Vân uống. Truyện Hot \"Phut Vừa ăn Giải Độc Hoàn xong, hai bọn họ cùng nôn ra thứ bẩn, nhưng đồng thời thân thể đều không kìm nén nổi run lẩy bẩy, mà hơi thở cũng trở nên dồn dập. Mí mắt Bùi Nguyễn Minh điên cuồng giật giật, nhanh chóng giữ mạch của hai người, chỉ trong nháy mắt sắc mặt anh trở nên khó coi. Tuy Bùi Nguyên Minh không phải là bác sĩ, nhưng biết rất rõ sát nhân thuật. Lúc này anh kinh hãi phát hiện, Giải Độc Hoàn mà mình cho chị em Trịnh Tuyết Dương uống chẳng những không có tác dụng, còn gia tăng độc tính phát tác. Giống như có người sớm đã đoán được anh sẽ dùng Giải Độc Hoàn, sau đó đặc biệt nhằm vào tác dụng của Giải Độc Hoàn. Rất rõ ràng, người nhằm vào anh có khả năng biết thân phận thực sự của anh. Nếu không, không có khả năng dùng loại độc dược này. Chỉ tiếc trước mắt không phải lúc suy nghĩ những chuyện này, nếu lúc này để mặc độc tính lan tràn, như vậy Trịnh Tuyết Dương và Trịnh Khánh Vân sẽ phải chết không thể nghi ngờ, thần tiên cũng khó cứu Ngay sau đó, Bùi Nguyên Minh lần lượt võ một chưởng vào ngực hai bọn họ, chỉ thấy hai người \"oe” một tiếng phun Giải Độc Hoàn ra. Nhưng chuyện này chỉ kim chế hai người trúng độc mà thôi, không có biện pháp giải quyết vấn đề hoàn toàn. Bùi Nguyễn Minh không thể không phong bế huyết mạch ở ngực hai người, làm chậm trễ huyết dịch lưu thông, không cho độc tính nhanh chóng lan tràn. Nhưng loại cách làm này là uống thuốc độc cho đỡ khát, nếu không có biện pháp đạt được thuốc giải, hoặc đưa tới bệnh viện cấp cứu, như vậy cùng lắm Trịnh Tuyết Dương và Trịnh Khánh Vân chỉ chống đỡ được tối đa hai tiếng. Bùi Nguyên Minh nhanh chóng lấy điện thoại ra, ẩn một số một lát sau bên kia truyền tới giọng Chung Nam Sơn: Tổng giám đốc Bùi, có chuyện gì sao?” Bùi Nguyên Minh không nói lời vô nghĩa, mà nhanh chóng nói mọi chuyện xảy ra. Bên kia điện thoại, sắc mặt Chung Nam Sơn cũng thay đổi, sau đó ông ta trầm giọng nói: Tổng giám đốc Bùi, chỉ sợ chuyện này là mưu đồ đã lâu, đối phương nhìn có vẻ nhằm vào hai chị em nhà họ Trịnh, nhưng trên thực tế là nhạm vào cậu!\" “Cậu đừng nên sốt ruột, bây giờ tôi sẽ lên chuyên cơ của quân đội tới thủ đô trước \" \"Cậu tranh thủ ba tiếng khi nói chuyện, Chung Nam Sơn gửi tin nhắn tới, bên trong là chuẩn bị trước khi cứu chữa và huyết thanh cần trước tiên, thứ này khiến Trịnh Tuyết Dương và Trịnh Khánh Vân chống đỡ thêm được mấy tiếng. Bùi Nguyễn Minh nhanh chóng gọi điện cho Lâm Mạn Ni, bảo cô ta chuẩn bị bệnh viện, nhân viên y tế và các vật tư, trước mắt ở thủ đô, chỉ có nhà họ Lâm có năng lực điều động như thế. Lâm Mạn Ni không hỏi nhiều, mà nhanh chóng đi làm, đợi mọi chuyện xong xuôi, Bùi Nguyên Minh mới thả lỏng một chút."
}