{
  "chapter_name": "Chương 2457",
  "content": "Bùi Nguyên Minh không có hứng thú với những chuyện này, anh cũng không có quan tâm sự | thổi phồng của người khác. Còn có một nguyên nhân khác, chính là Bùi Nguyên Minh nhìn ra, Tô Phúc Lâm khen ngợi anh có mục đích riêng, tất cả đều là vì câu nói kế tiếp của ông ta. \"Tôi nghe nói cậu Bùi tới từ đất liền, cậu không phải là tới từ môn phái Long Hổ Sơn trong truyền thuyết chứ?\". \"Tôi nghe nói Thiên Sư phủ của núi Long Hổ chưa bao giờ tuyển nhận người khác họ mới đúng, không biết cậu làm sao bái nhập môn phái này?\" Nhớ quay lại web truyện T am l inh nhé. Rõ ràng, đây là một lần dò xét của Tô Phúc Lâm. Toàn bộ Đại Hạ, có thể làm ông ta coi trọng chỉ có thánh địa phong thuỷ Thiên Sư phủ của | Núi Long Hổ mà thôi. \"Tôi đã nói rồi, tôi không phải là thầy phong thủy, cũng không hiểu về thuật phong thủy\" Bùi Nguyên Minh vẫn giữ sắc mặt lạnh lùng, máu của anh có thể trấn tà khí, sát khí, âm khí là bởi vì anh ở sát tràng nhiều năm, sau khi xuất ngũ thi sát khí dung nhập vào trong máu của anh, cho nên máu của anh mới có dạng đặc hiệu này. Nhưng mà vẫn đề này anh cũng không cách nào giải thích được, vì khi giải thích thì anh sẽ bại lộ thân phận của anh. \"Nói như vậy là cậu Bùi không có môn phái?\" Tô Phúc Lâm đầu tiên là hơi sững sờ, sau đó cười nói. \"Thật ra thì tôi cũng giống như những tình tiết trong phim truyền hình, đó là ngoài ý muốn lấy được quyển sách cổ, sau đó tự học thành tài\" \"Thiên phú, khí vận như vậy là vô cùng nghịch thiên\" Bùi Nguyên Minh lười nhác dây dưa đề tài này cùng với Tô Phúc Lâm, mà là nhăn mày nói: \"Không sai, tôi là tự học thành tài, chính là \"Chu Dịch\", \"Thôi Bối Đồ\" và \"Thiều Bính Ca\". Bùi Nguyên Minh tùy tiện nói vài cuốn sách, đều là những tác phẩm nổi tiếng trong lịch sự Đại Hạ về thuật phong thuỷ. Anh cũng không có nói sai, bởi vì bất kỳ người nào mà nhìn xong những quyển sách này đều sẽ biết vài phần về thuật phong thuỷ. \"Dạng này sao, tự học thành tài...\" Nhìn thấy dáng vẻ của Bùi Nguyên Minh cũng không có nói dối, Tô Phúc Lâm cũng không có tiếp tục hỏi nữa, mà là dò xét trên người Bùi Nguyên Minh, sau đó ông ta có chút hăng hái mở miệng nói: \"Cậu Bùi rất có năng lực, hơn nữa khi đối mặt với tôi cũng không kiêu không gấp, khí độ bất phàm, không biết xuất xứ của cậu là dòng họ hào môn nào? Tôi đã thường xuyên xem phong thuỷ cho dòng họ nhà cậu cũng không chừng. Có thể cũng là người quen hay không?\" | Bùi Nguyên Minh thản nhiên nói: \"Đúng là tôi sinh ở trong một dòng họ rất cao cấp, chỉ là dòng họ kia đã sớm sụp đổ rồi. Biểu hiện của tôi chẳng qua là vì có quá nhiều kinh nghiệm về cuộc sống mà thôi\" \"Chỉ là Tô đại sư hỏi thăm kỹ càng tôi như thế là muốn làm gì? Chẳng lẽ còn muốn tôi kể thừa bản lĩnh của ông sao? Chỉ là tôi cũng không hứng thú về mấy cái này.\" \"Tôi cũng không muốn nhiều thêm một người sư phụ, nếu ông có ý nghĩ này thì tôi cảm ơn tổ tông mười tám đời của ông.\" Nghe được lời nói lạnh nhạt của Bùi Nguyên Minh, Tô Phúc Lâm cười cười nói: \"Cậu Bùi cũng không cần khẩn trương như thế, tôi chỉ hỏi để biết thêm vài thứ mà thôi\". Sau khi nói xong, Tô Phúc Lâm dựa vào ghế sô pha, híp mắt nhìn xem Bùi Nguyên Minh. Một người không có bối cảnh hiển hách, không có môn phái mạnh, lại nắm giữ loại thủ đoạn kinh thiên động đất này, Tô Phúc Lâm vô cùng hâm mộ và ghen ghét. Ông ta cảm thấy, cho dù Bùi Nguyên Minh có làm đến bước nào, chỉ cần anh không có đầy đủ bối cảnh và năng lượng thì một mình anh cũng không thể bảo vệ những thứ này."
}