{
  "chapter_name": "Chương 4849",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Lão ngươi ta đánh ngươi, đã xảy ra chuyện gì sao?” “Bốp!” “Lão nương ta, không thể đánh chết ngươi được sao?” Advertisement “Bốp!” “Không biết lão nương ta là thân phận gì, địa vị như thế nào hay không?” “Bốp!” “lái một chiếc xe nát đã ngừng sản xuất mười mấy năm, cũng chẳng đáng là mấy đồng, lại dám thách thức chiếc Porsche mới tinh của lão nương ta!” “Bốp!” Advertisement “Ngươi xứng!” Người phụ nữ Givenchy thịnh khí lăng người, hét toáng lên với La Bác Hoa, tát hết tát này đến tát khác, La Bác Hoa lảo đảo lùi lại, căn bản phản ứng không kịp. Chỉ có điều, trước khi người phụ nữ Givenchy đắc thắng đạp La Bác Hoa ngã nhào xuống đất, liền thấy Bùi Nguyên Minh đẩy cửa xe bước xuống. “Bốp-” Bùi Nguyên Minh lười nói nhảm, trái tay tát thẳng vào mặt người phụ nữ Givenchy một cái. “Ngươi không biết, hiện tại trước Vương Pháp, mọi người bình đẳng với nhau sao?” “Bốp!” “Không biết luật giao thông sao?” “Bốp!” “Mình đã vi phạm quy định giao thông, mà vẫn nhảy cẫng lên ở đây sao?” “Bốp!” “Mặc trên người Givenchy, thực sự coi mình như một người thượng đẳng rồi sao?” “Bốp!” “Đánh Huỳnh Đệ của ta, ngươi có biết hậu quả là gì không?” Bùi Nguyên Minh một bàn tay tiếp một bàn tay, hoàn toàn không cho người phụ nữ Givenchy mặt mũi, đánh cho trên mặt nàng đỏ bừng sưng lên, không ngừng lùi về phía sau. Người phụ nữ kiêu ngạo và độc đoán, vốn dĩ ngang ngược càn rỡ, trước mặt Bùi Nguyên Minh bị quất đến cả người đều đờ đẫn. Cô rút một hơi khí lạnh, hoàn toàn không phản ứng được. Cô không thể chấp nhận được, cảnh tượng trước mắt mình chút nào. Dù sao, cho tới bây giờ, đều là nàng khi dễ người khác, thời điểm nào lại biến thành, nàng bị người khi dễ rồi? “Đệ vẫn là quá non!” Bùi Nguyên Minh nhìn La Bác Hoa, giờ phút này một mặt im lặng, giáo huấn một câu. “Bước đi trong xã hội, đôi khi cần phải giữ cho mình khiêm tốn một chút. Suy cho cùng, chúng ta không phải là những người tự cao.” “Nhưng khi gặp những người không biết sống chết như vậy, tại sao chúng ta cứ phải khiêm tốn?”"
}