{
  "chapter_name": "Chương 4458",
  "content": "Trần Hồng Mẫn ở một bên cũng cười lạnh một tiếng, mắng: “Họ Bùi, đừng giả bộ ra vẻ hiểu biết!” ” Ngươi hết lần này đến lần khác quấy rầy trương Tiểu Thiên Sư dùng châm, ngươi bị sao vậy !?” “Ta không muốn nói, nhưng là không có cách nào, hắn thật sự dùng sai.” Bùi Nguyên Minh vẻ mặt bất lực. “Hóa Tự Quyết, không phải dùng như thế, sai lầm nhỏ nhặt như vậy, ta không chỉ ra được sao?” “Tuy nhiên, hắn đã sai trong vài lần đầu tiên trị liệu, liệu những lần sau có thể đúng được hay không?” ” Tóm lại, ta không nói lời nào là được.” Quả nhiên, lần này Bùi Nguyên Minh im lặng. Còn Trương Long Hổ thì cố kìm nén được lửa giận trong lòng, cưỡng ép lại dính tốt chu sa, chấm vào tay trái và chân trái của Hoàng Phổ Thy. Hoàng Phổ Thy dường như khôi phục một chút sức lực, chẳng qua thân thể nàng lại run rẩy một chút. Cô dường như cảm thấy có mấy phần rét lạnh, nhưng là nàng không nói cái gì. Còn Trương Long Hổ thì rất hài lòng với hiệu quả, tiếp xuống hắn ưỡn ngực ngẩng đầu, một vẻ muốn làm việc lớn. “Được rồi, bây giờ ta phải dùng thủ đoạn cuối cùng!” “Đó là chìa khóa của Hóa Tự Quyết!” “Ai, mời các ngươi đi ra ngoài, không nên ở chỗ này nhìn ta thi pháp!” ” Dù sao, đây cũng là thuật pháp độc nhất vô nhị của vạn thế đường chúng ta!” “Nếu ai đó có ý đồ xấu mà học được, thì sẽ gặp rắc rối!” Sau khi nói xong, hắn chắp hai tay sau lưng, dáng vẻ cao cao tại thượng. Xem ra, nếu Bùi Nguyên Minh không rời đi, hắn sẽ không bao giờ cứu người. “Thuật pháp độc nhất vô nhị?” Nghe được xưng hô thế này, Bùi Nguyên Minh cười lạnh một tiếng. “Trương Thiên Chính nói cho ngươi sao?” ” Vương bát đản, đại danh gia gia của ta, là ngươi cũng có thể gọi được sao?” ” Lại nói, thuật pháp độc nhất vô nhị của chúng ta, là ai nói cho ta, cùng ngươi có quan hệ gì sao?” Trương Long Hổ một vẻ khinh thường, muốn cùng Bùi Nguyên Minh so đo. ” Nói tóm lại, ta không muốn nhìn thấy tên hỗn đản ngươi!” “Ngươi nếu không tránh ra, ta sẽ không cứu người!” Trần Hồng Mẫn bên cạnh cũng cười lạnh một tiếng nói: “Bùi Nguyên Minh, ngươi chỉ là giang hồ phiến tử mà thôi.” ” Ngươi ở đây nhìn xem, trương Tiểu Thiên Sư sẽ không động thủ.” “Vì ai mà biết được, ngươi có thể lén chụp ảnh, quay video đi bán lấy tiền thì sao?” ” Dù sao một người như ngươi, chuyện gì cũng đều có thể làm ra được!” Tạ Mộng Dao khẽ nhíu mày, muốn mở miệng nói."
}