{
  "chapter_name": "Chương 7006",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Sau đó, hắn cố nén kịch liệt đau nhức, lại hướng về phía Bùi Nguyên Minh dập đầu ba cái, về sau, mới lộn nhào rời đi. Mà Tư Đồ Không, nhìn xem một màn khiến người không thể tưởng tượng, hắn chỉ cảm thấy, lạnh toát cả người. Một cái suy nghĩ làm cho cả người hắn, đều nhanh muốn hít thở không thông, hiện lên trong đầu, không cách nào ngăn chặn. . . Advertisement “Tư Đồ chủ tịch, ta người này, luôn luôn thích cho người ta cơ hội.” “Nhưng ta, cũng sẽ không cho người cơ hội vô hạn.” Advertisement Bùi Nguyên Minh đứng lên, rút ra khăn tay trên mặt bàn, lau sạch mặt Tư Đồ Không. “Cho nên, ta sẽ cho ngươi, một cơ hội cuối cùng.” “Ngươi nghĩ rõ ràng, lại tới tìm ta.” “Đến cùng là chuẩn bị nhận mệnh, trơ mắt nhìn ta, ngồi lên bảo tọa chủ tịch của ngươi.” “Hay là đáp ứng điều kiện của ta, để ta thối vị nhượng chức.” “Trước khi chưa suy nghĩ kỹ càng, ngươi tốt nhất. cũng không cần tiếp tục xuất hiện ở trước mặt ta.” “Bởi vì, ta gần đây có rất nhiều chuyện, ta thực sự không có tâm tư, tại ngươi nơi này, lãng phí thời gian a. . .” Nói xong những câu này, về sau, Bùi Nguyên Minh không để ý tới Tư Đồ Không miệng đang há to, chắp hai tay sau lưng, nhẹ như mây gió rời đi. Một lát sau, Tư Đồ Không mới từ bên trong cảm xúc chấn động, khôi phục trở lại. Cho dù là như thế, khóe mắt của hắn, cũng không nhịn được, run rẩy. Hắn cũng không phải tiểu ma cà bông ven đường, mà là đại nhân vật chân chính. Cho nên, từ thái độ vừa mới rồi của Lý chủ tịch kia, hắn đã đoán được rất nhiều thứ. Thân phận chân thật của Bùi Nguyên Minh, tại Tư Đồ Không nơi này, đã được tiết lộ! Một trong bốn cây trụ lớn, Thiếu chủ Long Môn! Mà tại đồng thời, đoán được một thân phận này của Bùi Nguyên Minh, Tư Đồ Không cũng đã minh bạch rất nhiều chuyện. Tại sao Bùi Nguyên Minh, không chút nào kiêng kị Ninh Tiêu Dao. Tại sao Phương Hạo Thu, bị Bùi Nguyên Minh chơi chết, mà Bùi Nguyên Minh còn như người, không có việc gì. Mà tại sao, hắn có thể không hiểu thấu, trở thành chủ tịch Thương Minh Đại Hạ đời tiếp theo này của mình. Tại một khắc đã minh bạch, Bùi Nguyên Minh là Thiếu chủ Long Môn, thì những vấn đề này, liền nháy mắt để người nghĩ rõ ràng. Tại thời khắc này, nội tâm Tư Đồ Không, càng trở nên xoắn xuýt. Một vị rể hiền, có thể cùng Ninh Tiêu Dao đánh đồng, đang ở ngay trước mắt. . . . . . “Cái gì? ông mời ra Lý chủ tịch, còn không làm gì được tiểu tử kia hay sao?”"
}