{
  "chapter_name": "Chương 5748",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhìn thấy Bùi Nguyên Minh trầm mặc không nói, Khương Ninh Tử còn tưởng rằng Bùi Nguyên Minh sợ hãi, nàng giờ phút này cười khanh khách nói: “Bùi Nguyên Minh, ngươi còn không nhận thua, còn không cầu xin, như vậy cũng đừng trách ta!” “Ta sẽ đem tứ chi của ngươi, đều phế bor!” “Ta sẽ đem ngươi bắt sống!” “Ta sẽ đem ngươi, mang đến bộ Liên Minh thế giới văn minh phán xử!” “Đem ngươi đóng đinh tại trụ sỉ nhục lịch sử!” “Ta sẽ để cho người toàn bộ thế giới minh bạch!” “Đắc tội gia tộc Thủy Ngự Môn chúng ta, chính là đắc tội hoàng thất đảo quốc chúng ta!” “Đắc tội hoàng thất đảo quốc, chính là đắc tội toàn bộ đảo quốc!” “Đắc tội toàn bộ đảo quốc, chính là đắc tội Liên Minh thế giới!” “Chúng ta người đảo quốc! Không thể nhục!” Nói đến đây, Khương Ninh Tử vung cánh tay hô lên. Ở đây, một đám người Đại Hạ, đều là một mặt im lặng. Liền những người Trường Sinh Điện kia, nhìn xem Khương Ninh Tử, biểu lộ đều có chút cổ quái. Dù là ngươi có thể đánh bại Bùi Nguyên Minh, cũng không nói được những câu này a? Còn người đảo quốc, không thể nhục sao? Đương nhiên, ở thời điểm này thì sẽ không có người đến điểm phá. Mà những người đảo quốc kia, từng tên nhiệt huyết sôi trào, lớn tiếng nói: “Bát Dát!” “Người đảo quốc chúng ta, thật lợi hại!” “Không thể nhục!” Bùi Nguyên Minh thở dài một hơi, nói: “Được rồi, đừng nói nhảm nhiều như vậy, động thủ nhanh lên.” “Còn có, đỗ Thái tử, ngươi nói cho tất cả mọi người.” “Hôm nay nếu là đối chiến công bằng, như vậy ai cũng không thể nhúng tay vào!” “Ai nhúng tay vao, ngươi để người loạn súng bắn chết cho ta!” “Có trách nhiệm, ta đến gánh chịu!” “Vâng!” Nghe được Bùi Nguyên Minh, đỗ Thái tử vung tay lên. Nháy mắt sau đó, liền gặp được bốn phương tám hướng xuất hiện mấy trăm đệ tử Thiên Môn Trại, tay cầm súng đạn. Nói là ai cũng không cho phép ra tay, nhưng là họng súng của bọn hắn, lại khóa chặt mấy đại cao thủ hư hư thực thực người đảo quốc. Một màn này, kém chút đem Khương Ninh Tử làm tức chết. Bùi Nguyên Minh cái người sắp chết này, bày ra cái dáng vẻ này, đây là có ý gì? Cảm thấy hắn, có thể chơi chết chúng ta sao? Vừa nghĩ đến đây, Khương Ninh Tử cũng không nói nhảm, mà là bàn chân đạp mạnh, thân hình khẽ động, liền hướng về vị trí Bùi Nguyên Minh, nhào tới. Giờ phút này, dược hiệu của nàng đã triệt để phát tác, chỉ cảm thấy trong cơ thể, có năng lượng vô tận. Những khái niệm võ thuật khác nhau, không thể hiểu được trong quá khứ, và những thủ thuật võ thuật không thể hiểu được, hiện tại dường như cô đều hiểu toàn bộ. Tại thời khắc này, Khương Ninh Tử cảm thấy, mình có thể so với một đời chiến thần! Không, hẳn là so với một đời chiến thần, còn muốn trâu bò hơn một chút. Không thể không thừa nhận, người đảo quốc những khả năng khác không có, nhưng là bản lĩnh nghiên cứu kỳ kỳ quái quái, thì trên cả tuyệt vời. Nhìn thấy Khương Ninh Tử một chưởng thế như chẻ tre, Bùi Nguyên Minh bĩu môi, trở tay đập ra một quyền. “Ầm!” Song phương thế công lại lần nữa đối đầu, một cỗ khí tức cường đại, lại lần nữa lan tràn mà ra. Lần này, Khương Ninh Tử thân hình lui ra phía sau vài chục bước, sau đó mới đột nhiên, một chân giẫm tại mặt đất."
}