{
  "chapter_name": "Chương 7942",
  "content": "Trịnh Tuyết Dương ngắt lời hắn, nói: “Chúng ta cứ giả vờ coi như không biết gì, tiếp tục tiến hành đàm phán trên phương diện làm ăn.” “Đợi đến thời điểm thỏa đáng, chúng ta sẽ rời đi.” Đợi đến khi Chân A Thất rời đi, biểu lộ của Trịnh Tuyết Dương càng thêm u ám. Là một nữ nhân luôn mạnh mẽ ở trong công việc, giờ phút này, cơ bản nàng đã có thể xác định. Mình bây giờ có thể còn sống, mà lại sống rất thoải mái, tám mươi phần trăm là vì Cao Thiên Nguyên bên này, có người muốn lợi dụng mình, uy hiếp Bùi Nguyên Minh. Nhưng vấn đề là, hai người căn bản là không có cách nào chân chính liên lạc với nhau, rất nhiều chuyện không có cách nào kết nối, cũng liền không có cách nào giải quyết được. … Cùng lúc đó, tại một con đường ra vào bí ẩn của Cao Thiên Nguyên, giờ phút này có mười mấy thân ảnh, chậm rãi xuất hiện. Bọn họ thật nhanh bước vào bên trong một chiếc xe thương vụ màu đen vô cùng khiêm tốn, sau đó xe chậm rãi di chuyển trên đường. “Bùi Đại Biểu, nhiều nhất chỉ mất nửa giờ, liền có thể đến khách sạn Tứ Diệp.” Ở dãy ghế giữa xe, Trần Địa Sát thần sắc có chút ngưng trọng mở miệng. Lần này, Bùi Nguyên Minh rất rõ ràng là muốn làm một chuyện lớn, cho nên Trần Địa Sát liền vội bám chặt lấy, cùng đi theo. “Trước mắt, chúng ta là thông qua con đường bất hợp pháp tiến vào Cao Thiên Nguyên, cho nên hành động, nhất định phải nhanh chóng và dứt khoát.” “Bằng không mà nói, hậu quả sẽ khó lường.” “Đương nhiên, nếu như chúng ta có thể bảo trì sự khiêm tốn tuyệt đối, thì sau khi tìm thấy Trịnh Tuyết Dương tiểu thư, cũng có thể toàn thân trở ra.” Trần Địa Sát nghĩ mọi chuyện, cũng không đến nỗi quá nguy hiểm. “Như vậy, chẳng những không cần ra tay đánh nhau, còn sẽ không khiến cho cao tầng Cao Thiên Nguyên chú ý.” Bùi Nguyên Minh ngồi trên xe, khẽ nhíu mày nhìn xem các loại tòa nhà mang đặc điểm rõ ràng của Đảo Quốc ngoài cửa sổ xe, thản nhiên nói: “Ta luôn cảm thấy, Fujiwara Daichi tên khốn kiếp kia đã dám cầm Trịnh Tuyết Dương, đến uy hiếp ta.” “Đã nói lên bọn hắn, khẳng định hoàn toàn chắc chắn, chúng ta không cách nào thuận lợi đem người mang đi.” “Ta luôn cảm thấy, hôm nay đi vào Cao Thiên Nguyên, sớm muộn cũng sẽ có một trận chiến cùng Thủy tổ kiếm đạo.” Nói đến đây, Bùi Nguyên Minh lại suy nghĩ chỉ chốc lát, về sau, tiếp tục nói: “Mà lại, ngươi có cảm thấy, Đao Bạch Phượng đưa tư liệu cho chúng ta, quá mức chuẩn xác, giống như có người đã tận lực, để ra một lỗ hổng cho chúng ta hay không.” Trần Địa Sát như chợt nghĩ ra cái gì đó, nói: “Chẳng lẽ nói, đây là một thế cục, cố ý nhằm vào chúng ta hay sao?” Bùi Nguyên Minh lắc lắc đầu: “Không chỉ là nhằm vào chúng ta mà thôi, rất có thể là nhằm vào toàn bộ Giới Thành.”"
}