{
  "chapter_name": "Chương 895",
  "content": "Lúc này, toàn bộ người xem đều nhìn nhau. Nhưng ngay sau đó, những người nịnh nọt Tô Thiên Oánh đã kịp phản ứng lại. Bọn họ đều biết phải làm gì vào lúc này. “Trịnh Khánh Vân, cô thật không biết xấu hổ! Rõ ràng cô đã được người đứng đầu hệ thống giáo dục hỗ trợ!” “Cô đã làm sai mà không chịu thừa nhận, lại còn ép buộc vị hiệu trưởng đáng kính của chúng tôi phải nhận lỗi và từ chức!” “Trịnh Khánh Vân, cô là tội đồ của trường cấp ba Dương Thành chúng tôi. Tại sao lúc trước trường chúng tôi lại có thể cho người như cô vào học cơ chứ!” Các giáo viên và học sinh vừa bị đàn áp, lúc này bọn họ đều chỉ tay vào Trịnh Khánh Vân chửi ầm lên. Giáo viên chủ nhiệm lớp Lý Tuyết Vân không nhịn được nữa, đứng lên nói lớn: “Các em học sinh à, bạn học Trịnh Khánh Vân vô tội, một nhà Tôn Minh Triết mới là đầu sỏ gây nên mọi chuyện!” “Bốp.” Tô Thiên Oánh đột nhiên bước đến chỗ Lý Tuyết Vân và giơ tay tát cô ta một cái. “Đồ hèn hạ! Câm miệng đi! Ai không biết Trịnh Khánh Vân là do cô dạy dỗ chứ!” “Một ả để tiện lớn và một ả để tiện nhỏ hai người đều không biết xấu hổ như nhau!” “Đánh cô ta!” Theo lệnh của Tô Thiên Oánh, có rất nhiều học sinh bắt đầu ném sách bài tập, cục tẩy và những thứ tương tự qua khiến Lý Tuyết Vân vô cùng hoảng sợ, buộc phải liên tục lùi lại phía sau, Cô ta là sinh viên vừa tốt nghiệp đại học, chỉ mới làm giáo viên không đến hai năm. Có bao giờ nhìn thấy cảnh tượng như vậy đâu? Chỉ có thể nói là cô ta đã quá ngây thơ rồi. Cô ta vốn không thể tưởng tượng nổi nhà họ Tô ở trường cấp ba Dương Thành có thể lực lớn như thế nào. Bỗng nhiên Bùi Nguyên Minh bước tới trước mấy bước, lãnh đạm liếc mắt nhìn một vòng. Có lẽ là bởi vì khí thế của anh quá đáng sợ nên đã doạ cho đám học sinh đó dừng động tác trong tay lại theo bản năng, không dám tiếp tục nữa. “Cô là Tô Thiên Oánh, đúng không? Tôi sẽ cho cô một cơ hội. Bây giờ cô xin lỗi Trịnh Khánh Vân, mọi chuyện dừng lại tại đây.” Bùi Nguyên Minh nhẹ giọng nói, giống như mệnh lệnh. Sắc mặt Châu Kiến Bình thay đổi rõ rệt, nghe vậy cũng nhanh chóng bước tới, quát lớn: “Bạn học Thiên Oánh, cô mau xin lỗi đi, đừng để mọi chuyện trở nên ầm ĩ!” “Tô Trạch Minh, cả anh cũng vậy. Chẳng lẽ anh muốn quấy cho chút việc nhỏ này thành vấn đề không thể giải quyết thì mới vui sao?” Trong lòng Châu Kiến Bình lúc này vô cùng hoảng sợ. Khi Dương Định Quốc gọi cho anh ta thì đã ra mệnh lệnh chết chóc rằng nhất định phải giải quyết sự việc một cách hoàn hảo cho người đàn ông được gọi là Bùi Nguyên Minh này. Nếu không thì anh ta hãy về nhà trồng trọt đi. Từ đó có thể nhìn ra thân phận của anh Nguyên Minh này là người mà Châu Kiến Bình tuyệt đối không có khả năng trêu chọc nổi. Ban đầu anh ta cho rằng sự việc phát triển đến bước này thì mọi thứ đã sắp kết thúc rồi. Ai mà ngờ được Tô Trạch Minh và Tô Thiên Oánh lại còn thủ đoạn như vậy chứ. Giờ phút này Châu Kiến Bình chỉ hận không thể bóp chết bọn họ. Sắc mặt Tô Trạch Minh lạnh lùng, chậm rãi nói: “Anh Kiến Bình, tuy rằng anh là người đứng đầu hệ thống giáo dục ở Dương Thành nhưng Dương Thành vẫn có trời xanh!” “Có rất nhiều việc không phải do một mình anh quyết định!” “Anh là người đứng đầu hệ thống giáo dục, tuy nói là nhỏ thì không nhỏ nhưng nếu nói là lớn thì tuyệt đối không lớn!” “Tuỳ tiện tìm bất kỳ ai trong nhà họ Tô chúng tôi tới đây cũng có thể bóp chết anh. Dưới tình huống này, anh có chắc mình vẫn muốn xen vào vũng nước đục này không?” Tô Thiên Oánh cười lạnh chế nhạo: “Chúng ta không cần nói nhảm với Châu Kiến Bình nữa. Đợi đến khi ba của tôi tới đây, anh ta sẽ biết chữ chết viết như thế nào ngay thôi!” Nghe được lời nói của Tô Trạch Minh và Tô Thiên Oánh, sắc mặt của Châu Kiến Bình càng thêm khó coi. Anh ta biết địa vị của anh Nguyên minh này rất cao nhưng thân phận của ba của Tô Thiên Oánh cũng rất đáng sợ. Ông chủ lớn nhà họ Tô không phải là nhân vật mà người bình thường có thể đắc tội nổi. Giờ phút này, ngay cả người như Châu Kiến Bình cũng cảm thấy toát mồ hôi lạnh."
}