{
  "chapter_name": "Chương 738",
  "content": "“Con nhóc kia mày dám ra tay với tao à?” Hai người đến từ Hàn Quốc kia chợt nổi giận. Bọn họ ở trong nước trước giờ vẫn luôn tỏ ra hống hách quen rồi, cũng chưa từng có người dám chống đối lại khi họ đùa bỡn con gái nhà lành, khi nào thì từng bị phụ nữ bạt tai chứ. “Bốp!” Giây tiếp theo, một người đàn ông trong đó đã tát mạnh lên khuôn mặt của Trịnh Khánh Vân. “Dám ra tay cơ à? Mày đúng là tự tìm chết!” “Chúng tao muốn gọi cho cảnh sát yêu cầu mày phải bồi thưởng thiệt hại cho bọn tao.” Tên còn lại trực tiếp ném chiếc bình sứ thanh hoa trong tay xuống đất vỡ tan tành. Sau đó đổ oan cho Trịnh Khánh Vân đã làm vỡ nó. Trong chốc lát chuyện này bỗng nhiên ngày càng trở nên ầm ĩ. Nhân viên công tác của trung tâm thương mại Văn Ngoạn cũng đi ra. Người quản lý trung niên lúc này bỗng nhíu chặt mày lại: “Tôi là Giám đốc Lý Vĩ Tài của trung tâm mua thương mại Văn Ngoạn! Có chuyện gì thì cứ nói với tôi là được.” Mọi người vội vàng lên tiếng: “Vị giám đốc này, họ chen lấn vào còn đánh người, sau đó lại đập đồ vật rồi nói là do cô gái nhỏ này làm hỏng.” Sau khi Lý Vĩ Tài đã hiểu rõ tình hình, lại ngay lập tức mời hai tên người Hàn Quốc kia đến phòng chờ VIP “Mời hai vị vào bên trong nghỉ ngơi, chúng tôi chắc chắn sẽ cho hai vị một lời giải thích thỏa đáng về chuyện này.” . truyện ngôn tình Dưới cái nhìn của hàng chục con người, vẻ mặt nịnh nọt của Lý Vĩ Tài tự nhiên khiến mọi người đều không hài lòng. “Dựa vào cái gì chứ?” “Các người làm ăn không để ý tới thứ tự trước sau hay sao?” “Hành vi này của ông chính là kẻ sính ngoại!” “Cực kỳ vô lý!” Nhìn thấy dáng vẻ kích động giận dữ của đảm người bên ngoài, trên khuôn mặt của hai tên người Hàn Quốc lúc này đều lộ ra vẻ châm biếm. Họ không tin người giám đốc của trung tâm mua sắm này lại không biết phải lựa chọn thế nào cho phải. Bên phía ngoài, Lý Vĩ Tài làm một động tác ra hiệu cho mọi người im lặng. “Để tôi giải thích cho các vị một chút! Hai vị này chính là khách quý đến từ Hàn Quốc! Mấy ngày nay đều đã mua rất nhiều đồ ở chỗ chúng tôi.” “Đây chính là những vị khách tôn quý nhất của chúng tôi, trong tương lai còn sẽ có mối quan hệ hợp tác hữu nghị nữa.” “Họ nhìn trúng cái gì đều có thể tùy ý mua sắm.” “Hơn nữa các người có chắc rằng lỗi sai là của họ sao?” “Hết thảy mọi chuyện đều là vì cô nhóc này, nếu như không phải cô ta ra tay đánh khách quý của chúng tôi thì làm sao lại sẽ xảy ra chuyện này được?” “Vì vậy nhất định cần phải bắt cô ta bồi thường.” Lỹ Vĩ Tài mở miệng nói một cách hợp lý. “Nhưng…” “Nhưng nhị cái gì chứ, vừa rồi tôi đã xem qua video theo dõi rồi.” Thái độ của Lý Vĩ Tài vẫn rất cứng rắn. Sau đó ông ta nhìn Trịnh Khánh Vân rồi lạnh lùng lên tiếng: “Hai chiếc bình sứ thanh hoa này có giá trị là ba tỷ rưỡi, cô định ngoan ngoãn tự mình trả tiền hay là để chúng tôi gọi cho cảnh sát đây?” Trịnh Khánh Vân tức giận nói: “Rõ ràng là hai tên đó đập đồ mà? Vì cái gì mà tôi phải đến chứ?” Lý Vĩ Tài cười chế nhạo rồi noi: “Nếu như không phải là do cô ra tay đánh khách quý của chúng tôi, thì làm sao sẽ xảy ra chuyện này chứ?” “Cô nhóc, tôi nói cho cô biết hôm nay cô bắt buộc phải đền tiền.” “Bảo vệ đầu qua đây bắt lấy cô ta rồi gọi điện cho người nhà của cô ta.” Giờ phút này Trịnh Tuyết Dương đã tức giận đến mức phổi cũng sắp nổ tung. Cái tên Lý Vĩ Tài vô liêm sỉ này không những giúp đỡ người Hàn Quốc mà còn đổ oan cho cô ra tay đánh người trước, hơn nữa còn đồi cô bồi thường đồ vật mà họ tự mình đập vỡ. Đây là lý lẽ gì vậy? Đúng lúc này có người nhân viên công tác chạy nhanh ra ngoài rồi khẽ nói thầm vào tai của Lý Vĩ Tài vài câu. Ông ta nghe xong sắc mặt hơi thay đổi. Ngay sau đó ông ta đánh giá Trịnh Khánh Vân một lượt rồi mỉm cười nói: “Em gái nhỏ, em rất may mắn đấy, hai vị khách quý nói rằng họ có thể không truy cứu trách nhiệm về việc em đánh họ, thậm chí còn có thể đền tiền giúp em.” Trịnh Khánh Vân sửng sốt một chút: “Họ có ý gì vậy?” Lý Vĩ Tài mỉm cười rồi nói: “Hai vị ấy nói rằng muốn đêm nay em cùng với họ uống rượu, một buổi tối sẽ cho em ba tỷ rưỡi như vậy em cũng không thiết gì.”"
}