{
  "chapter_name": "Chương 1192",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cảnh tượng này khiến cho tất người nhà họ Thanh ai ai cũng co rúm lại, theo bản năng mà lui về phía sau. Vào giờ khắc này, ngay cả một người tiến lên ngăn cản cũng không có. \"Bốp...\" Bùi Nguyên Minh tiếp tục rung cây roi lên, đánh thẳng lên trên người của Thanh Norton. Quần áo trên người của Thanh Norton trực tiếp bị đánh tới rách tả tơi, lân này bị đánh đến bò trên mặt đật, lăn qua lộn lại kêu thảm thiết. \"Bốp bốp bốp.. \" Bùi Nguyên Minh không có ý dừng tay, mà thân sắc ra tay còn lạnh lùng hơn. Cuối cùng, dây mây đánh đến đứt, Bùi Nguyên Minh mới tùy ý vứt bỏ đồ trong tay xuống mặt đất. Lúc này, Thanh Norton gào thảm đến không còn chút sức lực nữa rồi. Ngoài trừ thân thể thỉnh thoảng co quắp lại một chút, ngoài ra thì chẳng khác nào người đã chết. Ngay cả khi gã được đưa đến bệnh viện vào thời điểm này, có thể cứu được hay không còn cũng khó nói. \"Vợ ơi, chúng ta về nhà đi” Bùi Nguyên Minh ôm lấy Trịnh Tuyết Dương đang sợ hãi, rời khỏi nhà tổ của nhà họ Thanh. Từ đầu đến cuối anh cũng không hề nói với nhà họ Thanh lấy nữa câu. Nhưng người nhà họ Thanh vốn dĩ là không dám lên tiếng lời độc ác nào, cũng không dám ngăn cản anh, mà ai ai cũng run lập cập. Đợi đến khi Bùi Nguyên Minh rời đi rồi, bà cụ Thanh Kiều mới run lập cập mở miếng nói: \"Nhanh! Gọi xe cấp cứu đến, tuyệt đối không được để Thanh Norton chết ở đây, nếu không thì chúng ta đều phải chết cũng gã!\" Nghe thấy những lời nói này, người nhà họ Thanh mới bắt đầu luống cuống tay chân gọi xe cứu thương, đưa Thanh Norton và đàn em của gã đi đến bệnh viện. Đợi đến khi chuyện chấm dứt được một khoản thời gian, bà cụ Thanh Kiều mới ngôi lên ghế La Hán, cả người ướt đẫm mồ hôi lạnh. Thanh Norton là người nhà họ Thanh ở nước Mỹ, đại diện cho người nhà họ Thanh ở nước Mỹ đến đây. Kết quả vừa mới được một ngày đã bị người đánh đến chỉ còn chút hơi tàn. Nếu như người nhà họ Thanh ở nước Mỹ mà muốn truy cứu trách nhiệm. người nhà họ Thanh ở Thành Dương sẽ không thể nào có kết cuộc tốt được. \"Cái thằng Bùi Nguyên Minh lá gan cũng quá lớn rồi, nó chắc không phải là con nhà luyện võ đó chứ? Lại có thể một người một ngựa đánh bại bốn người vệ sĩ!\" Có người nhà họ Thanh mở miệng nói. Nhưng người khác đều rối rít gật đầu nói: \"Hản là đã luyện qua võ, người bình thường làm sao có được bản lãnh này chứ, chí ích người nhà họ Thanh của chúng ta chưa ai có bảnh lãnh này?\" - -----------------"
}