{
  "chapter_name": "Chương 1352",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Xe của tôi đâu?\" Lý Đông Thành cười nhạo, chuẩn bị lên xe. \"Anh gần đây có thể không lái xe được vì bị thu hôi bằng lái xe, hiện tại vẫn đang tại ngoại... Phác Đông Huy trông có vẻ lo lắng. Lý Đông Thành tát một cái vào mặt Phác Đông Huy, và nói một cách lạnh lùng: “Anh đang dạy tôi làm điều đó?” \"Không... \"Lân này bị bắt thật xui xẻo cho tôi! Nhưng trong toàn bộ Dương Thành, ai dám động tôi một lần nữa?\" Vẻ mặt của Lý Đông Thành Thần lạnh lùng đến cực điểm. Anh ta đã ở Đại Hạ được vài năm, luôn kiêu ngạo và độc đoán, anh ta đã phải chịu sự sỉ nhục như vậy từ khi nào? Chốc chốc, chiếc xe âm âm lao ra. Phác Đông Huy nhìn cảnh này nở nụ cười gượng gạo, tuy rằng anh ta là giám đốc cấp cao ở Đà Nẵng, nhưng anh ta vẫn là cấp dưới, trước mặt, Lý Đông Thành cũng không có thân phận. Lúc này, Lý Vân Thiện, đại diện ở Đại Hạ, gọi: \"Tôi nghe nói con trai tôi bị đồn cảnh sát giam giữ ở Dương Thành?\" Phác Đông Huy sợ hãi đổ mồ hôi lạnh, nói: \"Không phải người như vậy, người ta đã...\" Lý Vân Thiện trực tiếp cắt đứt nói: \"Tôi không cần nghe giải thích\" \"Tôi đã đích thân chào lãnh đạo cao nhất, ông ta rất có thể sẽ bị thay thết\" \"Anh nên hiểu tâm quan trọng của Thượng Tỉnh tài phiệt của chúng ta!” \"Tôi thả anh đi, không phải để cho anh mua vui, mà là để anh hỗ trợ con trai tôi. Nếu anh còn không làm được chuyện này thì tự biết hậu quả đi!\" Lý Vân Thiện ở bên kia cúp điện thoại, nhưng Phác Đông Huy trông thật xấu xí. Người ở Thượng Tinh tài phiệt dường như đang dốc toàn lực. Nghĩ đến đây, Phác Đông Huy nhanh chóng bấm máy. \"Cho dù anh dùng phương pháp nào, tôi cũng sẽ huy động năng lượng của chúng tôi ở Dương Thành, dốc toàn lực bảo vệ vài người đại diện!\" Có được mệnh lệnh của Phác Đông Huy, tất cả năng lượng của Thượng Tinh tài phiệt ở Dương Thành đều di chuyển. Xét vê năng lượng của các Thượng Tinh tài phiệt kể trên, trong bất kỳ hoàn cảnh nào, họ có thể tập hợp hàng nghìn vệ sĩ để bảo vệ Lý Đông Thành. Mặt khác, Bùi Nguyên Minh đưa Trịnh Tuyết Dương đến công ty. “Anh hãy để bảo hiểm giải quyết vụ tai nạn xe cộ, anh đừng xen vào!” Trịnh Tuyết Dương muốn biến chuyện lớn thành chuyện nhỏ. Bùi Nguyên Minh cười nói: \"Chuyện này làm sao có thể? Anh đưa xe cho em. Ai làm hỏng sẽ phải bôi thường cho chúng ta một cái mới tinh!\" Trịnh Tuyết Dương sắc mặt hơi thay đổi nói:"
}