{
  "chapter_name": "Chương 1906",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trên mặt năm sáu người đàn ông vạm vỡ mặc âu phục xuất hiện nụ cười dữ tợn, chỉ tiếc còn chưa ra tay, đã bị Bùi Nguyên Minh đá bay hết về sau. Tư thế vô địch! Đây là tư thế của vô địch chân chính. “Tên khốn nạn họ Bùi kia, tao phải giết chết mày!” Phương Chí Trung nhìn thấy cảnh tượng này lập tức rút súng chuôi ngắn ở bên hông ra, trực tiếp bóp cò về phía Bùi Nguyên Minh. Uông Linh Đan thét chói tai theo bản năng: “Bùi Nguyên Minh, cẩn thận!” “Pằng!” Bùi Nguyên Minh căn bản không để ý tới quản lý đại sảnh này, anh chỉ đá một cái, đối phương lập tức bay ngược về sau, súng chuôi ngắn lại càng bắn một phát trúng người một gã đàn ông vạm vỡ mặc âu phục, trên đất lập tức có thêm hai người lăn lộn trên đất. “Đây là bản lĩnh của nhà họ Chân ở thủ đô sao?\" “Chẳng trách nhà họ Chân ở thủ đô, chỉ có thể xếp hạng cuối cùng trong mười gia tộc đứng đầu Đại Hạ” Vẻ mặt Bùi Nguyên Minh lạnh nhạt, nhưng nói ra những lời vả bốp bốp vào mặt người khác. “Ở trong sáu thế tử của thủ đô, anh là thế tử Chân đứng thứ sáu, quả nhiên không có biện pháp mang tới ngạc nhiên vui mừng gì cho tôi.” Sắc mặt Chân Vũ Long và đám người Lê Hàn Nguyệt lập tức trở nên khó coi. Đời này Chân Vũ Long kiêu ngạo nhất, chính là thuộc một trong sáu thế tử ở thủ đô, bởi vì chuyện này đại diện cho anh ta đã thành người nổi bật nhất trong giới thượng lưu ở thủ đô. Nhưng lúc này lại bị Bùi Nguyên Minh vả mặt như thế, cho dù tâm trí anh ta kiêng kị, lúc này cũng có loại kích động muốn bóp chết Bùi Nguyên Minh. “Tao giết chết mày!” Ngay sau đó Chân Vũ Long nổi giận đứng dậy, giơ chân đạp về phía Bùi Nguyên Minh. Kết quả không đợi anh ta đạp trúng, Bùi Nguyên Minh bước ra nửa bước, đã xuất hiện ở bên sườn Chân Vũ Long. Chân Vũ Long hơi sửng sốt, mới chuẩn bị thay đổi chiêu thức, tay trái của Bùi Nguyên Minh đã vươn ra, trực tiếp nắm lấy cổ anh ta, sau đó ấn mạnh đầu anh ta lên trên trụ La Mã ở đại sảnh. Cho dù là cao thủ như Chân Vũ Long dùng toàn lực vùng vẫy, cũng không có bất cứ tác dụng gì. “Râm” một tiếng, trán của anh ta trực tiếp bị Bùi Nguyên Minh đập lên trên trụ La Mã, cùng với tiếng trâm đục truyền ra, anh ta lập tức đầu rơi máu chảy. “Khốn nạn!\" Lê Hàn Nguyệt nhìn mà gương mặt trở nên lạnh lẽo, chỉ trong nháy mắt quát to một tiếng: “Dám động vào thế tử, tôi phải lấy mạng cậu!” Sau khi nói xong thân thể Lê Hàn Nguyệt cử động, xông về phía Bùi Nguyên Minh tấn công. Vẻ mặt Bùi Nguyên Minh lạnh nhạt, trở tay tát"
}