{
  "chapter_name": "Chương 6389",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thời điểm nói ra lời này, Phật Tử Thích Quân sắc mặt không có bất kỳ cái biến hoá quá lớn gì. Trong con ngươi Thích Trường Thanh, hiện lên một tia kinh ngạc. Phật Tử Thích Quân trước kia, mặc dù cao cao tại thượng, nhưng làm việc lại tùy tiện phách lối, không cam lòng sau khi bị Thiếu Tông cướp đoạt thân phận, đã điên cuồng cùng bất lực. Phật Tử Thích Quân cố nhiên đáng sợ như thế, nhưng toàn bộ trên dưới Tiểu Phụng Tự, cũng không có người nào, dám ngỗ nghịch hắn. Thế nhưng vẻn vẹn, chỉ đáng sợ mà thôi. Nhưng là Phật Tử Thích Quân hiện tại, lại cho Thích Trường Thanh một loại cảm giác, thay da đổi thịt. Nếu như nói, trước đó Phật Tử Thích Quân là bại khuyển điên cuồng, ai cũng không dám trêu chọc, sợ bị cắn cho một cái. Như vậy, Phật Tử Thích Quân hiện tại, chính là con sói đực, muốn tranh giành vị trí Lang Vương. Chịu đựng nhục nhã, lại ẩn ẩn ở đằng sau, càng khiến người ta cảm thấy kinh hãi. “Phật Tử, vậy kế tiếp, chúng ta phải làm việc thế nào?” Thích Trường Thanh hít một hơi thật sâu, đè nén suy nghĩ khác trong lòng, giờ phút này tất cung tất kính mở miệng. Phật Tử Thích Quân nhìn xem phương hướng Kỳ Liên Sơn, khẽ mỉm cười nói: “Nếu như ta là Thích Tam Sinh, giờ phút này, nhận được tin tức này, ta khẳng định sẽ ngay lập tức trách cứ thủ hạ, sau đó liền trấn an một chút.” “Ngay sau đó, ta sẽ để cho tất cả hành động cùng kế hoạch của thủ hạ nhằm vào Bùi Nguyên Minh, toàn bộ đều tạm dừng!” “Dù sao, ta lo lắng, nếu không cẩn thận, liền chọc giận Tây Bắc Triệu Môn, vậy sẽ phiền phức a.” “Cho nên, giờ phút này Thích Tam Sinh muốn làm, khẳng định là tạm thời không đụng vào Bùi Nguyên Minh, đợi đến khi chúng ta bên này không nín được, chủ động ra tay, hắn lại lấy thế sét đánh lôi đình, giải quyết hết chúng ta bên này, sau đó lại nói tới chuyện khác.” “Dù sao, nội bộ Địa Tông ổn định, đối với Thích Tam Sinh mà nói, là trọng yếu nhất.” “Tại trước khi đối phó với những người khác, hắn tuyệt đối sẽ đối phó với ta trước!” Thích Trường Thanh sau khi suy nghĩ một chút, chậm rãi nói: “Đúng là như vậy.” “Mà lại, thời gian của chúng ta quá ngắn, một số đệ tử của Tiểu Phụng Tự,thậm chí còn muốn làm cỏ đầu tường.” “Nếu như Thích Tam Sinh, toàn lực ứng phó ra tay đối với chúng ta.” “Dù là có La Hầu Kim Cương tọa trấn, chúng ta cũng gặp nhiều thua thiệt a.” Phật Tử Thích Quân ném tất cả thức ăn cho cá trong tay xuống nước, rồi cười nói: “Đã như vậy thì tại sao, chúng ta lại để cho Thích Tam Sinh được rảnh tay?” “Hắn không phải là không muốn trêu chọc Tây Bắc Triệu Môn sao?” Thích Trường Thanh hơi sững sờ, sau đó hạ giọng nói: “Phật Tử, ý của ngài là. . .” Phật Tử Thích Quân chắp hai tay sau lưng, không nói gì, chỉ là ánh mắt nhìn phía xa, tại thời khắc này, trở nên vô cùng thâm thúy. Hiển nhiên, vị Phật Tử Thích Quân mà tham vọngđang tùy ý tăng trưởng này, đã sớm không phải là Phật Tử Thích Quân mà trước đó, tất cả mọi chuyện đều lộ ra ngoài. Thích Tâm Sinh Thiếu Tông này, đang muốn hắn chết. Hắn lại làm sao, không muốn đối phương chết được chứ? . . . Ngày hôm sau. Triệu Hải Thụy từ quan phủ đi ra, tiến vào chiếc xe đã có mười mấy năm sử dụng của mình. Lái xe vừa mới nổ máy muốn khởi động, đã nhìn thấy cách đó không xa, có một chiếc Toyota Elfa dừng lại, sau đó Chu phu nhân mặc sườn xám bước xuống, đi đến cửa sổ xe bên trái phía sau. Cửa sổ xe chậm rãi hạ xuống, Triệu Hải Thụy nhìn thoáng qua Chu phu nhân đang cười nói tự nhiên, thở dài một hơi, nói: “Tiểu muội, em đến làm cái gì a?” “Anh không phải đã nói sao? Có việc thì gọi điện thoại cho anh.”"
}