{
  "chapter_name": "Chương 507",
  "content": "Tập đoàn Thiện Nhân. Sau khi hồi hộp chờ đợi hơn nửa giờ, phó giám đốc bộ phận kinh doanh mới trở lại. Lúc này, phó giám đốc bắt tay với Trịnh Chí Dụng, trên mặt nở nụ cười, sau đó cười nói: “Phó giám đốc Dụng, anh hãy trở lại nói chuyện với tổng giám đốc Trịnh, phiền anh trở về nói với tổng giám đốc Trịnh một tiếng, sau này làm ăn kiểu này không cần người lớn nhà ông ấy đến, chỉ cần gọi điện thoại cho tôi là được rồi, ông ấy có số điện thoại của tôi.” “Hơn nữa, đây là một chút thành ý của tôi đặc biệt chuẩn bị, xin anh hãy giúp tôi chuyển tặng cho ông ấy” Nói xong, phó giám đốc lấy ra một hộp quà cực kỳ tinh xảo và đưa cho Trịnh Chí Dụng. Cái gì? Lãnh đạo tập đoàn Thiện Nhân thế mà lại thực sự tặng quà cho tổng giám đốc nhà họ Trịnh? Đây là tình huống gì vậy? Khi Trịnh Chí Dụng chóng mặt bưng hộp quà đi ra khỏi tập đoàn Thiện Nhân, trên mặt vẫn còn vẻ bàng hoàng, không hiểu chuyện gì đã xảy ra. Ngược lại là Trịnh Thu Hằng có vẻ tò mò, nhìn hộp quà hồi lâu, rồi nói: “Chí Dụng, đây là cái gì, chúng ta mở nó ra xem đi” Trịnh Chí Dụng cũng tò mò, nhưng anh ta lại do dự nói: “Không tốt lắm đâu!” “Sợ cái gì, người ta nói chuyển thứ này cho ông nội, nhưng có nói là không thể mở ra đâu, chúng ta không nhìn một chút thì sao có thể biết đây là vật gì” Trịnh Thu Hằng nói. Trịnh Chí Dụng nghĩ cũng phải, lập tức nhanh chóng mở hộp quà tinh xảo này ra. Chờ đến khi nhìn thấy đồ vật bên trong hộp quà, hai người bọn họ đều kinh hãi. Một căn biệt thự! Cái gọi là quà này, lại là một cái biệt thự! Mà lại là khu dành cho người giàu bên cạnh Châu Giang Dương Thành! Những người sống trong khu này đều là những người thuộc tầng lớp thượng lưu thực sự ở Dương Thành, có rất nhiều gia tộc lớn sống nơi này. Không ngờ vào lúc này, Tập đoàn Thiện Nhân lại thực sự gửi thứ này đến. Nếu là thứ khác, Trịnh Chí Dụng và Trịnh Thu Hằng có thể tham lam hết mực, nhưng đây là một cái biệt thự, giá trị thể nào cũng phải hàng ngàn tỷ đi? Chuyện gì đang xảy ra ở đây vậy? Tay cầm chìa khóa của hai người bắt đầu run lên. “Chúng ta trở về báo cáo với ông nội đi, chuyện này hơi lớn rồi. Trịnh Chí Dụng nuốt nước bọt một cái. Cùng lúc đó, tại một văn phòng trên tầng cao nhất của Tập đoàn Thiện Nhân. Bùi Diễm Lan nhìn Hạ Vân hờ hững ở đối diện, nhàn nhạt cười nói: “Hạ Vân, cô có ý kiến gì đối với sự sắp xếp của tôi?” Hạ Vân ngẩng đầu lạnh lùng nhìn cô ấy, một lát sau mới chậm rãi nói: “Cô chủ, tôi có chút không hiểu cô, không phải cô và cậu hai cùng một nhóm sao? Ngày ngày đến tập đoàn Thiện Nhân của chúng tôi, cô không sợ gặp được tổng giám đốc sao?” “Sợ, tôi rất sợ anh ấy, vì vậy không phải tôi đã chuẩn bị thay anh ấy đưa chút quà, thu mua lòng người sao?” “Hơn nữa, anh hai của tôi là ai chứ?” Trước đó vì ẩn núp mà thôi, chẳng lẽ còn định làm một thằng con rể ở rể một gia đình nhỏ sao? “Cô yên tâm đi, tôi sẽ sắp xếp hết tất cả mọi chuyện, tôi sẽ để chị dâu nở mày nở mặt bước vào nhà họ Bùi chúng tôi.” Trên mặt Bùi Diễm Lan đều là ý cười, nhưng ánh mắt cô ấy lại không có bất kỳ thay đổi nào. Không ai trong nhà họ Bùi có thể hiểu được cảm xúc của cô ấy. Giờ phút này Hạ Vân cũng có chút nhìn không thấu. Rất nhanh, cô ta tiếp tục xem văn kiện trong tay, lạnh lùng nói: “Tôi sẽ báo cáo sự thật với tổng giám đốc.” “Không còn kịp rồi.” Bùi Diễm Lan đứng lên, một mặt mỉm cười: “Tôi đã gởi biệt thự đi rồi.” “Cô báo cáo với anh ấy hay không cũng không có ý nghĩa nữa…” Vừa dứt lời, Bùi Diễm Lan đi tới trước bàn làm việc của Hạ Vân, đưa tay đặt trên điện thoại di động của cô ta. Hai người phụ nữ vốn nên duyên dáng quyến rũ, giờ phút này ánh mắt lại xen lẫn vài tia sát ý."
}