{
  "chapter_name": "Chương 2049",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Khi nghe tin đánh nhau không ai dám hỏi thêm. Trong đó có Sở Tuấn Hiên nhìn cửa đã lâu, lúc này mới sửng sốt chạy về phía sau, trong mắt lộ ra vẻ kinh ngạc nhìn Ngô Kim Hổ. \"Chủ tịch, chúng ta có nên trực tiếp gây chiến với anh ta không?” \"Chúng tôi đã loại bỏ rất nhiều chủ nhân của họ.\" \"Nhân cơ hội này, chúng ta có thể hoàn toàn thoát khỏi nó” Ngô Kim Hổ tiếp nhận tay của anh: \"Tôi xin phát lệnh giết Miyamoto Sakura.\" Bùi Nguyên Minh rót một chén trà cho Ngô Kim Hổ, nhẹ nói: \"Chuyện của ngày hôm nay nhất định không thể kết thúc như thế này” \"Tuy nhiên, không cần phải vội vàng cho những thứ như giết người.\" “Anh hãy đi làm ba việc.\" \"Đầu tiên, xử lý xong tay chân của nhóm người hôm nay.\" \"Thứ hai, đào sâu hơn một chút về việc hôm nay. \"Thứ ba, tôi cần biết tất cả vê Shintoryu-\" \"Thật nhàm chán khi giết Miyamoto Sakura đúng không?” Bùi Nguyên Minh không quan tâm nhiều đến vân đề tâm thường của chiến đấu và giết chóc. Việc anh phải làm bây giờ là bắt đầu từ Miyamoto Sakura và cắt đứt tay chân của anh cô ấy. Ngô Kim Hổ, Sở Tuấn Hiên và những người khác đều chắp tay xuống: \"Đã hiểu!\" Gần như cùng lúc đó, ở khu biệt thự, có rất nhiều người đàn ông mặc vest đang canh gác. Nơi này được coi là một trong những cung điện của Miyamoto Sakura. Sân sau của biệt thự là những tòa nhà bằng gỗ mang theo tiếng chim kêu khi đi lại rất lạ. Nơi sâu nhất có suối nước nóng, Miyamoto Sakura không chê vào đâu được, cô ấy dựa vào một tảng đá, nháy mắt và khuôn mặt xinh đẹp ửng hồng. Hai cô hầu gái mặc áo choàng tắm đang lau người cho cô, khiến cô thỉnh thoảng phát ra những tiếng động dễ chịu. Bên ngoài suối nước nóng, lúc này có một bóng người đang quỳ trên mặt đất, không ngừng run rẩy. \"Sao anh về sớm như vậy?\" Miyamoto Sakura duỗi ra tư thế, nhẹ giọng nói: \"Anh mang về thi thể Bùi Nguyên Minh?” \"Tên đó đã chống lại tôi hết lần này đến lần khác, và tôi sợ rằng đêm nay tôi sẽ không thể ngủ được nếu không được tận mắt nhìn thấy anh ấy chết” Anh ta rùng mình một hồi rồi mới thì thầm: \"Cô Miyamoto, tôi xin lỗi, tôi thật bất tài!\" \"Maruyama và toàn bộ quân đội của họ sẽ bị xóa sổ tối nay!\" - -----------------"
}