{
  "chapter_name": "Chương 1463",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trên gương mặt An Tiến Bình là nụ cười biến thái mà vặn vẹo. Một đám thuộc hạ cũng nở nụ cười theo. Trong đôi mắt mọi người đều là trêu tức. Tuy chiến lực của Bùi Nguyên Minh rất mạnh, nhưng đơn phương độc mã đấu với An Tiến Bình người đông thế mạnh, quả thực không biết tự lượng sức mình, châu chấu đá xe. Bùi Nguyên Minh lạnh lùng nói: “Tao nói lần cuối cùng, thả người!” “Hừ!” An Tiến Bình phun một bãi nước bọt lên mặt đất, sau đó cười mỉa nói: “Quỳ xuống, liếm sạch sẽ!” “Tao cho mày một phút suy nghĩ, liếm sạch sẽ thứ này, hoặc là tao giết chết Trịnh Khánh Vân” Khi nói chuyện, An Tiến Bình lấy một khẩu súng từ trong ngực ra, mở chốt an toàn để trên trán Trịnh Khánh Vân. “Anh rể, đừng quỳ, anh đừng làm như vậy! Sao tên súc sinh này có thể sỉ nhục anh như vậy được!” Nhìn thấy An Tiến Bình lấy mình ra uy hiếp anh rể mình yêu thương, Trịnh Khánh Vân sốt ruột tới mức chảy nước mắt, vô cùng đau lòng. Anh rể là người kiêu ngạo, sao có thể chịu sỉ nhục như thế? “Quỳ xuống!” An Tiến Bình gào to. “Liếm sạch sẽ!” Sắc mặt Bùi Nguyên Minh vô cùng khó coi, chậm rãi tiến lên. Trịnh Khánh Vân nói theo bản năng: “Anh rể, đừng mà, đừng mài” Nước mắt của cô ta rơi như mưa, cô ta không ngốc, cho nên nhìn ra được chắc chắn là Bùi Nguyên Minh và Đường Nhân Đồ chiếm ưu thế, nếu không dựa theo phong cách làm việc của An Tiến Bình đã không lấy mình ra uy hiếp. Nhưng mà hiện giờ vì mình, vậy mà anh rể phải chịu sỉ nhục như thế, còn bó tay chịu trói? Lúc này trái tim Trịnh Khánh Vân như bị dao cắt. Lúc này cô ta mới biết được, anh rể đối xử với mình thật tốt, hình như mình không thể rời khỏi anh rể nữa... Nhìn Bùi Nguyên Minh bước từng bước lên, sắc mặt vô cùng khó coi chậm rãi đi tới chỗ anh ta nhổ nước bọt. An Tiến Bình cười mỉa một tiếng, bỗng nhiên di chuyển khẩu súng trong tay, “pằng” một tiếng, bản vào bên chân Bùi Nguyên Minh. “Được rồi, quỳ ở đây đi!” “Sau đó liếm sạch sẽ!” Sau đó khẩu súng trong tay An Tiến Bình chĩa về phía Đường Nhân Đồ vẻ mặt vô cùng khó coi, lạnh lùng nói: “Đường Chiến Thân đúng không? Làm phiên anh vứt đường đao của mình, sau đó quỳ xuống cho ông đây!” “Bốp!” - -----------------"
}