{
  "chapter_name": "Chương 7296",
  "content": "“Sự chú ý của cô, có sai một chút.” Bùi Nguyên Minh như có điều suy nghĩ, mở miệng. “Sherlock để phóng viên nước Mỹ xuất hiện, cũng tốt, phóng viên nước Mỹ muốn xoá bỏ cô như thế nào, cũng được, những chuyện này, đều nói sau.” “Chỗ mấu chốt nhất chuyện của này, nằm ở vấn đề, Sherlock tại sao biết được, trạng thái của Hạ Dược Tiến gia chủ, hiện tại lâm vào hôn mê như vậy a?” Hạ Vân đại mi cau lại nói: “Nói một cách khác, chuyện gia chủ bị tổn thương, Sherlock chẳng những biết, mà lại, thậm chí hắn còn là một trong những người lên kế hoạch.” “Nhưng vấn đề nằm ở chổ, tình huống hiện tại của Sherlock khá đặc biệt, theo lý mà nói, những người này, là không có cách nào nhìn thấy hắn.” “Liền xem như hắn cùng luật sư đối thoại, toàn bộ hành trình đều bị thu hình lại.” “Dưới tình huống như vậy, hắn tham dự vào chuyện này như thế nào?” Bùi Nguyên Minh thản nhiên nói: “Hắn không cần tham dự, chỉ cần có một người, có đầy đủ năng lượng nhúng tay vào chuyện này, đồng thời ám chỉ kết quả cho hắn biết, là được.” “Việc hắn cần làm, chính là gật đầu hoặc là lắc đầu.” “Mà người này, khẳng định có quan hệ mật thiết cùng hắn, thậm chí lần này, chính là người đó, mời hắn về Yến kinh.” Hạ Vân suy nghĩ một chút nói: “Tại Yến Kinh, người có dạng năng lượng này, lác đác không có mấy người.” “Anh có đoán ra được là ai hay không?” “Có, nhưng là không có chứng cứ, nói ra, sẽ chỉ làm loạn phán đoán của cô.” “Có điều, chuyện quan trọng nhất hiện tại, không phải là truy tìm kẻ chủ mưu đằng sau chuyện này.” “Mà là mau chóng, để Hạ Gia chủ khỏe mạnh trở lại.” “Dù sao, tôi đoán chừng sắp tới, Hạ Gia các người, còn phải đối đầu với một trận ác chiến.” Sau khi nói xong, Bùi Nguyên Minh đứng lên, quay người rời đi. Có một số chuyện, anh cần phải đi xác minh, tiếp tục lưu lại nơi này, cũng không phải là chuyện tốt. Chuyện cứu chữa, quan trọng như thế, giao cho Chung Bắc Sơn lão gia tử, là được. Trở lại Tứ Hợp Viện, Bùi Nguyên Minh gọi một phần thức ăn ngoài, ăn vài miếng về sau, liền hạ mấy mệnh lệnh cho Công Tử Hải, để anh ta đi điều tra một số chuyện. Bao gồm hồ sơ cuộc gọi của Sherlock trong sáu tháng qua, tài khoản cá nhân của Hoàng Gina, Vương Morgan và những người khác, v.v.,, chỉ bằng cách bắt đầu từ những manh mối này, anh mới có thể tìm kiếm một số manh mối mà anh cần biết. Chẳng qua lần kiểm chứng này, dính đến nước Mỹ, cho nên trong một thời gian ngắn, chú định không thể có kết quả. Ngày hôm sau, lúc Bùi Nguyên Minh vừa tỉnh dậy, đang định liên lạc với Hạ Vân, thì đối phương đã điện thoại tới trước. “Bùi Tổng, tối hôm qua lại xảy ra chuyện.” “Vương Morgan cùng Hoàng Gina hai người, cầm chi phiếu của chúng ta, đều chết rồi. . .” “Mấu chốt nhất chính là, từ vết tích hiện trường đến xem, người xuất thủ, tựa hồ là. . .” “Anh!” Nghe nói như thế, Bùi Nguyên Minh sắc mặt có chút biến hóa. Anh hôm qua, sau khi thẩm vấn xong, liền để người đem Vương Morgan cùng Hoàng Gina hai người, thả ra, mục đích rất đơn giản, chính là muốn dùng hai người này, dụ rắn ra khỏi hang. Mặc dù chưa chắc đã có tác dụng, nhưng trong nhiều trường hợp, còn tốt hơn là không làm gì."
}