{
  "chapter_name": "Chương 7787",
  "content": "“Lão nhân gia ông ta, không mất tích mười năm, tám năm, làm thế nào nhìn ra lòng lang dạ thú của Trần Thiên Cương được a! ?” Tại trong lúc Bùi Nguyên Minh cùng Mã Viên Thiệu đang chấn kinh, khi nghe Đao Bạch Phượng nói ra sự thật kinh thiên động địa. Trần Khả Khả chẳng những không ngủ, hơn nữa còn tại căn phòng của Trần Thiên Cương, đi tới đi lui, trên mặt đều là giận tái đi. “Ca ca, ta đương nhiên biết, hắn là cái gì Đại biểu Võ Minh Đại Hạ!” “Cũng biết hắn hiện tại, danh xưng là người trong định mệnh của Đao Bạch Phượng.” “Thậm chí trước đó, còn ở tại võ đạo quán Long Môn, đánh vào mặt Cao Thiên Nguyên.” “Lại mượn nhờ chuyện tại cung giải trí, để Trần Địa Sát cái tên Bạch Nhãn Lang kia, cùng nội bộ của ngươi lục đục.” “Thế nhưng là, như thế này, chúng ta chẳng lẽ liền phải kiêng kị hắn hay sao?” “Chơi chết hắn! Nhanh lên, chơi chết hắn a!” “Ta tin tưởng, lấy thực lực của ca ngươi mà nói, tại Giới Thành, tuyệt đối có thể đem hắn chém thành muôn mảnh, chết không có chỗ chôn!” “Một ngoại nhân, còn muốn đến Giới Thành chúng ta, khoe khoang hay sao?” “Nói đùa cái gì vậy chứ! ?” Giờ này khắc này Trần Khả Khả không có phong tình cùng lẳng lơ như thường ngày, phía trên gương mặt xinh đẹp của nàng, đều là cừu hận cùng sắc lạnh, dường như hận không thể giờ phút này, liền đem Bùi Nguyên Minh giẫm tại lòng bàn chân, sau đó sẽ dùng giày cao gót, giẫm chết. Trần Thiên Cương không hề trả lời, chỉ là cầm lên ly trà trước mặt uống một ngụm, sau đó nhìn bóng đêm bên ngoài trời, cũng không biết đang suy nghĩ cái gì. Mà Trần Khả Khả nhìn thấy Trần Thiên Cương, không hề mở miệng, nàng càng thêm nổi điên, giờ phút này nàng quay người, một chân đem Trần Quyền Bá đứng tại cách đó không xa, đạp lăn trên mặt đất. “Phế vật!” “Liền người như ngươi, lại dám tự xưng là quyền bá được sao! ?” “Mất mặt xấu hổ!” “Nếu không phải là bởi vì ngươi, ném đi người của ta, ta sao lại rơi xuống vũng sình này như vậy được a! ?” Thời khắc này Trần Khả Khả, đơn giản là muốn tìm một người, đến phát ti3t cơn giận của mình, gánh chịu hậu quả cơn phẫn nộ của mình. Mà Trần Quyền Bá giờ phút này, một vẻ mặt đờ đẫn, không dám mở miệng. Hiển nhiên, bị Bùi Nguyên Minh một kích mà bại, đả kích này đối với hắn, quá lớn. Cho nên hắn giờ phút này chỉ có thể đứng ở nơi đó thừa nhận tất cả. Trần Thiên Cương nhìn thấy Trần Khả Khả ra tay với Trần Quyền Bá, giờ phút này rốt cục cũng đứng lên, nói: “Khả Khả, đừng làm loạn nữa!” “Quyền bá thúc đã toàn lực ứng phó!” “Tất cả đều là bởi vì họ Bùi, đánh lén, không thèm giảng võ đức!” “Quyền bá thúc, ngươi trước tiê đi xuống nghỉ ngơi đi.” “Ta sắp tới, sẽ đi lão tổ nơi đó, yêu cầu ba chiêu quyền phổ của Trần thị Thái Cực quyền mà ngươi vẫn luôn mong muốn nhất!” “Ta tin tưởng, sau khi ngươi thấu hiểu cặn kẽ, tất nhiên sẽ không còn như trước đây!” Trấn an xong Trần Quyền Bá, đem hắn đưa tiễn, về sau, Trần Thiên Cương mới trở về phòng, nhìn xem Trần Khả Khả, lạnh lùng nói: “Ta đã nói bao nhiêu lần!” “Mặc kệ có kích động thế nào, cũng không thể động thủ động cước với Trần Quyền Bá.”"
}