{
  "chapter_name": "Chương 6045",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nói xong, Bùi Nguyên Minh quay người liền muốn rời khỏi. Thà Bùi Nguyên Minh không nói như vậy, Tô Văn Nhã còn không tức giận. Nghe được Bùi Nguyên Minh nói như vậy, gân xanh trên trán Tô Văn Nhã lập tức nổi lên. Gia hỏa này, cũng quá xem thường người a? “Ngươi, chờ một chút!” Tô Văn Nhã giờ phút này một mặt băng lãnh. “Ngươi vừa mới rồi thở dài, giờ lại là mắt trợn trắng.” “Điều này nói rõ, ngươi xem thường ta, cũng xem thường Bát Cực Quyền ta đang tu luyện.” “Đã như thế này, ngươi xuất ra một chút bản lĩnh, cho ta xem một chút!” “Bằng không mà nói, ngươi bây giờ liền dập đầu xin lỗi cho ta!” Nói đến đây, bên trên khuôn mặt Tô Văn Nhã mang theo vài phần ý tứ túc sát. Bùi Nguyên Minh khẽ cau mày nói: “Tô tiểu thư, cô thật sự hiểu lầm rồi.” “Tôi xác thực có xem qua mấy bộ phim hành động, nhưng là tôi, thật sự không hiểu gì về Võ Học.” “Tiểu tử, đến một bước này còn giả bộ sững sờ, đóng vai ngây ngốc, thật thú vị lắm sao?” Tô Văn Nhã ngạo kiều hừ một cái, căn bản cũng không tin Bùi Nguyên Minh. Đồng thời nàng vung tay lên, nam tử mặc vest hung hãn kia đã đi tới, ngăn trở đường đi Bùi Nguyên Minh. Hơn nữa, nhìn trên lưng hắn căng phồng, rõ ràng là có mang theo súng. Cái dạng này, là một lời không hợp liền phải phát cáu a. Nhìn thấy Bùi Nguyên Minh không nói gì, giờ phút này Lão giả Đường Trang bên cạnh mỉm cười, nói: “Vị tiểu hữu này, trước tiên tự giới thiệu mình một chút, tại hạ tên là Tô Mục.” “Đây là cháu gái của ta, Tô Văn Nhã.” “Chúng ta tu luyện ở đây, chính là Bát Cực Quyền tổ truyền, cùng Bát Cực Quyền lưu truyền ở bên ngoài, có một số điểm khác biệt.” “Tiểu hữu xem xét, cũng không phải là người bình thường, đã có thể nhìn ra, việc luyện võ của cháu gái ta có chỗ không ổn, vậy xin chỉ điểm một chút, thì như thế nào?” Tô Mục nói chuyện tuy khách khách khí khí, giống như thật sự là cần Bùi Nguyên Minh chỉ điểm. Nhưng là trong lời nói của ông ta, lại tự nhiên vậy mà mang theo vài phần cao cao tại thượng, cùng khinh thường. Dù sao, sau khi ông ta đã tự giới thiệu, bên ngoài Vạn Lý Trường Thành mặc kệ là ai, đều sẽ đối với ông ta tất cung tất kính. Thế nhưng là, thanh niên ở trước mắt lại không có chút nào để ý ông ta, thật giống như không biết ông ta Tô Mục, là một trong những vị lãnh chúa bên ngoài Vạn Lý Trường Thành. Nhưng là tỉ mỉ nghĩ lại, thanh niên này tựa hồ như là từ Trung Nguyên đến để đọc sách. Nếu nói như vậy, không biết mình cũng là chuyện bình thường. Mà nhìn từ góc độ này, dường như cũng có thể nói rõ, người thanh niên này, cũng không có gì đáng chú ý. “Mấy vị có ý tứ là, không lộ ra một chút, liền không cho tôi đi rồi sao?” Bùi Nguyên Minh thở dài một hơi, mở miệng. Tô Mục mỉm cười, Tô Văn Nhã lại một vẻ như ngươi, biết là tốt. Còn như nam tử mặc âu phục kia, thì là một mặt mỉa mai nhìn xem Bùi Nguyên Minh. Cái rắm bản lĩnh cũng không có, lại dám trào phúng tiểu thư nhà chúng ta sao? Muốn chết thật mà! Nhìn thấy thái độ của đối phương, Bùi Nguyên Minh cũng lười tiếp tục phí miệng lưỡi. Giờ phút này, chân phải của anh có chút dùng sức. Liền nghe được “Drop” một tiếng, đá xanh trên mặt đất lập tức vỡ vụn, một viên đá vụn gào thét lao ra, trực tiếp lao sát qua vành tai thiếu nữ. Đôi bông tai Bvlgari của thiếu nữ bị cắt ngang và rớt xuống đất trong tích tắc. “Cái gì! ?” Nhìn thấy một màn này, Tô Văn Nhã thần sắc đều ngốc trệ. Đây là cái bản lĩnh gì a? Vừa mới rồi, đã phát sinh chuyện gì chứ? Thế nào mà mình hoàn toàn không thể thấy rõ a? “Tài nghệ này. . .”"
}