{
  "chapter_name": "Chương 1063",
  "content": "Tiếng nói vừa mới rơi xuống, Bùi Nguyên Minh đã nhanh chóng túm lấy tóc của Lâm Thiên Hùng, sau đó bất chợt đập đầu của ông ta lên trên mặt bàn cẩm thạch. Một tiếng “Bốp” nặng nề vang lên, mặt bàn bằng cẩm thạch vỡ vụn, trên mặt của Lâm Thiên Hùng toàn là vết máu, trực tiếp hôn mê bất tỉnh. Bùi Nguyên Minh hờ hững nói: “Đánh thức ông ta dậy, sau đó đánh nát hai đầu gối của ông ta, cắt đứt toàn bộ gân tay và gân chân, bảo đảm rằng cuộc sống nửa đời sau của ông ta không thể tự mình lo liệu được.” “Da!” Ngô Kim Hổ cung kính tiếp nhận mệnh lệnh, một phút sau đó đã có người nhanh chóng mang một bình nước trà nóng bỏng đến, không hề do dự mà tưới lên trên mặt của Lâm Thiên Hùng. “Á. Lâm Thiên Hùng tỉnh táo lại trong tiếng hét thảm thiết và đau đớn, không ngừng lăn lộn tại chỗ. Nhưng rất nhanh sau đó, hai tay và hai chân của ông ta đã bị người ta giữ chặt lại rồi bị đánh gãy trong chớp mắt. Đến khi mọi chuyện kết thúc, Lâm Thiên Hùng đã hoàn toàn ngất đi, hơn nữa chất thải đại, tiểu tiện gì đó cũng tràn ra ngoài, trên người của ông ta ngập trong mùi hôi thối xông vào mũi. Mặt Bùi Nguyên Minh hiện lên đầy vẻ ghét bỏ dùng âu phục của ông ta để lau để giày, sau đó xoay người rời đi. 1 Dĩ nhiên, khi Bùi Nguyễn Minh bình yên quay trở lại vườn hoa Hoàng Gia, mấy người nhà họ Trịnh đều đồng loạt đứng lên, vẻ mặt biến đổi từ vẻ tràn đầy lo lãng sang sợ hãi không thôi. Thanh Linh theo bản năng nói: “Bùi Nguyên Minh, không phải là cậu không đi đấy chứ?” “Đi rồi, hơn nữa cũng đã giải quyết hết tất cả các vấn đề rồi, yên tâm đi, Lâm Thiên Hùng cũng sẽ không tiếp tục tới tìm chúng ta gây phiền toái nữa đâu” Bùi Nguyên Minh hờ hững mở miệng. Lời nói này của anh cũng không phải là lời nói bậy bạ, Lâm Thiên Hùng đã không thể tự lo liệu cuộc sống sau này nữa rồi thì cũng làm sao còn có bản lĩnh đến cửa gây phiền phức nữa chứ? “Có thật không? Làm sao mà anh giái quyết được chuyện này vậy? Chủ tịch Hùng không làm khó gì anh hay sao?” Trên mặt của Trịnh Tuyết Dương tràn đầy vẻ khó tin. Bùi Nguyên Minh mim cười nói: “Chang những ông ta không làm khó anh mà ông ta còn mời anh uống một ly rượu vang, hai bọn anh đã trao đổi trong thiện ý, cuối cùng giải quyết được vấn đề” Trên mặt của Trịnh Tuyết Dương lại tràn đầy vẻ nghi ngờ, nhưng mà thấy Bùi Nguyên Minh không bị làm sao thì quả thực là cô cũng yên tâm hơn một chút. Cùng lúc đó, nhà họ Thanh. Thanh Thiếu Bình liếc mắt nhìn đồng hồ treo tường một cái, sau đó mim cười nói: “Chuyện như thế nào rồi? Lâm Thiên Hùng có làm theo những gì mà chúng ta đã căn dặn, dạy dỗ Bùi Nguyên Minh kia hay chưa?” “Ba, con cảm thấy vấn đề này không lớn, mà bên chỗ kia của Chủ tịch Hùng còn có mấy chục tên bảo vệ, muốn giải quyết một tên đàn ông đi ở rể nhà vợ thì cần phải tốn bao nhiều sức lực chứ?” “Lúc con rời đi cũng đã dặn dò ông ta rồi, đến lúc đó gửi cho chúng ta một đoạn video để cho chúng ta cùng nhìn xem một chút, nhưng mà tại sao đến bây giờ lại vẫn không nhận được video chứ? Để con gọi diện hoi một chỉ Thanh Quốc Lai vừa nói vừa móc điện thoại di động ra gọi điện thoại Nhưng mà một luật sau, sắc mặt của anh ta lại càng lúc càng đen lei, cuối cùng chỉ còn lại vẻ khó tin. “Cái gi? Làm Thiên Hùng bị người ta đánh phải vào Bệnh viện “Hơn mữa còn the thảm hơn cà con trai của ông ta? Có thể biết trước được là nửa đời sau ông ta không thể tự minh lo liệu cho mình sao?” Thanh Quốc Lai cúp điện thoại, trên mặt đầy vẻ khó tin. Về mặt của Thanh Thiếu Bình cũng khó coi vô cung Tập đoàn Đế Hão cũng được coi như là đàn em của nhà họ Thanh, bãy giờ Läm Thiên Hùng lại bị nguời ta đanh điếm mức không thể tự lo liệu được sinh hoạt cả nihän của chính minh, điều này cũng dông nghĩa với việc chà đạp mặt mũi của nhà họ Thanh” Rất nhanh sau đó, đảm người Thanh Thiếu Bình và Thanh Quốc Lai đã đi tới Bệnh viện thành phố của Duơng Thành. Trong phòng bệnh, mặc dù Lâm Thiên Hùng khong bi nguy hiếm tinh mạng nhưng mà ông ta vẫn luôn hoàn mẽ không tinh, dựa theo lời giải thích của Bác sĩ thì ông ta vẫn còn đang hôn mê là do trước đó đã phải chịu một sự sợ hãi to lớn. Nhìn thấy dáng vẻ thê thảm lúc này của Lâm Thiên Hùng, Thanh Thiếu Bình tức giận đến mức cả người đều run rẩy. Đây chính là tên đàn em mà nhà họ Thanh phải thật vất vả mới lôi có thể kéo được! Nhưng mà kết quả là chưa thu nhận được bao nhiêu lâu thì ông ta đã trở thành cái dáng vẻ như thế này rồi, đây rõ ràng là đang vứt mặt mũi của nhà họ Thanh lên trên đất để chà đạp mà! Liên tiếp phải chịu thua thiệt ở dưới tay của Bùi Nguyên Minh, Thanh Thiếu Bình của giờ phút này đã tức giận đến độ cả người không ngừng run rấy. “Giỏi cho một tên Bùi Nguyên Minh! Giỏi cho một tên đàn ông đi ở rể nhà vợ!” “Một tên ăn bám còn không biết ngoan ngoãn nghe lời, đã vậy lại còn luôn muốn gây khó dễ cho nhà họ Thanh của chúng ta!” “Không bóp chết cậu ta thì nhà họ Thanh của chúng ta làm dòng họ hàng đầu cũng uống phí!”"
}