{
  "chapter_name": "Chương 2911",
  "content": "Chương 2911: “Mặc dù cái khả năng cháu nói còn không đến một phần một nghìn, nhưng không thể không nói chúng ta cũng phải đề phòng” Bùi Lệ Thu mỉm cười không tỏ rõ ý kiến. “Chúng ta biết quả rõ phong cách hành sự của Bùi Diễm Lan, cô ta sẽ không để lộ điểm yếu”. “Nhưng nếu tên khốn Bùi Minh Nguyên định cá chết lưới rách, thì chúng ta sẽ không trở tay kip.” “Đúng vậy!” Bùi Cửu Thiên thở dài: “Vì vậy, chúng ta phải sắp đặt kế hoạch trước, tránh đến lúc đó lật thuyền trong mương trở thành trò cười lớn nhất ở hai thành phố Cảng Thành và Las Vegas.” Bùi Lệ Thu suy nghĩ một lúc, ngón tay ấn lên phím đàn piano, sau đó nhàn nhạt nói: “Nếu đã như vậy, chúng ta chỉ có thể châm lửa để Bùi Minh Nguyên và Lý Kiệt Tổn không chết không ngừng!” Bùi Cửu Thiên tò mò hỏi: “Chấm vào đâu?” “Xoạt” Bùi Lệ Thu lấy ra một lá thư mời từ trong túi xách của mình đặt nó xuống mặt bàn. “Từ đây”. Bùi Cửu Thiên quét mắt qua, thấy trên đó viết năm chữa “Cuộc thi Vua cờ bạc”. “Đây là…” “Theo tin tức mà cô nhận được, trong trận đấu tối mai, tên khốn Bùi Minh Nguyên sẽ đại diện. nhà họ Hòa đến tham chiến” “Phía Lý Kiệt Tốn, vốn là do Lý Linh Đốn tham gia” “Tuy nhiên, nếu như Bùi thiếu chủ là cháu có mặt, chẳng lẽ vị Lý thiếu chủ đó lại không vì thế diện mà tham gia?” “Chỉ cần để anh ta ở trên bàn đánh bạc cùng Bùi Minh Nguyên chơi lớn một chút, điện một chút, như là chặt tay Bùi Minh Nguyên.” “Vậy thì hai bên sẽ không có khả năng hòa giải rồi.” Nghe thấy lời của Bùi Lệ Thu, hai mắt Bùi Cửu Thiên sáng lên, sau đó anh ta nhịn không được nói: “Tốt lắm, cháu suýt chút nữa đã quên, cho dù là thủ đoạn nhỏ không lên được mặt bàn, đôi khi cũng có thể giết người.” Bùi Lệ Thu dửng dưng nói: “Cháu đó, đôi khi quá quan tâm đến tình hình tổng thể, mà không để ý đến tiểu tiết” “Nhưng trong nhiều trường hợp, những tiểu tiết đó lại chính là thứ ảnh hưởng đến thắng bại” Ngay vào buổi tối thứ hai khi Bùi Lệ Thu và Bùi Cửu Thiên bày mưu tính kế. Las Vegas trở nên sôi động lạ thường, Las Vegas tối nay đã được chú định sẽ thu hút sự chú ý của tất cả giới thượng lưu của Cảng thành và Las Vegas. Vô số khách du lịch, phóng viên,… đều đổ về Las Vegas. Mọi người hãy sẵn sàng đón xem trận đấu quyết định danh hiệu vua cờ bạc ở Cung giải trí thủ đô vào tối nay. Có thể nói Las Vegas tồn tại nhiều năm như vậy, lần đầu tiên có chuyện trực tiếp quyết định danh hiệu vua cờ bạc trên bàn đánh bạc. Chính vì vậy, nhiều phương tiện truyền thông đã gọi trận chiến quyết định đêm nay là cuộc thi Vua cờ bạc. Đối với vị Lý Linh Tốn thần bí này, có không biết bao nhiêu thiên kim tiểu thư đã trở thành người hâm mộ của anh ta. Mọi người chỉnh tề đến tham dự, trực tiếp chiếm giữ vị trí đẹp nhất trong Cung giải trí thủ đô. Mà những người không đủ điều kiện để xem trực tiếp đã đi đến các cung giải trí lớn của Las Vegas, bởi vì các cung giải trí này sẽ phát sóng trực tiếp trận đấu. Trong khi mọi người thưởng thức những món ăn ngon rượu thơm, chơi bài, đồng thời đều thu lại tâm tư thầm nhủ liệu đêm nay vị dũng sĩ đồ long này có thể tàn sát được con mãnh long của nhà họ Hòa hay không. Dù sao nhà họ Hòa thống lĩnh Las Vegas nhiều năm như vậy, đây là lần đầu tiên có người dám xông ra đánh vào mặt mũi nhà họ Hòa. Nhiều người thậm chí còn âm thầm bàn tán rằng Liêm Pha già rồi, vẫn còn có thể ăn cơm sao. Rốt cuộc, xét theo tình hình trước kia của Las Vegas và nhà họ Hòa, sau khi vua cờ bạc làm mưa làm gió, nhà họ Hòa không có đến một người có thể kế thừa gia tộc. Nếu nhà họ Hòa thực sự bị đánh bại theo cách này vào đêm nay, thì nhà họ Hòa, kẻ đã thống trị Las Vegas nhiều năm, e rằng sẽ kết thúc."
}