{
  "chapter_name": "Chương 1516",
  "content": "Đường Nhân Đồ dùng ánh mắt trào phúng nhìn Bạch Mộ Phong. Dùng lực lượng của Long Ngục tới động vào tổng giáo đầu, Bạch Mộ Phong nghĩ tới kết cục sau này chưa? Tuy Long Ngục luôn không vừa mắt với bộ binh, bộ binh cũng chưa chắc có thể bảo vệ được người khác dưới tay Long Ngục. Nhưng vấn đề là, vị trước mắt này, căn bản không cân bộ binh che chở. Thậm chí là lên một mức độ nào đấy, bộ binh còn cần anh che chở. Nhân vật như vậy, Long Ngục có thể đắc tội được sao? “Thân phận?” “Anh ta thì có thân phận gì chứ?” Nghe thấy thế, Bạch Mộ Phong hừ lạnh. “Cho dù anh ta lợi hại mấy, không phải chỉ là thế tử Minh trong truyên thuyết thôi sao?” “Chỉ là thế tử Minh, còn có thể đặt trên đầu Long Ngục tôi hay sao?” “Đường Nhân Đồ, bây giờ tôi có lý do hoài nghị, anh và tập đoàn Thiện Nhân có giao dịch không đứng đắn, anh xong đời rồi!” “Dựa theo pháp luật, tôi có quyền bắt anh!” “Rầm…” Đường Nhân Đô lại đá ra một cái, trực tiếp đạp Bạch Mộ Phong ngã xuống đất lần hai. “Sao hôm nay cậu tới đây, tới làm gì, trong lòng cậu biết rõ!” “Không phải là người tốt đẹp gì, thì đừng ở đây giả trang mình là chính nhân quân tử, chơi trò chính nghĩa!” “Đường Nhân Đồ tôi làm việc, còn cần trưng cầu ý kiến của cậu sao?” Bạch Mộ Phong lăn mấy vòng trên đất, mặt xám như tro tàn, vô cùng chật vật. “Thống lĩnh Đường, cho dù thế nào Bùi Nguyên Minh cũng là kẻ khả nghi tập kích sát hại Sở Văn Trung phân hội trưởng của Long Môn ở thủ đô, anh Bạch bắt anh ta trở về, cũng có ý của Long Môn!” “Anh chắc chắn anh muốn che chở cho một người Long Môn và Long Ngục đều muốn bắt sao?” Lúc này Thiệu Tĩnh Anh sợ Bùi Nguyên Minh có năng lực thoát thân, cho nên liên chụp mũ giữ lại. “Anh thân là Chiến Thân bộ binh, lại đi che chở cho một tên tội phạm giết người, anh gánh nổi hậu quả không?” “Bốp..” Đường Nhân Đồ trực tiếp tiến lên, tát vào mặt Thiệu Tĩnh Anh đến mức sưng lên. “Một người phụ nữ dâm đãng, được người ta gọi là cách cách, thì thật sự cho rằng mình là người của hoàng thân quốc thích rồi hả?” “Ỷ thế hiếp người, chụp mũ lung tung, nếu không phải Đường Nhân Đồ tôi không giết phụ nữ, lúc này cô đã là một thi thể rồi” “Cô có tư cách gì nghi ngờ tổng giám đốc Bùi?” “Chỉ dựa vào cô là người đàn bà dâm đãng sao?” Đường Nhân Đồ không cho Thiệu Tĩnh Anh chút mặt mũi. Thiệu Tĩnh Anh che mặt, phẫn nộ nói: “Đường Nhân Đồ, anh dám tát tôi?” “Anh có biết quan hệ của tôi hay không? Anh dám tát tôi, phía trên sẽ không tha cho anh đâu!” “Bốp bốp…” Đường Nhân Đồ rất dứt khoát tiến lên trước, lại tát hai cái, trực tiếp đánh Thiệu Tĩnh Anh cảm thấy choáng váng, trong lòng bi phẫn không thôi, đồng thời còn tràn ngập oán hận. Nhưng mà cô ta không dám đánh trả. Đường Nhân Đồ chẳng những rất trâu, hơn nữa Đường Môn sau lưng anh ta càng trâu hơn. Bạch Mộ Phong bị tát đều không dám đánh trả, cô ta có quan hệ tới mấy, có năng lực tới mấy, ở trước mặt người này cũng phải chịu thiệt. “Đường Chiến Thần, thế gian này xem trọng quy tắc, xem trọng pháp luật, cậu tùy ý làm bậy như vậy, không thấy hổ thẹn với Đại Hạ các cậu à.. Lý Vân Thiện nhìn thấy cảnh tượng này, lúc này quái gở mở miệng. “Tôi nhất định sẽ báo cáo với phía trên, hoàn cảnh Đại Hạ các cậu như vậy, không thích hợp cho chúng tôi tiếp tục đầu tư!” “Bởi vì hành động hôm nay của cậu, những dự án tài phiệt Thượng Tinh chúng tôi đầu tư ở Đại Hạ vào sang năm sẽ ngâm nước nóng phạm vi lớn, hậu quả như vậy, cậu gánh nổi không?” “Cho dù là Đường Môn, cũng không bảo vệ được cậu đúng không?” Lý Vân Thiện cảm thấy mình là người nước ngoài, còn là đại diện của tài phiệt Thượng Tinh ở Đại Hạ. Bạch Mộ Phong bị thân phận của Đường Nhân Đồ áp chế, nhưng ông ta thì không. “Đại Hạ chúng tôi, là nơi người Băng Quốc như ông có thể giương nanh múa vuốt từ khi nào thế?” Đường Nhân Đồ tiến lên phía trước, giơ chân đạp Lý Vân Thiện ngã xuống đất. Sắc mặt Lý Vân Thiện thay đổi, giận không kìm chế được: “Cậu!” Đám cao thủ Taekwondo Băng Quốc ở sau lưng ông ta tiến lên theo bản năng."
}