{
  "chapter_name": "Chương 1940",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cho dù Triệu Thanh Hạm có chút ăn dấm chua, nhưng nghĩ tới đại ca đầu bảng của mình không kém Biên Bất Phụ, cô ta lập tức cười nói: “Hạ Vân, cơ hội khó có được, cô nhanh cảm ơn anh Biên đi!\" “Cô có biết bao nhiêu danh viện cô chủ muốn anh Biên làm vệ sĩ mà không được không?” Mấy người phụ nữ nổi trên mạng đều lộ ra biểu cảm hâm mộ ghen ghét nhìn Hạ Vân. Hiện giờ bọn họ đều ước gì có thể ăn sạch Thiên Kiêu, quán quân tán thủ của Đại Hạ này. Nhưng không thể ngờ tới cuối cùng chỉ có Hạ Vân có cơ hội này. Lông mày Hạ Vân nhíu chặt, nghĩ làm thế nào mở miệng từ chối sẽ không đắc tội. “Cảm ơn ý tốt của anh Biên và cô Triệu, nhưng cô Hạ không cần cái gọi là bảo vệ.” Lúc này Bùi Nguyên Minh đặt chén trà xuống đi tới, “bốp” một tiếng tay phải nắm lấy tay Biên Bất Phụ, sau đó lại cười nói: “Bởi vì cô Hạ đã mời tôi làm cận vệ hai mươi tư giờ.” “Tôi nghĩ nhân vật lớn như anh Biên, ngay cả tổng giáo đầu đều phải nế mặt ba phần, có lẽ sẽ không cướp công việc của một nhân vật nhỏ như tôi đâu nhỉ?” “Bùi Nguyên Minh!” Sắc mặt Triệu Thanh Hạm khó coi. “Anh biết mình là nhân vật nhỏ, sao còn dám nhảy nhót tưng bừng?” “Chẳng lẽ anh không biết thân phận của anh cách một trời một vực với anh Biên sao?” “Tôi nói cho anh biết, nếu không phải đạo quan Thanh Hư không cho bất cứ người nào ra tay ở đây, còn nể mặt ba tôi, bây giờ tôi đã bảo vệ sĩ đánh anh ra ngoài rồi!” Rất rõ ràng, Triệu Thanh Hạm trở thành người nổi tiếng trên mạng, đã có chút khí phách của giới thượng lưu. “Tôi ghét nhất là người đàn ông tự cho là đúng, không có bất cứ thực lực gì còn nói khoác!” Lúc này Biên Bất Phụ cũng tràn ngập hứng thú nhìn Bùi Nguyên Minh, sau đó cười nói: “Người trẻ tuổi, muốn làm hộ hoa sứ giả không phải không được, nhưng phải xem cậu có thực lực này hay không!” Khi nói chuyện, tay anh ta bắt tay Bùi Nguyên Minh đột nhiên dùng lực. Rất rõ ràng, anh ta chuẩn bị trực tiếp khiến Bùi Nguyên Minh mất mặt trước mặt mọi người. Thấy cảnh tượng này, đám người Triệu Thanh Hạm đều hơi sửng sốt. Bởi vì bọn họ mới xem xong video clip, video Biên Bất Phụ một tay bóp nát tảng đá. Lúc này bỗng nhiên Biên Bất Phụ dùng lực, bọn họ nghĩ tới cảnh tượng đó theo bản năng. Ngoại trừ trên mặt Triệu Thanh Hạm lộ ra chút không đành lòng ra, đám phụ nữ nổi trên mạng khác đều lộ biểu cảm vui sướng khi người khác gặp họa. Tên nhóc không biết trời cao đất rộng này, vậy mà chạy tới vả mặt Biên Bất Phụ? Như vậy bây giờ anh không chết cũng sẽ bị - -----------------"
}