{
  "chapter_name": "Chương 7516",
  "content": "“Hôm nay tôi cũng coi là may mắn gặp dịp, sớm biết Cao Thiên Nguyên tồn tại, với tôi mà nói, chưa hẳn đã là chuyện xấu.” Trương Quân Nguyên nghe được Bùi Nguyên Minh nói như thế, cũng không nói thêm gì nữa. ÔNg ta chỉ là đưa tay lấy ra danh thiếp, đưa cho Bùi Nguyên Minh, nói: “Tiểu hữu, vốn dĩ còn muốn cùng cậu, tiếp tục nói về chú thuật của Đảo Quốc.” “Nhưng mấy người Đảo Quốc này, rõ ràng đã biết nội tình.” “Ta trước tiên đem những tên này về, đều thẩm vấn rõ ràng, về sau, có cần sẽ tiếp tục đến thỉnh giáo.” Bùi Nguyên Minh cầm lấy danh thiếp, nói ra: “Không sao, đều nghe theo Trương Lão thu xếp.” Trương Quân Nguyên cũng không tiếp tục nói gì, mà chỉ là cười cười, liền mang theo người rời đi. Đợi đến sau khi Trương Quân Nguyên rời đi, Bùi Nguyên Minh mới thản nhiên trở lại bên trong tứ hợp viện. Lúc này, trước khi rời đi, Trịnh Tuyết Dương đã pha cho anh một ly nước trà lớn nhiệt độ vừa phải, anh cầm lên uống một ngụm, lập tức liền mồm miệng thơm ngát. Tại bên bàn trà, nữ nhân bởi vì nhàm chán, ngồi dựa vào trên ghế đã ngủ thiếp đi. Bùi Nguyên Minh nhìn xem một màn này, ngược lại là có chút xuất thần. Đây không phải là cuộc sống bình thường mà mình năm đó, sau khi giải nghệ, mong muốn nhất hay sao? Trầm mặc một lát, Bùi Nguyên Minh mới mang tới một tấm chăn, chuẩn bị đắp tại trên thân Trịnh Tuyết Dương. Vừa được đắp chăn lên người, Trịnh Tuyết Dương cũng liền tỉnh lại sau một giấc ngủ chập chờn. Nàng nghiêng đầu nhìn Bùi Nguyên Minh một chút, sau đó nở nụ cười xinh đẹp: “Anh trở về rồi sao?” “Nhanh lên, em vừa mới nhân cơ hội, gọi một vài món đồ ăn bên ngoài, đang làm nóng bên trong lò vi sóng.” “Chúng ta cùng ăn một chút a?” “Được.” Bùi Nguyên Minh cũng không từ chối, mà rảnh tay giúp Trịnh Tuyết Dương thu xếp bàn ăn. Một bữa cơm này, mặc dù đơn giản, nhưng cũng coi là một trong những bữa cơm ấm áp nhất mà Bùi Nguyên Minh được ăn, trong những năm gần đây. Một ngày đơn giản cứ như vậy trôi qua, sáng sớm hôm sau, điện thoại di động bị khóa mấy ngày của Trịnh Tuyết Dương, bất chợt rung lên. Nàng cầm điện thoại di động lên nghe một lát sau, mới một vẻ mặt khó xử nhìn xem Bùi Nguyên Minh nói: “Bùi Nguyên Minh, sự tình đã truyền đến Thủ Đô bên kia.” “Chân Gia Thủ Đô muốn em trở về báo cáo.” “Chẳng qua, anh cũng không cần lo lắng, hẳn là không có vấn đề gì lớn.” Bùi Nguyên Minh đã sớm đoán được chuyện, Chân Gia Thủ Đô khẳng định sẽ nhúng tay hỏi đến cùng. Lập tức anh nhẹ gật đầu, nói: “Đi đi, có cần bất cứ chuyện gì, cứ tùy thời gọi điện thoại cho tôi.” “Mặt khác, nếu như chuyện không thể làm, thì cái Phòng Đầu nhánh thứ chín này, cũng không giữ nữa.” “Tôi có thể nuôi cô.” Trịnh Tuyết Dương nghe vậy hơi sững sờ, một lát sau hướng về phía Bùi Nguyên Minh khoát tay áo, sau đó liền thu dọn đồ đạc rời đi. Bùi Nguyên Minh thu xếp cho nàng một chiếc xe, về sau, đem người đưa ra khỏi Tứ Hợp Viện."
}