{
  "chapter_name": "Chương 219",
  "content": "“Đừng có nói bậy bạ!” “Ông nội đang ở đây, chuyện này sao có thể nói lung tung chứ.” “Nhất định phải giữ mồm giữ miệng!” Giờ đây, mấy người họ hàng thân thích mà Trịnh Chí Dụng đã sắp xếp sẵn đang bàn tán sôi nổi, ra vẻ không nên nói nhiều về chuyện này. Dễ nhận thấy Trịnh Chí Dụng đã sớm đoán được tính cách của ông cụ Trịnh. Ông ta rất coi trọng truyền thống gia đình, nên loại chuyện này không thể để lộ dấu vết quá rõ ràng mà phải có người gợi lên, có người truyền ra, như vậy mới thể khiến mọi chuyện trở nên ầm ĩ. Có điều, Trịnh Chí Dụng tự nhận anh ta đã sớm nắm trong tay bằng chứng tối hôm qua, Trịnh Tuyết Dương và Trần Văn Thức đã làm chuyện đồi bại. Dưới tình huống này còn có thể nói gì nữa? “Các người gấp gì chứ? Tôi có thể lấy chuyện này ra đùa hay sao?” Trịnh Thu Hằng lạnh lùng mở miệng, trên mặt lộ ra vẻ lạnh nhạt. Lời này vừa được thốt ra, mấy người họ hàng thân thích, dù có phải do Trịnh Chí Dụng sắp xếp hay không, thì đều tỏ vẻ kinh ngạc ngay lúc này. Không đùa? Nói cách khác, chuyện này đúng là sự thật? Con nhỏ Trịnh Tuyết Dương kia thực sự có đàn ông khác bên ngoài? Làm ô uế gia phong nhà họ Trịnh? “Trịnh Thu Hằng, cháu có gì phải nói rõ ra.” Lúc này, vẻ mặt ông cụ Trịnh dần trở nên u ám. Một gia đình hạng hai như nhà họ Trịnh muốn vươn lên thành gia tộc đứng đầu không chỉ cần có tiền tài và các mối quan hệ, mà còn phải có gia phong tốt đẹp. Nhà họ Trịnh tuyệt đối không cho phép loại chuyện làm tổn hại gia phong này xuất hiện. Nếu Trịnh Tuyết Dương thật sự làm ra chuyện cầu thả như vậy, dù không cần vốn đầu tư của công ty đầu tư Bùi Thị, thì nhà họ Trịnh cũng phải đuổi cô ra khỏi nhà, bởi vì chuyện này đã chạm đến giới hạn của nhà họ Trịnh. “Ông nội, cháu không biết nói bậy. Chuyện này lớn như thế, nếu không có bằng chứng thì sao cháu dám nói lung tung a?” Trịnh Thu Hằng mỉm cười: “Với lại, Chí Dụng biết chuyện này rõ hơn cháu. Nếu ông nội không tin lời của cháu thì hỏi anh ta là rõ ngay.” Nghe vậy, ánh mắt của mọi người đều rơi vào Trịnh Chí Dụng. Chắc chắn đây không phải là chuyện nhỏ, một khi xác định là sự thật, Trịnh Tuyết Dương sẽ bị đuổi ra khỏi nhà. “Chí Dụng, cháu nói rõ xem, rốt cuộc có chuyện gì?” Ông cụ Trịnh nhíu mày nói. Trịnh Chí Dụng liếc mắt nhìn Trịnh Thu Hằng. Cô gái này đúng là không có đầu óc. Sao có thể đẩy chuyện này qua người anh ta nhanh như vậy chứ? Như thế không phải rất lộ liễu ư? Nghĩ đến đây, Trịnh Chí Dụng lo lắng nói: “Ông nội, dù sao chuyện này cũng là việc riêng tư của người ta, cháu thật sự không thể nói lung tung. Hay là chờ Tuyết Dương đến đây rồi ông hỏi trực tiếp cô ấy đi?” Chiêu này của Trịnh Chí Dụng là lấy lui làm tiến, nhưng lại khiến cho sắc mặt của ông cụ Trịnh càng thêm khó coi. Ông ta nhìn chằm chằm Trịnh Chí Dụng, nói từng chữ một: “Không cần chờ nó đến, ông muốn nghe xem cháu nói thế nào? Nếu cháu không nói thì bây giờ cút ra ngoài cho ông, đừng quay lại nữa!” “Ông nội, ông nói gì vậy…” Trịnh Chí Dụng.lộ vẻ khó xử, lát sau thở dài một hơi rồi mới nhẹ giọng nói: “Nếu ông bảo cháu nói thì cháu sẽ nói, nhưng ông nhất định phải chú ý sức khỏe, đừng bao giờ tức giận. Ông đồng ý với cháu thì cháu mới nói.” “Được rồi, ông hứa với cháu.” Sắc mặt ông cụ Trịnh đã gần đen như than rồi. Nhìn thấy cảnh này, Trịnh Chí Dụng thầm cười khẩy trong lòng, rồi lộ vẻ lo lắng nói: “Ông nội, thật ra người đối phó với chúng ta là đại ca giang hồ ở Hải Dương, Trần Văn Thức…” “Trần Văn Thức này không ăn cứng không ăn mềm. Cháu phải suy nghĩ rất nhiều mới có thể đi qua được con đường này. Tối hôm qua, Tuyết Dương đã đi gặp mặt anh ta, nhưng cháu nghe nói, Trịnh Tuyết Dương đã ở chỗ anh ta cả đêm không về..” Trần Văn Thức? Nghe thấy cái tên này, mấy người nhà họ Trịnh đều há hốc mồm. Trần Văn Thức là ai? Là đại ca giang hồ, người như vậy có thể được xem là tiếng tăm lừng lẫy ở Hải Dương. Nếu Trịnh Tuyết Dương thực sự đi tìm hắn mà còn ở lại suốt đêm thì dùng đầu ngón chân suy nghĩ cũng biết đã xảy ra chuyện gì. Tất cả thân thích của nhà họ Trịnh đều có vẻ sửng sốt, vì họ không ngờ rằng trông Trịnh Tuyết Dương rất chững chạc đàng hoàng lại có thể làm ra chuyện như vậy. Đây có phải cái gọi là không thể trông mặt mà bắt hình dong không? “Chí Dụng, việc này con nên điều tra rõ ràng xem có bằng chứng hay không!” “Đúng vậy, đây là chuyện lớn liên quan đến gia phong của nhà họ Trịnh chúng ta, dù sao cũng không thể nói bừa.” “Đúng, đúng đó! Trước khi xác định chắc chắn thì đừng có nói xằng nói bậy. Lỡ như chuyện này lan ra thì nhiều năm cố gắng của nhà họ Trịnh chúng ta coi như vô ích đó.” Trịnh Chí Dụng đã sớm bố trí xong người nhà họ Trịnh. Vào lúc này, họ đều mở miệng tận tình khuyên bảo Trịnh Chí Dụng, đồng loạt ra vẻ anh ta đừng nói lung tung. Nhưng trên thực tế, đây là chiêu lấy lui làm tiến của bọn họ, đối cách ám chỉ cho ông cụ Trịnh biết chuyện này có lẽ là đúng. Đối với Trịnh Chí Dụng, đây là cơ hội tốt nhất để anh ta đá Trịnh Tuyết Dương ra khỏi nhà họ Trịnh, sao anh ta có thể không thu xếp ổn thỏa được. Ông cụ Trịnh hít một hơi thật sâu, một lát sau mới khẽ nói: “Chí Dụng, cháu có chắc những gì cháu nói là sự thật không?”"
}