{
  "chapter_name": "Chương 5102",
  "content": "” Mà tên vương bát đản kia, còn dám đánh mặt ta!” ” Lần này thật vất vả có cơ hội, danh chính ngôn thuận quất hắn mấy cái bàn tay!” “Ông thế mà làm xấu chuyện tốt của tôi!” “Ông cũng là phế vật!” Nói đến đây, Thanh Linh lúc này lộ ra vẻ hối hận, vì không cho Bùi Nguyên Minh vài cái tát. Trịnh Tuấn thần sắc cổ quái, hồi lâu sau mới thở dài một hơi, nói: “Không nhìn ra được sao?” “Bùi Nguyên Minh nói cho cùng, chẳng qua là bao biện, ngụy trang mà thôi.” “Bên kia cố ý làm như vậy!” Thanh Linh khẽ nhíu mày, nói: “Ý của ông là gì?” Trịnh Tuấn nhẹ giọng nói: “Tiểu lưu manh bình thường, đối với chúng ta kêu đánh kêu giết, thậm chí còn xông vào biệt thự của chúng ta, ta hiểu được.” “Tuy nhiên, Thiên Diệp Đại Hùng là người của Thiên Diệp gia tộc trên đảo quốc. Những người như Lý Đường, Giang Nguyệt Minh đều là người Yến Kinh, lai lịch có một chút.” ” Bọn hắn chẳng lẽ chưa nghe nói đến Chân Gia Thủ Đô, đến từ thập đại gia tộc cao cấp sao?” ” Thường nói, đánh chó cũng phải nhìn chủ nhân, huống chi Tuyết Dương không phải chó.” “Nàng là người đứng đầu nhánh thứ chín của Chân Gia Thủ Đô, dù là hiện tại có chút nghèo túng, nhưng là nàng, tốt xấu cũng coi là danh chính ngôn thuận cấp cao của Chân Gia Thủ Đô.” “Tùy tiện bị tát vào mặt, suýt nữa bị đánh chết, chuyện này có thể là vô tình sao?” “Bà không cảm thấy, phía sau có người xui khiến…” Vừa nói, Trịnh Tuấn vừa nhìn về phía Thủ Đô. Ánh mắt luôn có chút lỗ mãng của hắn, lúc này trở nên có chút ngưng trọng. Thanh Linh mí mắt giật giật, nói: “Ý của ông là, có người coi trọng vị trí của Tuyết Dương, nhánh đầu thứ chín sao?” ” Muốn chơi chết nàng, sau đó danh chính ngôn thuận thượng vị sao?” “Chân Long, không phải đã chết rồi sao?” “Tuyết Dương, phòng đầu nhánh thứ chín, không phải đã được quản lý cấp cao Chân Gia Thủ Đô tán thành sao?” ” Thế nào có thể như vậy?” Trịnh Tuấn bất đắc dĩ thở dài, nói: “Trước khác nay khác…” ” Chuyện qua sông rút cầu, chúng ta thấy còn ít hay sao?” Từ bệnh viện rời đi, Bùi Nguyên Minh trở lại Tập Phúc Đường. Sau khi suy nghĩ một chút, Bùi Nguyên Minh lần này gửi tin nhắn cho Đỗ Thái Tử. Người của Tân Soái Thương Hội, không còn đủ sức bảo vệ Trịnh gia, vậy chỉ có thể để người của Tây Nam Thiên Môn Trại phân đà Kim Lăng ra tay. Phải có cao thủ võ đạo che chở, Trịnh gia sẽ không có biến cố khác. Cùng lúc đó, điện thoại của Bùi Nguyên Minh rung lên, một thông tin gửi vào, chính là Công Tử Hải. Ngoài việc chỉ ra lai lịch của Thiên Diệp Đại Hùng, còn có người hắn đã gặp sau khi đến Đại Hạ. Bùi Nguyên Minh nhìn mấy cái tên trên điện thoại, ánh mắt trở nên rất sâu."
}