{
  "chapter_name": "Chương 7224",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nếu như Hạ Trung Hưng, thật sự được cứu đi, mà những thủ hạ kia của mình, lại không có bất kỳ phản ứng gì, chẳng phải là nói rõ. . . Vừa nghĩ đến đây, Tokugawa thật nhanh lấy ra điện thoại di động, bấm mấy dãy số. Nhưng là rất nhanh, hắn liền bóp nát điện thoại di động của mình. Bởi vì, đều không có ngoại lệ, điện thoại di động của hắn, căn bản là không có biện pháp nào để liên lạc, điều này nói rõ, đám cao thủ mà hắn phái đi, đã gặp chuyện không may. Đây là mất cả chì lẫn chài a! Còn có một điểm, chính là, Hạ Vân ngay trước mặt nhiều người nhiều như vậy, nói ra chuyện này, mặc kệ là thật hay là giả, đều đã không còn trọng yếu. Trọng yếu nhất chính là, hắn Tokugawa, thế mà bị vị hôn thê của mình, đánh vào mặt hay sao? Đây quả thực là thiên đại sỉ nhục a! Còn có một điểm, chính là chuyện này, đã lộ ra ánh sáng, để thần đạo lưu hôm nay, mất đi danh phận đại nghĩa, ngày sau, cũng mất đi lực lượng, tiếp tục tới cửa hỏi tội. Bùi Nguyên Minh nhìn thấy Hạ Vân lên tiếng, giờ phút này, anh tiến lên một bước, ngăn cản Hạ Vân, về sau, ánh mắt rơi xuống trên mặt Hạ Hầu Văn, vừa mới đứng ra “Chủ trì công đạo”, cười nữa miệng nói: “Hạ Hầu Văn.” “Ngươi không phải tự xưng, là nhân vật đức cao vọng trọng hay sao?” “Ngươi không phải rất thích chủ trì công đạo hay sao?” “Hiện tại, Hạ Vân nói ra chân tướng, nàng bị ép lấy chồng.” “Ngươi muốn học đòi làm dạng nhân sĩ chính nghĩa này, khẳng định là phải thay chúng ta, tìm về một câu trả lời, đúng không?” “Như vậy đi, chỉ cần ngươi đi lên phía trước, nện Tokugawa một cái bàn tay, ta liền thừa nhận, ngươi ngày sau đi tới chỗ nào, đều có thể đại biểu cho vương pháp Đại Hạ, chính nghĩa của Đại Hạ.” “Thấy như thế nào?” Nghe được lời nói của Bùi Nguyên Minh, Hạ Hầu Văn sa sầm mặt xuống. Đừng nói là đánh Tokugawa một cái bàn tay, liền xem như lớn tiếng, nói chuyện với Tokugawa, hắn đều không có lá gan này. Giờ này khắc này, Hạ Hầu Văn hừ lạnh một tiếng, nói: “Bùi Nguyên Minh, không nên ở chỗ này, lừa mình dối người!” “Lão phu hai mắt một mảnh sáng như tuyết, sẽ không bởi vì mấy câu của một ả tiện nhân, liền thay đổi ý nghĩ!” “Ngươi Bùi Nguyên Minh, đến phá hư hôn lễ của người ta, là sự thực đã rõ ràng!” “Mà Hạ Vân lên án, chỉ dựa vào há miệng, nói rõ được cái gì a?” “Quả thực là khôi hài.” “Ý của ngươi là, ngươi cần nhìn thấy chứng cứ xác thực, đúng không?” Bùi Nguyên Minh giống như cười mà không phải cười, mở miệng. “Không sai, ngươi có thể xuất ra chứng cứ xác thực, lão phu liền thay ngươi chủ trì cái công đạo này, thấy như thế nào?” Hạ Hầu Văn một bộ dáng như ăn chết Bùi Nguyên Minh, bảo đảm anh không thể đưa ra bất kỳ chứng cớ gì, giờ phút này, một vẻ mặt mỉa mai mở miệng."
}