{
  "chapter_name": "Chương 5527",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên MInh mỉm cười, nói: ” Đương nhiên là ngươi quỳ xuống nhận lỗi, sau đó liền nhân danh Long Ngục xin lỗi, thay mặt của Long Ngục để nhận lỗi.” ” Đương nhiên, đó cũng là nói cho người phía sau ngươi.” “Người làm sai, liền phải trả giá đắt.” “Cho nên, chuyện ta vượt ngục cũng tốt, chuyện giết người cũng được.” “Có chứng cứ, ngươi liền đưa ra tới.” “Ta tin tưởng, có Chu tiên sinh ở đây!” “Tất cả mọi người, có thể có được công bằng tuyệt đối.” Khổng Tú nghiến răng nghiến lợi nói: “Chu Hồng Trinh đã triệt để đứng về phía ngươi!” “Sao có thể công bằng mà nói chuyện! ?” “Thật sao? Không thể tin tưởng Chu tiên sinh sao?” Bùi Nguyên MInh lại lần nữa cười một tiếng. “Vậy ta cho ngươi một cái đề nghị đi.” “Long Ngục, Long Điện, Long Môn, Long Vệ, bốn cây trụ lớn Đại Hạ đều cử ra một người, tứ trụ hội thẩm, tuyệt đối công bằng công chính công khai!” “Nếu như các ngươi đưa ra sự thật, có thể chứng minh ta có tội!” “Nên nhốt vào tù thì cứ nhốt vào tù!” “Nên xử bắn thì cứ xử bắn!” “Nhưng là nếu như, không có cách nào chứng minh ta có tội, thì kẻ vu cáo, tội lỗi tương tự. . .” Nói đến đây, Bùi Nguyên MInh đưa tay làm một cái tư thế cắt cổ. ” Nếu ta không sai, ta sẽ bị đánh đòn sau khi chết, vì tội mà ngươi đã gài bẫy ta.” ” Ta là một người tử tế. Sau khi ngươi chết, ta chẳng những sẽ không đánh đòn ngươi, mà nhất định sẽ tìm cho các ngươi một khu đất Phong Thủy bảo địa. . .” Tiếng nói vừa dứt, ánh mắt Bùi Nguyên MInh rơi xuống trên thân Khổng Tú, Hạ Tú Mị, Hoàn Nhan Khuyết, Hoàn Nhan Nguyệt, Nghiêm Hồng đám người. Với mỗi chuyển động của ánh mắt Bùi Nguyên MInh, sắc mặt của những người này tối sầm lại. Hiển nhiên, Bùi Nguyên MInh tên vương bát đản này, không chỉ không có ý định dừng ở đây. Mà hắn lại còn chuẩn bị thừa thắng truy kích, chơi trò cá chết lưới rách! Chu Hồng Trinh ngay từ đầu cũng là hơi sững sờ, nhưng là thời điểm nghe được Bùi Nguyên MInh nói ra Long Môn, Long Điện, Long Ngục, Long Vệ bốn cây trụ lớn này, ông liền cười ha ha một tiếng, nói: “Quả nhiên là cách cục của ta quá nhỏ!” “Liền như Bùi Thiếu nói!” “Chuyện này đã liên luỵ đến danh dự đại biểu Võ Minh Đại Hạ, vậy nên có tứ trụ xử tội!” “Ta sẽ đích thân gửi điện thoại Long Môn môn chủ, Long Điện Điện chủ, Long Ngục Ngục Chủ, Long Vệ vệ chủ!” “Lấy tốc độ của bọn hắn, không cần nửa ngày, liền sẽ đều đến.” “Dạng này, liền có thể nhìn xem, đến cùng ai đúng, ai sai!” Nghe nói như thế, sắc mặt Khổng Tú, nháy mắt so với đớp cứt, còn khó nhìn hơn mấy phần. Ngón trỏ tay phải của cô đâm vào lòng bàn tay, máu tươi chậm rãi nhỏ xuống, vẫn không hề hay biết. Hoàn Nhan Khuyết cũng là mí mắt cuồng loạn, thân là người Trường Sinh Điện, hắn biết rõ, nếu như người ở bốn cây trụ lớn cùng lúc xuất hiện, như vậy liền chú định, chuyện này công bằng công chính công khai. Hoàn Nhan Hận chết, xác thực cùng Bùi Nguyên MInh có quan hệ. Nhưng là đằng sau, còn liên quan tới người đảo quốc, liên quan tới gia tộc Abe Thổ Ngự Môn. . ."
}