{
  "chapter_name": "Chương 133",
  "content": "“Rầm…” Cùng lúc đó, lại có một nhóm người xuất hiện trước cửa phòng an ninh, mười mấy nhân viên bảo vệ vây quanh giám đốc ngân hàng bụng phệ bước chân vào. Giám đốc ngân hàng nhìn thấy cảnh tượng trước mắt thì khóe miệng khẽ co giật, ông ta không ngờ lại chuyện lớn xảy ra ngay trong thời gian ông ta gọi một cuộc điện thoại. Nhưng mà bây giờ tổng giám đốc ngân hàng đã sắp đến, có chỗ dựa lớn ở đây cho nên trong lòng ông ta vô cùng yên tâm. “Thằng nhóc, vốn dĩ cậu chỉ ăn trộm một tấm thẻ ngân hàng, cho dù bị đưa đến đồn cảnh sát thì cũng chỉ bị nhốt mấy ngày mà thôi. Nhưng mà bây giờ, sợ rằng mọi chuyện không có dễ dàng giải quyết như vậy.” Giám đốc ngân hàng cười híp mắt nói. Bùi Nguyên Minh ngẩng đầu nhìn ông ta, cười đáp: “Giám đốc ngân hàng đến rồi sao? Tôi cũng muốn hỏi giám đốc một câu, bây giờ ông phách lối như vậy, không sợ một cước đá lên trên miếng sắt, lát nữa cho dù quỳ xuống trước mặt tôi cũng vô dụng sao?” Giám đốc ngân hàng khẽ cười nói: “Người trẻ tuổi, tôi thừa nhận cậu có chút bản lĩnh, đánh nhau cũng rất tài… Nhưng mà xã hội này không vận hành theo cách cậu biết đánh nhau thì cậu lợi hại, cho dù cậu có lợi hại đến đâu thì có thể hơn được súng đạn không? Cậu có thể lấy một địch trăm không?” “Suy cho cùng, thứ lợi hại nhất trong xã hội này chỉ có hai chữ, một cái là tiền, cái còn lại là quyền. Chỉ cần một trong hai chữ cũng có thể áp chế cậu cả đời không thoát thân được, cậu hiểu nguyên tắc là này không?” Bùi Nguyên Minh hiểu ra, nói: “Hóa ra là đạo lý này, đơn giản mà nói, ở nơi này của ông, có tiền có quyền chính là lợi hại nhất.” Giám đốc ngân hàng sững sờ, sau đó cười giễu cợt nói: “Cậu nói không sai, ở nơi này của tôi… có tiền có quyền đương nhiên lợi hại.” “Quyền không nói nhưng tiền thì tôi có rất nhiều, cho dù đạp nát cái ngân hàng này của các ông, ông cũng không dám nói hai lời có đúng không?” Bùi Nguyên Minh nhìn nụ cười đầy khinh bỉ của tên giám đốc trước mặt. “Không sai, chỉ cần cậu có tiền, đừng nói là cậu đập nát cái ngân hàng này của tôi, cho dù bắt tôi quỳ xuống cũng được, nhưng cậu có tiền sao? Cậu không có.” Giám đốc ngân hàng vỗ tay một cái: “Được rồi người trẻ tuổi, cậu cũng đừng lãng phí thời gian của tôi nữa, thả người của chúng tôi ra rồi tự ngoan ngoãn quỳ xuống đi, tôi đảm bảo lát nữa chỉ đánh cậu, sẽ không bắt cậu đưa đến đồn cảnh sát, vậy được không?” Bùi Nguyên Minh gật đầu nói: “Rất tốt, ông đối xử tốt với tôi như vậy, tôi rất cảm động. Như vậy đi, tôi khác với ông, lát nữa tôi sẽ không đánh ông, nhưng mà cái chức giám đốc ngân hàng chi nhánh này của ông chấm dứt từ hôm nay.” Giám đốc ngân hàng và Ngụy Thừa An đồng thời sủng sốt, có chút không phản ứng kịp. Có phải đầu óc của thằng nhóc này bị úng hay không? Đến nước này rồi còn dám ở đây phách lối? Ngụy Thừa An lạnh lùng nói: “Thằng ăn trộm, cậu có bản lĩnh thì khiến tôi cút đi rồi hãy nói đến chuyện đuổi giám đốc.” Vốn dĩ cô ta không tin Bùi Nguyên Minh có thể làm gì mình, trừ phi anh dám đánh mình, vấn đề là anh vừa mới nói anh không đánh phụ nữ. Tên giám đốc kia cũng mất kiên nhẫn, tổng giám đốc ngân hàng sắp đến rồi, thấy cảnh này thì chẳng phải biểu hiện mình làm việc không hiệu quả sao? Lúc này, ông ta vẫy vẫy tay, ra hiệu cho những nhân viên bảo vệ khác tiến lên, kẻ nào kẻ nấy đằng đằng sát khí. “Thằng nhóc, đến đây là dừng được rồi, cứ tiếp tục gây rối sẽ không tốt cho mày đâu.” Lúc này đội trưởng đội bảo vệ liên tục cười lạnh: “Ba nuôi tôi sẽ đến đây nhanh thôi, mày sắp xong đời rồi.” “Ba anh sao?” Bùi Nguyên Minh nghe vậy ngược lại cười: “Nếu ông ta muốn đến, bây giờ các anh vẫn muốn tiếp tục ra tay? Sao không đợi ông ta đến, để ông ta tự nói lên lập trường của mình chứ?” Những lời này khiến cho đội trưởng đội bảo vệ và Nguy Thừa An đều có chút sững sờ. Rốt cuộc tên trộm này là ai? Sao có thể phách lối như vậy? Những người khác mà nghe nói đến người có chức vị cao như tổng giám đốc ngân hàng thương mại đã bị dọa sợ mềm nhũn rồi cơ mà? Nhưng cái người này lại làm ra vẻ bình chân như vại, anh ta cho mình là ai thế? Lúc này, Hạ Vân đi đến một góc xó xỉnh nhặt chiếc điện thoại cục gạch của Bùi Nguyên Minh lên, sau khi lắp pin vào, cái điện thoại cục gạch này vẫn có thể mở được nhưng nắp lưng đã bị vỡ. “Ting ting ting…” Tiếng chuông điện thoại dồn dập lại vang lên một lần nữa, rõ ràng là dịch vụ khách hàng tư nhân bên kia vẫn không gọi được điện thoại, nhưng họ vẫn chưa từ bỏ. Mặt Hạ Vân tràn đầy vẻ cung kính đưa điện thoại cho Bùi Nguyên Minh, nhưng Bùi Nguyên Minh thậm chí không thèm nhìn lấy một cái, thay vào đó là hất tay một cái ném điện thoại cho giám đốc ngân hàng kia. Theo phản xạ, tên giám đốc nhận lấy chiếc điện thoại cục gạch của Bùi Nguyên Minh, một giây sau, ông ta cảm thấy chân mình mềm nhũn… Đây là một dãy số đẹp có tám số tám, cộng với mã vùng phía trước, giám đốc ngân hàng nhận ra đây chính là số dịch vụ khách hàng tư nhân của ngân hàng thương mại thành phố Hải Dương. Những người nhận cuộc gọi từ số này chỉ có thể là khách hàng siêu VIP của ngân hàng thương mại, còn những người bình thường tài sản có mấy ti, mấy chục tỉ thì không có tư cách Làm sao giám đốc ngân hàng cũng không nghĩ tới, dãy số này lại gọi điện cho cái tên trôm, tên lừa gạt trước mắt này,"
}