{
  "chapter_name": "Chương 2850",
  "content": "Chương 2850 Trong giọng của Hòa Thanh Phong còn mang theo chút bất đắc dĩ và thê lương, còn có sự bất lực vì không làm được gì. “Nhà họ Hòa chúng ta đã làm mưa làm gió ở Las Vegas nhiều năm vậy rồi, được xưng là vua của Las Vegas, không ngờ ông đây đã từng này tuổi rồi còn bị đánh cho thê thảm..” “Nhưng mà cậu Bùi yên tâm đi, cho dù trận đánh cược ở sòng bạc Las Vegas kia có bị thua thì chúng tôi cũng sẽ đền bù cho cậu một phần khác”. “Bởi vì đáng lẽ cái này nên thuộc về cậu” Trong giọng Hòa Thanh Phong mang theo nỗ lực cố gắng giữ gìn mặt mũi, mặc dù ông ta có chuyện cần nhờ, nhưng vẫn phải cứu lấy tôn nghiêm đang có nguy cơ sụp đổ của nhà họ Hòa. Bùi Nguyên Minh bật cười, chẳng qua khuôn mặt nghiêm túc hắn lên, nói: “Được thôi, ông Hòa, tôi không nói đùa với ông nữa” “Ông mau nói thật cho tôi nghe, có phải người giữ ván cược này đánh với nhà họ Hòa các ông khó giải quyết lắm không?” “Quả là việc này rất khó giải quyết, nhưng mà rủi ro thì thấp..” Hòa Thanh Phong im lặng một lát rồi mới nói ra câu này. Chờ một lúc lâu sau mà Bùi Nguyên Minh vẫn chưa đáp lại, ông ta cười khổ một tiếng rồi nói: “Thôi được, nói thật với cậu là rất khó giải quyết”. “Đối phương tới đây ba lần, mỗi lần đầu chỉ chơi ba ván Blackjack, thắng hai trên ba với hai mươi mốt điểm” “Nhưng cứ liên tục bốn đêm như thế, cả nhà chúng tôi đều thua sạch!” “Ngày đầu tiên và ngày thứ hai, những người mà nhà họ Hòa chúng tôi phải ra đều là người bình thường, thua cũng là chuyện bình thường thôi. Nhưng đến ngày thứ ba và ngày thứ tư, nhà họ Hòa chúng tôi cử đi toàn cao thủ chân chính, thế nhưng vẫn cứ thua đối phương..”. Lúc nói ra những lời này, giọng nói của Hòa Thanh Phong mang theo tia bất lực. Đường đường là người nhà đổ vương, nay lại thua liên tục bốn lần trước đối thủ? Nói ra có mất mặt không? Chuyện này vừa truyền ra đã làm cả Las Vegas náo loạn suốt mấy ngày nay. Chẳng qua sự chú ý của Bùi Nguyên Minh luôn được đặt lên chuyện ở Cảng Thành nên không ngờ Las Vegas lại loạn tới thế mà thôi. Bùi Nguyên Minh mân mê điện thoại, tự rót cho mình một chén trà uống một hớp rồi mới thản nhiên nói: “Tạm thời chưa bàn về lại lịch của đối phương, nhưng có thể thắng các ông mười hai trận liên tục trong bốn đêm, tỷ số này cũng đáng kinh ngạc đấy nhỉ?” “Đến cả để thánh trong truyền thuyết cũng không có xác suất này được đâu đấy?”. “Có phát hiện dấu vết gian lận không?” Bùi Nguyên Minh không tin có người nào lại có vận may cao đến như vậy, trừ khi gian lận. “Không có” Giọng nói của Hòa Thanh Phong rất bất đắc dĩ. “Nhà họ Hòa chúng tôi có kinh nghiệm trong giới nhiều năm như vậy, nếu đối phương gian lận thì dù có thành thạo tới mức nào, chúng tôi cũng sẽ phát hiện ngay!” “Mà thực tế chúng tôi cũng gắn gần trăm cái camera ở nơi đánh cược, mỗi camera đều được chuyên gia giám định, thế nhưng không phát hiện ra bất kỳ đầu mối nào” “Những người đi cùng thì sao?” Bùi Nguyên Minh thản nhiên nói. Hòa Thanh Phong bất đắc dĩ nói: “Gã mang theo hai nam hai nữ, nhưng bốn người này đều không có vấn đề gì”. “Từ trận thứ hai,khi bọn họ bắt đầu vào sân là bọn tôi đã sắp xếp chuyên gia giám định rồi, nhưng không tra ra được gì? “Thế chia bài thì sao?” Bùi Nguyên Minh hơi nhíu mày. “Chia bài càng không có vấn đề gì, trường hợp quan trọng như vậy, những người chia bài đều là người của sòng bạc, toàn bộ mười tám đời đều được điều tra rõ ràng và đảm bảo là trong sạch” “Những người này đều biết rõ hậu quả khi gian lận, hơn nữa chúng tôi cũng cho người quan sát bọn họ, cho nên không tìm ra vấn đề gì. Trong giọng nói của Hòa Thanh Phong mang theo tia mệt mỏi tiều tụy, ông ta và Bùi Nguyên Minh đều biết chắc chắn đối phương có vấn đề. Nhưng quả thật ông ta không tìm thấy vấn đề đó, không hề có chút tì vết nào."
}