{
  "chapter_name": "Chương 4089",
  "content": "Nghe Dương Tân Di vô cớ tự dưng lên án mình, Bùi Nguyên Minh vẻ mặt lãnh đạm, không hề bị lay động nhàn nhạt mở miệng nói: “Ta sẽ cho Dương gia các ngươi thời gian một ngày.” “Vào giờ này ngày mai, nếu đại phòng Dương gia không trở về trong tay Dương Huyền Trân.” “Nếu như chân của Dương Hạo Nam và Dương Tân Di, không bị Dương Gia lão thái quân tự tay đánh gãy.” ” Như vậy thật xin lỗi, Dương Gia, tự sụp đổ đi!” Nghe được lời nói nhẹ như mây gió của Bùi Nguyên Minh, Dương Gia lão thái quân nhất thời cảm thấy, trước mắt từng đợt biến đen. Bà ta ôm chặt lấy ngực của mình, một mặt dữ tợn nói: “Thằng nhãi ranh, mày dám làm thế sao?” “Dương Đế Minh, ngươi thật sự cùng người ngoài, bắt nạt vợ chưa cưới của ngươi!” Bùi Nguyên Minh cười nhạt. Dương Đế Minh vẻ mặt lạnh lùng. “Bùi Nguyên Minh, ngươi sao có thể như thế này!” Nguyễn Khả Khả nhịn không được, không khỏi quát Bùi Nguyên Minh. ” Chẳng lẽ ngươi cũng không biết, đạo lý khoan dung độ lượng với kẻ làm việc ác sao?” “Dương gia lão thái quân, mặc kệ nói thế nào, đều là trưởng bối!” “Không phải người Đại Hạ các ngươi, không phải luôn luôn đều kính già yêu trẻ sao?” ” Các ngươi không phải có năm ngàn năm văn hiến sao?” ” Thế nào ngươi đến nơi này, tất cả đều vứt hết rồi!” Nguyễn Thiên Mạch cũng lạnh lùng nói: “Bùi Nguyên Minh, người bụng dạ hẹp hòi như ngươi thế này, thế nào có khả năng trở thành đại nhân vật?!” “Làm người, nhất định phải hiểu rõ đại khí!” Bùi Nguyên Minh hờ hững liếc nhìn Nguyễn Thiên Mạch, nhẹ giọng nói: ” Nguyễn tổng, ta cho ngươi một cơ hội, vì mình nối giáo cho giặc, muốn giúp người làm việc ác, nói lời xin lỗi.” “Xin lỗi?” Nguyễn Thiên Mạch giận quá hóa cười. “Ngươi cho rằng Nguyễn gia của chúng ta là Dương gia sao? ngươi nói xin lỗi ta liền xin lỗi ngươi sao!?” “Ta là Nguyễn gia Nhị tiểu thư!” ” Ngươi có tư cách gì để ta xin lỗi!” Khi mọi chuyện đã đến mức này, Nguyễn Thiên Mạch không ngại để mặt mũi, hoàn toàn bị xé nát với Bùi Nguyên Minh. “Không xin lỗi, cũng được.” Bùi Nguyên Minh khẽ cười. “Kể từ giờ phút này, Tập đoàn Thiện Nhân và Tập Đoàn Khai Sơn, cắt đứt mọi hợp tác với Nguyễn gia, toàn lực nâng đỡ Lý gia.” ” Nguyễn tổng, ta hy vọng, sau khi Nguyễn gia nhận được tin tức này, xương cốt của ngươi cũng cứng rắn như lúc này!”"
}