{
  "chapter_name": "Chương 7685",
  "content": "Nếu như chính mình thật sự xuất thủ, chỉ sợ Hài đồng Đảo Quốc này, nháy mắt liền phải đứt cáp mạng. Nhưng như vậy, cục diện cũng sẽ càng thêm phiền phức. Chỉ có thể nói, một chiêu này có thể gọi là giết người Tru Tâm, thủ đoạn của người Đảo Quốc, chính là khó coi như vậy. Bùi Nguyên Minh mười phần may mắn, mình đã sớm biết thủ đoạn Người Đảo Quốc âm tàn tới cỡ nào, cho nên đã sớm chuẩn bị phương án dự phòng cho bọn hắn. Nhìn thấy Bùi Nguyên Minh không có ý xuất thủ, cũng không có ý tứ quỳ xuống nhận thua, Người Đảo Quốc để ria mép hừ lạnh một tiếng: “Bùi Đại Biểu, ngươi đến cùng là sợ rồi sao?” “Nếu biết sợ, ngươi mở miệng, nói một câu nhận sợ a!” “Bằng không liền động thủ a!” “Ngươi cho rằng ngươi là đà điểu hay sao? Ngươi cho rằng trốn tránh, liền có thể giải quyết vấn đề hay sao?” “Quả thực là không biết sống chết!” Bùi Nguyên Minh ngẩng đầu, hướng về phía Người Đảo Quốc này cười nhạt một tiếng, lại lần nữa cầm lên chén trà. Ngay tại thời điểm Người Đảo Quốc để ria mép này vênh mặt hất hàm sai khiến, đã thấy được lúc này, từ bên trong đám người có một tên vọt ra ngoài. Trong tay hắn nắm một bình rượu, trực tiếp nện thẳng tới vị trí Bùi Nguyên Minh đang ngồi. Bùi Nguyên Minh tay mắt lanh lẹ nhảy ra, ngay sau đó Hỏa Diễm bắt đầu cháy rừng rực. Hài đồng Đảo Quốc kia bị một màn bất thình lình dọa đến lộn nhào rời đi. Những người Đảo Quốc thì đều là sững sờ. Nhưng là người nện bình rượu này, trong nháy mắt đã biến mất trong đám đông. “Người Đảo Quốc không giảng đạo lý a!” “Phá quán thì phá quán, động thủ liền động thủ, làm người buồn nôn cũng coi như thôi!” “Hiện tại còn chuẩn bị trực tiếp đốt võ đạo quán!” “Đây là chẳng biết xấu hổ! Đây là không có điểm mấu chốt!” “Không thể lại để cho những tên Đảo Quốc vô sỉ này, tiếp tục tùy ý làm bậy!” “Lăn, xéo đi cho chúng ta!” Một đám dân bản địa Giới Thành đều bắt đầu phẫn nộ. Gặp qua người chẳng biết xấu hổ, nhưng chưa thấy qua người chẳng biết xấu hổ đến nước này! Chẳng những đẩy ra tiểu hài tử đến ước chiến, hơn nữa còn lấy ra rượu cồn, chuẩn bị đốt Võ đạo quán Long Môn luôn hay sao? Lẽ nào lại như vậy! Khinh người quá đáng! Toàn bộ tình cảnh trong nháy mắt trở nên hỗn loạn tưng bừng, vô số dân bản địa Giới Thành tràn vào bên trong võ đạo quán Long Môn, trực tiếp ngăn chính giữa Bùi Nguyên Minh cùng Người Đảo Quốc. Đơn giản mà nói, giờ khắc này, tuyệt đối không đánh được. Bùi Nguyên Minh có chút hứng thú nhìn thân ảnh đang lộn nhào rời đi cách đó không xa kia. Chỉ có thể nói, Mã Viên Thiệu gia hỏa này, mặc dù bình thường không đáng tin cậy, nhưng thời khắc mấu chốt, vẫn có thể dùng được nha."
}