{
  "chapter_name": "Chương 4876",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Bọn hắn không cho phép các thế lực Giang Hồ khác, ngoài Tây Nam Thiên Môn Trại tiến vào Kim Lăng. Ở một mức độ nhất định, bọn hắn đã làm cho Kim Lăng bớt hỗn loạn hơn.” ” Nhưng chính bọn hắn, lại là nguồn cơn khiến Kim Lăng hỗn loạn.” “Ngoại trừ Tạ Môn, Kim gia, còn lại năm gia tộc ẩn thế.” “Tại Kim Lăng, công ty đại gia tộc nào, mà không bị bọn hắn thu phí bảo vệ?” “Có thể nói, bọn hắn đã bá đạo đến mức nghịch thiên.” ” Tổ sư gia, ngài trêu chọc bọn hắn, thật sẽ rất phiền phức.” Bùi Nguyên Minh thờ ơ nói: “Không sao, cho Đỗ Quang Khải lá gan bằng trời, hắn không dám trả thù ta.” Cao Minh Viễn nhìn tò mò nói: “Tại sao?” Bùi Nguyên Minh cười nói: “Loài người, luôn có điều sợ hãi.” “Ví dụ như Đỗ Quang Khải, hiện tại hắn đang tức giận, và cảm thấy mình, đã phải chịu thiệt rất nhiều ở chỗ của ta.” “Nhưng khi hắn rời khỏi đây, và cơn giận của hắn tan biến, hắn sẽ bắt đầu tận hưởng sự tự do hiếm có này …” “Và khi hắn rảnh rỗi, hắn sẽ hoảng sợ cả ngày …” “Xét cho cùng, từ thanh đạm sang xa xỉ thì dễ, chuyển từ sang trọng thành đạm bạc thì rất khó …” “Sau khi nếm thử lại cảm giác sung sướng, làm sao hắn có thể bằng lòng ngồi trên xe lăn một lần nữa?” “Trải qua cả đời ngồi trên xe lăn, hắn có thể chịu được sao?” “Cho nên, cho dù là lấy lại tự do, hắn cũng sẽ quỳ ở cửa tiệm của chúng ta.” “Đừng nói ta, vừa mới phế bỏ con gái của hắn, làm bị thương đồ đệ của hắn, đánh vào mặt hắn…” “Cho dù ta thật sự giết chết gia gia của hắn, hắn cũng sẽ quỳ.” Cao Minh Viễn cùng Trương Long Hổ nhìn nhau, đều là một mặt chịu phục. Bùi Nguyên Minh không chỉ là thủ đoạn cao siêu mà thôi, còn tinh thông và nắm bắt nhân tâm, đó còn là điều mà một người có năng lực, cũng chưa chắc làm được. Cao Minh Viễn thở dài: “Tôi lại phải cảm tạ, tôi không có cùng Bùi Thiếu ăn thua đủ, bằng không, tôi sợ cỏ đầu mộ đã cao mấy thước…” Trương Long Hổ không nói chuyện, mà là trực tiếp tìm một ít nhân viên trang trí, hướng trước cửa mở ra một miếng đất trống. ” Chính là chỗ đó, chuẩn bị cho ta thêm miểng thủy tinh, đá nhỏ vân vân, chỉ chừa một lối đi dành cho người đi bộ…” “Nhớ, mua sắm nhiều một chút!” “Ta muốn mọi người biết rằng, đánh vào mặt Trương Long Hổ của ta, không dễ dàng như vậy!”"
}