{
  "chapter_name": "Chương 5158",
  "content": "Cô nheo lại đôi mắt đẹp, nhìn chằm chằm Bùi Nguyên Minh, lạnh lùng nói: “Ngươi làm cho ta tức giận!” “Khi ta tức giận, hậu quả rất nghiêm trọng!” Trong lúc nói chuyện, Chương Mỹ Tử tiến lên một bước, dùng tay phải đè lên trường đao đảo quốc ở thắt lưng, một vẻ tùy thời đều muốn rút đao. “Chương Mỹ Tử, ngươi không thể làm loạn!” Đỗ Cách Cách ở một bên tiến lên một bước, thần sắc khó coi. “Chính xác thì Chương trưởng lão đã chết như thế nào? Vấn đề này vẫn chưa được điều tra.” “Ngươi tìm Bùi Thiếu gây phiền phức thế này, ngươi gánh chịu nổi hậu quả sao?” “Ngươi có chứng cứ sao?” “Điều tra rõ ràng? Chứng cứ?” Chương Mỹ Tử cười lạnh một tiếng, một chút mặt mũi cũng không cho Đỗ Cách Cách. “Các ngươi người Đại Hạ, khi nào thì có tư cách gào thét trước mặt ta?” ” Ta nói cho các ngươi biết!” “Hôm nay, không một ai có thể cứu được Bùi Nguyên Minh!” “Bùi Nguyên Minh! Ta hôm nay phế định!” Hiển nhiên, Chương Mỹ Tử cảm thấy, mình đã vừa mới cho Bùi Nguyên Minh cơ hội, để hắn có thể tự mình ra tay, để chính hắn phế mình, còn có thể sống thêm mấy ngày. Mà Bùi Nguyên Minh gia hỏa này, không biết trân quý cũng liền thôi, thế mà còn không nghe lời, không nể mặt nàng. Cho nên, với tư cách là chủ mẫu của gia tộc Thiên Diệp, cô không phế Bùi Nguyên Minh, về sau đi ra ngoài, chẳng phải là thật mất mặt sao? “Chương Mỹ Tử, ngươi cho rằng, nơi này là nơi nào?” “Đây là Kim Lăng!” ” Không phải là kinh đô đảo quốc của các ngươi!” Đỗ Cách Cách giờ phút này thần sắc rất u ám. “Các người đến từ đảo quốc, không đủ tư cách để diễu võ giương oai ở Đại Hạ của chúng ta, làm càn ở Đại Hạ của chúng ta!” “Đỗ Lương có thể có tư cách, nói ra lời này trước mặt ta, nhưng Đỗ Cách Cách ngươi, không có tư cách!” “Cho dù là Đỗ Quang Khải cha của ngươi, hắn cũng không có tư cách này!” Chương Mỹ Tử tràn đầy khinh thường. “Tuy rằng hai chúng ta, đều sư thừa từ Tây Nam Thiên Môn Trại, nhưng là ngươi không được quên!” ” Ta một người, có thể kế thừa tuyệt học đảo quốc, ngươi thế nào có thể là đối thủ của ta!?” “Chỉ là công phu mèo ba chân của ngươi, so với ta, không biết kém hơn bao nhiêu lần!” “Đừng nói Bùi Nguyên Minh, liền xem như ngươi, ta nguyện ý cũng có thể một bàn tay chụp chết!” ” Dù sao, cao thủ giang hồ Đại Hạ các ngươi, nói cho cùng, đều là cắn thuốc ho mà ra, ngươi làm sao so với đại cao thủ của đảo quốc chúng ta?”"
}