{
  "chapter_name": "Chương 5039",
  "content": "“Chỉ là Kim Tuấn Anh của Kim gia Kim Lăng đã ra mặt, thập đại gia tộc cao cấp bọn hắn, ở trình độ nhất định, có thể đại biểu cho tiếng nói của thế lực mới.” ” Cho nên, chúng ta cũng không có cách nào, không cho Kim Tuấn Anh mặt mũi!” “Kết quả cuộc thảo luận của chúng tôi, chính là đã muốn lên võ đài, liền đánh chứ biết làm sao.” ” Chờ chúng tôi, đem thủ hạ Hoàn Nhan Khuyết có thể đánh, toàn bộ diệt đi, tôi ngược lại muốn xem xem, Hoàn Nhan Khuyết còn gây sóng gió thế nào.” Bùi Nguyên Minh khẽ gật đầu nói: “Khi nào thì đánh?” Tạ Mộng Dao cười nói: “Một tuần sau, võ đạo quán Tây Nam Thiên Môn, đã quyết thắng thua, cũng quyết sinh tử…” Bùi Nguyên Minh suy nghĩ một chút nói: “Có đủ nhân lực không? Cần tôi để người tới hay không?” Tạ Mộng Dao lắc đầu nói: “Bùi Thiếu lúc này không cần lo lắng.” “Đối với cách cục của Kim Lăng chúng ta, đối với bí mật của ẩn thế sáu nhà và Tạ Môn Kim Lăng, chúng ta khẳng định sẽ một lòng.” “Bây giờ các cao thủ của tất cả các bên, đang gấp rút trở lại.” ” Liền Đỗ Lương, đều chuẩn bị tự mình tọa trấn, lúc cần thiết, chính hắn sẽ lên đài.” “Có Đỗ Lương ở đây, thì Hoàn Nhan Khuyết cũng không thể làm nên sóng gió gì!” Nói đến đây, Tạ Mộng Dao nở nụ cười trên mặt, hiển nhiên đối với chuyện này, cô rất tự tin. Nhìn thấy vẻ mặt của Tạ Mộng Dao, Bùi Nguyên Minh lại khẽ nhíu mày. Anh hiểu rất rõ Hoàn Nhan Khuyết, một nhân vật cấp nam nhân kiêu hùng, một nhân vật như vậy, không thể nào mà không có sự chuẩn bị đầy đủ, liền lấy trứng chọi đá. Tạ Mộng Dao và những người khác, e rằng, đã nghĩ mọi thứ quá hoàn mỹ! Một sắp xếp không tốt, liền sẽ lật thuyền trong mương! Nghĩ đến đây, Bùi Nguyên Minh lấy điện thoại di động, gửi một tin nhắn ra nước ngoài, đồng thời gửi cho Công Tử Hải một tin nhắn khác. Thời gian quá cấp bách, e rằng phải xuất phát từ hai hướng, thì mới có thể lường hết được những điều này. ………………………………. Và gần như cùng lúc đó, ở biệt thự Trịnh gia. Thanh Linh nguyên bản vẻ mặt sầu bi. Nhưng đột nhiên, điện thoại của bà điên rung lên dữ dội. Một lúc sau, Thanh Linh sắc mặt vui mừng: “Cái gì?” “Kim đại thiếu, sắp trở lại Kim Lăng rồi sao?” Ngày hôm sau, Bùi Nguyên Minh xuất hiện ở Tập Phúc Đường như thường lệ. Mấy ngày nay, danh tiếng của anh ở Kim Lăng càng ngày càng lớn, tên tuổi của anh, càng ngày càng vang dội."
}