{
  "chapter_name": "Chương 610",
  "content": "“Mấy người cũng suy nghĩ quá đơn giản đi? Năm cái gọi là sát thủ này mà muốn tấn công chủ nhân của tôi? Đùa gì vậy?” Ngô Kim Hổ ngẩng đầu, ánh mắt lạnh lùng rơi vào đám người Vân Lam. Người đàn ông đáng sợ lại nói ra những lời như thể đầy bao dung. Lúc này, lời vừa nói ra, liền làm cho đám người Vân Lam không rét mà run. Ba người Vân Lam một bên run rẩy, đồng thời đem tầm mắt đặt lên người Đằng Văn Vũ. Mây tên sát thủ này là do anh ta tìm về, nhưng ai biết được bọn họ ngay cả một kích cũng không chịu được Đằng Văn Vũ lúc này bất bình nói: “Tôi đã nhờ vào không ít mối quan hệ để tìm ra mấy tên sát thủ này, ai ngờ bọn chúng lại yếu như vậy!” “Còn có, cho dù là mạnh thì sao, nhìn cục diện này còn hữu dụng không?” “Đáng ghét nhất chính là cô, tôi vốn là muốn cho tiền! Tôi phải làm sao bây giờ?” Vân Lam nhìn Đằng Văn Vũ vô dụng cùng Vương Minh và Lữ Tiểu, cô ta biết ba người đàn ông này không thể nhờ cậy được. Lúc này, cô ta vô thức lộ ra cặp đùi trắng nõn, trừng Ngô Kim Hồ nháy mắt một cái, nói: “Anh đẹp trai này, nếu anh có thể bỏ qua chuyện xảy ra đêm nay, tôi nhất định sẽ báo đáp anh.” Ngô Kim Hổ cười giễu cợt. Người đàn bà này thật sự ngu xuẩn, đến bước này, người đàn bà này còn muốn dụ dỗ hắn sao? Đùa gì vậy? Nhìn thấy Ngô Kim Hổ không động, ánh mắt Vân Lam rơi vào trên người Bùi Nguyên Minh, nháy mắt như tơ: “Bùi Nguyên Minh, cần gì phải vì chút chuyện nhỏ này mà tổn thương hòa khí giữa hai chúng ta chứ, không phải anh vừa mới đòi tiền sao? Bây giờ tiền của tôi cũng đều là của anh rồi…”.” Bùi Nguyên Minh giễu cợt nói: “Tôi thật không biết, khi đó Phùng Văn Hạo đã yêu cô ở điểm nào.” “Người đàn bà như cô, một sợi tóc của cậu ta cũng không xứng” Trong khi nói, ánh mắt của Bùi Nguyên Minh rơi vào Đằng Văn Vũ. Ngô Kim Hổ lên tiếng đáp lại, một nhát cắm lại trên cổ của Đằng Văn Vũ. Nhìn thấy cảnh này, thân thể Vân Lam run lên, cô sợ hãi: “Anh…. anh muốn làm gì?” “Nhân quả báo ứng, năm đó các người dám giết Văn Hạo, thì cũng nên biết có ngày sẽ phải đền mạng…” Bùi Nguyên Minh nhẹ giọng nói, sau đó đưa mắt nhìn Ngô Kim Hổ. Ngô Kim Hồ cười lạnh một tiếng, tay phải bấm mạnh, một khắc sau cổ của Đằng Văn Vũ bị bẻ gãy. “A a a” Trước khi chết, Đằng Văn Vũ vật lộn liên tục, trong miệng đều là máu bắn ra tứ tung. Ngô Kim Hổ tùy thời đẩy một cái, đem Đằng Văn Vũ đẩy đến trên người Vân Lam. “Á!” Vân Lam hét lên một tiếng, giờ phút này trên người, trên mặt cô ta đều là máu tươi, cả người không kìm được run lên. Cô ta là một người phụ nữ độc ác, nhưng hiện tại bị thủ đoạn của Bùi Nguyên Minh làm cho sợ chết khiếp. Một lúc sau, Vương Minh và Lữ Tiểu hai người bọn họ trực tiếp quỳ trên mặt đất, bọn họ biết lúc này nói cái gì cũng vô dụng, chỉ có thể quỳ lạy. Bùi Nguyên Minh đứng dậy, đi tới trước mặt Vân Lam, tay phải nhẹ nhàng vỗ nhẹ lên mặt cô: “Cho các người ba ngày. Sau ba ngày, các người tự đến mộ Văn Hạo sám hối. Tới lúc đó tôi có thể cân nhắc lưu lại cho các người một cái mạng…” “Nếu không, anh ta chính là kết cục của các người…” Đám người Vân Lam ép chết huynh đệ tốt của anh, vậy bọn họ nhất định phải đền mạng. Nhưng Bùi Nguyên Minh chính là muốn bọn họ phải ở trước mộ Phùng Văn Hạo mà sám hối. Khi Bùi Nguyên Minh mang người rời đi, bọn côn đồ đã thuận tiện dọn sạch hiện trường. Ba người Vân Lam vẫn quỳ tại chỗ, cả người run lên, thất hồn lạc phách … Bởi đây chắc chắn là cơn ác mộng mà cả đời họ không muốn đối mặt. “Bây giờ … chúng ta phải làm sao đây …” Vương Minh run rẩy nói."
}