{
  "chapter_name": "Chương 5599",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tần Ý Hàm đi phía sau vài bước, nàng cùng mấy tử đệ Long Môn, chẳng những muốn phòng bị khả năng nguy hiểm xuất hiện, còn muốn nhìn chằm chằm một nhóm Khương Ninh Tử. Mà dẫn đường Lý sài lang giờ phút này run rẩy, thần sắc tuyệt vọng. Trong mắt của hắn, chỉ có Khương Ninh Tử. Hắn thấy, nữ nhân cường thế này, khẳng định là đến tìm phiền phức. Đi vào thiên lao, đôi bên một lời không hợp, nói không chừng liền sẽ ra tay đánh nhau. Chỉ là tại thời khắc này, Lý sài lang căn bản không có lựa chọn. Nhớ tới kết cục của Lục Tiểu Hổ, hắn không thể làm gì khác hơn là vừa đi vừa rùng mình. Bởi vì hắn hiểu được, mình không dẫn đường, Khương Ninh Tử cùng đám người đảo quốc kia, tuyệt đối sẽ rất tàn nhẫn mà chơi chết chính mình. “Làm càn!” “Các ngươi không biết, nơi này là Phương Thiên cấm địa của tổng đà hay sao?” “Các ngươi đến làm cái gì! ?” Khi nhóm của Bùi Nguyên Minh đi đến một nơi, giống như lối vào của một pháo đài dưới lòng đất, đột nhiên, một vài người đàn ông mặc võ phục của đệ tử Chấp Pháp Đường xuất hiện. Bọn hắn từng tên, thần sắc đều rất kiêu căng, thời điểm ánh mắt rơi xuống trên người Tần Ý Hàm cùng Khương Ninh Tử, mang theo vài phần hèn mọn. “Chư vị đại ca, ta là biểu đệ Lục Tiểu Hổ, Lý sài lang a!” “Chúng ta trước đó, lúc ăn cơm đã gặp qua mấy lần!” “Chúng ta là đến thăm Thiên lao!” Lý sài lang sợ đôi bên lên xung đột, ngay lập tức mở miệng. Sau đó hắn lấy ra túi tiền tùy thân, lấy ra một chồng tiền mặt xanh xanh đỏ đỏ. “Còn mời chư vị đại ca dàn xếp một chút, giúp đỡ chút.” Đệ tử đứng đầu Chấp Pháp Đường híp mắt, thản nhiên nói: “Biểu đệ Lục Tiểu Hổ sao?” “Ngươi tính là cái rắm a!” “Mau mau xéo đi! Nơi này là nơi mà các ngươi có thể đến sao?” “Còn có, nam lăn đi, nữ lưu lại, hâu hạ mấy ca thật tốt chơi đùa!” “Không đáp ứng, liền chơi chết các ngươi!” Hiển nhiên, nơi này, Chấp Pháp Đường là vua. Mà lại tổng đà Thiên Môn Trại, mặc dù có mấy vạn nhân khẩu, nhưng là vòng tròn thượng lưu, cũng liền một số người như vậy, nhưng tất cả những đệ tử của Chấp Pháp Đường này, đều thuộc nằm lòng. Đối với Bùi Nguyên Minh một nhóm, không có cái ấn tượng gì, những đệ tử Chấp Pháp Đường này, thế nào có khả năng khách khí. Nhìn thấy phong cách hành sự của những đệ tử Chấp Pháp Đường này, Bùi Nguyên Minh bỗng nhiên thản nhiên nói: “Ta đột nhiên minh bạch, tại sao Đỗ Đại Ca thà rằng rời khỏi tổng đà, cũng không muốn tại nơi chướng khí mù mịt này, cùng Lục Gia, Hùng Gia tranh quyền đoạt lợi.” “Võ Học thánh địa sao?” ” Chỉ là một trò cười mà thôi.” Khương Ninh Tử cũng lạnh lùng nói: “Không sai, đều nói Đại Hạ là lễ nghi chi bang, nhưng là ta đi qua tại tổng đà, liền không thấy được lễ nghi hai chữ này.” “Ngược lại là sau khi đi đảo quốc, ta mới phát hiện, người kế thừa văn minh Đại Hạ, hẳn là đảo quốc!” “Văn hóa Đại Hạ, từ lâu đã tiếp nối trên đất nước vạn đảo của chúng ta!” Bùi Nguyên Minh không trả lời Khương Ninh Tử tự cho là đúng này, loại nữ nhân ngu xuẩn này, bị luận văn đảo quốc tẩy não, anh không có hứng thú giải cứu. Vẫn là câu kia, nếu như không phải xem ở nàng, giúp Đỗ Lương thu dọn thi thể, Bùi Nguyên Minh đã sớm để nàng xéo đi."
}