{
  "chapter_name": "Chương 32",
  "content": "“Tổng giám đốc à, chúng tôi chỉ quen biết xã giao thôi, tôi không biết tại sao anh ta đột nhiên lại gọi điện thoại cho tôi ” Tống Kiều Linh bịt chặt loa của điện thoại và cẩn thận nói. Bùi Nguyên Minh cười: °Bảo anh ta cút đi” “Vâng!Thưa tống giám đốc” Tống Kiều Linh cầm lấy điện thoại di động của cô ta và đi ra khỏi văn phòng, lạnh lùng nói: “Tống giám đốc của chúng tôi nói anh mau cút đi! Sau đó cô ta đột ngột cúp điện thoại,Trịnh Chí Dụng này đơn giản là một kẻ ngốc mà! Bên kia điện thoại Trịnh Chí Dụng vẻ mặt đắc thẳng đột nhiên cứng đờ, một lát sau suýt chút nữa nhảy dựng lên: “Tôi khinh! Chỉ là một quản lí nho nhỏ mà cũng dám lên mặt với tôi! Cô ta cho rằng mình là ai chứ? Lại dám bảo tôi cút! Nói vậy không phải khinh thường người nhà họ Trịnh chúng ta hay sao?” Tất cả người nhà họ Trịnh đều nhìn nhau, Trịnh Chí Dụng không nghe rõ sao? Người ta nói là: Tống giám đốc bảo anh cút đi! “Ông nội, công ty đầu tư của Bùi thị này thật quá đáng!” Trịnh Chí Dụng nghiến răng nghiến lợi: “Bọn họ dám đối xử với nhà họ Trịnh như vậy, rõ ràng là bọn họ coi thường chúng ta, hay là chúng ta tìm người đi…” “Câm miệng!” Không đợi anh ta nói xong, ông cụ Trịnh đã cắt lời: “Đừng nói những lời vô nghĩa này nữa. Ông nghe nói tổng giám đốc mới của Công ty Đầu tư Bùi thị mới ngoài hai mươi tuổi, tuổi còn trẻ nên kiêu ngạo là chuyện bình thường. “”Ông đã suy nghĩ kĩ rồi, tuy ban đầu cậu ta không muốn đầu tư nhưng sau đó lại thêm 17 nghìn tỉ, chắc chẩn là cậu ta có hứng thú đối với hạng mục này. Hay là như thế này, mấy người bọn cháu ai muốn thay mặt nhà họ Trịnh đi gặp mặt tổng giám đốc mới?” Cái gì? Mọi người hai mặt nhìn nhau, vừa rồi ông cụ không có nghe thấy giám đốc Khánh Vân nói gì qua điện thoại sao? Người ta nói là tống giám đốc bảo cút! Đã thế còn phải tới cửa hỏi xin vốn đầu tư, đây không phải là đến cửa chịu sỉ nhục hay sao? Ông cụ Trịnh sắc mặt có chút tối sâm lại, ông cụ đương nhiên biết đây là công việc vất vả, muốn xin vốn đầu tư, có thể phải chịu sỉ nhục Vấn đề là nếu không nắm bắt cơ hội này, nhà họ Trịnh gần như không thể vươn lên được nữa. Nhìn thấy ánh mắt của ông cụ Trịnh rơi vào trên người mình, Trịnh Chí Dụng với vẻ mặt xấu xa đột nhiên đứng lên cười: “Ông nội, cháu nghĩ để Trịnh Tuyết Dương thử xem thì tốt hơn sao?” “Trịnh Chí Dụng! Anh!” Trịnh Tuyết Dương vô cùng kinh ngạc, Trịnh Chí Dụng này thật quá không biết xấu hổ, bị người khác mắng như thế, bây giờ lại đẩy người khác ra làm thế thân? “Sao nào?” Trịnh Chí Dụng lạnh lùng nói: “Không phải cô cũng là người nhà họ Trịnh hay sao? Còn công ty do cô quản lý, không phải vẫn thiếu hơn 17 tỉ tiền vốn sao? Công ty hoạt động không tốt cũng không sao, bây giờ là lúc làm hết sức mình gia tộc, không phải cô muốn trốn tránh đẩy chứ?” “Hơn nữa, gia tộc đã giúp cô nuôi người chồng bất lực kia mấy năm, cho nên cô không thể ngày nào cũng ăn không ngồi rồi đúng chứ?” Nói đến đây, Trịnh Chí Dụng chế nhạo nói: “Còn nghe nói tống giám đốc mới này là trai thẳng chính hiệu, còn Tuyết Dương của nhà chúng ta là một người phụ nữ xinh đẹp, không chừng chúng ta thử biết đâu lại thành công thì sao?”"
}