{
  "chapter_name": "Chương 6843",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Không dám nổ súng, ngươi chính là rùa đen rụt đầu khốn kiêp!” Một bên nói, Bùi Nguyên Minh một bên tiến lên, một chân giẫm tại trên ngực Hạ Hầu Kiệt. “Phụt —— ” Hạ Hầu Kiệt trên ngực nhói lên, cuống họng ngòn ngọt, một ngụm máu tươi, cuồng phún mà ra. Bị Bùi Nguyên Minh giẫm lên, hắn cảm thấy như là gặp một loại Thái Sơn áp đỉnh, căn bản liền giãy giụa, cũng không được. Chỉ là, cho dù là dưới tình huống như vậy, tay hắn nắm lấy súng đạn, cũng không có ngay lập tức bóp cò, mà là đang run rẩy nhè nhẹ. Rõ ràng, Hạ Hầu Kiệt quá rõ ràng, kết cục khi chơi dại, nghịch súng tại Yến Kinh. Hắn chỉ là lấy ra súng đạn, để dọa người, như vậy, người khác còn có thể mở một mắt nhắm một mắt, chuyện này liền cứ như thế đi qua. Thế nhưng là, nếu như hắn thật dám trực tiếp bóp cò, hậu quả kia, hắn rất có thể sẽ không thể chịu nổi. Cho nên tại thời khắc này, Hạ Hầu Kiệt vô cùng uất ức. Rõ ràng, tay nắm lấy súng đạn, lại thế nào cũng không dám, thật sự bóp cò. Mà Tôn Dung đám nữ kia, càng là một mặt kinh hãi, nhìn xem Bùi Nguyên Minh. Hạ Hầu Kiệt tại dạng trường hợp này, dám lấy ra súng đạn, đã đại biểu cho khí diễm phách lối của hắn. Nhưng là nghĩ không ra, hắn lại như là bị Bùi Nguyên Minh ăn chết, lần lượt chịu ngược đãi. Chuyện này, chỉ có thể nói. Vượt qua sự tưởng tượng a! “Nha, Hạ Hầu Thiếu, súng đạn trong tay ngươi, sẽ không phải là hột quẹt lửa a?” “Thế nào còn không bóp cò, chơi chết ta a?” Bùi Nguyên Minh giờ phút này, nhàn nhạt mở miệng. “Đúng rồi, ta kém chút quên đi.” “Yến Kinh là có quy củ.” “Tại nơi này, cho dù có giấy phép sử dụng súng ống, một khi nghịch dại, mặc dù không còn tru di cửu tộc, nhưng là hậu quả kia, cũng sẽ để Hạ Hầu gia ngươi, vĩnh viễn không được siêu sinh.” “Ta còn tưởng rằng, ngươi Hạ Hầu Thiếu, trâu bò ầm ầm dám xuất ra súng đạn, là đã chuẩn bị tâm lý thật tốt.” “Kết quả, ngươi cũng chỉ dám xuất ra súng đạn, đến dọa người.” “Ngươi nói, ngươi cùng tiểu lưu manh bên đường, có cái gì khác nhau a?” “Thế nào lại phế vật như vậy chứ?” Bùi Nguyên Minh thở dài một hơi, tay phải vuốt mặt Hạ Hầu Kiệt. “Liền ngươi dạng tâm tính này, liền ngươi dạng đảm lượng này.” “Dám mở miệng nói, chính ngươi giết năm mươi người bị hại được sao?” “Ta thế nào lại không tin được a?” “Ta cảm thấy, thừa dịp hiện tại, còn không tính là"
}