{
  "chapter_name": "Chương 910",
  "content": "Tô Đức Thắng! Người đàn ông trẻ tuổi lái chiếc Mercedes-Benz G này lại chính là thế tử của nhà họ Tô - một gia tộc đỉnh cấp, Tô Đức Thắng! Anh ta quen biết Lý Tuyết Vân là chuyện rất bình thường, dù sao Tô Thiên Oánh cũng đang học cùng lớp với Lý Tuyết Vân. Lúc này bị Lý Tuyết Vân cự tuyệt, Tô Đức Thắng cũng không tức giận mà thay vào đó, anh ta liếc nhìn Bùi Nguyên Minh đang đứng ở bên cạnh không lên tiếng một cách có hứng thú: “Vì người đàn ông này mà cô cự tuyệt tôi sao?” “Cậu ta chỉ lái chiếc Porsche 718 rác rưởi có giá một hai tỷ mà thôi, cô sẽ không cho rằng xe của cậu ta tốt hơn chiếc Benz G của tôi đấy chứ?” Lý Tuyết Vân cau mày đáp: “Tô Đức Thắng, chuyện này không có liên quan gì đến xe cả, tôi chỉ đơn thuần là không muốn ăn cơm với anh mà thôi.\" \"Cho dù anh ấy có lái một chiếc xe chỉ hơn ba trăm triệu tôi cũng muốn mời anh ấy ăn cơm.\" Tô Đức Thắng cười đáp: “Lý Tuyết Vân, cô đang làm khó tôi đấy à?” \"Nhưng trước đó tôi đã từng nói với cô rồi, không có sự cho phép của tôi thì không một người đàn ông nào có thể lại gần cô đâu\" \"Vi, cô là của tôi!” Lúc nói những lời này, Tô Đức Thắng tỏ ra rất ngạo mạn và ngang ngược. Sắc mặt của Lý Tuyết Vân cũng trở nên rất khó coi. Trước đây, cô ta đã từng gặp phải những người đàn ông rất tử tế và tốt tính, chỉ là sau khi tiếp xúc một hai lần, đối phương đều biến mất. Lúc trước cô ta còn cho rằng vấn đề năm ở phía mình, nhưng bây giờ cô ta đã hiểu ra rồi. Chắc chắn là do Tô Đức Thắng! Ở Dương Thành này, người bình thường nghe tình địch mình là Tô Đức Thắng thì còn ai dám đi tranh giành nữa? Như vậy không phải là tự tìm chỗ chết sao? \"Trước đây thực ra da mặt của những người đàn ông mà cô tìm đều rất mỏng, dăm bảy trăm triệu là đã có thể đuổi bọn họ đi rồi, còn có một tên được gọi là bạn thanh mai trúc mã của cô, đúng không?\" \"Tôi nhớ là hình như tôi đã đưa cho anh ta một tỷ bảy trăm triệu, anh ta liền ngoan ngoãn cút luôn...\" \"Không biết, thằng mà cô nhìn trúng lần này muốn tôi tiêu bao nhiêu tiền đây?\" Trong lúc nói chuyện, Tô Đức Thắng nhìn Bùi Nguyên Minh bằng ánh mắt dò xét, lúc nhìn thấy bộ quân áo bình thường trên người anh thì anh ta liền phụt cười. \"Tôi còn tưởng là một cậu ấm nào chứ! Hóa ra chỉ là một tên khố rách áo ôm thuê xe để giả vờ giàu có!\" Vừa nói, Tô Đức Thắng vừa xé một tấm séc trong ví, tùy ý viết một con số rồi ném vào mặt Bùi Nguyên Minh, lạnh lùng nói: \"Chàng trai, cầm lấy ba trăm năm mươi triệu này rồi cút đi! Sau này nếu cậu còn dám xuất hiện trước mặt Lý Tuyết Vân nữa thì tôi sẽ đánh gãy chân cậu!” Mời bạn đọc truyện tại Truyện88. net Lý Tuyết Vân biến sắc, nói: “Tô Đức Thắng! Anh mau xin lỗi người ta đi!” \"Anh ấy không phải người anh có thể đắc tội đâu!\" Lý Tuyết Vân là người hiền lành, tốt bụng. Mặc dù cô ta thấy rất phiên vì Tô Đức Thắng luôn quấn lấy mình nhưng cô ta đã từng chứng kiến năng lực của Bùi Nguyên Minh rồi. Cô ta không muốn vì mình mà Tô Đức Thắng tan cửa nát nhà. Nhưng Lý Tuyết Vân lại không hiểu, đối với Tô Đức Thắng, câu nói đó là một sự kích thích lớn nhất. Lúc này, ánh mắt anh ta nhìn Bùi Nguyên Minh đã lạnh hơn vài phần, không thể che giấu được. Bùi Nguyên Minh từ nãy đến giờ vẫn luôn giữ im lặng, khom lưng nhặt tấm chi phiếu trên đất lên, liếc mắt nhìn vài cái rồi đột nhiên cười nói: \"Tô Đức Thång? Thế tử nhà họ Tô sao?” \"Cậu biết tôi thì còn không mau cút đi đi? Chẳng lẽ muốn đợi tôi nổi giận sao?\" Tô Đức Thắng lạnh lùng nói. Bùi Nguyễn Minh cười cười: “Thế Tử Thắng, anh thế này là không được rồi, cho rằng chỉ cần ba trăm năm mươi triệu thì sẽ đuổi được tôi sao?\" \"Anh không thấy tôi và Lý Tuyết Vân là thật lòng yêu nhau sao?\" “Vậy thì cậu muốn sao? Đợi tôi đánh gãy chân cậu hả?\" Tô Đức Thằng cười nhạt. Thật lòng yêu nhau? Trong mắt anh ta, hai chữ này chính là truyện cười mà thôi. Bùi Nguyên Minh cười rất vui vẻ: “Ý của tôi là, chuyện này phải thêm tiền\""
}