{
  "chapter_name": "Chương 6470",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Con tin tưởng ba ba, con nhất định phải kiên cường lên!” Sau khi nói xong, Triệu Hải Thụy chần chờ một lát sau, mới nhìn Nam Cung Tĩnh cách đó không xa, nói khẽ: “Tình huống của con gái ta, có thể dùng thuốc an thần được không?” “Ta sợ nàng tiếp tục như vậy, sẽ đem thân thể của mình, triệt để sụp đổ.” Nam Cung Tĩnh sắc mặt khó coi, chần chờ một lát sau, mới nói khẽ: “Triệu phó tổng, ta rất muốn gật đầu.” “Nhưng là trước đó, Uông Hoa Thanh lão tiên sinh nói, tình huống thời khắc này của Lệnh Ái, là dựa vào nghị lực cùng ý chí lực của chính mình, mới duy trì một điểm cân bằng tốt nhất cho khí tức trong cơ thể.” “Một khi sử dụng thuốc an thần, nàng sẽ triệt để mất đi ý thức.” “Hỗn loạn nội tức, sẽ để cho ngũ tạng lục phủ, còn có tất cả kinh lạc của nàng, trực tiếp phế bỏ.” “Như vậy, nàng liền xem như có thể, lưu lại một cái mạng, nhưng có khả năng, cũng phải cả một đời nằm tại trên giường bệnh.” Thời điểm nói ra lời này, trán Nam Cung Tĩnh tươm mồ hôi. Theo góc độ y học mà nói, nàng không quá tin tưởng vào câu nói này. Nhưng nàng lại tin tưởng một điểm, đó chính là, nếu như bởi vì chính mình làm loạn, cuối cùng Triệu Nhị, thật sự chỉ có thể nằm ở trên giường. Nếu là như vậy, mình cũng liền chết chắc! “Vậy Uông Hoa Thanh bọn hắn, đi đâu rồi?” Triệu Hải Thụy hít sâu một hơi, cưỡng ép để cho mình tỉnh táo lại. “Bọn hắn đi nghỉ ngơi.” Một bác sĩ bên cạnh, do dự một lúc rồi nói ra. “Bọn hắn giống như đều mệt bở hơi tai, liền di chuyển một chút, đều khó khăn.” “Dựa theo lời của đỗ Thái tử, nếu không cho bọn hắn nghỉ ngơi, bọn hắn liền phải dầu hết đèn tắt, triệt để xong đời.” “Phế vật, toàn bộ đều là phế vật!” Không đợi Triệu Hải Thụy mở miệng, Khổng Quyên đã chửi ầm lên. “Từng người đều nói, mình là đại cao thủ võ đạo!” “Kết quả, chẳng những không có cách nào, giải quyết vấn đề nữ nhi của ta, còn không biết xấu hổ, nói mình dầu hết đèn tắt hay sao?” “Thừa nhận mình không năng lực, liền khó khăn như vậy sao?” “Thực sự không được, ta liền đi Địa Tông, đem. . .” Nói đến đây, Khổng Quyên biểu lộ cứng đờ, nàng nhớ tới. Địa Tông cùng Bùi Nguyên Minh, dường như quan hệ rất tốt. Mình đi cầu những vị Kim Cương Địa Tông kia, không nói là có thể, nhìn thấy họ hay không. Liền xem như nhìn thấy, nói không chừng, một câu của Bùi Nguyên Minh tên khốn kiếp kia, liền có thể hủy đi tất cả tâm huyết cùng cố gắng của mình. “Ca, tẩu tử, chúng ta đi ra ngoài trước đi.” Triệu Tiểu Hồng nhẹ giọng mở miệng. Đi ra khỏi phòng bệnh, về sau, nàng mới tiếp tục nói: “Em tối hôm qua đã hỏi Lão Chu.” “Anh ấy nói, mình xuất thủ, hẳn là cũng chỉ có thể ổn định thương thế Triệu nhi.” “Muốn triệt để trị tận gốc, chẳng những anh ấy làm không được, liền xem như ba vị Kim Cương Địa Tông kia cùng xuất thủ, hơn phân nửa cũng làm không được. . .” “Hiện tại, chỉ có. . .” “Chỉ có tên trời đánh Bùi Nguyên Minh kia, ra tay đúng không?” Khổng Quyên giờ phút này, một mặt đều là tức giận cùng dữ tợn. “Tên khốn kiếp này, ta mặc kệ hắn là thật sự có bản lĩnh, hay là giả vờ có bản lĩnh!” “Nhưng là hắn, quá tự cho là đúng!”"
}