{
  "chapter_name": "Chương 88",
  "content": "Nhưng mà từ sâu trong nội tâm, cô vẫn cảm thấy cha con Trịnh Tùng đáng đời. Bùi Nguyên Minh không có ý né tránh, mà là thuận tay cầm lên một miếng dưa hấu, lạnh lùng nói: “Tôi có làm gì đâu, chính là vứt rác thôi, có người miệng hôi giống hệt cái thùng rác, tôi là theo bản năng vứt rác vào thôi, không trách tôi chứ?” “Mày…” Trịnh Tùng cầm khăn giấy cật lực lau lại mặt mình, giờ phút này nhìn chằm chằm Bùi Nguyên Minh, toàn thân đều run rấy. “Mày mày tao tao cái gì? Con trai ông làm chuyện xấu, bắt vợ tôi phải nghĩ cách giải quyết, mấy người không nói một câu cám ơn thì thôi, cô ấy trải qua biết bao nhiêu khổ sở mới đem được khoản đầu tư kia trở lại, nấy người chẳng những không biết ơn còn nghĩ cô ấy vụ lợi cá nhân? Được thôi! Mấy người đã cố chấp như vậy, vậy thì cái hợp đồng này chúng ta không ký nữa! Con trai ông không phải có bản lĩnh sao? Để cho anh ta đi!” Bùi Nguyên Minh lạnh lùng nói. “Bùi Nguyên Minh mày giỏi lẫm, một thằng con rể như mày có tư cách gì ở nhà họ Trịnh lên tiếng!” Trịnh Tùng giận đến cả người run rẩy, chỉ vào Bùi Nguyên Minh nói: “Tuyết Dương làm việc vì gia đình chúng ta, vốn đï bổn phận chính là phải…” “Sau đó vẫn là đem công lao nhường lại cho con trai cưng của ông đúng không?” Bùi Nguyên Minh không khách khí cắt lời: “Ông không sợ lân này anh ta sẽ trêu chọc đến thư kí của Tống giám đốc, trực tiếp khiến cho nhà họ Trịnh mấy người tán gia bại sản sao?” Vốn đĩ, người của nhà họ Trịnh bốn phía đang ngồi xem kịch, nhưng mà giờ phút này không ít người ở trong đầu dấy lên chút hồi hộp. Vẫn thật là đừng nói, với kiếu người phách lối không não như Trịnh Chí Dụng, quả thật có khả năng làm ra chuyện như vậy. Vào giờ phút này, những người này đều run rẩy, nếu như nhà họ Trịnh tán gia bại sản, bọn họ liền sẽ không bằng heo chó rồi. “Ông à, lời của Bùi Nguyên Minh nói không sai, lần này cũng không thế lại để cho Chí Dụng đi gây rắc rối nữa” “Không sai, vốn đĩ chuyện là do nó gây nên, bây giờ Tuyết Dương vất vả lắm mới thu xếp được, đâu ra đó ổn thỏa như thế” “Ngược lại con cám thấy, mấu chốt là có thể kéo lại nguồn đầu tư, còn lợi nhuận chúng ta thu được ít một chút thì ít một chút vậy, dù sao cũng không quá nhiều tiền…” “Đúng, Tuyết Dương lần này cực khổ…” Chỉ là trong chớp nhoáng, cuộc họp gia đình nhà họ Trịnh bồng đổi hướng gió, vốn dĩ là chuẩn bị miệng đồng thanh đòi xử phạt Trịnh Tuyết Dương, nhưng giờ phút này mọi người đều bắt đầu úng hộ cô. Thân là người nắm quyên, ông cụ Trịnh khẽ chau mày, lời Trịnh Tùng nói, ông sao lại không có từng nghĩ qua, nhưng mà tình huống bây giờ, nếu thật đối những người khác đi đàm phán, rất có thể ngay cả cửa của Công ty Đầu tư Bùi thị cũng không vào được, xem ra, chỉ có thế nảm bắt chước khoản đầu tư bảy nghìn tỷ kia. Ngắm nghĩ một lúc, ông cụ Trịnh mới chau mày nhìn Tuyết Dương nói: “Tuyết Dương à… Nếu việc đã đến nước này, vậy cứ quyết định như vậy đi. Bảy nghìn tỷ thì bảy nghìn tỷ vậy, nhưng mà con có thể đi nói một chút không, xem có thể nâng giá cao thêm để thu lợi nhuận về? Nếu không thì hạng mục lần này, nhà họ Trịnh chúng ta coi như là giúp người không công rồi”"
}