{
  "chapter_name": "Chương 4372",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh trực tiếp từ chối. “Có chuyện gì không? Không có chuyện ta sẽ cúp máy.” “Anh thật là, hôm qua tôi mới sắp xếp chuyện anh kêu tôi làm, bây giờ liền trở mặt không nhận người quen, đúng không?” Hình Lam gần như không nói nên lời. Bùi Nguyên Minh thở dài một hơi khi nghe được lời này. Chắc chắn, đó là quả báo hiện tại, đến thật nhanh chóng. Không đợi Bùi Nguyên Minh nói gì, Hình Lam ngược lại do dự một hồi mới nói tiếp: “Chủ nhân tốt của tôi, anh hiện tại có rảnh, đi giúp hầu gái của anh không?” “Sáng nay khi tôi dậy để luyện công, tôi không biết tại sao lại bị mất khí nhiều lần, có một lần kém chút tẩu hỏa nhập ma.” “Dù đầu tôi không còn đau nữa, nhưng nếu cứ tiếp tục như thế này, thì sẽ không được.” “Một ngày nào đó, tôi vô tình bị mất khí tức, bị tẩu hỏa nhập ma và trở thành một người thực vật, tôi phải làm thế nào đây?” “Vậy tôi muốn nhờ chủ nhân giúp tôi xem qua, và cho tôi một số chỉ dẫn. Tôi tin rằng chỉ có chủ nhân mới có thể cứu tôi.” Trong khi nói chuyện, Hình Lam còn mang theo vài phần giọng nghẹn ngào, một vẻ vô cùng đáng thương. Bùi Nguyên Minh linh hồn run rẩy một chút, sau đó thở dài một hơi nói: “Tốt rồi, ai bảo tôi tìm cô nhờ hỗ trợ.” “Tôi thật đáng chết.” ” Cô không cần tới tìm tôi, tôi trực tiếp đến nhà của cô.” “Hôm nay tôi không ở nhà. Tôi đang làm việc ở Hình gia Văn Ngoạn. anh trực tiếp tới đây đi.” Hình Lam nói. “Được rồi, cho tôi địa chỉ, tôi sẽ đón xe tới.” Bùi Nguyên Minh gật đầu, buổi sáng anh ném chiếc Porsche do Vương Nguyên Kiệt tặng cho Trịnh Tuyết Dương để đi tạm, nên anh không có xe để đi. Sau nửa giờ, chiếc taxi dừng lại trước một tòa nhà cổ xưa và bình dị. Tòa nhà không cao lắm, chỉ mười bảy tầng. Nhưng phần thân bên ngoài, đều là đá cẩm thạch thiên nhiên, dưới ánh nắng mặt trời tỏa ra một ánh sáng đặc biệt. Trang trí bên trong, cũng mang theo phong cách cổ điển Đại Hạ, tuy không có những thứ xa hoa, nhưng trong từng chi tiết, cũng có thể thấy được sự trân quý. Trang trí thực sự sang trọng là kiểu Đại Hạ, lời này cũng không phải nói lung tung. Một chiếc ngà voi chạm khắc ngẫu nhiên, có giá trị hơn một đống châu báu và ngọc bích. Ngoài những thứ này ra, trong đại sảnh còn có rất nhiều thư pháp và tranh vẽ, đồ trang trí đang chờ đặt vào, có thể nói mỗi một bức đều rất có giá trị. Còn các mỹ nhân ngồi tại quầy lễ tân, lại càng xinh đẹp và ngon lành."
}