{
  "chapter_name": "Chương 1197",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Rất nhanh, chỉ thấy trên lối đường dành cho khách VIP đến sân bay, có mười mấy người đàn ông mặc đường trang màu trắng đi ra, chia ra đứng ở hai bên. Sau đó, một người quản gia mặc áo đuôi tôm đi ra, tự mình bày một quầy hàng màu đỏ trên lối đi dành cho khách VIP. Còn có người trực tiếp đi đuổi đám người chung quanh đi. Tất cả những chuyện này cũng là vì chào đón Thanh Tam Gia đến. Theo thời gian trôi qua, một ông cụ mặc đường trang màu trắng, đầu tóc màu đen, tinh thần phấn chấn chậm rãi đi ra từ trong lối đi đành cho khách VỊP. Trong tay ông ta cầm hai quả óc chó, giờ phút này đang chậm rãi chuyển động. Mà theo sau ông ta đi ra, những người mặc áo trắng đứng xung quanh đồng loạt đồn khí đan điền, phát ra tiếng hét ngắn. \"Chào mừng Thanh Tam Gia!\" Giờ phút này Thanh Tam Gia khí thế mười phân, lúc đi ra, hơi thở trấn áp toàn trường. Gần như tất cả đều theo bản năng cúi thấp đầu xuống, căn bản là không dám nhìn thẳng vào ông ta. Mà phía sau lưng Thanh Tam Gia, còn có hai người đàn ông mặc quần áo thể thao đi theo sau. Một người trong đó người da trắng, một người là người da đen, nhưng mà trên nắm đấm của hai người đều có rất nhiều vết chai, thoạt nhìn thì thấy tràn đây sát ý. Nhìn thấy hai người này, rất nhiều người đều không nhịn được mà hít một ngụm khí lạnh. Hai nhà vô địch quyên anh ở Texas của Mỹ, có thể nói là người mạnh nhất ở Texas nước MỹI Nhân vật như vậy lại có thể sẽ xuất hiện ở đây, thật sự là không thể ngờ tới mài Trước lúc tin tức truyên tới, mọi người còn tưởng rằng là đang nói đùa nữa! Sau đó, một chiếc xe Rolls Royce Cullinan được lái tới bên ngoài máy bay, Thanh Tam Gia ngôi lên trên xe, được đưa đến bệnh viện nhân dân Dương Thành. Đi tới giường bệnh của Thanh Norton, vẻ mặt Thanh Tam Gia vô cùng lạnh lùng. Trong nháy mắt khi nhìn thấy Thanh Tam Gia, tất cả người của nhà họ Thanh có mặt ở đó đều \u0027bùm bụp\u0027 một tiếng quỳ ở trên mặt đất. Lây bà cụ Thanh Kiều câm đầu, mỗi người ở dây đều run lấy bẩy, bởi vì khí thế trên người Thanh Tam Gia quá đáng sợ, có thể nói là vô cùng dọa người. \"Tam Gia, là nhà họ Thanh chúng tôi ở Dương Thành không có năng lực, không thể bảo vệ thật tốt được ngài Thanh Norton, là lỗi của chúng tôi, ngài cứ xử phạt chúng tôi đi!\" ông cụ Nam khóc lóc kể lể mở miệng nói. Thanh Tam Gia nhìn toàn trường một vòng, lạnh lùng nói: \"Đều là người một nhà, đứng lên đi, chuyện này không có quan hệ gì với các ngươi!\" \"Trước đó ông già này cũng đã phái bốn vệ sĩ đến cho Norton, đều là những võ sĩ quyền anh có - -----------------"
}