{
  "chapter_name": "Chương 972",
  "content": "Hạ Vân im lặng nãy giờ, lúc này mới lên tiếng: \"Anh Cẩm Đường, em không đồng ý kết hôn.\" Hạ Cẩm Đường chỉ cười cười mà không nói gì, còn Hạ Thanh Viên nghe xong thì tức giận nói: \"Hạ Vân, ở trước mặt bà cụ Hạ Mai mà cô cũng muốn cãi lời sao?\" Triệu Anh Thy tiếp lời Hạ Thanh Viên: “Cô chỉ mang họ Hạ còn Lý Thành Đức là người kế thừa nhà họ Lý, người ta không chê cô đã là phúc ba đời của cô rồi, cô có tư cách gì mà chế họ chứ?\" Hạ Vân không nhịn được nữa liền nói: “Chị dâu, chuyện của Hạ Vân, Hạ Vân tự quyết định. Bất kì ai cũng không có quyền quyết định thay.\" Hạ Vân vừa nói xong liền bị Triệu Anh Thy cho ngay một tát vào mặt. \"Hỗn xược! Cô cứ phải ngang ngược vậy sao? Lẽ nào ngay cả lời của bà cụ cô cũng không nghe hả?” Triệu Anh Thy tức giận đùng đùng mắng. Bùi Nguyên Minh đứng ở cửa nhìn thấy cảnh này hết sức bất bình, anh lập tức bước vào với vẻ mặt hết sức khó nhìn rồi lạnh lùng nói: \"Cô ấy nói không đồng ý thì là không đồng ý. Bởi vì cô ấy là người của Bùi Nguyên Minh này, tôi không tin ở Đà Nẵng này lại có người dám ép buộc người của tôi!” Toàn thân Hạ Vân hơi run rẩy, cả người như nhũn ra khi nghe thấy giọng của Bùi Nguyên Minh. Cô ta theo bản năng quay lại nhìn anh rồi nói: “Tổng giám đốc, đây không phải là nơi anh nên đến, anh không cần giúp tôi đâu ạ. Anh không nên động vào nhà họ Hạ Yến Kinh” Trước đó Hạ Vân không nói sự việc ngày hôm nay cho anh biết nhất định là sợ nhà họ Hạ giận cá chém thớt, liên lụy đến anh. Nhà họ Hạ ở Yến Kinh là một trong mười gia tộc hàng đầu ở Việt Nam, nằm trong tay quyền lực và tài sản lớn mạnh có một không hai. Dẫu biết Bùi Nguyên Minh là Thể Tử Minh, tổng giám đốc của tập đoàn Thiện Nhân nhưng theo như Hạ Vân thấy thì anh vẫn không phải đối thủ của nhà họ Hạ. Bùi Nguyên Minh nghe Hạ Vân nói vậy thì cười cười đáp: “Tôi có thể động vào họ hay không không quan trọng, quan trọng cô là người của tôi thì dù cho bất kì người nào cũng không thể ép buộc cô làm việc mà cô không tình nguyện \"Nếu ngay cả việc bảo vệ người bên cạnh cũng không có khả năng thì Bùi Nguyên Minh tôi đây đâu thể xứng với danh xưng Thế Tử.\" \"Anh là ai? Anh nói anh là Thế Tử? Chẳng lẽ anh là cái kẻ thất bại của nhà họ Bùi mà vẫn tự xưng Thế Tử đó ư?\" Triệu Anh Thy trừng mắt, sẵng giọng hỏi. truyện tiên hiệp hay Bùi Nguyên Minh nhếch miệng đáp: “Đúng thế, tôi chính là Thế Tử Minh.\" Anh vừa nói xong bất chợt có một người đàn bà trung niên xông đến trước mặt tát anh một cái. Sự việc quá bất ngờ khiến anh không kịp phòng bị, anh đơ người trong giây lát. Đánh xong, bà ta nhìn anh bằng ánh mắt hung tợn, giận giữ quát: “Cậu chính là cái người đã kết hôn rồi nhưng vẫn để cho con gái tôi làm thư kí bên cạnh cậu sao?” “Tôi cảnh cáo cậu, bắt đầu từ bây giờ cậu tránh xa con gái tôi, nếu không tôi gặp cậu lần nào sẽ đánh cậu lần đấy!” Nghe xong những lời này, nhà họ Hạ đều nhìn chằm chằm Bùi Nguyên Minh. Ai cũng biết Hạ Vân làm thư kí cho một người đàn ông đã có vợ, đối với bọn họ đây là một điều vô cùng nhục nhã. Vậy mà anh còn dám ở đây lên tiếng với bọn họ? Đúng là muốn tìm đường chết mà. Bỗng Hạ Cẩm Đường mỉm cười vỗ tay vài cái, cánh cửa của Thanh Trà liên đóng lại. Một tốp vệ sĩ từ đâu đó bước ra nhìn chằm chằm Bùi Nguyên Minh. Anh quan sát thấy hai bên thái dương của đám người này đều hơi nhô ra chứng tỏ họ không phải vệ sĩ bình thường. Rất có thể đây chính là cao thủ trong truyền thuyết của Việt Nam, nghe nói họ tu luyện một thứ võ công cổ xưa. Bùi Nguyên Minh hơi nhãn mày không phải vì anh sợ bọn họ, dựa vào khả năng của anh thì có thể giải quyết đám người này một cách dễ dàng. Chỉ là nếu thật sự phải đánh đấm một trận thì sự việc sẽ càng phức tạp, không chừng hỏng bét. Bởi vậy anh chỉ đứng đó nhìn đám người nhà họ Hạ."
}