{
  "chapter_name": "Chương 983",
  "content": "Tại thời điểm này. Bên ngoài lối đi VIP của sân bay quốc tế Dương Thành, đã có gần một nghìn người tập trung. Hơn nữa, con số vẫn còn đang tiếp tục tăng lên. Mặc kệ có phải là người đủ tư cách hay không, thì vào giờ phút này, bọn họ đều đang chen chúc trong lối ra. Ai ai cũng mang tâm lý đến thứ vận may xem sao. Lúc này, bên trong sân bay có người truyền tin tức đến. Máy bay tư nhân mà Chung Nam Sơn ngồi đã sắp hạ cánh, và ông Sơn sẽ sớm đi ra ngoài. Mấy người Lý Thành Đức đều tỏ vẻ nghiêm nghị, đồng thời mang theo vẻ mặt mong đợi nhìn chăm chú vào lối ra. Bùi Nguyên Minh lui vào trong đám đông, không có ý định muốn tiến lên tranh giành với những người khác. Chứng kiến hành động của anh, không ít người đều âm thầm chế giễu trong lòng. Xem ra, chàng rể này cũng có chút tự giác, biết bản thân mình vốn sẽ không mời được thầy Chung Nam Sơn. Nhưng đây cũng là chuyện bình thường, có Lý Thành Đức là Thế Tử Đức của nhà họ Lý ở Cảng Thành đứng đây thì còn ai có đủ tư cách cạnh tranh với anh ta chứ? Khoảng ba phút sau, mọi người thấy một nhóm người bước ra từ lối đi VIP. Người đi đầu tiên không phải ai khác mà chính là thầy Chung Nam Sơn. Tuy ông ta đã gần bảy mươi tuổi nhưng tinh thần vẫn còn minh mẫn và có khí thế hơn người. Nghe nói, chẳng những ông ta có trình độ y thuật có một không hai mà còn tinh thông võ thuật cổ truyền. Mấy thứ như Thái Cực, Vịnh Xuân, Bát Quái Quyền, Hồng Quyền gì đó, ông ta đều biết cả. Thậm chí, lúc còn trẻ ông ta đã từng ẩn danh tham gia một vài trận đấu cấp quốc gia và đoạt được giải quán quân. Một nhân vật như vậy có thể nói là thần tượng quốc dân. Lần này ông ta ra nước ngoài, nghe nói là vì ở một quốc gia nghèo khó có dịch bệnh bùng phát. Thầy Chung Nam Sơn tự bỏ tiền túi của mình ra để đi nước ngoài, đã vậy còn phải mất tới mấy năm mới giải quyết được tình hình dịch bệnh của quốc gia đó. Nhưng mà một nhân vật lớn như thế lại vô cùng khiêm tốn vào ngay lúc này. Ông ta chỉ mặc một chiếc áo sơ mi trắng đã được giặt sạch sẽ, bên cạnh cũng chỉ có một trợ lý khoảng ba mươi tuổi. Điều quan trọng nhất là ông ta còn đeo một chiếc ba lô sau lưng, tuy ông ta bước ra từ lối đi VIP nhưng thoạt nhìn không có vẻ gì là tự cao tự đại cả. Nhìn thấy người này, nhiều người kìm lòng không đậu mà đứng thẳng dậy, cùng với sự kính nể và tôn trọng nhất. Lúc này, Lý Thành Đức là người đầu tiên bước lên trước, mang theo vẻ cung kính mở miệng nói: \"Xin chào ông Sơn, tôi là Thể Tử Đức của nhà họ Lý ở Cảng Thành, Lý Thành Đức. Nhà họ Lý ở Cảng Thành chúng tôi luôn có nguyện vọng giúp đỡ cho ngành y tế và giáo dục trong nước. Gần đây, chúng tôi đang định đầu tư và thành lập một bệnh viện đa khoa quy mô lớn ở Đà Nẵng. Nhưng kinh nghiệm của nhà họ Lý chúng tôi không đủ nên muốn mời thầy Sơn về đảm nhiệm chức viện trưởng để góp ý cho những điểm còn thiếu sót trong công việc của chúng tôi. Cũng xin ông Sơn cho chúng tôi một cơ hội để học hỏi.\" Thái độ của Lý Thành Đức này vô cùng kính cẩn, nhìn thế nào cũng không giống như Thế Tử của một gia tộc đứng đầu mà lại trông giống như một cậu học trò. Nhưng nhiều người nhìn thấy cảnh tượng này đã biến sắc. Nhà họ Lý của Cảng Thành ra tay quá độc ác. Vì muốn tạo mối quan hệ với thầy Chung Nam Sơn mà lại dứt khoát chuẩn bị thành lập một bệnh viện đa khoa luôn? Đó là chuyện hàng trăm tỷ đồng đấy. Tuy nhiên, nếu thật sự có thể mời được thầy Chung Nam Sơn về đảm nhiệm chức viện trưởng thì bệnh viện này chắc chắn sẽ nổi tiếng cả trong nước lẫn nước ngoài. Còn mấy người lớn tuổi của nhà họ Lý thì có thể thỉnh thoảng đi tìm thầy Chung Nam Sơn trò chuyện rồi nhân tiện khám bệnh một chút, có sao đâu chứ? Hay lắm! Chỉ có thể nói chiêu này của Lý Thành Đức thực sự rất hay. Điểm mấu chốt là còn đánh vào đạo đức của thầy Chung Nam Sơn, khiến ông ta dù muốn không đồng ý thì cũng không được. Chỉ có điều, lúc này Chung Nam Sơn lại cười nói: \"Nhà họ Lý của Cảng Thành có tấm lòng chữa bệnh cứu người khiến tôi rất khâm phục. Nhưng mà Chung tôi lại không giỏi về mặt quản lý hành chính, e là không thể giúp đỡ.\""
}