{
  "chapter_name": "Chương 5704",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chuyện cách chức này, là hiểu lầm sao? Bùi Nguyên Minh, vẫn như cũ là đại biểu sao? Bất luận kẻ nào, cùng Bùi Nguyên Minh không qua được, chính là bị Thánh địa Võ Học chung tay tru diệt sao? Hoàn toàn chịu trách nhiệm về việc theo dõi Thiên Môn Trại sao? Mặc kệ cái kết quả là gì, đều có thể chấp nhận sao? Một câu tiếp lấy một câu, như là một loại bom hạng nặng, oanh kích toàn trường. Lục Hồng Chấn đang định động thủ, sắc mặt thay đổi, trong tiềm thức liếc Triệu Ngọc Ngọc một cái. Triệu Ngọc Ngọc lấy hết can đảm, lúc này mới lạnh lùng nói: “Họ Bùi, đừng giả bộ nữa, chỉ là một cú điện thoại mà thôi. . .” Lời còn chưa dứt, điện thoại Triệu Ngọc Ngọc cũng rung động dữ dội. Nàng vô thức lấy ra, liếc màn hình một cái, mặc dù chính là sắc mặt đại biến, kết nối điện thoại. Sau khi kết nối điện thoại được mấy phút đồng hồ, sắc mặt Triệu Ngọc Ngọc bỗng nhiên tái đi, nàng cả người hô hấp dồn dập, hai chân cũng run run, vốn dĩ ngạo kiều trên mặt, nhiều thêm một tia e ngại. Cùng lúc đó, những tên thủ hạ sau lưng Triệu Ngọc Ngọc kia, điện thoại cũng đều vang lên. Đang trả lời điện thoại, những tên cao thủ đến từ đại bản doanh của Võ Minh Đại Hạ Tây Bắc này, nháy mắt cả đám đều mí mắt giật giật, tứ chi như nhũn ra, liền dũng khí tiếp tục đứng thẳng, đều không thể. Vừa rồi mới có bao nhiêu phách lối, giờ phút này liền có bấy nhiêu sợ hãi. Bọn hắn nhìn xem Bùi Nguyên Minh, ánh mắt tràn ngập kính nể, run rẩy, khó có thể tin. “Vẫn như cũ, là đại biểu.” Bùi Nguyên Minh nhàn nhạt mở miệng. “Cô hỏi bọn hắn một chút, những người sắp thay thế vị trí của ta, xem là chuyện như thế nào?” Tần Ý Hàm nhanh chóng chuyển đạt lời của Bùi Nguyên Minh, sau đó cười nói: “Bùi Thiếu, đối phương nói, cho tới bây giờ liền không có chuyện như thế.” “Bất luận kẻ nào, dám ngay ở trước mặt anh, nói muốn tiếp nhận vị trí của anh, vậy là ngỗ nghịch, là trọng tội!” “Thật sao?” Bùi Nguyên Minh tiện tay lấy ra lệnh bài thân phận đại biểu của Võ Minh Đại Hạ. “Đơn giản mà nói, thứ này còn hữu dụng sao?” Tần Ý Hàm gật đầu nói: “Tiền trảm hậu tấu, quân quyền đặc cách!” “Bùi Nguyên Minh, Tần Ý Hàm, đã là thời điểm nào, còn ở nơi này diễn kịch. . .” “Các ngươi coi là nói lời như vậy, ta liền sẽ bởi vì sợ, mà để Lục trưởng lão không xuất thủ hay sao?” “Ta cho ngươi biết, dám lấy thân phận đại biểu Võ Minh Đại Hạ, ở bên ngoài giả danh lừa bịp, tội thêm một bậc!” “Ta —— ” Triệu Ngọc Ngọc lời còn chưa nói hết, điện thoại di động của nàng lại lần nữa rung động dữ dội. Lần này không phải điện thoại, mà là có tin nhắn tràn vào. Nhìn xem thông tin tràn vào, nàng cảm thấy toàn thân như nhũn ra, nháy mắt sau đó “Bộp” một tiếng, trực tiếp quỳ xuống. “Bộp bộp bộp —— ” Không cần Triệu Ngọc Ngọc hạ lệnh, phía sau nàng những tên thủ hạ kia, cũng là từng tên thật nhanh quỳ xuống. Thông tin trong điện thoại di động Triệu Ngọc Ngọc, bọn hắn đều nhìn thấy. Đó chính là nhất định, phải lấy được sự tha thứ của Bùi Nguyên Minh, bằng không mà nói, chờ chết đi! Bắp thịt trên mặt Triệu Ngọc Ngọc run rẩy co quắp, nàng rất rõ ràng, lần này cái mạng của nàng cắm thẳng xuống bồn cầu."
}