{
  "chapter_name": "Chương 2005",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhiều người liếc mắt nhìn Bùi Nguyên Minh và sau đó là lén nhìn sang phía Phương Trung Nghĩa đang đứng từ xa. Trận chiến ngày hôm nay được định sẵn là được đưa vào lịch sử của địa điểm đấu giá Phổ Đà, nhưng nó không liên quan gì đến bọn họ. Bùi Nguyên Minh dường như đã hạ quyết tâm phải vả mặt Phương Trung Nghĩa vào lúc này, đôi mặt với cảnh này, cách tốt nhất để không tự rước họa vào người chính là đừng nhúng tay vào chuyện bất bình. Chỉ cân đứng bên lề xem và thưởng thức như một chương trình thôi. Người bán đấu giá nhìn Phương Trung Nghĩa một cái, thấy anh ta không có ý nói thêm, cuối cùng cần răng giơ cây búa nhỏ trong tay lên. \"Lần thứ ba, mười ba nghìn.. \" Nhìn thấy cây búa nhỏ của cô ây sắp rơi xuống, Phương Trung Nghĩa rốt cục cũng tấm biển trong tay lên, lạnh lùng nói: \"Mười bảy nghìn tỷ\" Mặc dù khi anh ta nói đã cố giữ bằng giọng lạnh lùng và bình tĩnh nhưng trong lòng ai cũng có thể cảm nhận được sự tức giận không nói nên lời. Khóe miệng Bùi Nguyên Minh hiện lên một nụ cười, không cho Phương Trung Nghĩa kịp phản ứng, nhẹ nhàng câm tấm thẻ lên nói: \"Ba mươi tư nghìn tỷ!\" Nghe đến mức giá này, khán giả bên dưới thực sự cảm thấy bất ngờ không thốt nên lời Ba mươi tư nghìn tỷ? Báo giá mười bảy nghìn tỷ giờ đã chuyển thẳng thành ba mươi tư nghìn tỷ? Đây không phải là coi tiên bạc là rác rưởi sao? \"Ầm!\" Lúc này Phương Trung Nghĩa phẫn nộ đứng dậy, cuối cùng anh ta cũng không thể kiềm chế được cảm xúc của mình. Hống hách giơ chân đá vào chiếc bàn trước mặt. Đô sứ trắng xanh tinh xảo rơi xuống đất, hương thơm của trà xanh lan tỏa khắp phòng đấu giá. Nhưng Phương Trung Nghĩa mặc kệ bọn họ, bước lên trên sàn nhà bóng loáng, từng bước đi tới trước mặt Bùi Nguyên Minh, lạnh lùng nói: \"Họ Bùi kia, anh có thể lấy ra ba mươi tư nghìn tỷ sao?\" Bùi Nguyên Minh cười nhạt: \"Anh bị ngốc sao? Không phải tôi vừa mới trả ba mươi tư nghìn tỷ tiên đặt cọc sao?\" Nghe vậy Phương Trung Nghĩa chế nhạo: \"Nếu tôi nói với anh rằng bây giờ tôi không tăng giá, có phải anh sẽ cảm thấy rất hối hận không?\" Bùi Nguyên Minh khinh thường liếc mắt nhìn Phương Trung Nghĩa đang cố tỏ ra trịch thượng, nhẹ giọng nói: \"Trong từ điển của Bùi Nguyên Minh tôi không có từ hối hận” \"Hơn nữa tôi cũng tin tưởng rằng Cửu Long Ngọc này cực kỳ quan trọng đối với bên kia.\" \"Chỉ là ba mươi tư nghìn tỷ, cậu Nghĩa nhất định sẽ tăng giá. \"Hiện tại tôi có thể cam đoan với anh. Chỉ cần anh ra giá bảy mươi nghìn tỷ vào lúc này. Tôi sẽ không tăng giá nữa và đưa đồ cho anh, thế nào?\""
}