{
  "chapter_name": "Chương 1849",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh biết rất rõ tình hình phát triển tới bây giờ, Uông Vĩ Thành và Chân Vũ Long sẽ làm việc càng thêm điên cuồng hơn. Trừ khi mình giải quyết hai người kia hoàn toàn, nếu không Uông Linh Đan sẽ rơi vào trong nguy hiểm. Mà mình thì cần đi làm việc, Tần Ý Hàm cũng có nhiệm vụ của mình. Lúc này bên cạnh thật sự thiểu một người có thể bảo vệ Uông Linh Đan. Tuy thực lực của Tư Đồ Chí Khang bình thường, nhưng ít ra cũng vượt qua người bình thường. Cho dù không đánh lại, nhưng ít nhất cũng có bản lĩnh câu cứu đúng không? Vẻ mặt Tư Đồ Chí Khang thay đổi mấy lần, một lát sau nói: “Cậu Bùi, tôi có thể đồng ý với cậu ở lại, nhưng tôi có một yêu cầu.” “Nói đi” Bùi Nguyên Minh thản nhiên nói. “Một chiêu mà cậu mới truyền cho Tần Ý Hàm đó, có thể truyền cho tôi được không?” Vẻ mặt Tư Đồ Chí Khang đầy chờ mong. Tốc độ cái tát vừa rồi của Bùi Nguyên Minh quá nhanh, thật sự là phát huy câu nói võ công thiên hạ, sức mạnh vô địch, nhanh tới mức không gì phá được tới cực hạn. Anh ta thật sự muốn học. Trái lại Bùi Nguyên Minh hơi sửng sốt, sau đó gật đầu nói: “Được, chỉ cần anh có thể ở lại bảo vệ Linh Đan, tôi sẽ truyên chiêu này cho anh” “Nhưng mà tôi không có thời gian chậm rãi dạy anh, anh đi thỉnh giáo Tần Ý Hàm, cô ấy đã lĩnh ngộ được rôi” “Dạ!” Tư Đồ Chí Khang không dám cưỡng cầu Bùi Nguyên Minh tự mình dạy mình. Thực tế, Bùi Nguyên Minh đồng ý với điều kiện này đã khiến anh ta rất vui mừng. Sau khi sắp xếp chuyện của Uông Linh Đan xong, lại đi trấn an cô ta vài câu, Bùi Nguyên Minh đi thẳng xuống phòng dưới đất. Nơi này vốn là tầng hầm ngầm dùng để tập thể thao, lúc này biến thành phòng thẩm vấn. Tần Ý Hàm không phải là cao thủ trong chuyện này, cho nên hỏi rất lâu cũng không hỏi được qì. Nhìn thấy Bùi Nguyên Minh đi tới, Dương Định Siêu đã biến thành phế nhân lộ ra vẻ mặt oán hận nhìn Bùi Nguyên Minh, sau đó anh ta khôi phục lại bình tĩnh, giống như chấp nhận số mệnh. “Còn không chịu nói câu nào sao?” Bùi Nguyên Minh tràn ngập hứng thú mở miệng. Tần Ý Hàm hạ giọng nói: “Anh Bùi, thuộc hạ vô năng.” “Không sao, để tôi làm cho, giúp tôi đóng cửa lại” Bùi Nguyên Minh lạnh nhạt mở miệng, tùy ý ngồi xuống ghế sô pha. Tần Ý Hàm cẩn thận rót cốc nước cho Bùi Nguyên Minh, sau đó mới dẫn người rời đi. Trong căn tầng hầm ngầm này, chỉ còn lại Bùi Nguyên Minh và Dương Định Siêu bốn mắt nhìn nhau. Bùi Nguyên Minh nghiêng đầu nhìn Dương Định Siêu, một lát sau chụp anh ta mấy bức, gửi một tin nhắn vắn tắt đi. - -----------------"
}