{
  "chapter_name": "Chương 7628",
  "content": "Tại vị trí kế bên tài xế, một nam tử mang theo khẩu trang thò đầu ra, trong tay hắn có một khẩu súng, trực tiếp chĩa về phương vị Bùi Nguyên Minh liền bóp cò. “Đùng đùng đùng —— ” Đạn bắn bay ra như mưa, Bùi Nguyên Minh sắc mặt khó coi, trực tiếp ôm Đao Bạch Phượng lăn khỏi chỗ vừa rồi, lao vào phía sau một chiếc xe bảo trì đậu ở rìa sân bay bên cạnh. “Tình huống là như thế nào a? Làm sao lại có người tập kích chúng ta như vậy?” Đao Bạch Phượng sắc mặt khó coi mở miệng, sau đó, nàng đem trang sức tinh xảo trên người tháo xuống, thật nhanh lắp ráp lại với nhau, rất nhanh, trong tay xuất hiện một thanh Gia Cát Liên Nỗ tiểu xảo. Một màn này để Bùi Nguyên Minh có chút hiếu kì, nữ nhân này, đến cùng là có lai lịch như thế nào? Chẳng qua tại thời khắc mấu chốt này, anh cũng không đặt câu hỏi, mà là nói khẽ: “Vừa mới rồi, thời điểm cô nói chuyện với mặt đất, chắc hẳn cô cũng không nói mật ngữ đối thoại.” “Cho nên đối phương đã đoán được, nhiệm vụ của Hách Liên Nhã đã thất bại.” “Có người tới tập sát chúng ta, là lẽ đương nhiên.” Đao Bạch Phượng cau mày lại nói: “Vậy bọn hắn làm sao không dựa theo bọn hắn nói, trực tiếp đem máy bay kích nổ chứ?” Bùi Nguyên Minh thản nhiên nói: “Bởi vì bọn hắn không dám, cô suy nghĩ kỹ một chút đi, Shangrila liền xem như nằm gần biên giới, nhưng vẫn nằm trong địa phậnĐại Hạ như cũ.” “Nếu quả thật xảy ra chuyện lớn như vậy, cô cảm thấy trách nhiệm này, ai có thể gánh chịu được a?” “Đối phương chẳng qua chỉ là muốn giết tôi mà thôi, cũng không phải là muốn chọc đến người người phẫn nộ, cũng không muốn để cho mình, triệt để bại lộ dưới ánh mặt trời. . .” Nghe được Bùi Nguyên Minh nói như vậy, Đào Bạch Phượng chợt hiểu ra, nàng nghĩ không ra, một nam nhân cặn bã, thế mà sáng suốt như vậy. Chẳng qua, sáng suốt thì sáng suốt, giờ phút này, cửa sổ tay lái phụ của mấy chiếc Toyota bá đạo khác, đều bị người hạ xuống, sau đó những bóng người mặc đồng phục rằn ri nhô ra, trong tay đều cầm lấy súng đạn hạng nặng. Bùi Nguyên Minh thầm mắng một tiếng, ánh mắt tại bốn phía chung quanh quét qua, suy nghĩ, đến cùng có đồ vật gì thích hợp, sử dụng tại tình huống này hay không. Đao Bạch Phượng liếc nhìn Bùi Nguyên Minh một chút, có chút ngạo kiều hơi vung lên Gia Cát Liên Nỗ trong tay, sau đó thật nhanh, bóp cò. “Viu viu viu —— ” Từng đạo ngân sắc quang mang lóe ra, trực tiếp xuyên thấu vị trí lái chiếc Toyota bá đạo. Sau đó liền nghe được “Oành” một tiếng vang thật lớn, Toyota bá đạo trực tiếp biến thành một quả cầu lửa, nháy mắt thổi bay đám người trong xe. Bùi Nguyên Minh nhìn thấy không khỏi tặc lưỡi: “Đây cũng là sát khí võ đạo Lôi Chấn Tử trong truyền thuyết a?” “Đồ tốt a, uy lực so với súng ống bình thường, lợi hại hơn rất nhiều.” Đao Bạch Phượng lạnh lùng nói: “Lấy ở đâu mà nói nhảm nhiều như vậy, còn không mau một chút, lái xe đi!” Bùi Nguyên Minh cười cười, sau đó thật nhanh khởi động xe chiếc bảo dưỡng, lao qua hàng rào dây thép gai ở rìa sân bay, lao ra ngoài. Chẳng mấy chốc, xe đã cách sân bay vài km, chẳng qua nhìn từ đằng xa, toàn bộ sân bay vẫn ánh lửa ngút trời, vô cùng hỗn loạn. Xe cảnh sát, phòng cháy chữa cháy nhanh như điện chớp mà tới."
}