{
  "chapter_name": "Chương 3532",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Họ một người phụ trách mười võ sinh, nhưng họ dạy rất tốt.” “Bùi Thiếu, sau khi ngài tiếp quản Quốc Thuật viện, trên cơ bản ngài cũng không cần quản lý làm gì.” “Với những giáo quan này, ngài có thể chỉ cần ngồi và thu tiền hàng tháng.” Nói đến đây, Lý Phi Quang một mặt lấy lòng nói: “Bùi Thiếu, ngài còn không nhìn kỹ sổ sách, khả năng sẽ không biết.” “Nhưng Quốc Thuật Đường chúng ta, thu nhập hàng năm 100 triệu cũng không là vấn đề lớn.” Bùi Nguyên Minh nghe vậy có chút kinh ngạc: “Dạy một ít võ sinh, vẫn có thể có thu nhập cao như vậy sao?” Lý Phi Quang tự đắc nói: “Đây là đương nhiên. Sư phụ là phân hội trưởng phân hội Long Môn Vũ Thành. Học ở đây tương đương với làm đệ tử ngoại môn của sư phụ, nói ra rất có mặt mũi.” ” Cho nên rất nhiều phú nhị đại vì muốn nhập môn, họ sẵn sàng chi rất nhiều tiền.” ” Bất quá bây giờ…” Nói đến đây, Lý Phi Quang sắc mặt có chút khó xử. Nhưng thấy vẻ mặt hờ hững của Bùi Nguyên Minh, Lý Phi Quang nhanh chóng chuyển sang đề tài khác, nói tiếp: “Đúng rồi, Bùi Thiếu, Quốc Thuật Đường của chúng ta bây giờ, thủ tịch là huấn luyện viên Nạp Lan Yên Nhiên. “Cô ấy là đệ tử ngoại môn của Thánh Địa Võ Học Hoàng Kim Cung. Cô ấy không chỉ có trình độ tu luyện cao, mà còn có rất nhiều kiến thức võ học. Điều quan trọng nhất, cô ta là một đại mỹ nữ, mà lại có đông đảo người theo đuổi. ” “Ngoài ra, công việc thường ngày ở Quốc Thuật Đường này, cơ bản đều do Nạp Lan Yên Nhiên xử lý.” “Dù thỉnh thoảng tôi sẽ đến, nhưng tôi khó có thể quyết định được điều gì.” “Nhưng bây giờ Bùi Thiếu ở đây, quyền điều khiển ở đây đương nhiên nằm trong tay ngài, Bùi Thiếu.” Nói đến đây, Lý Phi Quang như thở phào nhẹ nhõm, nhìn dáng vẻ của anh ta ,dường như có mấy phần kiêng kị với Nạp Lan Yên Nhiên. Bùi Nguyên Minh hứng thú nhìn Lý Phi Quang. Anh chàng này chính là đại đệ tử thân truyền của Lý Đại Thành, được mệnh danh là đại đệ tử của phân hội Long Môn Vũ Thành. Nhưng khi nói về Nạp Lan Yên Nhiên, hắn thế mà hữu ý vô ý, mang theo vài phần kiêng kị? Chẳng lẽ, hắn thế mà còn đắc tội không nổi, cô gái Nạp Lan Yên Nhiên hay sao? Chẳng qua suy nghĩ kỹ một chút cũng thế. Lý Phi Quang giỏi như vậy, dù sao cũng chỉ là học trò của Lý Đại Thành. Nạp Lan Yên Nhiên không chỉ là đệ tử của Thánh Địa Võ Học Hoàng Kim Cung, mà còn là thủ tịch huấn luyện viên của Quốc Thuật Đường. Hơn nữa, cô ta còn là đại mỹ nhân, nói không chừng người theo đuổi vô số, mà lại mỗi một người đều là hào môn đời thứ hai. Làm sao một kẻ chỉ biết cáo mượn oai hùm như Lý Phi Quang, lại có thể thẳng thừng thách đấu Nạp Lan Yên Nhiên? “Bùi Thiếu, mời tới bên này, tôi sẽ giới thiệu cho ngài một chút.”"
}