{
  "chapter_name": "Chương 937",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nghĩ một chút, Bùi Nguyên Minh vẫn quyết định phải chặn đứt ngay ý muốn này của Lục Diêu Kỳ. Vẻ mặt anh vô cùng nghiêm túc nói: \"Lục Diêu Kỳ, theo tôi được biết thì Thế Tử Minh không phải người đàn ông thích trăng hoa đâu, cho nên cô tiếp cận anh ta cũng vô dụng thôi.\" \"Hơn nữa anh ta cũng có người trong lòng rồi.\" \"Cô đấy, nếu đã có công việc rồi thì nên chăm chỉ đi làm đi\" \"Đừng suy nghĩ vấn vơ làm gì cho mệt\" Thấy Bùi Nguyên Minh nói những lời này bằng vẻ mặt vô cùng nghiêm túc, ngụm cafe trong miệng cô ta suýt thì phun ra ngoài. Người đàn ông này bị ảo tưởng sức mạnh à? Bản thân không có tài cán gì còn đi ghen tị với người giỏi hơn mình. Vừa nghĩ đến điểm này, Lục Diêu Kỳ hung ác nói: \"Chuyện của tôi và Thế Tử Minh chẳng liên quan gì đến anh cả.\" Bùi Nguyên Minh thở dài nói: \"Lục Diêu Kỳ, cô nhất định phải ép tôi nói thẳng ra à?\" \"Tôi không thích cô đâu.\" \"Phụt... Lục Diêu Kỳ suýt nữa phun máu, cô tức giận điếng người, nghiến răng nghiến lợi nói: \"Ý của anh là, anh là tống giáo đầu, cũng là Thế Tử Minh sao?\" \"Đúng vậy. Bùi Nguyên Minh nghiêm túc thừa nhận. \"Anh!l\" Lúc này đây Lục Diêu Kỳ thật sự không biết nói gì cho phải. Người đàn ông này thật sự không biết xấu hổ, quả thực là đồ mặt trơ trán bóng. Vì muốn lợi dụng mình, lại dám nói bản thân là tống giáo đầu, là Thế Tử Minh cơ đấy? \"Phạch\" một tiếng, Lục Diêu Kỳ quăng một xấp tiên xuống bàn, đứng dậy bỏ đi không thèm ngoảnh đầu nhìn lại. \"Này này, vali của cô còn ở trên xe tôi đó\" Bùi Nguyên Minh gọi với theo. Nhưng Lục Diêu Kỳ đang vô cùng kích động căn bản chẳng nghe được gì. Đến khi ra ngoài nhà hàng, cô ta mới mở điện thoại gọi cho Trịnh Tuyết Dương. \"Alo, Diêu Kỳ à, Bùi Nguyên Minh có đi đón cậu không? Tớ đặc biệt dặn dò anh ấy phải chiêu đãi cậu thật tốt. Nếu anh ấy làm không chu đáo, cậu cứ nói với tớ để tớ dạy lại anh ấy Trịnh Tuyết Dương ở đầu bên kia cười hì hì nói chuyện. Nghe được giọng điệu của Trịnh Tuyết Dương, vẻ mặt Lục Diêu Kỳ biến ảo một chút nhưng vẫn nói thẳng: \"Tuyết Dương, tớ gọi cho cậu là vì tớ muốn nói cho cậu một chuyện rất quan trọng. \u0027 \"Chuyện gì vậy?\" Trịnh Tuyết Dương tò mò. \"Cậu ly hôn với Bùi Nguyên Minh đi! Ly hôn ngay và luôn! Tớ sẽ tìm cho cậu luật sư, bảo đảm anh ta sẽ tay trắng ra đi\" \"Hả?\" Trịnh Tuyết Dương ở đầu dây bên kia"
}