{
  "chapter_name": "Chương 243",
  "content": "Lúc này Trịnh Tuyết Dương cũng hơi ngan ra, từ trước đến nay cô chưa từng đánh giá cao Bạch Phúc An nhưng lúc này lại không nhịn được mà nhìn anh ta nhiều hơn. Bởi vì trong suy nghĩ lúc đầu của Trịnh Tuyết Dương thì chồng tương lai của cô phải là người vừa đẹp trai vừa tài giỏi không ai sánh bằng. Triệu Lan Hương liếc nhìn Bùi Nguyên Minh rồi thở dài. Trước đó đã nói với Trịnh Tuyết Dương là đừng dẫn Bùi Nguyên Minh theo, giờ thì hay rồi ha? Chẳng phải giống như một cú tát vào cái mặt này sao? Lúc này Châu Tuệ Mẫn mới đứng dậy nở nụ cười và nói: “Thật ngại quá chồng tôi tập piano từ nhỏ, hơn nữa trình độ cũng khá tốt nên vừa nhìn thấy piano thì đã ngửa tay muốn thử rồi, hoàn toàn không phải khoe khoang, mong mọi người đừng để ý.” Lúc này mặc dù Châu Tuệ Mẫn nói không khoe khoang và kêu mọi người đừng để ý nhưng vấn đề là cô ta giống như muốn nhấn mạnh chữ “khoe khoang” vậy, rõ ràng là cũng rất thích được các bạn cùng lớp tâng bốc. “Châu Tuệ Mẫn, cậu may mắn thật đó! Có được một người chồng có khí chất như thần tiên trên trời vậy.” “Đúng vậy, đàn piano chỉ dành riêng cho giới quý tộc ở Châu Âu, chồng cậu chắc chắn là thuộc tầng lớp thượng lưu ở thành phố Hải Dương rồi.” “Một người đàn ông giàu có, đẹp trai, có khí chất lại còn tài giỏi như vậy chắc không còn trên đời nữa rồi.” Lúc này tất cả các bạn học nữ đều vô cùng hâm mộ, nhất là sau khi đánh đàn xong Bạch Phúc An lịch thiệp cúi đầu nên càng làm mọi người khen ngợi tác phong của anh ta hơn nữa. Giờ đây không biết bao nhiêu người nhìn Bạch Phúc An đầy si mê, ước mình là vợ của anh ta. “Bạch Phúc An, em đã nói là không được khoe khoang khắp nơi rồi mà anh vẫn không nghe, nếu bạn học không biết thì còn cho rằng chúng ta đang tỏ vẻ đó.” Châu Tuệ Mẫn cười tươi đi đến bên cạnh Bạch Phúc An và than thở. Dù nghe như đang phàn nàn nhưng cũng không thể che giấu được vẻ tự cao trên khuôn mặt cô ta. “Hết cách rồi, mỗi lần nhìn thấy đàn piano là anh lại ngứa tay muốn thử, việc này cũng không thể trách anh được, chỉ là tế bào nghệ thuật bỗng sôi sục trong người anh mà thôi.” Bạch Phúc An đành nói. Châu Tuệ Mẫn giống như bất lực thở dài, sau đó cô ta lại liếc mắt nhìn Trịnh Tuyết Dương, cười đầy ẩn ý: “Tuyết Dương, tôi còn nhớ hồi học đại học cô đã nói chồng tương lai của mình phải là một nghệ sĩ piano, có phải tôi nhớ đúng rồi không?” Khi nghe thấy những lời này, Trịnh Tuyết Dương vốn chỉ hơi bồn chồn lập tức tái nhợt cả mặt. Nhìn thấy màn kịch này thì Châu Tuệ Mẫn càng thêm vui hơn, vỗ tay và nói lớn: “Các cậu chắc còn nhở rõ mà phải không? Hồi đó hoa khôi học đường của chúng ta đã từng nói như vậy, chắc hẳn có rất nhiều bạn học trong đây đều nghe thấy câu trả lời như vậy lúc tỏ tình với cô ấy phải không?” Lúc này có rất nhiều bạn học lần lượt gật đầu sau khi nghe xong. “Đúng vậy! Tuyết Dương đã từng nói như vậy.” “Tôi nhớ Tuyết Dương đã từng nói rằng cô ấy hy vọng chồng tương lai của mình phải là một hoàng tử piano.” “Không biết cô ấy đã hoàn thành ý nguyện suốt bao năm chưa?” Rõ ràng có rất nhiều bạn nam đều bị Trịnh Tuyết Dương từ chối bằng một cái cớ như nhau, khi nói đến đây bọn họ đều thở dài, tiếc là hồi đó không học piano, nếu không thì chẳng phải mình sẽ có cơ hội tiếp cận làm quen với người đẹp sao? Nghe thấy mọi người bắt đầu bàn tán sau câu nói của mình, Châu Tuệ Mẫn lại tiếp tục: “Tuyết Dương, ai cũng nói chồng cô ở rể và là đồ bỏ đi, nhưng tôi biết rõ rằng cô không phải kiểu người như vậy, chắc chồng cô cũng có sở trường riêng chứ? Biết đâu chồng cô lại là một hoàng tử piano thì sao? Nếu đúng như vậy thì để anh ta lên sân khấu biểu diễn được không?” Khi nghe thấy những lời này thì tất cả mọi người đều cười thành tiếng. Mọi người đều đã trưởng thành nên cũng không quá ngu ngốc. Vừa nãy còn cho rằng tại sao Châu Tuệ Mẫn lại cố ý nhắc đến những việc trong quá khứ làm chi thì bây giờ mọi người đều hiểu rõ, mục đích của Châu Tuệ Mẫn chỉ là muốn chế nhạo Trịnh Tuyết Dương mà thôi. Làm sao mà một người phải đi ở rể nhà cô có thể chơi piano được chứ? Nếu anh có thể chơi piano thì thà tin rằng con heo có thể trèo cây. “Châu Tuệ Mẫn, cô đừng có kiếm chuyện nữa được không? Hồi đó Tuyết Dương nói vậy chỉ là để từ chối đám ong bướm đó thôi.” An Diệu Linh không nhịn được nữa nên nhẹ giọng nói. Trịnh Tuyết Dương muốn kéo cô ấy nhưng không giữ được, đành thở dài. “Ồ! An Diệu Linh, ý cô là các bạn nam của chúng tôi đều là ong bướm? Vậy cô là cái gì? Đồ hèn hạ hả?” Vẻ mặt của Châu Tuệ Mẫn chán ghét: “Hồi đó có người thích mơ mộng hão huyền, bây giờ tỉnh mộng rồi lại không cho người khác nói sao? Hơn nữa ngay cả Tuyết Dương cũng không dám lên tiếng, cô là cái thá gì mà dám lên mặt với tôi chứ?” Lúc đó Châu Tuệ Mẫn cảm thấy rất tệ, hồi đó mình thích rồi tỏ tình với một người con trai nhưng anh ta lại nói thích Trịnh Tuyết Dương, chuyện này kéo dài hết lần này đến lần khác làm cô ta vô cùng chán ghét. Giờ đây cô ta rốt cuộc trút được hết những căm tức trong lòng, làm sao dễ dàng bỏ qua cho người đã cản trở mình chứ? “An Diệu Linh, đừng tưởng rằng chúng ta là bạn học mà lên mặt, tôi nói cho cô biết, ở đây cô không có tư cách lên tiếng nên tốt nhất là cút đi, nếu không đừng trách tôi vô lễ với cô.” Châu Tuệ Mẫn lạnh lùng cất giọng."
}