{
  "chapter_name": "Chương 5494",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Kim Tuấn Anh cầm chén trà, nhíu mày một lát sau, mới chậm rãi mở miệng. “Sự tình, không có đơn giản như ngươi tưởng tượng.” “Nơi này là Kim Lăng!” “Kim Lăng có phép tắc của Kim Lăng!” ” Hiện tại, cho dù là Kim gia chúng ta ở Kim Lăng, cũng không thể một tay che trời!” “Ngươi thế mà trực tiếp phái người đi hành thích? Đây là phá hư quy củ a!” “Mà ngươi lại còn không nói cho ta biết trước! ?” ” Nếu có chuyện gì, ta muốn bảo vệ ngươi, chỉ sợ sẽ có chút khó khăn.” “Sơ ý một chút, chuyện xảy ra, làm lớn chuyện, Bùi Nguyên Minh không có việc gì, ngươi lại đắc đắc đi vào!” “Kim Lăng bàn cờ này, ngươi cũng là kỳ thủ trọng yếu, nếu như ngươi thật đi vào, phiền phức a. . .” Nói đến đây, Kim Tuấn Anh khẽ lắc đầu, trong lòng có mấy phần tiếc nuối. Nếu như sớm biết Hạ Song Hàn, là đồng đội ngu như vậy, thì vô luận như thế nào, hắn đều không sẽ cho người, đem Hạ Song Hàn vớt ra tới. Dạng người này, nên lưu trong thiên lao. Vừa nghĩ đến đây, Kim Tuấn Anh lạnh giọng nói: “Để Kim Tỉnh trở về!” ” Mọi thứ đã tiến triển bao xa, không quan trọng.” “Lập tức để hắn trở về.” ” Không được, hắn nên được phép trực tiếp xuất ngoại, từ nay về sau, sẽ không xuất hiện ở trước mặt chúng ta!” “Chúng ta coi như không biết người này!” Hạ Song Hàn có chút từ chối cho ý kiến nhìn xem Kim Tuấn Anh, sau đó lạnh lùng nói: “Kim Đại Thiếu, ngươi có phải quá mức khoa trương rồi hay không?” “Chỉ là một tên ở rể. . .” “Hạ Song Hàn, đừng quá tin tưởng.” Kim Tuấn Anh lạnh giọng mở miệng. “Chỉ là một tên ở rể, có thể quét sạch chỗ của ngươi sao?” “Chỉ là một tên ở rể, có thể tùy tiện liền đem ngươi đưa đi vào sao! ?” “Ngươi cảm thấy hắn không có cái bản lĩnh gì, nhưng vấn đề là, ta còn không chưa hiểu rõ bản lãnh của hắn!” “Mấy lần giao phong, không chỉ là ngươi, mà ngay cả ta cũng có chút tổn thất.” ” Ngươi thật là bốc đồng, là thật muốn tự tìm đường chết sao?” Nghe được Kim Tuấn Anh, trong lòng Hạ Song Hàn, vẫn là có mấy phần khinh thường. Hắn không biết nên nói, vị Kim Đại Thiếu trong truyền thuyết này, là quá chú ý cẩn thận, hay là quá sợ. Nhưng khi mọi chuyện đến mức này, Hạ Song Hàn không thể cứng đầu hơn, hắn nhếch miệng, nói: “Được thôi, để ta gọi điện thoại.” “Bất quá, bây giờ đã qua nửa giờ, nói không chừng, Kim Tỉnh đã đắc thủ.” Nghe nói như thế, Kim Tuấn Anh khẽ nhíu mày. Nhìn thấy vẻ mặt xấu xí của Kim Tuấn Anh, Hạ Song Hàn không thể không nhếch miệng, một mặt tâm không cam tình không nguyện, bấm một cái dãy số. Nhưng là kết quả, đối phương ở vào trạng thái tắt máy. Hắn sắc mặt hơi đổi một chút, lại bấm một cái dãy số khác. Lần này, dãy số kết nối, đối diện truyền đến thanh âm cười mà không phải cười: “Hạ thiếu sao?” Nghe được thanh âm xa lạ này, Hạ Song Hàn giật nảy mình, hắn vô thức cúp điện thoại, cau mày nói: ” Có người lạ trả lời điện thoại!”"
}