{
  "chapter_name": "Chương 829",
  "content": "Trịnh Thu Hằng nghe thấy vậy liền mỉm cười nói: “Ông nội dạy rất đúng, chúng ta nên tử tế với người khác. Mấy người nghe thấy lời ông nội tôi rồi đấy, quỳ xuống dập đầu thì chuyện này chúng tôi sẽ coi như không nhìn thấy Trịnh Tuyết Dương lạnh lùng nói: “Chúng tôi đường đường chính chính bước vào cửa, dựa vào cái gì mà phải dập đầu với mấy người?” Trịnh Thu Hằng bật cười ra tiếng nói: “Được thôi, cứ cho là mấy người đường đường chính chính bước vào. Nhưng có lẽ cô đã quên mất một điều, tôi chính là nữ chủ nhân của nơi này. Bây giờ tôi lệnh cho mấy người phải quỳ xuống đây dập đầu.” “Nếu cô không chịu làm theo, đợi Thế tử Minh cầu hôn tôi rồi, tôi chắc chắn sẽ giết chết mấy người.” Vừa nghe thấy những lời nói này, trên mặt Trịnh Tuấn cùng Thanh Linh nhất thời đầy vẻ lo lắng. Tuy rằng Bùi Nguyên Minh cũng có một chút danh phận, nhưng anh làm sao so được với Thế tử Minh? Thế tử Minh chính là người đứng đầu ở Đà Nẵng này. Nếu muốn giết chết một người, anh ta chỉ cần hé miệng là xong. Mà dựa vào tính cách của Trịnh Thu Hằng, cô ta thực sự có thể dám làm ra loại chuyện như vậy lắm. Ngay lúc này, một vài nhân viên phục vụ bước tới, vẻ mặt kính cẩn nói: “Các vị là người nhà họ Trịnh phải không? Lễ cầu hôn sắp sửa bắt đầu rồi. Phiền mọi người đi đến trung tâm đại sảnh được không?” Mấy người phục vụ này cũng không biết rằng Trịnh Tuyết Dương đã cắt đứt quan hệ với người nhà họ Trịnh, nên lúc này theo bản năng nghĩ rằng tất cả mọi người đều là người nhà họ Trịnh mà mời vào trong. Vẻ mặt ông cụ Trịnh đầy kích động nói: “Tôi chính là chủ nhân nhà họ Trịnh. Nói như vậy, Thế tử Minh thực sự định cầu hôn con gái nhà họ Trịnh sao?” Nhân viên phục vụ kia mỉm cười nói: “Chuyện này còn có thể là giả sao? Tôi nghe nói Thể tử Minh đã chuẩn bị xong ở phía sau, đến giờ lành sẽ lập tức bước ra. Mọi người mau nhanh lại đây đi.” Vừa nói chuyện, người phục vụ vừa dẫn mọi người về phía trung tâm. Trịnh Thu Hằng khẽ cười một tiếng, vẻ mặt đầy đắc ý nhìn Trịnh Tuyết Dương nói: “Bây giờ tôi phải chuẩn bị chờ hoàng tử của tôi cầu hôn. Đợi lễ cầu hôn xong xuôi, tôi sẽ từ từ chơi đùa với cô.” “Đúng vậy. Buổi lễ quan trọng hơn.” “Chờ Thu Hằng thực sự trở thành nữ chủ nhân của nơi này rồi, đến lúc đó xử lý cả nhà bọn họ như thế nào cũng được.” Đám người Trịnh Chí Dụng đều hùa theo lời nói của Trịnh Thu Hằng. Giờ phút này việc quan trọng nhất chính là chuyện Thế tử Minh cầu hôn. Chẳng mấy chốc người nhà họ Trịnh đã được nhân viên phục vụ dẫn đến trung tâm đại sảnh, thậm chí cả nhà Trịnh Tuyết Dương cũng bị dẫn theo. Trịnh Thu Hằng nhìn thấy cảnh này cũng không nói gì. Phải nói rằng đây vừa hay là những gì cô ta đang suy nghĩ trong đầu. Cô ta muốn cho Trịnh Tuyết Dương tận mắt chứng kiến cảnh tượng mình được Thể tử Minh cầu hôn. Trịnh Tuấn và Thanh Linh nhìn thấy giờ phút này Trịnh Thu Hằng đang đứng giữa đại sảnh như một con công kiêu ngạo, cơ thể họ nhất thời run rẩy, hối hận chỉ muốn ngay lập tức quỳ xuống cầu xin tha thứ. Nhưng mà ngay khi họ định quỳ xuống, đèn trong đại sảnh đột nhiên mờ đi. Sau đó là một giọng nói vang lên. “Xin mọi người hãy im lặng.” Đột nhiên tất cả đều không phát ra tiếng động gì nữa, ánh mắt tập trung về phía sân khấu. Người chủ trì buổi lễ long trọng này, thật bất ngờ lại là Lôi Tuấn Quang. Đương nhiên, những việc phía sau anh ta đã xử lý xong xuôi cả. Giờ phút này trên người Lôi Tuấn Quang phát ra một loại phong thái đặc biệt như một vị sĩ quan trong doanh trại, chỉ cần đứng một chỗ ở đó đã khiến cho mọi người không thở nổi. Lúc này, ánh mắt lãnh đạm của anh ta đảo qua đám người bên dưới, nói: “Xin tự giới thiệu một chút, tôi là phó tổng giám đốc đầu tiên của tập đoàn Thiện Nhân, hôm nay ở đây để thông báo hai việc quan trọng. “Việc đầu tiên chính là chủ tịch Thế tử Minh của chúng tôi muốn cầu hôn người phụ nữ yêu quý của mình.” “Việc thứ hai đó là ngày hôm nay tập đoàn Thiện Nhân sẽ chính thức hợp nhất toàn bộ tài sản dưới quyền nhà họ Bùi.” “Bây giờ, chúng tôi xin phép tiến hành sự kiện quan trọng đầu tiên”"
}