{
  "chapter_name": "Chương 1005",
  "content": "Chân Hàn Tước dẫu sao cũng đã từng thấy qua đủ mọi loại tình cảnh trên đời. Mặc dù giờ phút này anh ta cả người cũng đang run run cùng đổ mồ hôi lạnh, nhưng là anh ta vẫn cắn răng nói: \"Anh, rốt cuộc là ai?\" \"Tôi là ai ấy à?\" Bùi Nguyên Minh thần sắc lạnh lùng: \"Tôi là chồng của Trịnh Tuyết Dương, đồng thời, tôi còn là Thế tử Minh người mà anh xem thường đó.\" \"Anh không phải muốn cho tôi chết cũng không có chỗ chôn sao?\" \"Cái gì?\" Nghe được câu này, Chân Hàn Tước bị sợ đến run rẩy. Chồng ở rể của Trịnh Tuyết Dương, lại chính là Thế tử Minh trong truyền thuyết? Cái này... Cái này... Cái này, điều này sao có thể được? Mà Trịnh Thu Hằng ở một bên, giờ phút này rốt cuộc mới có phản ứng. Cả khuôn mặt cô ta đầy vẻ đờ đẫn, cười khổ. Giờ phút này cô ta cuối cùng cũng suy nghĩ minh bạch được rồi. Tại sao thời điểm ở Trịnh gia, tập đoàn Thiện Nhân chỉ thừa nhận một mình Trịnh Tuyết Dương. Tại sao đối tượng cầu hôn của Thế tử Minh, lại là một người phụ nữ đã lỡ dở một lần. Hóa ra, Bùi Nguyên Minh chính là Thế tử Minh!. Đam Mỹ Sắc Lời anh nói hết thảy đều là sự thật. Chẳng qua là người nhà họ Trịnh cho tới bây giờ cũng không tin mà thôi! Nếu như người nhà họ Trịnh đã sớm biết thân phận thật của anh ta, nếu như người nhà họ Trịnh có thể đối tốt với vị Thể tử Minh này và Trịnh Tuyết Dương khá hơn một chút thì liệu nhà họ Trịnh có rơi vào bước đường bây giờ hay không? Nếu mà như vậy thì hai người Trịnh Thu Hằng cùng Trịnh Chí Dụng, há lại trở thành người làm của kẻ khác? Vào giờ khắc này, Trịnh Thu Hằng kêu lên một tiếng hối hận. Ân hận đến mức muốn nôn ra máu đến nơi. Mà giờ phút này sắc mặt Chân Hàn Tước cũng tái nhợt đi. Anh ta bây giờ hận không đem được Trịnh Chí Dụng tới, một nhát đập chết. Mặc dù anh ta năm lần bảy lượt nhấn mạnh, nhà họ Chân ở thủ đô không sợ bất kỳ người nào! Nhưng nơi đây là Đà Nẵng! Thế tử Minh Đà Nẵng, chính là ông trời ở Đà Nẵng! Ở trên cái đất Đà Nẵng này, dám động đến người phụ nữ của Chân Hàn Tước cảm thấy vô cùng tuyệt vọng. Thế tử Minh, hậu quả kia... Có điều, Chân Hàn Tước sau khi hít một hơi dài, vẫn gắng run run nói: \"Thế tử Minh, là tôi có mắt không biết thái sơn đắc tội với ngài.\" \"Nhưng mà, dù sao tôi cũng là người của nhà họ Chân ở thủ đồ. Xin ngài hãy nể mặt mũi của nhà họ Chân, bỏ qua cho tôi lần này.\" \"Tôi sẽ công khai xin lỗi với quý phu nhân.\" Bùi Nguyên Minh gật đầu một cái, nói: \"Được, tôi cho anh cơ hội, ngày mai anh đi quỳ xuống trước mặt vợ tôi dập đầu nhận sai.\" Chân Hàn Tước mặt mũi vặn vẹo, có điều vẫn là cắn răng nói: \"Được! Tôi đồng ý!\" Mặc dù điều này đối với Chân Hàn Tước mà nói, là chuyện vô cùng mất mặt, nhưng vấn đề là bất kể như thế nào, trước mắt phải qua cửa ải này đã rồi nói sau. \"Ngoài ra, mới vừa nãy là ai động thủ đánh vợ tôi?\" \"Để cho anh ta đổi cái tay ăn cơm đi.\" Đang khi nói chuyện, Bùi Nguyên Minh nhìn Ngô Kim Hổ một cái. Ngô Kim Hổ không biết từ đầu tìm được một con dao bổ dưa, trực tiếp dí thắng vào trước mặt Chân Hàn Tước. Thấy một màn này, Chân Hàn Tước bị làm cho kinh sợ đến mức mồ hôi ứa ra như thấm mưa, sắc mặt tái nhợt đến độ cao nhất. Từ trước tới giờ, chưa khi nào anh ta thấy sợ hãi đến như vậy. Anh ta vốn cho là mình nhận sai, xuống nước là được. Nhưng thật không ngờ, Bùi Nguyên Minh còn muốn chặt tay anh ta? \"Là anh tự mình động thủ, hay là tôi tìm người giúp anh?\" Bùi Nguyên Minh lạnh lùng mở miệng. Chân Hàn Tước run lẩy bẩy, căn bản cũng không dám mở miệng. Anh ta là cậu chủ của nhà họ Chân tận thủ đô. Anh ta còn rất nhiều thứ muốn hưởng thụ. Anh ta còn phải tận hưởng vinh hoa phú quý. Anh ta không muốn trở thành một người tàn phế. Bùi Nguyên Minh cau mày nói: \"Nhanh lên một chút, tôi còn phải đi về xem vợ tôi, không có thời gian ở chỗ này cùng anh lằng nhà lằng nhằng đâu.\" \"Kim Hổ, để cho người của anh ta giúp anh ta một tay đi.\" Rất nhanh, thì liền có quân sĩ giải người đội trưởng đội hộ vệ mới nãy tới, ấn đến trước mặt Chân Hàn Tước. Ngô Kim Hổ cười ha ha, cũng không cần nói nhảm cái gì nhiều lời, mà nhét ngay con dao bổ dưa hấu khi nãy vào tay người đội trưởng đội hộ vệ kia. Người đội trưởng đội hộ vệ run rẩy lẩy bẩy, cơ bản không dám động thủ. \"Bảo anh ta nhanh lên một chút.\" Bùi Nguyên Minh không nhịn được nói. \"Chát!\" Ngô Kim Hổ giơ tay tát lên trên mặt người đội trưởng đội hộ vệ kia: \"Thế tử bảo mày nhanh lên một chút, nghe được không?\" - -----------------"
}