{
  "chapter_name": "Chương 1660",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Ong!” Lúc này không chỉ Lục Trọng Bằng, trong đầu đám người ở đây đều trống rỗng! Một câu của Bùi Nguyên Minh, cậu cả nhà họ Sở, dự bị phó hội trưởng của Long Môn, tổng giám đốc của tập đoàn Khai Sơn trực tiếp quỳ? Quy còn chưa tính! Quan trọng nhất chính là, vậy mà anh ta còn học chó sủa? Vẻ mặt mọi người ở đây mờ mịt, cả đám đều không kịp phản ứng. “Quỳ thẳng một chút” Vẻ mặt Bùi Nguyên Minh lạnh nhạt mở miệng. “Gâut” Sở Tuấn Hiên cúi đầu khom lưng, thân thể thẳng tắp, nhích mặt lại gần. “Bốp!” Bùi Nguyên Minh tát một cái, đánh Sở Tuấn Hiên choáng váng. “Bảo anh đi làm việc anh không làm, vội tới chống lưng cho Lục Trọng Băng sao?” Sở Tuấn Hiên không dám giải thích. “Bốp!\" Bùi Nguyên Minh trở tay tát thêm một cái. “Anh nghĩ rằng tôi không giẫm chết anh, là vì để anh bắt nạt người khác sao?” Sở Tuấn Hiên vẫn không dám mở miệng, lại càng không dám cử động. “Bốp!” Bùi Nguyên Minh lại tát một cái. “Có phải tôi cho anh cơ hội, anh không biết quỷ trọng hay không?” Sở Tuấn Hiên run lấy bấy, không dám mở miệng. “Đây là lần đầu tiên, cũng là lần cuối cùng!” Bùi Nguyên Minh vươn tay vỗ lên mặt Sở Tuấn Hiên. “Làm chó của tôi, tôi bảo anh cắn người nào, anh phải cắn người đó” “Lúc tôi không cho anh cản người anh dám căn loạn, tôi sẽ giết chết anh, anh hiểu không?” “Đã rõ!\" Sở Tuấn Hiên không ngừng gật đầu, kính cẩn nghe như cháu trai. Đồng thời anh ta lè lưỡi ra lần thứ hai, vẻ mặt lấy lòng: “Gâu gâu gâu!” Xung quanh yên tĩnh giống như chết lặng, thân thể tất cả mọi người cứng đờ, hoàn toàn không có biện pháp tiếp nhận cảnh tượng trước mắt. Lục Trọng Bằng nằm trên đất lại càng ước gì có thể tát mình một cái, anh ta cảm thấy tinh thần mình hoảng hốt. Bùi Nguyên Minh đá Sở Tuấn Hiên ngã xuống đất, sau đó mới lạnh lùng nhìn Lục Trọng Bằng nói: “Tôi nói rồi, Sở Tuấn Hiên đến đây cũng không chống lưng được cho anh đâu” “Anh hỏi anh ta xem, bây giờ anh ta dám cắn người không?” - -----------------"
}