{
  "chapter_name": "Chương 79",
  "content": "“Hậu quả? Tên nhóc đầu cậu bị rơi hỏng rồi hay sao? Tôi trái lại thật sự muốn biết, có thể có hậu quả gì..” Lâm Trung Tiến cười khẩy một cách kỳ quái, đưa tay muốn kéo Trịnh Tuyết Dương sau lưng Bùi Nguyên Minh. “Bụp..” Kết quả, lần này ngay khi anh ta vừa duỗi tay ra, tay phải của Bùi Nguyên Minh đã túm lấy cổ áo anh ta, sau đó đập đầu anh ta thẳng xuống bàn ăn. Một tiếng vang lớn, đầu của Lâm Trung Tiến đập trực tiếp vào bàn ăn, máu từ mũi và miệng của anh ta bản tung tóe. Nhưng Bùi Nguyên Minh lại không có ý định dừng tay, mà là nảm lấy đầu anh ta mạnh mẽ đập thêm vài cái. “Bụp bụp bụp…” Cuối cùng khi anh ta ngã xuống, tấm kính thủy tỉnh trên mặt bàn đã nứt vỡ, mà đầu của Lâm Trung Tiến lại bê bết máu, lúc ngày cả khuôn mặt trông rất dữ tợn. “A” Bên ngoài cửa phòng bao, có một người phụ nữ hét lên thất thanh. Những người đàn ông kia cũng đột nhiên biến sắc. Vẻ mặt Trịnh Tuyết Dương chấn động nhìn cảnh tượng này, cô không phải là chấn động vì cảnh tượng đẫm máu trước mặt, vốn là người trong đại gia tộc, chút chuyện này cô vẫn có thể chịu được. Điều khiến cô bàng hoàng lúc này chính là chỉ bởi vì có người trêu qghẹo và sỉ nhục cô mà Bùi Nguyên Minh lại ra tay nặng như thế sao? Hơn nữa là tại nơi cao cấp như vậy mà lại ra tay một chút cũng không kiêng nể gì cả. Giờ phút này, mọi bất mãn và lạnh tâm của cô đối với Bùi Nguyên Minh toàn bộ đều tan biến thành tro bụi, lân đầu tiên cô biết được như thế nào gọi là cảm giác an toàn. Còn cái gì mà suy nghĩ ly hôn, cô đã trực tiếp quăng lên chín tầng mây rồi, bởi vì cô thật không thể ngờ rằng người chồng luôn vô dụng của mình lại có một mặt độc đoán như vậy. Triệu Lan Hương cũng là vẻ mặt không thể tin được, đây là lần đầu tiên cô ta nhìn thấy Bùi Nguyên Minh đàn ông như vậy. Đến nỗi giờ phút này vẻ mặt của Giang Văn Huy cũng đều là khó bề mà tưởng tưởng được, giống như đã nhìn thấy chuyện mà bình thường không †hể nào xảy ra được, trong lòng anh ta biết Bùi Nguyên Minh xong đời rồi. Nhưng trong giây tiếp theo, Bùi Nguyên Minh đã đá vào bụng dưới của Lâm Trung Tiến, lạnh lùng nói: “Cút ngay!” Lâm Trung Tiến chạy như bay ra ngoài, đụng phải tấm màn nước nhân tạo trong góc phòng bao, lúc này vô cùng chật vật. Bên trong và bên ngoài phòng bao, tất cả mọi người đều đờ người ra, sững sờ nhìn Bùi Nguyên Minh."
}