{
  "chapter_name": "Chương 3207",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 3207: Nhìn thấy vẻ mặt lãnh đạm của Bùi Nguyên Minh, Long Sơn Đoàn và Long Phi Phàm đều hơi biến sắc, ngắm nghĩ chẳng lẽ người trong đoạn video giám sát thật sự không phải là Bùi Nguyên Minh? Sắc mặt của hai thám tử phụ trách vụ án cũng đều hơi thay đổi Một người trong số đó trầm giọng, nói: “Nếu anh Minh đã nói như vậy, vậy tôi sẽ chọn ngẫu nhiên một trong ba số điện thoại để gọi hỏi thử xem sao.” “Vì thế, xin lỗi anh, chúng tôi chỉ có thể coi anh là người thuộc diện tình nghỉ mà giữ anh lại..” Nghe vậy, Long Sơn Đoàn và Long Phi Phàm nhìn nhau, ngay sau đó bọn họ đồng thời bật cười ha hả. “Bịch!” Nửa giờ sau, tại đại bản doanh của băng Phủ Rìu. Tân Ý Hàm bước vào nơi sâu nhất của nơi đó với vẻ mặt lạnh lùng, nghiêm nghị Lúc mười mấy tên bảo vệ phụ trách trông coi, bảo vệ của băng Phủ Rìu nhìn thấy Tân Ý Hàm, bọn họ đều không dám ngăn cản. Còn Tân Ý Hàm đi thẳng đến cổng lớn, một cước đạp cánh cửa lật tung xuống đất. “Thanh Linh, bà cút ra đây cho tôi!” “Ai? Là tên khốn kiếp nào ở bên ngoài xấc xước, càn rỡ vậy?” “Không biết đây là địa bàn của ai ư?” Lúc này, trong đại sảnh cũng vang lên một giọng nói vô cùng kiêu ngạo. Ngay sau đó, Thanh Linh mặc một bộ sườn xám, bước ra ngoài với khuôn mặt lạnh lùng, Hôm qua bà ta không chỉ mất bốn mươi phần trăm cổ phần của công ty vàng Vũ Thành mà còn bị Hùng Hạo Nam cho một cái bạt tai Vì thế tâm trạng của bà ta rất tệ, vô cùng cáu kinh. Bà ta vừa mới ngủ dậy, đúng lúc này lại bị người ta đánh ‘thức như thế khiến bà ta càng gắt ngủ hơn. Khi nhìn thấy rõ đó là Tân Ý Hàm, Thanh Linh cười khẩy một tiếng, nói: “Aiyo? Đây không phải là con chó mà thắng con rể rẻ rách của tôi nuôi sao?” “Cái gì? ừ lúc nào mà một con chó cũng dám sủa bậy trước chủ nhân của nó vậy?” Thanh Linh rất coi thường Tân Ý Hàm. Trong mắt bà ta, Bùi Nguyên Minh là một kẻ bất tài, còn Tân Ý Hàm là người giúp anh làm việc nên đương nhiên cũng là loại phế vật trong phế vật. Lúc này một phế vật lại dám đạp thẳng cửa chính nhà mình, còn chửi bới mình ầm ï, đến một con chó còn dám hỗn láo với mình như vậy thì còn ra thể thống gì nữa! Nếu không phải vì nhìn thấy bên cạnh Tân Ý Hàm còn có mười mấy người khác thì Thanh Linh đã định thẳng tay đi tới cho cô ta một cái tất cực mạnh Nhưng thế thì đã sao, Thanh Linh vẫn châm chọc: “Tôi nói cho cô biết, hôm nay dù thế nào đi chăng nữa cô cũng phải cho tôi một lời giải thích thỏa đáng” “Bồi thường tiền, quỳ xuống xin lỗi!” “Nếu không tôi sẽ cho cô biết thế nào là lễ đội” “Thanh Linh, bà cũng lớn mặt gớm nhỉ? Một con đàn bà vô tích sự nằm không chờ chết, ham hư vinh, một chút bản lĩnh cũng không có. Bà còn thật sự coi mình là một nhân vật lớn gì đó sao?” Ánh mắt Tân Ý Hàm lóe lên một tia sắc lạnh “Nếu không phải vì nể mặt anh Minh thì bây giờ tôi đã cho bà hai cái bạt tai, để bà biết thế nào là lễ độ rồi nh “Thäng khốn Bùi Nguyên Minh kia á?” cậu ta bảo cô đến đây thách thức tôi?” Nghe Tân Ý Hàm nói vậy, sắc mặt Thanh Linh cũng vô cùng khó coi “Được rồi, thẳng khốn kia không những bảo cô cướp cổ phần của tôi, mà bây giờ còn chuẩn bị bảo cô đến ức hiếp tôi?” “Tôi nói cho cô biết, chuyện này chưa xong đâu!”"
}