{
  "chapter_name": "Chương 4456",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Tôi chỉ muốn nói với ngài rằng, trong hoàn cảnh của Hoàng Phổ Thy, ngoại trừ chúng ta có cơ hội giải quyết, thì không thể có ai khác cứu được nàng.” Hoàng Phổ Phong nhìn xem Trương Long Hổ dáng vẻ tự tin, nhẹ giọng nói: “Tại sao?” “tại sao?” Trương Long Hổ chắp hai tay sau lưng, một mặt cao ngạo. “Bởi vì ta đã kế thừa Hóa Tự Quyết từ” Chu Dịch “.” “Ta có thể giải quyết mọi thứ trên đời!” Nghe được ba chữ “Hóa Tự Quyết”, Hoàng Phổ Phong vẻ mặt kinh ngạc: “Cái gì? Ngươi thật sự được truyền thừa” Chu Dịch sao?” ” Không có khả năng, « Chu Dịch » không phải đã sớm thất truyền rồi sao?” “Làm sao tôi có thể nói dối được?” Thấy Hoàng Phổ Phong kinh ngạc như vậy, Trương Long Hổ càng thêm kiêu ngạo. ” Gia gia của ta, không lâu trước đây đã được một vị cao nhân chân chính chỉ điểm, cao nhân không chút che giấu, mà là đem « Chu Dịch » Hóa Tự Quyết dốc túi truyền thụ!” ” Dạng thầy phong thủy này, thật sự có thể khởi tử hồi sinh!” Vừa nói xong, Trương Long Hổ vẻ mặt đắc ý. “Ta cho rằng, Hoàng Phổ Thy chính là tiết lộ thiên cơ, phải chịu một kiếp mà thôi!” “Khi ta chủ động hóa giải cho cô ấy, nàng tự nhiên sẽ có thể trở lại bình thường!” Trần Hồng Mẫn lập tức vang lên: “Bác, hãy cho Tiểu Thiên sư ra tay!” “Anh ấy sinh ra trong một danh môn vọng tộc, vì vậy anh ấy sẽ không làm loạn.” “Chu Dịch” Hóa Tự Quyết sao? Bùi Nguyên Minh nghe được, một mặt im lặng. Đây không phải là chiêu Phong Thủy nhỏ mà mình đã dạy cho Trương Thiên Chính trước đây hay sao? Không ngờ hắn học được cũng không tệ lắm, sau khi thành thạo rồi còn biết dạy lại cho người khác. Hoàng Phổ Phong nghe vậy, trầm mặc hồi lâu mới nói nhỏ: “Đúng vậy, nếu như ngươi biết Hóa Tự Quyết, có lẽ có thể cứu được Thy Thy!” Vừa nói, Hoàng Phổ Phong vừa nhìn Bùi Nguyên Minh bằng ánh mắt khó xử. Tuy rằng ông ta đối với Bùi Nguyên Minh rất có lòng tin. Nhưng vấn đề làm Trương Long Hổ có được Hóa Tự Quyết đã thất truyền từ lâu. Nếu anh ta ra tay, có ít nhất 50% cơ hội giải quyết được vấn đề của Hoàng Phổ Thy. Bùi Nguyên Minh biết Hoàng Phổ Phong muốn làm gì, liền không để ý, ngược lại cười nói: “Không sao, nếu Tiểu Thiên sư thật sự có thể cứu người, để hắn ra tay đi.” “Nói cho cùng, ý định của ta là để cho tiểu thư hồi phục càng sớm càng tốt.” ” Ai đến đều như thế mà thôi.” Nghe được những gì Bùi Nguyên Minh nói, Hoàng Phổ Phong sửng sốt, lộ ra vẻ tán thưởng."
}