{
  "chapter_name": "Chương 1200",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nghe được lời này của Thanh Tam Gia, Chung Nam Sơn cũng phải sửng sốt một chút. Trước đây, cũng có không ít nhân vật lớn trên thế giới mời ông ấy ra tay, cho dù là tiên lễ hậu binh, nhưng mà sau khi nhìn thấy ông ấy, thì vẫn đều một mực cung kính, tuyệt đối tôn trọng. Nhưng mà cái vị ở trước mặt cũng quá kiêu ngạo rồi đi? Mặc dù ông ta cũng xem như là người gốc Hoa, nhưng mà trên người lại không có một chút khí chất của người Đại Hạ nào cả. Ngược lại nhiều hơn là có khí chất bá đạo của người Mĩ. \"Tôi sẽ không ra tay đâu, tôi có quy củ của tôi, cuộc đời này sẽ không bao giờ khám bệnh cho người của năm quốc gia lớn mạnh\" Người như Chung Nam Sơn này, làm sao có thể biết sợ cường quyền? Giờ phút này ông ấy lạnh lùng trả lời nói. Thanh Tam Gia quan sát trên dưới Chung Nam Sơn, lạnh giọng nói: \"Chức trách của bác sĩ mấy người, không phải là cứu sống người khác hay sao? Hơn nữa y học là không biên giới, đây chính là tư tưởng quốc tế, là y đức của mấy người, ông còn là danh thủ quốc gia của Đại Hạ, mà đến ngay cả cái này ông cũng không hiểu hay sao?\" Chung Nam Sơn lạnh nhạt nói: \"Ông không cần phải mang đạo đức ra để ép buộc tôi, tôi đã nói rôi, y học là không có biên giới, nhưng mà bác sĩ thì có quốc tịch!\" \"Chỉ cần anh ta không phải là người Đại Hạ, thì tôi tuyệt đối sẽ không ra tay!\" \"Đương nhiên, tôi có thể cung cấp cho mấy người một biện pháp, đó chính là gia nhập quốc tịch Đại Hạ chúng tôi!\" \"Chỉ cân phía trên đông ý với chuyện này, tôi sẽ lập tức làm phẫu thuật!\" Hiển nhiên, thái độ của Chung Nam Sơn vô cùng kiên quyết. Thanh Tam Gia cười: \"Chúng tôi là người Mỹ cao quý, bây giờ ông lại muốn chúng tôi vứt bỏ thẻ xanh của Mỹ, gia nhập vào quốc tịch Đại Hạ mấy người?\" \"Chung Nam Sơn, ông cũng quá đề cao bản thân rồi đi?\" \"Đối phó với loại người hèn hạ như mấy người, thì tôi có cách của mình! Quản gia, để cho ông ta hiểu tình cảnh bây giờ của mình đi!\" quản gia Minh lạnh lùng cười một tiếng, đã hiểu. Ngay sau đó, ông ta vung tay lên, chỉ thấy trợ lý của Chung Nam Sơn cũng bị dẫn tới đây. Một người áo trắng rút một con dao bổ dưa hấu ra, một phát cắt đứt cánh tay của người trợ lý này. \"Ách aaal\" Trợ lý đau đến mức cả người co rúm lại, không ngừng lăn lộn ở trên mặt đất, những mà anh ta cũng không có cầu xin tha thứ, mà là căn răng nói: \"Ông Sơn, không thể làm phẫu thuật cho anh ta được, người Mỹ đều là mấy kẻ không biết xấu hổ, cho dù ngài có làm phẫu thuật cho anh ta, thì anh ta cũng sẽ không bỏ qua cho ngài đâu!\" \"Nói to quá, vả miệng!\" quản gia Minh lạnh lùng nói. - -----------------"
}