{
  "chapter_name": "Chương 2082",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Bùi Nguyên Minh, ván này anh muốn đặt hết đúng không?\" \"Dựa theo quy định ở sòng bạc của chúng tôi, tiên đặt cược của khách chơi dưới phòng khách giới hạn chỉ có đến một tỷ, anh muốn đặt mười hai tỷ, e là phải cùng chúng tôi đi đến phòng VIP mà chơi rồi” \"Ở nơi đó, bất kế anh muốn chơi cái gì Poker, Black jack, bài chín, mạt chược, cái gì cần có đều có... Không đợi nhà cái mở miệng, Miyamoto Sakura đã đi xuống từ lầu hai, thần sắc cô ta lãnh đạm, nhưng trong con ngươi có ý ngoan độc. Bùi Nguyên Minh vỗ bàn một cái, mặt đầy vẻ lớn lối nói: \"Dựa vào cái gì mà bắt tôi đổi chỗ?\" \"Tôi cảm thấy bàn này rất hợp với tôi!\" \"Chỉ cần ngôi trên bàn này là tôi có thể đại sát tứ phương!\" \"Cô muốn tôi sang chỗ khác chơi, không phải là vì thấy thua nên không nhịn được, muốn lừa tôi đến phòng VIP sau đó ra tay giết chết chứ?\" Bùi Nguyên Minh mặt đầy vẻ đề phòng. Nói ra lời này, ánh mắt của mọi người trong phòng đều lóe lên. Mở sòng bài có hai chuyện tối ky. Thứ nhất là gian dối và thứ hai là không chịu thua. Bởi vì chỉ cần xuất hiện một trong hai chuyện này thì uy tín của sòng bài sẽ rơi xuống cái vực sâu không đáy, từ đó về sau cũng chẳng còn ai đến đây chơi nữa. Giờ phút này, không ít người cũng nhìn chằm chăm Miyamoto Sakura, xem xem cô ta sẽ trả lời thế nào. Miyamoto Sakura nheo mắt, không nghĩ tới Bùi Nguyên Minh người này chẳng những miệng lưỡi bén nhọn, hơn nữa vừa mở miệng liên bắt được tiếng lòng của mấy tay cờ bạc trong sòng bài này. Giờ phút này cô ta hít sâu một hơi, lạnh lùng nói: \"Bùi Nguyên Minh, đồ có thể ăn lung tung, lời không thể nói bậy bại\" \"Khách ở đây đều biết, ông chủ đứng phía sau du thuyên này của chúng tôi là tập đoàn tài chính ở Đảo Quốc và Kashima Shinto Ryu, ở phương diện uy tín là tuyệt đối không có vấn đề!\" \"Mời anh đến phòng khách VIP chẳng qua là vì muốn phục vụ tốt cho anh hơn, cho phục vụ xinh đẹp hơn đến tiếp đón anh, để anh chơi càng được vui vẻ hơn mà thôi!\" \"Nếu như anh không muốn, chúng tôi tự nhiên sẽ không miễn cưỡng” Bùi Nguyên Minh mặc dù bất ngờ khi lại gặp Miyamoto Sakura ở nơi này. Nhưng anh đang bị tiền tài làm cho lóa mắt, bấy giờ, cũng đang muốn tiếp tục thắng. \"Được! Nếu cô nói như vậy, thế thì chúng ta cứ tiếp tục chơi xúc xắc ở đây!\" \"Tối nay tôi không thắng mấy chục triệu đô thì sẽ không đi đâu hết!\" Nghe nói như vậy, mấy tay cờ bạc tứ phía chung quanh cũng kích động. Đây là cảnh tượng lớn trước giờ chưa từng - -----------------"
}