{
  "chapter_name": "Chương 5019",
  "content": "Chỉ là không thể so sánh với kích thước của Tử Cấm thành ở Yến Kinh, đại khái chỉ có kích thước bằng 1/10 Tử Cấm thành. Nhưng Chu gia có thể tiếp tục sống ở nơi này, thực sự đã cho thấy, Ninh gia coi trọng Chu gia, cùng thế lực kinh khủng của Chu gia. Tuy nhiên, Bùi nguyên Minh nghĩ lại thì cũng thấy bình thường, tổ tiên của Ẩn Thế Chu gia là Nguyệt Vương Triều, là Hán triều cuối cùng của Đại Hạ. Trong bối cảnh này, có vẻ như Ninh gia ngầm thừa nhận, Ẩn Thế Chu Gia sống ở chỗ này, dường như cũng là đương nhiên. Chẳng mấy chốc, xe dừng lại ở cổng một biệt viện trông thật tinh tế. Nơi này chiếm diện tích rất lớn, nhìn đâu cũng thấy tường đỏ, ngói đỏ. Cửa xe vừa mở ra, Bùi nguyên Minh chậm rãi đi ra ngoài, liếc mắt nhìn về phía toà nhà đã từng hoàng cung, hơi nhíu mày. Nơi này không có tà khí, cũng không có vận rủi. Có một loại dáng vẻ già nua. Dường như có một luồng khí tức cực kỳ cường thịnh, đã từng xuất hiện ở nơi này, nhưng nó gần như đã trôi qua rồi. Nhưng cho dù chỉ còn lại dấu vết già nua, vẫn có thể chống đỡ được địa vị vững chắc của Ẩn Thế Chu gia, người đứng đầu Lục gia ẩn thế. Nhưng mà, một khi chút khí tức còn sót lại này tiêu tán, e rằng Chu gia … Bùi nguyên Minh khẽ nhíu mày, lúc này cũng không nói gì. Rốt cuộc, anh vẫn chưa tìm ra lý do, tại sao luồng khí tức này lại muốn bị tiêu tán. Chu Quảng Lộc lúc này mới xuống xe, sau khi ra hiệu cho mấy người mặc sắc phục súng ống đầy đủ ở hai bên cửa, mới cùng Bùi nguyên Minh bước vào. Sân riêng này không rộng rãi, nhưng lại có chín khúc cua mười tám khúc rẽ, có thể nói là vô cùng tinh xảo. Khắp nơi có thể nhìn thấy đá Thọ Sơn, đá Thái Hồ và các đồ trang trí khác, khiến toàn bộ biệt viện, trông giống như khí tượng Hoàng gia. Trên đường đi, có thể thấy rất nhiều thủ vệ, những người này về cơ bản là ẩn trong bóng tối của tòa nhà, thần sắc lạnh lùng nhìn chăm chú lên người đi ngang qua. Bùi nguyên Minh liếc mắt nhìn vài lần, anh biết những người này không chỉ có võ công cao cường, sử dụng súng ống hiện đại cũng đến mức tột cùng. Có thể nuôi nhiều cao thủ như vậy, thực lực của Ẩn Thế Chu gia hiển nhiên có thể thấy được. Rất nhanh, Chu Quảng Lộc đưa Bùi nguyên Minh đến bờ ao cá ở chính giữa biệt viện. Nắng ấm nơi này ôn hòa, khiến người ta vừa nhìn đã cảm thấy tâm tình dễ chịu. Và trên hành lang ở bờ ao cá, có một cái đình nhỏ. Lúc này, có một người đang đứng chắp tay, trên tay cầm một ít mồi câu, ngẫu nhiên ném ra ngoài, lại làm cho bên trong ao cá, cá chép kim sắc tranh nhau chen lấn nhảy lên."
}