{
  "chapter_name": "Chương 2245",
  "content": "Người đàn ông dẫn đầu phong thái bất phàm, vẻ mặt kiêu căng, giống như thích dùng lỗ mũi nhìn người khác. Ở bên cạnh anh ta là một người phụ nữ gương mặt tinh xảo, vẻ mặt trong veo mà lạnh lùng. Trừ hai người này ra, phía sau bọn họ còn có hai nam hai nữ, tổng cộng là sáu người. Nhưng sáu người này, giống như đều mang theo loại khí thế trấn áp toàn trường. Mấy đệ tử của Long Môn canh giữ ở cửa tiến lên theo bản năng, nhưng không thể ngờ tới bị bọn họ một cước đá bay, không có sức lực đánh trả. Cảnh tượng này, khiến xung quanh rung động. Vẻ mặt Uông Vĩ Thành khó coi, chỉ trong nháy mắt vỗ tay, lạnh lùng nói: “Bắt!” Cùng với tiếng ra lệnh của ông ta, mười mấy thuộc hạ của ông ta trực tiếp xông lên, cả đám đều dùng toàn lực. “Rầm rầm rầm... Một người đàn ông tiến lên một bước, một người chống lại mười mấy người. Kết quả chỉ thấy anh ta một quyền một người, một cước một người, chỉ trong nháy mắt, mười mấy đệ tử của Long Môn đều bay ngược về sau Có người phun ra máu hôn mê. Có người xụi lơ trên đất không ngừng giật giật, vẻ mặt khó coi tới cực hạn. Cảnh tượng này khiến không ít tân khách đều hít vào một hơi khí lạnh theo bản năng, tầm mắt cả đám nhìn về phía Bùi Nguyên Minh, muốn nhìn xem phân hội trưởng này sẽ xử lý cảnh tượng trước mắt thế nào. Một nhà Triệu Thanh Hạm lại khôi phục chút sinh khí, thấy cảnh tượng như vậy trên mặt đều lộ ra vui sướng khi người khác gặp họa. Lúc này một nhà bọn họ hi vọng nhìn thấy nhất là Bùi Nguyễn Minh gặp xui xẻo. Nếu hôm nay Bùi Nguyễn Minh bị người ta chém chết, có lẽ Lý Tú Quyền sẽ vui tới mức đốt nhang. Giữa phòng, sắc mặt Uông Vĩ Thành thay đổi mấy lần, chỉ trong nháy mắt ông ta chuẩn bị tự mình tiến lên. Dù sao hôm nay là ngày lành, bảo vệ an toàn là trách nhiệm của ông ta. Ông ta vốn chuẩn bị biểu hiện một chút trước mặt Bùi Nguyễn Minh, tranh thủ lấy được vị trí phó hội trưởng hạng nhất, nhưng bây giờ, ông ta lại cảm thấy vô cùng mất mặt. Bùi Nguyên Minh xua tay, ngăn cản động tác của Uông Vĩ Thành, sau đó vẻ mặt anh lạnh nhạt đi tới phía trước đám người, thản nhiên nói: “Tôi là Bùi Nguyễn Minh, có chuyện gì sao?” Anh có chút suy đoán được thân phận của những người này. Nếu đối phương nhằm vào mình, như vậy không cần để người khác xen vào chuyện này. “Tôi tên là Lục Minh Phúc, là đại đệ tử của chấp pháp đường Long Môn, đại đệ tử dưới trướng của trưởng lão chấp pháp đường Long Môn!” “Bùi Nguyễn Minh, là ai cho cậu tư cách đến Long Môn phân hội thủ đô làm phân hội trưởng?” “Vì sao chấp pháp đường Long Môn chúng tôi không nhận được văn kiện cậu nhậm chức?\" “Dưới tiền đề không có văn kiện nhậm chức, cậu tự mình lên vị trí phân hội trưởng, đây là ngỗ nghịch!” \"Bây giờ chúng tôi muốn cậu tự phế tay chân, cũng theo chúng tôi về chấp pháp đường, đợi xử lý, như vậy có thể tha cho cậu khỏi chết!” “Nếu cậu không tuân theo mệnh lệnh, như vậy hôm nay chúng tôi sẽ huyết tẩy nơi này, sẽ cắt đầu cậu xuống, mang về làm bố!” Nhớ đọc truyện trên Truyện88.net để ủng hộ team nha!!! Nghe thấy lời Lục Minh Phúc nói, mấy đệ tử của chấp pháp đường khác đều lộ ra ý lạnh, căn bản không để mọi người ở đây vào mắt, Dù sao một đường tiến vào, gần trăm đệ tử Long Môn phân hội thủ đô bị bọn họ đánh ngã. Dưới cái nhìn của đám Lục Minh Phúc, cái gọi là Long Môn phân hội thủ đô, chỉ là nơi tập hợp một đám phế vật mà thôi. Đối với Bùi Nguyên Minh, tất nhiên là cũng không có kính sợ gì. Nghe thấy bọn họ nói là người của chấp pháp đường Long Môn, vẻ mặt đám người Tần Ý Hàm khó coi, bọn họ biết rõ năm chữ này đại biểu cho cái gì. “Ngỗ nghich?” Vẻ mặt Bùi Nguyên Minh lạnh nhạt. “Thân phận phân hội trưởng này của tôi, có lệnh bài phân hội trưởng làm chứng, sao có thể nói là ngỗ nghịch?” “Chỉ là đại đệ tử của chấp pháp đường cũng dám đến chỗ tôi đòi lẽ phải?” \"Anh biết cái gì gọi là tôn ti trên dưới hay không?\" “Tự tiên xông vào bữa tiệc của tôi, đả thương người của tôi, phá hủy tâm trạng của tôi, các người đây là muốn chết\" “Quỳ xuống tự phế tay chân, nếu không chuyện này sẽ không để yên."
}