{
  "chapter_name": "Chương 2782",
  "content": "Chương 2782 “Cậu thích chơi như vậy, thế tôi sẽ cùng chơi với cậu” “Năm viên đạn được lấy ra đại diện cho ngũ phòng của Bùi môn, cũng cho cậu năm khuôn mặt to lớn.” “Viên đạn cuối cùng đại diện cho lời giải thích mà một người đàn ông và một người chồng muốn có.” “Việc tiếp theo phụ thuộc vào vận may của chính cậu!” Lời nói vừa dứt, Bùi Văn Cẩn trực tiếp cầm khẩu súng lục trong tay, ấn vào vai phải của Bùi Cửu Phong. Sau đó, ông ta vô tư bóp cò. “Pång.” Một tiếng động lớn vang lên, Bùi Cửu Phong toàn thân chấn động, thân hình bị sức mạnh cực lớn trực tiếp đánh bay ra ngoài. Khoảnh khắc chạm đất, cả người anh ta co giật, muốn gào thét lên nhưng lại thà chết nghiến răng không để mình phát ra tiếng la. Ngay lần bản đầu tiên đã bị trúng một viên đạn, chỉ có thể nói vận may của Bùi vệ Phong thực sự rất tệ. Bùi Nguyên Minh đầy thâm ý nhìn Bùi Văn Cẩn. Không thể không thừa nhận rằng môn chủ của Bùi môn ở Cảng Đổ quả nhiên lại có bản lĩnh và khí phách đến như vậy. Nhưng đây cũng là chuyện bình thường, nếu không có năng lực thì làm sao có thể trấn áp được lòng người của Bùi môn Cảng Đố? Trên mặt đất, Bùi Cửu Phong không ngừng động đậy, cố gắng bò dậy, nhưng bởi vì hai tay đều bị phế, chỉ có thể giãy dụa trên mặt đất như một con chó sắp chết. Còn những tinh duệ dưới tay anh ta đều đang quỳ dưới đất, căn bản không ai dám đến dìu anh ta dậy. Lúc này, một tia oán hận lóe lên trong đáy mắt Bùi Cửu Phong. Trước đây, cho dù anh ta có làm sai, cũng chỉ bị khiển trách vài câu. Xét cho cùng, Bùi Văn Cẩn không con nối dõi, luôn coi trọng những đứa cháu trai của ông ta. Thậm chí nếu thực sự tức giận, ông ta cùng lắm cũng chỉ tát hoặc đá vài cái rồi thôi. Nhưng Bùi Cửu Phong không thể ngờ được Bùi Văn Cẩn lại trực tiếp sử dùng súng, hơn nữa còn bắn một phát phế đi cánh tay phải có cơ hội sinh tồn của anh ta! Đối với Bùi Cửu Phong mà nói, đây không chỉ là sự sỉ nhục lớn trong cuộc đời, mà còn có nghĩa là tiền đồ và tương lai của anh ta đều sẽ kết thúc ngay tại đây. Hơn nữa, anh ta còn là thiếu chủ của tam phòng, bố anh ta là người đứng đầu tam phòng của Bùi môn, và anh ta cũng là một trong những người có công lớn và lãnh đạo cấp cao của Bùi môn. Nhưng Bùi Văn Cẩn hành động như vậy, hoàn toàn không nể mặt ba anh ta chút nào! “Tôi đã nói năm viên đạn được loại bỏ đại diện cho năm bộ mặt của ngũ phòng ở Bùi môn, và viên đạn cuối cùng tượng trưng cho lời giải thích của tôi với tư cách là một người đàn ông, một người chồng” “Thể diện tôi đã cho cậu đủ rồi, cũng cho ba cậu rồi” “Nếu không như thế, đêm nay sát viên đạn này, đều sẽ cắm vào người của cậu đấy” Bùi Văn Cẩn đưa khẩu súng lục trong tay cho người phụ nữ bên cạnh, sau đó lấy khăn ra lau tay phải. Sau đó ông ta lại híp mắt nhìn Bùi Cửu Phong, lạnh lùng nói: “Tôi làm việc như thế, cậu có phục không?” Bùi Cửu Phong thở dốc, vẻ mặt dữ tợn, trong lòng tràn đầy oán hận. Phế anh ta, còn hỏi anh ta có phục không ạ? Lúc này, Bùi Cửu Phong chỉ muốn cắn chết Bùi Văn Cẩn. Nhưng dù trong lòng có oán hận thế nào, và sắc mặt có khó coi thế nào, lúc này Bùi Cửu Phong cũng không dám nói năng lung tung, chỉ có thể nghiến răng nghiến lợi nói: “Cửu Phong đã phục” “Hi vọng cậu tâm phục khẩu phục, chứ không phải chỉ nói bằng lời” “Bởi vì lần sau sẽ có chuyện tương tự như vậy, cậu đừng trách chú tư này không cho cậu cơ hội, dùng cậu để giết gà dọa khỉ” Bùi Văn Cẩn tỏ vẻ thờ ơ, rồi gật đầu với Bùi Nguyên Minh nãy giờ vẫn luôn đứng xem kịch hay, giọng điệu lạnh lùng đưa ra một chỉ thị: “Tạ Băng, truyền thủ lệnh của tôi”"
}