{
  "chapter_name": "Chương 62",
  "content": "Nhà họ Trịnh. Một đám người nhà họ Trịnh trố mắt nhìn nhau, một lúc sau không biết có bao nhiêu tầm mắt rơi xuống người Trịnh Chí Dụng, lúc này tất cả chân tướng đã được rõ. Bùi Nguyên Minh cười một tiếng, trực tiếp lui về một góc, chuyện xảy ra sau đó không liên quan tới anh nữa, người nhà họ Trịnh chỉ cần không ngu dốt, cũng biết phải nên làm như thế nào. “Bốp…” Ông cụ Trịnh bước ra đi tới trước mặt Trịnh Chí Dụng, sau đó giáng xuống một bạt tai, đã bỏ qua cho Trịnh Chí Dụng hết lần này tới lần khác rồi, giờ phút này anh ta đang che mặt, không dám nói một lời. “Đồ vô dụng, mày làm ông quá thất vọng rồi! Uổng công ông một mực đào tạo mày trở thành người thừa kế, kết quả, mày, mày, mày…” Ông cụ Trịnh giận đến không ngừng run rẩy. “Ông nội, con cũng không muốn, con không phải cũng chỉ là cùng cô gái ở quầy lễ tân đó nói mấy câu thôi thôi sao? Ai biết được cô ta là người phụ nữ của Tổng giám đốc chứ!” Trịnh Chí Dụng giờ phút này là hối hận đến ruột cũng biến thành màu đen rồi. “Không được, chuyện này phải đi giải quyết, vẫn còn có đường sống, chúng ta phải đổi từ bị động thành chủ động!” Ông cụ Trịnh sắc mặt thay đổi mấy lần, một lát sau bỗng nhiên ngẩng đầu nhìn về phía Trịnh Tuyết Dương cười một tiếng, nói: “Tuyết Dương, thư ký Hạ Vân đó vừa nãy đối với con thái độ còn có thể, hay là, ngày mai con đến Công ty Đầu tư Bùi thị cầu xin tình hình thế nào?” “Không được!” . Đam Mỹ Sắc Trịnh Tuyết Dương còn chưa mở miệng, một âm thanh khác lại vang lên. Mọi người đều quay đầu nhìn một cái, trên mặt đều là một vẻ xúi quẩy! Cái tên sao chổi này sao lại tới nữa rồi! Chỗ này có cửa cho một tên đến ở rể nói chuyện sao? “Bùi Nguyên Minh, chuyện này có liên quan tới cậu sao? Một mình dọn đến ở rể, đồ thứ ăn hại mà!” Có người mắng. “Đừng tưởng rằng đi nơi nào đó tìm ra một cái video chứng cứ thì sau này có thể lớn tiếng nói chuyện ở đây, nhà họ Trịnh chúng tôi còn chưa tới phiên một oắt con vô dụng nói chuyện đâu!” “Đúng vậy, ông nội đang nói chuyện với Tuyết Dương, có liên quan gì tới cậu!” “Làm sao lại không liên quan? Tuyết Dương là vợ tôi, cô ấy khi nãy mới vừa bị chịu oan ức, cả nhà không có cho cô ấy một câu công bằng thì thôi đi, còn lập tức muốn để cho cô ấy ép bụng cầu toàn đi đến cửa cầu xin ân tình, trên đời này làm gì có đạo lý nào như vậy?” Bùi Nguyên Minh nói. “Bà xã?” Nghe được lời của Bùi Nguyên Minh, rất nhiều người nhà họ Trịnh đều bật cười."
}