{
  "chapter_name": "Chương 2495",
  "content": "\"Bich...\" Thôi Văn Triết bước lên phía trước, trực tiếp đạp đầu của Hắc Cẩu xuống đất, sau đó điềm nhiên nói: \"Cậu Bùi nói anh có thể đi rồi sao?\" Hiển nhiên, đối với Thôi Văn Triết, đám Hắc Cẩu dám xông vào đánh Bùi Nguyên Minh, nếu không chết cũng phải lột một lớp da chứ. Nơi này đều có phải muốn đến thì đến, muốn đi thì đi? | Đầu Hắc Cầu dán chặt dưới đất, lúc này không ngừng giãy giụa, gã ta ngẩng đầu trừng mắt nhìn Bùi Nguyên Minh, hung dữ quát: \"Thằng oắt, mày dám làm tao bị thương?\" \"Mày không biết tao là người của Hồng Hưng sao?\" \"Mày không biết tạo là ái tướng của công chúa Hồng Hưng Trần Hồng Điệp sao?\" \"Mày đắc tội tao như thế, vả vào mặt tao như thế, có từng nghĩ đến hậu quả chưa?\" Bùi Nguyên Minh đứng dậy, đi tới chỗ Hắc Cẩu, có chút hứng thú nói: \"Anh đúng là chó mà, một chút đầu óc suy nghĩ cũng không có sao?\". \"Đến nước này rồi, anh còn ở đây ngông cuồng\" \"Tôi đã đánh bại bao nhiêu người của các người rồi, anh còn chất vấn tôi?\" \"Sao? Không giải quyết anh, không coi là nể mặt Hồng Hưng các người sao?\" Đọc tiếp tại web truyện T am l inh! \"Họ Bùi kia, người của tao ở Cảng Thành và Las Vegas nhiều như thế, mày là người đầu tiên dám làm như thế với người của tao đấy!\" Hắc Cầu cắn răng, ảm đạm nói: \"Nếu mày có bản lĩnh thì giết tao đi!\" \"Nếu không, thì mày cứ chờ chết đi!\" Bùi Nguyên Minh liếc nhìn Thôi Văn Triết, ra hiệu cho anh ta nhấc Hắc Cầu lên, sau đó Bùi Nguyễn Minh tát cho hắn một cái. \"Bốp!\". Chỉ một cái tát nhẹ nhàng, mà răng của Hắc Cẩu đã rơi đầy dưới đất. \"Anh nói nhảm nhiều thiệt đấy\". \"Gọi điện cho đại tiểu thư Trần Hồng Điệp của anh, nói cho cô ta biết, cửu long lệnh này của các người không đủ tư cách mời tôi!\". \"Anh và Kameshita, tôi đều giữ lại!\" \"Nếu cô ta không đến, thì hai người đều phải chết\" Hắc Cẩu mí mắt nhảy loạn xạ, còn muốn tiếp tục ương ngạnh, nhưng vẻ mặt lạnh lùng của Bùi Nguyên Minh khiến gã cảm thấy khiếp sợ, một tia dũng khí cuối cùng cũng tan biến. Một lúc sau, gã ra hiệu cho một tay sai Hồng Hưng lấy điện thoại ra, kết nối cuộc gọi đồng thời bật loa ngoài. Điện thoại nhanh chóng được kết nối, đầu bên kia là giọng nói vô cùng lạnh lùng của một người phụ nữ: \"Hắc Cẩu, sao còn chưa mang người về?\" \"Phá hỏng nhã hứng của cậu Takei, anh gánh nỗi tội không?\" Khóe mắt Hắc Cẩu giật giật, một lúc sau mới khó khăn nói: \"Cô chủ, xin lỗi, tôi cũng toi rồi!\" Bên kia điện thoại im lặng, một lúc sau mới có người nhẹ giọng nói: \"Thanh tràng\" Mười phút sau, cả quán bar đóng lại một tiếng rầm”, cửa sắt cũng được kéo xuống hết. Những vị khách vẫn còn chưa tận hưng đều bị đuổi đi. Ngay sau đó, một nhóm tay sai Hồng Hưng xuất hiện đứng trước cửa phòng một. Chỉ có điều bọn họ chia ra đứng ở hai bên, không có xông vào trong, chỉ chăm chăm quan sát tình hình bên trong. Không lâu sau, âm thanh cộp cộp của tiếng giày cao gót truyền đến, không gấp cũng không chậm, giống như người này đang có nhã hứng đi dạo trong sân vằng vậy. Nhưng lại có một luồng sát khí dữ dội giống như đang ùa tới phả vào mặt. Rồi mùi thơm bí mật dâng lên, và một làn gió thơm thoáng qua. Ngay sau đó, thì thấy Trần Hồng Điệp và Takei Naoto xuất hiện cùng nhau, cả hai một người cầm ly trà, một người cầm ly rượu, lúc này trông rất có hứng thú nhìn vào bên trong căn phòng. Còn phía sau bọn họ, có không ít tinh duệ của Hồng Hưng và người đảo quốc. Đám người theo sau lần lượt ùa vào, cả căn phòng bỗng chốc bao trùm một bầu không khí nặng nề, khiến người ta cảm thấy muốn nghẹt thở. Những người này nheo mắt nhìn người đàn ông hơn hai mấy đang nằm dưới đất, lại nhìn sang miếng cửu long lệnh bị vỡ thành hai nửa. Giây phút này, tất cả tay sai của Hồng Hưng, ai ai cũng đều nổi cơn tức giận. - -----------------"
}