{
  "chapter_name": "Chương 7690",
  "content": "“Chúng ta tức giận, hậu quả coi như sẽ nghiêm trọng!” Bùi Nguyên Minh thần sắc lạnh lẽo, lạnh lùng nói: “Làm sao thế? Đầu năm nay, Người Đảo Quốc cũng trở thành người thượng đẳng của Giới Thành rồi sao?” “Bọn hắn có thể phá quán, ta liền không thể phản kháng hay sao?” “Bọn hắn có thể nói Đại Hạ chúng ta là ma bệnh, ta liền không thể mắng lại bọn hắn như vậy hay sao?” “Chỉ là Đảo Quốc, một nơi chật hẹp nhỏ bé, hiện tại cũng có thể giẫm tại trên đầu Đại Hạ, đi ị rồi sao?” “Ngượng ngùng, vương triều bím tóc đã sớm suy vong, Đại Hạ đã sớm đứng lên.” “Người Đảo Quốc tại trước mặt người Đại Hạ, cái rắm cũng không bằng.” “Giới Thành các người có phải là quỳ quá lâu, cho nên đầu gối mềm nhũn, không đứng dậy nổi rồi, đúng không?” “Có cần ta đi cửa hàng giá rẻ mua hai bình AD canxi sữa, giúp các ngươi bồi bổ canxi hay không?” “Ngươi mới cần bổ sung canxi, cả nhà ngươi mới đều cần bổ sung canxi!” Cô gái tóc ngắn giận tím mặt. “Như ngươi loại gia hỏa ếch ngồi đáy giếng này, coi là chiếm một chút tiện nghi, liền trâu bò ầm ầm rồi sao! ?” “Ngươi chẳng những không biết Cao Thiên Nguyên, rất nhiều người lợi hại, ngươi càng không biết, mình yếu đến mức nào!” “Ếch ngồi đáy giếng!” “Đừng nói là đại sư huynh Đoạn Thủy Lưu của Thủy tổ Karate!” “Ngay cả ta, ngươi cũng không phải là đối thủ!” “Ta cho ngươi biết, ngươi. . .” “Bốp!” Lời nàng còn chưa nói dứt, Bùi Nguyên Minh cau mày trở tay một cái, trực tiếp đem cô gái tóc ngắn này, đập bay. Ồn ào! Nói nhảm nhiều thế! Nhìn thấy Bùi Nguyên Minh một bàn tay liền đem cô gái tóc ngắn đập bay, toàn trường nháy mắt nín lặng. Phải biết, địa vị của cục an ninh tại Giới Thành rất đặc thù a, có thể nói là tồn tại siêu nhiên. Nó đại biểu không chỉ là ý chí của thất đại gia, càng là đại biểu cho quyền hành vô thượng của Giới Thành. Chử Vĩnh Văn mặc dù bị không ít người, mắng thành con chó điên mà Cao Thiên Nguyên nuôi, thế nhưng là, mặc kệ đi đến nơi nào, đều sẽ được người hôn đít. Ngoại trừ tại trước mặt thất đại gia thì hắn khiêm tốn một chút ra, thì tại địa phương khác, hắn đều là trâu bò ầm ầm. Nhưng là nghĩ không ra, cục an ninh trâu bò ầm ầm, thế mà còn có thể ăn thiệt thòi lớn như vậy. Nữ lang tóc ngắn giờ phút này lộn nhào bò lên, bụm mặt, mặt mũi tràn đầy đều là không thể tin cùng bi phẫn không thôi: “Khốn kiếp, ngươi lại dám đụng đến ta!” “Ngươi lại thử động một cái ta thử nhìn một chút?” “Bốp!” Bùi Nguyên Minh không nói nhảm, trở tay một cái bàn tay. “Ta là Đại biểu Võ Minh Đại Hạ, ngươi không rõ cái thân phận này, đại biểu cho cái gì hay sao? Ngươi một cái nhân viên công tác của cục an ninh, có tư cách gì ở trước mặt ta ồn ào như vậy?”"
}