{
  "chapter_name": "Chương 6229",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hắn ra khỏi vòng tròn, cũng không phải vì hắn là người nhà họ Ninh, mà bởi vì hắn, có những thành tựu đặc biệt trong ngành khảo cổ học. Mà lại việc học có thành tựu, về sau, vị Ninh Sơn Hồng này, phần lớn thời gian đều khảo cổ tại bên ngoài Vạn Lý Trường Thành, cho nên hắn, tại vòng tròn thượng lưu bên ngoài Vạn Lý Trường Thành, rất nổi tiếng. Bùi Nguyên Minh giờ phút này, cũng vô thức nhìn người này một chút, anh cùng Ninh Gia đại thiếu Ninh Tiêu Dao, cũng coi là đã từng giao thủ từ xa, vài lần. Cho nên đối với Ninh Gia Yến Kinh, đứng đầu thập đại gia tộc cao cấp này, cũng có mức độ chú ý nhất định. Thế nhưng là anh, lại có chút nghĩ mãi mà không rõ, Trịnh Tuyết Dương mất đi tung tích gần nửa tháng, thế nào lại trùng hợp xuất hiện, hơn nữa, còn cùng người nhà họ Ninh, xen lẫn cùng một chỗ như thế. Dường như đang muốn giải thích cùng Bùi Nguyên Minh, lại tựa hồ như đang giải thích cho những người khác, giờ phút này Trịnh Tuyết Dương mỉm cười nói: “Chân Gia Thủ Đô chúng ta, chuyến này ra bên ngoài Vạn Lý Trường Thành, là vì điều tra một số di tích.” “Ninh Sơn Hồng đại thiếu, luôn luôn đều cùng Chân Gia Thủ Đô chúng ta có quan hệ hợp tác, cho nên hai người chúng ta cùng đi.” “Việc làm ăn với Gia Luật tiên sinh, lần này thuận lợi như thế, một trong những nguyên nhân chính, cũng là vì có Ninh Thiếu, hỗ trợ giám định đồ cổ miễn phí. . .” Sau khi nói xong, Trịnh Tuyết Dương hình như có ý giống như vô tình, hướng về phía Bùi Nguyên Minh cười cười, một vẻ anh có thể ở bên ngoài tìm nữ nhân, tôi cũng có thể có một Lam Nhan tri kỷ. Bùi Nguyên Minh hận đến nghiến răng, nữ nhân này, là cố ý a! Những người khác, không cảm nhận được bầu không khí cổ quái giữa Bùi Nguyên Minh cùng Trịnh Tuyết Dương, ngược lại là cả đám, đều một mặt mong đợi nhìn xem Ninh Sơn Hồng. “Ninh Thiếu, đã ngài ở đây, ngài liền giám định hai viên châu này một chút a?” “Tuy rằng đây, rất có thể là một đồ vật ven đường, sẽ làm cho ngài chướng mắt, nhưng là vì vạch trần bộ mặt một số người, vẫn là phiền phức ngài!” “Đối với Ninh Thiếu mà nói, đây bất quá chỉ là mấy phút đồng hồ a?” Ninh Sơn Hồng giờ phút này hướng về phía Trịnh Tuyết Dương cười cười, lại nhìn bốn phía một chút, nói: “Ta hiện tại, xem như là chuyên gia do Trịnh tiểu thư thuê.” “Đã Trịnh tiểu thư để ta ra tay, ta cũng không có lý do gì để từ chối.” Đang khi nói chuyện, Ninh Sơn Hồng liền cầm lên hai hạt châu trên mặt bàn, cẩn thận nhìn lại. Một lát sau, hắn mới hít sâu một hơi, nói: “Hai thứ này, đúng là ngàn năm chi vật.” “Thứ này gọi là hạt châu dược sư ngàn năm, là tràng hạt cầm tay của Phật Dược Sư Phật môn trong truyền thuyết.” “Thời cổ xưa, thứ này có thể dùng làm thuốc, nếu đeo lâu, có thể trục xuất bệnh tật trong người, đồng thời có thể giúp ngủ ngon.” Toàn trường đều là hơi sững sờ, mà Trịnh Tuyết Dương thì là ý tứ sâu xa, nhìn Bùi Nguyên Minh một chút. Dương Mạn vô thức nói: “Ninh Thiếu, thứ này, rất đáng tiền hay sao?” Ninh Sơn Hồng suy nghĩ một chút nói: “Giá trị của thứ này, thật ra không dễ đo lường, trong mắt người thích, thứ này là bảo vật vô giá, tại trong mắt người không thích, thứ này không có bất kỳ cái giá trị gì. . .” Nghe được lời nói của Ninh Sơn Hồng, Chu Hà vừa mới bị hù dọa mà kinh hãi, giờ phút này, lập tức chính là một vẻ đắc ý. “Thấy được chưa, ta liền nói họ Bùi này. . .” “Có điều, ta có thể cho các ngươi một sự tham khảo.” Chu Hà chưa kịp nói xong, Ninh Sơn Hồng tiếp tục mở miệng. “Ta nhớ được ba năm trước đây, bên trong một buổi đấu giá tại Cảng Thành, xuất hiện một viên châu dược sư năm trăm năm tuổi.” “Giá trần đấu giá cuối cùng, là 1,2 tỷ.” “Hai viên châu dược sư ngàn năm này, cầm đi bán đấu giá, giá cả không phải chỉ là 1,2 tỷ được a?” Không chỉ là 1,2 tỷ hay sao? Hơn nữa, còn là hai viên? Tại thời khắc này, không chỉ là Gia Luật Hương ngốc, Tiết Oánh ngốc, Chu Hà ngốc. . . Ngay cả người như Gia Luật Tề, lúc này cũng thất thần, ngẩn người. Dựa theo lời nói của Ninh Sơn Hồng, giá cả hai viên châu dược sư ngàn năm này, chẳng phải là cùng biệt thự bọn họ vừa mua, tương đương rồi sao? Dương Mạn thì là quay đầu nhìn Bùi Nguyên Minh, gần như là thất thanh nói: “Con rể tốt, lễ vật này của cậu, quá nặng đi a?”"
}