{
  "chapter_name": "Chương 4242",
  "content": "Cho nên hôm nay, hắn cũng định dùng tấm chiêu bài này, để trấn áp Bùi Nguyên Minh. Thế nhưng là ai biết được, Bùi Nguyên Minh vẻ mặt lãnh đạm, một bước đi đến trước mặt Nghiêm Đào. Sau đó, dưới cái nhìn của mọi người, cú đánh trái tay của anh một lần nữa quất ra. “Bốp!” Nghiêm Dao khuôn mặt lại có một dấu tay khác, nhìn đỏ chót. Mà mặt của hắn giờ phút này, cũng sưng như là đầu heo, trong đầu vang lên ong ong. Sau đó nhìn thấy Bùi Nguyên Minh rút khăn giấy lau ngón tay, lạnh lùng nói: “Thôi, hiện trường này đừng nói tới nữa.” “Ta sẽ cho ngươi cơ hội, để gọi người tới.” “Gọi cho những người bá đạo nhất của ngươi.” ” Ta ngược lại muốn xem xem, các ngươi thế nào mới buông tha ta!” Gọi người? Nghe vậy, Nghiêm Dao chỉ cảm thấy suýt chút nữa phun ra một ngụm máu già. Trước đây, hắn từng nói điều này với người khác, rồi nhân tiện đem người vừa gọi tới làm chỗ dựa, cũng cùng một chỗ giẫm lên. Đó gọi là sự sảng khoái. Không ngờ hôm nay, Phong Thủy luân chuyển, hắn lại trở thành người bị giẫm lên. Giờ phút này, trong lòng Nghiêm Dao chỉ có đau buồn cùng hận ý. Đường đường là tân chưởng môn nhân Tân Soái Thương Hội, hôm nay thật sự bị người bắt nạt. Trong lòng của hắn uất ức, khó chịu, cảm thấy vô cùng mất mặt. Hắn muốn nói vài lời mang tính hình thức để lấy lại danh dự. Tuy nhiên, hắn biết rằng, nếu hắn tiếp tục nói nhảm, sẽ chỉ làm mình thêm mất hết thể diện. Sẽ chỉ làm mình bị đánh thảm hại hơn. Vì vậy, Nghiêm Dao cũng không nói nhảm, lạnh lùng nói: ” Tiểu tử, ngươi chờ đó cho ta, giẫm lên ngươi, còn cần không người Tây Môn Thiên Môn Trại chúng ta!” ” Tân Soái Thương hội chúng ta mấy trăm huynh đệ, hơn chục đại cao thủ!” “Dẫm chết ngươi chỉ trong phút chốc!” Đang khi nói chuyện, Nghiêm Dao bắt đầu gọi điện thoại. Rõ ràng là hắn định để Tân Soái Thương Hội ra tay. Mà Trần Hồng Hiên lúc này, cũng kịp có phản ứng, sau đó, ánh mắt tràn đầy giễu cợt nhìn Bùi Nguyên Minh. Không thể không thừa nhận, Bùi Nguyên Minh quả thật có thể đánh, cũng xác thực hắn cũng rất có gan."
}