{
  "chapter_name": "Chương 338",
  "content": "Lời này nói ra, không chỉ có Trịnh Chí Dụng, mà khóe mắt của tất cả mọi người nhà họ Trịnh đều giật giật. Nếu trước mặt mọi người bị đuổi ra khỏi bữa tiệc, như vậy sau này nhà họ Trịnh sẽ không thể tiếp tục lăn lộn ở thành phố Hải Dương này nữa, việc này đối với nhà họ Trịnh mà nói tuyệt đối là một đả kích trí mạng. Giờ phút này mọi người trong nhà họ Trịnh đều dùng ánh mắt cổ quái nhìn Trịnh Chí Dụng, nếu anh ta cứ tiếp tục từ chối Nạp Nhã Lan, chỉ sợ nhà họ Trịnh sẽ xong đời. “Cô cả Nạp, thật sự chỉ là vui đùa mà thôi, nếu cô không tin có thể gọi kẻ vô dụng kia tới hỏi một chút là sẽ biết thôi.” Trịnh Chí Dụng nhíu mày nói. Cho dù là tới nước này rồi, anh ta vẫn không có nửa phần tôn trọng đối với Bùi Nguyên Minh, mở miệng ngậm miệng đều là kẻ vô dụng. Vốn dĩ Nạp Nhã Lan chỉ đến trút giận thay Bùi Nguyên Minh mà thôi, nhưng nghe người trước mặt cứ gọi người trong lòng mình là kẻ vô dụng, cơn giận của cô ấy không thể dừng lại được. Lúc này cô ấy lạnh lùng nhìn Trịnh Chí Dụng, nói: “Cần phải hỏi sao? Anh cũng có thể không quỳ xuống, nhưng lần này tôi sẽ nhớ kỹ, bây giờ các người lập tức cút đi, còn những chuyện khác tôi sẽ từ từ tính với các người!” Hiển nhiên, Nạp Nhã Lan đã tỏ thái độ rất rõ ràng, anh có thể không tuân thủ theo giao hẹn, tôi có thể làm cho cả nhà họ Trịnh đều cút đi. Hơn nữa, sau này cô không chỉ tìm Trịnh Chí Dụng gây phiền toái, mà sẽ tiếp tục tìm cả nhà họ Trịnh gây phiền toái. Sắc mặt ông cụ Trịnh lúc này rất khó coi. Tuy rằng ông ấy rất chán ghét Bùi Nguyên Minh vô dụng kia, hận không thể đến cho anh một cái tát. Kẻ vô dụng này không dám tự mình tìm Trịnh Chí Dụng gây phiền toái, vậy mà lại nói chuyện này cho người ngoài biết. Nhưng vấn đề là ông ấy không dám để nhà họ Nạp ghi hận việc này. Nhà họ Nạp chính là gia tộc hạng nhất ở Tỉnh Thành. So sánh với gia tộc này, nhà họ Trịnh chẳng khác nào con kiến, hạt bụi. Nhà họ Nạp muốn giết chết nhà họ Trịnh, không phải là quá dễ dàng sao? Nạp Nhã Lan là cô cả nhà họ Nạp, sau này có thể là người thừa kế nhà họ Nạp, cô ấy là đại diện cho ý kiến của nhà họ Nạp. Trong tình huống này, bảo ông cụ Trịnh đắc tội Nạp Nhã Lan, ông ấy không thể, cũng không dám. “Chí Dụng, đã đặt cược phải chấp nhận thua cuộc, nếu cô cả Nạp Nhã Lan đã lên tiếng rồi, vậy cháu hãy làm theo đi!” ông cụ Trịnh lạnh giọng nói. “Ông nội, cháu…” Trịnh Chí Dụng muốn lên tiếng từ chối, nhưng nhìn đến sắc mặt của ông cụ Trịnh, mặt anh ta lại xám như tro tàn. Ông nội đã thừa nhận rồi, xem ra kiếp nạn hôm nay anh ta không thể tránh thoát rồi! Tên Bùi Nguyên Minh chết tiệt! Trịnh Chí Dụng nghiến răng nghiến lợi trong lòng, nhưng không dám thể hiện ra bên ngoài. “Chuẩn bị thực hiện lời hứa?” Trịnh Tuyết Dương cười cười, sau đó làm một động tác hò hét. Vốn dĩ cô đã là tiêu điểm trong sân, sớm đã có vô số người chú ý đến hành động của cô, bây giờ Trịnh Tuyết Dương làm động tác như vậy, trong sân nhất thời im lặng đến mức kim rơi cũng có thể nghe thấy. “Mọi người chú ý, trước khi buổi đấu giá đồ cổ chính thức bắt đầu, có một tiết mục hy vọng có thể làm cho các vị vui vẻ, nếu mọi người có hứng thú có thể lấy điện thoại ra để quay lại.” Nạp Nhã Lan thản nhiên nói. “Cô cả Nạp à, làm sao có thể để cô biểu diễn cho chúng tôi xem được chứ?” “Đúng vậy! Cô chính là tiên nữ trên trời, chúng tôi không có loại vinh dự này!” “Hay là để tôi làm thay cho! Làm cho mọi người đều vui vẻ!” “Tối đến! Tôi đến!” Phía sau không ít người chen lấn lên phía trước. Đều nghe nói sau này Nạp Nhã Lan có thể là người thừa kế nhà họ Nạp, vậy nên mặc kệ là dùng biện pháp gì, chỉ cần có thể tạo được chút thiện cảm của cô ấy đều rất đáng giá. Nạp Nhã Lan thản nhiên nói: “Không cần, các người đứng nhìn là được.” Nghe vậy, không ít người đều an tĩnh lại. Hơn nữa mọi người cũng không ngốc, bây giờ đã nhìn ra, Nạp Nhã Lan nói không chừng là tìm người gây phiền toái. Cũng không biết ai lại xui như vậy, cư nhiên lại đắc tội với Nạp Nhã Lan. Cô ấy là một người có sảng khoái trong trẻo nhưng lạnh lùng, rất ít việc có thể chọc giận được cô ấy. Đắc tội cô ấy, coi như là đã đắc tội nhà họ Nạp, đây chính là hành vi tìm chết mà! Trịnh Chí Dụng nhìn thấy cảnh tượng được nhiều người mong đợi như vậy, sắc mặt khó coi như rơi vào hố phân. Nếu hôm nay chỉ là biểu diễn bình thường thì tốt rồi, nhưng lại bắt anh ta quỳ xuống, này này này…"
}