{
  "chapter_name": "Chương 3635",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hơn chục người nhà của những môn sinh giàu có, phát hiện bệnh viện không cứu được con trai mình, khi nhận được tin nhắn của Quốc Thuật Đường, họ đã đến với thái độ nghi ngờ. Lúc đầu bọn họ còn bán tín bán nghi Bùi Nguyên Minh, nhìn anh với thái độ hung thần ác sát. Bọn họ còn nói rằng, nếu không có cách nào xử lý và giải cứu đứa con trai bé bỏng của họ, thì họ không những không trả tiền, mà còn thiêu rụi Quốc Thuật Đường. Chỉ là bọn họ rất nhanh liền chấn kinh. Khi thấy Bùi Nguyên Minh thản nhiên vỗ mấy cái vào đám môn sinh này, nhất là sau khi ấn vào mấy huyệt đạo, đám môn sinh đang hôn mê, lại nhanh chóng tỉnh lại. Sau khi những người này lần lượt “Oa oa oa”, nôn ra vài ngụm máu đen, họ lập tức trở lại bình thường và sảng khoái. Tuy nhiên, Bùi Nguyên Minh vẫn nghiêm túc dặn dò, những gì học được trong chuỗi võ quán, nhất định không được luyện tập nữa. Bằng không mà nói, ngày sau thần tiên khó cứu. Lời nói của Bùi Nguyên Minh, vốn dĩ khiến những môn sinh này nửa tin nửa ngờ, nhưng khi đến bệnh viện khám lại sức khỏe, họ phát hiện thể chất đã hoàn toàn khôi phục. Lập tức, môn sinh cùng gia thuộc cả đám, đều mừng rỡ như điên. Rất nhanh, tin tức truyền ra. Không đến nửa ngày, hơn chục môn sinh từ chuỗi võ quán cũng đã chạy đến. Bùi Nguyên Minh tùy ý ra tay cứu sống những người này, trực tiếp chấn động người nhà, người qua đường và giới truyền thông. Chi phí 100.triệu cũng trở thành một giai thoại. Chẳng mấy chốc, rất nhiều môn sinh cùng gia thuộc chen chúc mà tới, giống như là trận thuỷ triều, đem Quốc Thuật Đường bao vây. Bùi Nguyên Minh đã sớm chuẩn bị từ lâu, anh kiên định nguyên tắc mức phí 100 triệu, người không có tiền liền thả đi Thương Minh Vũ Thành. Đồng thời, anh cũng truyền dạy phương pháp cứu người cho Nạp Lan Yên Nhiên và các huấn luyện viên khác. Dưới sự hướng dẫn của anh, mỗi môn sinh đều hồi phục sau khi phun ra tụ huyết. Một số phóng viên báo đài, không tin rằng, lại có người có thủ đoạn Võ Học kinh khủng như vậy, lập tức liền lôi kéo những môn sinh kia đi kiểm tra đo lường, kết quả cũng làm cho bọn hắn trợn mắt há hốc mồm. Nhiều môn sinh tưởng chừng như vô vọng, đã có kết quả khám sức khỏe gần bằng mức bình thường, khiến các phóng viên báo đài choáng váng, kinh ngạc đến ngây người. Chẳng mấy chốc, hai cái tên Quốc Thuật Đường và Bùi Đông Gia đã vang dội khắp Vũ Thành. Trước trước sau sau, rất nhiều người trong Vũ Thành đều đã hiểu rằng, Quốc Thuật Đường có thể nói là võ quán tốt nhất trong Vũ Thành. Nếu không phải nhờ chỉ tiêu tuyển sinh và ngưỡng học phí của Bùi Nguyên Minh, bây giờ e rằng cửa của Quốc Thuật Đường đã bị người giẫm nát."
}