{
  "chapter_name": "Chương 2289",
  "content": "“Mười, chín, tám, bảy.” Trong lúc sắc mặt của Trịnh Tuyết Dương đang vô cùng khó coi thì Hứa Thanh Trúc đã bắt đầu đếm ngược. Mà lúc này vệ sĩ của nhà họ Hòa đã thản nhiên mở chốt an toàn khẩu súng trên tay mình, rất nhanh đã có một vệ sĩ của nhà họ Trịnh bị bắn chết tại chỗ. Mà đám cảnh sát của Las Vegas vốn nên là người đứng ra chủ trì lẽ phải, từng người lại quay sang bắt đầu hút thuốc, đối với cảnh tượng trước mắt, bọn họ đều làm như không thấy. Mí mắt Trịnh Tuyết Dương giật giật, sau cùng cô hít sâu một hơi rồi nói. “Được. Nếu đã như thế thì tôi chấp nhận yêu cầu của các người” “Đổ Bài là do tôi trộm, cái giá để đền bù chuyện này là tôi nguyện ý giao ra năm mươi phần trăm cổ phần của khu giải trí The Wynn” Vẻ mặt của Trịnh Tuyết Dương vô cùng khó coi, tuy cô rất không cam lòng, nhưng dù sao Las Vegas này cũng là địa bàn của nhà họ Hòa, ở nơi này, cánh tay làm sao có thể dài hơn được bắp đùi. “Mọi người nghe thấy được rồi chứ?” Hứa Thanh Trúc Vỗ tay, sau đó cô ta nhìn khắp xung quanh một lượt. “Nếu như người đứng đầu chi thứ chín Trịnh Tuyết Dương đây đã nhận tội, vậy bảo cô ta lấy ra năm mươi phần trăm cổ phần của khu giải trí The Wynn để đền tội cũng là chuyện đương nhiên” “Đây cũng không phải là người nhà họ Hòa ức hiếp người xứ khác mà chính là bọn họ gieo gió thì gặt bão. Dù sao khi con người làm sai chuyện thì phải trả giá thật lớn” Lúc cô ta nói ra những lời này khiến cho ánh mắt tất cả những quần chúng kia đều lóe lên. Mặc dù ở Las Vegas này, mọi người đã sớm thành thói quen với tác phong làm việc bá đạo của nhà họ Hòa, vừa muốn chỗ tốt lại phải chiếm đạo lý, đây thật đúng là không biết xấu hổ. Chẳng qua ở thời điểm này, ngay cả cảnh sát cũng đối với việc kia làm như không thấy, ai sẽ đứng ra làm chỗ dựa cho một kẻ xứ khác như Trịnh Tuyết Dương chứ? Nói trắng ra, lúc nhà họ Chân ở thủ đô và Hòa Ngọc Lân hợp tác thì nên cân nhắc đến rủi ro này. Trịnh Tuyết Dương thở dài một hơi, đang chuẩn bị ký tên lên văn kiện từ bỏ cổ phần. Rầm. Ngay lúc này, chỗ lối vào biệt thự, một bóng dáng vệ sĩ của nhà họ Hòa bị người ta đã bay, sau đó có một bóng người khác xuất hiện. Bịch bịch bịch. Mười vệ sĩ của nhà họ Hòa đang cầm súng trong tay đều bị người ta trực tiếp đạp bay. Sau đó Hứa Thanh Trúc lại cảm thấy trên mặt mình đau rát, trên mặt cô ta bị tát một sau, sau đó người bay đi. Nhìn thấy có kẻ ra tay với người của mình, con người của Hòa Ngọc Lân nheo lại, vô thức muốn lùi ra phía sau, nhưng thân hình của Bùi Nguyên Minh khẽ di chuyển, đi thẳng đến trước mặt anh ta. Ngay tại lúc Hòa Ngọc Lân còn chưa kịp phản ứng thì cảm thấy có căng lên, đã bị người ta bóp lấy vị trí nguy hiểm. Bịch. Không cho Hòa Ngọc Lân cơ hội lên tiếng, Bùi Nguyên Minh đã trực tiếp túm cổ Hòa Ngọc Lân, đập mạnh vào bức tường đối diện. Những tiếng va chạm mạnh khiến khóe mắt người ta phải giật giật liên tục truyền ra, trên trán của Hòa Ngọc Lân cũng đã có máu tươi chảy ra. Sau đó Bùi Nguyên Minh lại dùng một chân đá bay, trong lúc nhất thời cơ thể Hòa Ngọc Lân bay ra, rơi xuống đất. Miệng mũi đều chảy máu. Ngay cả chính Bùi Nguyên Minh cũng không ngờ đến. Tối hôm qua cậu ba nhà họ Hòa - Hòa Trạch Bình bị chính mình và mặt. truyện đam mỹ Hôm nay cậu tư nhà họ Hòa - Hòa Ngọc Lân bị chính mình một cước đạp bay. “Cậu là ai? Dừng tay lại, nơi này không phải là chỗ cho cậu có thể giễu võ giương oai!” Lúc này đây, một người đàn ông trung niên mặc trang phục cảnh sát đi tới, bảo Bùi Nguyên Minh dừng lại. “Đánh bị thương người ở Las Vegas, người mà cậu đánh bị thương còn là cậu tư của nhà họ Hòa, trong mắt cậu có còn pháp luật nữa hay không?\" “Bốp!” Vẻ mặt Bùi Nguyên Minh hờ hững vung một cái tát ra, trực tiếp tát bay cảnh sát kia. “Lúc đám người Hòa Ngọc Lân đánh người, sao không thấy ông đứng ra chủ trì lẽ phải? Các người mù ha?\" Một người cảnh sát khác giận dữ nói. “Cậu tư nhà họ Hòa đang bắt trộm, phương pháp quả khích cũng là chuyện có thể hiểu được.” “Bốp” Bùi Nguyên Minh lại trở tay tát cảnh sát kia. “Bắt cái đầu anh!”"
}