{
  "chapter_name": "Chương 1838",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh lùi về sau nửa bước, dễ dàng tránh đi một chưởng này của Tư Đồ Chí Khang. “Vù vù vù. Tư Đồ Chí Khang hơi kinh hãi, sau đó hai tay liên tục đánh ra, phong tỏa hai bên trái phải của Bùi Nguyên Minh. Bùi Nguyên Minh ung dung tránh đi, sau đó xua tay một cái tát ra ngoài. “Bốp. \" Một tiếng giòn vang, Bùi Nguyên Minh không bị đánh trúng nửa cái, nhưng trên mặt Tư Đồ Chí Khang lại có thêm dấu tay. Dấu tay này trực tiếp đánh Tư Đồ Chí Khang sững sờ. Anh ta tự xưng là cao thủ đứng đầu thế hệ trẻ tuổi, vừa rồi lúc thăm dò Bùi Nguyên Minh, cũng dùng năm sáu phân thực lực. Nhưng cho dù thế nào anh ta cũng không ngờ tới, Bùi Nguyên Minh chẳng những tránh được, còn tát vào mặt anh ta một cái. Bùi Nguyên Minh vung tay phải, thản nhiên nói: “Anh Tư Đồ, một vừa hai phải thôi. ” “Sư huynh, Bùi Nguyên Minh là người phe mình mà!” Lúc này Uông Linh Đan đã có chút tức giận, cô ta tiến lên theo bản năng, ngăn cản Tư Đồ Chí Khang sau đó mở miệng. “Em bảo anh tới là nhờ anh giúp đỡ, không phải tới quấy rối!” “Nếu anh còn nói như vậy, vậy anh đi đi, nơi này của em không cân anh nữa!” Trong đôi mắt Tư Đồ Chí Khang hiện lên chút oán hận, nhưng anh ta không cảm thấy thân thủ của Bùi Nguyên Minh tốt cỡ nào, mà cảm thấy vừa rôi mình quá sơ suất. Đối mặt với Uông Linh Đan sắp nổi bão, anh ta không thể không cố nở nụ cười, nói: “Sư muội, em đừng nóng giận, anh chỉ thử thân thủ của cậu ta mà thôi. \" “Bây giờ xem ra, thân thủ của cậu ta không tệ, chẳng trách có thể cứu em thoát khỏi tay vệ sĩ của Kim Tuyết Ngọc” “Nhưng mà người chúng ta cần đối mặt kế tiếp, là Chân Vũ Long” “Anh nghe nói anh ta đã từ Yến Kinh trở lại, hơn nữa Dương Định Siêu sát thủ số một của anh ta cũng xuất hiện ở thủ đô” “Nói không chừng anh ta sẽ phái Dương Định Siêu tới đối phó hai người” “Cho dù Bùi Nguyên Minh có chút bản [ĩnh, nhưng mà gặp Dương Định Siêu, chỉ sợ không đỡ được ba chiêu!” Tư Đồ Chí Khang lộ ra vẻ mặt tiếc hận, rõ ràng là theo ý anh ta, người như Bùi Nguyên Minh tùy tiện ra tay thay Uông Linh Đan, muốn anh hùng cứu mỹ nhân đúng là không biết sống chết. Hơn nữa mọi chuyện xảy ra xong, không muốn hòa giải còn muốn Uông Linh Đan ra mặt cầu cứu, người đàn ông này đúng là phế vật trong phế vật. Vẻ mặt Bùi Nguyên Minh lạnh nhạt, Tư Đồ Chí Khang này vẫn luôn làm ra vẻ, bị tát một cái mà không thu liễm."
}