{
  "chapter_name": "Chương 3140",
  "content": "Chương 3140 Hùng Kinh Vũ toàn thân đều đang run rẩy, lúc này lại bị Bùi Nguyên Minh vỗ nhẹ lên mặt, vết đau châm chích trên mặt khiến cho anh trong phút chốc tỉnh táo lại. Bấy giờ anh mới nhẹ hít một hơi, tức giận nói: “Đồ khốn kiếp! Anh dám động đến tôi!” “Anh sẽ phải hối hận!” “Bốp!” Bùi Nguyên Minh không phí lời mà nắm lấy tóc Hùng Kinh Vũ, trở tay giáng một cái tát xuống. Một tiếng vang phát ra, trên mặt Hùng Kinh Vũ lại có thêm năm dấu tay đỏ chót, gương mặt anh sưng đỏ, lúc này mới nghiến răng nghiến lợi nói: “Đồ khốn khiếp, anh dám tát tôi…”. “Tôi sẽ không tha cho anh!” Bùi Nguyên Minh thở dài: “Anh đúng là không thức thời mà!” “Tôi thực sự lấy tò mò rốt cuộc anh làm thế nào mà sống sót được đến chừng này tuổi đó!” “Rồi lại làm thế nào mà ngồi được lên vị trí này!” “Ngay cả câu “kẻ thức thời mới là trang tuấn kiệt” anh cũng không biết sao?” Trong lúc nói, Bùi Nguyên Minh lại trở tay tát một cái, khiến cho gương mặt bên còn lại cũng sưng đỏ cả lên, máu tươi trong phút chốc vẩy ra. “Anh…” Lúc này chỉ cảm thấy mặt đỏ tại ù, đầu lại sưng tấy lên, khắp người choáng váng, trong lòng căm giận chết đi được. Kể từ khi đảm nhận vị trí chỉ huy thứ hai ở Sở cảnh sát Vũ Thành, lúc nào cũng ngồi ở phía trên cao, người ta không phải nịnh nọt thì cũng rất kính nể anh. Không chỉ hô mưa gọi gió ở Vũ Thành này, mà ở những nơi khác anh cũng có chút mặt mũi. Nhưng anh làm sao cũng chẳng ngờ được, một người không có ai bì được như anh đây, hôm nay lại phải chịu thiệt thòi đến như vậy. Trước mặt nhiều người như vậy bị tát lần này hết lần khác, Hùng Kinh Vũ anh sau này làm sao mà làm người được nữa? Có điều bây giờ anh lại không dám kêu rên gì với Bùi Nguyên Minh nữa! Bằng không Bùi Nguyên Minh lại động chân động tay, giết chết anh luôn thì làm sao! “Bây giờ coi như có thể xác định rõ vị trí, nói chuyện cho rõ ràng rồi.” Bùi Nguyên Minh đứng dậy, giơ chân giẫm Hùng Kinh Vũ đang kìm nén cơn tức giận trên mặt đất. Sau đó nhàn nhạt nói: “Sau này nhớ cho rõ, bớt có ra oai đi, học cách mà làm người” “Giang hồ không phải chém giết lẫn nhau, mà là phải biết đối nhân xử thế!” “Cũng may tối trẻ người dễ mềm lòng, nếu như đổi lại là Long Thiên Ngạo đại thiểu, bây giờ anh đã là một cái xác khô rồi” Nghe thấy Bùi Nguyên Minh dùng câu nói của bản thân cô để dạy dỗ Hùng Kinh Vũ, Long Mộc Đoan lúc này tức đến toàn thân run lên. Đám người Long Tiểu Tuyết cũng nghiến răng nghiến lợi! Sỉ nhục! Đây là một nỗi sỉ nhục rất lớn! Là người của Long gia, có khi nào phải chịu đựng nỗi sỉ nhục như vậy chứ? Có điều Bùi Nguyên Minh không cũng lười để ý đến những người này, ngược lại hờ hững mà nhìn Hùng Kinh Vũ, anh nói: “Cút về đi, thả người ra” “Nhớ lấy, thời gian của các người không còn nhiều nữ đầu, giờ chỉ còn năm mươi phút nữa thôi.” “Tất nhiên các người không muốn thả người cũng được, hậu quả tự gánh lấy” “Về phần chức vị người đứng đầu cục chấp pháp Long Môn này, ai muốn có thể tự mình tới nói chuyện với tôi”. “Chỉ cần quỳ xuống và thề sẽ làm con chó dưới chân tôi.” “Vậy thì tôi sẽ nhường lại chức vị này cho người đó” Bùi Nguyên Minh vỗ hai tay, vẻ mặt dửng dưng mà đưa ra điều kiện của mình. Dứt lời, anh lại đạp một cái, khiến cho Hùng Kinh Vũ ở trước mặt ngã sấp xuống, nằm nhoài dưới đất vô cùng nhếch nhác. Một Hùng Kinh Vũ kiêu ngạo hống hách một tay che trời giờ đây dáng vẻ vô cùng thê thảm, cũng vô cùng thảm hại. Chỉ là anh không dám hé hé gì nữa mà cố gắng làm cho cảm xúc của mình bình tĩnh trở lại. “Bùi Nguyên Minh, Hàn Thâm, các người quá càn rỡ!” Nhìn thấy Diệp Họa liên tục tát vào mặt Hùng Kinh Vũ, còn nói ra những lời lẽ quá mức xằng bậy, lúc này Long Mộc Đoan không thể kìm nén được cơn tức nữa. “Anh thật sự coi bổn tộc lão không tồn tại sao?”"
}