{
  "chapter_name": "Chương 6986",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Ngươi nha, đánh đấm thực không ra gì.” “Tên khốn, ngươi không thể làm chuyện này!” Cô gái tóc ngắn, giờ phút này một vẻ mặt phẫn nộ cùng khó có thể tin. “Ngươi thế nào, có thể đánh bại lão đại nhà ta?” “Ngươi thế nào mà làm được?” “Ta khuyên ngươi, tốt nhất nên bỏ súng xuống!” “Bằng không mà nói, lão đại nhà ta có chuyện bất trắc gì, ngươi đều phải đền mạng!” “Đền mạng sao?” Bùi Nguyên Minh cười nhạt một tiếng. “Đừng nói là Ninh Tiêu Dao, còn không có tư cách để ta đền mạng, cho dù có, ngươi cảm thấy, ta cũng không dám phế bỏ lão đại nhà ngươi hay sao?” “Đùng —— ” Tiếng nói vừa dứt, Bùi Nguyên Minh trực tiếp bóp cò. Máu tươi bắn ra tung tóe, Vi Thiếu Bân ôm lấy đan điền khí hải của mình, một vẻ mặt không thể tin được. Phế rồi sao? Bùi Nguyên Minh thế mà trực tiếp, đem hắn phế rồi sao? Điều này so với giết hắn, còn khó chịu hơn rất nhiều. Bởi vì với điều này, từ đây Vi Thiếu Bân, đã mất đi tất cả, hắn biến thành một tên phế nhân, đối với Ninh Tiêu Dao mà nói, cũng không còn bất kỳ cái giá trị gì! Nói một cách khác, bắt đầu từ giờ phút này, những người bị hắn ức hiếp trước đây, sẽ dễ như trở bàn tay, giẫm tại trên trán hắn. Nhớ tới cục diện mình sắp phải đối mặt, Vi Thiếu Bân kìm lòng không được, run rẩy. Hắn vô cùng hi vọng, Bùi Nguyên Minh giờ phút này, rõ ràng lưu loát giết chết mình, mà không phải chỉ phế bỏ mình. Dù sao, từ một góc độ nào đó mà nói, chết so sánh với còn sống mà chịu tội, tốt hơn gấp một vạn lần a! Cô gái tóc ngắn, giờ phút này cũng là một vẻ mặt khó có thể tin: “Ngươi —— ” Nàng lạnh toát cả người, nội tâm tràn ngập sự sợ hãi cùng bất lực. Nàng thế nào cũng không nghĩ đến, Ninh Tiêu Dao tấm chiêu bài này, cũng cứu không được bọn hắn. Bùi Nguyên Minh thế mà thật sự cứ như vậy, bóp cò, một chút chần chờ đều không có. Nàng có chút điên cuồng mở miệng chất vấn: “Ngươi chẳng lẽ cũng không rõ ràng hay sao?” “Chúng ta là phụ tá đắc lực cho Ninh Thiếu a!” Bùi Nguyên Minh nhìn xem cô gái tóc ngắn, thản nhiên nói: “Còn cần ta nói lại lần nữa hay sao?” “Ninh Tiêu Dao tại ta chỗ này.” “Thật không bằng cái rắm. . .”"
}