{
  "chapter_name": "Chương 2012",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhìn thấy Phương Trung Nghĩa đang ớn lạnh toàn thân, Miyamoto Sakura với dấu tay trên mặt giờ ngồi lại, năm chặt tay Phương Trung Nghĩa và thì thâm: \"Trung Nghĩa, tôi xin lỗi, tôi đã quá bốc đồng!\" \"Tôi không biết tâm quan trọng của thứ này” \"Để bày tỏ lời xin lỗi của tôi, Tập đoàn Miyamoto của chúng tôi sẽ chỉ trả số tiên này.\" Khóe mắt Miyamoto run lên khi cô ấy nói điều này. Sau cùng thì, đây cũng không phải là một số tiền nhỏ. Tập đoàn Miyamoto dù lớn mạnh nhưng chắc chắn sẽ đau thấu xương nếu bất ngờ móc ra số tiên này. Nhưng không có cách nào, bởi vì số tiên này ảnh hưởng đến sự hợp tác của Phương Trung Nghĩa với họ, sau đó nó sẽ không đáng là bao. Vì vậy, hiện tại Miyamoto Sakura thà rằng tiêu tiên. “Chuyện này kết thúc ở đây” Tâm trạng của Phương Trung Nghĩa tốt lên một chút khi nghe những lời của Miyamoto Sakura. Anh ta nheo mắt dựa vào trên ghế ngồi, vẻ mặt có chút thả lỏng, nói: \"Hiện tại trọng tâm của chúng ta sẽ dồn vào chuyện thứ hai.\" Miyamoto Sakura hít một hơi thật sâu, Trung Nghĩa không thể bị coi thường ở đây, Nhưng mảnh đất đó rất quan trọng đối với tập đoàn Miyamoto, những người luôn muốn bám rễ vào thành phố ma thuật. Chỉ là người dân trên đảo không đủ tư cách tham gia đấu giá khu đất ở trung tâm thành phố ma thuật. Đó là một trong những lý do khiến người đồng nghiệp của Miyamoto Sakura rất kính trọng và nóng lòng muốn có được vùng đất này. Chỉ có qua tay Phương Trung Nghĩa và hạ gục mảnh đất đó với giá cực kỳ rẻ, thì lợi ích của tập đoàn mới có thể đạt được tối đa. “Cô có đủ tiên không?” Phương Trung Nghĩa chắp tay đặt lên đùi cô. Miyamoto Sakura nói nhỏ: \"Ngoài tiên đặt cọc, chúng tôi cũng đã chuẩn bị vốn hàng trăm tỷ đô la. Không có vấn đề gì lớn trong việc lấy mảnh đất đó\". \"Mặc dù nghe nói Hạ Vân muốn đấu giá với chúng ta, nhưng tôi đã kiểm tra, cô ấy có thể dùng tối đa tám tỷ đô la\" \"Những người khác không đủ điều kiện để đấu thâu với chúng ta” \"Vì vậy, đối với trận đấu hôm nay, chúng ta khá chắc chắn” Nhìn thấy vẻ tự tin của Miyamoto Sakura, Phương Trung Nghĩa lạnh lùng nói: “Trong lòng cô có sự tự tin là tốt rôi, chuyện này cũng đừng có SƠ SÓTI.\u0027 \"Khi cuộc đấu giá kết thúc, Bùi Nguyên Minh sẽ bị giết và Hạ Vân sẽ bị tống đến giường của tôi” \"Người phụ nữ mà Phương Trung Nghĩa yêu mấn, không có người nào có thể lấy đi!\" Miyamoto Sakura khẽ cười nói: \"Trung Nghĩa, anh đừng lo lắng, chúng tôi mới đi làm, vẫn luôn đề phòng.\""
}