{
  "chapter_name": "Chương 4205",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhìn Bùi Nguyên Minh ánh mắt lạnh như băng, nghe Bùi Nguyên Minh giọng điệu lãnh đạm. Trần Hồng Hiên nháy mắt toàn thân phát lạnh, trong lòng vậy mà nhịn không được có chút sợ hãi. Chẳng qua rất nhanh hắn kịp phản ứng lại. Hắn là thiếu đông gia của tập đoàn Trung Thiên, sở hữu khối tài sản hàng chục tỷ đồng. “Họ Bùi, ngươi có tư cách gì để thay Trịnh Khánh Vân ra quyết định?” Trần Hồng Mẫn giờ phút này cũng hoàn toàn tức giận. ” Vừa mới rồi, ta đã để người kiểm tra tư liệu của ngươi.” “Ngươi hoàn toàn không phải nam nhân của Trịnh Khánh Vân, ngươi là anh rể của cô ấy!” “Còn là con rể cửa!” “Ăn Trịnh gia, uống Trịnh gia, cưới chị gái, còn có ý đồ thôn tính em dâu!?” “Đơn giản là ngươi không biết xấu hổ!” “Ngươi làm sao so được với anh của ta!?” “Trịnh Khánh Vân là người phụ nữ mà anh ta thích, cũng chỉ có thể là người phụ nữ của anh trai ta!” “Thậm chí, nếu chẳng may anh ta mua phải đồ giả, kém chất lượng, thì cũng tiêu gần chục triệu tiền thật!”. “Ngươi lấy cái gì mà so được với anh của ta?” “Con rể cửa, còn muốn thôn tính em dâu, ngươi cho là ngươi xứng sao?” ” Ngươi có thể cho Trịnh Khánh Vân cái gì?” “Ngươi cái gì đều cho không được!” Nói đến đây, Trần Hồng Mẫn đắc thắng, hung hãn. “Bùi Nguyên Minh đã ly hôn với chị gái ta. Anh ấy nguyện ý cùng với ta. Đó là việc của chúng ta, không liên quan gì đến các ngươi!” Gương mặt xinh xắn của Trịnh Khánh Vân phát lạnh, cô không thể nhìn Bùi Nguyên Minh chịu ủy khuất. “Còn có, ta không cần anh ấy cho ta cái gì!” “Đi, Bùi Nguyên Minh, chúng ta về nhà!” Nghe được lời nói Trịnh Khánh Vân cứng rắn, Trần Hồng Mẫn cười lạnh một tiếng nói: “Trịnh Khánh Vân, dù sao ngươi cũng là nhân vật cấp nữ thần trong trường chúng ta.” “Chọn một người đàn ông không cho ngươi được cái gì, con rể cửa đã ly hôn, ngươi có mất mặt hay không?” “Ngươi có nghĩ rằng, nếu điều này được lan truyền, bạn học của ngươi sẽ nói gì về ngươi?” Trần Hồng Mẫn lúc này đã không để ý mặt mũ, quyết định giẫm lên cả Trịnh Khánh Vân và Bùi Nguyên Minh."
}