{
  "chapter_name": "Chương 1237",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Sân bay quốc tế Dương Thành, lúc này một ông lão chậm chậm bước ra. Ông mặc quần áo bình thường, trên tay cầm một cây gậy, nhưng khi bước đi lại mang theo một phong thái bất phàm, như thế một ánh mắt của ông có thể mang đến áp lực vô tận cho người khác. Nếu Trịnh Chí Dụng nhìn thấy ông, anh ta sẽ vô cùng sợ hãi. Bởi vì người này là trưởng lão trong cấm địa của ngọn núi phía sau nhà họ Chân ở thủ đô, đồng thời cũng là sư phụ của Trịnh Chí Dụng và Trịnh Thu Hằng Sau khi bị ném vào khu vực cấm sau núi, Trịnh Chí Dụng và Trịnh Thu Hằng đã bị người đàn ông này tra tấn ngày đêm. Trịnh Chí Dụng lần này xuất hiện là vì mệnh lệnh của hắn Lý do Chấn Vũ xuất hiện ở đây không phải vì Trịnh Chí Dụng Anh ta đến vì Trịnh Tuyết Dương. Bởi vì gia tộc họ Trịnh đã suy tàn, nhưng sự nghiệp của Trịnh Tuyết Dương đang phát triển mạnh mẽ, đối với nhà họ Chân ở thủ đô đây là điều đáng để thử. Đối với một gia tộc hàng đầu như vậy, cấp dưới của họ không được phép xuất hiện những người có thể vượt qua họ. Cho dù Trịnh Tuyết Dương có thành công đến đâu, trong mắt gia đình họ Chân ở thủ đô, cô ta cũng chỉ là một tên cấp dưới. Bước tới cổng sân bay Dương Thành, Chấn Vũ nhìn trời tự lấm bẩm: “Không biết đệ tử bất tài, lần này có thể hoàn thành nhiệm vụ được hay không.” Đối với cậu, với tư cách là một người thây, ta đã liên hệ với nhà họ Thanh ở nước Mỹ\" \"Nếu cậu không thể hoàn thành nhiệm vụ như thế này, e rằng cậu sẽ không thể cứu được mạng sống của mình” Bùi Nguyên Minh lấy được số điện thoại di động của Trịnh Chí Dụng, anh nhanh chóng sử dụng phương tiện của Bộ Binh để tìm ra vị trí của anh ta. Sau đó, anh ta tự mình lái xe tới. Đây là khu nhà xưởng bỏ hoang, do không có ai quản lý nên rất nhiều người vô gia cư, xã hội đen... tụ tập ở khu vực này. Nơi này là một khu vực xám. Khi Bùi Nguyên Minh đến nơi, tâm mắt của bọn côn đồ trước cửa nhà máy đổ dồn về phía anh. Mấy người này đi tới đi lui, nhìn lên nhìn xuống Bùi Nguyên Minh nói: \"Anh bạn, tới chỗ chúng ta đậu xe sẽ có tính phí, hãy đưa tiền đây cho ta.\" \"Bao nhiêu. \u0027 Bùi Nguyên Minh nhẹ nói. Nhìn thấy Bùi Nguyên Minh như vậy, trên mặt những người này đều lộ ra nụ cười. Những tên côn đồ không làm việc gì, chúng sống bằng kiểu tống tiền này. \"Anh bạn, chiếc xe của cậu trông có giá mấy triệu đúng không? Các huynh đệ sẽ canh giữ cho"
}