{
  "chapter_name": "Chương 4931",
  "content": "Cô tự tin rằng, với gương mặt nổi tiếng và đường sự nghiệp(khe ngực) sâu hun hút của mình của mình, hẳn chủ nhân mới, nhất định có hứng thú đối với nàng. Đến lúc đó, nàng sẽ cởi sạch sẽ, tự chính mình kỳ cọ, trực tiếp nhào tới, để cho tân chủ nhân, trở thành tướng quân dưới váy của chính mình. Và Lý Trung Hạo cũng hi vọng, Lộ Lộ sẽ có thể khiến chủ nhân mới của cô thần hồn điên đảo. Bằng cách này, hắn ta có thể tiếp tục làm bất cứ điều gì hắn ta muốn ở điện ảnh và truyền hình Kim Lăng, không kiêng nể gì cả. Hướng tới tương lai tươi sáng, Lý Trung Hạo cũng nhìn đồng hồ Audemars Piguet trên cổ tay, cau mày nói: “Lâm tổng cũng còn chưa tới, trên đường có thể đã bị tắc đường.” ” Hiện tại Kim Lăng đang là giờ cao điểm sáng sớm, tới trễ là bình thường.” Đúng lúc này, ở cửa, một chiếc xe ô tô điện chạy lao vào cổng Điện ảnh và Truyền hình Kim Lăng. Chính là Bùi Nguyên Minh, sáng sớm đã tới tiếp quản điện ảnh và truyền hình của Kim Lăng. Vốn dĩ buổi sáng anh phải đi ô tô đến, nhưng Kim Lăng kẹt xe quá, không đợi được nên Bùi Nguyên Minh, không tiện đợi tắc đường, đành để La Bác Hoa tự mình lái xe, anh xuống xe tìm xe điện đi tới. Mà nhìn thấy Bùi Nguyên Minh xuất hiện, Lộ Lộ lập tức lông mày liễu dựng ngược lên, lộ ra vẻ chán ghét nói: “Họ Bùi? Hắn đến đây làm cái gì?” Đứng giữa đám người, Lý Trung Hạo cũng nhận ra Bùi Nguyên Minh, lúc này mới lạnh lùng nói: ” Tên vương bát đản này, hắn có biết đây là nơi nào không?” ” Hắn liền như thế đến rồi sao?” Chuyện xảy ra tối hôm qua, khiến Lý Trung Hạo tự nhận mười phần mất mặt. Hắn không dám hận Hoắc Thiếu Khanh, liền đổ lỗi lên đầu Bùi Nguyên Minh. Lý Trung Hạo cho rằng, vì sự tồn tại của Bùi Nguyên Minh, hắn rốt cuộc mới bị tát vào mặt. Hơn nữa, Bùi Nguyên Minh còn dám chất vấn khi hắn giả vờ giả vịt, chuyện này khiến cho Lý Trung Hạo, càng là nghiến răng nghiến lợi đối với Bùi Nguyên Minh. “Bùi Nguyên Minh, ngươi tới đây làm cái gì?” “Nơi này cao quý như vậy, người như ngươi, có thể vào được hay không?” Lộ Lộ dời đôi chân dài đi về phía trước, lạnh lùng nhìn Bùi Nguyên Minh. ” Lăn ra ngoài!” Lý Trung Hạo cũng đi tới, vẻ mặt tức giận. Lập tức xéo ngay cho ta, không nên xuất hiện ở nơi này, chướng mắt, ngáng đường, phá hỏng Phong Thủy của chúng ta!” “Hôm nay Lão Tử có việc lớn phải xử lý, muốn nghênh đón chủ nhân mới của chúng ta, cho nên ta không có thời gian so đo với ngươi!”"
}