{
  "chapter_name": "Chương 6284",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Chẳng lẽ, ngươi cái gọi là Bạch Y Hầu này, có được là do mua chỉ số IQ hay sao?” Tiết Mộ Bạch trên mặt vốn đang tức giận, nhưng sau khi nghe được lời nói của Bùi Nguyên Minh, cơn tức giận của hắn đột nhiên giảm bớt, nhưng trên mặt lại lộ ra một nụ cười nhàn nhạt. “Người trẻ tuổi, ngươi ngông nghênh, có ngạo khí, ta có thể hiểu được.” “Dù sao, người tuổi trẻ tài cao, luôn cho là mình không tầm thường, thậm chí cho là mình cao cao tại thượng.” “Luôn cảm giác mình, ngày sau tất nhiên là đứng tại đỉnh phong của thế giới.” “Chỉ tiếc, rất nhiều người có hùng tâm tráng chí dạng này, sau khi tốt nghiệp đại học, chỉ có thể kiếm được ba nghìn một tháng.” “Nếu tính kiêu ngạo và ngông nghênh của ngươi có thể được kiềm chế một chút, có lẽ ngươi, ngày sau còn có thể có mấy phần thành tựu.” “Nếu như ngươi, dựa vào những gì ngươi tự cho là đúng, liền cho rằng địa cầu này sẽ vây quanh ngươi, vậy chỉ có thể nói, ngươi quá mức ngây thơ.” “Giờ phút này, ngươi đã không còn tư cách để cho ta coi trọng mấy phần.” Đang khi nói chuyện, Tiết Mộ Bạch không tiếp tục để ý đến Bùi Nguyên Minh, mà là chắp hai tay sau lưng, quay người rời đi. Mà nhìn thấy thái độ của Tiết Mộ Bạch, những người dưới quyền hắn, lại càng thêm chán ghét Bùi Nguyên Minh. Chỉ có lão giả hư hư thực thực một đời chiến thần, giờ phút này bước chân dừng lại, hắn có chút hứng thú nhìn Bùi Nguyên Minh một chút, nói: “Người trẻ tuổi, chỉ cần ngươi bỏ qua dã tâm trong lòng, tuân theo thu xếp của chủ nhân nhà ta.” “Như vậy, có lẽ chủ nhân nhà ta, sẽ cho ngươi một cơ hội, một cơ hội trở thành người trên người.” “Đối với ngươi lúc này, đó là một sự sỉ nhục.” “Nhưng có lẽ nhiều năm sau nhìn lại, ngươi sẽ phát hiện, ngươi đã bỏ lỡ cơ hội phấn đấu mất mười tám đời.” “Lão phu lúc tuổi còn trẻ, nếu như có cơ duyên như vậy, sao lại niên kỷ cao thế này, còn làm hộ vệ cho người khác được a?” Bùi Nguyên Minh thản nhiên nói: “Đó là bởi vì ngươi vô năng.” “Tiết Mộ Bạch cho ta cơ hội sao? Hắn chuyến này tại Đại Hạ, tự bản thân mình, đều chưa hẳn có thể bảo đảm, hắn còn có thể cho ai cơ hội đựơc a?” “Coi như hắn may mắn, có thể toàn thân trở ra, cái gọi là cơ hội của hắn, trong mắt ta, không đáng một xu.” “Ôi, thật can đảm!” Lão giả híp mắt, nhìn xem Bùi Nguyên Minh một lát. “Hi vọng một ngày kia, có thể cùng ngươi người trẻ tuổi này, gặp gỡ tại đỉnh phong.” “Mặc dù, những cơ hội như vậy, gần như là vô hạn bằng không.” Đang khi nói chuyện, lão giả này cũng bước lên Rolls-Royce, sau đó một loạt xe nhanh chóng rời đi, chỉ còn lại một mình Bùi Nguyên Minh. Bùi Nguyên Minh thần sắc đạm mạc, quay người nhìn về đại mạc phía sau lưng. Tại trong mắt Bạch Y Hầu Tiết Mộ Bạch, thời khắc này, Bùi Nguyên Minh dường như không đáng giá để nhắc tới. Ai lại không biết, chỉ là một hầu tước của Chiến quốc, tại trong mắt Bùi Nguyên Minh, mới thật sự là không đáng giá nhắc tới. Nếu như anh nguyện ý đi thủ đô Chiến quốc một chuyến, uống chút trà, cho dù là vị đại đế trong truyền thuyết kia, chỉ sợ đều sẽ tháo giày mà đón anh. . . . Cùng lúc đó, Rolls-Royce đã ở bên trên cao tốc vòng thành. Bạch Y Hầu Tiết Mộ Bạch đang chợp mắt, chợt híp mắt nhìn ngoài cửa sổ, nói: “Y Lão, ngươi cảm thấy, kẻ này như thế nào?” “Tuy có bản lĩnh, nhưng tâm tính quá cao ngạo, ngày sau chú định khó thành đại sự.” Y Lão khẽ lắc đầu. “Mấu chốt nhất chính là, tuổi trẻ tài cao, nhưng tự cho là đúng, liền Hầu Gia ngài cho hắn cơ hội, đều không biết nắm chắc, dạng người này, có lẽ có thể tại một nơi nhỏ bé, sẽ trở thành hào cường một phương, nhưng là sẽ khó trở thành người vĩ đại.” “Chớ nói chi là, xứng với đại tiểu thư.” Tiết Mộ Bạch thản nhiên nói: “Vốn dĩ, hắn có ân đối với Oánh nhi, ta còn chuẩn bị cho hắn cơ hội, ngày sau, hắn thật sự học hành có thành tựu, muốn làm rể hiền của bản hầu, cũng không phải là không có khả năng.” “Chỉ tiếc. . .” Nói đến đây, Tiết Mộ Bạch một mặt bình thản. Đời này, hắn đã nhìn thấy người trẻ tuổi tài giỏi quá nhiều, há lại sẽ để ý thêm một cái Bùi Nguyên Minh hay sao?"
}