{
  "chapter_name": "Chương 1059",
  "content": "Bùi Nguyên Minh hờ hững lên tiếng: “Có những người rất hèn hạ và thấp kém, không đánh cho một trận thì cậu ta sẽ không nhớ lâu.” “Hôm nay nếu như anh không ra tay để mặc cho cậu ta tiếp tục quấy rây Khánh Vân, vậy thì chỉ có trời mới biết sẽ xảy ra chuyện gì” “Anh cũng không có cách nào có thể luôn luôn đi theo canh giữ ở bên người của Khánh Vân được.” “Đúng vậy, anh rể chỉ là đang bảo vệ em, chị cũng đừng trách anh ấy” Trịnh Khánh Vân kéo tay của Trịnh Tuyết Dương nói, trên mặt đây vẻ tủi thân. Trịnh Tuyết Dương thở dài một hơi, giờ phút này cô cũng không biết nói gì cho phải. Vấn đề mấu chốt ở chỗ, người đang nằm viện bây giờ là Lâm Long, cho nên tất cả đạo lý đều ở trong tay của bọn họ bên kia. Bây giờ nên xử lý vấn đề này như thế nào đây? Trịnh Tuyết Dương hoàn toàn không hề có ý muốn đồng ý với yêu cầu của đối phương. Nhưng rõ ràng là đối phương cũng sẽ không từ bỏ ý đồ. Nhức đầu. Vừa lúc đó, bỗng nhiên có tiếng chuông cửa truyền tới. Trịnh Tuyết Dương mở cửa ra nhìn một cái, bất ngờ là cô lại thấy được hai người Lâm Thiên Hùng và Thanh Quốc Lai dẫn theo một đám Thanh tra tới. Trên mặt của Lâm Thiên Hùng tràn đầy vẻ lạnh lùng. Thanh Quốc Lai thì lại khẽ vỗ nhẹ lên khẩu súng đeo ở bên hông, sau đó lạnh lùng nói: “Bùi Nguyên Minh, Trịnh Tuyết Dương, hôm nay tôi đại biểu cho Cảnh sát của Dương Thành mà tới” “Bùi Nguyên Minh, anh không duyên không có ra tay hành hung đánh người ở Đại học Dương Thành, tạo thành hậu quả rất nghiêm trọng cho người bị hại đồng thời cũng có ảnh hưởng tôi tệ đến xã hội!” “Vốn dĩ dựa theo luật pháp thì bây giờ anh phải đi cùng với tôi!” “Nhưng mà bên đương sự cũng chính là Chủ tịch Lâm Thiên Hùng bằng lòng thương lượng hòa giải với các người, cho nên tôi cho các một khoảng thời gian để quyết định “Mười hai giờ đêm nay, các người phải đến Club Đế Hào để giải quyết chuyện này!” “Nếu không, ngày mai tôi sẽ lập tức bắt anh về chịu tội ngồi tù!” Lâm Thiên Hùng đứng ở phía sau mỉm cười nói: “Nhớ lấy, trước mười hai giờ đêm nay, nếu như quá giờ thì dù cho là các người có quỳ xuống để mà cầu xin thì tôi cũng sẽ không chấp nhận bất cứ sự bồi thường nào nữa!” Lúc này, trên mặt của Trịnh Khánh Vân tràn đầy vẻ không phục nói: “Ông già họ Lâm kia, còn có Thanh Quốc Lai, các người có thể nói đúng sai một chút hay không?” “Là Lâm Long trêu đùa tôi trước! “Hơn nữa còn là do cậu ta ra tay trước!” “Chúng tôi chỉ là tự vệ, bị động đánh lại mà thôi, không hề sai chút nào!” Nghe Trịnh Khánh Vân nói như vậy, cả Thanh Quốc Lai và Lâm Thiên Hùng đều bật cười. Lâm Thiên Hùng lạnh lùng nói: “Cô nói cho rõ ràng và mạch lạc đi! Chứng cứ đâu? Cô có chứng cứ hay không?” Trịnh Khánh Vân nói: “Những người bạn học kia của tôi đều là nhân chứng!” “Ý của cô nói… là những người này?” Lâm Thiên Hùng đột nhiên vỗ tay một cái. Rất nhanh mấy người Trịnh Khánh Vân đã nhìn thấy được mấy chục sinh viên đại học đi đến, cầm đầu chính là Ngô Tiến Chung đã bị đánh cho sưng mặt sưng mũi. Giờ phút này Ngô Tiến Chung ôm mặt nói: “Trịnh Khánh Vân, cô có thể đừng đổi trắng thay đen như vậy có được hay không?” “Hôm nay rõ ràng là cô đã không biết liêm sỉ mà ôm ôm ấp ấp với anh rể của cô ở trong trường học, sau khi bạn học Lâm Long nhìn thấy chặn hai người lại thì mới bị anh rể của cô đánh cho nhập viện “Đúng vậy! Các người quả thật đúng là người một nhà mài Ai cũng không biết xấu hổ như nhaul” “Bạn học Lâm Long là một người tốt bụng lại hiền lành, hơn nữa cũng chỉ có ý tốt muốn nhắc nhở, tại sao các người có thể ra tay độc ác đến như vậy được chứt” “Bây giờ hai người các người còn giả bộ đáng thương ở trước mặt chị gái của cô, đây cũng là lần đầu tiên mà chúng tôi nhìn thấy được một đôi cẩu nam nữ không biết xấu hổ như vậy đấy!” “Các người…” Trịnh Khánh Vân hoàn toàn bị dọa đến ngây người. Rất nhiều người trong số những người này đều là những đàn anh thân thiết với Trịnh Khánh Vân. Trước đó khi bọn họ còn theo đuổi Trịnh Khánh Vân, bọn họ bằng lòng làm rất nhiều chuyện. Mấu chốt nhất là, trong ngày thường từng người ở nơi này đều nhìn rất nghiêm túc và lịch thiệp. Nhưng mà giờ phút này bọn họ vậy mà lại cũng ăn nói linh tinh, bịa đặt bôi nhọ cho Trịnh Khánh Vân cô ta, khí thế của ba người ghép lại thì thành hổ, khiến cho người khác khó mà một mình đối chọi được. Lúc này, sắc mặt của Trịnh Khánh Vân trông vô cùng khó coi, cô ta nói: “Các người nói ra những lời như vậy mà không cảm thấy lương tâm của chính mình bị cắn rứt hay sao?” “Hay là nói… Lâm Long đáng sợ đến như vậy sao?” “Các người đã chuẩn bị làm tay sai vặt, làm kẻ nịnh bợ núp bóng của cậu ta cả đời này rồi hay sao?” “Xem ra Lâm Long nói không sai, cậu ta chính là vua của Đại học Dương Thành, bởi vì tất cả đám đàn ông các người đều là những mặt hàng hèn nhát Nghe được lời nói của Trịnh Khánh Vân, sắc mặt của những sinh viên nam kia đều hơi biến đổi một chút. Nhưng mà rất nhanh sau đó bọn họ đã khôi phục lại dáng vẻ ngông nghênh, có người cười lạnh nói: “Hừ! Bạn học Lâm Long dám làm việc nghĩa, là tấm gương cho chúng tôi, nếu để cho cậu ấy làm hội trưởng của hội học sinh thì chúng tôi đều không có ý kiến!”"
}