{
  "chapter_name": "Chương 6468",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Vị Kim Cương trong truyền thuyết Tiểu Phụng Tự kia, đúng không! ? Vị này, không phải đang bế tử quan hay sao? Thế nào sẽ đột ngột, xuất hiện ở đây như vậy a? Mặc dù trong lòng tràn ngập kinh, những danh viện quý phụ này, vẫn là tất cung tất kính. hướng về phía La Hầu Kim Cương hành lễ. Cùng Phật Tử Thích Quân, không giống a. La Hầu Kim Cương, cũng không phải loại nhân vật hoàn khố đời thứ hai. Có thể nói, tại Tiểu Phụng Tự, hắn là vi tôn. Liền xem như tại nội bộ Địa Tông, hắn cũng là một trong tam đại Kim Cương, có thể xưng là quyền cao chức trọng. Dạng người này xuất hiện, bình thường đều có thể cùng nhân vật tầng cao nhất bên ngoài Vạn Lý Trường Thành, đối thoại. Khổng Quyên bên người những người này, mặc dù đều có địa vị khá cao, nhưng cùng La Hầu Kim Cương so ra, thật sự không bằng. “Hóa ra là chư vị nữ thí chủ, xin chào, xin chào!” La Hầu Kim Cương quét qua những người này một chút, mười phần qua loa mở miệng, sau đó cũng thật nhanh, bước đi đến trước mặt Bùi Nguyên Minh. “Vị này chính là Bùi Nguyên Minh, Bùi tiểu hữu đúng không?” La Hầu Kim Cương giờ phút này, một mặt ấm áp nhìn xem Bùi Nguyên Minh, trong con ngươi đều là vẻ hân hoan, thưởng thức. Mặc dù hắn đại khái đoán được, tâm tư Bùi Nguyên Minh đưa tới Lệnh bài Địa Tông, nhưng là hắn, cũng không có ý, để Phật Tử Thích Quân, cự tuyệt. Dù sao, Phật Tử Thích Quân đã tiến xa đến mức này, nhất định cùng Thiếu Tông Thích Tam Sinh, quyết tranh hơn thua. Dưới tình huống như vậy, Bùi Nguyên Minh đưa tới Lệnh bài Địa Tông, có thể coi là đưa than sưởi ấm, trong ngày tuyết rơi. Cho nên, La Hầu Kim Cương hôm nay, liền tự mình tìm đến. Đương nhiên, tự mình đến, có phải là chuẩn bị đại biểu cho vô hạn thành ý hay không, điều này không ai biết. Bùi Nguyên Minh thản nhiên nói: “Là ta.” “Đại ân không lời nào cảm tạ hết được, ta liền không nói nhảm!” La Hầu Kim Cương giờ phút này một mặt mỉm cười. “Từ hôm nay trở đi, Bùi tiểu hữu ngươi, cùng Tiểu Phụng Tự chúng ta, chính là người một nhà!” “Ai cùng ngươi không qua được, chính là cùng ta La Hầu Kim Cương, không qua được!” “Ai không nể mặt ngươi, chính là không nể mặt ta!” “A —— ” Nghe được lời nói của La Hầu Kim Cương, Khổng Quyên bọn người lập tức chấn kinh. Điều này còn khiến người kinh ngạc hơn cả việc Bùi Nguyên Minh, cầm tới Lệnh bài Địa Tông trong truyền thuyết. Dù sao, lệnh bài là hình thức, người mới là thật. Có được lời hứa hẹn này, Bùi Nguyên Minh, tương đương với tại bên ngoài Vạn Lý Trường Thành, có một vị Kim Cương làm chỗ dựa. Như vậy, mặc kệ Bùi Nguyên Minh có bản lãnh hay không. Có một vị Kim Cương che chở, chính là nhân mạch lớn nhất. Trước đó, khi Nam Cung Tĩnh kể lại chuyện buổi sáng, bị tát vào mặt, để bản thân không quá xấu hổ, nàng đã lật ngược phải trái, thêm mắm dặm muối. Cho nên, Khổng Quyên bọn người mới cho rằng, Bùi Nguyên Minh là cầu gia gia cáo nãi nãi, mới được Thích Tam Sinh che chở mà thôi."
}