{
  "chapter_name": "Chương 485",
  "content": "Buổi tối hôm nay, Trịnh Tuyết Dương đã ghé thăm hơn cả trăm cửa hàng, có thể nói rằng cô đã thử hết tất cả những bộ quần áo mà mình vừa ý, nhưng khi nhìn thấy nhãn mác, đều sẽ từ bỏ ý định mua, Dù sao thì ở Tràng Tiền Plaza đều là những thương hiệu xa xỉ, không có thứ gì giá rẻ cả, Nhưng đối với Trịnh Tuyết Dương mà nói, chỉ cần đơn giản là được tận hưởng quá trình thử quần áo thôi cũng đã hạnh phúc lắm rồi. Bùi Nguyên Minh vẫn luôn kiên nhẫn đi cùng, tất cả những bộ quần áo mà Trịnh Tuyết Dương đã thử anh đều ghi nhớ hết, nhưng cũng không nói gì cả, Khi đã đi đến cửa hàng cuối cùng ở Tràng Tiền Plaza, Trịnh Tuyết Dương có cảm giác giống như mình đã hoàn thành nhiệm vụ. Cô mim cười với Bùi Nguyên Minh và nói: “Sau khi thử hết tất cả quần áo ở đây xong, chúng ta sẽ quay trở lại” “Nghe theo em đấy” Bùi Nguyên Minh cười cười, cũng không có từ chối. Bọn họ vừa bước vào cửa hàng chuẩn bị thử quần áo, thì đúng lúc này, nhìn thấy một nam một nữ khác cũng đang đi vào. Người phụ nữ dáng vẻ rất diêm dúa lòe, phấn nền trên mặt dày đến mức không còn nhìn thấy dáng vẻ ban đầu nữa. Còn người đàn ông mặc cộc tay, đi dép lê, nhưng lại đeo một chùm chìa khóa ngang hông, vừa nhìn sơ qua là đã biết đây là một người chủ nhà giàu có ở Dương Thành, Sau khi người phụ nữ bước vào, chỉ cần là những bộ quần áo mà cảm thấy vừa ý thậm chí còn không thèm nhìn giá cả, đã trực tiếp để nhân viên bán hàng cầm lấy. Cái dáng vẻ hào phóng này dĩ nhiên sẽ khiến những nhân viên nhân viên bán hàng đó dè dặt mim cười, nhưng lại phục vụ vô cùng lễ do “Tôi cũng muốn cái này!” Người phụ nữ lòe loẹt đó đi tới trước mặt Trịnh Tuyết Dương, lướt mắt nhìn cô từ trên xuống dưới đánh giá một tí, nhìn vào bộ quần áo mà cô dang thử, lạnh lùng mở miệng. Nhân viên nhân viên bán hàng cúi đầu khom lung, dù sao thì Trịnh Tuyết Dương cũng đã thử mấy bộ quần áo rồi, còn Bùi Nguyên Minh dù cho có nhìn cỡ nào cũng không trông giống người có tiền, cho nên đương nhiên bọn họ không thèm để Trịnh Tuyết Dương vào mắt. “Thưa quý cô đây, cảm phiền cô hãy mau chóng cởi bộ quần áo này ra, quý cô bên đó đã vừa ý nó rồi!” Tuy rằng người nhân viên bán hàng này có biểu hiện khách sáo lịch sự, nhưng trong giọng điệu lại có một mùi vị khinh thường không thể nghi ngờ. lai. Trịnh Tuyết Dương vẫn đang soi gương, lúc này lông mày khẽ cau Nói thật là cô rất thích bộ quần áo trên người, ban nãy cũng đã lén nhìn qua giá cả một chút, cô có thể mua được, và vẫn còn đang phân vân không biết có nên mua hay không thôi. Kết quả là nhân viên bán hàng này lại yêu cầu cô cởi bộ quần áo này ra. “Tôi thực sự thích bộ quần áo này, hay là cô đến nhà kho để lấy một bộ khác cho quý cô này đi?” Trịnh Tuyết Dương suy nghĩ rồi đáp. Nhân viên bản hàng mỉm cười và nói: “Thật xin lỗi, ở chỗ chúng tôi một kích cỡ chỉ có một bộ quần áo mà thôi, cảm phiền cô vui lòng cới ra.” Trịnh Tuyết Dương có hơi tức giận rồi: “Tôi chưa hề nói là tôi không muốn, tôi muốn mua bộ đồ này” Nhân viên bán hàng còn chưa lên tiếng, thì người phụ nữ diêm dúa bên cạnh đã mỉm cười, cô ta nhìn nhìn lên nhìn xuống đánh giá Trịnh Tuyết Dương một hồi, mới xem thường nói: “Tôi mua quần áo chưa bao giờ mặc thử, chỉ có những người nghèo như cô mới thử tới thử lui mà thôi, thử hết nửa ngày kết quả là chỉ mua có một cái, mấy người có biết xấu hổ hay không vậy?” “Quần áo nếu mà không thử xem, thì làm sao tôi biết chúng có phù hợp hay không chứ?” Trịnh Tuyết Dương nhíu mày hỏi ngược lại. “Không thích hợp à?” Người phụ nữ lòe loẹt cười nhạo: “Nếu không thích hợp thì cứ vứt đi là được, phụ nữ mua quần áo, chỉ cần thoạt nhìn có cảm giác là mua thôi, nhưng tôi xem theo cái bộ dạng nghèo mạt rệp này của cô, cho dù có cảm giác thì cũng không có tiền mà thôi!” “Được rồi, đừng có phí lời nói dong dài nữa. “Cô hỏi thử nhân viên bán hàng xem, cô ấy sẽ bản bộ quần áo này cho tôi hay cho cô đây?” Khuôn mặt người nhân viên bán hàng trông có vẻ rất khó xử, dù sao thì Trịnh Tuyết Dương cũng đã nói rằng cô sẽ mua nó rồi.. Nhưng lúc này, người phụ nữ lòe loẹt đó lại tiếp tục: “Nếu không bán bộ quần áo cho tôi, vậy thì những thứ vừa rồi tôi cũng không cần nữa.” Lời nói này vừa thốt ra, ngay lập tức nhân viên bán hàng không chút do dự mà ho khan một tiếng, roi nói: “Quy có day, thực sự xin lôi, nếu như đã có người nói muốn mua trước rồi, vậy thi xin có hãy vui lòng coi nó ra, lúc cởi ra cần thận một chút, dừmg làm hóng đo của chúng tôi nhé.."
}