{
  "chapter_name": "Chương 3053",
  "content": "Chương 3053 “Hòa Thanh Phong, tôi nói cho ông biết, nếu ông có bản lĩnh thì chủ trì công bằng, không có bản lĩnh thì cũng đừng ở đây oai oai phụ họa theo!”. “Cái tên họ Bùi khốn kiếp kia, mấy ngày trước đã đánh gãy một cánh tay tôi”. “Hôm nay còn tệ hại hơn, tát vào mặt tôi một cái, tôi nói cho ông biết bất luận thế nào đi chăng nữa cũng không thể để yên như thế được!”. “Tôi cho ông mặt mũi gọi ông một tiếng Hòa đổ vương, nếu tôi không cho ông mặt mũi thì ông cũng chỉ là người hầu hạ cho Bùi Môn tại Cảng Thành và Las Vegas mà thôi!” “Ông đừng quên, gia tộc hàng đầu ở Cảng Thành và Las Vegas, chẳng là cái quỷ gì trong mắt Bùi Môn chúng tôi hết!” “Ngày hôm nay chúng tôi có thể cho ông trở thành đổ vương thì ngày mai chúng tôi cũng có thể khiến ông trở thành ăn mày vương.. “Cút ngay cho tôi!” Thấy Bùi Thiếu Cung không có chút nào nể mặt nhà họ Hòa, lại còn nói những lời như vậy, sắc mặt của đám người Hòa Ngọc Long ngay lập tức trở nên khó coi. Bọn họ đều đang trong tư thể chuẩn bị sẵn sàng nghênh chiến. Thế nhưng Hòa Thanh Phong lại mỉm cười, nhàn nhạt khoát tay, chặn nhóm người kia không nên kích động. Sau đó, ông ta nheo mắt nhìn về phía Bùi Thiếu Cung, cười như không cười mà nói: “Bùi Môn tại Cảng Thành và Las Vegas thật sự là bá chủ của hai thành phố đứng đầu trong giới cờ bạc này, những gia tộc hàng đầu như chúng tôi cũng là chỉ dựa vào Bùi Môn tại Cảng Thành và Las Vegas để kiểm cơm” “Cho nên trước mặt các người ở Bùi Môn tại Cảng Thành và Las Vegas, nhà họ Hòa chúng tôi quả thật không thể lên mặt”. “Cái mặt già của đổ vương tôi cũng không đáng giá chút nào.” “Nhưng mà cậu Cung, cậu đừng quên, vai vế của tôi cũng đáng tuổi ba cậu.” “Nếu như chúng ta có xích mích, lại có người nói tôi, Hòa Thanh Phong lại đi tranh cãi với một đứa trẻ” “Nhưng cậu cũng đừng quên, cậu cũng sẽ bị mang tiếng là thằng không có tôn ti trật tự.” “Mặc dù, cậu, Bùi Thiếu Cung không có khả năng đứng ở vị trí cao nhất nhưng nếu một ngày nào đó, cậu bị người khác ngồi lên đầu thì lúc đó cậu lại bị thua thiệt không ít đâu nhỉ?” “Mấu chốt là, sự việc rốt cuộc thế nào, trong lòng cậu chẳng lẽ không chút tính toán nào sao?” “Nếu thật lớn chuyện rồi, cậu có tự tin chắc chắn bà cụ sẽ bảo vệ cậu chứ?” Hòa Thanh Phong nở một nụ cười trên mặt: “Vì thế tôi vẫn đề nghị mọi người dĩ hòa vi quý, cậu Cung, cậu là người rộng lượng, biết người biết ta, nên biết thông cảm một chút!” “Mọi người nhường nhịn nhau một chút cũng là tốt cho mình mà, không phải sao?” “Như vậy, cậu Cung vừa có mặt mũi vừa có tiền, quan trọng bây giờ là phải có chỗ đứng” Một mũi tên bắn ba con chim, có gì không tốt??” “Hay là nói, cậu nhất định phải đi vào đường cùng mới chịu?” Bùi Thiếu Cung sắc mặt trầm xuống, anh lạnh lùng nói: “Hòa Thanh Phong, ông đang uy hiếp tôi sao?” “Tôi nói với ông, Bùi Thiếu Cung tôi không sợ đâu!” “Mấy câu vô nghĩa của ông chẳng ảnh hưởng gì đến tôi đâu!”. “Tôi không thiếu tiền, không thiếu xe, nhưng tối thiểu thể diện!” “Hôm nay tôi đứng đây, cái gì cũng không cần. Những gì tôi muốn là công bằng!” “Đòi công bằng từ kẻ tát tôi hai cái bạt tai!” “Nếu họ Bùi kai không cho tôi sự công bằng này, thì dù có là ngày lành tháng tốt cỡ nào đi nữa, tôi cũng sẽ đến làm lầm lên với bà cụ. Tôi không thấy vấn đề gì hết!” “Tôi ngược lại muốn xem ai dám không cho tôi mặt mũi!” Lúc này, sự nổi loạn như một đứa trẻ bên trong Bùi Thiếu Cung đã bộc lộ ra. “Xem ra thật sự là không cho tôi chút mặt mũi nào!” Hòa Thanh Phong mỉm cười và nhẹ nhàng nói: “Vậy thì chúng ta đến phân định rạch ròi đi?” Đang nói, ông ta đột nhiên lấy điện thoại di động ra, trực tiếp chụp một vài bức ảnh. “Cậu còn trẻ không thể hiểu được nhiều chuyện, sách cũng đọc không nhiều, thế nên có thể cậu không biết!” “Người khác tát cậu và cậu tự tát mình, dấu tay đều sẽ khác nhau.” “Người tinh tường nhìn vào bức ảnh này, đều sẽ biết chuyện gì đang xảy ra” “Cậu muốn đòi công bằng cũng được thôi! Chúng ta đến chỗ bà cụ đòi đi!” “Tôi muốn xem, bà cụ nhà cậu sẽ bất chấp ánh mắt của người khác để bảo vệ cậu hay là vẫn nói đạo lý đây?”"
}