{
  "chapter_name": "Chương 5643",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. ” Làm như vậy, tang lễ của Đỗ lão ca, mới có thể suôn sẻ, đúng không?” “Thế nào? yêu cầu đối với ta thấp như thế sao?” “Không để ta đi Lục Gia, chịu đòn nhận tội sao?” Nghe được lời nói của Bùi Nguyên Minh, Khương Ninh Tử mím môi nói: “Nếu như ngươi nguyện ý đi Lục Gia, chịu đòn nhận tội!” “Ta cùng đi với ngươi!” “Ta nhất định sẽ cầu xin bọn hắn, tha thứ cho ngươi.” “Như vậy, ngươi mới có thể toàn thân trở ra, bằng không mà nói, tổng đà Thiên Môn Trại này, là đầm rồng hang hổ, vào thì dễ nhưng ra thì khó!” “Bùi Nguyên Minh, ngươi coi như không vì mình suy xét, cũng nên vì người bên cạnh mình, suy xét một chút a?” Bùi Nguyên Minh cười mà không phải cười, nhìn nữ nhân một mặt đương nhiên trước mắt, một lát sau cười cười nói: “Ngươi nói so với hát còn hay hơn a.” ” Làm theo những gì ngươi nói, có vẻ là một ý kiến hay.” “Nhưng vấn đề là, làm theo những gì ngươi nói, khiến ta cảm thấy khó chịu a.” “Ta người này, không thích cầu xin người khác, ta thích vạn sự dựa vào chính mình. . .” ” Còn nữa, tang lễ của Đỗ lão ca, kết thúc lặng lẽ như vậy, xem ra không hợp với thân phận của huynh ấy a.” “Cho nên, ta cảm thấy, tốt hơn là nên tuân theo các quy tắc của ta.” “Tâm pháp, không có!” “Lệnh bài chưởng môn, cũng không có!” “Còn như chịu đòn nhận tội, có thể có, ngươi đi nói cho Lục Gia cùng Hùng Gia, nếu như muốn chịu đòn nhận tội, nhớ kỹ, hãy tới ban ngày.” “Ban đêm, ta muốn nghỉ ngơi. . .” “Phiền phức Khương đại tiểu thư, đem lời chuyển đạt một chút, ta vừa mới uống trà sớm, cần phải nghỉ ngơi một chút, cũng không cùng ngươi lãng phí thời gian. . .” Nói dứt lời, Bùi Nguyên Minh chắp tay sau lưng, quay người rời đi. “Ngươi —— ” Nhìn xem bóng lưng Bùi Nguyên Minh quay người rời đi, sắc mặt Khương Ninh Tử, nháy mắt khó coi đến cực hạn. “Bùi Thiếu, không nghe lời lão nương nói, sẽ ăn thiệt thòi ở trước mắt!” “Ngươi không quan tâm, tùy ý làm bậy như thế, ta sợ ngươi cuối cùng, hối hận cũng không kịp!” Bùi Nguyên Minh không quay đầu lại, mà là rời đi không thèm nhìn lại. “Tên khốn kiếp!” “Tên khốn kiếp này!” Khương Ninh Tử tức giận đến mức, đem di động nện xuống đất. “Cho ngươi mặt mũi, ngươi không lấy!” “Cùng ngươi nói hết lời, ngươi không nghe!” “Nam nhân Đại Hạ, ta cần cho ngươi mặt mũi sao?” Trong nháy mắt này, nếu như ánh mắt có thể giết người, Bùi Nguyên Minh, đoán chừng đã bị Khương Ninh Tử chơi chết vô số lần. . . ” Tình hình thế nào? Con chó điên Đỗ Thất Lang kia, chẳng những không làm được gì, hiện tại còn quỳ gối trong linh đường Đỗ Lương sao?” “Đỗ Thất trưởng lão này, bị người người sợ như sợ cọp, liền nhận sợ như thế rồi sao?” Đại sảnh Lục Gia. Giờ phút này, một đám cao tầng Lục Gia cùng cao tầng Hùng Gia hội tụ. Vào thời điểm quan trọng như vậy, người hai nhà, phải thật sự cùng tiến và cùng lui. Vì vậy, mọi người cùng nhau tụ tập, chờ tin vui từ Đỗ Thất Lang."
}