{
  "chapter_name": "Chương 6537",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Vốn dĩ, hắn còn không có cảm thấy, Phật Tử Thích Quân có tư cách, cùng mình tranh đoạt một chút nào. Nhưng là cái bàn tay hôm nay này, lại làm cho hắn nhìn ra, chỗ năng lực của Phật Tử Thích Quân. Mà những người khác, cũng là một mặt kinh ngạc, nhìn xem một màn này, đặc biệt là một số đại nhân vật đến từ vòng tròn thượng lưu, bên ngoài Vạn Lý Trường Thành, giờ phút này đang suy nghĩ xem, có nên đầu tư cho cả hai bên, trong tương lai hay không. Bằng không mà nói, vạn nhất Phật Tử Thích Quân, thật sự thượng vị, thì ngày sau có mấy người, chịu được a! “Ngươi đánh ta sao! ?” “Ngươi lại dám đánh ta sao! ?” Triệu Mộ Tuyết, giờ phút này cũng mờ mịt. Nàng từ nhỏ đến lớn đều được nuông chiều, đính lấy chiêu bài Tây Môn Triệu Môn, cho tới bây giờ, đều không người nào dám ngỗ nghịch với nàng. Nhưng là hôm nay, thế mà bị một nam nhân nàng chướng mắt, quạt cho một bạt tai sao” Tại thời khắc này, Triệu Mộ Tuyết có một loại cảm giác, sắp phát điên. Ngay tại thời điểm, nàng chuẩn bị hạ lệnh không chết không thôi, đã thấy được Toyotomi Mosou một mực không có mở miệng, bỗng nhiên buông xuống chén rượu trong tay, thản nhiên nói: “Triệu tiểu thư, đủ rồi.” “Chuyện này, ta đến xử lý là được.” “Ta Toyotomi Mosou, mặc dù không phải cái đại nhân vật gì, nhưng là cũng không thể trốn ở sau lưng một nữ nhân.” “Ngươi yên tâm, mặc kệ hắn đêm nay, đến cùng là đến làm cái gì.” “Nhưng là hắn, đã dám động tới ngươi, đều cần vì chuyện này mà trả giá đắt.” “Dù sao, chỉ là một cái Phật Tử Tiểu Phụng Tự mà thôi.” Lúc nói ra lời này, Toyotomi Mosou một mặt bình tĩnh cùng chắc chắn. Đối với hắn mà nói, nếu như nguyện ý xuất thủ, giẫm một cái Phật Tử Tiểu Phụng Tự, là chuyện thật dễ dàng. Nghe được Toyotomi Mosou, Triệu Mộ Tuyết lạnh lùng trừng Phật Tử Thích Quân một chút, về sau, mới vung tay lên, ra hiệu người bên cạnh nàng, lui ra phía sau. Rõ ràng, nàng đối với Toyotomi Mosou, nói gì nghe nấy. Mà từ một điểm này, cũng không khó để người nhìn ra, Toyotomi Mosou là một nam nhân có bản lĩnh. Ở đây, không ít nam nữ đảo quốc, giờ phút này nhìn xem Phật Tử Thích Quân, ánh mắt đều mang theo vài phần mỉa mai. Ngươi một người Đại Hạ, lại dám cùng Toyotomi Mosou, không qua được hay sao? Đây là thọ tinh công thắt cổ, chán sống rồi a! Thậm chí, liền một số cái gọi là đại nhân vật vòng tròn thượng lưu, bên ngoài Vạn Lý Trường Thành, giờ phút này đều một mặt khinh bỉ nhìn xem Phật Tử Thích Quân. Rõ ràng, bọn hắn cũng cho rằng, người Đại Hạ, không có tư cách cùng người đảo quốc, đối kháng. Đặc biệt là Toyotomi Mosou loại này, có thể đại biểu cho gia tộc Toyotomi, còn là người phát ngôn cho lợi ích của thần đạo. “Ta mặc kệ ngươi, tới làm cái gì.” Toyotomi Mosou, ánh mắt cuối cùng rơi xuống trên mặt Phật Tử Thích Quân. “Trước tiên, quỳ xuống xin lỗi Triệu tiểu thư, tự phiến mình mười cái bàn tay.” “Xem như cho một câu trả lời.” “Bằng không mà nói, cái lời nói gì, đều không cần nói.” “Câu trả lời sao?” Phật Tử Thích Quân híp mắt nhìn chằm chằm Toyotomi Mosou."
}