{
  "chapter_name": "Chương 6502",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Ta tới đây, là truyền đạt chiếu lệnh của chủ tử nhà ta!” “Chủ tử nhà ta nói, hắn cho ngươi thời gian hai mươi bốn giờ!” “Tại tất cả các phương tiện truyền thông chính thống ở Đại Hạ, đăng báo xin lỗi!” “Mặt khác, tổn thất mà kiếm đạo quán chúng ta, không có cách nào mở được, cũng cần ngươi bồi thường gấp ba lần!” Lý Khắc Mẫn một mặt âm lãnh. “Ngươi có thể không phục, cũng có thể khó chịu, thậm chí có đảm lượng, có thể ở ngay trước mặt ta, chửi mắng vài câu.” “Những điều này, cũng không đáng kể.” “Mấu chốt nhất chính là, hai chuyện này, ngươi nhất định phải làm được!” “Làm không được, hậu quả kia, cũng không phải là ngươi, mà có khả năng tưởng tượng cùng gánh chịu!” Tojo Nomura đang bụm mặt, giờ phút này mặt lạnh lùng, nói: “Tiểu tử, có lẽ ngươi không biết, năng lượng của vị quý nhân, phía sau chúng ta kia!” “Nhưng là ngươi, không phải là dựa vào Triệu Hải Thụy hay sao?” “Ngươi có thể gọi điện thoại cho hắn, hỏi hắn một chút, có dám đắc tội gia tộc Toyotomi của đảo quốc hay không!” “Đừng nói là Triệu Hải Thụy hắn!” “Liền xem như Tây Bắc Triệu Môn, sau lưng Triệu Hải Thụy, nghe được gia tộc Toyotomi đảo quốc, đều phải thận trọng mà đối đãi!” “Dù sao, gia tộc Toyotomi đảo quốc, thế nhưng là tồn tại một trong tứ đại gia tộc đảo quốc!” “Coi như ngươi, lại không có kiến thức, ngươi chắc hẳn cũng đã đọc qua lịch sử a?” “Ngươi hẳn nghe nói qua Toyotomi Hideyoshi, người đã bình định thời đại Chiến quốc của đảo quốc chúng ta, thống nhất thiên hạ! Đây là Thủy tổ của gia tộc Toyotomi!” Nói đến đây, Tojo Nomura một mặt biểu lộ cuồng nhiệt. “Toyotomi Hideyoshi sao?” Bùi Nguyên Minh làm ra vẻ hơi sững sờ. “Gia hỏa đã bình định các thôn xóm đảo quốc sao?” Tojo Nomura con ngươi đỏ lên, quát lạnh nói: “Là thời đại Chiến quốc của đảo quốc, không nên ăn nói linh tinh!” “Ai nha, cũng không khác biệt lắm, Dù sao ở thời đại Chiến quốc trên đảo quốc các ngươi, mười mấy người chém chém giết giết, chính là một trận, có thể ghi vào sử sách.” Bùi Nguyên Minh lắc đầu, sau đó thở dài một hơi, nói: “Nói đến, đảo quốc các ngươi, là thật không được rồi a.” “Học Đại Hạ chúng ta, cũng không học đến tinh thuần.” “Các ngươi bắt chước ngũ đại môn phiệt Đại Hạ, làm ra một cái Ngũ Ngự Gia, nhưng thật ra là đem chi nhánh hoàng thất, cưỡng ép làm ra Ngũ Ngự Gia.” “Lại nói các ngươi, hiện tại làm cái gì tứ đại gia tộc, cái này, không phải liền là bắt chước thập đại gia tộc cao cấp Đại Hạ hay sao?” “Nhưng vấn đề là, không đủ dọa người a.” “Ta ngược lại là có thể cho các ngươi, một cái đề nghị, trở về nói cho chủ tử của các ngươi biết, đem cái gì tứ đại gia tộc, hợp nhất, nói không chừng, giá trị sẽ còn cao một chút.” “Ngươi —— ” Nghe được lời nói của Bùi Nguyên Minh châm chọc khiêu khích, phổi Tojo Nomura, đều nhanh muốn chọc giận nổ tung. Nếu như không phải đánh không lại Bùi Nguyên Minh, hắn giờ phút này, đều sắp nhịn không được, ra tay cùng Bùi Nguyên Minh, đánh một trận sinh tử đấu."
}