{
  "chapter_name": "Chương 5674",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh cười cười, thản nhiên nói: “Không sao, mấy con mèo con chó ven đường, tranh nhau làm ầm ĩ mà thôi.” “Một hồi, liền sẽ yên tĩnh.” “Đúng, túi đồ của ta đâu?” Tần Ý Hàm từ chỗ tùy thân, lấy ra một cái túi da bò, tất cung tất kính đưa cho Bùi Nguyên Minh. Bùi Nguyên Minh ở bên trong tìm kiếm, một lát sau, lấy ra một khối lệnh bài, “Bộp” một tiếng nện vào trên bàn trà. Sau đó, anh ra hiệu Tần Ý Hàm rót cho mình một chén trà, uống một ngụm về sau mới nhàn nhạt nhìn Lục Giai Hinh một chút, nói: “Quỳ xuống.” Lục Giai Hinh mí mắt nhảy lên, cô bất giác liếc nhìn thoáng qua khối lệnh bài mà Bùi Nguyên Minh, nện vào trên bàn trà. Mà người Võ Minh Đại Hạ khác, cũng là vô thức quét ánh mắt tới. Mà nháy mắt nhìn thấy lệnh bài, những người này, sắc mặt đều khó coi đến cực hạn. Tại trước khi xuất thủ, bọn hắn liền suy tính qua rất nhiều kết cục. Không cần biết Bùi Nguyên Minh, có phải là chiến thần hay không, không cần biết Bùi Nguyên Minh, có hậu thuẫn gì ở Kim Lăng. Nhưng là có Lục Giai Hinh một nhóm Võ Minh Đại Hạ làm chỗ dựa, có thể tùy tiện để trấn áp bất luận kẻ nào. Dù sao, Võ Minh Đại Hạ của hiện tại, đã khác xưa rất nhiều. Võ Minh Đại Hạ, Đã gia nhập Võ Minh thế giới, đồng thời trở thành một trong năm thành viên hội đồng thường trực, có đủ tự tin khi đối mặt với tứ trụ, thập đại gia tộc cao cấp, ngũ đại môn phiệt. Dù sao, Võ Minh Đại Hạ, đã sản sinh ra một vị Bùi Đại Biểu trong truyền thuyết. Một vị, có thể lấy sức một người, chiến thắng thế hệ Thiên Kiêu của một nước, Bùi Đại Biểu, lấy sức một mình nghịch thiên! Có một nhân vật như vậy, Võ Minh Đại Hạ, tự xưng là có thể trấn áp bất luận kẻ nào. Nhưng vấn đề là! Hiện tại Bùi Nguyên Minh, ném ra tấm lệnh bài kia! Lục Giai Hinh, mặc dù vẫn luôn ở lại tại tổng đà Thiên Môn Trại, đối cao tầng Võ Minh Đại Hạ, không tính là quen thuộc. Nhưng vấn đề là, dù không quen thuộc, nàng cũng sẽ không nhận lầm khối lệnh bài này! Lệnh bài tùy thân Bùi Đại Biểu, Võ Minh Đại Hạ. Điều này cũng mang ý nghĩa, người trước mắt, chính là Bùi Đại Biểu Võ Minh Đại Hạ sao! ? “Ôi, cầm một khối đồ vật giả như thế, ở đây giả danh lừa bịp, ngươi tội thêm một bậc, ngươi. . .” Lục Giai Hinh giờ phút này nghiến răng nghiến lợi, bản thân cố chấp mở miệng, nhưng chỉ là nói được nửa câu, nàng thực sự không nói tiếp được. “Bộp —— ” Một tiếng vang thật lớn, Lục Giai Hinh rốt cuộc không tự chủ được, quỳ xuống. Mà nương theo nàng quỳ xuống, những nam nữ mặc cẩu phục phía sau nàng kia, cũng là từng tên, kìm lòng không được quỳ xuống. Chỉ có thể nói, vừa rồi bọn hắn kiêu ngạo bao nhiêu, thì bây giờ xấu hổ bấy nhiêu. Lục Giai Hinh càng là rất rõ ràng, lần này nàng đã gây ra đại hoạ! Đắc tội vị trước mắt này! Như vậy, không chỉ là nàng xui xẻo, còn sợ mọi người sau lưng nàng, đều xui xẻo. Mà người trước mắt này, như anh ta đã nói, sẽ trở thành thanh thiên của Thiên Môn Trại! Bùi Đại Biểu trong truyền thuyết của Võ Minh Đại Hạ! Đã xuất hiện tại tổng đà Thiên Môn Trại, đừng nói nàng Lục Giai Hinh, liền xem như môn chủ Tô Nam Sơn, cũng không dám ngỗ nghịch chút nào a? “Bùi Đại Biểu, thật xin lỗi, đây hết thảy đều là hiểu lầm. . .” “Không không không, là tôi bị người che mắt, cũng xin Bùi Đại Biểu xem ở thiên hạ Võ Minh là người một nhà, cho chúng ta một cơ hội. . .”"
}