{
  "chapter_name": "Chương 7039",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Mặc dù hắn biết Khâm Thiên Giám những gia hỏa này, khó đối phó, hơn nữa, phía sau Khâm Thiên Giám, dường như còn có bối cảnh càng khủng bố hơn. Nhưng vấn đề là, người của Bùi Nguyên Minh, hiện tại đang ở chỗ này. Hắn một tên đàn em, vừa mới tìm được nơi nương tựa, cũng không thể mắt thấy đại ca gặp rắc rối, một chút chuyện nhỏ, đều xử lý không tốt được sao. “Ngươi giải quyết a? Chính ngươi, có thể giải quyết được sao?” Bùi Nguyên Minh giống như cười mà không phải cười, nhìn Phương Thiên Họa một chút. Phương Thiên Họa lấy điện thoại di động ra, nói: “Cho tôi mười phút đồng hồ, không, ba phút, người của tôi. . .” “Đừng nói là ba phút, ngươi không nghe người ta nói, chỉ cấp cho chúng ta một phút thôi sao?” Bùi Nguyên Minh cười cười. “Về sau đi theo ta, có nhiều việc, phải chịu khó học một chút.” “Ngươi chưa hẳn mỗi một lần, đều phải tự mình giải quyết vấn đề, nhưng nhất định phải có năng lực như vậy, hiểu không?” Nghe được lời của Bùi Nguyên Minh, Phương Thiên Họa một mặt mộng bức. Bởi vì cái gọi là, song quyền nan địch tứ thủ, hảo hán không địch nổi nhiều người. Khâm Thiên Giám bên kia, thế nhưng là kéo đến khoảng trăm người, người tay không, tự mình giải quyết vấn đề được sao? Chuyện này, làm sao có khả năng chứ? Không đợi Phương Thiên Họa mộng bức xong, liền gặp được Ngô Kim Hổ cùng Lôi Tuấn, Công Tử Hải đều bắt đầu uống trà. Ngược lại là Tần Ý Hàm đứng lên, từ trên cổ tay, lấy ra một sợi dây thun, buộc tóc đuôi ngựa. “Nàng sao?” Phương Thiên Họa khóe mắt giật một cái. “Bùi Thiếu, đối phương có hơn trăm người a!” “Ngài để Tần tỷ một người, đối phó hay sao?” Phương Thiên Họa đều muốn đứng hình. Hắn mặc dù biết, Tần Ý Hàm là cao thủ võ đạo, đơn đả độc đấu, vô cùng lợi hại. Thế nhưng là Khâm Thiên Giám những người này, toàn bộ đều là cao thủ tam giáo cửu lưu. Thật sự động thủ, tuyệt đối sẽ không giảng cứu tới cái gì đường đường chính chính, mà là sẽ dùng bất cứ thủ đoạn nào. Tần Ý Hàm có lợi hại hơn đi nữa, còn có thể đem những người này, đều đánh bại hay sao? “Ta trước đó, vừa vặn truyền thụ một ít cho Tần Ý Hàm.” Bùi Nguyên Minh tùy ý mở miệng. “Chẳng qua một mực không có thời gian, kiểm tra nàng.” “Hiện tại, khó có được cơ hội tốt thế này, cũng phải xem thành quả những ngày của nàng một chút.” “Nhìn xem ngày sau, có thể một mình đảm đương một phía hay không.” Sau khi nói xong, Bùi Nguyên Minh nghĩ nghĩ, duỗi ra ba ngón tay nói: “Cho cô cơ hội, ba chiêu có đủ hay không?”"
}