{
  "chapter_name": "Chương 3274",
  "content": "Chương 3274: Có thể là do ánh mắt của Bùi Nguyên Minh quá mức khinh thường và miệt thị. Giờ phút này Bạch Nhất Đồng vừa có cảm giác xấu hổ vừa tức giận, lúc này ngón trỏ tay phải trắng nõn mềm mại của cô ta chỉ về phía Bùi Nguyên Minh, giận dữ gầm lên: “Lên, lên hết cho tôi” “Đánh những người này thành tàn phế hết cho tôi. Đánh thành tàn phế hết” “Xảy ra chuyện gì, tôi sẽ chịu” Vừa nói dứt câu, lập tức nhìn thấy ba bốn mươi nhân viên bảo vệ vạm vỡ, rõ ràng đã trải qua đào tạo cùng cười lạnh xông tới. “A, Đánh nhau rồi” Thanh Linh bị dọa sợ đến mức trực tiếp chui xuống trốn dưới giường của Trịnh Tuyết Dương. Sắc mặt của nhóm người Lỗ Đạo Thiên cũng trầm xuống khó coi, dù có đi đến đâu thì nhóm người bọn họ cũng luôn được đối xử một cách cung kính, đã bao giờ phải đánh nhau như thế này đâu? Mà Trịnh Tuyết Dương nói với vẻ yếu ớt: “Bùi Nguyên Minh, cẩn thận” Sắc mặt của Trịnh Khánh Vân cũng tái nhợt, hiển nhiên cô ta không hề nghĩ rằng ngay cả viện trưởng của một bệnh viện ở Vũ Thành cũng có thể kiêu ngạo như vậy. Lúc này cô ta không nhịn được nhỏ giọng nói: “Anh rể, phải làm sao bây giờ?” Nhìn thấy phản ứng của nhóm người này, Lý Hải Vân là người đầu tiên chế nhạo cười “Xùy” một tiếng: “Phải làm sao bây giờ hả?” “Đã là lúc này rồi còn hỏi phải làm sao à?” “Các người xong đời rồi có biết không? Mấy nữ y tá xinh đẹp cũng kiêu ngạo nói: “Đúng vậy, các người xong đời rồi” “Trêu chọc đến trên đầu của bệnh viện Thiên Ái chúng tôi” “Các người sẽ biết chữ chết viết như thế nào ngay lập tức Dưới ánh mắt giễu cợt của đám người Lý Hải Vân, đội trưởng đội bảo vệ trực tiếp dẫn đầu đi tới trước mặt Bùi Nguyên Minh, nhe răng cười một tiếng, nói: “Thăng nhóc, bây giờ quỳ xuống xin lỗi, vẫn còn kịp. Nếu không..” “Bốp” Trước khi đội trưởng đội bảo vệ nói xong, vẻ mặt Bùi Nguyên Minh vô cùng bình tĩnh trở tay tát vào mặt anh ta một cái. Một tiếng vang dội, đội trưởng đội bảo vệ có dáng người cao lớn trước mắt bị tát đến tối sâm mặt mày, toàn thân thẳng tắp ngã xuống đất. Ngất? Một cái tát lập tức khiến người ta ngất đi? Cảnh tượng này khiến cho khuôn mặt vốn đang cười nhạo của đám người Lý Hải Vân lập tức trở nên cứng đờ. Cũng làm cho khuôn mặt đang nghiến răng nghiến lợi của Bạch Nhất Đồng trở nên đờ đẫn. Bọn họ không thể nào ngờ được, Bùi Nguyên Minh lại trâu bò đến mức này, chỉ một cái tát đã có thể khiến cho đội trưởng đội bảo vệ của bệnh viện bọn họ ngất đi Đây đúng là một người tàn nhẫn Vào lúc này, đám người Bạch Nhất Đồng đều vô thức lùi lại một bước, nặng nề nuốt một ngụm nước miếng, sợ cái tát của Bùi Nguyên Minh sẽ tát vào mặt mình. Nhưng hành động theo tiềm thức này lại khiến cho khuôn mặt kiêu căng ngạo mạn của Bạch Nhất Đồng trở nên khó coi hơn. Sau khi kịp phản ứng lại, cô ta không nhịn được khẽ mảng một tiếng: “Lên. Tất cả mọi người lên hết cho tôi. Giết chết cậu ta” “Nếu có chuyện gì thì cứ tính cho tôi” Lúc này Bạch Nhất Đồng đã thực sự tức giận đến mức không kìm lại được. Kể từ khi nắm quyền điều hành bệnh viện này đến nay, Bạch Nhất Đồng luôn là nữ vương uy quyền kiêu căng ngạo mạn, chưa bao giờ có người dám thách thức trước mặt cô ta. Ngay cả khi người của chính phủ đến kiểm tra công việc, bọn họ cũng chỉ dám làm một chút cho có hình thức, sau đó kính cẩn nói lời xin lỗi, Đơn giản từ trước đến nay chưa từng có ai dám làm trái ý của cô †a như thế này. Đối với Bạch Nhất Đồng mà nói, ngày hôm nay sự nghiệp của cô ta đã gặp phải một thử thách vô cùng to lớn. Nếu như không dùng một cước giãm chết Bùi Nguyên Minh, thì sau này làm sao cô ta có thể sống ở mảnh đất Vũ Thành này nữa? Làm sao có thể vênh mặt sai khiến ở bệnh viện Thiên Ái này nữa? Nghe thấy Bạch Nhất Đồng ra lệnh, tất cả ba bốn mươi nhân viên bảo vệ có mặt ở đây liếc mắt nhìn nhau, sau đó từng người rút vũ khí từ thắt lưng ra, gào thét xông lên phía trước. “Chăm sóc tốt cho chị gái của em” Sắc mặt của Bùi Nguyên Minh bình tĩnh nói, đồng thời bước lên phía trước. “Bốp” Anh vung một tay ra, người bảo vệ đi ở phía trước trực tiếp bị bay ra ngoài, thuận tiện ngã đè vào ba bốn tên bảo vệ đang muốn xông tới."
}