{
  "chapter_name": "Chương 383",
  "content": "“Anh cả, dù sao cũng là tâm ma của anh ấy.” Một người khác nhàn nhạt nói: “Nhưng không phải tâm ma của chúng ta, nghêu cò đánh nhau, thú vị cỡ nào.” “Thật sao?” Giọng nói trong trẻo lạnh lùng vang lên, không biết Bùi Diễm Lan xuất hiện trong sân từ lúc nào. Hai người này nhìn cô ta, cùng mỉm cười. Bốn người xuất sắc của nhà họ Bùi, hôm nay vì một người mà tụ họp ở biệt viện Bạch Vân. Trên tầng cao nhất của một tòa văn phòng ở đường dành riêng cho người đi bộ tại thành phố Hải Dương, nơi này sắp tổ chức một buổi tọa đàm y học không công khai. Trình Tiên cố gắng mời nên không thể từ chối, bây giờ Bùi Nguyên Minh lại không có chuyện để làm nên đi cùng cô ta. Tâm trạng của Trình Tiên vốn không tốt lắm, giờ vui vẻ không ngừng nói chu với Bùi Nguyên Minh. Giang Thần đi theo phía sau sắc mặt biến thành màu đen. Rốt cuộc tên này là sao? Giang Thần không phải kẻ ngốc, anh ta có thể loáng thoáng nhận ra Trình Tiên đối xử với cái tên đột nhiên xuất hiện này, hình như hơi không bình thường. Lúc đi với mình, cô ấy đều nói qua loa với mình mấy câu, nhưng trước mặt tên này lại chủ động tìm đề tài nói chuyện. Đây là nữ thần viện y học mà năm đó có không biết bao nhiêu người không thể tiếp chuyện sao? Nhưng mặc dù trong lòng khó chịu, Giang Thần vẫn giữ phong độ, đi bên trải Trình Tiên thỉnh thoảng nói mấy câu, thể hiện chút cảm giác tồn tại. Tầng cao nhất của văn phòng, không có nhiều người. Trên thực tế, có thể tới tham gia tọa đàm y học này, đều là người có chút địa vị trong giới y học ở Đà Nẵng. Trình Tiên vốn không có tư cách tới tham gia, nhưng mà gần đây cô ấy mới được đề bạt làm phó viện trưởng của bệnh viện nhân dân ở thành phố Hải Dương, tất nhiên là có thể tới. Mà thân phận của Giang Thần không tầm thường, anh ta là bác sĩ trưởng khoa của bệnh viện nhân dân thành phố, y thuật rất tốt, trong nhà lại có chút bối cảnh, cho nên anh ta tới tham gia toạ đàm y học này cũng rất bình thường. Khi nhóm ba người Bùi Nguyên Minh đi vào đại sảnh tổ chức tọa đàm, trong đại sảnh đã kín người. Nhất là lúc nhìn thấy Trình Tiên, nhiều người ở đây đều sáng mắt lên. Giới y học ở thành phố Hải Dương, nhiều người đều học ở cùng một trường đại học, ở đây có rất nhiều quan hệ thầy trò, bạn học, cho nên cũng không ít người biết Trình Tiên. Không thiếu bác sĩ nam vẫn rất trẻ trung, lúc nhìn thấy Trình Tiên, ánh mắt đều nhìn đăm đăm. Trong giới y học không nhiều người đẹp, dù sao nghề này rất khổ nên người đẹp không làm. Cho nên loại hình như Trình Tiên, luôn luôn là đối tượng theo đuổi trong giới y học. Dù sao y thuật của cô ấy rất tốt, y đức hơn người, dáng người thướt tha, lại có gương mặt xinh đẹp. Cho dù có nhiều bác sĩ thường thấy việc đời, lúc nhìn thấy cô ấy cũng động lòng không thôi. Lúc này, ở vị trí bệ giảng, có một ông già đầu tóc trắng xoá, nhưng tinh thần phấn chấn, đây là bác sĩ tài giỏi của bệnh viện nhân dân thành phố, Đồng Thành Sơn. Nhìn thấy Trình Tiên và Giang Thần cùng đi vào, Đồng Thành Sơn lập tức cười ha ha nói: “Nào nào nào, hai người đến rất đúng lúc, giới thiệu với mọi người một chút, đây là học trò cưng của tôi Giang Thần, đây là học trò cuối cùng của tôi Trình Tiên, chắc là mọi người đã từng nghe nói về hai người họ Tiếng nói vừa dứt, nhiều người nhanh chóng lấy lòng. “Đương nhiên chúng tôi biết học trò cưng của bác sĩ Đồng, đây chính là nhân vật kiệt xuất trong giới y học của Đà Nẵng chúng ta tương lai!” “Chủ nhiệm Khương không hề đơn giản, cậu ấy là cậu chủ của nhà họ Khương, thế gia y học ở Đà Nẵng chúng ta!” “Không chỉ có thân phận không tầm thường, mà còn tài giỏi, bàn thân có y thuật tuyệt vời, có thể nói chủ nhiệm Khương là nam thần trong giới y học ở Đà Nẵng chúng ta!” Giang Thần, đến từ dòng họ đứng hàng hai ở tỉnh, nhà họ Giang. Nhưng mặc dù nhà họ Khương chỉ là dòng họ hàng thứ hai, nhưng ở tỉnh, thậm chí là cả Đà Nẵng, đi đến đâu, dòng họ khác cũng phải kính trọng bọn họ mấy phần, Bởi vì thế gia y học như vậy, trong nhà toàn là bác sĩ nổi tiếng. Đầu năm ăn ngũ cốc hoa màu, tất nhiên sẽ có ba tai họa sáu bệnh tật. Bình thường mà nói, mọi người thà đắc tội với người của dòng họ hàng đầu, cũng không muốn đắc tội với người của thế gia y học. Dù sao sớm muộn cũng có chuyện nhờ đến họ. Mà nhà họ Khương, địa vị trong giới y học ở Đà Nẵng đều rất cao. Chỉ thấy người tài giỏi như Đổng Thành Sơn cũng muốn nhận Giang Thần làm học trò, cũng đã giải thích rõ vấn đề. “Mọi người đều là đàn anh, em chỉ mới vào nghề mà thôi, mọi người đừng quá khen!” Lúc này Giang Thần đầy mắt kính gọng vàng, văn vẻ lịch sự nói. Nhưng mà lúc nói lời này, anh ta vẫn có hơi đắc ý. Địa vị của anh ta trong giới y học, người bình thường đâu thể tường tượng. Vừa nghĩ đến đây, anh ta theo bản năng nhìn Trình Tiên, muốn thấy ánh mắt ngưỡng mộ của cô ấy, kết quả anh ta vừa liếc mắt, suýt nữa tức chết."
}