{
  "chapter_name": "Chương 4867",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh thần sắc lạnh lùng. ” Xem ở cha ngươi sắp chết, ta liền không làm khó dễ ngươi.” ” Chẳng qua, ta cũng sẽ không ra tay, ngươi mang theo người, cút ngay lập tức.” “Khó dễ cho ta sao?” “Ngươi có tư cách làm khó dễ cho ta sao?” “Đừng nói tới ngươi, ngay cả mười người như ngươi, một trăm người như ngươi, ngón út của ta cũng đủ giết!” ” Mà ngươi lại cảm thấy, ta sẽ tin tưởng ngươi có thể cứu cha ta sao?” ” Liền ngươi còn hôi sữa, lông còn chưa mọc đủ, biết cái rắm gì!” Đỗ Cách Cách giờ phút này giận quá mà cười, một vẻ căn bản là xem thường Bùi Nguyên Minh. “Cho ngươi thêm một phút nữa, mau giao Xá Lợi Phật Tổ ra, và quỳ xuống xin lỗi!” ” Bằng không mà nói, ngươi biết hậu quả!” Đang khi nói chuyện, Đỗ Cách Cách một bước phóng ra,, đá vào chiếc bàn lớn mà Bùi Nguyên Minh thường ngồi. Cái bàn bay tứ tung mà ra, “ầm” một tiếng nện xuống đất, còn có mấy khách nhân bị tác động đến, cả đám đều mặt mũi bầm dập, phải bò lổm ngổm tránh đi. Tất cả mọi người trông rất kinh hãi, vì sợ rằng họ sẽ bị giết. ” Thật sao?” ” Vậy ta liền đến nói cho ngươi biết, khó xử hai chữ này viết thế nào.” Bùi Nguyên Minh cười nhạt một tiếng, một bước phóng ra, sau đó một bàn tay hướng về phía trước quất tới. Một cái tát đơn giản, có vẻ không nhanh, nhưng trong mắt một số người có nghề, cái tát của Bùi Nguyên Minh nhanh chóng biến lớn, cuối cùng che khuất bầu trời, không cách nào né tránh. ” Trò mèo, dám múa rìu qua mắt thợ sao!?” “Uy Thiên Long!” Đỗ Cách Cách mặc dù thấy, cái tát của Bùi Nguyên Minh rất kinh khủng, nhưng trong lòng cười lạnh không thôi. Một thầy phong thủy, cho là mình học được hai năm công phu quyền cước, liền dám ở trước mặt nàng, một đời đại cao thủ, chủ động ra tay sao? Đây quả thực là hoang đường và nực cười. Cô là một trong số ít cao thủ của võ đạo quán phân đà ở Kim Lăng, và cô đã được đích thân Đỗ Lương hướng dẫn và truyền thụ. Đây là thứ mà Bùi Nguyên Minh, một tiểu nhân vật có thể chống lại sao?"
}