{
  "chapter_name": "Chương 5970",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Thỏa thuận sao?” Bùi Nguyên Minh nhàn nhạt nhíu mày, “Ta không cảm thấy, giữa ta và Trường Sinh Điện các ngươi, có thể có cái thỏa thuận gì.” “Có.” Công Tôn Ly mỉm cười, “Lấy thân phận cùng địa vị của Bùi Tiên Sinh ngươi bây giờ, để ẩn thế sáu nhà lấy ra tàn quyển (thư tịch không nguyên vẹn), tạo thành cái bản đồ trong truyền thuyết kia, dễ như trở bàn tay.” Bùi Nguyên Minh nhếch miệng nói: “Coi như ta lấy ra bản đồ kia, cũng cùng Trường Sinh Điện các ngươi, không có nửa xu quan hệ a?” Công Tôn Ly tay phải hất lên, liền thấy được ô giấy dầu trong tay nàng, mang theo một trận kình phong, “Ầm” một tiếng, đem cổng Tập Phúc Đường đổ sập trên mặt đất. “Giao ra bản đồ, ngươi sống.” “Không giao ra bản đồ, ngươi chết. . .” “Ta cho ngươi thời gian ba ngày, hi vọng Bùi Tiên Sinh ngươi, đừng để ta thất vọng.” Tiếng nói rơi, Công Tôn Ly quay người nhẹ lướt đi. “Thế nào rồi? Xảy ra chuyện gì a?” Lúc này, bên trong Tập Phúc Đường, Trương Long Hổ, Hoàng Phổ Thy bọn người, nghe thấy tiếng động vội vàngvọt ra. Khi bọn họ biết chuyện đã xảy ra, liền đều rất tức giận. Đặc biệt là Trương Long Hổ, giờ phút này nghiến răng nghiến lợi nói: “Tổ sư gia, ngài nói là cô gái mặc sườn xám ở sân bay sao?” “Nữ nhân hồi buổi chiều, một vẻ vui buồn thất thường kia, để cho tôi tới đoán mệnh cho nàng.” “Kết quả, dùng một cái bát tự giả để tôi xem!” “Đùa gì thế!” “Nghĩ không ra, nàng hiện tại còn dám tìm tổ sư gia ngài gây phiền phức!” “Lần tiếp theo để tôi gặp được nàng, tôi nhất định chơi chết nàng!” Nói đến đây, Trương Long Hổ một vẻ nghiến răng nghiến lợi, hiển nhiên hắn đối Công Tôn Ly, thập phần khó chịu. “Chỉ là việc nhỏ, không cần tức giận.” “Chúng ta mở quán, cái người cổ quái kỳ lạ gì, chưa gặp được a?” Bùi Nguyên Minh khoát tay áo, ra hiệu Trương Long Hổ không cần nổi giận. Sau đó anh có chút hăng hái mở miệng nói: “Bát tự nữ nhân này, rất đặc biệt hay sao?” Trương Long Hổ khẽ nói: “Không phải đặc biệt, mà là căn bản, cũng không có thể tin được!” “Không tin, tổ sư gia ngài nhìn một chút!” Đang khi nói chuyện, Trương Long Hổ hấp tấp đi vào, lấy ra mảnh giấy đỏ đưa cho Bùi Nguyên Minh. Bùi Nguyên Minh nhìn thoáng qua, lẩm bẩm nói: “Năm giáp ngọ. . .” “Cũng chính là mười lăm tuổi mà thôi? Nữ nhân này, dáng dấp già háp như thế mà…” Trương Long Hổ lắc đầu, nói: “Tổ sư gia, ngài hiểu lầm rồi.” “Nữ nhân này nói, nàng không phải mười lăm tuổi, nếu như vậy, nàng liền là bảy mươi lăm tuổi. . .” Bùi Nguyên Minh hơi sững sờ, bật cười nói: “Nàng coi như đem chiết xuất nhau thai cừu, xay thành nước để uống, bảy mươi lăm tuổi cũng không thể bảo trì trạng thái dạng này a . .” “Nàng. . .” Nói đến đây, Bùi Nguyên Minh thanh âm im bặt mà dừng, trong con ngươi, hiện lên một tia vẻ suy nghĩ sâu xa. Trường Sinh Điện. Trường Sinh Điện! Ba chữ này cứ quấn quanh trong đầu Bùi Nguyên Minh, lẽ nào Trường Sinh Điện tồn tại mấy ngàn năm, thật sự đã nghiên cứu ra thứ gì đó, gần với quy luật trường sinh rồi hay sao? Bùi Nguyên Minh hít sâu một hơi, nói: “Ngươi tính ra kết quả là cái gì?” Trương Long Hổ nhếch miệng, nói: “Dựa theo bát tự mà xem, thì nữ nhân này, mệnh cách quá mức dọa người.” “Trăm năm mới gặp, Thiên Sát Cô Tinh!” “Tướng quân xuống ngựa, hoàng quân mất mạng a!” Bùi Nguyên Minh hơi sững sờ, nói: “Thế gian này, thật sự có loại mệnh cách hung sát nhất trong truyền thuyết hay sao?” “Nghe nói, người mệnh cách Thiên Sát Cô Tinh, bạc mệnh sống một đời cô độc, nhưng là hết lần này tới lần khác, lại sống lâu trăm tuổi.”"
}