{
  "chapter_name": "Chương 6093",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lời này mới nói ra, Thi Hào sắc mặt chính là đột nhiên trầm xuống. Liền một bên, Dương Phi cùng huấn luyện viên kia, đều là vô thức liếc Bùi Nguyên Minh một chút. Bùi Nguyên Minh nói Thi Hào, chỉ là một tên sơn đông mãi võ, đó không chỉ là đang giễu cợt Thi Hào, mà là đang trào phúng tất cả những người học tập Tán Đả giữa sân, cho rằng bọn họ đều là mãi võ mà thôi. Mà một số đồng học, vốn dĩ đang đồng cảm với Bùi Nguyên Minh, giờ phút này nhìn xem Bùi Nguyên Minh, biểu lộ cũng tràn ngập xem thường. Rõ ràng không có cái bản lĩnh gì, còn giả bộ cái trâu bò gì chứ? Có câu nói rất hay, đó là tự mình biết mình! Một chút tự mình hiểu lấy, đều không có, bị người nhằm vào, đúng là đáng đời a. “Bùi đồng học, xem ra ngươi rất thích muốn chết a!” Thi Hào ngoài cười nhưng trong không cười, mở miệng. “Vậy ta liền thành toàn cho ngươi!” Tiếng nói vừa dứt, hắn vọt thẳng đến trước người Bùi Nguyên Minh, sau đó, một chân hướng về vị trí huyệt thái dương của Bùi Nguyên Minh, quất tới. Một cước này, tốc độ cực nhanh, mang theo vài phần lăng lệ. Nếu như là người bình thường, bị một chân đạp đến dạng này, chỉ sợ cũng muốn trực tiếp bị chấn động não. Chẳng qua, nhìn thấy Thi Hào đối với mình hạ nặng tay, Bùi Nguyên Minh cũng lười ra tay, mà là né đầu sang một bên. “Xùy —— ” Thi Hào bàn chân nhắm vào trên mặt Bùi Nguyên Minh quét tới, bởi vì hắn dùng sức quá mạnh, giờ phút này, một kick không trúng đích, trọng tâm bị lệch ra, nháy mắt, cả người liền “Bộp” một tiếng, nện xuống đất. Thi Hào luống cuống tay chân, đưa tay trái ra chống xuống mặt đất, nhưng là dưới xung lực to lớn, tay trái của hắn “drop” một tiếng, xương tay gãy đôi. “A —— ” Tiếng kêu thảm thiết thê lương, nháy mắt lan tràn mà ra, Thi Hào đau đến toàn thân run rẩy, liền kém chút lăn lộn đầy đất. Cái gì! ? Xương tay gãy mất rồi sao! ? Trong sân, mọi người thấy một màn này, đều là mở rộng tầm mắt. Một mặt đều là biểu lộ khó có thể tin. Tất cả mọi người đều coi là, Bùi Nguyên Minh khẳng định sẽ bị Thi Hào, một chân đạp lăn. Nhưng là nghĩ không ra, lại ra kết quả như vậy. Bùi Nguyên Minh cả tay đều không đưa ra, Thi Hào liền bị phế rồi sau! ? Cái này là sao a! ? “Thi Hào cũng là quá yếu đi? Đạp không được người Trung Nguyên cũng liền thôi, còn đem xương tay của mình, làm gãy mất a?” “Thi Hào đây là quá bất cẩn.” “Người Trung Nguyên này, vừa mới đều bị dọa sợ, căn bản liền ở tại chỗ không dám nhúc nhích, nói không chừng là Thi Hào, đã hạ thủ lưu tình a?” “Cũng có thể là tiểu tử này, đánh lén Thi Hào, đúng không?” “Đánh lén a? Ngươi nhìn thấy lúc nào, tiểu tử này ra tay rồi thế?” Một đám đồng học đều nghị luận ầm ĩ, nhìn xem Bùi Nguyên Minh, biểu lộ thập phần cổ quái. Tất cả mọi người đều coi là, anh vẫn luôn đang giả bộ trâu bò mà thôi. Nhưng là nghĩ không ra, anh ta thế mà còn có chút vận khí, thế mà không có bị Thi Hào phế bỏ a? Lữ Phỉ cũng là sắc mặt biến hóa. Nàng lúc đầu, muốn để Thi Hào phế bỏ Bùi Nguyên Minh, nhưng là nghĩ không ra, hiện tại, Bùi Nguyên Minh không hề có việc gì, Thi Hào ngược lại gãy mất cánh tay trái. Chỉ có thể nói, Bùi Nguyên Minh chẳng những thắng, mà lại thắng được sạch sẽ lưu loát. “Thi Hào tên phế vật này, suốt ngày nói mình là cao thủ đứng thứ hai, bên trong tân sinh viên của Học Viện Địa Tông.” “Kết quả, chỉ là một tên phế vật mà thôi!” Lữ Phỉ hừ lạnh một tiếng, đối với Thi Hào triệt để chướng mắt, mà ánh mắt khi nhìn xem Bùi Nguyên Minh, lại tràn ngập âm lãnh cùng mỉa mai. Một lần vận khí tốt, ta liền không tin, ngươi có thể mỗi một lần, vận khí cũng đều tốt như vậy."
}