{
  "chapter_name": "Chương 3852",
  "content": "“Các người lui xuống trước đi đi.” Long Nhân Xà không trả lời câu hỏi của Bùi Nguyên Minh, mà phất tay ra hiệu cho những người chung quanh tránh ra mười mét xung quanh. Sau đó ông liếc mắt nhìn Bùi Nguyên Minh, hồi lâu mới cười: “Bùi Thiếu, xem ra tên của cậu cũng không lớn như mấy năm trước.” ” Lão hổ quá lâu không phát uy, hạng giá áo túi cơm còn tưởng rằng cậu một tổng giáo đầu này, đã trở thành một con mèo bệnh.” “Cậu không muốn giải quyết sạch sẽ chuyện này sao?” Bùi Nguyên Minh nhìn vẻ mặt Long Nhân Xà, nhẹ giọng nói: “Ý của ngài là gì?” “Bình bộ bên đó nhắn cho ta,” Long Nhân Xà khẽ cười một tiếng, “Chỉ cần cậu gật đầu, từ giờ trở đi, cậu chính là tổng giáo đầu chín đại Binh bộ của Đại Hạ!” “Ba năm sau, Long Chiến thoái vị, cậu tiếp nhận làm Đại trưởng lão Bình bộ!” “Đại Long Đầu đã viết đơn nhậm chức ở bên kia rồi!” “Chỉ cần cậu gật đầu!” ” Mà tổng giáo đầu thần thoại năm đó xuất hiện, các phường giá áo túi cơm, nơi nào còn dám tìm Võ Minh Đại Hạ chúng ta gây phiền phức?” “Nhiều vấn đề sẽ có thể được giải quyết!” “Bùi tổng giáo đầu, cậu có đáp ứng hay không?” “TÔI.” “Từ chối –” Bùi Nguyên MInh trầm mặc một lúc, sau đó chậm rãi nói. ” Nếu như tôi muốn ngồi vị trí kia, tôi đã lấy từ mấy năm trước, còn phải đợi đến bây giờ sao?” “Hơn nữa, ngài cũng biết tính khí của tôi. Tôi là người, đối công danh lợi lộc, luôn luôn thấy rất nhạt .” Nghe thấy Bùi Nguyên MInh nhanh chóng từ chối, Long Nhân Xà cũng không có biểu hiện bất ngờ, ngược lại thở dài nói: “Vì Bùi tổng cậu đã từ chối, vậy ta chỉ có thể trả lại lời nói ban đầu cho Đại Long Đầu và Long Chiến.” ” “Ta nghĩ rằng họ sẽ thất vọng.” Bùi Nguyên MInh thản nhiên cười, không muốn tiếp tục đề tài này. Long Nhân Xà âm thầm thở dài một hơi, sau đó đổi chủ đề nói: ” Cục diện lần này, cậu chuẩn bị hóa giải thế nào?” ” Dù sao, bị mấy người Thiên Trúc và thêm mấy người đảo quốc liền làm cho quăng mũ cởi giáp, thật không giống phong cách người Đại Hạ của chúng ta.” ” Chuyện giang hồ, Giang Hồ.” Bùi Nguyên MInh nhàn nhạt mở miệng. “Người Thiên Trúc và những người trên đảo quốc, đã tốn sức thiên tân vạn khổ khiến các bên Võ Minh ra tay. Mục đích không gì khác ngoài việc này.” “Vì bọn hắn cảm thấy tràn đầy tin tưởng, chỉ cần giang hồ xử lý chuyện giang hồ, liền có thể giải quyết ta.” “Vậy thì tôi cũng không ngại vui vẻ với bọn hắn một chút.” Long Nhân Xà cười ha ha một tiếng, nói: “Vì cậu đã muốn cùng những người này chơi đùa, vậy thì Thiếu môn chủ cậu liền phải danh chính ngôn thuận.” ” Dù sao danh không chính tất ngôn không thuận, ngôn bất thuận thì sự tình không thành.” Long Nhân Xà nói xong, thuận tay lấy ra một tấm ngọc bội đưa cho Bùi Nguyên MInh, trên đó có khắc ba chữ lớn “Thiếu môn chủ”. “Ta nghĩ, Bùi Thiếu cậu sẽ không cự tuyệt vật này?” Bùi Nguyên MInh nhìn Long Nhân Xà cười nhạt, nhẹ nói: “Vừa mới lấy ra tên tổng giáo đầu chín đại Binh bộ, chính là sợ tôi cự tuyệt sao?” “Đừng lo lắng, ta đã lên thuyền của ngài, trở thành đường chủ Chấp Pháp đường của ngài, cho nên tôi sẽ không ngại mắc nợ.” “Khối lệnh bài Thiếu môn chủ này, tôi tiếp lấy.”"
}