{
  "chapter_name": "Chương 4617",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Không biết nơi này là địa bàn của ai sao?” Tiền Thu Phượng trong tiềm thức, muốn lấy điện thoại di động ra, gọi điện thoại cầu cứu, nhưng ngay sau đó đã phát hiện ra, tín hiệu đã bị chặn. ” Vương bát đản, người ở Phi Hổ đội thì đã sao? Vừa rồi có người nói, hắn ta là cục trưởng cục cảnh sát!” ” Gạt ta không có đọc qua sách báo sao?” Cơ Ca giờ phút này cũng phản ứng lại, sau đó một mặt giận không thể khiển trách. “Các huynh đệ, đừng sợ, cùng nhau đi ra ngoài!” Hiển nhiên, Cơ Ca cảm thấy, Bùi Nguyên Minh và đồng bọn, chỉ mang theo một đám nhỏ bảo an đến giả bộ. Đám lưu manh vừa kinh hãi tại hiện trường, lúc này đều phản ứng lại, sau đó đều rút súng ra cầm tay, chuẩn bị xông ra ngoài. Những người phụ nữ trang điểm tinh tế, trông rất phấn khích vào khoảnh khắc này. Đồng thời, bọn họ vẻ mặt tự hào nhìn Bùi Nguyên Minh, tựa hồ muốn nói, cho dù có bao nhiêu cứu viện đến cũng vô dụng. Còn giả bộ! “Bang bang bang ——” Chỉ là những người này vừa bước tới cửa, thì đã có hàng loạt tiếng súng nổ vang lên. Ngay sau đó, tất cả đều la hét và đổ gục xuống đất, mất đi hiệu quả chiến đấu. Cơ Ca, Tiền Thu Phượng và những người khác đều sững sờ trợn mắt hốc mồm, một đám lưu manh có sức chiến đấu mạnh mẽ như thế, lại có thể trực tiếp bị người ta giết chết dễ dàng. Ngay sau đó, liền nhìn thấy Chu Hướng Võ cùng một đám người đi vào. Giờ phút này, Chu Hướng Võ mặc nguyên chế phục cảnh sát trưởng, khí thế vô song, chỉ cần huy hiệu trên vai, cũng có thể hù chết vô số người. ” Ngươi, còn nhớ ta không?” Chu Hướng Võ đi tới trước mặt Cơ Ca, thuận tay nện hai cái tát. “Ngươi…” Cơ Ca lúc này mới sững sờ, kinh ngạc nói: “Ngươi không phải chỉ là tiểu bảo vệ thôi sao?” “Bốp-” Chu Hướng Võ lại quất trái tay, trực tiếp đem Cơ Ca phiến lật trên mặt đất. “Nhớ kỹ, Lão Tử tên là Chu Hướng Võ, cảnh sát trưởng Kim Lăng!” Nhìn Chu Hướng Võ uy phong lẫm liệt, lúc này Cơ Ca vô thức nhìn bảng tên trên ngực. Cơ Ca nhất thời rùng mình một cái, hai mắt tối sầm lại. Thực sự là giám đốc sở cảnh sát !? Làm sao có thể! Cơ Ca vẻ mặt tuyệt vọng. Hắn biết rất rõ rằng, mình lần này thật là một chân đá vào tấm sắt."
}