{
  "chapter_name": "Chương 2592",
  "content": "Chương 2592: Cửa chính, ngoại trừ Maria và Trương Alex, hai người Đồng Hoài An và Thôi Văn Triết cũng ở đó, nếu như không phải hai người bọn họ ngăn cản, đám người phương tây nổi giận đùng đùng kia sớm đã xông vào biệt thự nhà họ Đồng để giương oai rồi. Chẳng qua cho dù như thế thì mấy tên vệ sĩ của nhà họ Đổng cũng bị đánh vào mặt, có mấy người còn bị đạp lăn trên. mặt đất, dáng vẻ kia vô cùng chật vật. “Làm cái gì vậy?” Bùi Nguyên Minh đi đến, vẻ mặt hờ hững. “Ai đánh bị thương vệ sĩ?” “Bổn thiếu gia đánh đấy? Sao nào?” Lúc này đây Trương Alex mặc một thân âu phục, nổi giận đùng đùng nhìn chằm chằm Bùi Nguyên Minh, lên tiếng. “Họ Bùi kia, tên tiểu nhân vô sỉ nhà mày, cuối cùng mày cũng chịu xuất hiện rồi đấy hả?” “Tối hôm qua ở trong buổi đấu giá mày không cạnh tranh được, thế mà giữa chừng giở trò cướp bóc. Loại người như mày thật đúng là hèn hạ bẩn thỉu, vô sỉ thấp hèn. Thế mà còn không biết xấu hổ nói mình là tổng giáo đầu nữa cơ đấy!” “Tao nhổ vào! Loại người như mày còn chẳng xứng làm người, mỗi lần nhìn thấy loại người như chúng mày, tao lại cảm thấy ảo não vì dòng máu Đại Hạ trong người tao” “Tao có loại đồng tộc như chúng mày, quả thật là mất hết mặt mũi” “Tao chỉ ước gì có thể rút sạch máu trong người mình, đổi thành màu tươi của người phương tây, cắt đứt quan hệ với chúng mày” Trương Alex nói đến nghiến răng nghiến lợi, giống như thân là người Đại Hạ, chính là một sự sỉ nhục với anh ta. Lúc này đây, con chó giặc tây này nhìn chằm chằm vào Bùi Nguyên Minh, hung ác nói. “Họ Bùi kia, tao nói cho mày biết, mày nhanh lấy đoạn đạo của tổng giáo đầu ra, nếu không, tao sẽ lập tức cho loạn súng bắn chết mày, sau đó tự tao sẽ đào sâu ba mét đi tìm đồ của mình.” Maria cũng là dáng vẻ kiêu ngạo nói. “Người Đại Hạ, nhanh lấy đồ của tôi ra!” “Nếu không đây chính là sự kiện liên quan đến ngoại giao, tôi sẽ đệ đơn lên cảnh sát quốc tế đến bắt anh. “Trương Alex, Maria, các người đừng có đổ oan cho người khác.” Đổng Hoài An cau mày, trầm giọng nói. “Tối hôm qua sau khi rời khỏi khách sạn Bạch Nhạc, Bùi Nguyên Minh lập tức đi đến nhà họ Đồng, cơ bản không đi cướp đồ của mấy người, các người ăn nói lung tung như thế, bôi nhọ người khác, có tin tôi tố cáo mấy người.” Bốp. Nhìn thấy Đổng Hoài An thế mà giúp Bùi Nguyên Minh cãi lại, Trương Alex nhất thời tức đến bể phổi. Anh ta đi lên một bước, một tay tát lên mặt Đổng Hoài An. “Con khốn, thế mà dám đứng ra nói tốt cho tình nhân của mình, tôi nói cho cô biết, nơi này không có chỗ cho cô nói chuyện.” “Tôi còn chưa tìm nhà họ Đổng các người tính sổ đâu, cô còn dám kêu gào trước mặt tôi? Cô chán sống hả?” Đồng Hoài An theo bản năng muốn đánh lại, nhưng lại bị mấy vệ sĩ phương tây nhanh tay cản, còn khiến cổ tay cô ta tê rần. Nhìn thấy trên mặt Đồng Hoài An có thêm dấu tay, ánh mắt của Bùi Nguyên Minh trở nên lạnh lẽo. “Trương Alex, anh đừng có mà quá đáng. Cô Đổng đây không nói sai anh muốn chỉ trích anh Bùi thì phải lấy ra chứng cú.” Lúc này Thôi Văn Triết cũng đi lên một bước, bọn họ sống trong giới thượng lưu Cảng Thành và Las Vegas, rõ ràng đều nhận biết nhau. Thôi Văn Triết tiếp tục lạnh lùng nói. “Dưới tình huống không có bất kỳ chứng cứ nào, anh lại nói xấu anh Bùi, điều này rất không thích hợp, hơn nữa anh Bùi đây còn có nhân chứng vật chứng, nói rõ chính mình căn bản không xuống tay với mấy người, các người có nói đạo lý không vậy.” Thôi Văn Triết còn có một câu không nói, đó chính là Bùi Nguyên Minh là tổng giáo đầu, anh cần gì cướp thứ mà năm. đó mình vứt bỏ. “Thôi Văn Triết, cậu chán sống hả?” Trương Alex cười khẩy nói. Nhà họ Thôi các người thượng vị, trở thành người đứng đầu Las Vegas, cậu cho rằng mình là nhân vật lớn rồi à?”"
}