{
  "chapter_name": "Chương 2065",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bùi Nguyên Minh lấy điện thoại di động ra, mở ra một video nhét vào trước mặt Hạ Vân, nhẹ giọng nói: “Đi chỗ này” Hạ Vân nhìn thoáng qua điện thoại di động, bên trong là hình ảnh vài ngày trước, mẹ của cô ta bị người ta mang vào bên trong một tòa nhà, sau đó cũng không thấy xuất hiện nữa. Nhìn tòa nhà, Hạ Vân khẽ híp mắt một cái, sau đó nhẹ giọng nói: “Đây là sào huyệt của Thanh Phong Đường?” Bùi Nguyên Minh gật đầu nói: “Không sai, ở cao ốc Thanh Phong của nhà họ Lộ, dường như có chút quan hệ với nhà họ Trâm các người” Hạ Vân vuốt cằm nói: “Thanh Phong Đường, là do Đường Thanh Phong nhân vật lớn của Thủ đô thành lập, trên danh nghĩa là một cái bán cửa hàng đại lý dược phẩm, nhưng trên thực tế là làm gì, rất nhiều người Thủ đô đều rõ ràng” “Mà sở đĩ Thanh Phong Đường nhiều năm như vậy sừng sững không ngã, cũng là bởi vì phía sau Đường Thanh Phong có một Trầm Trí Đạt...” “Có Trầm Trí Đạt ủng hộ, Đường Thanh Phong mới có thể diễu võ dương oai nhiều năm như vậy ở Thủ đô.\" “Mà nhà họ Trầm mặc dù là một trong mười dòng họ cao cấp, nhưng dù sao cũng là gia đình buôn bán, dưới tay không có quá nhiều người có thể dùng được, cho nên người như Đường Thanh Phong chính là quân cờ không thể thiếu ” “Tôi cũng không hiểu mẹ của tôi vậy mà lại bị giam ở tại cao ốc Thanh Phong” “Nơi này mặc dù là gia sản của Nhà họ Trầm, thế nhưng..” Nói đến đây, vẻ mặt Hạ Vân đầy lo âu. Tuy rằng lấy quan hệ của nhà họ Trầm và Thanh Phong Đường thì mẹ của cô ta cũng sẽ không gặp phải bất trắc gì. Nhưng muốn cứu người ra, sợ rằng có chút khó khăn. Bùi Nguyên Minh liếc một cái qua kính chiếu hậu, cười cười nói: “Yên tâm đi, chúng ta trực tiếp tìm tới cửa thì họ chỉ phải khách khí, Đường Thanh Phong nhất định phải thả người” Hạ Vân sửng sốt một chút, hiển nhiên không hiểu lắm Bùi Nguyên Minh lấy tự tin ở đâu ra, còn khách khí, Đường Thanh Phong nhất định sẽ thả người. Đây chính là ông lớn của Thủ đô đó! Bùi Nguyên Minh nhẹ giọng nói: “Mặc kệ Đường Thanh Phong có ăn trên ngồi chốc cỡ nào ở Thủ đô, thế nhưng Thanh Phong Đường trên danh nghĩa vẫn là một hiệu thuốc, cái này không sai chút nào chứ?” Hạ Vân hơi hơi gật đầu. “Nếu là hiệu thuốc, thì vẫn phải mở rộng cửa buôn bán!” “Nếu là người làm ăn, thì vẫn phải thảo luận về việc hợp tác, đúng không?” Chân mày Hạ Vân cau lại, tuy rằng cô ta biết Bùi Nguyên Minh chắc chắn có ý nghĩ riêng của mình, thế nhưng cô ta luôn cảm thấy có chỗ nào không đúng cho lắm. Bùi Nguyên Minh tiếp tục nói: “Dựa theo sắp xếp muốn mang mẹ cô từ cao ốc Thanh Phong ra, vấn đề không lớn”"
}