{
  "chapter_name": "Chương 6600",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Trịnh Tuyết Dương, ta cho ngươi biết, muốn làm biểu tử, cũng đừng lập đền thờ!” “Vòng tròn liền lớn như vậy, ngươi một nữ nhân đã ly hôn, thật đúng là đem mình, làm một bé gái mới lớn rồi sao?” Nghe nói như thế, Bùi Nguyên Minh một mặt im lặng, liếc Trịnh Tuyết Dương một chút. Thanh Linh vừa mới đến Yến Kinh, liền làm ra một màn này, Trịnh Tuyết Dương mặt mũi này, cũng có thể coi là ném đi. Trịnh Tuyết Dương mí mắt lúc này nhảy lên, lạnh lùng nói: “Chuyện của ta, mẹ ta nói không tính, các ngươi những người này, nói càng không tính!” “Giới thiệu thế tử đại thiếu cho ta sao?” “Ta cám ơn các ngươi!” “Ta cám ơn tổ tông mười tám đời các ngươi!” “Trịnh Tuyết Dương, ngươi nói lời này là ý gì?” Chu Tuệ Quân cũng bị chọc giận. “Ngươi cho rằng, ngươi là người thập đại gia tộc cao cấp thì ngon sao?” “Ngươi cho rằng ngươi, năng lực thật sự mạnh như vậy, một người liền chống lên sự nghiệp Chân Gia Thủ Đô tại Yến kinh hay sao?” “Nếu không phải chúng ta những người này, xem ở bối cảnh ra đời của ngươi, đều giúp đỡ ngươi.” “Ngươi cho rằng, ngươi có cái quả ngon gì để ăn!” “Ngươi đừng cho là chúng ta không biết, tiền trong sổ sách công ty của các ngươi, đều không đủ phát tiền lương công nhân tháng sau!” “Nếu là tháng này, ngươi còn lấy không được chứng từ dự bán, ta nhìn ngươi, trả lời cùng Chân Gia Thủ Đô thế nào!” “Hạ Hầu Thiếu, loại người có năng lượng lớn như thế này, ngươi đều chọc giận đuổi đi, còn chuẩn bị nổi giận với chúng ta những người này nữa sao?” “Trịnh Tuyết Dương, ngươi bản lãnh thật lớn a!” Nghe được Chu Tuệ Quân, Trịnh Tuyết Dương đại mi nhíu chặt, Yến Kinh khác biệt với những nơi khác. Người có thể kiếm ra chút manh mối, ai hoặc nhiều hoặc ít, lại không có một chút bản lĩnh, đúng không? Ở đây những người này, có lẽ không thể giúp Trịnh Tuyết Dương cái đại ân gì, thế nhưng là phá hư, tuyệt đối đều là một tay hảo thủ! Từ những người này, trong lúc nói chuyện với nhau, Bùi Nguyên Minh cũng nghe ra một chút manh mối, nhìn thấy Trịnh Tuyết Dương biểu tình biến hóa, trước mắt, anh còn chưa thăm dò rõ ràng thế cục tại Yến kinh, cho nên xuy nghĩ, vẫn là không nên gây phiền toái cho Trịnh Tuyết Dương là tốt hơn. Vừa nghĩ đến đây, Bùi Nguyên Minh đứng lên, trầm giọng nói: “Tốt, chư vị.” “Ta đột nhiên nghĩ rõ ràng.” “Ngàn sai vạn sai đều là lỗi của ta.” “Ta xác thực không có tư cách, cùng các ngươi cùng nhau ăn cơm.” “Ta hôm nay mặt dạn mày dày đến, chỉ là có chút nghĩ tới Tuyết Dương, đến gặp nàng.” “Hiện tại người, cũng đã nhìn thấy, ta liền có thể đi.” “Mặt khác, giúp ta mang một câu nói cho Hạ Hầu Kiệt.” “Có việc, liền trực tiếp đến tìm ta gây phiền phức, có cái chiêu gì, ta Bùi Nguyên Minh, đều tiếp lấy!” Đang khi nói chuyện, Bùi Nguyên Minh hướng về phía Trịnh Tuyết Dương nháy mắt một cái, lại từ trong ngực, lấy ra một hộp quà tinh xảo, đặt ở trước mặt Trịnh Tuyết Dương, sau đó quay người rời đi. Trịnh Tuyết Dương hơi sững sờ, chợt trong lòng có mấy phần cảm động."
}