{
  "chapter_name": "Chương 1693",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Có việc gì sao?” Vẻ mặt của anh dửng dưng, không nhìn thẳng vào bọn họ. Chung Thanh Tùng lại gần, cầm chén rượu trong tay rồi giơ về phía Bùi Nguyên Minh: “Cô Uông nói không sai, nếu đã quen rồi thì chính là bạn bè! Giữa bạn bè không cần chú trọng nhiều thứ như vậy, tôi xin lỗi anh vì sự kích động và vô lễ của mình trước đó!” Uông Khải Trạch cũng híp mắt nói: “Anh Bùi, anh đại nhân độ lượng, đừng so đo với mấy người không hiểu chuyện như chúng tôi, được không?” Đường Hàn Vũ cũng lại gần: “Bùi Nguyên Minh, mọi người dĩ hòa vi quý, sẽ thân thiết với nhau hơn” Vê phần Trịnh Khánh Vân thì hiện tại còn đang nói chuyện với một đạo diễn trong đám người, ngược lại cũng không chú ý đến tình hình bên này. Bùi Nguyên Minh liếc mắt nhìn ba người với vẻ cười như không cười: “Thật ngại quá, mấy vị đây vẫn chưa có tư cách làm bạn với tôi đâu. Các người không xứng!” “Úi da..” Đột nhiên, đôi giày cao gót dưới chân Đường Hàn Vũ trẹo đi, suýt chút nữa thì ngã xuống đất, vừa vặn dựa lên dựa Bùi Nguyên Minh mới không ngã sấp mặt. Chung Thanh Tùng và Uông Khải Trạch cũng lao tới, luống cuống tay chân đỡ cô ta dậy. “Hàn Vũ, cô không sao chứ?” “Sao lại bất cẩn như vậy chứ?” Ngay sau đó, Chung Thanh Tùng vung tay một cái, nói: “Quên đi, người ta chính là một tên bảo vệ ở khu biệt thự Hương Sơn, quyền cao chức trọng. Nếu đã không muốn qua lại với chúng ta, thì chúng ta cũng không cân phải tự mình làm bẽ mặt nữa!” Nói xong, ba người bọn họ trực tiếp rời đi. Bùi Nguyên Minh nhìn bóng dáng của ba người với vẻ mặt bình tĩnh, trên gương mặt mang theo nụ cười nhạt. Đối phương giở loại thủ đoạn vặt vãnh như đổ tội hãm hại này trước mặt anh, anh cũng chẳng thèm vạch trần. Chỉ có điều, khi tay phải của anh nhét vào trong túi, thì lại có một viên kim cương hai carat xuất hiện giữa ngón tay anh. Tay phải của anh hơi run lên, thì kim cương, thứ được gọi là cứng nhất đó trực tiếp hóa thành bột phấn, rồi rơi xuống sàn nhà. Bùi Nguyên Minh làm như chưa có chuyện gì xảy ra, mà rời khỏi chỗ vừa mới đứng, sau đó đi đến khu vực giải trí trong đại sảnh. Nhìn thấy Uông Linh Đan đang chơi xì tố với những người khác. Tuy chỉ là chơi hai mươi mốt điểm đơn giản nhất, nhưng đây thực ra lại là một kiểu chơi bài về mặt tâm lý và kỹ thuật. Vận may trong hai mươi mốt điểm chỉ chiếm một phần rất nhỏ mà thôi. Không ít cậu ấm nhà giàu muốn giở trò với Uông Linh Đan, nhưng kết quả người nào cũng bị cô ta đánh cho răng rụng đầy đất ngay trên bàn bài. Mà theo giao ước của hai bên, người thua sẽ uỗng rượu dựa theo số điểm. Không ít cậu ấm trực tiếp bị rót đây một bụng rượu, vô cùng khó chịu. Đám người Uông Khải Trạch và Chung Thanh Tùng vốn cũng muốn đến góp vui, nhưng nhìn thấy cảnh tượng này thì lại hơi nhíu mày. Uông Linh Đan quả thực rất thu hút người - -----------------"
}