{
  "chapter_name": "Chương 4229",
  "content": "Thanh Linh vô thức đứng bật lên, nhìn chằm chằm màn hình TV sắc mặt tái nhợt. Bà Thím bấu chặt ngón tay, để tránh cho mình ngất đi. Bởi vì lúc này, một cỗ hối hận mãnh liệt tràn ngập toàn thân bà thím này! ” Vương bát đản! Ngươi thế nào không chết đi!” “Ngươi tại sao không chết đi!” “Cút đi, cút ra khỏi cửa Trịnh gia của chúng ta!” “Chúng ta Trịnh gia không bao giờ hoan nghênh ngươi!” “Ngươi lăn càng xa càng tốt cho ta!” Sau khi khách khứa tản mát ra, Thanh Linh vốn trầm mặc cả đêm, cuối cùng cũng bộc phát xông ra ngoài. Bùi Nguyên Minh công khai vạch trần việc con nuôi tặng tranh giả, điều này không chỉ đánh vào mặt Lý Vinh Sơn, mà còn đánh thẳng vào mặt Thanh Linh bà thúi này. Rốt cuộc, mấy ngày nay bà ta ở Kim Lăng, một mực đề cao Bùi Nguyên Minh là con rể cửa, là rác rưởi, còn đừng nghĩ tới chuyện tái hôn với con gái mình. Nhưng bây giờ, con rể cửa đều có thể nhìn ra đồ vật, bà thím mắt chóa lại nhìn không ra? Điều này chẳng phải là mang ý nghĩa, bà thím thậm chí không thể so sánh với con rể cửa! Nhưng vấn đề là, Thanh Linh không thể công khai với mọi người rằng, mình cố tình thiên vị Lý Vinh Sơn. Chính là muốn chèn ép Bùi Nguyên Minh, chính là muốn để hắn xéo đi! Đương nhiên, điều làm bà thím tức giận nhất, là tên khốn Bùi Nguyên Minh, thật quá đáng! Rõ ràng biết giá trị của Trường Bạch sơn Thiên sâm, còn ở trước mặt mình một hơi nuốt xuống! Đây không chỉ là đánh vào mặt bà thím mắt chóa, càng là giết người Tru Tâm! Lúc này, Thanh Linh không chỉ cảm thấy mất mặt, phẫn nộ, mà còn cảm thấy vô cùng uất ức. Bà thím cảm thấy, mình thật sự chán ngán Bùi Nguyên Minh, tên vương bát đản này! Bà thím có chút quên mất, tên khốn này từ khi nào, lại dám đứng nói chuyện với mình! Trong ấn tượng của bà thím, không phải tên ở rể này luôn sợ hãi rụt rè, mình muốn mắng thế nào liền mắng thế đó sao? Năm nay, con rể cửa thật sự có thể đứng vững rồi sao? ” Lăn ra ngoài!” Thanh Linh nghiến răng nghiến lợi. “Chúng ta Trịnh gia, không chào đón ngươi cái thứ Bạch Nhãn Lang!” Trịnh Tuấn dùng ánh mắt phức tạp nhìn Bùi Nguyên Minh, cuối cùng vẫn là im lặng."
}