{
  "chapter_name": "Chương 1261",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Xin chào phó giám đốc Lôi, tôi là Lâm Sa Sa đến từ đại học Thủ Đô, hôm nay rất vinh hạnh được làm quen với anh” Lâm Sa Sa mỉm cười đưa bàn tay nhỏ nhắn trắng nõn của mình ra, khuôn mặt thể hiện nét cười thanh nhã. Lôi Tuấn Quang không đưa tay ra, ngược lại nheo mày nói: “Thư ký Hạ, đây là loại mặt hàng trăm phương nghìn kế muốn được gặp Thế Tử Minh sao?” “Sao cô lại làm việc không biết trái phải nặng nhẹ như vậy?” “Thể loại này toàn thân từ trên xuống dưới hình như cũng mục nát hết cả rồi, loại gái điểm không biết đã ngủ với bao nhiêu lão già, có tư cách gì đòi gặp Tử Minh? Đuổi cô ta đi!” Nói xong, Lôi Tuấn Quang vẫy vẫy tay, biểu thị ý muốn đuổi Lâm Sa Sa. Lâm Sa Sa choáng váng, biểu cảm trên mặt hoàn toàn khó tin. Cô ta lăn lộn ngoài xã hội cũng nhiều năm, nhưng đây là lân đầu tiên gặp phải tình huống thể này. Người đàn ông này không những xem thường nhan sắc của cô ta mà còn cho rằng cô ta là rác rưởi. Nhưng tình huống này cũng bình thường, dựa vào nhan sắc và quan hệ của Lâm Sa Sa mà nói, căn bản không có khả năng tiếp cận với tầng lớp thượng lưu thật sự của xã hội. Bởi vì loại gái điểm ở trên xe buýt này, giới thượng lưu căn bản không chấp nhận được. Nói cho cùng cũng chỉ lén lút chơi trong bóng tối mà thôi, nếu như đưa về nhà, hoặc ở những nơi công cộng chào hỏi bị người khác biết được, chắc chắn sẽ trở thành trò cười trong giới thượng lưu. Chỉ có điểm này Lâm Sa Sa căn bản không thể hiểu, từ khoảnh khắc cô ta bắt đầu dùng nhan sắc để đổi lấy lợi ích, giới thượng lưu mà cô ta nhắm vào nhất lại hoàn toàn đóng cửa cắt đứt quan hệ với cô ta. Lúc này, Lâm Sa Sa sững sờ hồi lâu mới phản ứng lại, nói: “Phó giám đốc Lôi, thư ký Hạ, các người có ý gì? Chẳng phải hôm qua đã nói là được sao? Hôm nay muốn để tôi gặp Thế Tử Minh còn gì? Bây giờ một phó giám đốc nhỏ nhoi có tư cách gì đuổi tôi đi?” “Các người đừng quên, tôi là do Trịnh Tuyết Dương giới thiệu tới, nếu như hôm nay không gặp được Thế Tử Minh, tôi sợ rằng hai kẻ làm công các người gánh vác không nổi hậu quả đâu!” Rõ ràng, lúc này mọi người ai cũng đã xé bỏ lớp mặt nạ, Lâm Sa Sa cũng không ngại bận tâm nữa. Lôi Tuấn Quang nghe vậy liên bật cười, sau khi nhìn lên nhìn xuống đánh giá Lâm Sa Sa, anh ta cười chế nhạo: “Trên đất Đà Nẵng rộng ba thước này, kẻ dám cả gan uy hiếp người của nhà Thế Tử tôi, còn chưa ra đời đâu” “Tôi ở đây khuyên bảo cô một câu, không cân biết cô muốn làm gì, tốt nhất nên chừa lại đường lui cho bản thân, nếu không thì tôi e là cô sẽ chết rất khó coi đấy!” “Tiên khách đi!” - -----------------"
}