{
  "chapter_name": "Chương 7455",
  "content": "“Thậm chí, ngoại trừ sưu hồn thuật trong truyền thuyết ra, chúng ta sau khi có được sự đồng ý của nàng, liền máy phát hiện nói dối đều lấy ra.” “Mà trên thực tế, lời khai của nàng, đều là nói thật!” “Ngươi Bùi Nguyên Minh, chính là hung thủ giết người!” Nghe được lời nói chắc nịch của Âu Dương Tố Tố, khóe mắt Vương Đao Ba run rẩy chỉ chốc lát về sau, sau đó hắn thở dài một hơi, không nói gì. Hắn không phải người của Ninh Cổ Tháp, chỉ là người của Cục Chấp Pháp. Chức trách của hắn, là đem người mang đến, mà không phải phụ trách thẩm phán. Thẩm phán chuyện này, tự nhiên có người Ninh Cổ Tháp đến phụ trách. Mà nhìn thấy vẻ mặt chắc chắn, hiên ngang lẫm liệt của Âu Dương Tố Tố, Bùi Nguyên Minh ý thức được, đối với chuyện này, Âu Dương Tố Tố tuyệt đối không cần phải lừa gạt mình. Dù sao, nếu quả thật muốn vu oan cho mình, lấy tính tình Âu Dương Tố Tố mà nói, nói không chừng sẽ còn châm chọc khiêu khích thêm vài câu. Thế nhưng là, đã không có châm chọc khiêu khích, vậy đã nói rõ, tất cả những gì Âu Dương Tố Tố nói, đều là sự thật. Sự tình, phiền phức a. . Suy nghĩ sau một hồi lâu, Bùi Nguyên Minh mới thở phào nhẹ nhõm một hơi, sau đó nhàn nhạt mở miệng: “Đã như vậy, có thể để ta xem video gốc một chút hay không.” “Mà cũng để cho ta, cùng tiểu y tá kia nói chuyện một lần.” “Ta cũng muốn biết, đến cùng là bằng chứng như thế nào, mà ngay cả người của Ninh Cổ Tháp, đều cho là thật.” Nghe được lời nói của Bùi Nguyên Minh nói như vậy, Âu Dương Tố Tố lạnh lùng nói: “Xin lỗi nhé.” “Hiện tại, quy trình còn chưa tới một bước đó.” “Mà lại ta biết, ngươi rất có thể là cao thủ cấp bậc chiến thần, cao thủ như vậy, muốn giết người diệt khẩu, hoặc cố tình lung lạc tinh thần, dễ như trở bàn tay.” “Cho nên, tại trước khi không có gì đảm bảo, chúng ta sẽ không để cho ngươi nhìn thấy nhân chứng vật chứng.” Bùi Nguyên Minh nhún vai, thản nhiên nói: “Ta xác thực có thực lực cấp bậc chiến thần.” “Mà nếu ta muốn, muốn đem các người người nơi này đều giết sạch, chẳng qua cũng là chuyện dễ như trở bàn tay.” “Ta biết.” Âu Dương Tố Tố cười lạnh. “Thế nhưng là ngươi, có dám hay không?” “Người sống một đời, có ai là người cô đơn đâu a.” “Nếu ngươi thật sự dám làm như vậy, bằng hữu của ngươi, người nhà của ngươi, đều sẽ chết không có chỗ chôn!” “Mà Giới Thành chúng ta, cũng sẽ đem ngươi liệt vào danh sách trọng phạm nguy hiểm nhất, liều lĩnh tập sát ngươi.” “Ngươi không phải, cũng đã biết rõ những chuyện này, cho nên, mới không dám hành động thiếu suy nghĩ hay sao?” “Cho nên, họ Bùi, ngoan ngoãn hợp tác đi.” “Nếu như ngươi có tội, chúng ta sẽ định tội của ngươi!” “Nếu như ngươi thật sự vô tội, chúng ta cũng sẽ không để ngươi bị oan uổng.” Thời điểm nói xong lời cuối cùng này, trên khóe miệng Âu Dương Tố Tố, mang theo từng tia từng tia khinh thường."
}