{
  "chapter_name": "Chương 7806",
  "content": "Không đợi thân hình Phong Ma Kojirō kịp rơi xuống đất, thân hình Cổ tiên tử lại lần nữa khẽ động, loan đao trong tay lại lần nữa vung lên. “Phập —— ” Phong Ma Kojirō thân hình dừng lại, bước chân cứng đờ, bên trong ánh mắt, có một loại sợ hãi khó tả. Bởi vì, đao mang xanh thẳm của Cổ tiên tử, đã đâm vào ngực của hắn. Máu tươi của hắn, tại lúc này phun ra xối xả, thế nhưng là, cũng không phải là màu đỏ, mà là có một loại màu xanh lam yêu dị… “Ngươi…” Thấy cảnh này, khuôn mặt Phong Ma Kojirō không ngừng vặn vẹo. Hắn giờ phút này, không cảm giác được đau đớn, không cảm nhận được chút cảm giác gì. Sau đó, thân thể của hắn liền chậm rãi loạng choạng, ngã trên mặt đất. Sinh cơ, tại lúc này cũng chậm rãi rút đí. Mà Phong Ma Kojirō, dường như nhớ ra cái gì đó. Hắn dùng một câu sau cùng, âm thanh chát chát mở miệng: “Ngươi, là Người hộ đạo của Ngũ Độc Giáo…” “Át chủ bài mạnh nhất của Ngũ Độc Giáo…” … Cùng lúc đó, trên một đỉnh núi cách nơi đây, khoảng ngoài mười dặm. Từ góc độ này nhìn ra ngoài, vừa vặn có thể nhìn thấy pháo hoa hình mặt trời to lớn, trên đỉnh Trương Phủ. Một thân ảnh u ám từ trong bóng tối đi ra, nhìn chằm chằm một màn này, hắn thì thào mở miệng nói: “Baka (ngu ngốc)!” “Đại đại tích baka (cực kỳ ngu ngốc)!” “Vào tình huống này, lại có thể lật thuyền trong mương!” “Người của Thủy tổ kiếm đạo, quả nhiên là không đáng tin!” “Quả thật, người của Thủy tổ kiếm đạo, không thể tin, nhưng người của Thủy tổ Nhẫn giả các ngươi, cũng không có cái bản lĩnh gì quá lớn a?” Ngay lúc này, một thanh âm đạm mạc từ sau người Quỷ chi Bán Ẩn, truyền đến. Quỷ chi Bán Ẩn sợ hãi cả kinh, nháy mắt sau đó, đột nhiên quay đầu nhìn lại. Liền thấy được trên vách núi phía sau hắn, một thân ảnh mặc quần áo thể thao, ngồi trên một tảng đá, một bên uống chai nước soda trong tay, một bên nhàn nhạt mở miệng. “Ngươi là, Bùi Nguyên Minh sao! ?” “Đại biểu Võ Minh Đại Hạ a! ?” Quỷ chi Bán Ẩn hít sâu một hơi, bình ổn lại dòng suy nghĩ của mình, về sau, mới chậm rãi mở miệng. Đồng thời trong lòng của hắn, âm thầm kinh hãi. Hắn là một đời chiến thần, thực lực vô cùng cường hãn. Thế nhưng là, Bùi Nguyên Minh lại có thể lặng yên không một tiếng động, xuất hiện tại phía sau hắn, nếu như không phải anh, chủ động mở miệng, thì hắn cũng không có cách nào phát hiện. Tại thời khắc này, Quỷ chi Bán Ẩn đối với Bùi Nguyên Minh, kiêng kị tới cực điểm."
}