{
  "chapter_name": "Chương 4742",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Sở dĩ lần này cô có thể bình an vô sự, ngoài việc vợ chồng Vương Văn Bân bận chăm sóc con gái, còn có một lý do nữa mà Vương Văn Bân vô tình biết được, Tôn Tiểu Hồng và Bùi nguyên Minh có phần liên quan. Cho nên, đối với thể diện của Bùi nguyên Minh, Vương Văn Bân cũng không gây phiền toái cho Tôn Tiểu Hồng. Ngay cả 10 triệu đã đưa cho Tôn Tiểu Hồng, cũng không đòi lại. Vì vậy, Tôn Tiểu Hồng không những không học được một bài học, hơn nữa, còn vô hình ở giữa kiếm được10 triệu. Mặc dù bị bệnh viện cho nghỉ việc, nhưng sau khi đến ngân hàng lấy 10 triệu, cô đã coi mình là Bạch Phú Mỹ. Cô không chỉ đến những nơi cao cấp hàng ngày, mà còn mang tâm lý của một con thiên nga trắng. Đối với loại điểu ti nghèo kiết như Bùi nguyên Minh, Tôn Tiểu Hồng đương nhiên là xem thường. Mà bên cạnh Tôn Tiểu Hồng, còn có một người đàn ông. Người đàn ông mặc một chiếc áo khoác thể thao, được giới tài chính yêu thích và đeo kính vàng, khiến hắn ta trông lịch lãm và giàu có. Chỉ là, mặc dù một vẻ dạng chó hình người, nhưng thỉnh thoảng hắn lại liếc nhìn đôi chân dài của Trịnh Tuyết Dương, trong mắt hiện lên một tia ý tứ sâu xa. Bùi nguyên Minh khẽ cau mày, chặn tầm mắt hèn mọn của hắn, sau đó nhàn nhạt nhìn về phía dì Tôn, nói: “Thì ra là cô, đã lâu không gặp.” Thái độ của Bùi nguyên Minh, khiến dì Tôn rất khó chịu, nhưng mục đích của bà ta hôm nay, là muốn tát vào mặt Bùi nguyên Minh, nên vẫn âm mặt giới thiệu: “Bùi nguyên Minh, tới gặp một chút, vị này là con rể tương lai của ta , Ngô Kiến Đồng, Ngô thiếu! ” “Ngươi, tới chào hỏi Ngô thiếu thật tốt. về sau, Ngô thiếu có thể giới thiệu cho ngươi một số công việc, để ngươi không cần kiếm sống bằng cách ăn cơm chùa mỗi ngày.” Bùi nguyên Minh nhẹ giọng nói: “Thà ăn cơm chùa, còn tốt hơn hãm hại lừa gạt, tự cho là đúng, đúng không?” “Ta tự hào là ta ăn cơm chùa, có chuyện gì sao?” Dì Tôn vừa nghe lời này thì sắc mặt thay đổi, cảm thấy Bùi nguyên Minh đang ám chỉ cây dâu mà mắng cây hòe, giờ phút này lạnh lùng nói: “Vương bát đản, ngươi ý gì?” ” Ngươi nói là ta hãm hại lừa gạt, tự cho là đúng sao?” ” Ta đã làm chuyện gì hại người hại mình?” Chỉ bất quá, Dì Tôn khí thế hùng hổ lại có chút chột dạ, dù sao mẹ con họ, cả hai đã bị Bùi nguyên Minh đánh vào mặt, cũng không phải là lần một lần hai. “không có gì…”"
}