{
  "chapter_name": "Chương 203",
  "content": "“Chí Dụng nói đúng. Trung tâm thương mại là một chuyện lớn đối với nhà họ Trịnh của chúng ta. Nó liên quan đến tương lai của nhà họ Trịnh chúng ta. Ngàn vạn lần không thể để có chuyện gì xảy ra được!” “Những người gây rắc rối đó, nói không chừng là do bọn họ thấy Tuyết Dương là con gái cho nên bọn họ muốn bắt nạt cô ấy, nếu đổi lại người chủ trì dự án này là nam thì chắc cũng không có nhiều chuyện như vậy.” “Tuyết Dương, cô không sợ sao? Nếu cô sợ thì chỉ cần mở miệng, chúng tôi đều có thể giúp cô.” Những người nhà họ Trịnh này lúc này càng “tử tế” hơn, bọn họ đều muốn trực tiếp nhận lấy vị trí người phụ trách trung tâm thương mại cho mình, đối với những rắc rối mà họ gặp phải, lúc này không ai nghĩ cách giải quyết cả. Theo suy nghĩ của họ, những rắc rối đó là do Trịnh Tuyết Dương rước lấy, ngay cả khi cô từ bỏ vị trí của mình, cô cũng phải tự giải quyết rắc rối đó. Sắc mặt của ông cụ Trịnh trầm xuống, lúc đầu ông ta vốn không quá xem trọng Trịnh Tuyết Dương, nhưng vì sĩ diện, lại sợ chuyện đầu tư lại hỏng khiến nhà họ Trịnh phá sản nên ông ta phải để Trịnh Tuyết Dương làm người phụ trách dự án đó. Tuy nhiên, Trịnh Tuyết Dương không thể giải quyết tốt những vấn đề nhỏ nhặt như vậy vào ngày đầu tiên, điều này thực sự khiến ông ta thất vọng. “Trịnh Tuyết Dương, ông không quan tâm cháu đã dành bao nhiêu công lao cho nhà họ Trịnh của chúng ta, nhưng ông nói với cháu, nếu cháu muốn đội vương miện, cháu phải có sức nặng. Vì bây giờ cháu là giám đốc của dự án trung tâm thương mại, vậy cháu phải làm tốt hết công việc của mình, tất cả rắc rối cũng phải mau chóng được giải quyết. Nếu không thì, ông đã cho cháu làm người phụ trách thì cũng có thể tước đi vị trí của cháu bất cứ lúc nào.” Ông cụ Trịnh lạnh lùng nói. Trịnh Tuyết Dương rất sốt ruột khi nghe điều này, vất vả lắm cô mới có được tiền đầu tư và nhận được vị trí giám đốc dự án, cô sắp thể hiện bản lĩnh của mình, cô cũng không muốn từ chức ngay ngày đầu tiên vì vấn đề nhỏ nhặt không thể giải thích này. “Ông nội, cháu sẽ mau chóng giải quyết.” Trịnh Tuyết Dương khẽ cắn đôi môi mỏng nói. Lúc này, Trịnh Chí Dũng cười ra tiếng “khà khà”, sau đó đứng lên đắc ý nói: “Ông nội, cháu đã sớm đoán được Trịnh Tuyết Dương sẽ không giải quyết được chuyện này, nên đã cho người đi thăm dò một chút, biết được chân tướng sự việc. Chỉ có điều người phụ trách dự án này cũng là Trịnh Tuyết Dương và cháu sẽ không thay mặt cô ấy giải quyết. Cô ấy vẫn phải tự mình giải quyết vấn đề này. ” . Ngôn Tình Hay Sau khi nghe Trịnh Chí Dụng nói, người nhà họ Trịnh đều nhìn anh ta với vẻ ngưỡng mộ. Một người phụ nữ nắm quyền thì được lợi ích gì chứ? Vẫn là Chí Dụng lợi hại, bình tĩnh giải quyết những rắc rối lớn của gia đình họ Trịnh. “Vẫn là Chí Dụng có bản lĩnh, làm việc dứt khoát như vậy, không hổ là người làm việc lớn!” “Quả nhiên vẫn là Chí Dụng mới làm được. Nếu nhà họ Trịnh không có Chí Dụng thì tương lai thật sự hơi đáng lo!” “Tuyết Dương, cháu có thể học hỏi thêm từ Chí Dụng. Dự án trung tâm thương mại không liên quan gì đến cậu ấy, nhưng cậu ấy vẫn quan tâm đến sự nghiệp của nhà họ Trịnh của chúng ta. Cháu phải cảm ơn cậu ấy đấy.” “Sinh con thì phải sinh được một đứa như Chí Dụng này!” Ông cụ Trịnh lúc này cũng mở miệng ca tụng: “Chí Dụng, chuyện này cháu làm rất tốt, quả nhiên ông nội không nhìn lầm cháu!” Trịnh Chí Dụng vênh mặt đắc ý, nhưng khi đối diện với những lời khen ngợi, anh ta tỏ ra khiêm tốn nói: “Ông nội, mặc dù cháu không phải là người phụ trách dự án trung tâm thương mại, nhưng cháu là cháu của ông và là người thừa kế của gia tộc họ Trịnh! Thân là chủ thì sao có thể để mặc mọi thứ được chứ?” “Vậy thì cháu đã biết chuyện gì đang xảy ra chưa?” Ông cụ Trinh cười nói. “Đã tra ra. Chẳng qua chỉ là mấy tên xã hội đen cảm thấy nhà họ Trịnh của chúng ta được đầu tư quá nhiều, muốn được chia miếng bánh. Đương nhiên, bọn họ cũng đã ra giá trên trời, về phần tiền bạc như thế nào, cháu không thể nhúng tay vào rồi, dù sao cháu cũng không phải là quản lý của dự án trung tâm thương mại” Trịnh Chí Dụng bày ra vẻ mặt ôn nhu nói. “Cháu đã nghe chưa?” Ông cụ Trịnh trừng mắt nhìn Trịnh Tuyết Dương: “Đúng là vô dụng, từ nay hãy học hỏi Chí Dụng đi. Nếu nó đã giúp cháu tra ra sự thật, vậy thì cháu nhanh chóng sắp xếp ra mặt nói chuyện đi. Nếu đối phương yêu cầu tiền, mấy tỷ thì cũng có thể chấp nhận được. Chúng ta phải đảm bảo tốc độ và niềm tin vững chắc, biết chưa?” Trịnh Tuyết Dương nhìn Trịnh Chí Dụng với vẻ mặt phức tạp, sau đó nhẹ giọng nói: “Ông nội yên tâm, cháu sẽ tìm cách giải quyết thỏa đáng…” Xử lý thỏa đáng? Lúc này Trịnh Chí Dụng mới dùng sức cúi đầu, trên mặt nở một nụ cười lạnh. Trừ khi Trịnh Tuyết Dương tắm rửa sạch sẽ và nằm trên giường của Trần Văn Thức, nếu không chuyện này sẽ không bao giờ được giải quyết đâu. “Nếu Tuyết Dương có thể giải quyết thì tôi có thể giúp cô hẹn thời gian và địa điểm cụ thể, cô tự mình đi đối phó.” Trịnh Chí Dụng ậm ừ: “Nhớ nhé, tôi giúp cô vì tất cả mọi người của nhà họ Trịnh thôi.” Kết thúc cuộc họp, Trịnh Tuyết Dương trở lại văn phòng của mình với vẻ mặt hơi nghiêm nghị. Cô không ngốc, biết rằng Trịnh Chí Dụng đã rất cảnh giác với mình kể từ khi cô nhận được khoản đầu tư từ Công ty Đầu tư của Bùi Thị, trong trường hợp này, tại sao Trịnh Chí Dụng lại tốt bụng giúp đỡ? Trong chuyện này chắc chắn có gì đó."
}