{
  "chapter_name": "Chương 36",
  "content": "Lúc Tiêu Chỉ Qua đánh giá Lý Hải Vân, Lý Hải Vân cũng đang lặng lẽ đánh giá hắn. Dù tướng mạo hay cử chỉ, Bắc Chiến Vương luôn có tác phong võ tướng, mặt mày lượn lờ lệ khí, khóe miệng rũ xuống, vừa thấy liền biết tính tình không tốt. Hắn lặng lẽ nắm chặt tay, giương mắt nhìn An Trường Khanh. Nhưng mà An Trường Khanh ngồi cạnh Bắc Chiến Vương, không có nhìn hắn. Trái tim Lý Hải Vân co rút lại, có chút hoảng sợ mà nghĩ: Có phải biểu đệ đang oán trách hắn không? Rõ ràng trước đây bọn họ du hồ làm thơ, biểu đệ đều chuyên chú nhìn hắn...... \"Trường Khanh biểu đệ......\" Lý Hải Vân suy nghĩ trong lòng, trên mặt không nhịn được, tức khắc thê lương mà gọi y một tiếng. An Trường Khanh đang muốn giới thiệu hắn cho Tiêu Chỉ Qua, nghe vậy tùy ý lên tiếng, nói với Tiêu Chỉ Qua: \"Vương gia, đây là cháu trai nhà mẹ của đích mẫu ta, con của quận thủ Lý Như Khải quận Thường Dương.\" Tiêu Chỉ Qua không mặn không nhạt mà lên tiếng, như tùy ý hỏi: \"Nghe nói Nhạ Nhạ và vị Lý công tử này quan hệ rất thân thiết?\" Ngữ khí của hắn không nặng bao nhiêu, nhưng gương mặt vô cớ đen làm người cảm thấy sợ hãi, hai người có chút rét run trong lòng. An Trường Dục cúi đầu xuống, khóe miệng lặng lẽ nhếch lên; mặt Lý Hải Vân lộ vẻ lo lắng, liên thanh nói lại: \"Không coi là thân thiết, chỉ là......chỉ là......\" Hắn nhất thời không thể nghĩ ra từ thích hợp, liền ậm ừ. \"Chỉ là cái gì?\" Tiêu Chỉ Qua thấy hắn vội vàng như thế, sắc mặt càng khó coi, thanh âm ẩn ẩn mang theo tức giận: \"Vì sao Lý công tử không nói cho hết lời?\" \"Chỉ là bằng hữu bình thường thôi. Vương gia chớ hiểu lầm.\" Lý Hải Vân dời mắt, không dám nhìn biểu tình của An Trường Khanh. Trường Khanh biểu đệ giờ đã là Bắc Chiến Vương phi, hắn không có năng lực bảo vệ y, không thể vì một bên tình nguyện mà liên lụy y. An Trường Khanh một mực không chen vào mơ hồ cảm thấy chỗ nào không đúng, nhăn mày kỳ quái nói: \"Hải Vân biểu ca từng ở tướng phủ làm khách, cho nên có quen biết.\" Tiêu Chỉ Qua liếc y một cái, không nhìn ra chút sơ hở nào từ vẻ mặt y. An Trường Khanh nhìn rất vô tội, tựa hồ cũng không nghe hiểu từ ngữ phủi sạch của Lý Hải Vân. Cũng không nhìn ra một tia gặp lại tình nhân cũ thương tâm hay cảm hoài. Tiêu Chỉ Qua nhất thời không đoán ra y giả trang đến tốt, hay thật sự đã không quan tâm vị biểu ca này. Lại nhìn Lý Hải Vân, chán ghét trong mắt Tiêu Chỉ Qua càng nặng. Hơi nheo mắt lại, hắn xua tay nói: \"Nếu đến bái kiến, hai vị không có việc gì thì lui xuống đi.\" \"Vậy chúng ta không quấy rầy nhã hứng của Vương gia cùng Vương phi.\" An Trường Dục thấy hắn không chút khách khí mà trục khách, sắc mặt hơi đổi, nhưng vẫn cung kính mà chắp tay lui ra. Lý Hải Vân ngẩng đầu nhìn về phía An Trường Khanh, biểu tình muốn nói lại thôi. An Trường Khanh đặt toàn bộ lực chú ý lên người Tiêu Chỉ Qua, bởi vậy không nhận được ánh mắt của hắn. Đợi hai người lui ra, An Trường Khanh kỳ quái nói: \"Vương gia làm sao vậy?\" Từ nãy tâm tình cứ không tốt. Tiêu Chỉ Qua thấy y còn biết quan tâm mình, tâm tình phức tạp khôn kể, nghĩ muốn hỏi chuyện của y và Lý Hải Vân, rồi lại sợ nghe được đáp án không phải mình mong muốn. Hắn tắm máu chém giết nhiều năm trên chiến trường, nhưng chưa bao giờ có một khắc như bây giờ, giống người nhu nhược tự lừa dối mình. Gắt gao mím môi, Tiêu Chỉ Qua nhàn nhạt nói: \"Không sao.\" An Trường Khanh nghiêng mặt nhìn hắn, cảm thấy người này không nói thật. Ở chung lâu nay, y khá hiểu tính nết của Tiêu Chỉ Qua. Người này chính là cái hũ nút, tức giận cũng không nói. Chỉ biết tự nín. An Trường Khanh nghĩ nghĩ, trường hợp bây giờ cũng không thích hợp dò hỏi. Liền nghĩ về rồi nói. *** Lý Hải Vân theo An Trường Dục trở về Lộng Tuyết Các, có chút mất hồn mất vía. Nhiều năm không gặp, dung mạo khí chất của An Trường Khanh càng sâu hơn trước, khiến người không thể dời mắt. Hắn còn nhớ lần đầu tiên thấy đối phương, An Trường Khanh vẫn là thiếu niên chưa nảy nở. Mặt mày đẹp đẽ như họa, tính nết vô cùng ôn nhuận thẹn thùng. Khi mới gặp hắn, sẽ khách khí mà gọi hắn là \"Hải Vân biểu ca\". Lúc ấy Lý Hải Vân vừa thấy giai nhân liền khuynh tâm, thường xuyên mời y du hồ thưởng cảnh, không biết tặng bao nhiêu thơ từ thổ lộ. Tuy An Trường Khanh ngượng ngùng chưa bao giờ chủ động đáp lại, nhưng chuyên chú trong mắt không giả được. Nếu không phải sau này......sau này trong nhà không hỏi qua hắn đã đính hôn cho hắn, Trường Khanh biểu đệ sẽ không quyết tuyệt không nhận ngọc bội hắn tặng, còn chúc hắn và vị hôn thê cầm sắt hòa minh phu thê ân ái...... \"Chung quy là có duyên không phận......\" Lý Hải Vân thở dài một hơi, mượn rượu giấu chua xót trong mũi. An Nhàn Nhã không nghe rõ, tò mò mà thò qua: \"Hải Vân biểu ca nói cái gì?\" Lý Hải Vân không để ý tới ả, chỉ lo mượn rượu giải sầu. An Trường Dục nghiêm nghị nhìn ả, An Nhàn Nhã hậm hực lui về chỗ của mình, không dám nói nhiều. \"Biểu đệ định từ bỏ như vậy?\" An Trường Dục rót một chén rượu cho hắn. \"Không buông tay còn có thể thế nào?\" Lý Hải Vân thở dài, nản lòng nói: \"Vốn là ta phụ đệ ấy trước, hiện giờ Bắc Chiến Vương...... đối đãi y hẳn không tệ, ta không thể hại đệ ấy. Hơn nữa hôm nay...... đệ ấy cũng chưa từng nhìn ta lấy một cái, hiển nhiên trong lòng oán hận ta......\" An Trường Dục hơi câu khóe miệng, tiếp tục nói: \"Có lẽ trước mặt người, đệ ấy không dám biểu hiện ra ngoài thì sao?\" Gã đè thấp thanh âm tiếp tục nói: \"Ta nghe nói Bắc Chiến Vương, với chuyện trong phòng vô cùng hung tàn, thích tra tấn người......\" Mặt Lý Hải Vân trắng bệch, rượu trong ly hơi tràn ra ngoài: \"Chuyện này......\" \"Biểu đệ muốn từ bỏ, cũng nên nói chuyện rõ ràng. Năm đó tuy cha mẹ đệ bức đệ về quận Thường Dương, nhưng cuối cùng cũng từ chối hôn sự. Cũng tính là xin lỗi đệ ấy...... Có phải không?\" Lý Hải Vân bị gã nói động, biểu tình càng do dự. An Trường Dục không ngừng cố gắng: \"Vốn dĩ ta có cách để đệ gặp Tam đệ, nếu đệ không muốn......vậy quên đi......\" \"Ta muốn......\" Lý Hải Vân vội vàng đồng ý, trên mặt đã hiện vài phần men say, mơ hồ không rõ mà nói: \"Ta phải gặp đệ ấy hỏi rõ ràng. Nếu đệ ấy sống không tốt...... Ta, ta liều chết cũng phải dẫn đệ ấy rời đi!\" \"Được......\" Đáy mắt An Trường Dục chợt lóe, thanh âm mềm nhẹ nói: \"Biểu đệ yên tâm, ta sẽ giúp các ngươi......\" *** Trước khi cây hương cao bằng một người đốt hết, Chu Hạc Lam và An Nhàn Ngọc liên thủ, đáp xong 125 câu đố đèn. Cuối cùng một tiếng trống vang lên, đèn lồng đỏ phủ Bắc Chiến Vương được treo tới vị trí cao nhất. Mọi người ở Tùng Đào Các đều vui vẻ, An Trường Khanh xoa xoa đầu An Nhàn Ngọc, cười nói: \"Ngọc Nhi quả nhiên lợi hại.\" An Nhàn Ngọc đỏ ửng mặt, không nhút nhát co rúm như trước, ánh mắt sáng ngời nói: \"Ca ca và Chu công tử cũng ra lực.\" Chu Hạc Lam nhìn trộm, ho nhẹ một tiếng, vội vàng nói không dám: \"Tiểu thư bụng có thi thư, dù không có ta, cũng có thể đáp được.\" \"Đừng khiêm nhường.\" An Trường Khanh thấy bọn họ đẩy tới đẩy lui, cười nói: \"Đều có công. Chờ lấy thưởng, rồi chia đều.\" Vừa dứt lời, liền có hạ nhân dẫn quản sự cuộc thi đi lên. Quản sự nâng hai hộp gỗ, cung kính mà khom lưng: \"Đứng đầu cuộc thi đèn, được trăm lượng hoàng kim hoặc bức đan mặc tiên sinh bản chính. Không biết chư vị quý nhân chọn cái nào?\" An Trường Khanh không thông hội họa danh gia, liền nhìn An Nhàn Ngọc và Chu Hạc Lam. Lại nghe Chu Hạc Lam nói: \"Vừa rồi trong đố đèn có mấy câu đố đều liên quan đến đan mặc tiên sinh, tiểu thư đều có thể đối đáp trôi chảy, vậy hẳn cũng theo đuổi đan mặc tiên sinh?\" An Nhàn Ngọc gật gật đầu. Tranh đan mặc tiên sinh ở Đại Nghiệp rất được theo đuổi, nàng cũng vô cùng yêu thích. Nhưng nghĩ được đứng đầu cũng không do mình nàng lấy được, hơn nữa gia cảnh của Chu Hạc Lam cũng không tốt, rất thiếu bạc, nàng không tùy tiện đưa ra yêu cầu làm người khó xử, nói: \"Lần này đầu danh do ba người chúng ta hợp tác lấy được, tranh cũng không thể chia, không bằng chọn trăm lượng hoàng kim đi?\" An Trường Khanh thấy thế liền hiểu, kỳ thật muội muội thích bức tranh này, nhưng nàng luôn quan tâm, không muốn Chu Hạc Lam khó xử, mới chủ động nói ra. Y đang muốn nói, lại thấy Chu Hạc Lam lên tiếng: \"Vậy cũng trùng hợp, Hạc Lam cũng rất thích đan mặc tiên sinh. Đan mặc tiên sinh bản chính có thể đồng giá với trăm lượng hoàng kim. Nếu Vương phi và tiểu thư không ngại, có thể chọn lại đan mặc tiên sinh bản chính? Bản chính giao cho tiểu thư, Hạc Lam chỉ cầu có thể mượn vẽ lại một bức.\" An Nhàn Ngọc vốn sợ gã khó xử mới nói như vậy, lại không ngờ hắn cũng muốn tranh. Liền hơi dò hỏi mà nhìn về phía An Trường Khanh: \"Ca ca?\" An Trường Khanh thấy thế cũng không nghĩ quá nhiều, nói: \"Các ngươi đều thích thì chọn tranh đi. Hạc Lam cũng không thua thiệt lắm. Sau khi hồi phủ sẽ thưởng thêm cho ngươi.\" Chu Hạc Lam vội vàng nói lời cảm tạ, lại nói với An Nhàn Ngọc đang nâng tranh yêu thích không buông tay: \"Qua mấy ngày còn phiền tiểu thư cho mượn vẽ.\" An Nhàn Ngọc cười đồng ý, ánh mắt đều đặt trên tranh. Tiêu Chỉ Qua không chút biểu tình mà nhìn Chu Hạc Lam một cái, hơi nhíu mày, nhưng không tùy tiện nói gì. Cuộc thi đèn kết thúc, sau đó là ngắm đèn. Mấy người ngồi lâu trên lầu, An Trường Khanh liền nói xuống nhìn. Dư thị và Chu mẫu thấy phía dưới nhiều người, lười xem náo nhiệt, bền ngồi trên lầu. An Trường Khanh cùng Tiêu Chỉ Qua đưa theo An Nhàn Ngọc xuống ngắm đèn. Đám người dưới lầu rộn ràng nhốn nháo, An Nhàn Ngọc thích đồ chơi của nữ hài tử, tìm chọn trên sạp hàng nhỏ. An Trường Khanh nhìn quanh một vòng, bỗng nghĩ đến gì đó, nói với An Nhàn Ngọc: \"Ta và Vương gia qua bên kia, gọi Thiết Hổ và Hạc Lam bảo vệ muội, trước giờ Hợi tụ họp ở Tùng Đào Các.\" An Nhàn Ngọc ngoan ngoãn đồng ý. An Trường Khanh lại dặn dò nha hoàn đi theo chăm sóc nàng cho tốt, mới lôi kéo Tiêu Chỉ Qua rời đi. Tiêu Chỉ Qua nhíu mày khó hiểu: \"Đi đâu?\" An Trường Khanh nghiêng người liếc hắn, trong mắt chảy quang hoa: \"Ta thấy có người tâm tình không tốt, nghĩ cách dỗ dành hắn.\" Tiêu Chỉ Qua cứng lại, theo bản năng muốn phản bác mình không hề tâm tình không tốt, ngược lại bị câu \"dỗ dành hắn\" của y hấp dẫn, chân không tự giác theo y đi về trước, khàn giọng hỏi: \"Dỗ thế nào?\" An Trường Khanh kéo hắn đến một quán nhỏ bán mặt nạ, chọn hai mặt nạ thái điểu, tự mình đeo lên, lại đưa cho Tiêu Chỉ Qua một cái: \"Ngài cũng đeo đi.\" Chủ quán không nhỏ tuổi, ánh mắt rất sắc bén, toét miệng cười ha hả: \"Nhị vị là...... nhỉ? Mặt nạ này thích hợp! Bên trên vẽ chim nhạn! Vừa lúc là một đôi!\" An Trường Khanh nghe được vui mừng, cho bạc, lôi kéo Tiêu Chỉ Qua đến bên sông hộ thành. Bờ sông hôm nay toàn bán hoa đèn, cả nam lẫn nữ đeo mặt nạ cầm hoa đăng, thật cẩn thận mà chấp bút viết tâm nguyện của mình, sau đó thả vào sông. Tuy Tiêu Chỉ Qua chưa bao giờ trải qua trường hợp như vậy, nhưng cũng biết, đây là nơi nam nữ trẻ tuổi truyền tình ý. Từ xưa đến nay, không biết bao nhiêu nam nữ mượn ngọn hoa đăng nho nhỏ này đưa tình. Hắn không được tự nhiên mà khàn giọng nói: \"Tới đây làm gì?\" An Trường Khanh mua một ngọn đèn cá chép đùa hoa sen độc đáo, đưa giấy bút cho hắn.Khuôn mặt xinh đẹp bị mặt nạ ngăn trở, nhưng vẫn có thể nhìn thấy đôi mắt sáng rọi kia: \"Cầu nguyện. Nghe nói ngày này cầu nguyện, sẽ rất linh.\" Ánh mắt Tiêu Chỉ Qua trở nên sâu thẳm: \"Nhạ Nhạ muốn cầu nguyện gì?\" An Trường Khanh lắc đầu, thúc giục hắn mau viết: \"Nói ra sẽ không linh.\" Tiêu Chỉ Qua thu mắt, đề bút viết mấy chữ lên giấy. Chờ hai người đều viết xong, cuộn tờ giấy nhét vào trong đèn, An Trường Khanh nâng đèn đến bờ sông thả, thanh âm mang theo ý cười: \"Nhất định sẽ linh nghiệm.\" \"Ừ.\" Tiêu Chỉ Qua không tập trung tinh thần mà lên tiếng, ánh mắt lại đuổi theo ngọn hoa đăng chậm rãi trôi xa. Nguyện vọng cầu trong đèn, sẽ liên quan đến Lý Hải Vân sao? Hay...... liên quan đến hắn. Hầu kết lăn lộn vài cái, Tiêu Chỉ Qua nhắm mắt, rốt cuộc không kìm nén được muốn biết chân tướng, hắn tiến lên, cúi người nói bên tai An Trường Khanh: \"Ngươi ở đây chờ ta, ta bỗng nhớ tới có chút việc, đi một chút sẽ về.\" Nói xong không đợi An Trường Khanh hoàn hồn, hắn đã nhanh chóng quay người rời đi. An Trường Khanh lấy lại tinh thần gọi hắn, lại thấy bóng dáng hắn đã tan vào đám người, không rõ đâu là hắn. Cùng lúc đó, An Trường Dục vẫn luôn lặng lẽ theo đuôi vỗ vỗ vai Lý Hải Vân, nhìn An Trường Khanh lạc đàn nói: \"Biểu đệ, đi thôi. Có gì thì nói cho rõ ràng, ta canh chừng cho các đệ.\" Tác giả có lời muốn nói: Túng Túng: Nhạ Nhạ cầu nguyện gì, vớt hoa đăng về xem sẽ biết. Nhạ Nhạ:???"
}