{
  "chapter_name": "Chương 48",
  "content": "Quý An Dân bị lời của hắn làm cho chấn động mãi không thể hồi thần. Nhưng nếu nghĩ lại, lời này không sai. Hiện giờ trên có hoàng đế, dưới có Thái tử, giữa còn có Thư quý phi cùng Tam hoàng tử được sủng ái. Lấy tình thế hiện giờ, mặc kệ thế nào, ngôi vị hoàng đế cũng không tới lượt Bắc Chiến Vương. Tóm lại danh bất chính, ngôn bất thuận. Huống hồ đóng băng ba thước, không chỉ lạnh một ngày. Đánh đổ giang sơn Đại Nghiệp, cũng không phải việc một ngày. Bè cánh triều đình tranh giành, lại trị* hủ bại, dân sống khó khăn. Dù Thái Tổ sống lại, có đám quan viên không thành tựu này ở giữa kéo chân sau, cũng không cứu được cơ nghiệp tổ tông. (*Lại trị: tác phong và uy tín của quan lại thời xưa) Quý An Dân thở dài, sau đó hướng hắn vái chào thật sâu: \"Sau này......nếu Vương gia có yêu cầu, Quý An Dân mặc ngài sai phái.\" Tiêu Chỉ Qua vẫn khách khí gật đầu: \"Quý đại nhân đi thong thả.\" Quý An Dân rời đi, Tiêu Chỉ Qua một mình đứng trước cửa sổ, rũ mắt trầm tư. Khi An Trường Khanh tìm tới, vừa lúc đối mặt với Quý An Dân, đối phương cung kính hành lễ rồi mới rời đi. An Trường Khanh hơi kinh ngạc, nhưng giây lát ánh mắt đã bị bóng dáng Tiêu Chỉ Qua ở trong phòng hấp dẫn. Cửa vẫn chưa đóng, vừa vặn có thể thấy nam nhân đưa lưng về phía cửa. Cao lớn, trầm mặc. Mơ hồ có bóng dáng đế vương đời trước. An Trường Khanh căng thẳng trong lòng, gọi hắn một tiếng: \"Vương gia.\" Tiêu Chỉ Qua nghe tiếng quay đầu, thấy là y, ủ dột quanh quẩn không tiêu quanh thân liền bị xua tan, gương mặt hắn nhu hòa, bước nhanh đến phía y: \"Sao lại đến đây? Cơm sáng dùng ngon không? Hôm nay đổi đầu bếp, nghe nói tay nghề cũng được.\" \"Ăn rồi, ở trong phủ không có việc gì, liền ra cửa đi dạo.\" An Trường Khanh nói: \"Vừa rồi Vương gia thương nghị với Quý đại nhân?\" Tiêu Chỉ Qua thuận thế sóng vai y đi lên tường thành, cũng không có giấu y, giản lược mà nói mưu kế của mình. An Trường Khanh nhíu mày: \"Cho nên ngài đã sớm tính việc bệ hạ sẽ không cho lương thảo? Còn phái Quý đại nhân tới Nhạn Châu?\" Tiêu Chỉ Qua \"ừ\" một tiếng: \"Đưa đầu của Sử Tiến Trung đến, chỉ là đe dọa Thái tử, hắn chột dạ, tất nhiên sẽ không để Sử Tiến Trung cứ vậy nhận tội danh thông đồng với địch phản quốc, hơn nữa Thái phủ Tự khanh kêu oan, quốc khố lại trống rỗng không có lương thực, như vậy phái người tới tra xét là chuyện tất nhiên. Mà người phụ hoàng tín nhiệm chỉ có ít ỏi mấy tên, Sử Tiến Trung lại là Giám sát Ngự sử, phái Quý An Dân tới là hợp lẽ.\" An Trường Khanh và hắn đứng trên tường thành, nghiêng mặt nhìn hắn, theo lời hắn nói tiếp: \"Quý đại nhân không dám tố giác tội của Thái tử và Tam hoàng tử, tất nhiên sẽ phải phối hợp với kế hoạch của ngài hồi bẩm bệ hạ, dù bệ hạ không tính toán tội của Thái tử và Tam hoàng tử, cũng sẽ đồ thừa Thái Phủ Tự, Tam hoàng tử và Thư quý phi vì muốn bệ hạ nguôi giận, cũng không thể không bổ sung lương thảo tham ô? Nhưng ở giữa có qua có lại, Nhạn Châu thiếu lương thảo thì thế nào?\" Tiêu Chỉ Qua tán thưởng mà nhìn y: \"Nhạ Nhạ không uổng xem binh thư. Cho nên ta phái người đến Lương Châu Thường Tại Xương và Sâm Châu Chu Khởi mượn lương.\" \"Mượn được rồi sao?\" An Trường Khanh hỏi. \"Đây cũng là chỗ \"sơ\" của bách mật nhất sơ*.\" Tiêu Chỉ Qua thở dài: \"Lá gan của Tam hoàng tử và Thái phủ Tự khanh còn lớn hơn ta nghĩ, bọn họ không chỉ tham ô lương thảo của Nhạn Châu, Lương Châu và Sâm Châu cũng không thể may mắn thoát khỏi.\" (*Bách mật nhất sơ: chỉ sơ suất tình cờ xuất hiện trong khi cân nhắc vô cùng chu đáo) \"Sau khi Thường Tại Xương và Chu Khởi nhận được thư của ta, vốn muốn cho mượn một phần lương thực, lại phát hiện trong lương thảo của bọn họ, cũng có một đống trộn cát, lúc này, hẳn là tấu chương cũng đã đưa đến Nghiệp Kinh.\" Tiêu Chỉ Qua cong môi, nhìn về phía An Trường Khanh: \"Lần này có thể giải nguy cho Nhạn Châu, ít nhiều có Nhạ Nhạ.\" \"Nhưng...... nếu không có ta thì sao?\" An Trường Khanh âm thầm nắm chặt tay, chốc lát nhớ tới đời trước. Đời trước không có y. Tiêu Chỉ Qua tính sai dã tâm của đám người Tam hoàng tử, Nhạn Châu không thể mượn lương, cho nên trận chiến ấy mới gian nan, tử thương thảm trọng như thế. Tiêu Chỉ Qua không để ý chút nào, đứng trên tường thành, từ trên cao nhìn xuống vô số Kinh Quan ngoài thành, trầm giọng nói: \"Ta cũng sẽ tử thủ thành Nhạn Châu. Người còn thành còn, cho dù ăn máu thịt như người Bắc Địch, cũng sẽ bảo vệ.\" Nói xong hắn nhìn về phía An Trường Khanh, thấy sắc mặt y trở nên trắng, hậu tri hậu giác mà ý thức được bản thân nói quá mức tàn khốc, lại hòa hoãn nói: \"Đó đều chỉ là suy nghĩ thôi, hiện tại không phải đã giải cứu nguy cơ của Nhạn Châu sao?\" Đúng vậy, khốn cục của thành Nhạn Châu đã giải. Này một đời, có y. An Trường Khanh rũ mắt, nắm lấy tay hắn, thong thả cân nhắc nói: \"Kỳ thật sau khi Nhạn Châu truyền cấp báo đến Nghiệp Kinh, ta lại nằm mơ.\" Y ngẩng đầu nhìn Tiêu Chỉ Qua, dùng phương thức khác nói cho hắn bí mật y chôn giấu dưới đáy lòng: \"Ta mơ thấy trận chiến này của Nhạn Châu vì thiếu lương thảo, đánh đặc biệt gian nan. Bá tánh Nhạn Châu vì đánh giặc, nhường hết lương thực. Bởi vậy không ít bá tánh chết đói. Tướng sĩ Nhạn Châu tử thủ thành trì, trải qua hơn một tháng, mới đánh lùi Bắc Địch. Mà thành Nhạn Châu tử thương thảm trọng.\" Tiêu Chỉ Qua nhăn mày: \"Cho nên ngươi mới nghĩ cách gom góp lương thảo đưa đến?\" An Trường Khanh gật đầu, lại nói tiếp: \"Sau đó, trên đường đến Nhạn Châu, ta lại mơ thấy chuyện khác.\" \"Ta mơ thấy sau khi Nhạn Châu thắng thảm, ngay sau đó là thọ đản của Thái Hậu, bệ hạ vì thể hiện hiếu tâm, xây dựng 99 tòa trường sinh tháp cho Thái Hậu. Thu thuế lao dịch, làm bá tánh khổ không thể tả, vùng Túc Châu, có bá tánh cầm gậy khởi nghĩa...... rồi các nơi liên tiếp khởi nghĩa, Nghiệp Kinh phái binh trấn áp, quân nhân khởi nghĩa càng ngày càng nhiều...... hai ba năm này Đại Nghiệp cũng không thái bình, về sau truyền bệ hạ bệnh nặng, triệu ngài về Nghiệp Kinh.\" Chuyện kiếp trước y cái biết cái không, chỉ có thể nhặt nhạnh chuyện mình biết nói cho hắn: \"Sau đó Thái Tử thất đức bị phế, bè phái Thư quý phi đắc thế. Nhưng khi Tam hoàng tử thay mặt bệ hạ thân chinh, bị quân khởi nghĩa ám sát...... Bệ hạ biết được tin tức, bệnh tình nặng thêm, sau đó không lâu tấn thiên, truyền ngôi cho ngài......\" Có chút thấp thỏm mà nói hết, An Trường Khanh không hề chớp mắt mà nhìn hắn: \"Nếu ta không kịp thời gom góp lương thảo đưa tới Nhạn Châu, giấc mộng kia, đã ứng nghiệm rồi.\" Sắc mặt Tiêu Chỉ Qua ngưng trọng, trầm ngâm một lát hỏi: \"Có từng mơ thấy sau khi đăng cơ?\" Do dự một lát, An Trường Khanh vẫn nói: \"Sau khi đăng cơ ngài giết không ít quan viên, lại liên tục chiến tranh, đến nỗi dân oán sục sôi...... Sau lại, sau lại phế Thái Tử liên hợp Chử An Lương và Sư Nhạc Chính, đánh cờ hiệu \"Trảm bạo quân trả chính phái\", liên hợp lưu dân vây công Nghiệp Kinh, ngài...... Chiến bại thân chết.\" Sợ hắn không tin, An Trường Khanh lại cố ý cường điệu: \"Đến tận bây giờ, ta nằm mơ gì đều ứng nghiệm!\" Tiêu Chỉ Qua lại lắc đầu: \"Không phải không tin ngươi, nhưng ngươi không phát hiện? Trong những giấc mộng kia đều không có ngươi.\" An Trường Khanh cứng họng, mở to hai mắt nhìn hắn, ngơ ngác không nói ra lời. Đúng vậy, đây đều là chuyện đời trước, y chưa bao giờ tham dự, làm sao có y đây? Tiêu Chỉ Qua cầm tay y, sóng vai y đứng trên tường thành, chậm rãi nói: \"Chuyện trong mộng, ta không phải không tin. Lấy tình trạng trước mắt của Đại Nghiệp, sẽ phát triển đến tình hình như trong mộng cũng không ngoài ý muốn. Mà ta, cũng không ngồi chờ chết.\" Hắn quay đầu lại nhìn về phía An Trường Khanh: \"Nếu không thành hôn với ngươi, đại khái ta sẽ giống như trong mộng của ngươi, lật đổ Thái tử và Thư quý phi, buộc phụ hoàng truyền ngôi cho ta. Nhưng tình hình hiện tại lại khác.\" Đáy mắt hắn hiện ôn nhu: \"Người có gia thất, luôn muốn ổn thỏa, tính toán vì người nhà.\" An Trường Khanh hơi há to miệng, biểu tình vẫn ngốc ngốc: \"Vậy ngài không tranh ngôi vị hoàng đế?\" \"Đương nhiên muốn.\" Trong mắt Tiêu Chỉ Qua chợt hiện mũi nhọn, trầm giọng nói: \"Mặc kệ là Thái tử và Lão Tam ai sẽ đăng cơ, bọn họ đều không bỏ qua chúng ta. Nếu muốn tự bảo vệ mình, nhất định phải càng cao hơn bọn họ.\" \"Vậy phải làm thế nào?\" An Trường Khanh lộ vẻ khó hiểu. Tiêu Chỉ Qua thấy thế giơ tay khẽ xoa gò má y: \"Phụ hoàng và giang sơn này, đều không kéo dài được bao lâu.\" Hắn ghé vào tai An Trường Khanh thì thầm vài câu, An Trường Khanh hơi mở to hai mắt nhìn, sau đó lại cười. \"Có lẽ điềm báo trong mộng sẽ trở thành sự thật, nhưng vạn sự vạn vật biến hóa đa dạng, không thể nắm rõ. Thật sự, chưa chắc không thể biến thành giả. Tựa như khốn cục Nhạn Châu lần này, không phải không ứng nghiệm sao?\" Tiêu Chỉ Qua nói: \"Cho nên, chuyện trong mộng, ngươi không cần để trong lòng.\" Được hắn khuyên một phen, chuyện cũ luôn đè nặng trong lòng An Trường Khanh phảng phất nhẹ vài phần. Tiêu Chỉ Qua nói không sai. Đời trước là đời trước, một đời này có y, có y và Tiêu Chỉ Qua đồng tâm hiệp lực, sẽ không tệ như đời trước. Thả lỏng mặt mày, An Trường Khanh nghiêng đầu, cố ý gác đầu lên vai hắn, thì thầm: \"Sao trước kia không cảm thấy Vương gia cũng biết khuyên người nhỉ?\" Tiêu Chỉ Qua thuận thế ôm lấy y, để y dựa thoải mái hơn: \"Ngày tháng còn dài, rồi sẽ biết.\" An Trường Khanh lẩm bẩm một tiếng, nhớ tới lời hắn vừa nói, lại nói: \"Nếu là thật...... không phải không bao lâu nữa chúng ta phải về Nghiệp Kinh?\" \"Cũng không nhanh như vậy.\" Tiêu Chỉ Qua nói: \"Trước giải quyết hoạ ngoại xâm, rồi ứng phó nội ưu. Theo trước mắt, chiến sự Nhạn Châu ít nhất còn hai ba tháng. Lần này Bắc Địch tổn thất thảm trọng, Hô Duyên Huân không dễ dàng lui binh, bằng không trở về vương đình Bắc Địch, hắn vô pháp giao phó.\" \"Ta có chủ ý.\" An Trường Khanh vừa nghe không cần về Nghiệp Kinh sớm, phấn chấn lên, nói ra cổ não mình phát hiện trên phố. \"Nếu phỉ thúy Tây Khương giống phỉ thúy Đại Nghiệp, chúng ta hoàn toàn có thể mua giá thấp ở biên giới Lương Châu, chuyển đến Nghiệp Kinh bán với giá cao!\" Tiêu Chỉ Qua không có chú ý tới vật nhỏ trên đường, không ngờ y đi một chuyến còn phát hiện ra mấy điều này. Trầm ngâm một chút, nói: \"Nếu thợ thủ công không nhìn lầm, ta viết phong thư cho Thường Tại Xương, có thể kéo hắn gia nhập. Đến lúc đó lại nghĩ cách chuyển đến Nghiệp Kinh và phía nam, có thể kiếm không ít bạc.\" Mấy năm nay Đại Nghiệp loạn trong giặc ngoài, cũng không thông thương với Tây Khương và Vũ Trạch, phần lớn thời điểm đều bình an vô sự. Nhưng biên giới ba nước liền nhau, không phòng được bá tánh hai bên liên hệ. Nếu phỉ thúy Tây Khương là phỉ thúy thật, nghĩ cách thu hồi giá thấp ở Tây Khương, hoặc trực tiếp phái binh đến núi non giao giới chiếm, khai thác phỉ thúy chuyển đến châu quận phía nam mua bán, đây chính là một vốn mua bán vạn lợi. Tiêu Chỉ Qua có chủ ý trong lòng, nhìn An Trường Khanh ánh mắt càng thêm nhu hòa, thấp giọng nói: \"Ta luôn cảm thấy, Nhạ Nhạ như phúc tinh trời cao đưa đến cạnh ta.\" Từ lúc hai người thành thân, cơ hồ không có thời điểm không hài lòng. Thành hôn nửa năm, là nửa năm vui sướng nhất trong hai mươi năm qua của hắn. \"Vương gia học được hoa ngôn xảo ngữ khi nào thế?\" An Trường Khanh mở to hai mắt, không thể tưởng tượng mà nhìn hắn. Hũ nút ngẫu nhiên nói hai câu âu yếm dễ nghe đủ khiến người kinh ngạc, không ngờ hôm nay vẫn không dừng. Tiêu Chỉ Qua bất đắc dĩ, nghiêm túc nói: \"Không phải hoa ngôn xảo ngữ, là lời thiệt lòng.\" An Trường Khanh mím môi, cực lực khắc chế ý cười bên miệng. Mắt phượng hơi nheo lại, cuối cùng không giấu được vui mừng, y hơi nâng cằm, giống thú nhỏ được khích lệ, liếc nhìn nam nhân, cười nói: \"Vậy sau này ta tiếp tục phù hộ ngài.\" \"Ừ.\" Trong mắt Tiêu Chỉ Qua cũng chứa ý cười, dẫn y xuống tường thành: \"Sau này dựa vào Nhạ Nhạ. Tác giả có lời muốn nói: # yêu đương đề cao EQ # Nhạ Nhạ: Có phải Vương gia càng ngày càng biết nói lời âu yếm không? Học với ai? Túng Túng:...... (không ai dạy cũng hiểu)"
}