{
  "chapter_name": "Chương 1327: Tháp thời gian (1)",
  "content": "Thừa cơ hội này, Lâm Tiêu mang theo Tịnh Thiên Huyên lóe lên rồi biến mất ở chân trời. - Lại để chúng chạy thoát! Huyền Thiên Vương lau máu tươi, sắc mặt khó coi đến cực điểm, hôm nay đám người Nguyên Nguyệt Vương như long vào biển cả, còn muốn giết hết bọn họ khẳng định cần hao phí thời gian rất lớn. - Huyền Thiên minh chủ, hiện tại chúng ta làm sao bây giờ? Ánh mắt Thần Vũ Vương lóe lên nói. - Trước tiên chỉnh hợp Đế quốc Thiên Huyền cùng Đế quốc Thần Vũ và các thế lực khác, rồi sẽ tìm cơ hội đánh hạ hai đế quốc kia sau. Huyền Thiên Vương lạnh lùng nói ra, chợt bao quát những vương giả không quy phục trên quản trường. - Chúng ta nguyện ý quy phụ Liên minh Nhân tộc, tiếp nhận Huyền Thiên Vương minh chủ chỉ huy. Những này vương giả sợ hãi nói. - Rất tốt, đã như vầy, từ hôm nay trở đi, tất cả sẽ quy phục Liên minh Nhân tộc, phải trong vòng nửa năm dời vào Đế quốc Thiên Huyền, tập trung lực lượng, chống cự Man tộc xâm lấn. Huyền Thiên Vương lạnh như băng nói ra. - Minh chủ, thế lực chúng ta cách Đế quốc Thiên Huyền xa xôi, thời gian nửa năm, có lẽ võ giả Hóa Phàm Cảnh cùng Quy Nguyên Cảnh còn có thể tới nơi được, nhưng dân chúng bình thường cùng võ giả khác yếu hơn thì không kịp, hơn nữa một đường tới phải đi qua địa bàn Yêu tộc, nhất định sẽ chết tổn thương thảm trọng. Có thế lực cách Đế quốc Thiên Huyền khá xa nội tâm trầm xuống, giả bộ cung kính nói. Các vương giả khác cũng nhìn qua Huyền Thiên Vương, bọn họ hiện tại chỉ bất đắc dĩ mới gia nhập, nếu như dời vào Đế quốc Thiên Huyền, bọn họ sẽ triệt để bị Đế quốc Thiên Huyền quản chế, khó có thể xoay người. - Dân chúng bình thường có thể đi tới được thì đi tới, không thể đi tới thì thôi bỏ qua, những rác rưởi này cho dù có tới Đế quốc Thiên Huyền cũng không thể chống cự Yêu tộc cùng Man tộc, chỉ lãng phí lương thực, chỉ cần võ giả cường đại gia nhập Đế quốc Thiên Huyền là đủ rồi. Khóe miệng Huyền Thiên Vương cười lạnh, âm thanh lạnh như băng quyết định sinh tử của mấy tỷ dân chúng. Nghe được Huyền Thiên Vương nói thế, cơ hồ tất cả nội tâm các vương giả chấn kinh, có không ít người con mắt đỏ lên, Huyền Thiên Vương một câu nói đã định đoạt sinh tử mấy tỷ người, bọn họ không dám cãi lời Huyền Thiên Vương , bằng không đợi đợi bọn họ chỉ có diệt vong. - Chư vị, ta biết rõ trong lòng các ngươi cảm thấy ta tàn nhẫn, nhưng mà ta chỉ lo lắng tương lai Nhân tộc mà thôi, chỉ có như vậy, Nhân tộc chúng ta mới có thể chống lại Man tộc xâm lấn, nếu không tương lai không lâu sau Nhân tộc chúng ta sẽ biến thành lịch sử, mà lịch sử sẽ đánh giá ưu khuyết của chúng ta. Huyền Thiên Vương lạnh lùng nói. Nói xong tất cả, Huyền Thiên Vương trở lại mật thất sâu trong hoàng cung. - Đại nhân, chuyện lần này bị thuộc hạ làm hư hại, mong rằng đại nhân thứ tội. Thần Vọng Cảnh Huyền Thiên Vương vậy mà quỳ một chân trên đất, sợ hãi nói. - Bỏ đi, chuyện này không phải ngươi sai, thật không ngờ Tịnh Thiên Huyên cùng Lâm Tiêu lại có thực lực bực này, quả nhiên không hổ là thiên tài mấy ngàn năm khó gặp của Nhân tộc. Một giọng nói lạnh lùng vang lên, giọng khàn khàn càng mang theo chấn động linh hồn. Nghe nói như thế Huyền Thiên Vương thở ra một hơi, nói: - Đa tạ Đại nhân thứ tội, thuộc hạ cam đoan tuyệt đối không có lần nữa. Nói xong Huyền Thiên Vương lúc này mới tất cung tất kính lui ra ngoài. - Man tộc xâm lấn sao? Thực sự sắp bộc phát đại chiến rồi, tam tộc tuyệt đối sẽ có vô số cường giả vẫn lạc, đối với mẫu thân mà nói, đây chính là cơ hội tuyệt hảo, đương nhiên, nếu như Man tộc không biết tốt xấu, đừng trách ta không khách khí. Giọng nói băng lãnh, tràn ngập tà ác chẳng khác gì ác thú. Đám người Lâm Tiêu xuyên thẳng qua hư không, đi ra khỏi Đế quốc Thiên Huyền mới dừng lại. - Thật không ngờ Huyền Thiên Vương triệu tập chúng ta tới, là để thừa dịp đột phá Thần Vọng Cảnh muốn thống trị Nhân tộc. Đám người Nguyên Nguyệt Vương phẫn nộ không thôi, trong lòng còn sợ hãi. Lần tụ hợp này trực tiếp làm bảy thành thế lực Nhân tộc trên đại lục Thương Khung đều bị Đế quốc Thiên Huyền cùng Đế quốc Thần Vũ cho thu nạp, tin tưởng dùng thủ đoạn của Huyền Thiên Vương sẽ nhanh chóng động thủ với Đế quốc Minh Nguyệt cùng Đế quốc Vũ Linh.. Nghĩ tới tương lai đối mặt với Man tộc, vừa phải đối mặt với Yêu tộc và Huyền Thiên Vương, Đế quốc Minh Nguyệt bọn họ phải sinh tồn thế nào? Mắt nhìn Lâm Tiêu cùng Tịnh Thiên Huyên, nếu như không phải hai người bọn họ, lúc này cường giả Đế quốc Minh Nguyệt chỉ sợ đã chết trên Đăng Thiên Phong. Nghĩ vậy, trong lòng Nguyên Nguyệt Vương khẽ động, nếu Đế quốc Thiên Huyền có thể liên hợp Đế quốc Thần Vũ, Đế quốc Minh Nguyệt của hắn vì sao không thể liên hợp với Đế quốc Vũ Linh? Tuy thực lực hai đế quốc bọn họ không mạnh, nhưng liên hợp lại xác suất sinh tồn cao hơn một chút, huống chi Huyền Diệu Vương cũng nhận được một ít tình báo về Lâm Tiêu nói với Nguyên Nguyệt Vương, có lẽ kẻ này sẽ là nhân vật mấu chốt trong chiến dịch lần này. Nghĩ vậy, Nguyên Nguyệt Vương vội vàng nói kế hoạch của mình ra. Bách Lý Tỳ tự nhiên không có cự tuyệt, vui vẻ đáp ứng. Nhưng chỉ đáp ứng vô dụng, hai đại đế quốc nhất định phải có kế hoạch, cuối cùng Lâm Tiêu đề nghị, di chuyển con dân hai đại đế quốc tới biên cảnh hai nước, kể từ đó phòng ngự sẽ thu nhỏ lại hơn. Duy nhất đáng giá lo lắng là, biên cảnh hai nước nằm gần sơn mạch Liên Vân, có bị Yêu tộc trong sơn mạch Liên Vân tấn công hay không? Điểm này trong lòng Lâm Tiêu có nắm chắc, dùng thực lực và địa vị của phân thân Toản Địa Giáp bây giờ đã đủ quyết định có đại chiến với Nhân tộc hay không. Có hắn ở đó, hành vi Yêu thú trong Sơn mạch Liên Vân đều bị Lâm Tiêu giám thị và điều khiển. Cuối cùng Tịnh Thiên Huyên cũng quyết định mang Di Thiên Cung dời tới Đế quốc Vũ Linh, hơn nữa gia nhập vào quận Hiên Dật. Mấy đại cường giả cùng thương nghị chi tiết liên hợp, độc lập cùng tồn tại, rồi lại cả hai liên hợp. Trong lòng Lâm Tiêu cũng có không ít lo lắng, đạt được truyền thừa chi cầu, hắn hiểu Man tộc càng ngày càng sâu khắc, trong lòng của hắn càng ngày càng lo lắng. Luận cường giả, thực lực Thiên Thực Man Tôn đăng phong tạo cực, vào thời viễn cổ là cường giả tiếng tăm lừng lẫy, đừng tưởng Huyền Thiên Vương cũng tấn cấp đến Thần Vọng Cảnh mà đã thấy ghê gớm, nhưng so với Thiên Thực Man Tôn thì kém xa một trời một vực. Cái khác không nói, chỉ nói Lâm Tiêu ban đầu được Long gia trợ giúp, toàn lực ra tay cũng chỉ vừa vặn ngăn cản Thiên Thực Man Tôn có ba thành thực lực, còn đấu với Huyền Thiên Vương chỉ một đao đã làm đối phương bị thương, có thể thấy được cả hai chênh lệch như thế nào. Nhưng mà điểm này Lâm Tiêu tuy lo lắng, nhưng xem như trấn định, dù sao đã bị uy hiếp cũng không chỉ có Nhân tộc, còn có Yêu tộc, dù sao Yêu tộc cũng có cấp bậc Yêu Hoàng, liên thủ lại chưa hẳn không có lực đánh một trận. Làm cho Lâm Tiêu lo lắng là thủ đoạn luyện khí của Man tộc, Thiên Thực Man Tôn tới từ thời viễn cổ, có thủ đoạn luyện khí mạnh mẽ, một khi chữa trị rất nhiều chiến đấu khôi lỗi, man linh đại pháo, phòng ngự sẽ khó khăn hơn mấy lần."
}