{
  "chapter_name": "Chương 13: Chiến đấu",
  "content": "Chương 13: Chiến đấu. Lâm Tiêu luyện công khắc khổ, quả thật như kẻ điên cuồng, bởi vì cha mẹ đi sớm về trễ nên không hay biết, nhưng Lâm Nhu lại thấy rõ ràng, trong lòng vừa lo lắng lại vừa vui sướng. Trong đoạn thời gian này, Lâm Tiêu đem ý cảnh của Mãnh Hổ quyền pháp hoàn toàn dung nhập trong thân thể, đồng thời trong lúc tu luyện hắn thử khống chế Toản Địa Giáp làm một ít động tác khó khăn tương đối cao, nhưng trong phòng quá mức nhỏ hẹp, hắn cũng không dám làm ra bao nhiêu động tĩnh. Rốt cục tới ngày thứ năm, Lâm Tiêu cảm giác được miệng vết thương trên đầu Toản Địa Giáp đã hoàn toàn khép lại, thậm chí một tầng vảy cứng rắn còn mọc đi ra, ngoại trừ màu sắc có chút mới độ cứng cũng không kém gì những nơi khác. Năng lực khôi phục này làm Lâm Tiêu giật mình, đây là năng lực mà nhất tinh yêu thú không thể nào có được. - Không thể luôn đặt Toản Địa Giáp trong nhà, hiện tại thương thế đã lành, cũng nên mang đi ra ngoài. Chạng vạng, Lâm Tiêu đem Toản Địa Giáp cẩn thận đặt vào trong túi, sau đó buộc lại, khiêng lên con yêu thú nặng gần 500kg đi ra khỏi đình viện. Liên tục tu luyện cường độ cao suốt vài ngày, làm lực lượng thân thể của hắn tăng trưởng với tốc độ cao, khiêng lên 500kg vẫn không hề tốn sức. Tân Vệ thành hai mặt dựa núi, vì phòng ngừa yêu thú tập kích, khắp bốn phía xây dựng tường thành cao lớn, thời khắc đều có binh lính tuần tra. Tại Thương Khung đại lục, dã ngoại luôn nguy hiểm, ngoại trừ võ giả đi chấp hành nhiệm vụ, người thường bị cấm ra khỏi thành, mà việc trao đổi cùng đội buôn cần vận chuyển hàng hóa, cũng phải có một số lượng võ giả đi theo hộ vệ. Nhưng điều này không làm khó được Lâm Tiêu, nửa canh giờ sau hắn đã đi tới ngoại ô thành tây Tân Vệ thành. Nơi này có một ngọn núi trụi lủi, đem cả tường thành phía tây ngăn thành hai đoạn, bởi vì bên ngoài là vách núi trụi lủi, bởi vậy năm đó khi xây tường thành cũng không hủy bỏ, dùng làm một bộ phận của tường thành. Sau núi bóng người thưa thớt, bình thường không ai qua đây, buổi tối càng không bóng người, Lâm Tiêu đi tới một nơi bí mật dưới chân núi mở ra miệng túi. Khi Toản Địa Giáp bò ra khỏi túi, Lâm Tiêu nhất thời cảm thấy trong đầu truyền tới cảm giác thoải mái cùng mát mẻ vô cùng. - Sảng! Dọc theo đường đi bị che kín trong túi làm cho hắn nghẹn hỏng người. Sau núi có chút dốc đứng, với thực lực bây giờ của hắn cũng không thể đi qua, vừa lúc Toản Địa Giáp có thể dùng tứ chi sắc bén bám chặt vách núi xoẹt xoẹt liền bò lên giữa sườn núi. Tìm một địa phương bí mật ẩn núp xong, Lâm Tiêu chuyển ý thức trở lại bản thể quay về trong nhà. Về đến nhà nằm lên giường, Lâm Tiêu vội vàng đem ý thức chuyển dời lên thân thể Toản Địa Giáp. Trong bóng đêm, Toản Địa Giáp thật cẩn thận bò ra, sau đó bắt đầu công việc đào móc. Vách núi cao hơn trăm thước, nếu trực tiếp nhảy xuống cũng bị rơi thất điên bát đảo, thật dễ dàng bị binh lính đi tuần phát giác, chỉ phải đào một lối đi thông xuống chân núi mới có thể đi thoát mà thần không biết quỷ không hay. Không thể không nói, móng vuốt Toản Địa Giáp thật sắc bén, vách núi cứng rắn như thân gỗ mục, chỉ một lát đào ra một thông đạo dài hơn mười thước, nếu không phải sợ gây động tĩnh quá lớn sẽ khiến người chú ý, tốc độ đào móc còn nhanh hơn. Sau nửa canh giờ, dưới chân núi bên ngoài thành tây, một khối đá bỗng nhiên nhúc nhích, bên trong có một thân ảnh lén lút bò ra, cảnh giác nhìn quanh bốn phía, dùng khối đá che kín cửa động, thừa dịp bóng đêm biến mất trong bụi cỏ. Khu vực gần Tân Vệ thành là một bình nguyên, nơi này yêu thú không thể sinh tồn, mỗi ngày đều có thật nhiều võ giả Tân Vệ thành lui tới. Lâm Tiêu chạy nhanh trong bụi cỏ, sắc trời âm trầm, tối đen, nhìn không thấy chút ánh sáng, nhưng bóng tối như vậy cũng không làm Lâm Tiêu thả lỏng cảnh giác đối với cảnh vật chung quanh, ánh mắt linh hoạt không ngừng đảo qua, không cần quay đầu đã có thể chứng kiến được tầm nhìn 360 độ. Trong lúc bỏ chạy thân hình như giọt nước cuộn tới, cao thấp phập phồng như cuộn sóng. Chạy băng băng chốc lát, một mảnh núi rừng xum xuê hiện ra trước mắt. - Núi rừng nguy hiểm, Lâm Tiêu đến đây! Trong lòng hắn không nhịn được kích động. Trong Thương Khung đại lục, núi rừng làm cho người ta cảm giác tràn ngập nguy hiểm, trước khi trở thành chân võ giả, rất ít có cơ hội đi vào núi rừng, vì vậy đối với người trên Thương Khung đại lục mà nói, tràn ngập chờ mong được đi vào núi sâu. - Hô! Lâm Tiêu xông vào trong núi, cảnh giác quan sát bốn phía, trong núi ẩn chứa nguy hiểm, nhưng cũng tràn đầy bảo tàng. - Ngao ô! Lâm Tiêu vừa đi vào núi chưa được bao lâu, đã bị vài đầu Huyết Sài Lang phát hiện. Huyết Sài Lang là dã thú bình thường, thân cao 1m, dài 1m50, nặng 100kg, bình thường hành động theo quần thể, mà thường thường dã thú không dám khiêu khích yêu thú, nhưng Huyết Sài Lang là kẻ điên, dưới tình huống khuyết thiếu thực vật chúng nó đều dám liều mạng. Với thực lực nhất tinh của Toản Địa Giáp, kỳ thật hoàn toàn có thể tránh né, nhưng Lâm Tiêu lại muốn xem thực lực của chính mình, hơn nữa trải qua thời gian dài gây sức ép, hắn đã thật đói bụng. Lúc ban đầu phát hiện Lâm Tiêu, ba đầu Huyết Sài Lang không lập tức ra tay, chỉ vây quanh chờ thêm viện binh. Dần dần Huyết Sài Lang ngày càng nhiều, ước chừng hơn hai mươi con tiến lên, đầu lĩnh là một con cao hơn 1m50, dài 2m, nặng 300kg, không thua kém Lâm Tiêu bao nhiêu. - Đều đã tới sao? Lâm Tiêu cảm giác được máu huyết của mình sôi trào, một loại dục vọng chiến đấu dâng lên, đối mặt hơn hai mươi đầu Huyết Sài Lang, hắn không hề có chút sợ hãi, ngược lại vô cùng hưng phấn. Đây là bản năng yêu thú, yêu thú cùng dã thú một trên trời một dưới đất, làm sao có chút sợ hãi! - Ngao ô! Song phương thoáng giằng co, sau đó như tiếp thu tín hiệu, năm đầu Huyết Sài Lang phía trước bổ nhào qua. Thân thể cao lớn của Lâm Tiêu bám theo một trận kình phong, trực tiếp tránh né ba đầu công kích hai bên, cái đuôi tráng kiện vung lên như cối xay gió, hung hăng đánh tới một con Huyết Sài Lang. Chỉ nghe một tiếng trầm đục, con sói rú một tiếng, thân hình bay ngược ra ngoài, đồng thời chi trước của Lâm Tiêu cũng chụp lên đầu một con sói khác, lập tức vỗ vỡ nát đầu của nó, con sói bị đuôi quật trúng lảo đảo lăn tròn, run rẩy không cách nào đứng dậy, thân hình hoàn toàn vặn vẹo, máu tươi tuôn tràn không ngớt, hiển nhiên đã bị vỡ tan nội tạng, khung xương dập nát. Vừa đối mặt đã có hai con Huyết Sài Lang tử vong, nhưng Lâm Tiêu không chút hao tổn. - Ngao ô! Cái chết của đồng bạn làm Huyết Sài Lang nổi điên, dưới một tiếng gào thét phẫn nộ của lang vương, hơn hai mươi Huyết Sài Lang đồng thời phát động công kích mãnh liệt. - Rống! - Oành! - Ngao ô! - Phanh! Tiếng đánh liên tiếp vang lên, chỉ cần bị đuôi hay móng vuốt của Lâm Tiêu đánh trúng, không chết cũng tàn phế, trong chớp mắt lại có năm sáu Huyết Sài Lang bị đánh gục, nhưng hơn hai mươi đầu công kích mãnh liệt cũng làm trên người hắn hiện lên từng đạo vết cắt."
}