{
  "chapter_name": "Chương 1144: Đại chiến man vương (1)",
  "content": "Giống như man nhân trung niên, mấy man nhân khác ai nấy thể hình cao to, lùn nhất cũng cỡ hai thước rưỡi, tay cầm trường mâu, búa to. Có hai man nhân lưng nhô ra xương trắng sắc bén rậm rạp. Một người thì toàn thân đầy vảy đen lóe ánh sáng đen yêu dị, khí tức khủng bố, bao la hơn mấy man nhân khác. Lâm Tiêu thầm nghĩ: - Hai man nhân này sức mạnh khác biệt về bản chất so với mấy người khác, chẳng lẽ là man thú hóa thành man vương? Hoang dã cổ địa trừ man nhân ra có man thú giống như yêu thú, chia từ nhất tinh đến cửu tinh, trên cửu tinh là có thể biến hình người, trở thành man vương. Trong Đại lục Thương Khung, nhân loại và yêu thú là kẻ thù không đội trời chung, còn trong hoang dã cổ địa, man nhân và man thú không đối địch nhau. Nữ nhân áo trắng cầm trường kiếm, biểu tình nghiêm túc nói: - Các vị, chúng ta chỉ đi ngang qua man quốc của các ngươi chứ không định đại khai sát giới gì, vì sao các ngươi cứ bám theo không bỏ? Man nhân trung niên cười khẩy nói: - Hừ! Nhân loại các ngươi không có ai là người tốt. Tùy ý giết chóc, cướp báu vật hoang dã cổ địa chúng ta. Nếu không tại các ngươi thì sao mỗi năm man tộc chúng ta chết nhiều ngươi? Một man nhân khác nhe răng cười: - Đại ca, nói nhiều với bọn họ làm gì? Nữ võ giả nhân loại da mỏng thịt mềm, ngon cơm hơn nữ nhân man tộc chúng ta nhiều. Bắt bọn họ về hưởng dụng đi, để nhân tộc, yêu tộc xâm nhập hoang dã cổ địa biết rằng man tộc chúng ta không dế ăn hiếp! Nữ nhân áo trắng cắn răng, mắt lóe tia sáng ánh mắt: - Đáng ghét, ngươi có biết chúng ta là ai không? Thả chúng ta ra thì ta xem như không có chuyện gì xảy ra, nếu dám xuống tay với chúng ta thì ta bảo đảm man quốc các ngươi sẽ bị hủy diệt vì sự lỗ mãng của các ngươi! Biểu tình man nhân trung niên âm u: - Sắp chết đến nơi còn nói lời đó. Hừ, nếu sợ các ngươi trả thù thì chúng ta sẽ không đuổi theo. Giết các ngươi thì ai biết là chúng ta giết người? Mắt man nhân trung niên lóe tia đỏ hung tợn, nhưng gã không xuống tay với ba người nữ nhân áo trắng mà nhỏ giọng nói với man nhân đứng bên cạnh mình: - Sa Khắc, ngươi mang một ngươi đi bao vây tiểu tử kia. Nếu hắn chịu trói thì tốt, dám chống cự thì trực tiếp giết! - Tuân lệnh! Man nhân tên Sa Khắc có vóc dáng khá thấp, hai thước rưỡi, tay cầm trường mâu xương trắng, người mập mạp như bánh xe đá. Bụng Sa Khắc có một khối cốt giáp trắng, hoa văn kỳ dị, thoạt trông rất cứng rắn. Lâm Tiêu nhìn ra được đám man nhân không muốn tha cho bọn họ. - Không ngờ vừa đến hoang dã cổ địa đã phải đánh với man vương của man tộc ngay. Man nhân phân chia đẳng cấp khác với nhân loại. Nhân loại chia Hóa Phàm Cảnh, Quy Nguyên cảnh, Sinh Tử cảnh. Man nhân, man thú giống nhau, chia ra man binh, man tướng, man vương. Mỗi tầng chia ba đẳng cấp hạ vị, trung vị và thượng vị. Man nhân trung niên vung tay: - Hành động! Sáu man vương khác lao hướng nhóm người nữ nhân áo trắng. Man vương được gọi là Sa Khắc thì dẫn theo một man vương lao hướng Lâm Tiêu. Khoảng cách trăm dặm đối với man vương chỉ trong giây lát. Chớp mắt hai man vương đến trước mặt Lâm Tiêu, một trái một phải bao vây hắn. Man tộc khuôn mặt xấu xí liếm môi nhìn Lâm Tiêu, toát ra sát khí đáng sợ: - Tiểu tử, thấy khí tức trên người của ngươi là Vương giả đệ nhất trọng nhân loại phải không? Ngoan ngoãn bó tay chịu trói có lẽ còn con đường sống. - Chỉ bằng vào hai ngươi? Lâm Tiêu đánh giá hai người man tộc. Trừ Sa Khắc ra man vương khác là hạ vị man vương. Xem ra người man tộc dựa theo khí tức trên người Lâm Tiêu nên phái hai man vương hạ vị ra cho rằng đủ để giải quyết hắn. Sa Khắc nheo mắt nói: - Ngươi muốn tìm chết! Sa Khắc hờ hững kêu lên: - Bác Tạp, giết hắn! Man vương tên Bác Tạp cười gằn: - Ha ha ha, vật nhỏ, chết đi! Bàn tay to nhẹ vung chộp hướng Lâm Tiêu. Man tộc và nhân tộc đánh nhau không chỉ một, hai lần. Dưới tình huống bình thường, man tộc man vương có được lực lượng hơn xa Vương giả nhân tộc. Sa Khắc cho rằng đối phó Vương giả nhân loại cùng đẳng cấp chỉ cần một người bọn họ đã đủ. - Để ta kiến thức xem man tộc và nhân loại chúng ta có gì khác nhau. Nói thật là Lâm Tiêu đến hoang dã cổ địa không phải để giết man tộc, hắn chỉ muốn tìm long phách hồi sinh Long gia. Nhưng nếu đối phương muốn giết hắn thì Lâm Tiêu sẽ không đứng yên cho người ta giết. Mắt Lâm Tiêu lóe tia sáng, hắn không rút đao ra, bàn tay đeo Ma Long Quyền Sáo va chạm mạnh vào bàn tay to của man vương. Ầm ầm ầm! Man nguyên màu vàng đất khuếch tán. Trong ánh mắt giật mình của man vương, Lâm Tiêu lù lù bất động. Bác Tạp thì bay ngược vài trăm thước, miệng phun búng máu, bàn tay phải run run. Lâm Tiêu bình phẩm thực lực của đối phương: - Lực lượng của man tộc quả nhiên hơn xa võ giả bình thường, đặc biệt lực phòng ngự cực kỳ khủng bố, không thua gì yêu tộc. Nếu là Vương giả Sinh Tử cảnh đệ nhất trọng bình thường của nhân loại thì va chạm một chưởng này đã bị nổ nát. Sa Khắc sửng sốt, giây sau rống to: - Bác Tạp, chuyện gì vậy? Mau thi triển thực lực thật của ngươi đi! Bác Tạp tức giận phát ra tiếng gầm ồm ồm: - Tiểu tử, ngươi tìm cái chết! Ầm ầm ầm! Cánh tay phải Bác Tạp nổi lên chất sừng dày, cơ bắp vàng đất tỏa sáng rực rỡ đấm mạnh vào Lâm Tiêu. - Ủa? Sức mạnh và man nguyên hoàn toàn tập trung vào cánh tay, hay đây là cực bộ man hóa mà man tộc nói? Lâm Tiêu lắc đầu vỗ chưởng. Sa Khắc cười khẩy nói: - Ha ha ha, tiểu tử nhân loại đáng thương, ngươi chưa từng đánh với man tộc chúng ta đúng không? Cánh tay phải của Bác Tạp man hóa, uy lực không đơn giản tăng mấy phần mà là chớp mắt tăng lên gấp đôi, ta còn phải nghiêm túc đối phó. Vương giả nhân loại đệ nhất trọng bình thường mà ngông cuồng tự phụ, không bị đập nát bét mới lạ. - Grao! Bác Tạp gầm rống phát huy lực lượng vô hình đến cực hạ. Cú đấm đánh ra quỷ khóc sói tru, gió mây vần vũ. - Chết đi! Nắm đấm nhanh chóng lao tới trước mặt Lâm Tiêu. Ầm! Bàn tay Lâm Tiêu và bàn tay man hóa của Bác Tạp va chạm với nhau. Khiến Sa Khắc giật mình là bàn tay man hóa cứng rắn của Bác Tạp vừa tiếp xúc với bàn tay Lâm Tiêu thì cánh tay bóng loáng nứt rạn như pha lê. Cánh tay Bác Tạp sụp xuống, yếu ớt như miệng đậu hủ vỡ nát thành bột phấn. Phập phụt! Lực lượng kinh khủng xông vào cơ thể Bác Tạp, gã xoe tròn đôi mắt hãi hùng, người rung mạnh. Răng rắc! Cơ thể Bác Tạp nổ tung thành nhiều mảnh. Một chưởng đánh hạ vị man vương Bác Tạp tan xương nát thịt, không chừa mẩu xương. Sa Khắc ngây người: - Cái gì? Lâm Tiêu quay đầu nhìn Sa Khắc: - Tiếp theo đến lượt ngươi. Lâm Tiêu lắc người. Ầm ầm ầm! Chỉ mấy quyền đã đánh Sa Khắc liên tục thụt lùi, toàn thân đau nhức, xương cốt sắp vỡ. Cơ thể Sa Khắc nứt rạn li ti, chỉ có cốt giáp trên bụng là bóng loáng như mới, không có vết rạn nào. Lâm Tiêu ung dung nói: - Cốt giáp này phòng ngự không tệ."
}