{
  "chapter_name": "Chương 988: Vào tầng thứ bốn (2)",
  "content": "Thái cổ thương long không dám ngang nhiên lộ mặt, nhưng có thể theo Lâm Tiêu ra đao thông qua Lôi Đình đao hấp thu lực lượng sinh mệnh của thực thú cát, vô tung vô hình. Lâm Tiêu lao vào bầy thực thú cát. - Giết! Mỗi nhát đao chém ra sẽ có một con thực thú cát nổ tung, lực lượng sinh mệnh tan biến. Động ác của Lâm Tiêu rất kín đáo, không cho ai quan sát được những gì hắn làm. Đám thực thú cát canh giữ tầng thứ bốn Sinh Tử Quỳnh Lâu rất mạnh, nhưng yêu tộc, nhân tộc hợp tác đánh lại chúng nó tan tác. Sau nửa canh giờ chém giết thảm liệt, tử thương hàng trăm thành viên, rốt cuộc đội đến gần lối vào tầng thứ bốn Sinh Tử Quỳnh Lâu. Lăng Thiên Hậu đi đằng trước cả đội mắt lóe tia kích động, nói: - Các vị, ta đi trước một bước! Lăng Thiên Hậu bỏ lại đám võ giả sau lưng, gã cười lớn lao vào tầng thứ bốn. Bùm! Lối vào tầng thứ bốn tỏa ánh sáng mông lung, Lăng Thiên Hậu, cảm giác như đụng vào vật mềm mại bị hất ngược ra. Nếu Lăng Thiên Hậu không phản ứng kịp lúc thì đã bị con thực thú cát từ đằng sau đánh lén chết. Lăng Thiên Hậu vừa kinh vừa giận nhìn lối vào tầng thứ bốn: - Có chuyện gì thế này? Mấy võ giả khác hết hồn. Theo truyền thuyết thì không ai vào tầng thứ bốn Sinh Tử Quỳnh Lâu được, trừ bầy thực thú cát cường đại canh giữ ở lối vào ra, nghe đồn chỉ Vương giả Sinh Tử cảnh mới bước vào trong được. Mọi người vốn không tin, nhưng thấy cảnh này thì lòng chìm xuống. Trong Thương Long Tí, thái cổ thương long cười to bảo: - Tiểu tử ngốc, tuy Thập Nhị Bảo Lâu không hạn chế ai vào tầng thứ bốn nhưng không biết cách khởi động thì không thể tùy tiện đi vào. - Long gia có biết cách vào tầng thứ bốn Sinh Tử Quỳnh Lâu không? Thái cổ thương long nói: - Còn phải hỏi, tất nhiên Long gia ta biết. Nhưng ngươi hỏi làm gì? Mới nãy lúc ngươi luyện chế Vương Thể đan đã được Thập Nhị Bảo Lâu thừa nhận, không cần cách khởi động vẫn có thể trực tiếp vào tầng thứ bốn. Lâm Tiêu vừa muốn nói gì thì biến dị nổi lên. Một bàn tay khổng lồ màu đỏ như máu từ chỗ yêu tộc đột nhiên xuất hiện ném ra một cái dược đỉnh cổ xưa rách nát vào tầng thứ bốn. Dược đỉnh vừa xuất hiện thì không gian tầng thứ ba Sinh Tử Quỳnh Lâu chấn động. Ầm ầm ầm! Dược đỉnh đụng vào màn sáng lối vào tầng thứ bốn, dược đỉnh nổ tung. Lối vào tầng thứ bốn Sinh Tử Quỳnh Lâu đã mở. Vù vù vù! Trong khi mọi người sững sờ thì cự long màu đỏ lao vào tầng thứ bốn đầu tiên. Vù vù vù! Mọi người ngây ngẩn giây sau phản ứng lại, một đoàn võ giả, yêu thú phát cuồng chạy vvào trong. - Là dược đỉnh của Thần Dược Môn. Giọng thái cổ thương long chứa nghi hoặc vang lên: - Dùng khí cụ Thần Dược Môn thời kỳ viễn cổ mở lối vào tầng thứ bốn cũng là một cách. Đối phương dùng dược đỉnh kích hoạt lối vào tầng thứ bốn, Huyết Long này sớm có chuẩn bị, nhưng không phải cách chính thức mở Thập Nhị Bảo Lâu. Cách chính thức mở Thập Nhị Bảo Lâu sẽ không truyền lại đến bây giờ, sao Huyết Long biết rõ vậy? Lâm Hiên đi đằng trước kêu Lâm Tiêu: - Nhị đệ, chúng ta đi vào. Lâm Tiêu, Lâm Hiên, Tiêu Càn theo đám người ùa vào tầng thứ bốn. Lâm Tiêu cảm giác đi vào con đường dài dặc, trước mắt tối đen, chỉ có thể không ngừng bay tới trước. Đột nhiên một luồng sáng từ trước mặt sáng lên, hắn xuất hiện trong thiên địa bao la. Trước mặt Lâm Tiêu là non xanh nước biển, không khí khiến người vui vẻ thoải mái, lòng nhẹ nhàng. Cảm giác thứ hai là lực lượng sinh mệnh đậm đặc. Quá nồng đậm. Từng đợt lực lượng sinh mệnh vô tận chui vào lỗ chân lông, mỗi tế bào toàn thân Lâm Tiêu tham lam hút vào. Cảm giác sức sồng bừng bừng khiến đầu óc Lâm Tiêu tỉnh táo, mỗi vị trí trên người run rẩy. Chợt có tiếng mừng rỡ reo lên: - Ha ha ha! Lực lượng sinh mệnh thật đậm! Không giống như ba tầng trước, võ giả, yêu thú vào tầng thứ bốn Sinh Tử Quỳnh Lâu bị tách ra, tất cả tụ tập trên bầu trời cách xa mười mấy dặm. Có mấy trăm cường giả yêu tộc, nhân tộc rải rác bên cạnh Lâm Tiêu, biểu tình kích động. Một võ giả tham lam hấp thu lực lượng sinh mệnh, vẻ mặt say mê: - Quá rõ ràng, ta cảm giác được mình và áo nghĩa sinh tử hoàn toàn gắn kết, tiếp xúc thấu suốt. Võ giả khác kích động người run rẩy: - Đúng vậy! Lực lượng sinh mệnh chỗ này quá đậm đặc, đậm hơn tầng thứ ba gấp mấy lần. Trong tầng thứ bốn này ta chỉ cần ba ngày là sẽ lĩnh ngộ áo nghĩa sinh tử, không, có lẽ chỉ một ngày đã đủ. - Ha ha ha! Nơi này mới là động tiên thật sự, Sinh Tử Quỳnh Lâu! Lực lượng sinh mệnh đậm đặc bao bọc, nhập vào cơ thể, khí tức sự sống mãnh liệt làm các võ giả kích động mặt đỏ ửng. Bọn họ không kích động không được, tại đây bọn họ cảm ngộ áo nghĩa sinh tử mạnh hơn không gian tầng thứ ba gấp mấy lần. Điều này giúp bọn họ rút ngắn thời gian lĩnh ngộ áo nghĩa sinh tử, rất có thể chỉ một thời gian ngắn sẽ chính thức lĩnh ngộ áo nghĩa sinh tử, bước vào cảnh giới Nửa Bước Vương giả. Một số yêu thú cũng vô cùng kích động, người phát ra khí tức sự sống lên cao dần. Yêu thú lĩnh ngộ áo nghĩa sinh tử liên tục tăng lên. Nói áo nghĩa sinh tử phức tạp nhưng cũng đơn giản. Áo nghĩa sinh tử tầng thứ nhất chỉ là hiểu về sinh mệnh, chỗ nào lực lượng sinh mệnh càng đậm đặc thì cảm ngộ càng rõ rệt, càng có thể nhìn thấu bản chất. Các võ giả, yêu thú ôm tâm tình kích động điên cuồng hấp thu lực lượng sinh mệnh trong thiên địa. Nhưng dần dần vẻ mặt một số võ giả không còn hân hoan nữa, bởi vì bọn họ đột nhiên phát hiện lực lượng sinh mệnh quá đậm đặc, như chất dịch không ngừng rót vào cơ thể, kích thích mỗi tế bào. Mới đầu còn đỡ, dần dần cơ thể hấp thu lực lượng sinh mệnh đến mức bão hòa, cảm giác đáng sợ nổi lên. Như cơ thể là một bình chứa, lực lượng sinh mệnh là dung dịch. Dung dịch không ngừng rót vào bình chứa, cái bình đã đầy, cơ thể có cảm giác trướng căng. - Có chuyện gì? Tại sao thân thể ta không ngừng lại hấp thu lực lượng sinh mệnh? - Không, đừng, ngừng lại ngay! Nhiều võ giả thực lực yếu kém kinh khủng hét lớn, ánh mắt kinh hoàng. Một võ giả Quy Nguyên cảnh hậu kỳ không chịu nổi lực lượng sinh mệnh quá đậm đặc, hét thảm: - A! Bùm! Cơ thể võ giả Quy Nguyên cảnh hậu kỳ nổ tung thành mưa máu và lực lượng sinh mệnh lan tỏa hư không, hóa thành hư vô. - Không!!! Đám người khác thấy sợ, bọn họ bắt đầu hối hận, bọn họ hối hận vì sao mình đến tầng thứ bốn làm gì. - Mau, lối ra ở đâu? - Ta muốn trở về tầng thứ ba! Đám người vẻ mặt kinh sợ nhìn lối vào tầng thứ bốn cách trăm dặm, bất chấp tất cả bay đi. Trừ mười hai cường giả đẳng cấp Nửa Bước Vương giả của yêu tộc, nhân tộc ra những võ giả, yêu thú khác bay tứ tán. Giọng thái cổ thương long truyền ra từ Thương Long Tí: - Những người này quá yếu, mới có Quy Nguyên cảnh đã muốn vào tầng thứ bốn Sinh Tử Quỳnh Lâu thì làm sao ngăn được lực lượng sinh mệnh đáng sợ trùng kích? Thanh âm không chứa chút thương cảm."
}