{
  "chapter_name": "Chương 1064: Hỗn nguyên cầu",
  "content": "- Giao thủ cùng tổng đảo chủ lại là Lâm trưởng lão! - Tiểu tử này lại dám động thủ với tổng đảo chủ! Mấy trưởng lão đảo thứ ba có mâu thuẫn với Lâm Tiêu nhìn thấy cảnh tượng kia, khóe môi cười lạnh: - Ta đã nói qua tiểu tử kia không phải thứ tốt gì, đi tới Đảo Mê Thất tuyệt đối có ý đồ riêng! - Yên tâm đi, dám đắc tội đảo chủ, hôm nay tiểu tử này hẳn phải chết! Mọi người nghị luận sôi nổi. Bá! Nữ phó đảo chủ vừa lúc hạ xuống đất trống. - Lam phó đảo chủ. Mọi người cung kính hành lễ. Gật gật đầu, ánh mắt Lam phó đảo chủ nhìn chiến trường, vừa nhìn không khỏi chấn động. - Giao thủ cùng đảo chủ không ngờ là tiểu tử kia, hay thật, không gian đạo văn lực thật đáng sợ, chỉ một năm ngắn ngủi hắn đã lĩnh ngộ bốn không gian đạo văn lực, cảnh giới trong không gian áo nghĩa đã tới trình độ như thế. Trong lòng nàng thật khiếp sợ, năm năm trước nàng bước vào cảnh giới Nửa Bước Vương Giả, chỉ mới nắm giữ ba không gian đạo văn lực, không nghĩ tới Lâm Tiêu chỉ mới tới một năm đã đạt tới bậc này, thiên phú như vậy quả nhiên chưa từng được nghe qua. Bá bá! Vào lúc này những cao thủ khổ tu trong đạo văn cấm địa đều đi tới, chứng kiến cảnh tượng chiến trường đều trợn mắt kinh ngạc, nhất là nhóm người Trần Bân phân đảo chủ. Chỉ một thời gian ngắn ngủi ngoại trừ một ít cao thủ đã đi làm nhiệm vụ các cấm địa, toàn bộ Nửa Bước Vương Giả trên Đảo Mê Thất đã tới đầy đủ, vài trăm người đều khiếp sợ chứng kiến một màn trước mắt. - Thấy thế nào tựa hồ như tổng đảo chủ không áp chế được tiểu tử kia đây? Lúc này có trưởng lão cau mày nói. Mọi người đều nhíu mày, tổng đảo chủ giao chiến cùng Lâm Tiêu tựa hồ cũng không chiếm lĩnh thượng phong. - Hừ, tổng đảo chủ không áp chế được Lâm Tiêu? Nói đùa gì vậy, nhìn kỹ xem, tổng đảo chủ còn chưa thi triển sát chiêu, một khi thi triển Lâm Tiêu hẳn phải chết không nghi ngờ! Lưu Diệp lạnh lùng nói. Lam phó đảo chủ lắc đầu, thầm nghĩ: - Lâm Tiêu đích xác rất lỗ mãng! Tổng đảo chủ còn chưa thi triển sát chiêu, theo nàng biết ngoại trừ trình độ trong không gian đạo văn lực, đảo chủ còn một lá bài tẩy chưa thi triển, hắn có thể xưng bá trong Đảo Mê Thất lâu như vậy, không phải không có nguyên nhân. Giằng co thật lâu, đảo chủ thay đổi cách tiến công cuồng mãnh, thân hình chợt lui vài trăm thước, nhìn chằm chằm Lâm Tiêu quát lạnh: - Được, xú tiểu tử, khó trách ngươi có dũng khí khiêu chiến ta, chỉ một năm ngắn ngủi ngươi lại đem không gian đạo văn lực nắm giữ thâm hậu như thế, không thể không thừa nhận thiên phú của ngươi ngay cả ta cũng cảm thấy sợ hãi, đáng tiếc ta thống trị Đảo Mê Thất đã nhiều năm như vậy, người có thể ngăn cản được nhiều chiêu thức của ta không chỉ một mình ngươi, nhưng cuối cùng bọn hắn đều chết hết, chiêu tiếp theo trực tiếp lấy mạng chó của ngươi! Ông! Một chưởng hoành trước ngực, hai tay đảo chủ hướng lên trời, từng luồng không gian lực nồng đậm nhanh chóng ngưng tụ trước người hắn, không gian lực cường đại tràn ngập hư không, khắp thiên địa bắt đầu run rẩy, không gian trước mắt mọi người như tấm vải trong suốt không ngừng nhộn nhạo vặn vẹo không dứt. - Tiểu tử, với không gian đạo văn lực không chỉ nắm giữ thì đã đủ, cần vận dụng! - Không Gian Thiết Cát! Oanh! Một chưởng đánh ra, hư không vỡ thành một khe rãnh đen nhánh thật dài, khe rãnh nhanh chóng lan tràn, bắn thẳng về phía Lâm Tiêu. - Lôi Đình Chi Nộ! Hai tay nắm chặt chiến đao, đem cảm ngộ của mình dung nhập vào trong đao ý, Lâm Tiêu vung đao chém xuống. Oanh long! Như cực quang lóa mắt sáng lạn chân trời, lôi quang mênh mông cuồn cuộn thổi quét hết thảy, nhanh chóng va chạm cùng khe rãnh, hai cỗ không gian lực hoàn toàn khác hẳn đan xen lẫn nhau, một kích kia nhìn mặt ngoài giống như đao mang va chạm cùng không gian lực, trên thực tế là hai cỗ không gian lực bất đồng giao phong, đao ý tung hoành cùng khe rãnh của đối phương đồng thời biến mất. - Cái gì? Ta nghiên cứu không gian áo nghĩa nhiều năm như vậy, ngươi chỉ mới nắm giữ một năm mà thôi, cho dù đạt tới bốn không gian đạo văn, sao có thể ngăn trở một kích này của ta? Vẻ mặt đảo chủ không dám tin, Lâm Tiêu vận dụng không gian lực cực kỳ thuần thục, thậm chí không kém hắn, quả thật là chuyện không thể tưởng tượng. - Ta cũng không tin không gian đạo văn lực của ngươi có thể so sánh với ta! Đảo chủ nổi giận gầm lên một tiếng, song chưởng liên tục huy động, trong tiếng xé gió từng khe không gian tối đen thổi quét, như cự thú mở to miệng rộng cắn nuốt Lâm Tiêu. - Đây là thực lực mà ngươi nói sao? Không có gì là ghê gớm cả! - Phá! Hai tay vung cao chiến đao, Lâm Tiêu chém thẳng ra ngoài. Phanh! Đao mang bá đạo tung hoành cắt qua hư không, chém lên người đảo chủ, đem hắn nặng nề đánh bay, bay thẳng ra xa vài trăm thước mới nện xuống lòng đất bên dưới tổng điện. - Tổng đảo chủ lại bị đánh lui! - Một đao chém bay tổng đảo chủ, chẳng lẽ ta bị hoa mắt sao? Lâm Tiêu mạnh như vậy sao? - Thật sự khó tin, một năm tu luyện vượt qua mười năm của tổng đảo chủ, còn mạnh tới thái quá, tiểu tử này có phải nhân loại hay không! Mọi người trợn mắt há hốc mồm, một màn trước mắt tuyệt đối không cách nào tin tưởng. Hai mắt Lưu Diệp đỏ bừng, hai tay siết chặt, hắn không tin Lâm Tiêu có thực lực như vậy, một năm trước khi Lâm Tiêu đánh bại hắn, tuy thật thoải mái nhưng so sánh với tổng đảo chủ vẫn còn kém xa, quả thật là một trời một vực, nhưng chỉ mới qua một năm ngắn ngủi, chiến lực của Lâm Tiêu lại tăng cao thậm chí tổng đảo chủ cũng không thể ngăn cản, điều này hoàn toàn không có khả năng. Bởi vì tổng đảo chủ còn chưa thi triển toàn lực mà thôi! Trong lòng hắn nghĩ thầm. Không chỉ là hắn, những người khác cũng có ý nghĩ như vậy, về phần Lâm Tiêu có thể đánh lui tổng đảo chủ hay không, căn bản là không khả năng, ở Đảo Mê Thất nhiều năm như thế uy áp mà tổng đảo chủ tích lũy đã xâm nhập lòng người. - Tốt, không hổ là người có thể đánh chết Hứa phó đảo chủ, có tư cách cho ta toàn lực ứng phó! Một tiếng ầm vang, bụi mù đầy trời, từng khối đá vẩy ra bốn phía, đảo chủ chậm rãi bước ra khỏi đống hoang tàn, ánh mắt của hắn bình tĩnh nhưng lại tràn đầy sát khí. Một câu nói của hắn lập tức gây nên sóng to gió lớn, khó trách động tĩnh lớn như vậy mà không nhìn thấy Hứa phó đảo chủ, thì ra hắn đã chết trong tay Lâm Tiêu. Kinh hãi nhất vẫn là Lam phó đảo chủ. Thực lực Hứa phó đảo chủ xấp xỉ với nàng, đây chẳng phải nói Lâm Tiêu có thực lực giết nàng? Đáng tiếc chỉ với thực lực như vậy muốn đánh bại tổng đảo chủ vẫn chưa đủ. Đảo chủ đứng xa xa nhìn Lâm Tiêu: - Không thể không thừa nhận thực lực của ngươi đã vượt qua dự liệu của ta, đáng tiếc kết quả cuối cùng vẫn không thay đổi, ta có thể lên làm tổng đảo chủ Đảo Mê Thất, ngoại trừ thực lực còn có bảo vật của ta! Dứt lời, trong tay hắn xuất hiện một kim sắc viên cầu, hướng Lâm Tiêu vung tay ném tới. - Hưu! Viên cầu chỉ cỡ quả trứng, trên đường đón gió mà hóa to ra, biến thành hơn trăm thước cao, như một ngọn núi lớn tản mát ra khí tức hỗn độn trấn áp hết thảy."
}