{
  "chapter_name": "Chương 1089: Hóa huyết trì",
  "content": "Vù vù vù! Ba luồng sáng đáp xuống trước mặt lão nhân yêu tộc, cung kính hành lễ nói: - Lão tổ! Đây là ba cường giả Yêu Vương thân hình vạm vỡ, hình người, toát ra uy hiếp khủng khiếp chấn động hư không. Nếu không phải đối phương phát ra khí tức yêu nguyên đậm đặc thì khí phân biệt được đây là ba cường giả yêu tộc. Đương nhiên so với Khôi Đấu lão tổ thì ba cường giả yêu tộc này yếu hơn rất nhiều. Ít ra trong thế giới nhân loại, nếu Lâm Tiêu gặp Khôi Đấu lão tổ chắc chắn không nghĩ rằng lão là yêu thú. Dực Xà Vương theo bên cạnh Lâm Tiêu nuốt nước bọt khan, ánh mắt sợ hãi: Ực ực! Lâm Tiêu thấy Dực Xà Vương khác lạ, truyền âm hỏi: - Dực Xà, bọn họ là ai? Dực Xà Vương sợ hãi truyền âm trả lời: - Kim Giáp vương đại nhân, ba đại nhân này là cung chủ Yêu Vương cung chúng ta. Dực Xà Vương là một thành viên Yêu Vương cung, nó liếc sơ nhận ra ngay ba cường giả yêu tộc hình người này là ba cung chủ của Yêu Vương cung. Yêu Vương cung thống lĩnh nguyên Yêu tộc sơn mạch Liên Vân, địa vị cao cả không lời nào miêu tả được. Có thể làm cung chủ Yêu Vương cung đều là Yêu Vương đỉnh cao nhất Sơn mạch Liên Vân, mỗi Yêu Vương thực lực là đỉnh Yêu Vương đệ tam trọng, năng lực thông thiên triẹt địa. Thực lực như Dực Xà Vương không thể nào có giao tiếp gì với ba cung chủ Yêu Vương cung. Lão nhân yêu tộc nhìn Dực Xà Vương, thản nhiên nói: - Ba ngươi hãy mang tiểu tử này xuống. - Tuân lệnh! Ba cường giả yêu tộc không hỏi một câu, nghe lời dẫn Dực Xà Vương đi ngay. Lâm Tiêu nhìn nhóm Dực Xà Vương khuất xa, lòng thầm thở phào: - May mắn ba cung chủ Yêu Vương cung mới chỉ là Yêu Vương đệ tam trọng đỉnh phong. Lão nhân yêu tộc nói: - Ngươi đi theo ta. Lão nhân yêu tộc dẫn Lâm Tiêu vào chính giữa ngọn núi đen. Trên ngọn núi cao đen uốn lượn gập ghềnh. Lâm Tiêu đi theo sau lưng lão nhân yêu tộc, thỉnh thoảng hỏi một số vấn đề ngu ngốc, vô tình hỏi cả sinh mệnh chi tinh. Nhưng lão nhân yêu tộc kín miệng như bưng, hầu như không cho Lâm Tiêu biết tin tức gì hữu dụng. Lâm Tiêu phát hiện bề ngoài lão nhân yêu tộc rất hiền hòa với hắn nhưng thật ra cực kỳ cảnh giác, đề phòng. Lâm Tiêu sốt ruột thầm nghĩ: - Lão già này thật là . . . Lâm Tiêu không có một chút cơ hội chạy trốn trước mặt lão nhân yêu tộc. Khoảng một canh giờ sau, lão nhân yêu tộc dẫn Lâm Tiêu vào đại điện trống trải. Đại điện nằm trên lòng núi cao, chính giữa đại điện có một ao nước hình tròn đường kính ngàn thước, mặt nước trong suốt toát ra khí tức yêu nguyên đậm đặc. Lão nhân yêu tộc nhìn Lâm Tiêu chằm chằm: - Đây là Hóa Huyết Trì, ngươi vào đi. Ục ục ục! Ao nước không mau sôi sục bọt nước, khí tức bí ẩn lan tràn. Lão nhân yêu tộc mở miệng nói: - Đừng lo lắng, đừng sợ. Hóa Huyết Trì là chí bảo của yêu tộc chúng ta, chỉ cần là đệ tử yêu tộc, bước vào trong sẽ kích phát ra huyết mạch, khiến thân thể lột xác không gì sánh bằng. Không chỉ cơ thể, máu thịt, linh hồn đều được tẩm bổ. Huyết mạch càng mạnh được đến ích lợi càng lớn. Sơn mạch Liên Vân chúng ta có biết bao nhiêu Yêu Vương muốn vào Hóa Huyết Trì lột xác mà không có cơ hội, ngươi đã rất may mắn. Đương nhiên nếu không phải chủng tộc chúng ta, đi vào trong sẽ bị Hóa Huyết Trì công kích, cuối cùng hồn phi phách tán không còn lại gì. Lâm Tiêu nhìn Hóa Huyết Trì chăm chú, trong đầu nổi lên nhiều suy nghĩ: - Làm sao đây? - Liều mạng! Lâm Tiêu cắn răng, ánh mắt kiên quyết không chút do dự nhảy xuống. Chống cự ngay tại đây trừ bị lộ thân phận ra không có giá trị gì, chẳng bằng Phân thân Toản Địa Giáp nhảy vào Hóa Huyết Trì liều một phen. Bùm bịch! Bọt nước văng tung tóe, mặt nước Hóa Huyết Trì sôi sục, bốc hơi nóng nhưng thật ra nhiệt độ không quá cao, giống ngâm nước nóng. Ong ong ong! Nước trong Hóa Huyết Trì chuyển động kỳ dị, hình thành vòng xoáy nhỏ nháy mắt bao bọc Lâm Tiêu. - Cảm giác thật đặc biệt. Lâm Tiêu vừa vào Hóa Huyết Trì liền cảm nhận có nhiều năng lượng bao bọc hắn lại, từng đợt lực lượng bí ẩn xuyên qua vảy Phân thân Toản Địa Giáp nhanh chóng nhập vào người hắn. - A! Đau nhức dữ dội theo lực lượng lan tràn toàn thân Lâm Tiêu, khiến hắn vùng vẫy. Đau, đau quá, đau đớn không thể tưởng tượng. Như thể trong khoảnh khắc có ngàn vạn cây kim nung đỏ xoáy mỗi một tấc cơ bắp của Lâm Tiêu. Nỗi đau đó thấu xương. Lâm Tiêu nghiến răng thầm nghĩ: - Thế này là thất bại, bị lộ rồi sao? Đau thấu óc làm Lâm Tiêu choáng váng, trên vảy vàng toát mồ hôi ròng ròng. - Grao! Đau, đau quá, đau thấu xương, nỗi đau thẩm thấu vào linh hồn Phân thân Toản Địa Giáp, khiến linh hồn Lâm Tiêu co giật. Cơ thể Lâm Tiêu lăn lộn trong Hóa Huyết Trì, bọt nước bắn tung tóe. Lão nhân yêu tộc đứng bên bờ ao bình tĩnh nhìn, mặt không biểu tình. Hư không phương xa, Lâm Tiêu chạy trong không gian loạn lưu sắp về Đế quốc Võ Linh đột nhiên rớt xuống. Mặt Lâm Tiêu tái xanh phun ra búng máu. Lâm Tiêu sắc mặt khó xem nói: - Phân thân Toản Địa Giáp sắp chết sao? Linh hồn Phân thân Toản Địa Giáp đau nhức cũng ảnh hưởng đến Lâm Tiêu bản tôn, khiến linh hồn Lâm Tiêu đau đớn. Khi Lâm Tiêu cho rằng Phân thân Toản Địa Giáp sẽ chết thì đột nhiên . . . Ong ong ong! Bát Quái Lô yên lặng xoay tròn trong não Lâm Tiêu đột nhiên tỏa tia sáng trắng, ánh sáng dịu dàng nhanh chóng chiếu rọi linh hồn Lâm Tiêu. Có lực lượng vô hình thẩm thấu linh hồn Lâm Tiêu bản tôn truyền vào linh hồn Phân thân Toản Địa Giáp. Đau nhức biến mất, lực lượng bí ẩn trong Hóa Huyết Trì tiếp tục vọt đến, chẳng những không làm linh hồn Phân thân Toản Địa Giáp đau đớn nữa mà ngược lại còn làm lớn mạnh linh hồn Phân thân Toản Địa Giáp. Đau đớn thể xác vẫn còn nhưng mức độ đã giảm bớt. Đau đớn nhẹ dần, cảm giác tê dại lan tràn. Ong ong ong! Hóa Huyết Trì trong suốt đột nhiên biến thành màu vàng, toàn bộ ao tỏa ánh sáng vàng chói mắt. Thật nhiều sương vàng rít gào ùa hướng Lâm Tiêu ở giữa ao. Vô số khí lưu màu vàng như mãng xà chui vào Hóa Huyết Trì. Những khí lưu vàng điên cuồng ập hướng Lâm Tiêu, hình thành màng sáng vàng quanh thân hắn như cái kén. Khí lưu vàng chui qua kén liên miên bất tận. Lão nhân yêu tộc đứng bên cạnh Hóa Huyết Trì rốt cuộc mắt sáng lên. Lão nhân yêu tộc nhìn Hóa Huyết Trì, lão kích động người run run, nước mắt lưng tròng: - Phù, đúng là huyết mạch của Vương giả tộc ta. Trời còn thương tộc ta! Lão nhân yêu tộc kêu Phân thân Toản Địa Giáp đến Hóa Huyết Trì kiểm nghiệm vì lúc trước lão phát hiện Phân thân Toản Địa Giáp có chút khác lạ. Đầu tiên hình dạng Phân thân Toản Địa Giáp không giống mạch vương tộc bọn họ, rất có thể do máu lai nên lão không mấy quan tâm. Khiến Khôi Đấu lão tổ chú ý là linh hồn Phân thân Toản Địa Giáp hơi là lạ, Khôi Đấu lão tổ không nhìn ra nó lạ ở điểm nào nhưng cảm giác không thích hợp cứ bám lấy lão. Trong thế giới nhân loại, một số nhân loại dựa vào bí bảo viễn cổ hoàn toàn có thể nô dịch yêu tộc, thậm chí khống chế linh hồn. Vấn đề nhỏ chỗ Lâm Tiêu gợi lên lòng nghi ngờ của Khôi Đấu lão tổ. Có khi nào Phân thân Toản Địa Giáp bị nhân loại phái tới tìm hiểu tin tức không?"
}