{
  "chapter_name": "Chương 914: Khiêu chiến",
  "content": "- Ha ha ha! Mấy người mà cũng gọi là luận bàn ? Làm người ta cười rụng răng. Nghe đồn thiên tài Đế quốc Võ Linh thưa thớt, giờ thấy mới biết đúng thật. Một đám ếch ngồi đáy giếng! Hỏa Ma Liệt Hùng cười to bảo: - Nếu vậy hãy để Hỏa Ma Liệt Hùng ta chơi với các ngươi, cho đám phế vật Đế quốc Võ Linh biết được trời lớn cỡ nào! Các võ giả Đế quốc Võ Linh lập tức biến sắc mặt. Các quận vương, cường giả nét mặt sa sầm. Nhưng năm người Đế quốc Thần Võ quá trẻ tuổi, bọn họ là tiền bối không tiện tấn công. Bỗng có tiếng hét vang tức giận quát: - Hừ! Tiểu tử thối, ta mặc kệ ngươi có lai lịch gì, cho rằng Đế quốc Võ Linh chúng ta không có ai sao ? Hãy để Song Phủ Thiết Thành ta dạy cho ngươi biết cái gì gọi là khiêm tốn! Trong đám người bên dưới có một người bay ra. Bộ dạng khoảng ba mươi tuổi, không quá già, khí thế cường đại đã đến Quy Nguyên cảnh hậu kỳ, tay cầm hai cây búa hóa thành luồng sáng chém hướng Hỏa Ma Liệt Hùng cuồng ngạo nhất, bá đạo uy mãnh. - Là Thiết Thành, hạng năm đại tái Phong Vân bảng quý trước. - Thực lực của người này khá là đáng sợ, tuy chỉ lấy được hạng năm nhưng về sau tiến bộ vượt bậc, một năm trước đột phá Quy Nguyên cảnh hậu kỳ, thành một trong các cường giả đỉnh cao của đế quốc. - Hỏa Ma Liệt Hùng của Đế quốc Thần Võ có mạnh mấy chỉ là thanh niên hơn hai mươi tuổi, ở trước mặt Thiết Thành sẽ không làm được gì. Đám người trên quảng trường siết chặt nắm tay, vẻ mặt hưng phấn, trợn to mắt nhìn Song Phủ Thiết Thành chém hướng Hỏa Ma Liệt Hùng. Lúc trước Hỏa Ma Liệt Hùng ngông cuồng chọc giận mọi người, bọn họ hy vọng thấy phe mình có cường giả nào đánh cho đối phương bầm dập. Hỏa Ma Liệt Hùng cười nhạt, không thèm né. Hỏa Ma Liệt Hùng vỗ chưởng vào hai lưỡi búa của Song Phủ Thiết Thành. Chân nguyên đáng sợ dao động, đôi tay Hỏa Ma Liệt Hùng biến thành đỏ thẫm, không khí vặn vẹo chặn lại một kích của Song Phủ Thiết Thành. Hỏa Ma Liệt Hùng bắt chặt cơ hội ấn chưởng vào ngực Song Phủ Thiết Thành. Bùm! Hoa lửa văng túng tóe, chân nguyên hộ thể trước ngực Song Phủ Thiết Thành bị đánh nát, vạt áo bị đốt thủng cái lỗ to. Chưởng ấn đen thui hiện ra trên ngực Song Phủ Thiết Thành, xung quanh khét lẹt đen xì. Trong ánh mắt giật mình của mọi người, Song Phủ Thiết Thành té cái bịch xuống đất, ói ra một ngụm máu, mặt trắng như tờ giấy. - Cái gì ? Thiết Thành thua ngay một chiêu ? - Sao có thể như vậy ? Mọi người kinh ngạc. Rõ ràng đẳng cấp đối phương thấp hơn Song Phủ Thiết Thành, không ngờ thực lực đáng sợ đến thế. Song Phủ Thiết Thành là cường giả thế hệ trẻ đại tái Phong Vân bảng quý trước nổi bật vùng lên, nhưng không qua nổi một chiêu của Hỏa Ma Liệt Hùng, khiến người trợn mắt há hốc mồm, không dám tin vào mắt mình. Một chiêu đánh bay Song Phủ Thiết Thành, lửa cháy hừng hực quanh người Hỏa Ma Liệt Hùng, ma khí ngút trời. Ánh mắt Hỏa Ma Liệt Hùng lạnh băng nhìn nhóm Lâm Tiêu đứng giữa quảng trường. Ánh mắt Hỏa Ma Liệt Hùng tràn đầy khinh thường nói: - Ha ha ha! Đế quốc Võ Linh các ngươi chỉ có lão già này sao ? Nhưng trong người trẻ tuổi đui què sứt mẻ hoặc toàn là rùa đen rút đầu, nhìn tới nhìn lui không một người mát mắt. Đột nhiên Hỏa Ma Liệt Hùng nhìn Tinh Mộng Vũ, Lâm Nhu, mắt sáng rực lên, tặc lưỡi: - A ? Không đúng, có hai tiểu cô nương không tệ, hay theo chúng ta đi. Các nàng ở lại Đế quốc Võ Linh cũng chỉ lãng phí, ở chung với đám phế vật làm sao có tương lai ? Cuồng Đao Hậu Chính cười to bảo: - Ha ha ha! Liệt Hùng, ngươi luôn không đàng hoàng nhưng nói câu này rất đúng, đặc biệt tiểu cô nương mặc váy trắng, ta rất thích. Hay làm thiếp cho ta đi, bảo đảm nàng sẽ ăn sung mặc sướng. Đôi mắt dâm tà nhìn chằm chằm Lâm Nhu, ánh mắt trần trụi không chút che giấu, khiến người ghét. Lâm Tiêu nét mặt sa sầm nói: - Thứ không biết sống chết! Đao ý tuyệt vọng bốc cháy trong mắt Lâm Tiêu, chiến đao treo bên hông toàn bộ đao khách trong quảng trường run rẩy sắp xé gió bay đi. Dù đối phương có kiêu căng vênh váo thế nào thì cá tính Lâm Tiêu nhẫn nhịn không đến nỗi dễ giận, nhưng Cuồng Đao Hậu Chính dám to gan đùa giỡn tam muội Lâm Nhu chọc giận Lâm Tiêu. Mới rồi Lâm Tiêu quyết định cho Cuồng Đao Hậu Chính một bài học suốt đời khó quên, để gã biết cái gì nên nói cái gì không. Triệu Thiên Thần luôn giữ im lặng đột nhiên ngẩng đầu lên: - A! Thú vị, Đế quốc Võ Linh còn một, hai thiên tài. Triệu Thiên Thần nhìn Lâm Tiêu, cười khẩy nói: - Nhưng chỉ được một nửa. Cũng tốt, lần này chúng ta đến Đế quốc Võ Linh có liên quan cái gọi là thiên tài các ngươi, trước đó cho các ngươi biết cái gì gọi là thiên tài, đỡ khỏi phải ếch ngồi đáy giếng, không biết trời cao đất rộng. Năm người từ trên trời giáng xuống quảng trường, khí thế đáng sợ khuếch tán. Đám võ giả lùi lại. Triệu Thiên Thần nói với Hỏa Ma Liệt Hùng: - Liệt Hùng, ngươi hãy chơi với bọn họ đi, đừng làm Đế quốc Thần Võ chúng ta mất mặt. - Ha ha ha, yên tâm, cứ chờ xem một mình ta khiêu chiến với đám người đó. Hỏa Ma Liệt Hùng bước ra từ đám người, đến giữa quảng trường, ánh mắt cao cao tại thượng nhìn quét đám người Lâm Tiêu đằng trước. Hỏa Ma Liệt Hùng cười khẩy nói: - Mấy tên đứng phía trước ai có gan ra đây chịu chết, nếu không dám thì các lão tiền bối Đế quốc Võ Linh lên sân cũng được. Yên tâm, ta sẽ không trách tội các ngươi ỷ già hiếp trẻ, đương nhiên nếu là cái tên già mà không có thực lực như vừa rồi thì khỏi đi, Ha ha ha! Hỏa Ma Liệt Hùng lạnh lùng nhìn quét toàn trường, nhếch môi cười lạnh, cực kỳ kiêu ngạo, khiến người không dám nhìn gần. Hoàng Phủ Chân nóng tính hét to: - Quá cuồng vọng, để Hoàng Phủ Chân ta thử tài ngươi! Hoàng Phủ Chân tung ra một quyền. - Bát Hoang quyền, Duy Ngã Độc Tôn! Bị thái độ kiêu ngạo của Hỏa Ma Liệt Hùng chọc giận, Hoàng Phủ Chân vừa lên đã thi triển chiêu Duy Ngã Độc Tôn cực kỳ đáng sợ. Một quyền đánh ra, nguyên khí thiên địa trong quảng trường bị khuấy động. Thiết quyền chứa lực lượng đáng sợ chớp mắt đến trước mặt Hỏa Ma Liệt Hùng. So với năm năm trước thì Duy Ngã Độc Tôn của Hoàng Phủ Chân tăng uy lực gấp mười lần, quyền phong kịch liệt thổi quét làm người xem không mở mắt ra được. Các võ giả Đế quốc Võ Linh siết chặt hai nắm đấm, mong chờ Hoàng Phủ Chân sẽ tìm về bàn thắng Song Phủ Thiết Thành đánh mất. Hỏa Ma Liệt Hùng không sợ, cười dữ tợn nhe hàm răng trắng: - Duy Ngã Độc Tôn rác rưởi gì đó, vênh váo thật, chờ xem Liệt Hùng ta phá đây! Lửa từ tay phải Hỏa Ma Liệt Hùng bốc cháy ngút trời, gã vỗ một chưởng, cứng đối cứng đập vào thiết quyền của Hoàng Phủ Chân. Sóng lửa nóng cháy và chân nguyên khủng bố va chạm giữa hư không, nhiệt độ quảng trường cao thêm mấy hục độ. Trong ánh mắt giật mình của mọi người, Hoàng Phủ Chân rên rỉ chật vật bay ngược ra, đôi chân trượt dài thành vệt sâu trăm thước. Mặt Hoàng Phủ Chân từ trắng bệch nhanh chóng đỏ rực, hét to một tiếng: - Chết tiệt, ta chưa thua! Lại đỡ tiếp một quyền! Hoàng Phủ Chân định tấn công tiếp."
}