{
  "chapter_name": "Chương 812: Liên minh Bách Đảo",
  "content": "Nguyên lai lúc trước Lâm Tiêu rời khỏi Đảo Đao Vương không bao lâu, Đao vực bắt đầu dần dần suy yếu, võ giả Nhiếp gia cùng Khương gia trong lúc vô ý phát hiện đao tinh trong Sông Đao Lãng, đáng tiếc khi họ còn chưa kịp phong tỏa tin tức, đã bị truyền ra ngoài, nhất thời khiến cả Đảo Đao Vương náo động, Liên minh Bách Đảo vừa biết tình huống lập tức phái người đến liên lạc, nhưng bởi vì lúc ấy đao ý trong Đao vực chưa suy giảm bao nhiêu, cao thủ Quy nguyên cảnh chưa thể đi vào Đảo Đao Vương đóng quân, cho nên Liên minh Bách Đảo quyết định hợp tác với Nhiếp gia cùng Khương gia, thu thập đao tinh. Như vậy Khương gia cùng Nhiếp gia được chia một thành, mà Liên minh Bách Đảo cùng những thế lực khác chia chín thành. Lúc ấy Đảo Đao Vương vẫn do Nhiếp gia làm chủ, Nhiếp Hùng liền đáp ứng, không nghĩ tới sau khi thu thập đao tinh không bao lâu, Khương Nhân Kiệt gia chủ Khương gia lại đột phá trở thành Nửa bước chân nguyên, hơn nữa chạy tới Nhiếp gia đoạt lại quyền lực Đảo Đao Vương, sai khiến đệ tử Nhiếp gia làm nô dịch đi tìm đao tinh. Ban đầu Liên minh Bách Đảo còn có chút hành động, nhưng nửa năm sau Khương Nhân Kiệt đột phá Quy nguyên cảnh sơ kỳ, cam nguyện gia nhập Liên minh Bách Đảo làm trưởng lão, thế cục hoàn toàn bị Khương gia nắm trong tay. Nói tới đây, Nhiếp Hùng lấy ra một viên đao tinh cung kính đưa cho Lâm Tiêu: - Lâm thiếu hiệp, đây là đao tinh. Lâm Tiêu gật gật đầu, vật này chính là tinh thể màu lam ẩn chứa đao ý vô tận mà hắn lấy được trong Sông Đao Lãng, đao tinh hình thành cũng giống như phong tinh trên tầng Vân Bạo, hẳn là do loại vật chất nào trong Sông Đao Lãng bị đao ý vô tận ảnh hưởng thời gian dài nên ngưng tụ mà thành, ẩn chứa đao ý bên trong. Loại đao tinh này cũng giống như linh dược lục giai Đao Tuyệt thảo, có thể gia tăng xác suất giúp đao khách lĩnh ngộ đao ý, định giá năm mươi triệu một viên, cực kỳ quý hiếm. Lúc trước Lâm Tiêu đem tứ phẩm đao ý thăng cấp ngũ phẩm, hấp thu bốn viên đao tinh mới có thể trong vòng vài tháng ngắn ngủi đột phá, ích lợi như thế dù cho là cho ai cũng không muốn buông tha. Phải biết rằng hiện tại trên Đảo Đao Vương có thật nhiều võ giả cùng nhau tìm kiếm, chủ yếu mỗi ngày đều tìm được một hai chục viên đao tinh, một ngày đạt được giá trị một tỷ, đây là số tiền tài đáng sợ thế nào. Mà mỗi ngày một hai chục viên đao tinh nhìn qua như không ít, nhưng thông qua thương hội vận chuyển tới mỗi quận thành trong đế quốc, đối với vô số đao khách mà nói chẳng khác gì muối bỏ biển, mỗi viên đều đáng giá hâm mộ. Lợi nhuận như vậy, dù địa vị của Lâm Tiêu hiển hách hay cao tới đâu, cũng căn bản không khả năng nuốt vào, đủ hấp dẫn vô số võ giả Quy nguyên cảnh bí quá hóa liều. Lâm Tiêu hỏi: - Thực lực Liên minh Bách Đảo như thế nào? Nhiếp Hùng nói: - Liên minh Bách Đảo là thế lực cường đại nhất trên Sông Đao Lãng, cực kỳ đáng sợ, do cường giả đỉnh cấp Sông Đao Lãng sáng lập, chỉ cần có thể trở thành cao thủ Quy nguyên cảnh là có thể gia nhập trở thành trưởng lão, chủ yếu quản hạt toàn bộ các đảo trên Sông Đao Lãng, mà toàn bộ thương thuyền cùng khách thuyền lưu thông trên Sông Đao Lãng đều phải nộp lên phí bảo hộ cho họ. - Ta nghe nói Liên minh Bách Đảo có mười mấy cao thủ Quy nguyên cảnh, đều là cường giả tiếng tăm lừng lẫy trên Sông Đao Lãng, đại bộ phận là Quy nguyên cảnh sơ kỳ như Khương Nhân Kiệt, được gọi là trưởng lão, gần mười cao thủ Quy nguyên cảnh sơ kỳ đỉnh phong phong, được xưng là nguyên lão, ngoài ra nghe nói còn có hai phó minh chủ cùng một tổng minh chủ, phó minh chủ là cao thủ Quy nguyên cảnh trung kỳ, tổng minh chủ là Quy nguyên cảnh trung kỳ đỉnh phong. - Tổng minh chủ Liên minh Bách Đảo tên là Tả Nhất Phàm, còn được xưng Độc Tí Đao, chính là đệ nhất cường giả tại Sông Đao Lãng, sở dĩ Tả Nhất Phàm có thể đảm nhiệm chức tổng minh chủ, không chỉ vì thực lực của hắn mà còn vì thanh danh của hắn, mười mấy năm trước Sông Đao Lãng từng bùng nổ một lần thú triều cỡ lớn, lúc đó Tả Nhất Phàm chỉ đạt tới Quy nguyên cảnh sơ kỳ đỉnh phong dẫn dắt mọi người chiến đấu, độc chiến hai đầu thất tinh yêu thú, cuối cùng đuổi thú triều đi, bản thân bị trọng thương cơ hồ vẫn lạc, cánh tay phải cũng bị phá hủy trong cuộc chiến đó. Nói tới đây, trên mặt Nhiếp Hùng không khỏi lộ ra một tia lo lắng, nói: - Lâm thiếu hiệp, hôm nay ngươi giết Lạc Gia Thành cùng Khương Nhân Kiệt của Liên minh Bách Đảo, ta nghĩ bọn họ tuyệt đối sẽ không bỏ qua, chỉ sợ chỉ qua vài ngày cường giả Liên minh Bách Đảo sẽ tới, hiện tại Đảo Đao Vương đã không thể ngăn cản cao thủ Quy nguyên cảnh đi vào, chỉ sợ tới lúc đó… Ánh mắt mọi người đều ngưng trọng lên, tuy Lâm Tiêu mạnh mẽ, nhưng Liên minh Bách Đảo nắm giữ Sông Đao Lãng đã lâu, thực lực mạnh, xâm nhập thật sâu trong lòng dân chúng Sông Đao Lãng. Lâm Tiêu đứng lên, nói: - Ta hiểu được, chuyện này ta sẽ xử lý, các ngươi đừng lo, ta nghĩ Liên minh Bách Đảo còn chưa tới mức trút giận lên người các ngươi, các ngươi ở đây xử lý thủ tục Đao thành, ta đi Đao vực một chuyến. Dứt lời, thân hình Lâm Tiêu chợt lóe, biến mất trong đại điện. Mấy người Nhiếp Hùng liếc nhau, đều chợt thở dài, trong mắt toát ra vẻ lo lắng. Bọn họ lo lắng cho Lâm Tiêu mà không phải cho mình, đúng như lời Lâm Tiêu, Liên minh Bách Đảo có thể nắm Sông Đao Lãng trong tay nhiều năm, vì thanh danh tuyệt đối sẽ không trút giận lên người Nhiếp gia, mà chỉ đem toàn bộ thù hận trút lên người Lâm Tiêu, nhưng chuyện của Lâm Tiêu chính là chuyện của Nhiếp gia, bọn họ đương nhiên không thể khoanh tay đứng nhìn, nếu không có khác gì là cầm thú. Trong đêm tối, Lâm Tiêu đi tới tận đầu Đao Vương cốc. Hoa hoa… Đao sóng thổi quét, Đao vực tản ra chân khí cực kỳ khủng bố, từng trận trận vô tận đao ý đánh úp tới, làm cho Lâm Tiêu cảm giác mình phảng phất như con thuyền nhỏ trên biển khơi, tùy thời đều sẽ lật úp. - Chỉ gần một ngày thời gian, Đao vực tựa hồ lại giảm bớt một ít, không biết dưới đáy sông có biến hóa hay không. Tâm thần Lâm Tiêu cường đại, liếc mắt liền nhìn ra so sánh với lúc ban ngày mình tới, Đao vực lại giảm bớt hơn trăm thước, đồng thời cỗ khí thế kia cũng yếu bớt, làm cho hắn có chút buồn bã cảm khái. Tâm niệm vừa động, Lâm Tiêu xuyên vào trong nước sông, khi đến gần Đao vực nhanh chóng lặn xuống. Oanh oanh oanh… Từng trận đao ý vô tận đánh úp tới, trên thực tế đã không thể xưng là đao ý, sau khi đến gần Đao vực chừng ba mươi dặm, xa xa nhìn Đao vực như một đầu yêu thú dữ tợn há to miệng khổng lồ, tản mát ra chân khí khủng bố cắn nuốt hết thảy. Đó là một cỗ uy áp kinh người, xa xa bao trùm thực lực hiện tại của Lâm Tiêu, chân khí thật khủng bố, cho dù ở khoảng cách xa như thế nhưng Lâm Tiêu cũng cảm nhận được một loại rung động cả tâm hồn. - Lực lượng thật cường đại, không thể tiếp tục đi tới, ta cảm giác mỗi tế bào trong thân thể, mỗi một tia chân nguyên đều chấn động, nếu còn tiếp tục lặn xuống, chỉ sợ cơ thể của ta lập tức bị cỗ uy áp kia chèn ép mà nổ tung, linh hồn cũng sẽ hỏng mất."
}