{
  "chapter_name": "Chương 1198: Phát giác lẫn nhau (1)",
  "content": "- Ngươi vừa rồi lấy được là Dưỡng Hồn Thảo a, vận khí của ta không tệ, Dưỡng Hồn Thảo đối với công pháp tu luyện của ta có chỗ tốt rất lớn, như vậy đi, giao ra Dưỡng Hồn Thảo, có thể tha các ngươi một con ngựa, nếu không, thì đừng trách chúng ta tâm ngoan thủ lạt. Hồn Tông Cổ Luân Vương thanh âm khàn khàn, ngữ khí bình thản, thật giống như Dưỡng Hồn Thảo đối phương lấy được là vật trong tay hắn vậy. - Các hạ không khỏi cũng quá cuồng đi, Dưỡng Hồn Thảo này là lão phu được trước, sao hả, chẳng lẽ các ngươi định cường đoạt sao? Văn Dược Vương híp mắt lại, ngữ khí đối phương khiến hắn thập phần khó chịu. - Giao ra Dưỡng Hồn Thảo, chúng ta tự nhiên sẽ không cường đoạt. Cổ Luân Vương nói chuyện đồng thời dò xét ba người Văn Dược Vương, nhân số đối phương cũng giống như bên mình, mấu chốt nhất chính là, ba người kia rõ ràng cũng đều mang mặt nạ huyết sắc. - Muốn ta giao ra Dưỡng Hồn Thảo, các hạ không thấy mình quá mức cuồng vọng sao? Văn Dược Vương nở nụ cười lạnh, bên phía bọn hắn có Vô Song Vương ở đây, chỉ cần không phải Vương giả Cường giả Sinh Tử cảnh tam trọng, căn bản không cần sợ, nếu như không phải vì muốn truy tung Lâm Tiêu, đối phương cuồng như vậy, đã sớm chết mấy lần rồi. - Không giao, vậy thì chỉ có chết. Không Linh Vương Nghê Chấn cười lạnh tiến tới một bước, vừa rồi ra tay với Văn Dược Vương cũng là hắn, thân là thái thượng trưởng lão Vô Không Môn, hắn sợ ai chứ. Nghê Chấn nhìn ra được Cổ Luân Vương đối với Dưỡng Hồn Thảo tình thế bắt buộc, đã như vậy, không bằng thừa dịp này hảo hảo kết giao với đối phương. - Bằng các ngươi? Băng Đao Vương cũng bị kích ra nóng tính. - Không phải chúng ta, đấu với ba người các ngươi, chỉ mình ta là được rồi. Không Linh Vương lạnh lùng cười nói. - Gia hỏa cuồng vọng. Băng Đao Vương cảm nhận được sự khinh thường của Không Linh Vương, hàn ý trên người càng ngày càng thịnh, hư không chung quanh hiện ra một tia bạch khí. - Băng Vũ Tuyệt Luân. Trong cơn tức giận, Băng Đao Vương cũng mặc kệ đối phương đến tột cùng có thân phân gì, thái độ của đối phương khiến hắn thập phần khó chịu, mà chỉ cần ai dám khiến hắn khó chịu, hắn sẽ khiến đối phương phải chết, hàn khí lạnh lùng ngưng tụ trên tay phải hắn, Băng Đao Vương chém một đao về phía Không Linh Vương, ánh đao cuồng loạn hóa thành bông tuyết mờ ảo, che khuất bầu trời. - Dạ Chưởng. Không Linh Vương mu tay trái phụ ở sau lưng, tay phải đánh ra một chưởng. Thủ ấn màu đen ở trong bông tuyết đầy trời dẫn phát ra tiếng nổ tung kinh thiên. - Có chút thủ đoạn, đáng tiếc còn kém xa lắm. Băng Đao Vương đôi mắt lạnh như băng, toàn thân ẩn ẩn có băng tinh ngưng kết, hai tay của hắn nắm chặt chiến đao, một cổ băng chi áo nghĩa huyền diệu xoay tròn quanh thân hắn, trên băng đao, xuất hiện đạo đạo quang hoàn màu xanh da trời, những nơi đi qua, không khí bị đông cứng phát ra tiếng ken két liên tục. Ông. Hàn Băng chi khí màu xanh da trời tràn ngập, Băng Đao Vương liên tiếp bổ ra mấy chục đao, ánh đao sáng chói ở giữa thiên địa hóa thành một tầng thế giới băng tuyết, trong cảm giác của mọi người, phảng phất thoáng cái từ khu vực thi cốt đi tới Bắc Cực Băng Nguyên, khí tức rét lạnh khiến Thiên Địa phải biến sắc. - Lĩnh ngộ hàn băng áo nghĩa đã đủ rồi, đáng tiếc đao pháp quá kém, đao hồn quá yếu, căn bản không cách nào thúc dục lực lượng của mình đến mức tận cùng được. Trên người tản mát ra khí tức khiếp người, Không Linh Vương duỗi ra tay phải, một cổ năng lượng hư vô màu đen kỳ lạ nhanh chóng ngưng tụ, quấn quanh trên bàn tay hắn, quỷ dị không hiểu. - Hừ, đối phó ngươi, chút lực lượng này đã đủ rồi. Băng Đao Vương cười lạnh một tiếng, tung đao về phía trước, ánh đao đầy trời hình thành một thế giới băng tuyết, tầng tầng bao vây lấy Không Linh Vương. - Không Lực Thủ Hộ. Không Linh Vương tay phải hư dẫn, năng lượng hư vô màu đen quỷ dị trên tay phải nhanh chóng hình thành một mặt tấm chắn màu đen, chắn trước mặt hắn, trên tấm chắn, lưu quang tràn ngập các loại màu sắc, không thể phá vỡ. Rầm rầm Băng Tuyết Thế Giới đầy trời cùng lá chắn màu đen đồng thời bạo toái. - Băng Phong Trấn Áp. Băng Đao Vương không nghĩ một chiêu vừa rồi có thể đánh tan Không Linh Vương, một chiêu vừa dứt, cả người đột ngột nhảy khỏi mặt đất, chiêu thứ hai dĩ nhiên đã thi triển, bên trên bầu trời, băng chi áo nghĩa vô tận tạo thành một tòa đỉnh băng cực lớn trên trăm trượng, đỉnh băng nặng như Thái Sơn trong chốc lát phảng phất như thiên thạch từ trên trời trấn áp xuống, hung hăng đè tới Không Linh Vương. - Bách Chưởng Diệt Thiên. Không Linh Vương cũng không phải dễ trêu, tay phải hắn vẽ một vòng trong hư không, đạo đạo hào quang mờ ảo dọc theo thân thể của hắn cuốn ra, tay phải mạnh mẽ đẩy lên, ông ông ông, từng đạo lưu quang phảng phất như Cực Quang phía chân trời, sáng chói động lòng người, hình thành một bức hình ảnh khiến người phải sợ hãi. Răng rắc xoạt. Lưu quang ngập trời, tầng tầng lan tràn đến trên đỉnh băng cực lớn, trên đỉnh băng lập tức xuất hiện vô số vết rạn, hai cổ lực lượng giống như sao chổi va chạm đại địa, bộc phát giữa hai người, hàn băng chi lực và không linh chi lực xông vào lẫn nhau, tạo ra một hình ảnh kinh tâm động phách. Bất quá, có thể thấy được là Băng Đao Vương ở mặt tạo nghệ thua đối phương một bậc, ẩn ẩn rơi vào hạ phong. - Đã đủ rồi. - Thiên Điệp Chưởng. Nhưng vào lúc này, Vô Song Vương thủy chung lạnh lùng đứng ở một bên không có động tĩnh đột nhiên xuất thủ, vừa ra tay đã là Thiên Điệp Chưởng Pháp cực kỳ cường đại, chưởng lực mênh mông như biển gầm, mãnh liệt không dứt đổ xuống, biên giới chưởng lự, hư không phát ra tiếng vặn vẹo rầm rầm, không gian chi lực tràn ngập cường đại đến cực điểm, một khi đánh vào Không Linh Vương, dù có đối phương thực lực có ngập trời thì không chết cũng phải trọng thương. - Các hạ coi như ta không tồn tại sao? Cổ Luân Vương âm lãnh mở miệng, tay phải giơ lên, một cổ lực lượng vô hình cuốn ra, cổ lực lượng này vô cùng quỷ dị, phảng phất có thể thay đổi hư không, khẽ đụng vào trên chưởng lực mà Vô Song Vương đánh ra, ầm vang một tiếng, Thiên Điệp Chưởng vốn đánh về phía Không Linh Vương đột nhiên xoay chuyển, mục tiêu lại biến thành Băng Đao Vương. - Ân? Tâm niệm Vô Song Vương vừa động, Thiên Điệp chưởng kình khẽ dừng, chưởng kình bốc lên, lại chia ra làm trăm, hóa thành lưu quang đầy trời bao phủ tới Cổ Luân Vương. - Diệt. Cổ Luân Vương khẽ mở đôi môi, hai tay nâng lên, một cổ hồn quang màu đen vô hình bắn ra ngoài, bao lấy tất cả Thiên Điệp chưởng kình, hai tay nhẹ nhàng nắm chặt, tất cả Thiên Điệp chưởng kình bị hồn quang bao lấy đều mất đi, tiêu tán ở hư vô. - Có chút ý tứ. Vô Song Vương nở nụ cười, nhìn về phía Cổ Luân Vương, trong ánh mắt toát ra thần sắc rất nghiêm túc. Lúc này, Băng Đao Vương và Không Linh Vương cũng đã phân ra cao thấp, đối mặt với thái thượng trưởng lão của Vô Không Môn, Băng Đao Vương mới nắm giữ hai mươi bảy đạo Không Gian Đạo Văn chi lực hơi thua một bậc, bay ngược ra ngoài, ăn một chút thiệt thòi nhỏ. - Đáng giận. . . Băng Đao Vương nộ quát một tiếng, muốn lại ra tay lần nữa."
}