{
  "chapter_name": "Chương 1335: Một đường đuổi giết (2)",
  "content": "- Chết! Thiên Thực Man Tôn nhắm ngay Tịnh Thiên Huyên phát động một búa kinh khủng nhất, một búa này Tịnh Thiên Huyên tùy thời sẽ vẫn lạc. Tịnh Thiên Huyên ngửa đầu nhìn lại, không sợ hãi, chỉ thấy trong đầu của nàng lúc này chỉ có một thân ảnh, rõ ràng nhất chính là Lâm Tiêu. Vào lúc cuối cùng, nàng quay đầu, mắt nhìn Lâm Tiêu, trong mắt có quyến luyến vô tận. - Không. Đôi mắt Lâm Tiêu đỏ hồng, trong nội tâm phát sinh gào thét, trong lúc này bát quái lô chấn động, lực lượng kinh khủng sinh ra trên người của hắn. Lâm Tiêu cảm giác trong người cớ thứ gì đó phá vỡ, một lực lượng cường đại tới cực điểm sinh ra trong người hắn. - Chết! Lâm Tiêu chém ra một đao, vào thời khắc mấu chốt ngăn cản công kích của Thiên Thực Man Tôn, cứu Tịnh Thiên Huyên. - Cái gì? Tiểu tử này cũng đột phá? Thiên Thực Man Tôn chấn động, đám người Lâm Tiêu liên tiếp đột phá, làm cho nội tâm của hắn cảm thấy không ổn. Nhưng mà thực lực cường đại làm hắn nhanh chóng trấn định lại, lao thẳng về phía Lâm Tiêu. Lâm Tiêu ngang nhiên không sợ hãi, trong ánh mắt giật mình của mọi người, lại quấn lấy Thiên Thực Man Tôn, hơn nữa được Long gia trợ giúp, ngược lại đè đánh Thiên Thực Man Tôn. Thiên Thực Man Tôn càng đánh càng giật mình, hắn dù thế nào cũng không ngờ Lâm Tiêu vừa mới đột phá Thần Vọng Cảnh Tôn Giả, trên thực lực lại không kém gì Thần Vọng Cảnh đỉnh phong như mình. Nhưng mà giờ phút này thế cục đã không thể để Thiên Thực Man Tôn khiếp sợ, bởi vì bị Lâm Tiêu cuốn lấy, mất đi lực chấn nhiếp với đám người Tịnh Thiên Huyên, mà Tịnh Thiên Huyên lại nhắm mục tiêu là đám Man tộc vương giả, trong lúc nhất thời, máu tươi đầy trời, rất nhiều Man tộc man vương chết đi. Tiếp tục như thế, không qua nửa canh giờ, Man tộc man vương sẽ chết toàn bộ. - Lui lại, tất cả mọi người rút lui cho ta. Rốt cuộc Thiên Thực Man Tôn quyết định lui lại, lập tức trở lại chí bảo điện, chỉ thấy chí bảo điện bay lên, trong đó bắn ra từng chùm sáng thu tất cả man vương còn lại vào trong, chợt chí bảo điện hóa thành một đạo lưu quang lao ra khỏi vòm trời đại lục Thương Khung, bay trở về cổ địa Man Hoang. - Không thể để cho Man tộc trốn thoát. - Giết bọn chúng! - Nếu để cho Thiên Thực Man Tôn sống sót, nguy cơ sẽ không giải trừ. Tôn Giả Nhân tộc cùng Yêu tộc thấy thế, cùng đưa ra quyết định đuổi giết, chỉ một thoáng mấy ngàn vương giả còn sống sót đuổi tới Cổ địa Man Hoang. Thiên Thực Man Tôn chính là nhân vật Tôn cấp đỉnh phong, không giết chết hắn, không ai có thể an tâm được, hơn nữa một khi hắn đột phá tới Thánh cấp, như vậy cả Đại lục Thương Khung sẽ xong đời. Kết quả là đám người Lâm Tiêu một đường truy kích, Thiên Thực Man Tôn nhốt mình trong chí bảo điện, nhất quyết không hiện ra, hắn đang chữa trị chí bảo điện, truy kích kéo dài nửa tháng, đám người Lâm Tiêu thậm chí đuổi giết thẳng tới Cổ địa Man Hoang. Thiên Thực Man Tôn không có trốn về lãnh địa Man tộc, ngược lại khống chế chí bảo điện một đường chạy thục mạng vào sâu trong Phế tích cổ thần, Đám người Lâm Tiêu theo sát phía sau. Phế tích cổ thần tuy nguy hiểm trùng trùng điệp điệp, nhưng mà đám người Lâm Tiêu và các Tôn Giả, vương giả quét ngang, không có gì có thể ngăn cản bước chân của bọn họ. - Ha ha ha, các ngươi lại còn dám đuổi theo, thật cho rằng Thiên Thực Man Tôn ta thúc thủ vô sách sao. Lúc Thiên Thực Man Tôn chạy trốn tới sâu trong phế tích cổ thần, hắn lại đột nhiên dừng lại, trong miệng cười to càn rỡ, tiếng cười của hắn làm phế tích cổ thần chấn động, một thành lũy đen như mực xuất hiện trước mặt mọi người, thành lũy tỏa ra hào quang khủng bố, một cửa động tối đen nhắm ngay đám người Lâm Tiêu. - Là Man tộc diệt thánh đại pháo. Ba đại Yêu Hoàng Yêu tộc khiếp sợ lên tiếng, Man tộc diệt thánh đại pháo chính là sản phẩm luyện kim cao nhất của Man tộc thời viễn cổ, nghe nói một pháo bắn ra có thể diệt sát Thánh giả, đám Tôn giả và vương giả bọn họ không đủ nhìn. - Đúng vậy, đúng là diệt thánh đại pháo, lão phu tốn hao tâm huyết thật lớn mới chữa trị hoàn thành, mặc dù không khôi phục tới mức tận cùng, hơn nữa cũng chỉ có thể bắn ra một pháo, nhưng diệt các ngươi đã đủ rồi. Thiên Thực Man Tôn hưng phấn cười to lên, trong giọng nói mang theo âm lãnh và khinh thường. Cơ hồ tất cả vương giả đều sợ hãi, ý đồ rời khỏi nơi đây, lại quỷ dị phát hiện, thành lũy màu đen không biết phóng ra kết giới ra từ khi nào, phong tỏa phiến hư không này. - Chết! Thiên Thực Man Tôn dữ tợn quát lên, diệt thánh đại pháo bắn ra lực lượng khủng khiếp. - Long gia. Lâm Tiêu quát khẽ lên tiếng, hắn quyết định chuẩn bị thu tất cả mọi người vào Thương Long Tí. Đúng lúc này, một đạo hào quang đột nhiên xuất hiện trong thiên địa, mọi người ngẩng đầu nhìn lên, chỉ thấy một tòa cung điện xuất hiện trên bầu trời, tòa cung điện này đột nhiên bắn ra một đám sương mù che chắn ánh sáng, phút chốc đánh tan giam cầm của thành lũy màu đen, ngạnh kháng ngăn cản một kích của diệt thánh đại pháo. - Cái gì? Thiên Thực Man Tôn chấn động. Đám người Lâm Tiêu vô cùng khiếp sợ, tòa thành này Lâm Tiêu từng nhìn thấy qua khi ở Sinh Tử Quỳnh Lâu, cũng chính là mười hai tầng bảo lâu. Chỉ thấy trên bầu trời, mười hai tầng bảo lâu nhanh chóng nhỏ đi, cuối cùng hóa thành cung điện cao mười trượng, lơ lửng ở trước mặt mọi người. Mười hai tầng bảo lâu vì sao lại tới đây? Nhưng lại thay bọn họ ngăn cản một kích của diệt thánh đại pháo, chẳng lẽ có ai thúc dục sao? Thời điểm nội tâm mọi người khiếp sợ khó hiểu... Oanh... Từ trong mười hai tầng bảo lâu bắn ra năng lượng vô hình, đám cường giả Lâm Tiêu hoảng sợ nhìn lên cao, ở trên bầu trời xuất hiện một thân ảnh mơ hồ. Vừa nhìn qua chẳng khác gì nam tử nhân loại, mặc áo choàng đỏ rực, trên áo choàng khắc một ít kim văn hình ảnh màu đỏ, ánh mắt thâm thúy, chính là khí linh Thần Viêm của mười hai tầng bảo lâu. - Cách nhiều năm như vậy, các ngươi rốt cục đều rời khỏi Đại lục Thương Khung, thật làm cho ta kích động ah, ta chờ đợi ngày này thật sự quá lâu rồi. Thầm Viêm đưa mắt nhìn qua đám người Lâm Tiêu, ánh mắt hòa ái, trong đôi mắt bắn ra vẻ kích động. - Các hạ là ai? Thiên Thực Man Tôn quát lạnh, sắc mặt khó coi. Thần Viêm mắt nhìn Thiên Thực Man Tôn, đột nhiên điểm một ngón tay. Thân thể Thiên Thực Man Tôn đột nhiên nổ tung, thân vẫn đạo tiêu, đường đường một Man Tôn đỉnh phong, cứ như thế chết đi, làm cho đám người Lâm Tiêu cảm thấy nội tâm phát lạnh. - Chư vị không cần lo lắng, Thần Viêm ta sẽ không ra tay với các ngươi, đã nhiều năm như vậy, Nhân tộc cùng Yêu tộc chém giết lâu như thế, rốt cuộc chân tướng cũng rõ ràng. Thần Viêm cảm khái nói. - Chân tướng rõ ràng? Mọi người liếc nhau, ánh mắt nghi hoặc. - Đúng vậy, kỳ thật Nhân tộc cùng Yêu tộc đối kháng nhau là một tay ta tạo thành, ngày hủy diệt hai ngàn năm trước là ta thúc đẩy. - Cái gì? Tất cả mọi người đều thất kinh. - Điều đó không có khả năng. Đám người Hỏa Loan lão tổ khó có thể tin, ngày hủy diệt rõ ràng là Thánh Tổ phân phó, vì sao biến thành Thần Viêm cổ động?"
}