{
  "chapter_name": "Chương 206: Đại thu hoạch",
  "content": "Vốn lấy thực lực của hắn nếu đối chiến với con yêu thú này tuy rằng vẫn có thể tử vong, nhưng ít nhất còn có thể kiên trì một lát, đáng tiếc hắn tự cho rằng mình có trí tuệ của nhân loại, cuối cùng thông minh bị thông minh hại, chỉ hai hiệp bản thân đã trọng thương, sắp chết. - Ta là phó đoàn trưởng Huyết Ma mã tặc đoàn, nhị phẩm luyện dược sư, ta còn có nhân sinh thật tốt chưa hưởng thụ, bây giờ chết trong tay con yêu thú tam tinh này, ta không cam lòng, không cam lòng ah… Cảm giác được lực lượng trong cơ thể dần biến mất, trong lòng Quý Lạc tràn ngập hối hận cùng tuyệt vọng, giờ khắc này hắn hối hận không trực tiếp giết chết Lâm Tiêu, đuổi theo hắn trêu đùa tra tấn, nếu không bản thân tuyệt đối sẽ không chết ở nơi này. Hoa hoa! Trong ánh mắt của hắn, con yêu thú khủng bố dữ tợn chậm rãi đi tới trước mặt hắn, nắm lấy thân thể hắn, chậm rãi kéo vào cửa động tối đen sâu thẳm kia. - Không…ta không muốn chết, không muốn chết! Trong lòng Quý Lạc tuyệt vọng hò hét, hắn muốn giãy dụa nhưng không còn chút khí lực, chỉ cảm thấy đau đớn truyền vào đầu óc, thống khổ không thôi. Không biết qua bao lâu, Quý Lạc bị con yêu thú khủng bố kéo vào tận sâu trong huyệt động tối tăm, bên trong có một thạch thất khổng lồ, tựa hồ mới đào móc đi ra, lại không dơ dáy bẩn thỉu, vô cùng sạch sẽ. - Đây là… Đột nhiên hai mắt hắn trợn tròn, trong tầm mắt của hắn, tiểu tử bị hắn đuổi giết đang ngồi khoanh chân bên trong, diễn cảm bình thản. - Sao lại thế này? Trong đầu Quý Lạc chấn rung, hoàn toàn mất đi năng lực suy nghĩ. Trong ánh mắt kinh sợ của Quý Lạc, Lâm Tiêu đột nhiên mở mắt ra. - Thương! Hắn chậm rãi đi tới trước mặt Quý Lạc, khóe môi lộ ra tia tươi cười trào phúng, chiến đao sáng lên một đạo quang mang, lướt qua đầu Quý Lạc. - Ngươi… Quý Lạc trừng lớn hai mắt, đầu lâu mang theo vẻ khiếp sợ phóng lên cao, lăn lộn vài vòng trên mặt đất không còn tiếng động. Đến chết, hai mắt Quý Lạc vẫn mở thật lớn, chết không nhắm mắt. - Hừ! Lâm Tiêu hừ lạnh một tiếng, thở phào một hơi. - Khụ khụ! Khóe môi Lâm Tiêu tuôn ra máu tươi, bất chấp xử lý thi thể Quý Lạc, vội vàng khoanh chân ngồi xuống, lấy ra thuốc chữa thương. Lúc trước bị Quý Lạc đuổi giết, hắn bị thương vô cùng nghiêm trọng, nếu không phải lúc ở sơn cốc hắn điều khiển phân thân Toản Địa Giáp đi đến gần nơi này, chỉ sợ hôm nay hắn phải chết ở đây. Công hiệu thuốc chữa thương thật cường đại, nguyên lực vận chuyển vài vòng, thương thế trên người hắn chậm rãi khép lại. Sắc trời bắt đầu tối, màn đêm buông xuống, trong huyệt động Lâm Tiêu chợt mở mắt, thở mạnh một hơi dài. Trải qua vài giờ an dưỡng, thương thế trên người hắn đã cải thiện thật lớn, một ít vết thương nhỏ đã khép lại, một ít vết thương nặng còn phải chờ thêm vài ngày điều dưỡng mới có thể chữa khỏi. - Phân thân Toản Địa Giáp cùng bản tôn không thể đồng thời hành động, nếu không cùng nhau liên hợp ta cũng có thể giết thẳng vào hang ổ của Huyết Ma mã tặc đoàn! Lâm Tiêu lắc đầu, hắn biết ý nghĩ này của mình thuần túy là vọng tưởng. - Lần này thật sự là nguy hiểm, thiếu chút nữa đã chết. Cẩn thận hồi tưởng hết thảy chuyện xảy ra ban ngày, cho tới giờ khắc này trong lòng hắn vẫn còn sợ hãi. - Để ta xem thử trên người Quý Lạc kia còn có đồ vật gì. Nghĩ đi nghĩ lại, Lâm Tiêu đi tới trước thi thể Quý Lạc, cẩn thận tìm kiếm. Đều là một ít đan dược, Lâm Tiêu cẩn thận phân biệt, hai mắt không khỏi trừng thẳng: - Đây là…nhị phẩm Ngưng Nguyên đan, nhị phẩm Liệu Thương đan, nhị phẩm Nguyên Khí đan, còn có…tam phẩm Nguyên Khí đan, ân? Cái gì, đan dược huyết sắc này, mùi vị này…chẳng lẽ là tam phẩm Huyết Ma đan? Nhìn đan dược trước mắt, Lâm Tiêu trợn mắt há hốc mồm, trên người Quý Lạc kia không ngờ toàn là đan dược nhị phẩm, thậm chí còn có một bình tam phẩm, lại không có một bình nhất phẩm nào. Đặc biệt có một viên huyết sắc đan dược trong một bình ngọc, làm cho hắn thật sự giật mình. Tam phẩm Huyết Ma đan, đây là một loại đan dược kích thích tiềm năng của võ giả, một khi sử dụng ở trong thời gian ngắn sức chiến đấu sẽ tăng lên gấp đôi, hữu hiệu đối với võ giả tam chuyển, nhưng với cường giả hóa phàm cảnh công hiệu không lớn, vẫn có thể gia tăng 50% sức chiến đấu của hóa phàm cảnh sơ kỳ. Nhưng tác dụng phụ của Huyết Ma đan thật rõ ràng, một khi dược hiệu đã qua, nhẹ thì trọng thương, nặng sẽ phế võ công. - Quý Lạc này đúng là ngu ngốc, có nhiều đan dược như vậy lúc chiến đấu lại không sử dụng. Lâm Tiêu lắc đầu nói. Hắn làm sao biết được vì tác dụng phụ của Huyết Ma đan quá lớn, ban đầu Quý Lạc không muốn dùng, nhưng chờ khi hắn muốn dùng thì đã bị Toản Địa Giáp đánh trọng thương không còn sức lực, hơn nữa phần bụng bị xé mở, đừng nói là tam phẩm Huyết Ma đan, dù là đan dược cao cấp tới đâu cũng không hề hiệu quả. Ngoại trừ thật nhiều đan dược, Lâm Tiêu còn tìm được một ít ngân phiếu, ước chừng bảy tám vạn lượng. Điều này cũng không cấp cho hắn bao nhiêu vui mừng, bảy tám vạn lượng đối với nhị phẩm luyện dược sư mà nói ngược lại là hơi ít. - Ân? Còn có một quyển bí tịch! Đây là… Cuối cùng Lâm Tiêu tìm được một quyển bí tịch, vừa nhìn thấy dòng chữ trên bìa sách hai mắt hắn trợn tròn, toát ra khiếp sợ lẫn hưng phấn, đồng thời trái tim nhảy lên, máu huyết sôi trào. Đây chính là – Khống Thần Quyết! - Khống Thần Quyết, là bí tịch mà Quý Lạc khống chế ba mảnh ô quang kia, nếu ta có thể tu luyện thành công, thực lực của ta sẽ gia tăng thật lớn. Vừa nghĩ tới mình có thể xa xa khống chế phi toa công kích, trong lòng Lâm Tiêu vô cùng kích động. Bí tịch đặt ở ngực Quý Lạc, cũng may Toản Địa Giáp không đánh trúng ngực, nếu không chỉ sợ đã bị xé thành mảnh nhỏ. Lâm Tiêu khẩn cấp mở quyển sách ra xem. - Khống Thần Quyết, bí pháp tu luyện tinh thần lực, võ giả lấy nguyên lực ngự khí, dược sư lấy tinh thần khống vật, hiệu quả như nhau, vốn là thiên địa tạo hóa… Mở ra Khống Thần Quyết, một dòng văn tự hiện vào trong mắt Lâm Tiêu. - Quyển Khống Thần Quyết này không ngờ là một bí pháp tu luyện tinh thần lực cho luyện dược sư! Lâm Tiêu thoáng giật mình, bí pháp cùng công pháp, vũ kỹ có khác nhau, vốn là một loại phương thức tu luyện độc đáo, khó khăn cực cao, còn cao hơn công pháp cùng vũ kỹ, nhưng hiệu quả vô cùng kinh người, tương đương như bí kỹ của vũ kỹ. - Nguyên lai Quý Lạc khống chế ba đạo ô quang gọi là Ô Nguyên Toa, là một loại vũ khí do tài liệu trân quý huyền thiết, tinh thiết cùng nguyên tinh luyện chế mà thành, mà tài liệu trọng yếu nhất là Tinh Nguyên Niệm Thạch, tài liệu bình thường tuy rằng cũng có thể khống chế cùng chịu tải, nhưng không thể đem tinh thần lực phát huy hoàn toàn, chỉ khi nào trộn lẫn Tinh Nguyên Niệm Thạch thì Ô Nguyên Toa mới có thể thao tác hoàn mỹ, còn có công hiệu phá khai nguyên lực thật kỳ lạ, xuất quỷ nhập thần không gì so sánh được. Nhìn kỹ nội dung Khống Thần Quyết, trong lòng Lâm Tiêu cảm thán, thật sự khâm phục vị cường giả sáng tạo ra bí pháp Khống Thần Quyết này."
}