{
  "chapter_name": "Chương 881: Thực lực của Lâm Tiêu (1)",
  "content": "Hơi thở đáng sợ làm tất cả võ giả rung động, nhiều cường giả đỉnh cao đang đại chiến trong Vạn Ma Phệ Tâm trận lộ ánh mắt kinh sợ. Bọn họ cảm nhận chân nguyên trong người bị ma sát khí áp chế như đi đến chiến trường Ma Uyên vậy, vô cùng khó chịu. Thiên Ma lão nhân phát ra ma uy, sức mạnh bản thân lão biến không gian trong Vạn Ma Phệ Tâm trận quảng trường đế quốc thành chiến trường Ma Uyên. Thực lực này thật khủng bố, các quận vương đại quận lòng rung động, bị kích thích lớn. Tinh Băng Vân, Uất Trì Chiến, Hoàng Phủ Vô Danh, Vương Tương, Trương Ngạo Thiên, Tuyệt Vô Thần liếc nhau, thấy trong mắt mấy quận vương lộ tia chấn động. Giờ phút này, Thiên Ma lão nhân thể hiện thực lực không thua gì các quận vương, thậm chí về mặt khí thế còn hơi trên cơ, làm bọn họ e ngại, cảnh giác. Bọn họ tự hỏi nếu đổi vị trí với Lâm Tiêu, đối diện đòn công kích sắp tới của Thiên Ma lão nhân không chút tự tin sẽ ngăn lại được. Rào rào! Ma sát khí ngập trời, Thiên Ma lão nhân ầm ầm lao lên. Trong ma sát khí đáng sợ ánh sáng đen ngòm vạn trượng, khí thế vô địch tỏa ra từ cơ thể Thiên Ma lão nhân. - Lâm Tiêu, hôm nay cho ngươi kiến thức thực lực thật sự của Thiên Ma lão nhân ta! Ma sát khí đen vô hình khuấy động, hình thành màn trời to lớn trước mặt lão. Cùng với tiếng gầm rú, màn trời đen đẩy tới trước. - Thiên Ma công, Ma Uy Thao Thiên! Ong ong ong! Màn trời đen quét qua, bắn ra ma lực kinh người quét bốn phương tám hướng. Trong Vạn Ma Phệ Tâm trận, mấy cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong đứng gần lộ vẻ mặt kinh hoàng liên tục thụt lùi. - Khụ khụ! Chỉ là khí thế đòn công kích đã làm bọn họ hộc máu, mặt tái nhợt. Mấy cường giả Quy Nguyên cảnh hậu kỳ đứng cần không kịp phản ứng, bị ma uy khuếch tán nổ nát, không chừa mẩu xương. Mọi người đều giật mình, ánh mắt hoảng sợ. Chỉ phát tán uy hiếp mà đã giết vài cường giả Quy Nguyên cảnh hậu kỳ, đòn công kích của Thiên Ma lão nhân thật ra mạnh đến mức nào? Màn trời đen to lớn quét qua như bầu trời sụp đổ, trong ánh mắt hung tợn của Thiên Ma lão nhân đè xuống người Lâm Tiêu. Lâm Tiêu cảm nhận uy hiếp khủng bố chứa trong đó, ánh mắt hơi nghiêm túc, nhưng đáy mắt vẫn đọng lại cười nhạt. - Thiên Ma lão nhân, đây là thực lực thật sự của ngươi sao? Nếu chỉ có thế. Hãy xem ta một chiêu phá tuyệt học của ngươi! Lâm Tiêu đứng phía chân trời, hai tay siết chặt Lôi Đình đao, ý cảnh làm người tuyệt vọng bắn lên cao. Trong phút chốc võ giả trong quảng trường bị ảnh hưởng. Đối diện chiến trường kia, lòng bỗng sinh ra cảm xúc tuyệt vọng, như thể đại chiến cuốn bọn họ vào trong, thân chết đạo tiêu, không cách nào tránh khỏi, làm bọn họ kinh hoàng. - Ngũ Ngục Pháp Vương Đao, Thiên Ngục Đao! Mắt Lâm Tiêu lạnh băng vận chuyển tinh thần chân nguyên đến cực hạn, đao ý tuyệt vọng đại thành cửu phẩm thúc giục hắn thi triển Thiên Ngục Đao. Răng rắc! Ma quang thổi quét xé rách bầu trời, đao quang tia chớp màu lam hiện ra phía chân trời. Trên đao quang, đao ý tuyệt vọng màu đen thêm vào. Trước bao cặp mắt nhìn, đao quang xẻ rách thiên địa từ trên trời giáng xuống. Ầm ầm ầm! Nhát đao chém xuống, thiên địa rung rinh, vạn vật hủy diệt. Đại trận kinh người trên quảng trường Quận Võ Uy có thể bảo vệ nguyên cả tòa quận thành không bị chiến đấu lan đến, nhưng trước uy hiếp này thì đất đai quảng trường rung rinh nứt rạn. Thiên Ngục Đao quang khổng lồ và màn trời đen đè xuống mạnh mẽ va chạm vào nhau. Ầm ầm ầm! Tiếng sấm nổ vang, trời sụp đất nứt, các ánh sáng mông lung chuyển động. Năng lượng như núi lửa phun trào, thủy triều ập đến. Răng rắc! Đất đai trên quảng trường chính giữa Quận Võ Uy thành nứt toác ra, các căn nhà xung quanh bị chấn động run bần bật. Một số võ giả xem cuộc chiến bị chấn thụt lùi, ai nấy mặt đều đỏ rực. Nếu không nhờ đại trận kinh thiên bảo vệ thì hơn chín mươi phần trăm võ giả bị đòn công kích đánh nát không còn mẩu xương. Dù vậy đám cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong trong đại trận hộc máu thụt lùi, ánh mắt kinh hoàng. Mấy cường giả Quy Nguyên cảnh hậu kỳ của Quận Võ Uy không kịp né, vừa kinh vừa sợ nổ cái bùm một quả bom. So với võ giả ngoài đại trận thì bọn họ ở bên trong trận pháp phải chịu áp lực rất kinh khủng. - Lùi lại mau lên! - Khủng bố quá, mới có dư âm ập đến suýt giết ta. Đám cường giả biểu tình kinh hoàng thụt lùi, nhiều người đã lùi đến mép Vạn Ma Phệ Tâm trận. Trừ Đông Phương Hiên Viên, Tương Thiên Thần, số ít cường giả Quy Nguyên cảnh hậu kỳ đỉnh phong là còn chống đỡ được, những cường giả khác sơ sẩy một cái là sẽ dính đòn từ Lâm Tiêu, Thiên Ma lão nhân đang đánh nhau. Đông Phương Hiên Viên vừa đỡ dư âm, vừa cao giọng quát: - Linh nhi, Mính nhi, các ngươi lui ra ngoài hết! Tương Thiên Thần hét lên: - Mấy người cũng đi đi! Tương Thiên Thần rất muốn bắt gọn đám Đông Phương Nguyệt Linh nhưng hiện giờ mà ngoan cố chiến đấu thì thuộc hạ dưới tay gã chỉ hy sinh vô vị, không đem lại tác dụng gì. Để bọn họ chết trong trận pháp chẳng bằng giữ lại thực lực, dù gì cường giả đẳng cấp Quy Nguyên cảnh hậu kỳ đi quận nào cũng hiếm hoi, là lực lượng cao nhất. Khi quá nhiều cường giả Quy Nguyên cảnh hậu kỳ chết, dù cuối cùng đánh chết đám người Đông Phương Hiên Viên thì Quận Võ Uy sẽ nguyên khí đại thương. Tương Thiên Thần thấy nhiều người đã lui ra ngoài, gã trừng mắt nhìn Thiên Ma lão nhân, sốt ruột thúc: - Thiên Ma, đừng giữ sức nữa, mau giết tiểu tử kia đi, chấm dứt tai họa ngầm! Thiên Ma lão nhân nhìn bầu trời bị Lâm Tiêu xé rách, mặt lão xanh mét, trong lòng cực kỳ rung động. Hơn hai năm trước, hay thậm chí nửa năm trước Lâm Tiêu gặp Thiên Ma lão nhân là chỉ có nước bỏ chạy. Không ngờ mới nửa năm ngắn ngủi qua đi, Lâm Tiêu đã trưởng thành đến trình độ ngay mặt đối kháng với lão. Tốc độ tiến bộ này quá khủng bố. Lần này nếu không giết Lâm Tiêu thì lần sau hắn sẽ giết lão. Thiên Ma lão nhân nghĩ đến tốc độ trưởng thành siêu khủng khiếp của Lâm Tiêu, lần đầu tiên lão thấy e ngại, mắt lóe tia sắc bén. - Ma Quang Tịch Quyển! Thiên Ma lão nhân vung tay, một cột sáng đen bắn ra từ tay lão kéo theo chuỗi gợn sóng trong không trung. Thoáng chốc ma quang bay tới trước mặt Lâm Tiêu, nhanh làm người ta không kịp phản ứng. Lâm Tiêu đã chuẩn bị trước, thức thứ ba trong Vô Không Thần chỉ điểm ra: - Phá Thiên chỉ! Ngón trỏ tỏa sáng chói lòa, phù văn huyền diệu chuyển động khắp nơi. Chỉ điểm vào cột sáng đen, đánh nát nó. Chính giữa ánh sáng, các tia sáng đen bắn tứ tung rơi vào nền đất trên quảng trường, lặng lẽ tan rã. Các cái hố sâu không thấy đáy khiến người ta run sợ. - Thiên Ma lão nhân, đến lượt ta. Lâm Tiêu một chỉ đánh nát công kích đối phương, hắn tiến lên, thiêu đốt chân nguyên tinh thần. Lâm Tiêu tựa chiến thần lửa, giơ cao Lôi Đình đao, năng lượng màu đen xuất hiện quấn quanh Lôi Đình đao. - Ngũ Ngục Pháp Vương Đao, Ma Ngục Đao! Ngũ Ngục Pháp Vương Đao là đao pháp thiên giai trung giai, chia ra năm thức, uy lực vô cùng. Trong đó Ma Ngục Đao là thứ thứ bốn, chiêu mạnh nhất Lâm Tiêu hiện có."
}