{
  "chapter_name": "Chương 844: Trung phẩm nguyên khí (1)",
  "content": "(1) Thường thường sinh ra tình huống này là bởi vì khí tức võ giả tu luyện, ý chí của hắn tương tự như khí tức bảo vật kia, cũng có thể vì khí chất của hắn gần gũi cùng phẩm cấp bảo vật, thậm chí huyết mạch đặc thù cũng sẽ sản sinh cộng hưởng, rất khó nói rõ nguyên nhân cụ thể, nhưng có một điều duy nhất phải công nhận là toàn bộ bảo vật sản sinh cộng hưởng với võ giả nhất định là cực kỳ phù hợp với hắn, hai bên liên kết sẽ phát huy ra uy lực thậm chí là siêu việt thực lực của võ giả cùng bảo vật đó. - Đi, đi xem! Có loại chuyện tốt này Lâm Tiêu đương nhiên sẽ không bỏ qua, rời khỏi huyệt động đã dùng bế quan gần nửa năm, hắn bay vút về hướng sâu trong tầng thứ ba Chiến trường Ma Uyên. - Có nguyên khí dao động! Bay đi chừng vài giờ, Lâm Tiêu đột nhiên cảm nhận được một cỗ nguyên khí dao động thật nhỏ, liền bay tới, chỉ thấy dưới một mảnh loạn thạch cách đó không xa có một thanh huyết sắc chiến phủ khảm trong khe đá, tản mát ra khí tức cường đại, vô cùng sắc bén. - Là hạ phẩm nguyên khí thất giai! Lâm Tiêu vẫy tay, huyết sắc chiến phủ nháy mắt hóa thành lưu quang rơi trong tay hắn. - Đều nghe nói Chiến trường Ma Uyên nhiều bảo vật, quả nhiên như thế, chỉ riêng tầng thứ tư là không có gì. Lâm Tiêu cẩn thận quan sát chiến phủ, chiến phủ màu huyết sắc, cao nửa thân người, lưỡi phủ có cảm giác sắc bén dập nát hết thảy, hiển nhiên không phải vật thường, dù bản thân Lâm Tiêu không dùng tới nhưng đem ra bán đấu giá cũng sẽ được giá tốt. - Di, là một thanh nguyên khí chiến phủ. - Ha ha, tam đệ, ngươi không phải thiếu một thanh binh khí hạng nặng sao, ngươi xem, vật này được chứ? - Có chiến phủ này, uy lực phủ pháp địa cấp cao giai của tam đệ tuyệt đối tăng nhiều, sức chiến đấu ít nhất tăng lên ngoài ba thành. Ba ba ba… Ba đạo lưu quang phá không mà tới, ba gã đại hán nhìn thấy huyết sắc chiến phủ trong tay Lâm Tiêu, ánh mắt lộ vẻ tham lam. - Tiểu tử, ta xem ngươi không dùng phủ pháp, huyết phủ đối với ngươi mà nói chỉ vô dụng, đưa cho chúng ta đi. Ba người quát lạnh, một người tu vi Quy nguyên cảnh trung kỳ đỉnh, hai người Quy nguyên cảnh trung kỳ, nhìn thấy Lâm Tiêu đi một mình liền nảy sinh ý xấu. - Lập tức cút đi, ta có thể cho các ngươi con đường sống! Ánh mắt Lâm Tiêu lạnh lùng, sát khí dâng lên. Ba người ngẩn ra, không nghĩ tới Lâm Tiêu trả lời như vậy, liền giận tím mặt, ánh mắt vô cùng lạnh lẽo: - Tiểu tử, ngươi muốn chết! - Giết hắn, chiến phủ là của chúng ta! - Tiểu tử này tự mình muốn chết, chẳng trách người khác! Trong tiếng hét phẫn nộ, ba người hóa thành ba đạo lưu quang, đồng thời ra tay nhanh như chớp, Chiến trường Ma Uyên vô cùng nguy hiểm, không chỉ ma đầu đáng sợ, còn là võ giả nhân loại tranh đoạt chém giết bảo vật không ngừng. Oanh long! Trong hư không, chưởng ảnh, kiếm ảnh cùng phủ ảnh tràn ngập, chân nguyên mênh mông, mai một hết thảy. Chiến phủ trong tay Lâm Tiêu chợt động, một búa bổ ra, oanh một tiếng, huyết phủ như sống lại, hóa thành huyết sắc cầu vồng đánh vỡ một kích liên thủ của ba người, chiến phủ như ngọn núi lớn nổ nát chân nguyên hộ thể của một người, kể cả thân thể hắn đều bị chia thành hai nửa. - Cái gì, mạnh như vậy! - Không tốt, chạy mau, người này là một cao thủ! Hai người còn lại sắc mặt đại biến, xoay người bỏ chạy, nhưng Lâm Tiêu làm sao cho bọn hắn cơ hội chạy trốn, bình thường hắn sẽ không chủ động ra tay, nhưng nếu đã động thủ tuyệt đối không lưu người sống. - Chết! Thanh âm lạnh lùng vang lên, Lâm Tiêu huy động chiến phủ, huyết sắc hồng quang bao trùm đuổi theo hai người chạy trốn, đem hai người chém thành thịt nát. Sưu sưu sưu… Ba trữ vật giới chỉ bay tới, Lâm Tiêu cũng không thèm nhìn qua ném vào trong Thương Long Tí. Tận sâu trong loạn thạch đặt huyết phủ khi nãy, một đôi đồng tử huyết sắc hiện rõ vẻ rung động cùng kinh cụ. - Đáng chết, nhân loại này thật mạnh, cũng may vừa rồi chúng ta không động thủ, đáng tiếc lại lãng phí một thanh nguyên khí. Hai trung vị ma tướng âm thầm trao đổi, mang theo vẻ kinh hãi chậm rãi tiềm nhập vào trong đống loạn thạch. Đột nhiên… Một đạo huyết quang rơi xuống, chân nguyên cuồn cuộn mai một hết thảy, đem hai trung vị ma tướng bao trùm, sau đó xé rách thành nát vụn. - A… Một tiếng kêu thảm, hai trung vị ma tướng nháy mắt tử vong, chỉ còn lưu lại hai viên ma hạch bay vào trong tay Lâm Tiêu. - Không nghĩ tới trung vị ma tướng cũng biết lợi dụng nguyên khí hấp dẫn võ giả nhân loại. Lâm Tiêu cười nhạt, thân hình xuyên qua trường không biến mất cuối chân trời. Ma đầu rất dễ ẩn nấp thân hình, vô luận là tinh thần lực hay cảm giác của võ giả rất khó bắt giữ tới, nhưng sau khi hấp thu thật nhiều ma sát tinh, Lâm Tiêu lại sinh ra năng lực cảm giác đặc thù đối với ma đầu, trừ phi gặp phải thượng vị ma tướng đứng đầu, ma tướng bình thường rất khó che giấu được khí tức của mình trước mặt hắn. Dọc theo đường đi, Lâm Tiêu lại lấy được hai thanh hạ phẩm nguyên khí. Khác với tầng thứ tư, dọc theo đường đi Lâm Tiêu phát hiện vài thông đạo lốc xoáy, cơ hồ vài vạn dặm la xuất hiện, nhưng hắn cũng phát hiện chung quanh thông đạo che giấu không ít ma đầu, những ma đầu này ẩn nấp nơi đó, một khi phát hiện võ giả nhân loại yếu kém sẽ xông lên giết chết, nếu gặp cao thủ lại cùng nhau tránh lui, vô cùng giảo hoạt giả dối. - Nguyên khí dao động thật cường đại! Một ngày này, Lâm Tiêu đang bay tới, đột nhiên một cỗ nguyên khí dao động dày đặc từ xa truyền qua, sau đó lại có tiếng nổ vang giao thủ kịch liệt cùng chân nguyên dao động hỗn loạn. - Đi qua xem! Vận chuyển tinh thần chân nguyên, Lâm Tiêu nháy mắt hóa thành một đạo lưu quang, tốc độ tăng nhanh lên gấp đôi. Chỉ vài lần hô hấp hắn đã đứng trên một ngọn núi nhìn ra phía trước. Trên một mảnh đất trống, ba võ giả Quy nguyên cảnh trung kỳ đỉnh đang chiến đấu cùng một ma tướng, ma tướng có ba sừng, trên người tản mát ma khí ngập trời, là một thượng vị ma tướng tương đương Quy nguyên cảnh hậu kỳ. Thượng vị ma tướng đang chiếm thượng phong, ba võ giả liên tục rút lui, mà cách đó không xa có một thanh trường kiếm cắm trên mặt đất tản ra khí tức cường đại, đường vân phức tạp, hào quang ngời sáng, chính là trung phẩm nguyên khí bát giai. - Sớm biết như vậy chúng ta nên cẩn thận một chút, ta đã nói một thanh trung phẩm nguyên khí như vậy sao có thể đặt ở nơi này. Một trung niên mặc trường bào màu xanh sắc mặt khó xem, bị ma đầu liên tục công kích thối lui về phía sau, trong miệng oán hận. - Được rồi, không cần nói nữa, mọi người cẩn thận, nhất định phải chịu đựng! Đầu lĩnh là một nữ tử dáng người đầy đặn, hơn ba mươi tuổi, phong tư động lòng người, đôi môi hồng nhuận cắn nhẹ, đôi mắt thật ngưng trọng, một mình gánh vác đại bộ phận công kích của ma đầu, trên trán rướm mồ hôi, quần áo đã ướt đẫm. - Nơi đó có người! Đột nhiên trong đội ngũ có một người chú ý tới Lâm Tiêu."
}