{
  "chapter_name": "Chương 65: Sinh tử đấu",
  "content": "Bất quá trong Huấn Luyện Quán những ngày này rất im ắng, một chút tin tức cũng không truyền ra, tựa như ngày đó chuyện gì cũng không xảy ra vậy, Lưu gia cũng im ắng, không có chút tin tức nào. Nhưng hôm nay Lâm Tiêu vừa đi vào Huấn Luyện Quán, lập tức liền cảm nhận được một loại hào khí không giống. - Có nghe nói chưa, trợ lý giáo quan Lưu Lỵ đã bế quan xong, hơn nữa nhân họa đắc phúc, một lần hành động mở Nguyên Trì. . . - Trợ lý giáo quan Lưu Lỵ chính thức đạt tới Chân Võ giả nhất chuyến rồi, đã thành nhân thượng chi nhân. - Nhìn kia, là Lâm Tiêu, chúng ta tranh thủ thời gian cách hắn xa một chút! Một tin tức khiếp sợ truyền vào tai Lâm Tiêu, đệ tử chung quanh trông thấy Lâm Tiêu, cả đám đều tránh né như tà ma. - Cái gì? Lưu Lỵ tấn cấp Chân Võ giả nhất chuyển rồi sao? Lâm Tiêu trong lòng cũng chấn động: - Chuyện không dễ làm rồi. Lâm Tiêu chau mày, chuyện phát triển lúc này đã vượt quá dự liệu của hắn. - Lâm huynh! Khi tất cả đệ tử đều tránh Lâm Tiêu như rắn rết thì một tiếng hô từ xa vang lên bên tai Lâm Tiêu, Lâm Tiêu quay đầu nhìn lại, chỉ thấy hai người Vương Kiện, Triệu Phi đang chạy nhanh đến, sắc mặt khẩn trương đi đến trước mặt Lâm Tiêu, lo lắng nói: - Lâm Tiêu, ngươi mau trở về, trợ lý giáo quan Lưu Lỵ vậy mà vào lúc bế quan mở Nguyên Trì, tấn cấp Chân Võ giả nhất chuyến, ta nghe nói nàng hiện giờ đang đi tìm ngươi, nhanh về đi, không nên bị nàng bắt được. Hai người Vương Kiện, Triệu Phi lo lắng lên tiếng, thần sắc lo lắng. Nếu như nói Chuẩn Võ giả chỉ cao hơn đệ tử Luyện Tủy Kỳ một cấp, vẫn chỉ là người bình thường, ở Tân Vệ Thành cũng không có bao nhiêu đặc quyền vậy thì Chân Võ giả nhất chuyển chính là nhân thượng chi nhân chân chính, có được quyền lực mà dân chúng bình thường không cách nào với tới. Bình thường trong xung đột chỉ cần có một người là võ giả, vô luận nguyên nhân mọi chuyện là gì, võ giả đều rất khó chịu phạt, hơn nữa trong xung đột với dân chúng bình thường lại càng thêm rõ ràng, một khi xuất hiện chuyện võ giả làm bị thương bình dân thì kiểm sát thự địa phương và thành vệ quân cũng không có quyền giam võ giả, phải báo cáo cho cơ cấu giám sát võ giả của các thế lực lớn và đế quốc liên thủ mới có quyền đi xử lý võ giả. Đương nhiên, trong các đại thành ở cảnh nội đế quốc võ giả cũng bị luật pháp đế quốc chế tại, bình thường võ giả dưới tình huống bình thường cũng sẽ không tùy ý ra tay với dân chúng bình thường, tuy rằng đánh chết bình dân võ giả không gặp phải tử hình, nhưng trừng phạt đến từ các thế lực lớn cũng cực kỳ nghiêm trọng. Mặc dù như thế, hàng năm trong thành vẫn sẽ có một số võ giả bởi vì xung đột mà khiến bình dân bị thương, thậm chí tử vong. - Trở về? Lâm Tiêu lắc đầu, thần sắc bình tĩnh: - Ta sẽ không trở về đâu, nếu nàng muốn tìm ta thì cứ tới đi. Lâm Tiêu đạm mạc lên tiếng, đối với xung đột giữa mình và Lưu Lỵ trong lòng hắn đã sớm có chuẩn bị, tuy rằng chuyện Lưu Lỵ mở Nguyên Trì tấn cấp Chân Võ giả nhất chuyển nằm ngoài dự liệu của hắn, nhưng Lâm Tiêu cũng không muốn trốn tránh, dù sao đối phương nếu thật muốn tìm hắn phiền toái, chỉ dựa vào lảng tránh thì căn bản không giải quyết được gì. Huống chi, Lâm Tiêu đối với thực lực của mình cũng tràn đầy tin tưởng. Gần hai tháng, dưới sự trợ giúp của Ngưng Nguyên Đan, thực lực Lâm Tiêu đã có biến hóa đột nhiên tăng mạnh, Lâm Tiêu tự xưng là cho dù Lưu Lỵ tấn cấp Chân Võ giả nhất chuyển, mình cũng chưa hẳn đã thua bởi nàng. - Lâm huynh, ngươi đừng hành động theo cảm tình! Vương Kiện, Triệu Phi sắc mặt lo lắng, trong nội tâm đều lo lắng thay Lâm Tiêu. - Tốt rồi, yên tâm đi, đi, chúng ta nghe khóa đi. Lâm Tiêu mỉm cười, thần sắc như tắm gió xuân, giẫm chận tiến về trước, đây mới thực là không để Lưu Lỵ ở trong lòng. Trong tu luyện hai tháng qua, Lâm Tiêu mỗi ngày đều tu luyện trọn vẹn tám canh giờ, có những ngân lượng kia rồi, Lâm Tiêu cũng bỏ đi công việc ở đồ thú tràng, mỗi ngày trừ ăn cơm, ngủ nghỉ ra cũng chỉ có tu luyện, hai tháng qua thực lực Lâm Tiêu đột nhiên tăng mạnh, đã vượt qua Luyện Tủy Kỳ, đạt đến trình độ Chuẩn Võ giả. Hơn nữa thêm vào Vô Ảnh Phiêu Hồng Quyết và Cực Đạo Uy Thiên Quyền, quan trọng nhất là kinh nghiêm chém giết liên tục với yêu thú, dù Lưu Lỵ mở Nguyên Trì, Lâm Tiêu cũng tự cho rằng không kém đối phương. - Lâm Tiêu đã biết chuyện còn không trở về, thực là muốn chết ah. - To gan lớn mật, Lâm Tiêu này thật đúng thật là can đam a! - Có can đảm cũng vô dụng, đắc tội Lưu Lỵ giáo quan, lần này hắn chết chắc rồi, lần trước có Lô Ba giáo quan thay hắn nói chuyện, nhưng bây giờ Lưu Lỵ giáo quan cũng tấn cấp Chân Võ giả nhất chuyển, cho dù Lô Ba giáo quan cũng không quản được nàng. - Có trò hay để nhìn rồi. Đạo đạo tiếng bàn luận xôn xao từ hai bên truyền đến, trong Huấn Luyện Quán rất nhiều đệ tử đều đi theo sau lưng Lâm Tiêu, nhìn qua bóng lưng Lâm Tiêu thật giống như đang nhìn một người ngu ngốc và người chết vậy. - Lâm Tiêu! Đột nhiên, một tiếng quát chói tai từ trong luyện công đại sảnh truyền ra, theo thanh âm này vang lên, một nữ tử đôi mắt cao ngạo, lạnh như băng sương bước nhanh ra, ở sau lưng nàng, hạo hạo đãng đãng đệ tử đi theo mà đến, phần phật thoáng cái đã vây quanh lấy ba người Lâm Tiêu. - Lâm Tiêu, ngươi thật dám đến Huấn Luyện Quán. Lưu Lỵ hai mắt nheo lại, hai tay chống nạnh, cười lành lạnh nói. - Vì sao không dám, ta chính là đệ tử Huấn Luyện Quán, đến Huấn Luyện Quán tu luyện là chuyện thiên kinh địa nghĩa, không biết trợ lý giáo quan Lưu Lỵ ngươi ngăn đường ta lại là muốn làm gì, là vì xin lỗi chuyện với ta lần trước sao? Nếu vậy thì không cần đâu! Lâm Tiêu mí mắt khẽ nhấc, không chút bị khí thế Lưu Lỵ áp đảo. - Không nghĩ tới hai tháng không thấy ngươi miệng lưỡi ngươi vẫn bén nhọn như vậy, bất quá đáng tiếc. . . Lưu Lỵ cười lạnh hai tiếng, ngửa đầu nhìn qua Lâm Tiêu, vẻ mặt cao ngạo: - Trước đó ngươi nhục nhã ta thân là trợ lý giáo quan, tội ác tày trời, may mắn mà có Lô giáo quan làm chỗ dựa cho ngươi, mới khiến ngươi miễn được trách phạt, đáng tiếc Thượng Thiên đều có công đạo, hôm nay ta sẽ thay trời hành đạo, hảo hảo giáo huấn thứ không phân biệt được tôn ti như ngươi, khiến ngươi biết rõ kết cục khi tùy ý vu oan nhục nhã người khác. Lưu Lỵ nghiêm nghị hét lớn, căn bản không để cho Lâm Tiêu cơ hội phản bác, trong ánh mắt hiện lên một đạo hung mang, bổ một chưởng tới Lâm Tiêu. Trong hai tháng cấm đoán, Lưu Lỵ đối với Lâm Tiêu tràn đầy hận ý, hận không thể uống máu hắn, ăn thịt hắn, gặm xương hắn, lột da hắn, không nghĩ tới chính loại lực lượng cừu hận này đã khiến nàng một lần hành động mở Nguyên Trì, tấn cấp thành Chân Võ giả nhất chuyển, sau khi xuất quan càng bỏ qua cả chuyện lấy thân phận Chân Võ giả ra sau đầu, chuyện thứ nhất chính là đến tìm Lâm Tiêu phiền toái. Dùng thân phận Lưu Lỵ hiện giờ chỉ cần không giết Lâm Tiêu, coi như có đánh cho Lâm Tiêu tàn phế, thì trừng phạt gặp phải cũng sẽ không qua nghiêm trong, đơn giản chỉ bồi một ít kim tiền, lần nữa bị bế quan, huống chi nàng động thủ trước còn chiếm cứ đại nghĩa."
}