{
  "chapter_name": "Chương 188: Ngưng Nguyên Công lục trọng (1)",
  "content": "Chương 188: Ngưng Nguyên Công lục trọng. (1) Lâm Tiêu nhìn quanh bốn phía, nơi này chỉ cách địa phương hắn giết chết Ngô Ưng vài trăm thước, ngoại trừ tên kia còn ai ở lại đây. Trong động cây có vẻ rộng rãi, Lâm Tiêu thật dễ dàng chui vào, bên trong lót một ít cỏ khô, mà ánh mắt hắn dừng trên một chiếc túi đặt trong cùng. Mở túi ra, hai mắt hắn lập tức sáng ngời. Bên trong có hai quyển bí tịch, ngoài ra còn một xấp ngân phiếu, trên ngân phiếu có hai bình bạch ngọc, bên trong đều là đan dược. - Đây là…nhị phẩm Nguyên Khí đan! - Còn có nhị phẩm Ngưng Nguyên đan! Lâm Tiêu mở bình ngọc, phân biệt đan dược bên trong, diễn cảm mừng như điên. - Nơi này còn có mười vạn lượng ngân phiếu, chẳng lẽ làm cường đạo thật sự có tiền đồ như vậy? Tinh tế đếm lại số ngân phiếu một lần, Lâm Tiêu hơi giật mình, nếu cộng thêm tám vạn trước đó, hắn đã lấy được mười tám vạn lượng. Số tiền này một chân võ giả nhị chuyển không thể nào có được, cho dù là một ít võ giả tam chuyển cường đại, trên người cũng không có nhiều tiền mặt như thế. Cất kỹ ngân phiếu, Lâm Tiêu đưa mắt dừng trên hai quyển bí tịch. Quyển bí tịch thứ nhất là Phá Sơn Đao mà Ngô Ưng thi triển, mặc dù là bí tịch đao pháp, nhưng trong lòng Lâm Tiêu cũng không quá xem trọng, chỉ tùy ý mở ra. - Phá Sơn Đao, nhân cấp cao giai vũ kỹ, phân chia năm thức, thức thứ nhất Đao Phân Âm Dương, thức thứ hai Lực Phách Sơn Nhạc, thức thứ ba Đao Cuốn Ngũ Nhạc, thức thứ tư Đao Nhạc Thành Lục, thức thứ năm Phá Sơn Băng Địa! Phá Sơn Đao yêu cầu cực cao đối với nguyên lực, càng cô động thi triển đi ra uy lực càng mạnh, nếu nguyên lực không đủ cô đọng, uy lực chỉ bình thường đạt ba bốn thành, luyện đến mức tận cùng thiên băng địa liệt, không thể địch nổi, vô cùng khí phách! - Phá Sơn Đao lại là nhân cấp cao giai vũ kỹ. Lâm Tiêu ngạc nhiên, hắn nhìn thấy Ngô Ưng thi triển Phá Sơn Đao, không thấy có gì đặc thù, tuy rằng thoạt nhìn khí thế bất phàm, nhưng uy lực thậm chí còn không bằng nhân cấp trung giai Nghênh Phong Nhất Đao Trảm, hắn vốn nghĩ Phá Sơn Đao nhiều nhất đạt tới nhân cấp trung giai, nhưng nhìn thấy giới thiệu cũng cảm giác ngoài ý muốn. - Yêu cầu nguyên lực tràn đầy, càng cô đọng uy lực càng mạnh. Lâm Tiêu khẽ gật đầu, xem ra sở dĩ Ngô Ưng thi triển uy lực không mạnh, vấn đề nằm ở chất lượng nguyên lực. - Không biết nguyên lực Ngưng Nguyên Công của ta có thể đem Phá Sơn Đao thi triển tới mức nào. Trong lòng Lâm Tiêu không khỏi chờ mong. Buông Phá Sơn Đao, Lâm Tiêu cầm quyển bí tịch thứ hai, mở ra vừa xem, quyển bí tịch này lại là bí kỹ phụ trợ. - Liễm Khí Quyết, địa cấp đê giai công pháp, thông qua thay đổi nguyên lực trong kinh mạch phóng thích ra chân khí, che giấu thực lực chân chính, võ giả bình thường có thể che giấu cấp bậc bản thân, nếu tinh thần lực đạt tới thất phẩm, thông qua tinh thần lực cùng nguyên lực có thể hoàn toàn thu liễm chân khí bản thân, có thể mê hoặc địch nhân. Căn cứ sự chênh lệch của tinh thần lực bản thân cùng tinh thần lực địch nhân, hiệu quả che giấu có khác nhau. - Cái gì? Lâm Tiêu chấn động: - Không ngờ là địa cấp đê giai bí kỹ! Đây là lần đầu tiên hắn nhìn thấy công pháp địa cấp, mặc dù công pháp phụ trợ dùng thu liễm chân khí, trong thực chiến tác dụng không lớn, nhưng có Liễm Khí Quyết xác suất sinh tồn ngoài dã ngoại sẽ gia tăng hơn nhiều. Đặc biệt một khi tinh thần lực đạt tới nhất định, chẳng những có thể thu liễm chân khí mê hoặc địch nhân, thời điểm sau cùng bộc phát ra thực lực vô cùng cường đại, còn có thể tăng trưởng nguyên lực, thật giống như hiện tại hắn chỉ đạt tới nhị chuyển trung kỳ, nhưng một khi tu luyện Liễm Khí Quyết, cũng đem tinh thần lực tu luyện tới nhất phẩm, là có thể giả tạo trở thành chân võ giả tam chuyển, làm cho người ta e sợ tránh xa. Đương nhiên, giữa nhị chuyển cùng tam chuyển cũng không có bao nhiêu khác nhau, nhưng nếu giữa tam chuyển cùng hóa phàm cảnh chênh lệch sẽ lớn, rất ít có chân võ giả tam chuyển dám can đảm khiêu khích hóa phàm cảnh võ giả. - Khó trách Ngô Ưng thăng cấp nhị chuyển hậu kỳ lại có thể đem chân khí che giấu tốt như vậy, ngay cả ta cũng nhìn không ra, nguyên lai là vì tu luyện Liễm Khí Quyết. Lâm Tiêu cảm thấy vui sướng, đem hai quyển bí tịch cẩn thận thu vào trong lòng. Lần này thu hoạch quá lớn, quả nhiên võ giả cần ra ngoài mạo hiểm mới có thể tăng lên, nếu luôn ở lại trong thành trì dù thé nào cũng không có tiền đồ, đương nhiên, thu hoạch số tiền tài phi nghĩa này cũng phải có thực lực tương đương, nếu không tùy tiện ra ngoài kết cục cũng giống như Mã Như Phi, biến thành con mồi của người khác. - Được, có nhị phẩm Nguyên Khí đan cùng Ngưng Nguyên đan, ta đi về trước bế quan tăng lên thực lực của mình trước đã. Lâm Tiêu thu lại bí tịch cùng ngân phiếu, xoay người chạy về huyệt động của Toản Địa Giáp. Sau khi trở lại trong huyệt động, Lâm Tiêu không chút do dự khoanh chân tu luyện, nếu là võ giả bình thường căn bản không dám bế quan tu luyện ngay trong dã ngoại, nhưng ở lại trong huyệt động của Toản Địa Giáp, Lâm Tiêu cũng không quá lo lắng. Liên tiếp vài ngày Lâm Tiêu ở lại trong huyệt động khổ tu, hoặc là tu luyện Ngưng Nguyên Công, hoặc là tu luyện Liễm Khí Quyết cùng Phá Sơn Đao, mỗi ngày không ngừng bận rộn. Thời gian tu luyện luôn trôi qua thật nhanh, chỉ nháy mắt đã nửa tháng trôi qua. Giữa trưa, trời nắng ráo, ánh nắng tươi sáng. Bên dưới huyệt động nằm sâu trong lòng đất, Lâm Tiêu không phân biệt ngày đêm, không ngừng khổ luyện, trong kinh mạch từng luồng nguyên lực đang tuần hoàn, thật nhiều nguyên khí như nước thủy triều dũng mãnh tiến vào trong cơ thể Lâm Tiêu. Ba trăm sáu mươi chu thiên. Nguyên lực trong cơ thể Lâm Tiêu không ngừng cô đọng, rốt cục biến thành nhũ bạch tinh thuần, mỗi tia nguyên lực ẩn chứa lực lượng đáng sợ. Cô đông! Khi nguyên lực trong thân thể hắn hoàn toàn biến chất, nguyên trì trong thân thể hắn đột nhiên bành trướng, liên tiếp vang lên ba lượt, trong cảm giác nguyên trì cũng không có biến hóa, nhưng có khả năng cất chứa nguyên lực càng nhiều, chỉ giây lát đã đem nguyên lực trong kinh mạch hấp thu đi vào. Lâm Tiêu bỗng dưng mở mắt, nhìn vách đá trống rỗng trước mắt đột ngột oanh ra một quyền. Phanh! Một đạo quyền khí vô hình từ kinh mạch của hắn ầm ầm tuôn ra, hung hăng đụng vào vách đá cứng rắn phía trước. Hoa lạp! Vách đá giống như khối đậu hũ thật dễ dàng bị đánh ra một lỗ thủng, sâu không thấy đáy, một ít nham thạch bên cạnh không chịu nổi cỗ lực lượng đáng sợ kia, dập nát rơi xuống, bụi mù tràn ngập. - Ngưng Nguyên Công của ta rốt cục tu luyện tới tầng thứ sáu, cấp bậc tăng lên nhị chuyển hậu kỳ. Lâm Tiêu đứng lên, trong đôi mắt tràn ngập vui sướng không cách nào che giấu. Suốt nửa tháng nay hắn khổ luyện ngày đêm, đem toàn bộ Ngưng Nguyên đan dùng hết, lúc này đã đạt tới nhị chuyển hậu kỳ cùng tầng thứ sáu Ngưng Nguyên Công. - Ngưng Nguyên Công là nhân cấp cao giai công pháp, tổng cộng có bảy tầng, với thực lực bây giờ của ta tu luyện tới tầng thứ sáu đã là cực hạn, muốn tăng lên tầng thứ bảy trừ phi đột phá tam chuyển, nếu không thì không có khả năng."
}