{
  "chapter_name": "Chương 917: Đỡ một chiêu của ta",
  "content": "Có luồng tinh khí màu tím từ đỉnh đầu Mặc Thanh Hiên bắn lên, ánh sáng tím đâm thắng lên tầng mây. Chỉ giây lát khí thế, sức chiến đấu của Mặc Thanh Hiên tăng gấp đôi, kiếm khí hủy diệt tràn ngập hư không. Mặc Thanh Hiên đâm ra nhát kiếm, ánh sáng bao bọc mũi kiếm, cực quang vạn dặm, kéo dải sáng tím rực rỡ giữa hư không nhanh chóng đến trước mặt Kinh Vô Sông. Mắt Kinh Vô Sông lóe tia sáng, thiêu đốt chân nguyên toàn thân, thoáng chốc chỉ một cái. Đinh! Kinh Vô Sông thụt lùi, đôi mắt không chút dao động. Đám võ giả Đế quốc Võ Linh thấy cảnh này thì reo lên: - Lùi rồi! Từ lúc so tài đến bây giờ toàn là Kinh Vô Sông thụt lùi, bọn họ cho rằng Mặc Thanh Hiên chiếm ưu thế, trận chiến này rất có hy vọng thắn. Nhưng Lâm Tiêu không nghĩ vậy. Từ đầu đến cuối Kinh Vô Sông không rút kiếm khỏi võ, khi thụt lùi thì vẻ mặt bình thản, không giật mình, còn dư sức. Mỗi lần thụt lùi đều nằm trong tính toán của Kinh Vô Sông, hoặc nên nói không phải gã bị Mặc Thanh Hiên đẩy lùi mà bản thân gã muốn làm vậy. Kinh Vô Sông đang tìm sơ hở của Mặc Thanh Hiên, nếu gã tìm ra sẽ cho một kích trí mạng. Mặc Thanh Hiên cũng biết đối phương giữ thực lực, nhưng gã không chịu vứt bỏ ưu thế khó khăn lắm mới có được. Mặc Thanh Hiên lần nữa áp sát Kinh Vô Sông. - Thức thứ sáu Vô Sinh kiếm pháp, Thiên Hạ Vô Sinh! Mặc Thanh Hiên vận chuyển hủy diệt kiếm khí đến cực hạn, kiếm quang vô hình xẹt qua hư không. Một kiếm bình thường, không thấy có điểm gì lợi hại. Nhưng khi trường kiếm đâm ra, hơi thở lạnh lẽo khó tả lan tràn bao phủ cả quảng trường, khiến người không rét mà run. Là lúc này! Con ngươi Kinh Vô Sông co rút, trường kiếm treo bên hông từ khi nào đã ra khỏi vỏ. Không thấy kiếm quang, chỉ có một tia dao động cực nhẹ xẹt qua. Mặc Thanh Hiên bay ngược ra, ổn định thân thể, sợ hãi sờ cổ họng. Một giọt máu đọng trên bàn tay Mặc Thanh Hiên, chỗ yết hầu có một vệt đỏ đặc biệt chói mắt, nhất kiếm phong hầu. Xoẹt! Phía đối diện, vải áo vai trái Kinh Vô Sông rách, cũng chỉ trầy da. Kinh Vô Sông mở miệng nói: - Ngươi đã làm ta bị thương. Nếu không phải vì cảm giác có nguy hiểm, e rằng nhát kiếm vừa rồi không đơn giản là cắt da Mặc Thanh Hiên. - Ta thua. Lưng Mặc Thanh Hiên đổ mồ hôi lạnh, nếu mới rồi Kinh Vô Sông liều lĩnh đâm kiếm thì gã tối đa chặt cụt tay đối phương, bản thân Mặc Thanh Hiên thì sẽ rơi đầu. Triệu Thiên Thần nheo mắt nói: - Thú vị. Triệu Thiên Thần hiểu rõ thực lực của Kinh Vô Sông, tuy thua xa gã nhưng tính trung đẳng trong bốn người khác. Mặc Thanh Hiên tổn thương được Kinh Vô Sông, mặc dù chỉ là vết thương nhỏ vẫn làm Triệu Thiên Thần bất ngờ. Lâm Tiêu vỗ vai Mặc Thanh Hiên lùi xuống, mở miệng nói: - Mặc Thanh Hiên, tiếp theo cứ giao cho ta. Trên quảng trường, Kinh Vô Sông chưa đi xuống, Cuồng Đao Hậu Chính đã bước tới giữa quảng trường. Cuồng Đao Hậu Chính phát ra khí thế cuồng bạo hình thành lốc xoáy cỡ nhỏ. Cuồng Đao Hậu Chính nhìn Lâm Nhu đứng bên cạnh Lâm Tiêu, ánh mắt càn rỡ tràn ngập dâm tà: - Tiểu tử, xem ra ngươi cũng là đao khách, lăn ra đây. Ta và ngươi đánh cuộc đi, nếu thua ta thì tiểu cô nương bên cạnh ngươi cũng trở thành người của ta. Nếu thắng, ta đồng ý một điều kiện của ngươi, thấy sao ? Lâm Tiêu nét mặt sa sầm nói: - Có giỏi thì lặp lại lần nữa! Đối phương năm lần bảy lượt khiêu khích vảy ngược của hắn, cho rằng hắn dễ ăn hiếp sao ? Lâm Tiêu không cố ý phát ra khí thế nhưng hắn đang nóng giận, không nén được sát khí vô hình bay ra, tràn ngập quảng trường. Võ giả trên quảng trường cảm giác như bị mãnh thú theo dõi, người bứt rứt, sợ teo tim. Kinh Vô Sông thụt lùi về, biểu tình nghiêm túc nói: - Khí thế thật đáng sợ. Kinh Vô Sông là sát thủ, gã nắm bắt khí thế rất nhạy bén. Trong cảm giác của Kinh Vô Sông, Lâm Tiêu tựa như núi lửa to đang ngủ say, sắp phun trào, ẩn giấu uy lực làm người ta không dám nhìn gần. Triệu Thiên Thần nhếch môi lạnh lùng cười: - A! Dường như không đơn giản, thú vị. Cuồng Đao Hậu Chính rất khó chịu thái độ của Lâm Tiêu, làm như hắn có thể dễ dàng nghiền áp gã: - Ha ha ha, lặp lại thì sao ? Ngươi có thể ăn ta sao ? Ta thấy ngươi là đồ rác rưởi! Lâm Tiêu không giận mà uy, người phát ra từng lũ đao khí khuấy động hư không: - Cho ngươi cơ hội một chiêu, đỡ được một đao của ta thì hôm nay ngươi lành lặn rời đi, nếu không hãy để lại thứ gì rồi đi! Cuồng Đao Hậu Chính tức giận: - Ngông cuồng! Trước giờ chưa từng có ai nói câu đó với Cuồng Đao Hậu Chính ta đây. Chỉ câu nói này đủ để ta cho ngươi hối hận suốt đời! Hậu Chính chém nhát đao. - Cuồng Loạn Đao Quyển! Cuồng Đao Hậu Chính vận dụng chân nguyên đến cực độ, chiến đao màu đen nhập vào hư không. Vòi rồng đao khí thổi quét thiên địa xuất hiện, đâm thẳng lên mây, uy nhiếp đánh tan nát tất cả ầm ầm ập hướng Lâm Tiêu. Cuồng Đao Hậu Chính tu luyện đao khí cuồng loạn, giọng điệu gã ngông cuồng nhưng vì có Uất Trì Quật, Mặc Thanh Hiên làm mẫu, gã vừa lên đã dốc hết sức, cố gắng giết Lâm Tiêu trong vòng một chiêu, cho hắn biết kết cuộc dám càn rỡ trước mặt gã. - Đao khí khủng khiếp qua, mỗi kích sánh bằng võ giả Quy Nguyên cảnh hậu kỳ, làm sao đánh đây ? Các võ giả trên quảng trường lòng thít chặt. Đến bây giờ Lâm Tiêu là hy vọng cuối cùng của võ giả thiên tài Đế quốc Võ Linh. Trong hàng loạt chuyện lúc trước danh tiếng của Lâm Tiêu như mặt trời ban trưa, uy danh hiển hách, mọi người tin cậy hắn. Nhưng đám người Hoàng Phủ Chân liên tục thua trận, lại thấy nhát đao khủng bố kia, niềm tin của mọi người hơi dao động. Chỉ có các quận vương Đông Phương Hiên Viên là vẻ mặt không thay đổi, khóe môi cong lên. - Cuồng Đao Hậu Chính thật ngu, dám chọc giận Lâm Tiêu. Mặc kệ chuyến đi của bọn họ có mục đích gì, đến Đế quốc Võ Linh chúng ta mà dám ngông như thế, nên bị dạy cho một bài học, nếm mùi! Thanh âm lạnh lùng vang vọng thiên địa: - Đây chính là thực lực của ngươi ? Nực cười! Trước đòn công kích của Cuồng Đao Hậu Chính, Lâm Tiêu không nhúc nhích. Khi vòi rồng đao ngập trời đến gần sát, Lâm Tiêu rút đao. Keng! Luồng đao khí vô hình bùng nổ từ chiến đao chém vào vòi rồng đao khí khủng bố đằng trước. Chiến đao lại vào vỏ, Lâm Tiêu mặt không biểu tình đứng yên tại chỗ. Vòi rồng đao khí ầm ầm ập tới chỗ Lâm Tiêu, không có gì thay đổi. Cuồng Đao Hậu Chính ngây người, cười phá lên: - Ha ha ha ha! Đây là công kích của ngươi sao ? Làm người ta cười rụng răng, không thể phá được đao khí tầng ngoài cùng Cuồng Loạn Đao Quyển của ta! Vòi rồng đao khí to lớn đột nhiên nổ tung, chân nguyên tan nát từ trong ra ngoài, biến thành làn gió biến mất. Khuôn mặt cười ngoác mồm đông lại. Phập phụt! Máu phun ra, cánh tay phải cầm chiến đao bay ra ngoài, máu tuôn như suối từ chỗ cụt tay. - Chặt một tay của ngươi xem như cho bài học, nếu còn dám nói năng tùy tiện sẽ lấy mạng ngươi! Yên lặng. Nguyên quảng trường lặng ngắt như tờ, yên lặng đến nghe tiếng kim rơi. Mọi người kó tin trợn to mắt, bao gồm Triệu Thiên Thần."
}