{
  "chapter_name": "Chương 589: Lưỡng bại câu thương (1)",
  "content": "Lâm Tiêu cảm giác ngực như bị búa đập, bay ngược lại về phía sau, phun ra một ngụm máu. Lâm Tiêu đụng gãy mấy cây cổ thụ to, tiếng vù vù ầm ĩ không dứt bên tai. Lâm Tiêu phóng lên cao. Xẹt xẹt xẹt! Lâm Tiêu vừa bay đi thì mặt đất dưới chân hắn đã bị vô số trường kiếm đâm thủng lỗ chỗ, rách nát, khắp nơi là cái lỗ như tổ ong. Âm Hư công tử kinh kêu: - A? Vẫn còn có thể né nhanh vậy? Lâm Tiêu phản ứng mau vượt qua Âm Hư công tử dự đoán, võ giả bình thường không thể né tránh hậu chiêu nối tiếp. Âm Hư công tử nhìn ngực Lâm Tiêu, Long Ma giáp lóe ánh sáng đen lộ ra ngoài. Mắt Âm Hư công tử nóng rực: - Bảo giáp lục giai, ra là vậy. Né khỏi sát chiêu của Âm Hư công tử, Lâm Tiêu thầm giật mình: - Nguy hiểm quá! Nếu không có Long Ma giáp phòng ngự, bằng vào Long Tượng luyện thể đệ tứ trọng e rằng Lâm Tiêu đã bị thương nặng, lần thứ hai rơi vào sát chiêu của Âm Hư công tử. Ánh mắt âm trầm nhìn Âm Hư công tử, Lâm Tiêu vắt óc suy nghĩ bước tiếp theo. Bàn về thực lực thì Âm Hư công tử dường như mạnh hơn Tông Thứu, xứng là cường giả vô địch Hóa Phàm cảnh hậu kỳ. Khiến Lâm Tiêu e ngại là Âm Hư công tử tấn công, tốc độ mau đến tột đỉnh, không thể né tránh. Mười mấy trường kiếm như Tinh Thần Nguyên Thoa bản thăng cấp, lăng không chém giết, khó mà đề hòng. Đáng sợ là uy lực mỗi thanh trường kiếm siêu kinh người, tương đương tinh thần lực đỉnh lục phẩm khống chế. Dưới tình huống bình thường Lâm Tiêu không sợ Âm Hư công tử, nhưng lúc đánh nhau với Tông Thứu làm hắn bị thương đôi chút, cộng với vết thương cũ, không quá nặng. Nếu Lâm Tiêu đấu với võ giả bình thường thì không sao, quyết đấu với cao thủ như Âm Hư công tử thì Lâm Tiêu rơi vào thế yếu, hoàn cảnh nguy hiểm ngay. Sơ sẩy một cái rất có thể Lâm Tiêu sẽ chết tại đây. - Không ngờ trên người của ngươi có bảo giáp lục giai, thật khiến người ngạc nhiên. Nhưng bằng vào bảo giáp lục giai không ngăn được công kích của ta. Âm Hư công tử mỉm cười nhìn Lâm Tiêu: - Ta không thích làm chuyện đánh giết, vậy đi, ngươi tặng bảo giáp lục giai cho ta, ta sẽ không xuống tay với ngươi, tha cho ngươi một con đường sống. Lâm Tiêu cười lạnh nói: - Ngươi cảm thấy có thể sao? Mắt Âm Hư công tử như rắn độc âm trầm nhìn Lâm Tiêu, cười nói: - Người ta tốt bụng cho ngươi đường sống mà ngươi không lĩnh tình, vậy thì chết đi! Âm Hư công tử đột nhiên tấn công tiếp: - Vạn Kiếm Xuyên Không! Vù vù vù! Kiếm quang vô tận lại bay ra, nhanh đến tột đỉnh, như tia chớp hùng dũng chém xuống. Mắt thường chỉ thấy các sợi tơ kiếm khí cắt hư không, cùng với kiếm ý sắc bén thấu xương. Không chờ trường kiếm đến gần mình, cơ thể Lâm Tiêu nổ tung. - Bạo! Các trường kiếm đâm nát tàn ảnh, gần mười kiếm quang đánh hụt, vài trường kiếm tìm đúng chân thân. - Vô Tận Lãng Đao! Sóng đao tầng tầng đổ ập xuống, cắt nát trường kiếm. Âm Hư công tử nhìn Lâm Tiêu chằm chằm: - Ngươi nghĩ làm như vậy có thể trốn được ta truy sát sao? Hai tay Âm Hư công tử liên tục múa. - Đi! Vù vù vù! Vô số trường kiếm bay lên ghép thành dòng chảy kiếm quang chém vào Lâm Tiêu. - Bạo! Cơ thể Lâm Tiêu nổ tung né tránh đa số kiếm quang, có vài kiếm quang theo sát. - Lại bạo! Tàn ảnh chia ra ba, như ảo như ảnh, nửa thật nửa giả, khó phân biệt thật giả. - Cắt! Kiếm quang chém xuống, cắt nát tất cả tàn ảnh. Nhưng trường kiếm tách ra thì uy lực giảm đi, chỉ có một, hai thanh trường kiếm khó thoát khỏi tinh thần lực tứ phẩm của Lâm Tiêu bắt giữ, không tạo thành tổn thương cho hắn được. Mặt Âm Hư công tử xanh mét: - Ta không tin nguyên lực của ngươi mãi không cạn kiệt! Âm Hư công tử không sốt ruột, bất cứ công pháp phân thân nào mỗi lần phân ra tàn ảnh phân thân sẽ tiêu hao nhiều nguyên lực. Thoạt trông Âm Hư công tử tạm thời không làm gì được Lâm Tiêu, nhưng thời gian lâu, nguyên lực tiêu hao nhiều, hắn sẽ bị gã giết. Huống chi lúc Lâm Tiêu chiến đấu với Tông Thứu đã tiêu hao nhiều nguyên lực, bị thương nhất định. Âm Hư công tử biết điều này, Lâm Tiêu cũng biết. - Ngươi nghĩ chỉ mình ngươi có phi kiếm sao? Xem phi kiếm của ta đây! Cơ thể Lâm Tiêu nhanh chóng biến đổi, vung tay trái hướng Âm Hư công tử. Ba tia sáng đen như tia chớp cắt rách không khí. Trong không trung vang tiếng rít điếc tai lao nhanh tới trước mặt Âm Hư công tử. Đây là ba khối Tinh Thần Nguyên Thoa lúc trước Lâm Tiêu cầm sẵn trong tay áo. Vù vù vù! Ánh sáng đen bắn ra, Âm Hư công tử chưa kịp phản ứng thì tia chớp đen xẹt qua không trung, từ các hướng khác nhau ập vào gã. Trừ ánh sáng nhỏ hơn một chút ra không khác gì phi kiếm Âm Hư công tử bắn ra. Âm Hư công tử kinh ngạc hỏi: - Cái gì? Ngươi cũng có phi kiếm? Âm Hư công tử vội thu kiếm đỡ. Đinh đinh đinh! Một thanh phi kiếm gần nhất chạy về đánh bay ba Tinh Thần Nguyên Thoa. - Yếu vậy sao? Không phải phi kiếm, là bí pháp tinh thần lực khống chế ám khí! Âm Hư công tử cảm giác đã bị lừa, mặt xanh mét. Ba ánh sáng đen nhìn như kinh người nhưng thật ra uy lực không lớn, dù có đâm trúng người gã chưa chắc phá được phòng ngự nguyên lực ngoài thân. Nhưng vì căng thẳng và sợ hãi Âm Hư công tử đã thu hết phi kiếm về, mất cơ hội áp chế Lâm Tiêu. - Đối phương định trốn! Trong đầu Âm Hư công tử nổi lên suy nghĩ này, nhưng giây sau ý tưởng đó bị phủ định. Lâm Tiêu hết bị phi kiếm ức chế, hắn nhảy lên, hai tay giơ cao chiến đao chém mạnh xuống Âm Hư công tử. - Vô Tận Lãng Đao! Một đao ảnh to lớn kèm theo đao khí vô cùng tận ập đến, muốn nuốt Âm Hư công tử. Âm Hư công tử chẳng những không sợ còn thầm mừng: - Ha ha ha! Ngu quá, cơ hội tốt vậy mà không trốn! Lúc Lâm Tiêu đối phó Tông Thứu đã thi triển chiêu này, lúc ngăn cản Vạn Kiếm Xuyên Không hắn cũng đã dùng. Âm Hư công tử hiểu rõ uy lực của Vô Tận Lãng Đao, nó không thể phá mở phi kiếm của gã. - Vạn Kiếm Hợp Nhất! Âm Hư công tử mừng như điên, nguyên lực tập trung vào một điểm, khống chế mười mấy trường kiếm kết hợp trận hình đặc biệt tổ hợp thành phi kiếm ảo khổng lồ va chạm mạnh vào Vô Tận Lãng Đao. Ầm ầm ầm! Kiếm khí tung hoành, đao ý vắt ngang trời. Vụ nổ lớn giữa không trung. Vô Tận Lãng Đao luôn bách chiến bách thắng không gì phá nổi của Lâm Tiêu bị phi kiếm to lớn chém liên tục run rẩy, tùy thời tan nát. Nếu không có ý vô tận trong đao ý vô tận ngũ phẩm thì Vô Tận Lãng Đao đã tan nát. - Tiểu tử, một kiếm giết ngươi! Hai tay Âm Hư công tử liên tục bắt ấn, nguyên lực gia cố vào thanh kiếm to tổ hợp từ mười mấy thanh trường kiếm. Kiếm quang càng rực rỡ, khí thế nghiền áp Vô Tận Lãng Đao. Hai tay Lâm Tiêu siết chặt chiến đao, đôi mắt không hoảng hốt sợ hãi, chiến ý sắc bén phóng lên cao. - Tinh Nguyên Hóa Khí! Ong ong ong! Tinh thần lực cường đại dâng lên trong người Lâm Tiêu hóa thành lực lượng như thực chất, từng tia lớp lớp quấn quanh chiến đao trong tay Lâm Tiêu."
}