{
  "chapter_name": "Chương 807: Nguyên nhân (2)",
  "content": "(2) Thực lực như Nhiếp Hùng vì sao bị đám Khương Hành của Khương gia nô dịch, tìm kiếm đao tinh trong Sông Đao Lãng mà không dám chống đối? Khương Hành né thoát Nhiếp Hùng công kích, gã tức giận chỉ vào Nhiếp Hùng, quát to: - Nhiếp Hùng, ngươi định làm gì? Lùi lại! Biểu tình Nhiếp Hùng nghiêm túc nói: - Nhiếp Phúc, Nhiếp Lãng, kiềm chế bọn họ cho ta! - Tuân lệnh! Hơn hai mươi cường giả Nhiếp gia lao ra khỏi Sông Đao Lãng, mỗi người có thực lực cực kỳ kinh người, đao khí đáng sợ. Bọn họ dốc sức tấn công, chỉ giây lát là đám cường giả Khương gia Khương Hành bị trấn áp quỳ dưới đất. Khương Hành tức giận quát: - Nhiếp Hùng, ngươi định tạo phản sao? Nhiếp Hùng phớt lờ Khương Hành, gã đến trước mặt Lâm Tiêu, biểu tình trầm trọng hỏi: - Lâm thiếu hiệp, sao ngươi đến đây? Đám người Nhiếp Lãng trấn áp nhóm Khương Hành xong chạy đến hội họp. Nhiếp Lãng nhìn Lâm Tiêu, hốc mắt đỏ hồng: - Lâm đại ca. Lâm Tiêu cảm nhận thực lực của Nhiếp Lãng, kinh ngạc hỏi: - Ngươi đột phá đến Hóa Phàm Cảnh hậu kỳ rồi sao? Ngày xưa Nhiếp Lãng mới mười sáu tuổi, thực lực là Hóa Phàm Cảnh sơ kỳ. Ba năm qua đi, gã mười chín tuổi đã đột phá Hóa Phàm Cảnh hậu kỳ, đao ý ngưng tụ, cũng bước vào ngũ phẩm. Lâm Tiêu tặc lưỡi kinh thán. Tuy nhiên Nhiếp Lãng ngâm trong Sông Đao Lãng thời gian lâu, bị sóng đao xô đẩy, mặt gã tái nhượt, thân thể hơi yếu. Nhiếp Lãng cười khổ không nói gì. Vẻ mặt Nhiếp Hùng trầm trọng nói: - Được rồi, mọi người đừng nói nhiều, các ngươi cũng biết tình huống. Đám người Nhiếp Lãng, Nhiếp Phúc im lặng nhìn Lâm Tiêu, đôi mắt tràn ngập lo lắng. Nhiếp Hùng quay đầu, cười khổ nói với Lâm Tiêu: - Lâm thiếu hiệp không nên đến Đảo Đao Vương vào lúc này, chẳng lẽ Lâm thiếu hiệp không nghe nói chuyện của Khương gia, Nhiếp gia chúng ta trong Thành Đao sao? Thôi, đừng nói nhiều, Lâm thiếu hiệp hãy đi theo ta. Nhiếp Hùng dẫn Lâm Tiêu đến ghềnh đá. Khương Hành nằm sấp dưới đất, tức giận mặt vạn vẹo quát to: - Nhiếp Hùng, ngươi muốn làm gì? Không mau thả ta ra!? - Bây giờ đệ tử Nhiếp gia đều nằm trong tay Khương gia chúng ta, đám chống lại Khương gia, chẳng lẽ ngươi muốn Nhiếp gia hoàn toàn bị hủy diệt sao? - Bây giờ ta cho ngươi cơ hội cuối cùng, kêu người của ngươi giải khai áp chế trên người chúng ta, rồi bắt tiểu tử này lại, ta sẽ suy nghĩ bỏ qua chuyện cũ. Nếu không, ta muốn Nhiếp gia ngươi chó gà không tha, toàn bộ phải chết! Mấy đệ tử Nhiếp gia kiềm chế bọn họ biến sắc mặt, cơ bắp vặn vẹp, mắt đỏ ngầu: - Khương Hành, có tin là bây giờ ta giết ngươi ngay không? Mấy võ giả xứ ngoài có mặt trong Đao Vương cốc cùng lùi ra xa, lắc đầu khẽ thở dài: - Gia chủ Nhiếp Hùng bảo thiếu niên đi là muốn tự sát, hắn không biết là thiếu niên đi rồi Khương Nhân Kiệt tức giận sẽ lấy mạng đệ tử Nhiếp gia sao? Lâm Tiêu nhíu mày hỏi: - Nhiếp Hùng, Nhiếp Lãng, rốt cuộc có chuyện gì? Nhiếp Hùng vẻ mặt căng thẳng đẩy Lâm Tiêu đi ghềnh đá: - Không kịp giải thích, Lâm thiếu hiệp trốn mau lên! Trực tiếp rời khỏi Sông Đao Lãng có lẽ còn cơ hội sống, nếu không chờ Khương Nhân Kiệt đến thì hết cơ hội! Lúc này . . . Tiếng cười to kinh thiên vang lên trong thiên địa: - Ha ha ha! Muốn đi? Ở lại hết đi, hôm nay không ai đi được! Thanh âm vang dội như sấm sét chấn động khắp Đao Vương cốc. Đám người Nhiếp Hùng biến sắc mặt, tức giận ngước nhìn bầu trời Đao Vương cốc. Trên bầu trời có hai bóng ngươi xẹt qua không gian đáp xuống Đao Vương cốc. Hai người này vừa xuất hiện, nguyên Đảo Đao Vương lặng im. Trưởng lão, võ giả Khương Hành bị bắt trói kích động kêu lên: - Gia chủ!!! Một người tóc muối tiêu, mặc áo vàng, đó là Khương Nhân Kiệt, gia chủ của Khương gia. Khí thế của Khương Nhân Kiệt là Quy Nguyên cảnh sơ kỳ. Người khác là nam nhân trung niên mặc áo trắng, khí chất phong độ, khi đáp xuống thì nhiệt độ sơn cốc giảm xuống mấy chục độ, sắp đóng băng, thực lực mạnh hơn Khương Nhân Kiệt, đến Quy Nguyên cảnh sơ kỳ đỉnh phong. Đây là đao khách nổi tiếng lẫy lừng trong khu vực Sông Đao Lãng, tên Lạc Gia Thành, ngoại hiệu Băng Sương Đao. Khi thấy Khương Nhân Kiệt thi Lâm Tiêu đã hiểu nguyên nhân. - Hèn chi . . . Trong vòng ba năm Khương Nhân Kiệt đột phá Quy Nguyên cảnh sơ kỳ, hèn gì Nhiếp gia tụt dốc ngay, lại bị Khương gia khống chế. Khương Nhân Kiệt vừa đến liền vỗ chưởng, chân nguyên đậm đặc xẹt qua thân thể đám người Khương Hành, giải trừ áp chế trên người bọn họ. - Hừ! Một đám phế vật! Khương Nhân Kiệt lạnh lùng quát: - Cút sang một bên, mất mặt! - Vâng vâng! Đám người Khương Hành độc ác trừng Lâm Tiêu, nhóm Nhiếp Hùng, ánh mắt âm trầm đứng sang một bên. Khương Nhân Kiệt lạnh lùng nhìn cường giả Nhiếp gia: - Hừ! Tạm không tính sổ với các ngươi. Nếu không phải vì để các ngươi tìm đao tinh thay ta thì ta đã giết các ngươi ngay. Khương Nhân Kiệt nhìn Lâm Tiêu, nhếch môi cười gằn, sát ý dâng lên trong mắt gã. Khương Nhân Kiệt lạnh lùng nói: - Tiểu tử, lâu không gặp. Biểu tình Lâm Tiêu bình tĩnh, thản nhiên nói: - Thì ra ngươi chưa chết. Khương Nhân Kiệt cười to bảo: -Ngươi còn chưa chết thì sao ta chết được? Trong mắt Khương Nhân Kiệt tràn ngập độc ác, sát khí: - Nhờ ngày xưa ngươi phế bỏ đao ý của ta mới khiến ta phá kén trọng sinh, thay da đổi thịt, trong ba năm vào Quy Nguyên cảnh sơ kỳ. - A? Lạc Gia Thành liếc Khương Nhân Kiệt, nhếch môi: - Khương Nhân Kiệt, không ngờ ngươi có kỳ ngộ này là nhờ tiểu tử kia, vậy ngươi nên cảm ơn người ta đàng hoàng mới đúng. Mặt Khương Nhân Kiệt vặn vẹo: - Tất nhiên. Ánh mắt Khương Nhân Kiệt dữ tợn nhìn Lâm Tiêu: - Ba năm qua ta nhớ ngươi từng giây từng phút, nhớ nhát đao đó. Cứ nghĩ không có cơ hội gặp ngươi, không ngờ ngươi lại đến Đảo Đao Vương, thật là ông trời có mắt. Lần này ngươi đã đến thì mãi mãi nằm lại đây đi! Ánh mắt Khương Nhân Kiệt lạnh băng, bộ dạng dữ tợn khiến các võ giả xứ ngoài biến sắc mặt, lòng thầm run sợ. Nhiếp Hùng đứng ra nói: - Khương Nhân Kiệt, tha cho Lâm thiếu hiệp, nếu không ngươi đừng hòng lợi dụng chúng ta tìm đao tinh cho ngươi nữa! Ánh mắt Nhiếp Lãng kiên quyết hét to: - Đúng vậy! Ngươi mà dám làm gì Lâm đại ca thì Nhiếp gia ta thà chết cũng không tìm kiếm đao tinh cho ngươi! Hiện giờ đao khí trong vực đao đã yếu, cường giả Quy Nguyên cảnh có thể lên Đảo Đao Vương, nhưng đao ý trong Sông Đao Lãng vẫn vô cùng đáng sợ. Chỉ có số ít võ giả Hóa Phàm Cảnh hậu kỳ lĩnh ngộ đao ý vô tận của Nhiếp gia, Khương gia là đi vào nước sông tìm ra đao tinh được, đây là lý do tại sao Nhiếp gia còn sống đến bây giờ. Khương Nhân Kiệt cười gằn: - Đao tinh? Hừ, với xu hướng hiện tại của vực đao thì sau nửa năm nữa sẽ hoàn toàn biến mất, khi đó võ giả nào cũng có thể vào nước sông tìm kiếm đao tinh. Ta vốn định cho các ngươi sống, nhưng nếu Nhiếp gia đã muốn chết như vậy thì chết hết đi! Khương Nhân Kiệt vỗ một chưởng. Ong ong ong! Bàn tay to xuất hiện trong thiên địa, bầu trời bị che lấp, chân nguyên khủng bố lan tỏa. Bàn tay to từ trên trời giáng xuống đám người Nhiếp Hùng, Nhiếp Lãng đứng che trước mặt Lâm Tiêu. Không khí tĩnh lặng như bị đóng băng."
}