{
  "chapter_name": "Chương 1065: Toái thiên phủ",
  "content": "- Khí tức thật cường đại! - Là chí bảo Hỗn Nguyên Cầu! - Tiểu tử này chết chắc rồi! Mọi người lớn tiếng kinh hô, Hỗn Nguyên Cầu nhanh chóng đi tới trước mặt Lâm Tiêu. Xuy! Thân hình Lâm Tiêu nổ tung, tránh thoát Hỗn Nguyên Cầu tấn công. - Ha ha, ngươi trốn cũng vô dụng, Hỗn Nguyên Cầu có thể tự mình tập trung khí tức võ giả, trừ phi ngươi chết, nếu không nó vĩnh viễn truy kích ngươi! Sắc mặt đảo chủ dữ tợn, thanh âm vang lên, Hỗn Nguyên Cầu quả nhiên như có linh tính đuổi theo Lâm Tiêu. - Chỉ là một vật chí bảo mà cũng khoe khoang như vậy, ta cũng không cần trốn! Lâm Tiêu cười lạnh một tiếng, ngay trong nháy mắt viên cầu buông xuống, một đại ấn thổ hoàng sắc đột nhiên xuất hiện bảo hộ quanh hắn. Oanh! Kim cầu cùng đại ấn va chạm, phát ra tiếng nổ vang đinh tai nhức óc, sóng xung kích chấn động khắp bốn phương tám hướng, khiến mặt đất hóa thành bột mịn. Mọi người trừng lớn hai mắt gắt gao nhìn chằm chằm đại ấn trên đầu Lâm Tiêu, có thể ngăn cản chí bảo công kích cũng chỉ có chí bảo. - Vương giả trong Đảo Mê Thất rất hiếm thấy, tiểu tử này ở đâu có chí bảo? Mọi người trợn mắt, chợt nghĩ tới Lâm Tiêu từ ngoài đi vào, tuy Đảo Mê Thất rất hiếm chí bảo, nhưng Đại lục Thương Khung lại không ít, Lâm Tiêu có được cũng là chuyện bình thường. - Hỗn Nguyên Cầu không phải chí bảo bình thường, nghe nói là do Vương giả Sinh tử cảnh tam trọng luyện chế, ẩn chứa bổn nguyên lực vương giả đáng sợ, đủ chấn thiên liệt địa, chí bảo của tiểu tử kia làm sao so sánh! Có trưởng lão hiểu được nội tình cười lạnh nói. Quả nhiên nhìn thấy đại ấn của Lâm Tiêu, đảo chủ cũng không kinh ngạc, đem uy lực Hỗn Nguyên Cầu thúc giục tới lớn nhất, điên cuồng đánh thẳng tới Hoàng Thiên Hậu Thổ Ấn. - Hỗn Nguyên Cầu của ta cũng không phải chí bảo bình thường, xem ngươi làm sao ngăn chặn được! Đảo chủ cười lạnh. Nhưng một màn khiến cho hắn giật mình đã xảy ra, mặc cho hắn thúc giục Hỗn Nguyên Cầu thế nào, nhưng không cách nào công phá đại ấn trên đỉnh đầu Lâm Tiêu. - Làm sao có thể? Đảo chủ trừng lớn hai mắt. Lâm Tiêu cười lạnh một tiếng, nhân phẩm La Sơn tông chẳng ra gì, nhưng luyện chế chí bảo cực mạnh, ngẫm lại không sai, Hoàng Thiên Hậu Thổ Ấn là trấn tông chi bảo của La Sơn tông, mà năm xưa La Sơn tông chính là đế quốc La Sơn thực lực cực kỳ khổng lồ, chí bảo của họ tự nhiên không thể tầm thường. - Vừa rồi luôn là ngươi tấn công, hiện tại tới lượt ta! Tinh thần lực truyền vào Thương Long Tí, Sinh Tử Ma Bàn cùng Diệt Hồn Linh đồng thời xuất hiện, tiếng chuông rung động lòng người vang lên, động tác đảo chủ lập tức cứng lại, ngay sau đó Sinh Tử Ma Bàn nghiền áp tới, đem hắn vây ở trung tâm, điên cuồng xoay tròn luyện hóa. Ông ông ông… Hộ tráo chân nguyên trên người đảo chủ run rẩy lên, bắt đầu xuất hiện tầng tầng vết rạn. - Cái gì? Tiểu tử này lại có tới ba kiện chí bảo, trời ạ, thế giới bên ngoài chẳng lẽ giàu có tới như vậy sao? Lần này mọi người thật sự kinh hãi, trong Đảo Mê Thất bất kỳ kiện chí bảo nào cũng là thượng hạng, chỉ có đảo chủ cùng hai phó đảo chủ mới có, nhưng một mình Lâm Tiêu lấy ra ba kiện chí bảo đủ làm mọi người không dám tin vào hai mắt của mình. Ca sát! Trong ánh mắt khiếp sợ của mọi người, chân nguyên hộ tráo trên người tổng đảo chủ vỡ vụn, Lâm Tiêu thúc giục chí bảo, Sinh Tử Ma Bàn phát huy ra uy lực cường đại chưa từng có, được Diệt Hồn Linh phụ trợ đảo chủ không cách nào toàn lực ngưng tụ chân nguyên của mình. Oanh! Rốt cục chân nguyên hộ thể của đảo chủ hoàn toàn dập nát, bị Sinh Tử Ma Bàn đè ép bên trong, áo bào vỡ tan, mà Hỗn Nguyên Cầu lại bị đại ấn của Lâm Tiêu chấn trụ, song phương giằng co một chỗ không cách nào nhúc nhích. - Cường giả Vô địch Nửa Bước Vương Giả không gì hơn thế này! Lâm Tiêu lạnh lùng nói, không chút nương tay. - Xú tiểu tử, thật nghĩ ta không còn lực đánh trả hay sao, ta muốn mạng của ngươi! Tiếng hét phẫn nộ vang lên, khuôn mặt đảo chủ dữ tợn, hai tay hợp lại, một thanh chiến phủ màu đen xuất hiện, chiến phủ tối đen như mực không thấy chút gì đặc biệt, nhưng vừa xuất hiện hư không động đãng kịch liệt, uy áp mãnh liệt khiến hư không vang lên tiếng vỡ răng rắc không ngừng. - Toái Thiên Phủ, phá! Chiến phủ bổ ra, hư không như giấy mỏng xé rách, hắc quang nghiền áp hết thảy, Sinh Tử Ma Bàn phát ra tiếng nổ vang kịch liệt, quay cuồng văng ra ngoài, vị trí bị chém trúng xuất hiện hai lỗ thủng thật sâu, lan tràn ra vết rạn tinh mịn. Chỉ một búa đảo chủ dễ dàng đánh bay Sinh Tử Ma Bàn. - Chết cho ta! Thân hình đảo chủ giáng xuống, vung chiến phủ hung hăng bổ vào người Lâm Tiêu. Lâm Tiêu khống chế Hoàng Thiên Hậu Thổ Ấn nhanh như chớp ngăn cản chiến phủ, chỉ nghe oanh một tiếng, đại ấn chật vật văng ra, phù văn bên trên run rẩy, quang mang sáng ngời chợt ảm đạm xuống, hiển nhiên đã bị tổn thương nặng. - Thật mạnh! - Vương giả chi binh, tuyệt đối là vương giả chi binh! - Ha ha, có bảo vật này đảo chủ tất thắng! Không ít trưởng lão khiếp sợ kinh hô, đặc biệt đám người Lưu Diệp, trong lòng tràn ngập hưng phấn, so sánh với Lâm Tiêu họ đều nguyện ý phục tùng đảo chủ thống trị, nhưng Lâm Tiêu còn quá trẻ, vì vậy dễ làm những người khác ghen tỵ đố kỵ. - Vương giả chi binh, tốt lắm, ta muốn! Ánh mắt Lâm Tiêu chợt sáng, chỉ dựa vào khí tức có thể phá nát hư không, ngoại trừ vương giả chi binh không còn vật nào khác, hiện tại chí bảo như Hoàng Thiên Hậu Thổ Ấn đối với hắn mà nói cũng chỉ là vừa tay, nhưng vương giả chi binh thì khác, đây chính là bảo vật mà ngay cả Vương giả Sinh tử cảnh cũng đỏ mắt, tất nhiên sẽ làm hắn tâm động. - Cuồng vọng, thật không nghĩ tới ngươi có thể bức ta thi triển Toái Thiên Phủ, chỉ tiếc hiện tại hết thảy đều đã xong! Đảo chủ lạnh lùng nhìn Lâm Tiêu như nhìn một người chết, vương giả chi binh là bảo vật mà sinh tử cảnh cũng ngấp nghé, đủ nghiền áp bất kỳ Nửa Bước Vương Giả nào. Ánh mắt lạnh lùng, đảo chủ bổ thẳng một búa về hướng Lâm Tiêu, tư thế cuồng ngạo bá đạo. - Ta muốn nhìn xem ngươi làm sao chấm dứt tất cả chuyện này! Ông! Trong tay xuất hiện thanh tiểu kiếm màu đen, đao ý mãnh liệt dung nhập vào trong, tiểu kiếm lập tức tràn ngập uy áp vương giả, hai chân giẫm trên hư không, Lâm Tiêu chém thẳng về phía trước. Oanh long! Chiến phủ cùng tiểu kiếm va chạm trên hư không, Lâm Tiêu bay ngược ra ngoài, tiểu kiếm không ngừng run rẩy, bên trên xuất hiện vết rạn thật nhỏ. - Vương giả chi binh quả nhiên cường đại, chí bảo gặp phải không chịu nổi một kích! Lâm Tiêu cảm thán, trong lòng không chút sợ hãi hay khiếp đảm, chỉ có hưng phấn. - Lâm trưởng lão bị bại! - Ta đã nói với thực lực đảo chủ đánh chết Lâm Tiêu thật dễ dàng! - Ha ha, chết cho ta! Khuôn mặt đảo chủ dữ tợn, khóe môi hiện nụ cười, búa lớn liên tục bổ ra, mỗi một búa vỡ tan hư không, uy áp cường đại bao phủ bốn phương tám hướng. - Đã xong! Không muốn tiếp tục dây dưa, Lâm Tiêu thúc giục tam muội chân hỏa cùng đao ý viên mãn dung nhập vào tiểu kiếm, trên thân kiếm bốc cháy một đoàn ngọn lửa đáng sợ bắn về phía trước."
}