{
  "chapter_name": "Chương 560: Sông Đao Lãng (2)",
  "content": "- Hừ! Mười vạn lượng có là gì? Chiếc thuyền kia của Thương hội Hắc Kim có giá ít nhất mấy chục ức lượng. Bên trong cực kỳ xa hoa, tốc độ lại cực nhanh, có mấy võ giả Thương hội Hắc Kim bảo vệ an toàn hơn thuyền đưa khách. Giá này không mắc chút nào đâu. - Chỉ có thương hội lớn như Thương hội Hắc Kim mới dám chở khách lạ đi, thương hội khác không dám làm vậy. Nếu gặp ăn cướp bụng dạ xấu xa thì chết. - Đương nhiên rồi, Thương hội Hắc Kim là một trong ba thương hội lớn nhất đế quốc chúng ta, làm ăn khắp đế quốc, cường giả như mây, kẻ điên nào dám cướp hàng của Thương hội Hắc Kim? Hơn nữa Thương hội Hắc Kim rất biết cách ứng xử, nếu cường giả Quy Nguyên cảnh muốn đi thuyền thì khỏi tốn tiền. - Ha ha ha, cường giả Quy Nguyên cảnh qua sông làm gì cần ngồi thuyền? Bay một, hai ngày là qua được, tối đa ở trên thuyền một đoạn thời gian để nghỉ ngơi. Nhiều võ giả trong đại sảnh xì xào cảm thán. Lâm Tiêu nghe bốn phía bàn tán, hắn thầm gật gù: - Thương thuyền của Thương hội Hắc Kim xuất phát vào sáng mai? Lâm Tiêu đi tới quầy: - Tính phần ta. Đối với Lâm Tiêu bây giờ thì mười vạn lượng là bọt bèo, thật ra võ giả đến Hóa Phàm cảnh là dư sức trả số tiền này, vấn đề là có muốn hay không. Sáng sớm hôm sau, đại sảnh giao lưu. Có nhân viên công tác chuyên môn dẫn Lâm Tiêu đến bến cảng: - Thiếu hiệp, thuyền của Thương hội Hắc Kim chúng ta sắp xuất phát, xin hãy đi theo ta. Lâm Tiêu leo lên thuyền của Thương hội Hắc Kim, đó là chiếc thuyền to nhất ngày hôm qua hắn đã thấy. Chiếc thuyền dùng gỗ hoa trầm cực phẩm tạo ra. Gỗ hoa trầm là tài liệu tứ giai, siêu cứng rắn, cộng thêm tạo thuyền sư, trận văn sư tế luyện, chiếc thuyền tuyệt đối kiên cố. Võ giả Hóa Phàm cảnh sơ kỳ dốc sức đánh ra một kích chưa chắc để lại vết hằn trên thuyền. Rào rào! Rào rào! Mọi người leo lên thuyền, con thuyền đón gió lướt đi, vượt mọi chông gai. Thuyền rẽ vệt sóng sâu trên mặt sông lướt đi xa. Thuyền lớn này tên là Phá Lãng, tốc độ cực nhanh, khoảng nửa canh giờ đã vượt trăm dặm. Thành La Giang sau lưng dần biến thành đốm nhỏ, cuối cùng biến mất phía chân trời. Phá Lãng lướt đi một cách ổn định, đa số hành khách lên sàn tàu. Đứng trên sàn tàu rộng lớn, nghênh gió sông nhìn phương xa, trong lòng thấy thoải mái vui vẻ, tâm tình bất giác tốt đẹp hơn. Một nam nhân trung niên bộ dạng đáng tin cậy ra khỏi khoang thuyền, lớn tiếng nhắc nhở các hành khách có mặt trên sàn tàu: - Các vị, ta tên Trịnh Cường, thuyền trưởng của thuyền Phá Lãng. Các người đang đi thuyền hàng của Thương hội Hắc Kim chúng ta, dọc đường đi sẽ trải qua vài hòn đảo và thành trì, có lẽ đậu lại một lúc. Khoảng mười ngày sau sẽ đến bờ bên kia Sông Đao Lãng . - Trong thời gian này hy vọng các vị tuân theo quy định của Thương hội Hắc Kim. Mong rằng các vị đừng vào vài chỗ riêng tư trong thuyền hàng, nếu không sẽ bị hộ vệ giải quyết như kẻ cắp, để tránh gây ra rắc rối không cần thiết. Có nhà giàu bụng phệ, võ giả trong số lữ khách cười to bảo: - Trịnh thuyền trưởng yên tâm, chúng ta biết quy định. - Ha ha ha, trên thuyền của Thương hội Hắc Kim ai còn dám gây sự? Không muốn sống nữa sao? Mắt Lâm Tiêu lóe tia sáng, hắn nhìn thấu thuyền trưởng tên Trịnh Cường là cường giả Hóa Phàm cảnh hậu kỳ đỉnh phong, hơi thở cô đọng ẩn chứa sức mạnh khủng khiếp. Trịnh Cường mạnh hơn tộc trưởng ba đại gia tộc Hạ Luân, Hà Sâm, Lưu Vọng một bậc, hèn gì làm thuyền trưởng của thuyền Phá Lãng. Nam nhân trung niên cười cười, hai tay đè không khí ra hiệu im lặng, trên sàn tàu liền yên lặng lại. - Đa tạ các vị thông cảm. Tuy thuyền Phá Lãng chúng ta là thuyền hàng nhưng trên tầng bốn có chỗ vui chơi, mọi người cứ đi. Đến giờ cơm sẽ có nhân viên thương hội nhắc nhở, nếu các người có cần gì thì tìm nhân viên trên thuyền yêu cầu. Hy vọng mọi người có chuyến đi vui vẻ trên thuyền Phá Lãng của Thương hội Hắc Kim chúng ta. Nam nhân trung niên nói xong quay sang dặn vài câu với hộ vệ thương hội đứng xung quanh, rồi quay vào khoang thuyền. Lâm Tiêu gật gù: - Thương hội Hắc Kim này không tầm thường. Trừ thuyền trưởng Trịnh Cường ra trong số hộ vệ thương hội có hai cường giả Hóa Phàm cảnh hậu kỳ, cộng thêm một đống hộ vệ Hóa Phàm cảnh trung kỳ, cơ bản nhẹ nhàng khống chế cả chiếc thuyền. Khoảng năm mươi hành khách đi thuyền Phá Lãng, có một phần ba là nhà giàu, quý tộc bụng to, giàu sụ. Một phần ba là hộ vệ đi theo đám nhà giàu. Một phần ba còn lại là võ giả thật sự, cơ bản là Hóa Phàm cảnh trung kỳ giống Lâm Tiêu. Chỉ có một lão nhân Hóa Phàm cảnh hậu kỳ đi cùng một thiếu niên áo đen. Lâm Tiêu ngạc nhiên là thiếu niên thoạt trông khoảng mười lăm, sáu tuổi, nhỏ hơn hắn hai tuổi nhưng đã là cường giả Hóa Phàm cảnh sơ kỳ. Có lẽ thiếu niên áo đen là đệ tử của gia tộc nào đó, về thiên phú không kém hơn Lâm Tiêu. Càng khiến Lâm Tiêu lấy làm lạ là trong người thiếu niên áo đen, lão nhân cho hắn cảm giác khá quen thuộc. Nhưng cảm giác rất yếu, như có như không. Lâm Tiêu nhíu mày, hắn định cảm nhận kỹ hơn thì cảm giác kia đã biến mất, hắn thầm lấy làm lạ. Có lẽ vì Lâm Tiêu nhìn quá lâu, lão nhân cảm giác tầm mắt của hắn, đôi mắt sắc bén liếc qua. Lâm Tiêu mỉm cười, gật đầu với lão nhân, quay đi đầu tàu. Thiếu niên áo đen ngước đầu lên, nghi hoặc hỏi: - Phúc bá, sao vậy? Lão nhân tóc bạc lắc đầu, nói: - Không có gì. Lão nhân tóc bạc khó hiểu thầm nghĩ: - Người trẻ tuổi vừa rồi thoạt trông chỉ là Hóa Phàm cảnh trung kỳ nhưng sao ta thấy áp lực nặng nề? Chẳng lẽ chỉ là cảm giác nhầm lẫn? - Đối phương còn trẻ tuổi đã có thực lực như vậy, chắc là thiên tài của đại thế lực nào đó. Xem ánh mắt của hắn thân thiện bình thản, chắc không có địch ý gì. - Nhưng càng gần về nhà càng phải hết sức cẩn thận. Nếu mấy ngày cuối này để thiếu gia gặp nguy hiểm gì thì ta chịu tội rất nặng. Lão nhân tóc bạc mang theo thiếu gia ra ngoài rèn luyện, vốn bình yên vô sự chẳng ngờ dọc đường gặp ám sát mấy bận. Mới gần đây một đợt ám sát suýt giết thiếu gia của lão, chẳng ngờ vào phút chỉ mành treo chuông thiếu gia đột phá đến Hóa Phàm cảnh sơ kỳ mới tránh thoát một kiếp. Mặc dù hai người bình yên vô sự nhưng lão nhân tóc bạc vẫn vô cùng cảnh giác, không dám lơ là. Theo lão nhân tóc bạc suy đoán thì kẻ thù có lẽ là Khương gia, thế lực đối địch trong phạm vi Sông Đao Lãng . Cho nên lão nhân tóc bạc mang theo thiếu gia đi thuyền của Thương hội Hắc Kim. Trên thuyền Thương hội Hắc Kim dù kẻ thù mạnh cách mấy cũng không dám gây sự. Khương gia, Nhiếp gia mặc dù là thế lực một phương trong phạm vi Sông Đao Lãng nhưng không tính là gì trước Thương hội Hắc Kim, một trong ba thương hội lớn của đế quốc. Vù vù vù! Thuyền lao nhanh như mũi tên rời dây cung theo gió vượt sóng. Lâm Tiêu nghênh gió đứng ở mũi tàu nhìn mặt sông phía xa. Rào rào! Rào rào! Nước sông bắn lên cao, sóng nước tung tóe, hình dạng rất đặc biệt. Chúng nó như các thanh chiến đao chém xuống mặt sông, khiến Lâm Tiêu tặc lưỡi lấy làm lạ."
}