{
  "chapter_name": "Chương 2: Mối thù giết cha (Đầu)",
  "content": "Hộp đêm, nghe nói đó là thiên đường của đám đàn ông. An Dĩ Phong cứ nghĩ đến nơi đó lại thấy đau đầu. Những ánh đèn mờ càng chuyển động càng khiến người ta chóng mặt. Mùi son phấn nồng nặc của những cô gái trộn lẫn với mùi cơ thể của đàn ông, ngửi mà buồn nôn. Đáng sợ nhất là khi những cô gái ấy lại nhìn thấy hắn là bổ nhào đến, sờ mó khắp người, rồi những thân hình đầy thịt đó đè lên người hắn, còn kinh khủng hơn cả bị người ta chém. Cái “thiên đường” này có lẽ không phải dành cho những anh chàng đẹp trai, một khi phụ nữ đã “háo sắc” thì còn đáng sợ hơn cả đàn ông. Một hôm, khi trời nhá nhem, họ nhận được điện thoại của anh cả Lôi và nhanh chóng đến hộp đêm. An Dĩ Phong vừa mới thích nghi với ánh đèn trong đó thì có vài vũ nữ đi đến. Theo phản xạ, hắn định chạy ngay ra ngoài, nhưng hắn tự nhủ, dù sao cũng là một thằng đàn ông, phải bình tĩnh! Thế là hắn nhanh nhẹn đứng nấp đằng sau Hàn Trạc Thần, nói nhỏ: “Cô gái kia trông cũng được, em không tranh với anh đâu!” Nói xong, hắn liền đẩy Hàn Trạc Thần lên trước rồi nhanh chóng chạy vào phòng. Năm phút sau, Hàn Trạc Thần chỉnh lại quần áo và bước vào phòng, vẫn giữ nét mặt ấy, chỉ có điều trán đẫm mồ hôi. Anh cả Lôi nhìn hai người họ, cười sảng khoái: “Hai đứa mày thật là xấu mặt, để mấy đứa con gái đó làm cho toát hết cả mồ hôi hột thế kia.” Hàn Trạc Thần ngồi xuống bên cạnh An Dĩ Phong, mặt tỉnh bơ, đá vào chân hắn. Lực đá không mạnh, chỉ là muốn thể hiện sự không vừa ý mà thôi. Anh cả Lôi vừa cười vừa chỉ vào hai cô gái bên cạnh: “Trình độ lên giường của hai đứa này cũng khá đấy, tí nữa tao sẽ bảo hai đứa nó dạy cho chúng mày biết thế nào là cực lạc chốn nhân gian.” Hai cô gái nghe thấy vậy thì cười tươi như hoa. An Dĩ Phong đổ mồ hôi lạnh! “Đại ca, anh tha cho em!” An Dĩ Phong lắc đầu dứt khoát, liếc nhìn Hàn Trạc Thần, hắn đang mân mê điếu thuốc, mặc dù không từ chối, nhưng vẻ mặt không giấu được sự bất mãn. Thời gian quen biết Hàn Trạc Thần cũng không phải là ngắn, nhưng An Dĩ Phong không thể hiểu tại sao Hàn Trạc Thần luôn phải che giấu sự bất mãn của mình. Không thích hút thuốc, không thích đàn bà, ghét đánh bạc và rượu mạnh, ghét việc chém giết, nhưng điều này không có gì to tát, cũng chẳng có ai bắt ép, nhưng tại sao Hàn Trạc Thần cứ phải giả vờ là thích? “Phong…” Anh cả Lôi cười to, đùa hắn. “Tao thấy thường ngày mày rất đàn ông, sao gặp phụ nữ lại kém cỏi thế?” “Đám người ấy cũng gọi là phụ nữ sao?” An Dĩ Phong than thở. “Cô nào cũng như sói dữ ấy, chỉ muốn xông vào ăn thịt em!” Đám tay chân xung quanh cười phá lên. An Dĩ Phong hoàn toàn không để ý, thản nhiên nói: “Cười cái gì? Làm sao bọn mày hiểu được nỗi khổ của những anh chàng đẹp trai chứ…” Nói rồi hắn huých huých khuỷu tay vào Hàn Trạc Thần đang trầm tư bên cạnh. “Đúng không, anh Thần?” Hàn Trạc Thần lắc đầu, trả lời rất nghiêm túc: “Anh không đẹp trai, không hiểu được!” Mọi người lại cười phá lên. Một tên đàn em bỗng hét lên như ngộ ra điều gì: “À, em biết rồi… anh Phong thích kiểu con gái như nai tơ cơ, tốt nhất là cứ để anh ấy “thú tính bộc phát”, tự vồ lấy và chén người ta!” “Ấy! Nói có lý đấy!” An Dĩ Phong dựa vào chiếc sofa và tưởng tượng một cô gái có mái tóc dài mượt mà, khuôn mặt xinh xắn, thuần khiết, cười thẹn thùng, nghe thấy hắn nói hơi quá đáng một chút là mặt đỏ bừng như trái đào mật… Chỉ mới nghĩ đến thôi hắn đã muốn “phạm tội” rồi. “Anh Phong, anh đang nghĩ gì thế? Nghĩ gì mà cười ngây ngất thế?” “Con gái nhà lành!” Tiếng cười lại vang khắp phòng, vọng ra cả hành lang. Họ đang cười vui vẻ thì bỗng cửa mở toang, một người đàn ông hơi thấp, nặng nề bước vào. Vừa bước vào hắn liền nở nụ cười: “Anh cả Lôi, lâu lắm không gắp” “Anh Báo… lâu rồi không gặp!” Anh cả Lôi đứng dậy nghênh tiếp. Báo vừa cười vừa bước đến, ôm cả anh Lôi rất thân mật. “Nghe nói là anh phát tài rồi?” “Đâu có! Đủ nuôi sống anh em thôi!” Họ cùng ngồi xuống. Báo liếc mắt nhìn An Dĩ Phong và Hàn Trạc Thần, nói mát: “Ồ! Ở đâu ra hai trai đẹp thế này… Lẽ nào anh cũng theo trào lưu nuôi trai bao sao?” “Hai người anh em đắc lực của tôi đấy…” Nghe thấy thế, tay An Dĩ Phong đang cầm chai rượu bỗng nắm chặt, Hàn Trạc Thần lập tức nắm lấy tay hắn, ghé vào tai hắn nói nhỏ: “Muốn ra tay, đợi lát nữa tìm chỗ không có người.” “Không ai nhìn thấy thì em đánh hắn có ý nghĩa gì chứ?” Hàn Trạc Thần buông tay, kéo vai An Dĩ Phong, cười nói: “Quân tử báo thù, mười năm chưa muộn.” “Trí nhớ của em không tốt!” “Không sao.” Khóe miệng Hàn Trạc Thần cong lên. “Trí nhớ của anh tốt!” An Dĩ Phong buông chai rượu. Một tên thuộc hạ của Báo chỉ vào Hàn Trạc Thần, nói: “Anh Báo, anh nhìn thằng kia xem, có phải là hơi giống Tiểu Hàn không?” Báo ngẩng lên nhìn, vẻ mặt dửng dưng, rõ ràng đã quên mất Tiểu Hàn là ai. Anh cả Lôi cũng liếc nhìn, sắc mặt không hề biến đổi, khoác vai Báo, nói: “Nào, anh em mình lâu lắm mới có dịp hội ngộ, tối nay phải uống thật say. Mọi người cứ uống thoải mái, tôi mời…” Rượu càng uống càng hưng phấn, người đẹp hát càng lúc càng say lòng người… Hàn Trạc Thần đến ngồi cạnh tên thuộc hạ chừng ngoài bốn mươi vừa lên tiếng lúc nãy, vui vẻ bắt chuyện: “Chào! Xưng hô thế nào nhỉ?” “Anh Cường.” “Anh chính là anh Cường?” Hàn Trạc Thần rót một cốc rượu đưa cho hắn ta. “Em nghe tên anh đã lâu rồi, nghe nói anh gia nhập xã hội đen đã hơn hai mươi năm, mọi người đều nói anh là người có nghĩa khí nhất.” “Vậy sao?” “Vâng! Chẳng ai là không biết chuyện anh Cường.” “Tao đây chẳng có ưu điểm gì, chỉ có mỗi nghĩa khí thôi…” Cường đã ngà ngà say, bắt đầu thao thao bất tuyệt kể về quá khứ huy hoàng của hắn ta. Hàn Trạc Thần nhẫn nại nghe hắn ta kể chuyện hơn một tiếng đồng hồ, uống với hắn ta đến nửa chai rượu, rồi vờ hỏi vu vơ: “Vừa rồi anh nói em giống một người, em và người ấy rất giống nhau sao?” “Mày rất giống một người anh em trước kia của tao.” “Khi nào rảnh rỗi cho em gặp mặt cái nhé!” “Mẹ kiếp, nó đi gặp Diêm Vương từ lâu rồi.” Cường đã chuếnh choáng, tiếp tục cạn chén. “Người đó… sao lại chết?” “Ôi!” Hắn thở dài và nhớ lại. “Tiểu Hàn rất có nghĩa khí, cũng là người tốt, chỉ mỗi cái thích đánh bạc, một khi đã đánh thì không để ý tới bất cứ cái gì, vay tiền lãi suất cao cũng chơi, suốt ngày bị người ta đến đòi tiền, anh Báo đứng ra giúp nó hai lần, sau đó cũng chẳng quan tâm nữa.” “Rồi sao?” “Mẹ kiếp, dù sao lúc chết nó vẫn còn được vui vẻ một chút… Hôm đó, nó thắng nhà cái rất đậm, nói với tao rằng có tiền rồi, vợ nó không phải chạy theo người ta nữa, con trai nó cũng không coi thường nó nữa, nó phải kinh doanh để vợ con nó có cuộc sống tốt hơn. Nó vừa mới nghĩ thế thì đến hôm sau, có người phát hiện ra thi thể nó bị người ta đâm mười mấy nhát dao…” Hàn Trạc Thần cúi xuống nhìn cốc rượu, ánh đèn đỏ vàng đan xen chiếu vào mặt hắn lúc sáng lúc tối. Anh cả Lôi liếc mắt nhìn hắn rất nhanh, rồi lại quay ra uống rượu với Báo… An Dĩ Phong vẫn nhìn hắn. Một lúc lâu sau Hàn Trạc Thần mới ngẩng lên, cười hỏi: “Người của sòng bạc giết phải không?” “Cái đó còn phải hỏi!” “Ra tay dã man như thế, có vẻ giống với cách của Kỳ Dã.” “Còn gì nữa, chính là Ông Tấn, người của Kỳ Dã.” Hàn Trạc Thần nắm chặt cốc rượu, khẽ hắng giọng. Ngoài An Dĩ Phong, không ai nghe rõ, đó là: Ông Tấn. Tối hôm đó Hàn Trạc Thần uống rượu đến bất tỉnh nhân sự, miệng cứ lẩm bẩm hai từ đó. Từng từ đầy nỗi căm hận! Đến nửa đêm thì hơi cồn bớt đi, cơn đau đầu bắt đầu hành hạ. Hắn nằm trên giường, trằn trọc, ra sức đấm mạnh vào đầu, trong đầu hắn cứ hiện lên cảnh tượng đó… Hôm hắn cùng mẹ đi nhận xác, khuôn mặt cha hắn bị chém bê bết máu, tay vẫn nắm chặt một bức ảnh – bức ảnh cả gia đình hắn. Mẹ sợ hắn bị ám ảnh nên đưa hắn ra khỏi đó. Hắn cứ cầm tay cha không chịu buông, vì hắn biết, nếu buông tay ra, hắn sẽ không bao giờ được nhìn thấy cha nữa… “Cha ơi… con không coi thường cha đâu! Con chưa bao giờ coi thường cha…” Cho dù hắn có nói bao nhiêu lần thì cha hắn cũng không thể nghe thấy nữa rồi. Không biết lúc đó là mấy giờ, Hàn Trạc Thần bỗng nghe thấy tiếng mở cửa, rồi lại nghe thấy tiếng nước chảy trong nhà tắm. Tiếng nước chảy như xối mạnh vào tri giác nhạy cảm của hắn, kéo đứt tất cả dây thần kinh của hắn, giằng xé cơn đau đầu đang hành hạ hắn… nhưng hắn thà chịu đau đớn như thế còn hơn là phải nhớ lại hồi ức với hình ảnh khuôn mặt dính đầy máu của cha. Cuối cùng Hàn Trạc Thần cũng chịu đựng được đến khi trời sáng. Hắn mệt mỏi bước ra khỏi phòng, gõ cửa phòng tắm và nói với An Dĩ Phong: “Phong, anh có chút việc phải ra ngoài một lát.” An Dĩ Phong quấn khăn tắm đi ra, làn da màu đồng của hắn đỏ ửng lên, mắt cũng đỏ hoe, dáng vẻ còn “hồn bay phách lạc” hơn cả Hàn Trạc Thần. “Chú không sao chứ?” Hàn Trạc Thần lo lắng hỏi. An Dĩ Phong không trả lời, ngồi trên sofa, nói giọng yếu ớt: “Em không muốn đi ra ngoài, anh mua giúp em một túi sữa đậu nành Vu Ký được không?” “Được!” Hàn Trạc Thần cầm chiếc áo khoác đi ra. Mua xong đậu nành ở quán Vu Ký, vừa định bước ra khỏi quán thì hắn nghe thấy một tin cực sốc: Tối qua Ông Tấn bị giết. Sát thủ rất chuyên nghiệp, ra tay gọn nhẹ, một đao chí mạng, không để lại dấu vết gì. Điều kỳ lạ duy nhất là sát thủ không dùng súng mà… dùng dao, đây không phải là thói quen của một sát thủ chuyên nghiệp! Hàn Trạc Thần trở về nhà, lúc mở cửa vẫn thấy An Dĩ Phong ngồi trên ghế, tư thế không hề thay đổi. Nước trên mái tóc hắn nhỏ xuống từng giọt, ướt đẫm cả một khoảng sofa màu trắng."
}