{
  "chapter_name": "Chương 51: Đớn đau và thù hận (Đầu)",
  "content": "An Dĩ Phong thực sự muốn trút giận. Kiềm chế bao nhiêu năm như vậy, hôm nay hắn phải trút ra hết. Hắn phóng xe rất nhanh trên đường cao tốc, đi cho đến lúc hết xăng, rồi vứt xe bên đường và đi bộ về nhà, về tới nơi đã là ba giờ sáng. Hắn thực sự không còn chút sức lực nào, thậm chí không còn sức để đau lòng nữa. Lúc bước vào cửa, thấy Hàn Trạc Thần vẫn đang ngồi trên sofa xem tivi, hắn hơi ngạc nhiên hỏi: “Vẫn chưa ngủ à?” “Ôm Thiên Thiên thì làm sao mà ngủ được.” Hắn lấy từ trong túi ra miếng cao dán chống sưng tấy mua ở trên đường, ném lên sofa, lê từng bước chân nặng nề về phía phòng mình. “Hôm nay còn sức nói chuyện với anh chút không?” Hàn Trạc Thần hỏi. “Còn!” Hắn quay lại, ngồi xuống ghế, càng nhìn cái mặt sưng tấy của Hàn Trạc Thần càng khó chịu. Hắn lấy miếng cao dán, dán lên vết sưng của Hàn Trạc Thần chẳng chút nhẹ nhàng. “Sao lại không tránh? Cũng không phải là không tránh được.” “Có mỗi cú đấm, nhằm nhò gì.” “Mẹ kiếp! Đau gần chết còn gì!” Hàn Trạc Thần cười, gạt tay hắn ra, xoa xoa má. “Bị cô ta từ chối, chú chắc hết hy vọng rồi.” “Hết hy vọng?” An Dĩ Phong lắc đầu rồi ngả đầu lên ghế. “Cô ấy đã khóc, lần đầu tiên em thấy cô ấy khóc! Anh nói xem… cô ấy đã tủi thân, thất vọng biết bao… thì mới khóc và nói với em: Tôi không còn yêu anh!” “Anh nghe Thiên Thiên nói quan hệ giữa cô ta và chồng hình như không tốt lắm.” “Người cô ấy yêu là em!” An Dĩ Phong day day trán, cúi đầu trầm tư một lúc, rồi nói tiếp: “Anh Thần, nếu như em chỉ quan hệ đơn thuần với cô ấy, chăm sóc cho cô ấy, thì có bị coi là người thứ ba không?” “Anh không biết, nhưng nếu người yêu cũ của Thiên Thiên vẫn quan tâm đến cô ấy, chăm sóc cô ấy, anh nhất định sẽ đánh gãy chân nó!” “Em không có được tiếng nói chung với loại người dã man như anh! Em đi ngủ đây, lấy lại tinh thần, ngày mai em sẽ đến tìm cô ấy để ôn lại chuyện cũ…” “Ôn lại chuyện cũ?” Hàn Trạc Thần cười mỉa mai. “Mẹ kiếp, không phải là ôn lại chuyện trên giường chứ!” “Anh nghĩ ai cũng như anh đấy à?” “Trừ khi chú không phải là đàn ông!” Sáng hôm sau, vừa ngủ dậy, An Dĩ Phong đã phóng thẳng đến quán, không nhớ rõ là uống mấy cốc cà phê, cuối cùng Tư Đồ Thuần cũng đến. Hắn cười, mặt hớn hở: “Đúng lúc thế!” “Chào mừng quý khách!” Cô lạnh lùng đáp rồi bước vào bên trong. Hắn liền đi theo cô vào một phòng nghỉ phía sau, phòng không lớn lắm, chỉ có một chiếc ghế và một chiếc giường. Hắn cố gắng không chú ý đến chiếc giường kia, tập trung toàn bộ ánh mắt lên người cô. “Ôn lại chuyện cũ với em cũng không bị coi là phạm tội chứ?” “Không phạm tội, nhưng tôi không rảnh.” “Không sao, em cứ bận việc em, anh ôn chuyện anh.” Cô thực sự rất bận, cô lấy rất nhiều hoa tươi từ trong túi ra rồi cắm từng bông, từng bông vào lọ. Nhìn tốc độ của cô thì có cắm một ngày cũng không hết số hoa đó. “Thuần…” Hắn bê chiếc ghế đến ngồi xuống bên cạnh cô, đưa mắt nhìn những đường cong ẩn hiện nơi cổ chiếc váy liền bó sát người cô, rồi hoàn toàn quên hết mình định nói gì. Cái đêm khó quên đó, cảnh tượng hút hồn đó, tiếng rên cực lạc đó lại tràn về trong ký ức của hắn… Máu hắn lại bắt đầu chảy ngược, họng khô ran… Lúc này hắn mới bái phục khả năng tiên đoán của Hàn Trạc Thần! Bởi vì so với lý trí, cơ thể hắn còn nhớ cô gấp bội. “Anh vẫn chẳng thay đổi gì cả.” Tư Đồ Thuần cầm một bông Chim Thiên Đường, hờ hững nói: “Mắt anh vẫn không rời được khỏi vị trí đó.” Hắn cười không để tâm: “Nhìn thì có gì to tát đâu, cũng chẳng phải chạm vào!” “An Dĩ Phong!” Cô bẻ gãy cành hoa trong tay. “Ra ngoài!” Thấy cô thực sự tức giận, hắn thôi không bỡn cợt nữa. “Anh không có ý gì khác, chỉ là muốn nói chuyện với em thôi.” “Tôi chẳng có chuyện gì để nói với anh cả.” “Vậy em cho anh nói vài câu, nói xong anh sẽ đi ra.” “Tôi cho anh mười phút.” Hắn tháo chiếc đồng hồ đeo tay, đặt lên bàn, nhìn kim chỉ giây nhích từng chút, từng chút một. “Thuần à… Anh biết bây giờ nói câu xin lỗi chẳng có tác dụng gì, nhưng… anh vẫn muốn nói anh thật có lỗi, năm đó đã làm tổn thương đến em.” “…” “Việc anh làm là đúng… Xã hội đen rất nguy hiểm, em không thể tưởng tượng được đâu. Anh vẫn nhớ rõ hôm đại ca xảy ra chuyện, anh đến chậm một bước, lúc chạy đến đó thì chị dâu đang đứng ở ban công cười ngây dại, người chị ấy toàn máu, trên mặt đất cũng toàn máu… Những tên đó không bằng lũ súc sinh, bọn chúng biết rõ rằng trong bụng chị dâu đang có đứa bé ba tháng…” Hắn đổi giọng, cố ép mình nói tiếp: “Anh nhìn chị ấy nhảy xuống dưới mà bất lực không thể làm gì được. Anh Thần nghe nói là người của Kỳ Dã làm, ở trong sở cảnh sát ba ngày liền không uống giọt nước nào. Ngày thứ tư anh vào thăm và nói với anh ấy: “Em tra ra rồi, là một người trước đây có thù oán với đại ca đến báo thù, đại ca từ trước đến giờ luôn rất cẩn trọng, chắc chắn là bị người thân cận bán đứng!” Khi anh Thần được thả ra, việc đầu tiên anh ấy làm là giết cả nhà tên đó! Đến anh cũng không thể tin được là anh ấy làm việc này! Đấy chính là xã hội đen, mất hết nhân tính, tàn ác vô cùng!” Tư Đồ Thuần vẫn không nói lời nào, chăm chú cắm hoa. “Anh biết em hận anh vì anh đã bỏ cuộc, cũng biết em chịu nhiều tủi hận, nhưng anh không còn cách lựa chọn nào khác. Có thể em cũng giống mọi người, cho rằng anh là tên trùm xã hội đen hống hách, ngang ngược, anh nói một thì không ai dám nói hai. Nhưng em hoàn toàn không hiểu được anh phải trải qua những ngày tháng như thế nào… Mấy năm nay còn tốt một chút, chứ vài năm trước, cứ hai tháng lại có người muốn ám sát anh! Anh đếm không xuể bao nhiêu lần mình thoát chết, ngày nào cũng cảm thấy mỗi lần nhắm mắt lại thì không biết có thể mở được mắt ra nữa hay không, càng không ngờ được rằng mình còn có thể sống đến ngày hôm nay! Trong lúc anh khó khăn nhất, thì anh Thần lại nói muốn ra khỏi xã hội đen, anh có hàng đống việc giải quyết không xong, lại còn ngày ngày nơm nớp lo sợ vì anh ấy, sợ lại tiếp diễn bi kịch như của đại ca… Những năm qua, anh sống khổ sở hơn bất cứ ai, khó khăn hơn bất cứ ai!” Tư Đồ Thuần cắm hoa càng lúc càng chậm, một bông hoa cắm rất nhiều lần mà vẫn không xuống lọ. “Anh nói những lời này không phải vì muốn em tha thứ, anh chỉ muốn em hiểu một điều, tình cảm không thể đùa cợt được!” Nói xong, An Dĩ Phong cầm chiếc đồng hồ lên, nhìn giờ và nói: “Thời gian đã hết, cảm ơn em đã cho anh mười phút!” Hắn từ từ đứng dậy, cười hỏi: “Không thể lấy anh, ít nhất cũng có thể làm bạn chứ?” Cô gật gật đầu, tiếp tục cắm hoa. Hoa rất đẹp, trên cánh hoa còn đọng lại những giọt nước long lanh, trong suốt. An Dĩ Phong chăm chú nhìn những giọt nước trên cánh hoa. Rồi hắn ngồi xuống, lau những giọt nước mắt đong đầy trên khoé mắt cô. Hoá ra, nước mắt cũng nóng bỏng, có thể làm con người thấy bỏng rát đến vậy… Khó khăn lắm hắn mới nói được. “Anh nghe nói quan hệ giữa em và chồng không tốt lắm, có đúng không?” Cô quay mặt đi để hắn không nhìn thấy biểu hiện của nình, nhưng từ đôi vai run rẩy của cô, An Dĩ Phong đã đoán ra. “Thuần!” “Chuyện của tôi… không liên quan gì đến anh.” Hắn đặt tay lên vai cô, muốn kéo cô vào lòng, mang lại cho cô cảm giác ấm áp, nhưng nghĩ đến chuyện cô đã là vợ của người khác, hắn lại buông tay bất lực. “Anh chỉ muốn quan tâm đến em.”"
}