{
  "chapter_name": "Chương 24: Sao idol cô có vẻ tức giận thế nhỉ?",
  "content": "Edit và beta: meomeoemlameo. Chất lỏng đã thấy đáy, Hoắc Hi ấn chuông gọi y tá tới rút kim. Mấy cô y tá xử lý xong, chị đẩy em em đẩy chị, ngại ngùng xoắn xít đi về phía Hoắc Hi: “Xin hỏi, anh có thể kí tên cho chúng em được không ạ?” Hoắc Hi gật đầu nói được. Được ký tên, các cô y tá vui vẻ hớn hở định rời đi, Thịnh Kiều gọi các cô lại: “Em gái y tá ơi, cho chị mượn bút với.” Cầm được bút, chờ y tá rời đi, cô lật chăn nhảy xuống khỏi giường, lấy áo khoác của mình trên giá treo xuống, rút một cái ví tiền ra từ trong túi áo khoác, lại lấy một tấm ảnh chụp ra khỏi ví tiền. Hoắc Hi đang nghi hoặc cô muốn làm gì, liền thấy cô sải hai ba bước đến, bẽn lẽn nói: “Anh kí tên cho em với ạ.” ??? Thứ cô đưa qua là một tấm ảnh chụp anh. Là ảnh chụp sân khấu ở concert trước đó không lâu, anh mặc đồ trắng đứng dưới ánh đèn, đôi tay nắm microphone, khẽ nghiêng đầu. Concert lần này, Thịnh Kiều thích nhất chính là tạo hình này, anh tựa như hoàng tử nhỏ không màng thế sự, còn thuần khiết hơn cả ánh trăng. Lần trước về quê thăm Bà Thịnh, cô chọn tấm thích nhất mang lên tiệm ảnh ở trấn nhỏ in về rồi đem theo bên người suốt. Hoắc Hi nhìn cô với ánh mắt phức tạp hồi lâu. Thịnh Kiều còn thúc giục: “Nhanh lên ạ, đừng để tí nữa tổ đạo diễn lại tới.” Hoắc Hi nhận lấy ảnh chụp, bấm bút tanh tách, ký tên lên. Thịnh Kiều lại nói: “Anh vẽ cho em trái tim vào đây đi.” Hoắc Hi:??? Anh còn chưa hạ bút, ngoài cửa đột nhiên vang lên tiếng tay nắm cửa bị xoay. Thịnh Kiều phản ứng rất nhanh, giật lấy bức ảnh nhảy phắt lên giường, nhét tấm ảnh đã có chữ kí vào dưới gối, ngửa mặt nằm tử tế, làm vẻ mặt tui mới tỉnh tui không biết gì hết. Hoắc Hi: “……” Chung Thâm vào đầu tiên, phía sau là Nhạc Tiếu và Lục Nhất Hàn, mang theo một cái hộp giữ nhiệt, bên trong là canh cá hầm cho Thịnh Kiều. Thấy cô đã tỉnh, mấy người lại an ủi cô một hồi. Lúc này tổ đạo diễn cũng theo vào, live stream tiếp tục. Chung Thâm đang ngồi ở mép giường chọc đầu cô: “Em làm sao ấy, đến mình bị dị ứng cà tím mà cũng không biết? Lần trước đi chợ bán thức ăn còn mua nhiều cà tím như thế, cũng may còn chưa kịp ăn đấy!” Mua nhiều cà tím như vậy là bởi vì Hoắc Hi thích ăn mà, ai mà biết chủ cũ của thân thể dị ứng với cà tím chứ. Kiều Kiều ấm ức vô cùng. Nhạc Tiếu ủn Chung Thâm ra: “Anh chọc cái gì mà chọc? Anh chọc đầu Kiều Kiều làm gì?” Cô ấy lại đưa canh cá tới gần, “Kiều Kiều, mau uống canh đi nè.” Thịnh Kiều uống một hớp, “Thơm lắm, cậu hầm à?” “Tớ và Tiểu Hàn làm theo công thức trên Baidu đó, hầm hơn 4 tiếng đấy, mau uống đi, cậu uống hết thì ở nhà vẫn còn đó.” (Baidu: trang tìm kiếm của Tàu) Thịnh Kiều cười như nắc nẻ: “Chỉ là dị ứng thôi mà, nào nào, có phải bệnh nan y đâu.” Nhạc Tiếu trề môi làm như muốn khóc: “Thật sự làm tớ sợ muốn chết, còn tưởng rằng cậu bị cái gì rơi xuống đầu lúc ở công trường ý.” Cậu có cái mạch suy nghĩ buồn cười gì vậy chứ. Thịnh Kiều sờ sờ tóc mái thưa của cô ấy, “Không phải tớ vẫn khỏe à, không sao đâu.” Các cư dân mạng thật sự kìm nén không được: 【 em tuyên bố, em chèo Thuyền Bê gạch! 】 【 Thuyền Bê gạch là cái quỷ gì a ha ha ha ha ha ha ha 】 【 Thuyền Thịnh Tiếu đứng đầu trời đất! 】 【 Thuyền Bê gạch nghe gớm quá, em vote cho Thịnh Tiếu! 】 【 Thuyền Nhạc Kiều không phục 】 【 Thịnh Tiếu không lật kèo được đâu! Nhạc Kiều là cái kiểu tà giáo gì thế! 】 【 Cứ gọi là Bê gạch đi, Bê gạch vui mà, vote cho Thuyền Bê gạch!!! 】 Thịnh Kiều dị ứng không nghiêm trọng, dù sao cô vừa ăn đã nôn hết ra rồi, bác sĩ kiểm tra xong thì kết luận có thể xuất viện. Mấy người lại bận trước bận sau làm thủ tục xuất viện cho cô. Trước khi đi, Thịnh Kiều vụng trộm lấy ảnh có chữ ký từ dưới gối ra, nhét lại vào trong ví tiền. Trước khi về tới nhà cô nhận được điện thoại của Phùng Vi, cô nàng tắm chó cả ngày trong cửa hàng thú cưng do tổ chương trình sắp xếp, bây giờ cầm được điện thoại mới biết Thịnh Kiều dị ứng phải nằm viện. Lúc xuống xe, Phùng Vi đã chờ sẵn ở ngoài sân, dáng hình cao cao gầy gầy bị đèn đường kéo nhỏ dài. Thấy họ trở về, gương mặt chẳng mấy khi cười của cô nàng cũng lộ ra một nụ cười ấm áp. Cô nàng đi lên trước, đánh giá Thịnh Kiều hồi lâu, xác định cô không sao cả mới thở phào một hơi: “Làm tớ sợ muốn chết.” Đoạn nói tiếp, “Tớ ném hết cà tím trong nhà đi rồi đó.” Thịnh Kiều: “……” Đó là cà tím tình yêu mà tớ chuẩn bị cho idol mà!!! Cư dân mạng xem live stream cảm khái liên tục: 【 cảm thấy quan hệ của bọn họ rất tốt nha 】 【 Thịnh Kiều hình như được cả nhóm chiều chuộng, ghen tị quá đi 】 【 đúng là ghen chết lên được 】 【 hồi xưa em ghét chị này cực, các bạn xung quanh em cũng ghét chị này cực, sao tự dưng bây giờ chị ấy lại dễ cưng thế nhỉ 】 【 xem lại gameshow ngày xưa, cảm thấy như thể đổi người luôn ấy 】 【 trước kia bị Tinh Diệu áp bách như thế, chắc là sống khó lắm. Bây giờ giãy ra rồi nên chắc cũng thoải mái hơn 】 Sau khi vào nhà, mấy người ăn canh cá còn thừa coi như bữa tối. Ngày hôm qua đã ăn lẩu nên mọi người phải kiểm soát chế độ ăn uống, chỉ được ăn thanh đạm thôi. Chỉ mỗi Chung Thâm nấu riêng một bát mì, cậu chàng bê gạch ở công trường cả buổi chiều, sắp chết đói rồi đây. Tổ đạo diễn thuận đường mở miệng: “Vì tình trạng sức khỏe hiện tại của Thịnh Kiều không phù hợp tới công trường, cho nên Chung Thâm và Thịnh Kiều trao đổi nhiệm vụ. Từ giờ Thịnh Kiều đi mời ảnh đế tới nhà làm khách, nếu nhiệm vụ thất bại, vẫn bắt Chung Thâm phải lên quảng trường vừa nhảy vừa hát Trái táo nhỏ đẹp nhất.” Chung Thâm đang ăn mì trợn mắt há hốc mồm, lúc ngớ ra thì tức đến mức đầu ngón tay run lên. “Các người bắt nạt tui!” Thịnh Kiều chụp chân cười: “Được, bây giờ em tuyên bố từ bỏ nhiệm vụ, Chung Thâm có thể đi chịu phạt luôn đi.” Chung Thâm gào một tiếng nhào lên cấu cô, Nhạc Tiếu và Phùng Vi che cô như che con, hơn nữa còn có Lục Nhất Hàn, tình hình nhanh chóng đảo ngược, Chung Thâm bị ấn lên sofa gào thét ầm ĩ, “Tui muốn rời khỏi chương trình này!” Quậy thì quậy, quậy xong, Thịnh Kiều vẫn lấy di động ra click mở danh bạ, để xem chủ cũ có quen ảnh đế nào không. Nhìn một vòng, hay lắm, cũng không có. Nhạc Tiếu cầm di động nghiêng người qua: “Kiều Kiều, nè, ảnh đế duy nhất mà tớ quen đây, tiền bối Mạnh Tinh Trầm. Năm ngoái tớ may mắn được diễn vai lau nhau trong phim của anh ấy. Anh ấy tốt tính lắm, cư xử với mọi người ở phim trường rất nhẫn nại, cũng dễ nói chuyện nữa. Dạo này anh ấy đi nghỉ ở Phần Lan, vừa hay không có lịch trình gì, có thể tìm anh ấy thử xem.” Nói xong cô ấy dừng một chút, lại vỗ đùi: “Hơn nữa trước kia cậu cũng từng hợp tác với anh ấy mà, có tương lai đấy!” Thế à? Chủ cũ của thân thể đã từng hợp tác với vị ảnh đế này ư? Thịnh Kiều suy nghĩ hồi lâu, chợt nhớ ra, đúng vậy, mấy năm trước có một bộ phim cổ trang chính kịch, Mạnh Tinh Trầm là nam chính, mà Thịnh Kiều cũng có tham gia diễn, chẳng qua là nữ số 5, cơ bản không có cảnh diễn chung. Nhạc Tiếu nói: “Để tớ lên WeChat giải thích tình hình với anh ý một tí, ướm thử xem ý người ta thế nào. Nếu anh ấy không từ chối thẳng thì cậu cứ gọi điện hỏi xem thế nào nhé.” Dứt lời cô nàng liền bắt đầu gõ tin nhắn. Cư dân mạng nghe thấy các cô định mời Mạnh Tinh Trầm thì cũng rất kích động, rốt cuộc ảnh đế Mạnh rất ít tham gia gameshow mà. Mạnh Tinh Trầm thành danh từ thời niên thiếu, nhờ vẻ ngoài đẹp trai và kĩ thuật diễn vô cùng thuần thục mà nổi tiếng cực nhanh. Sau khi nhận được giải ảnh đế của Bạch Lan thì tiếp tục chinh chiến ở chiến trường màn ảnh rộng, năm nay anh ta còn được đề cử giải ảnh đế Kim Mã cho bộ phim “Mặc”. Anh ta là người tương đối kín tiếng, rất ít tham gia gameshow, thanh danh ở trong giới rất tốt. Nhạc Tiếu nhanh chóng gửi xong tin WeChat, nhìn dáng vẻ thì cô ấy còn lo lắng hơn Thịnh Kiều, nhắn xong còn âu sầu: “Không phải anh ấy ngủ rồi chứ?” Thịnh Kiều tính toán múi giờ, “Không đâu, bên Phần Lan vẫn là ban ngày mà.” “Sao cậu biết?” “Phần Lan ở múi giờ thứ hai, chúng ta ở múi giờ thứ tám, kém sáu tiếng đồng hồ.” Nhạc Tiếu không thể tin nổi nhìn cô: “Oa Kiều Kiều, cậu giỏi địa lý ghê, trước kia tớ ghét nhất là môn địa lý, tới giờ tớ vẫn chưa rõ mấy thứ múi giờ gì gì đó lắm.” Cư dân mạng cũng bị Thịnh Kiều làm cho kinh ngạc, nhưng nghĩ đến chuyện cô tốt nghiệp cấp 2, cái từ học trâu này thật sự không thể thốt nên lời, chỉ có thể yên lặng nghĩ thầm, chắc là hồi cấp 2 cô ta học cũng giỏi địa lý. Nửa giờ sau, họ rốt cuộc nhận được hồi đáp của Mạnh Tinh Trầm. “Khá thú vị.” Nhạc Tiếu đọc to câu này, kích động đến mức ôm cánh tay Thịnh Kiều, “Kiều Kiều, có hi vọng đấy! Mau, tớ cho cậu số điện thoại của anh ý, cậu thành tâm thành ý mời đi nhé!” Thịnh Kiều lấy di động ra lưu số. Sau khi lưu hết 11 con số, cô lại phát hiện dãy số này đã lưu trong danh bạ của cô, ghi chú là —— Ánh trăng. Là sao? Thịnh Kiều làm dáng suỵt với xung quanh, nhấn số gọi điện. Sau ba tiếng bíp, điện thoại có người nhấc máy, có một giọng nam dịu dàng phát ra từ ống nghe: “Alo, xin chào.” Thịnh Kiều bình tĩnh mở miệng trong lúc Nhạc Tiếu che miệng hưng phấn, “Tiền bối Mạnh, chào thầy, em là Thịnh Kiều.” “Chào Thịnh Kiều.” “Hiện tại chúng em đang ghi hình một gameshow trong nhà, muốn mời thầy tới làm khách, không biết tiền bối có thời gian không ạ?” “Nãy Nhạc Tiếu có giải thích qua với tôi rồi, vừa hay ngày mai tôi sẽ về nước. Nếu không sợ tôi tới quấy rầy, tôi cũng muốn tới nếm thử món mì trộn tương và lẩu tự chế của các em.” Không ngờ lại dễ dàng như vậy, Thịnh Kiều cũng hơi ngỡ ngàng, lập tức nói: “Không quấy rầy ạ, có thể mời thầy đến là vinh hạnh của chúng em, chúng em xin chờ thầy ạ.” “Được, ngày mai gặp nhé.” Cúp điện thoại xong, tiếng thét của Nhạc Tiếu cuối cùng cũng có thể phát ra: “Tớ bảo rồi mà, tiền bối Mạnh tốt tính cực!” Cô ấy quay đầu chụp Chung Thâm một chút, “Anh không cần tới quảng trường nhảy hát Quả táo nhỏ rồi!” Thịnh Kiều lại hơi sững sờ. Cô nhìn chằm chằm hai chữ “Ánh trăng” trong danh bạ, lông mày bất giác cau lại. Tại sao chủ cũ của thân thể lại lưu cái tên này? Nhìn lịch sử cuộc gọi thì trước đây họ chưa từng liên hệ, đến WeChat cũng không có, căn bản là không quen biết. Hàm nghĩa của từ ánh trăng này rất dễ khiến người ta liên tưởng. (Ánh trăng: Bạch nguyệt quang: ánh trăng sáng. Từ này ở Trung Quốc hay dùng để miêu tả tình đơn phương. Ánh trăng sáng là thứ đẹp đẽ nhưng không thể với tới.) Chẳng lẽ giữa họ từng có cái gì? Thịnh Kiều bị suy nghĩ này làm cho hoảng sợ. Đang rối rắm, trước mặt bỗng tối đi, cô ngẩng đầu thì thấy Hoắc Hi mặt mày vô cảm đứng trước mặt cô, dùng giọng nói chỉ mình cô có thể nghe được nói: “Sao thế, nói chuyện điện thoại với ảnh đế nên vui vẻ đến thế cơ à?” Anh ném hòm thuốc anh mang theo vào trong ngực cô, “Bọt nước trên tay em tự xử lý đi.” Dứt lời, anh quay đầu đi thẳng. Thịnh Kiều bị ném cho ngu luôn:??? Đã xảy ra chuyện gì? Sao idol cô có vẻ tức giận thế nhỉ? Mãi đến khi mọi người lên lầu ngủ, Hoắc Hi cũng chưa nói với Thịnh Kiều câu nào. Tính anh vốn dĩ thờ ơ, những người khác cũng không phát hiện có gì sai sai. Nhưng Thịnh Kiều là fan lâu năm của anh, đến cả những thay đổi rất nhỏ trong cảm xúc của anh cô đều hiểu rất rõ. Cô lấy làm không hiểu tại sao Hoắc Hi lại đột nhiên tức giận, thậm chí phỏng đoán có phải anh có xích mích gì với Mạnh Tinh Trầm không. Nhưng cô theo Hoắc Hi nhiều năm như vậy, chưa từng nghe nói anh có giao thoa gì với Mạnh Tinh Trầm cả. Thịnh Kiều thật sự nghĩ đến trọc cả đầu, lăn lộn mãi trong phòng vẫn không ngủ được, cô định nhắn tin hỏi, lại sợ khiến idol phiền. Cứ tới tới lui lui như vậy, tận lúc hơn 1 giờ sáng, cô đột nhiên nghe thấy đối diện có tiếng mở cửa. Ngay sau đó là tiếng bước chân đi xuống cầu thang. Thịnh Kiều bò dậy rất nhanh, khoác áo khoác, vuốt mái tóc đang rối tung, giả vờ giả vịt ngáp một cái, lẩm bẩm: “Khát nước quá, phải đi đun chút nước ấm mới được.” Cô xuống lầu, đèn phòng khách và phòng bếp đều sáng lên, cạnh tủ lạnh có một người đang đứng. Anh nghe thấy tiếng bước chân thì quay đầu, thấy là cô, vẻ mặt anh cũng không thay đổi gì. Thịnh Kiều tỏ ra “giật mình”, sải bước lại gần: “Ấy chà, Hoắc Hi, sao anh lại xuống đây?” Hoắc Hi lấy miếng bánh mì gối ra khỏi tủ lạnh: “Hơi đói.” Anh đang định mở túi, Thịnh Kiều đã giật bánh mì về, “Muộn rồi, đừng ăn lạnh.” Cô lanh lẹ mở tủ lạnh, lấy hai quả cà chua và trứng gà ra, “Vừa hay em cũng đói bụng, em làm mì trứng cà chua cho anh ăn, một tí là xong ngay thôi.” Nói xong không đợi Hoắc Hi trả lời, cô chạy chậm vào phòng bếp. Hoắc Hi đứng tại chỗ một lát, mặt mày vô cảm đi theo. Cô đã đun nước, quấy trứng, cà chua đã thái sẵn. Sau khi bắc nồi xuống, cô trụng mì đã nấu qua nước lạnh một chút, rưới nước dùng cà chua trứng gà lên. Một bát mì trứng cà chua nóng hôi hổi đã ra khỏi nồi. Hoắc Hi ngồi xuống đối diện cô, lấy đũa quấy đều, vùi đầu bắt đầu ăn. Cô liền cắn đũa, cười toe toét nhìn anh, sự dịu dàng và thương yêu trong mắt như muốn tràn ra ngoài. Người trước mắt này, là người cô thích 6 năm. Cô dõi theo anh từ thuở anh còn là trainee, theo từng bước anh đi tới huy hoàng hiện tại. Sáu năm qua đi, sự yêu thích đối với anh vẫn hệt như năm đó, nóng cháy, nồng đậm, chưa từng phai nhạt chút nào. Anh có sức quyến rũ như vậy đấy, khiến người khác càng ngày càng yêu. Đây là người mà cô thích vô cùng. Hoắc Hi thình lình ngẩng đầu, đối diện với cái nhìn nóng rực kia. Cô sửng sốt, vội vàng cúi thấp đầu, gắp một gắp mì nhét vào trong miệng, tai cô lại lặng lẽ đỏ lên. Chuyện ngồi chung bàn ăn với idol gì gì đó, cho dù là chuyện thường ngày, vẫn sẽ luôn rất ngượng ngùng. Hoắc Hi nhìn cô mấy lần, thu hồi ánh mắt, tiếp tục ăn mì, sự lạnh lẽo dưới đáy mắt lại dần dần tan đi. Cũng may trước đó mọi người đã rửa mặt ngủ, khán giả đều đi rồi, phòng live stream hầu như không ai phát hiện ra màn này. Cơm nước xong Thịnh Kiều lanh lẹ cầm bát đi rửa sạch, còn thúc giục anh lên lầu ngủ. Hoắc Hi đánh giá cô mấy lần: “Không sợ ma à?” Thịnh Kiều nghĩ đến tấm ảnh có chữ kí kia: “Không sợ, em có bùa hộ mệnh mà.” Sau khi trở lại phòng, cô đặt ảnh có chữ kí dưới gối, cảm giác được bảo vệ rốt cuộc lại đã trở lại, đêm nay ngủ càng ngon hơn mọi lần."
}