{
  "chapter_name": "Chương 61: Quãng đời còn lại trên hoang đảo",
  "content": "Edit và beta: meomeoemlameo. Ngoại trừ người lái thuyền thì mỗi một ca nô ngồi ba người, khách mời, người quay phim, và trợ lý quay phim. Nhưng thôi tổ chương trình còn rất dụng tâm, sáu chiếc cano là sáu màu khác nhau tương ứng với màu tiếp ứng của mỗi người, đến cả Lạc Thanh cũng không thiếu phần. Thịnh Kiều nhảy lên chiếc thuyền nhỏ màu bạc của mình, chờ mọi người ngồi lên những chiếc ca nô còn lại. Ca nô khởi động, lao vút về những hướng khác nhau. Gió biển thoải mái tươi mát, trong không khí đều là mùi biển. Tốc độ của ca nô quá nhanh, nhịp tim cũng kích thích theo từng đợt sóng biển. Ban đầu còn có thể nghe thấy tiếng la hét sợ hãi của Phương Chỉ, về sau từng người đi xa nhau quá, cũng chỉ có tiếng gió và tiếng động cơ gầm rú. Thịnh Kiều không sợ thứ này, còn hận không thể cứ đi vòng quanh biển như vậy cả ngày. Cảng càng lúc càng xa phía sau, phóng mắt nhìn khắp nơi đều là những con sóng xanh thẳm. Không biết cano chạy bao lâu, cô có cảm giác mình đã ngồi tê rần cả mông, thì trước mặt dần xuất hiện một hòn đảo. Tới Đảo Con Cua rồi. Lấy tên như vậy, cô còn tưởng là sẽ có cua bò khắp nơi, Thịnh Kiều xuống cano xong còn đặc biệt đi tìm xung quanh. Cuối cùng cô phát hiện chẳng có gì cả, không khác gì một hòn đảo bình thường Cô không nhịn được hỏi trợ lý quay phim đang dọn đồ xuống: “Tại sao hòn đảo này lại tên là đảo Con Cua ạ?” Trợ lý nói: “Tối qua đạo diễn ăn cua, thuận miệng đặt tên.” Thịnh Kiều: “???” Trợ lý lấy một chiếc balo quân dụng lớn xuống từ cano. Sau khi mở ba lô ra, thứ đầu tiên mang ra lại còn là một khẩu súng. Thịnh Kiều còn đang ngồi xổm trên bờ cát chơi với sao biển nhỏ, ngó mắt thấy khẩu súng kia, đôi mắt cô trợn tròn lên. Sau đó cô liền thấy trợ lý lại lôi từ trong balo ra một bộ đồ lính ngụy trang. Gì đây? Ăn gà hàng real à? Trợ lý nói: “Thay bộ trang bị laser này vào đi.” Thịnh Kiều yên lặng nhận lấy, nhân lúc cô mặc trang bị, trợ lý ở cạnh nói quy tắc: “Bộ đồ này được trang bị một thiết bị nhận laser, sau khi trúng đạn, thiết bị sẽ phản ứng dựa theo vị trí thương tích của cô.” “Khói đỏ tượng trưng đã chết, sẽ bị loại ngay. Khói xanh lục có nghĩa là vết thương nhẹ, có thể tiếp tục trò chơi. Khói xanh lam có nghĩa là trọng thương, phải đứng tại chỗ đợi mệnh chờ đồng đội cứu trợ.” Thịnh Kiều mặc xong áo ngụy trang, vén mái tóc dài lên, đội mũ quân đội, cũng có mấy phần khí thế của nữ quân nhân anh hùng. Trợ lý lại đưa khẩu súng kia cho cô. “Đây là súng mô phỏng laze, tầm bắn từ 10 đến 30 mét, chỉ có mười phát đạn.” Thịnh Kiều ước lượng trọng lượng súng, rất nhẹ, cô giơ súng lên, làm động tác ngắm bắn. Giọng điệu trợ lý nghiêm túc: “Chủ đề của tập này ——‘Quãng đời còn lại trên hoang đảo’. 24 giờ sau, nước biển sẽ bao phủ toàn bộ hòn đảo này. Trong giới hạn 24 giờ, sẽ có một con thuyền tới tiếp ứng, nhưng chỉ có thể đưa một người rời đi. Chúc cô may mắn.” Dứt lời, anh ta xoay người lên du thuyền. Thịnh Kiều hô to: “Bao giờ thuyền tới? Vẫn ở vị trí này sao?” Trợ lý người ra đi đầu không ngoảnh lại, chào hỏi người lái thuyền, rất nhanh đã biến mất khỏi tầm mắt cô. Bốn phía lại yên tĩnh, chỉ có tiếng chim hải âu, tiếng sóng biển, còn có tiếng lá cây sàn sạt do bị gió thổi. Thịnh Kiều ôm cây súng, quay đầu nhìn người sống duy nhất bên cạnh, là thầy quay phim đeo khẩu trang hình xương khô kia. Hay lắm, hôm nay khẩu trang của anh ta không in hình bộ xương khô nữa mà đổi thành logo chống khủng bố tinh anh. Xem ra hôm nay là chiến đấu cá nhân, đến chót, chỉ có một người có thể chạy để giữ mạng. Thời hạn là 24 giờ, vậy chẳng phải tối nay phải qua đêm trên đảo sao? Cô nhìn xung quanh một phen, duỗi cái eo lười biếng, gỡ ba lô gác trên bờ cát làm gối đầu, sau đó thoải mái dễ chịu nằm xuống. Camera: “……” Đạo diễn: “???” Tai nghe vang lên giọng nói không có tình cảm của hệ thống: “Xin hỏi người chơi đang làm gì?” Thịnh Kiều: “Người chơi mệt mỏi quá, muốn nằm phơi mình trên bờ cát, ngủ một giấc chiều.” Đạo diễn: “……” Chủ đề tập này không có ma nên cô ta quyết định vô pháp vô thiên phải không? Hệ thống: “Mời người chơi lập tức đứng dậy, đi vào rừng cây bắt đầu mạo hiểm, nếu không sẽ bị nổ đầu chết tại chỗ.” Thịnh Kiều: “……” Cô đồng chí nhỏ Thịnh bị uy hiếp miễn cưỡng bò dậy, đeo ba lô lên, ôm khẩu súng chỉ có mười viên đạn, xoay người đi về phía rừng cây đằng sau. Nếu tổ chương trình đã lựa chọn hòn đảo này, thì chính là giải quyết hết rồi. Ngoại trừ cảnh quan nhân tạo cần thiết, chắc chắn đã dọn sạch hết tất cả nguy hiểm. Thịnh Kiều hoàn toàn không sợ hãi, chầm chậm đi tới, còn móc trong balo ra một hộp khoai lát mini. Toàn thể nhân viên công tác lẳng lặng nghe tiếng nhai khoai lát răng rắc truyền ra từ tổ thu âm. …… Tổng đạo diễn: “Cô ta cho rằng mình tới du lịch ngắm cảnh sao?! Soát người kiểu gì đấy, sao lại cho cô ta đem khoai lát vào?!” Nhân viên công tác: “…… Năm món đồ của cô ta có một chiếc dù, nãy quên mở dù kiểm tra, chắc là cô ta giấu khoai trong đấy.” Tổ đạo diễn: “???” Trời **. Tổng đạo diễn mở ra những hình ảnh được chia nhỏ: “Bẫy rập ở vị trí nào? Có phải hướng cô ta đi qua không?” “…… Số cô ta may, đều tránh hết rồi.” Tổng đạo diễn: “…… Diễn viên quần chúng diễn dân bản xứ đâu?” “Dựa theo kịch bản, đang ở bên tuyến đường của Phương Chỉ.” “Gọi hết về cho tôi! Đi trói Thịnh Kiều lại!” Nhân viên công tác: “……” Cô đồng chí nhỏ Thịnh còn không biết mình đã đắc tội tổ đạo diễn, gặm khoai lát tản bộ giữa khoảng đất không, nhìn trái ngắm phải. Ăn xong khoai lát, cô phủi phủi tay, vừa đi vừa hái hoa nhổ cỏ, không bao lâu sau liền kết cho mình một cái vòng hoa đội trùm lên mũ. Nếu chủ đề kì nào cũng nhẹ nhàng như vậy thì thật là tốt biết bao. Bui cỏ phía trước đột nhiên truyền tới âm thanh loạt xoạt. Bước chân Thịnh Kiều khựng lại, nghĩ thầm không phải gặp rắn đấy chứ? Giây lát sau cô lại phủ định, tổ chương trình sẽ không để sinh vật nguy hiểm như thế tồn tại trong hoàn cảnh này đâu, chắc là họ cố ý thiết kế trò xiếc dọa người đây. Mình không đi bên đấy là được rồi mà. Thịnh Kiều quay đầu đi sang hướng khác. Cô vừa quay đầu, bốn phía nháy mắt vang lên tiếng lạch bạch, tuy rằng biết là do tổ chương trình làm, nhưng một khắc đó cô vẫn bị dọa sợ, bèn nâng súng lên theo bản năng, nhìn bốn phía cảnh giác. Vèo một tiếng, một mũi tên không biết từ nơi nào bắn tới, xoẹt một cái bắn vào cạnh chân cô. Á đù chơi lớn vậy ư? Lại vèo vèo hai tiếng, mấy mũi tên phập phập cắm xung quanh cô, giống như một vòng tròn bao cô lại bên trong. Thịnh Kiều ôm quyền: “Là vị thần tiễn nào đang biểu diễn tài nghệ, chi bằng hiện thân gặp nhau đi?” Xung quanh vang lên những tiếng gầm gừ, giống như sinh vật đang tức giận nào đó rầm rì trong cổ họng. Bụi cỏ bị đẩy ra, có bảy tám người da đen cao lớn đi tới từ xung quanh. Họ đều để trần nửa trên, nửa người dưới mặc váy da thú, trên mặt không biết vẽ loạn lên bằng thứ thuốc màu gì, có kẻ đeo mũi tên, có kẻ cầm giáo dài, cong eo gù người, trong miệng đều phát ra tiếng động mà cô nghe không hiểu, dần dần đi gần tới phía cô. Thịnh Kiều dù có chuẩn bị sẵn nhưng vẫn bị hoảng sợ, vừa mới mở miệng nói câu “hello”, một người trong đó đột nhiên xông tới, vác cô lên vai quay đầu bỏ chạy. Những người dân bản xứ còn lại cũng sôi nổi chạy theo, âm thanh giận dữ hóa thành tiếng hoan hô sau khi đi săn. Thịnh Kiều bất chợt bị vác lên, sợ tới mức la hét thất thanh, người nọ khiêng cô chạy như bay cả quãng đường, bả vai xốc vào dạ dày cô, Thịnh Kiều cảm giác bữa trưa mới nãy mình ăn sắp bị xóc lòi cả ra. Cô dùng tay vỗ vào lưng người bản xứ, đứt quãng gào lên: “Mau buông tôi xuống! Tôi muốn nôn!” Hô hai lần, cô lại đổi thành tiếng Anh: “Let me down! I wanna vomit! Vomit! Vomit! Vomit!” Anh bạn người nước ngoài sắm vai dân bản địa rốt cuộc hiểu rõ ý cô, bước chân khựng lại, chần chờ không biết có nên dừng lại không. Kết quả đạo diễn trong tai nghe kêu anh ta tiếp tục chạy. Diễn viên quần chúng làm hết phận sự chạy như bay về doanh địa. Sau đó anh ta liền nghe thấy có tiếng ọe ọe ở đằng sau, tấm lưng lõa lồ của anh ta nóng lên, có một dòng chất lỏng ấm nóng chậm rãi chảy xuống theo cơ bắp rắn chắc cứng như sắt thép của anh ta. Anh bạn nước ngoài: “………………” Đạo diễn, xin hỏi thêm tiền không ạ? Thịnh Kiều rốt cuộc được thả xuống. Cô tóm lấy bắp tay của một nữ bản địa nào đó, nôn hết dị vật ra, lại vội lấy nước trong balo ra súc miệng. Làm xong hết thảy, cô ngẩng đầu vừa thấy người bản xứ cõng cô mới nãy bị cô nôn vào người đang cởi váy da thú của chính mình, nhờ bạn đồng hành giúp mình chà lưng. Người bạn đồng hành kia bóp mũi, vẻ mặt ghét bỏ. Dân bản xứ: “……” Đạo diễn: “……” Camera: “……” Thịnh Kiều: Trách tui được sao? Cô ngồi dưới đất cho dịu cơn buồn nôn một lúc, mới nãy bị xóc nên khó chịu, giờ cô nôn xong thì đã ổn rồi. Đoạn đường còn lại không ai dám vác cô nữa, vì thế sửa thành áp giải, một trái một phải xách cánh tay cô, đưa cô tới doanh địa. Cái doanh địa này cũng là tổ chương trình dựng cảnh từ trước, gắng đạt tới độ chân thật nguyên gốc nhất, nơi nơi đều là phong cách hoang dã thô kệch. Trong doanh địa chẳng những có người bản xứ là nam, còn có nữ dân bản xứ và con nít, camera đều giấu ở giữa các bụi cây ngọn cỏ, nhìn bốn phía chẳng có chút mùi vị hiện đại nào, quả thật có ảo giác như bị tóm đến lãnh địa của người bản xứ thật. Nhóm dân bản xứ giao lưu với nhau bằng ngôn ngữ mà cô không hiểu, hai tay Thịnh Kiều bị trói vào cây cột đằng sau, cô định dùng tiếng Anh giao lưu, nhưng mọi người đều không để ý tới cô. Qua một lát, ở giữa liền nổi lên một đống lửa, lửa lớn bốc cháy hừng hực, hai người nâng tới một cây côn sắt dài 2m đặt bên chân Thịnh Kiều, sau đó cởi dây thừng của cô, hình như định cột cô lên cây gậy. Đậu xanh rau má, thế này là định nướng tui đấy à? Thịnh Kiều cười lấy lòng nhìn thầy quay phim ở bên cạnh: “Thầy quay phim, thấy sẽ không trơ mắt nhìn tôi bị nướng đấy chứ?” Người quay phim thờ ơ, chả thèm nâng mí mắt một cái. Thịnh Kiều sống không còn gì luyến tiếc hô to: “Wait! Wait! I have an idea!” Hai người da đen kia quả nhiên dừng động tác, ngẩng đầu nhìn cô. Thịnh Kiều nói: “How much did the director pay you? I’ll triple it!” Đạo diễn: “Cô ta nói gì?” Phiên dịch: “Đạo diễn cho các người bao nhiêu tiền, tôi sẽ cho gấp ba.” Tổng đạo diễn: “???” Đù. Hai diễn viên quần chúng kia đều bị idea của cô làm cho kinh sợ, liếc lẫn nhau, còn chưa phản ứng lại, Thịnh Kiều mắt nhìn sáu phương đã nhân cơ hội này bật người dậy, dùng cả tay và chân mà chạy trốn. Lúc chạy còn không quên chộp khẩu súng đang ở trên mặt đất…… Cô chạy như điên chui thẳng vào rừng cây, ngoại trừ thầy quay phim, người da đen dân bản xứ rốt cuộc không đuổi kịp. Thịnh Kiều mệt gần chết, gặp được một cái sườn dốc, cô nhũn chân trượt xuống, nằm trên mặt đất không bò dậy nổi nữa. Tổ đạo diễn hoảng sợ, lập tức hỏi trong tai nghe: “Không sao chứ? Thịnh Kiều không sao chứ?” Thầy quay phim bây giờ cũng không giả bộ lạnh lùng cao ngạo nữa, vội chạy lên xem xét tình hình. Cô nằm thành hình chữ X, thở hổn hển, còn dùng tay làm quạt, trông có vẻ chẳng bị gì sất. Mọi người sôi nổi thở phào nhẹ nhõm một hơi, lại khôi phục vẻ lạnh lùng cao ngạo. Cô còn chưa thở dốc xong, bụi cỏ cách đó không vang lên một giọng gào tê tâm liệt phế: “Help!! I’m in here! Can anybody see me?! Can anybody help?!” Vừa gọi, lại còn cất tiếng hát: “I’m in here, a prisoner of history, can anybody help?” Thịnh Kiều: “……” Anh còn biết hát ca khúc tiếng Anh cơ à? Thịnh Kiều ngồi dậy khỏi mặt đất, trên bụi cỏ thò ra một cái đầu, cảm biến laser trên đầu đang tỏa ra đụn khói màu xanh lam…… Thẩm Tuyển Ý nhìn thấy cô, đôi mắt sáng rỡ lên, tức khắc bưng ngực lớn tiếng hát: “Can’t you hear my call? Are you coming to get me now? I’ve been waiting for, you to come rescue me!” Thịnh Kiều: “……” Thẩm Tuyển Ý: “Người anh em! Bài hát này anh hát riêng cho em nghe đấy! Anh biết ngay là em sẽ tới cứu anh mà!” Thịnh Kiều quay đầu bỏ đi. Thẩm Tuyển Ý: “Người anh em! Ấy người anh em! Em không thể thấy chết mà không cứu chớ!” Bước chân Thịnh Kiều vẫn không ngừng. Thẩm Tuyển Ý tê tâm liệt phế: “Người anh em! Tằng Minh và Phương Chỉ liên minh rồi! Hai người họ mới nãy lãng phí bảy phát đạn lên người anh, hai người họ còn tổng cộng 13 phát đạn, em đi một mình là chết chắc luôn đó! Người anh em em cứu anh đi, anh em mình kết liên minh, anh bảo vệ em! Tìm được thuyền xong đưa em lên thuyền!” Bước chân Thịnh Kiều khựng lại, cô quay đầu lại hỏi: “Lỡ như đến cuối cùng anh bắn tôi một phát rồi trèo lên thuyền thì sao?” Thẩm Tuyển Ý: “Người anh em, không gạt em chớ, anh hết sạch cả 10 phát đạn rồi.” Thịnh Kiều: “???” Thế mà anh còn luôn mồm nói bảo vệ tôi? Không có đạn thì anh bảo vệ tôi bằng đầu à?"
}