{
  "chapter_name": "Chương 90: Fan only",
  "content": "Edit và beta: meomeoemlameo. Phỏng vấn: Xin hỏi cảm giác hôn môi với idol thế nào? Thịnh Kiều: Đau. …… Đạo diễn cực kì hài lòng với sự phát huy của Hoắc Hi trong đoạn này, cái kiểu trút giận dường như nảy sinh ác ý, rồi lại không nỡ thương tổn đối phương, nỗ lực nhịn nhục giữ lại một tia lý trí kìm hãm này, đã được phản ánh toàn vẹn trước máy quay. Trạng thái cảm xúc liền mạch lưu loát như vậy, cũng không có ai hoài nghi anh “lấy công mưu tư”. Họ nhìn nhìn Thịnh Kiều còn đang trong trạng thái hoang mang, mắt ai cũng đều hưng phấn lập loè bốn chữ to: Đến đích cuộc đời!!! Đinh Giản kéo cô về ngồi xuống, lại vặn chai nước ra, nhìn đôi môi hơi sưng đỏ của cô, chị nhịn cười nói: “Kiều Kiều, đã ghiền không?” Thịnh Kiều nức nở, “Anh ấy cắn em.” Đinh Giản suýt thì cười ná thở. Thịnh Kiều sờ sờ khóe môi của mình, chỗ bị anh cắn mạnh đã trầy da rồi, lúc uống nước cô không cẩn thận đụng phải, đau đến mức cô phải hít vào. Thật quá đáng! Đóng phim thôi mà, sao anh lại tích cực như thế! Về sau nhớ lại lần đầu tiên hôn môi trên phim trường với idol, cô sẽ chẳng nhớ được ký ức tốt đẹp nào, chỉ nhớ mỗi đau! Hức, cái anh này! Thịnh Kiều quyết định không để ý tới anh nửa tiếng! Chưa tới mười phút, Tiểu Đản đi tới, đưa cho cô một lọ thuốc mỡ màu xanh lục, “Anh Hi kêu em mua thuốc cho chị, để thoa lên vết thương trên miệng ạ.” Thịnh Kiều: Huhuhu đây là idol tuyệt thế gì vậy mị muốn yêu anh cả đời. …… Hôm nay không có cảnh diễn đêm, vốn dĩ chạng vạng là có thể kết thúc công việc, ai dè cảnh cuối Lâm Doãn Đồng diễn dở quá, nhây hơn bốn mươi phút. Đinh Giản sốt ruột cực kỳ, nghiến răng nghiến lợi: “Kĩ thuật diễn của yêu tinh cà tím nát quá, chậm trễ thời gian của mọi người!” Thịnh Kiều nói: “Chị sốt ruột gì ạ, chị bận gì à?” Đinh Giản: “Chị phải đi về xem “Chạy để giữ mạng”!” Thịnh Kiều: “???” Tập 4 mà nhà nhà chờ mong của “Chạy để giữ mạng”, “Quãng đời còn lại trên hoang đảo · Phần cuối”, rốt cuộc đã phát sóng. Các cô gái tiền lẻ rốt cuộc nghênh đón mùa xuân thuộc về các cô ấy. Lần này, họ muốn sử dụng dư uy của chương trình để nâng couple Tìm thuyền, tìm lại sự nổi bật và vinh dự thuộc về các cô mà couple Thắng Lợi đã cướp đi! Lúc tập trước kết thúc, hình ảnh dừng ở cảnh Thịnh Kiều bị Thẩm Tuyển Ý ôm vào trong ngực đá cửa ra. Toàn bộ người xem đều cho rằng chỗ này hơn phân nửa là nhà ma, đống đèn lồng đỏ quỷ khí dày đặc, trước cửa còn có vại tro cốt, trong nhà có ánh sáng xanh lục, quả thực dọa nhau vcl. Bao nhiêu người xem đã chuẩn bị sẵn tinh thần nghênh đón nhà ma đáng sợ, chân ngôn hộ thể 24 chữ đều đã copy sẵn, ai dè là một đám đạo diễn đang ngồi trong phòng, còn đang ăn mì gói. Người xem:????? Bây giờ thì họ tin thật là chương trình này không có kịch bản rồi, họ nhìn vẻ mặt thống khổ ôm ngực tìm thuốc trợ tim hiệu quả nhanh của tổng đạo diễn, nghe tiếng nhân viên công tác rít gào ra câu “Hũ tro cốt cái gì? Bữa sáng ngày mai đấy!” kia, lại thấy nhóm hai người Tìm thuyền đuổi mãi cũng không đuổi đi được chiếm trước túi ngủ của đạo diễn. Hay lắm, một tập sinh tồn trong hoang dã lại biến thành sinh tồn ở nhà đạo diễn. Đề nghị nhân viên công tác bỏ tag “kinh dị” của gameshow này đi, các người thực sự không kinh dị, các người là hài hước. Hơn nữa hiện giờ thân phận fan của Thịnh Kiều đã chứng thực, nếu nhìn cô bằng thân phận Hi Quang, quả thực không khỏi quá thú vị. Sóng comment nói: 【 Thịnh Kiều vừa nghe Thẩm Tuyển Ý nói không cầu cùng sinh, nhưng mong cùng tử, sợ tới mức vội vã tăng tốc tìm thuyền ha ha ha ha 】 【 Tôi Thịnh · Hi Quang · Kiều, hôm nay dù phải nhảy xuống từ đây, bị dìm chết đuối, cũng tuyệt đối không chết chung một chỗ với đối thủ như anh! 】 【 Thắng lợi is real!!! 】 【 Thắng lợi tà giáo!!! Tìm thuyền đỉnh cao!!! 】 【 hai con chó trèo thuyền lầu trên cút đi đánh nhau đi, đừng ở đây làm ghê tởm người khác 】 【 mày quản trời quản đất còn quản bố mày chèo cái thuyền nào à? 】 【 tao đu idol cho tao vui, tao thích đu thế nào thì đu thế đấy. Mày quản nhiều như thế, hay để tao đu mày luôn? 】 【 người qua đường đây, có phải tất cả fan các bạn đều bị dẩm không……】 Sóng comment quả thực đang là cảnh mấy nhà đánh nhau túi bụi, Hi Quang và Ý Nhân, Tìm thuyền và Thắng lợi, Hi Quang và Thắng lợi, Ý Nhân và Tìm thuyền, bốn nhóm này cứ tổ hợp bừa với nhau cũng có thể chửi nhau một ngày một đêm, người qua đường yên lặng tắt sóng comment. Sau khi Thịnh Kiều và Kỷ Gia Hữu hội hợp, màn ảnh của mấy người cuối cùng cũng cắt ghép lại với nhau. Ba người xử lý Tằng Minh và Phương Chỉ, nắm tay bước lên con đường tìm thuyền. Sóng comment: 【 Em xin lỗi em hơi muốn ship Hình Cầu……】 【?????? 】 【 Lầu trước là ma quỷ à??? Bé con mới 18 tuổi thôi!! 】 【 couple chị gái em trai, mị ưng 】 【 Tìm thuyền là phim nhảm shit, Hình cầu là phim thần tượng, em ship Hình cầu! 】 【 mày mới nhảm shit, cả nhà mày đều nhảm shit! Tìm thuyền mới là phim thần tượng oan gia vui vẻ chân chính! Tà giáo mau biến đi! 】 【 Các bác ghép thuyền như đùa nhau ấy nhỉ, Thịnh Kiều là vua couple à, sao ai cũng ship được thế? 】 【 đúng vậy, đều là cư dân mạng tự high, đến cuối cùng lại muốn để Kiều nhà em đội nồi, oan như Thị Kính 】 【 từ chối couple, ôm Kiều Kiều đi 】 (couple Hình cầu: couple Giá Kiều, đồng âm với Gia Kiều. Đội nồi: phải chịu tiếng xấu thay ai.) …… Máy quay tua theo chặng đường của ba người, chương trình rốt cuộc đi tới cao trào. Thẩm Tuyển Ý vô tình phát hiện bia mộ trong bụi cỏ, mà Thịnh Kiều căn cứ vào bia mộ này để phỏng đoán thời gian và phương hướng thuyền tới. Suy đoán và trí thông minh của cô lại thuyết phục được cư dân mạng lần nữa. Lần trước đám cưới ma cô cũng đoán được điểm cốt lõi, lần này lại là cô phá giải được thủ thuật che mắt của tổ chương trình. Mọi người cũng không ship siếc thuyền bè gì nữa, sôi nổi tỏ vẻ, bé đáng yêu thông minh như thế, chúng mị cưng. Ống kính zoom dần, mấy người trèo lên trên đỉnh núi, nhìn xuống phía dưới, trên bờ biển rõ ràng là một con thuyền. Thẩm Tuyển Ý giúp Thịnh Kiều giành được thắng lợi bằng cách làm mặt quỷ, câu cuối cùng “Anh đã hứa hẹn nhất định phải đưa người anh em của anh lên thuyền rồi” của anh chàng quả thực đã trở thành sự sung sướng của các cô gái tiền lẻ. Thế nào gọi là couple? Thế nào gọi là tình cảm? Các chị em, mở to hai mắt ra mà nhìn cho kĩ đây này! Chính là thế này đấy! Cho dù phản bội đồng đội, cũng phải để em thắng, cho dù thân anh chết, cũng muốn đưa em rời đi. Huhuhu đây là tình yêu tuyệt thế vừa đẹp vừa buồn gì đây? Khóa tại chỗ, chìa khóa mị nuốt rồi!!! Thẩm Tuyển Ý đưa Thịnh Kiều xuống núi. Thẩm Tuyển Ý đưa Thịnh Kiều lên thuyền. Thẩm Tuyển Ý nổ súng về phía Thịnh Kiều. Thịnh Kiều chết bị loại, Thẩm Tuyển Ý thắng lợi. Cô gái tiền lẻ:?????????!!!!!! Người xem: Ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha Alo, cấp cứu đấy ạ? Vâng, em gọi cấp cứu, em phải mổ bụng lấy chìa khóa ra. Tít báo ngày hôm đó; 【 Thẩm Tuyển Ý tự tay đập thuyền, Thịnh Kiều giận dữ cục súc, nói thẳng thích nhất là hạc đỉnh hồng, rốt cuộc là vì sao? 】 Thuyền Thắng Lợi: Ha ha ha ha ha ha ha, đáng đời! Độ hot của “Chạy để giữ mạng” giằng co mấy ngày, 【 Thẩm Tuyển Ý tự tay đập couple Tìm thuyền】 cũng vẫn luôn bay trên no 1 hot search. Vốn tưởng rằng đây là ngày vui lớn của các cô gái tiền lẻ, hóa ra lại là ngày sau chót của các cô. Người vui vẻ nhất đương nhiên là Thuyền Thắng Lợi rồi, đập đi đi chìm luôn đi, thuyền các bác chìm càng kinh, thuyền chúng em lại càng vững! Mà Thịnh Kiều hoàn toàn không biết gì về những chuyện này, còn đang cần cù chăm chỉ đóng phim ở đoàn phim. Lúc ăn cơm trưa, Đinh Giản chạy tới nói: “Đoàn phim sắp xếp fan tới thăm ban, ăn xong em có muốn tới xem không?” Thịnh Kiều nói: “Đi chứ đi chứ ạ. Ây, bây giờ đi luôn đi ạ, đừng để các bạn ấy đứng chờ lâu, nóng lắm.” Cô và hai ba miếng cơm, lại dặn dò Phương Bạch: “Em đếm số các bạn đến, đi tới cửa hàng đồ uống lạnh mua mấy món đồ uống tới nhé.” Đinh Giản lại dặm lớp trang điểm cho cô một chút, đưa cô qua. Xa xa họ đã thấy đồ tiếp ứng màu bạc, hình thành tiên minh đối lập với biển vàng kim bên cạnh…… Bước chân Thịnh Kiều khựng lại, hơi lúng túng. Fan thăm ban, đương nhiên không thể chỉ thăm mỗi mình cô, một đám Hi Quang nhiều gấp đôi biển bạc, khí thế bừng bừng đứng ở nơi đó. Ranh giới giữa biển bạc biển vàng rất rõ ràng, mắt fan nhìn thẳng, như thể liếc nhau một cái còn ngại dơ, nhưng cũng không chửi không đánh nhau, dù sao hành vi của fan cũng sẽ phản ánh tới thần tượng, mọi người đều phải suy xét vì chính chủ. Thịnh Kiều vừa lộ diện, biển bạc liền hoan hô rầm rộ. Bị sự nhiệt tình của họ lây tới, bước chân hơi khựng của cô lại nhanh nhẹn lên, cô tươi cười đi đến trước mặt họ. Cô chào hỏi fan Kiều: “Có phải chờ chị lâu lắm rồi không? Có nóng không?” “Không nóng không nóng ạ, Kiều Kiều sao chị gầy thế? Ở đoàn phim ăn không ngon sao?” “Kiều Kiều sao trên cánh tay chị toàn là máu bầm thế này?” “Cục cưng con cứ thế mẹ lo lắng lắm!” Cô vừa nhận lấy quà mà fan Kiều đưa vừa cười: “Quay cảnh đánh nhau thì phải vậy thôi, không sao đâu, lúc về chị thoa dầu hoa hồng là được ấy mà.” Quà mọi người đưa đều là những món lắt nhắt, có đồ ăn vặt có trái cây, có chiếc quạt be bé và máy chơi game hữu dụng để tiêu khiển. Nhận xong quà, fan dẫn đầu tổ chức tới thăm ban lại ngại ngùng lấy ra một chồng ảnh chụp, nói: “Chị kí được bao nhiêu thì kí bấy nhiêu ạ.” Thịnh Kiều nhận lấy, đặt trên cánh tay Đinh Giản vừa ký vừa nói chuyện phiếm với họ. Đang trò chuyện, biển vàng bên kia đột nhiên nổ ra tiếng thét chói tai đâm thẳng lên trời. Hoắc Hi tới. Thịnh Kiều giữ vững tư thế ký tên không quay đầu lại, nghe thấy bên kia truyền đến từng đợt hoan hô, còn có giọng nói lành lạnh hàm chứa ý cười của Hoắc Hi: “Về sau đừng mua những cái này nữa, đoàn phim có đủ tất cả.” Mỗi một fan, đều đang dùng tâm thái giống nhau và phương thức giống nhau để yêu thương thần tượng của chính mình mà. Fan Kiều đứng đằng trước âm thầm ngó mấy lần, hạ giọng lén lút hỏi: “Kiều Kiều, Hoắc Hi không bắt nạt chị chứ ạ?” Thịnh Kiều phụt cười, cô cũng thấp giọng đáp lại: “Không đâu, anh ấy và chị đều chiều chuộng fan như nhau.” Không bao lâu sau, Phương Bạch liền đẩy một chiếc xe ba bánh lại đây, fan Kiều thấy idol còn trộm mua đồ uống cho các bạn, tức khắc cảm động gần chết. Thịnh Kiều ký tên xong cả, cười nói: “Thời tiết nóng lắm, các em về sớm chút đi, đừng để bị cảm nắng. Đoàn phim đều đối xử với chị rất tốt, không cần lo lắng.” Thời gian thăm ban chỉ có hai mươi phút, fan Kiều chỉ có thể lưu luyến không rời tạm biệt cô, mỗi bước đi đều lưu luyến. Họ nhìn thấy Thịnh Kiều vẫn đứng mãi tại chỗ phất tay với họ, lo lắng chị mình phơi lâu cảm nắng, vì thế cũng không quay đầu lại nữa, cậu kêu tớ tớ kêu cậu chạy nhanh chân hơn. Ba người ôm quà fan đưa đang định trở về, đằng sau có một giọng sợ sệt gọi: “Kiều Kiều.” Cô quay đầu nhìn lại, một cô bé đứng ở đằng sau, nhỏ giọng nói: “Có thể ký tên cho em được không ạ?” Thịnh Kiều vội quay lại: “Được chứ.” Cô nhận lấy banner cô bé đưa qua, mặt trên in tên 【 couple Thắng Lợi】 cực kì rõ ràng. Chỗ bên trái đã có chữ ký màu vàng kim của Hoắc Hi. Thịnh Kiều: “…………” Cô ngẩng đầu liếc cô bé một cái, cô bé cũng hơi ngại ngùng, ngón tay siết thật chặt, lo lắng hỏi: “Kiều Kiều, có thể ký tên không ạ?” Thịnh Kiều nói: “Còn tấm khác không? Chị ký tấm khác cho em.” Cô bé hơi thất vọng, nhưng cũng chưa nói gì, lại móc trong cặp ra một tấm banner riêng của Thịnh Kiều. Thịnh Kiều hỏi tên cô bé, còn kí cho cô một bản chữ kí To XX. Ký xong rồi, cô cười nói với cô bé: “Mau trở về đi thôi, đừng để bị cảm nắng, đi đường cẩn thận một chút.” Cô bé gật gật đầu, xoay người định đi, nhưng như thể không nhịn được, vẫn quay đầu lại nhìn cô, hơi ấm ức lí nhí nói: “Kiều Kiều, Hoắc Hi cũng ký mà, tại sao chị lại không ký ạ?” Thịnh Kiều: “………… Bởi vì chị là fan only.” Cô gái: “????” Buổi thăm ban của fan rốt cuộc kết thúc, Thịnh Kiều tiếp tục trở lại phim trường đóng phim, gần tới sẩm tối, di động đột nhiên rung lên bần bật. Cô diễn xong thì kêu Đinh Giản lấy qua, lại còn là điện thoại của Lương Tiểu Đường. Cô bé rất ít gọi điện thoại, bình thường toàn liên hệ nhau qua tin nhắn WeChat, sao lần này lại gấp gáp như vậy chứ? Thịnh Kiều vội nhấc máy, mới alo một tiếng, đầu bên kia đã vang lên tiếng rít gào của Lương Tiểu Đường: “Kiều Kiều! Sao chị có thể tự tay đập couple của em?! Chị có biết em nuôi Thuyền Thắng Lợi lớn mạnh không dễ dàng thế nào không! Một câu của chị đã khiến thuyền chia năm xẻ bảy, fan trên Super Topic của Thắng Lợi giảm bớt 5000 trong một tiếng! 5000 đấy! Dư này là dư nào! Làm tròn lên thì khác gì giải tán Super Topic đâu!” Thịnh Kiều: “………… Từ từ, em có ý gì?” Lương Tiểu Đường: “Hôm nay fan đi thăm ban, chị nói gì đấy? Hở? Tự chị xem trên Weibo đi!” Thịnh Kiều khều Đinh Giản lấy di động của chị qua, mở Weibo, lại tìm tòi Super Topic của Thắng lợi thì thấy, bài post đứng đầu Weibo là do cô bé chiều nay up: ——@ Thắng Lợi Hi Kiều: / khóc lớn / khóc lớn. Tớ tìm Kiều Kiều xin chữ kí mà chị ấy không cho, chị ấy nói chị ấy là fan only, huhuhu, thuyền này tớ ship không nổi nữa rồi. Phía dưới là banner Thắng lợi chỉ có mỗi chữ kí của Hoắc Hi. Thuyền Thắng Lợi:???? Hi Quang vốn dĩ vẫn luôn nằm vùng canh me Super Topic của couple Thắng lợi, nhìn thấy bài Weibo này quả thực là hoang mang. Cái gì? Thịnh Kiều chẳng những là Hi Quang, cô ta lại còn là fan only??? Cô ta only đến độ couple chính mình X Hoắc Hi cũng không chấp nhận??? Không được rồi, mị là anti fan của Thịnh Kiều, nhưng mị buồn cười quá đi, mị hơi có thiện cảm với cô ta rồi phải làm sao đây? Chị em, chỉ cần chị là fan only, chúng ta chính là bạn bè. Ha ha ha ha ha ha ha ha ha fan only cái quỷ gì chứ, sao cô ta lại biết nhiều thế nhỉ, công việc của cô ta nhiều vậy mà cũng lăn lộn trong fandom sao?! …… …… Vờ lờ hình như chúng ta đã biết cái gì. Lương Tiểu Đường còn đang rít gào: “Giờ chị đập thuyền thì đập cho sướng tay, chị phải nghĩ về chuyện sau này đi! Về sau con trai em mà có couple khác, có bạn gái, con em yêu đương, kết hôn, trong chị không thấy tan nát cõi lòng, không thấy giá buốt con tim ư?” Thịnh Kiều: “…………” Lương Tiểu Đường vô cùng đau đớn: “Đến lúc đó nói gì cũng chậm rồi. Hằng đêm chị sẽ đứng trên nóc nhà, nhìn ánh trăng kia, bi thương mà ngâm xướng: Đã từng, có một đôi couple chân thành tha thiết bày ở trước mặt tôi, tôi lại không biết quý trọng cho tốt. Mãi đến khi tôi tự tay đập thuyền, mới hối tiếc không kịp. Nếu trời cao sẵn lòng cho tôi một cơ hội quay ngược thời gian, tôi sẽ nói ba chữ với couple kia, ‘Là thật đó’. Nếu phải cho couple này một kỳ hạn, tôi hi vọng là, một vạn năm.” Thịnh Kiều: “????” Em quả cmn là đồ quỷ."
}