{
  "chapter_name": "Chương 5: Tự mình làm trưởng fanclub của mình á?",
  "content": "Edit và beta: meomeoemlameo. Ngón tay Thịnh Kiều hơi run lên, cô đột nhiên ngẩng đầu, hung tợn nhìn chị ta. Cao Mỹ Linh vẫn cười, lấy di động về, dựa người ra sau: “Đừng nhìn chị như thế. Lúc trước nếu không nhờ chị tốn 300 vạn cứu cô ra từ chỗ bọn cho vay nặng lãi, bức ảnh này đã sớm giăng khắp các web rồi. Nếu cô muốn trách thì chỉ có thể trách ông bố mê bài bạc của cô thôi.” Cô cắn răng, cố gắng giữ bình tĩnh. Cao Mỹ Linh còn đang nói tiếp: “Đúng, đúng là bản hợp đồng này bất bình đẳng, nhưng nếu ngày xưa không có bản hợp đồng này, không có chị thì cô và bà mẹ tàn phế của cô đã xuống đất ở với ông bố ham đánh bài của cô từ lâu rồi. 2 vạn còn chê ít à? Không ít đâu, cô nhìn xã hội bây giờ mà xem, có bao nhiêu tầng lớp lao động làm ngày làm đêm cũng chẳng kiếm được tưng đây tiền.” Chị ta nâng tách trà lên uống một hớp, than thở: “Chị cho cô một công việc ổn định lương cao, giúp cô thoát khỏi ác mộng và bóng ma trong quá khứ. Tiểu Kiều, đúng ra cô phải biết ơn chị chứ. Cô đừng suốt ngày so đo với các minh tinh khác trong giới, cô lấy cái gì để mà so? Cô xuất thân không có xuất thân, bằng cấp không có bằng cấp, đến chỉ số thông minh cũng không có. Chị cho cô một cái hình tượng công chúa nũng nịu xinh xinh hiền ngu, thế mà cô còn diễn cho chị thành cái kiểu đã ngu còn tỏ ra nguy hiểm. Ngoại trừ gương mặt này, cô còn có cái gì chứ?” Thịnh Kiều bình tĩnh ngồi trên sofa, toàn thân đều run lẩy bẩy. Cao Mỹ Linh uống xong trà, nói xong chuyện, lại ném phong bì 2 vạn vào lòng cô, “Nghe một câu của chị Cao này, trước kia thế nào, bây giờ cứ thế ấy. Ngoan ngoãn nghe lời đi, đừng nghĩ linh tinh.” Dường như chị ta muốn trấn an, đấm xong lại xoa ngay, “Chị thấy cô cũng đang ở thế khó, như này nhé, tháng sau chị lại xin tăng lương cho cô, lương tháng ba vạn, thế là không tồi lắm rồi.” Thịnh Kiều siết chặt nắm tay, nhìn đăm đăm phong bì tiền trong lòng mình. Cao Mỹ Linh vẫy vẫy tay với cô, cầm túi xách đi ra cửa. Nhớ tới cái gì, chị ta quay người lại cười toe toét: “Đúng rồi, cái bộ phim đam mỹ kia ấy, thời gian vào đoàn phim chị đã giúp cô đẩy đến sáng mai. Chị Cao đối xử với cô có tốt không? Chiều nay cô phải nghỉ ngơi cho tốt, điều chỉnh tâm thái tí đi nhé. Sáng mai chị sẽ kêu Phương Bạch tới đón cô.” Ý cười trong mắt chị ta dần dần rút đi, lại biến thành Cao Mỹ Linh lợi hại ngang ngạnh trước kia: “Thịnh Kiều, người không nghe lời thì sẽ không có kết cục tốt đâu.” Cửa nhà đóng lại đánh rầm. Căn phòng lại tĩnh lặng lại, chỉ có tiếng thở dốc hổn hển của Thịnh Kiều vang lên dồn dập. Thật lâu sau, cô vỗ vỗ mặt chính mình, nhắm mắt lại: “Kiều Kiều, không sao đâu. Bình tĩnh, bình tĩnh mới có thể tìm được cách giải quyết. Nhất định phải bình tĩnh, không sao đâu.” Cô mở mắt ra, cầm lấy di động cô vẫn luôn để một bên, tắt file ghi âm đi. Save xong file ghi âm, cô lại send file ghi âm vào mấy hòm mail khác nhau. Làm xong tất cả những việc này, cô đi đến cạnh máy lọc nước, uống phải tới năm cốc nước. Cô sửng sốt một lát, đi vào phòng trang điểm. Trên chiếc gương dài phản chiếu cô gái có sắc mặt tái nhợt. Tóc dài hơi uốn thả trước ngực, gương mặt này cô đã từng căm ghét biết bao. Cô cúi đầu, khom lưng, cúi người ba lần. “Thịnh Kiều, tôi rất xin lỗi.” Vì trước đây tôi đã công kích cô dù không biết sự thật, vì tôi đã làm anh hùng bàn phím khiến cô tổn thương, vì cả sự hãm hại của cái cộng đồng mạng nước chảy bèo trôi lệ khí hoành hành này nữa. Tôi không biết tại sao cô lại biến mất, có lẽ là do cuối cùng cô đã không chịu nổi ác ý mà thế giới này nhằm vào cô nữa. Mà tôi, cũng là một trong số những hung thủ. Tôi sẽ giải quyết tất cả những phiền toái hiện tại, tôi sẽ làm ánh sáng chiếu vào cuộc đời tăm tối của cô. Cô xoay người đi ra ngoài, cầm lấy di động bấm số gọi một cuộc điện thoại. Tiếng chuông reo thật lâu mới có người tiếp, cô hít sâu một hơi: “Kiều Vũ, em muốn gặp anh.” Đầu dây bên kia không hiểu mô tê gì: “Cô là ai?” “Em có một ít vấn đề pháp lý muốn nhờ anh cố vấn, chúng ta hẹn gặp đi.” “Ngại quá, dạo này tôi có mấy vụ quan trọng, gần đây tương đối bận rộn. Thế này nhé, tôi sẽ sắp xếp cho đồng nghiệp trong văn phòng tiếp vụ của cô……” “Không được! Em chỉ nói chuyện với anh thôi! Kiều Vũ, em thật sự cần sự giúp đỡ của anh, ngoại trừ anh thì em không tin ai cả.” Đầu dây bên kia im lặng một lát, cuối cùng bất đắc dĩ nói: “Được rồi, 8 giờ tối, ở……” “Ở nhà thủy tạ Tịch Phong nhé! Em sẽ đợi anh ở các Thủ Phong.” Nhà thủy tạ Tịch Phong ở gần nhà họ Kiều. Đây là quán trà cao cấp mà gia đình họ Kiều thường thích tới, vừa kín đáo vừa rất thanh nhã. Kiều Vũ liếc nhìn cuộc điện thoại lạ này, “Ok, buổi tối gặp.” Thịnh Kiều cúp điện thoại, thở phào một hơi. Cô ngồi trên sofa một lát, nhớ ra điều gì, cô click mở danh bạ di động lục tìm, tìm được số điện thoại ghi là “Mẹ” rồi quay số. Điện thoại nhanh chóng có người tiếp, trong ống nghe là một giọng phụ nữ vui vẻ: “Kiều Kiều à con.” Nước mắt Thịnh Kiều tuôn rơi. Đây là kí ức của thân thể này ư? Cô khụt khịt mũi, “Mẹ, dạo này mẹ khỏe không ạ?” “Mẹ khỏe mẹ khỏe, con không cần lo lắng cho mẹ đâu. Dạo này thời tiết chuyển lạnh, có nhiều người mua miếng lót giày lắm, mẹ làm ăn tốt lắm con ạ. Kiều Kiều à, con đừng gửi tiền cho mẹ nữa, mẹ đủ tiền xài mà. Con cứ giữ lấy mà dùng, mua ít đồ tốt, sắm mấy món quần áo đẹp. Mẹ xem bộ phim truyền hình con mới đóng rồi, con gầy quá. Đừng bỏ đói bản thân con nhé.” “Mẹ, bộ đó con quay từ năm ngoái rồi.” Người phụ nữ ở đầu bên kia điện thoại vẫn lải nhải, giống như mọi bà mẹ quan tâm đến con gái trên đời. Cúp điện thoại xong, Thịnh Kiều nghĩ, bao giờ có thời gian phải về thăm cụ nhà mình mới được. Cô lại lục danh bạ lần nữa, thấy vài cái tên quen mắt trong showbiz, có lẽ là bạn bè quen biết của chủ cũ của thân thể này. Nhưng chủ cũ có lẽ cũng chẳng có bạn thân thiết gì trong giới, vẫn luôn độc lai độc vãng. Thịnh Kiều đăng nhập Weibo được chứng thực của chính mình, post mới nhất trên Weibo vẫn là ảnh selfie nửa tháng trước. Bình luận rất nhiều, một nửa là thuỷ quân, một nửa là antifan. (Thủy quân: các tài khoản được thuê để điều khiển hướng dư luận) Cô lật lật, nhìn những lời chửi bới bẩn thỉu kia, thở dài thườn thượt. Cô ngẫm nghĩ một lúc, up lên một cái status Weibo: Tiểu Kiều, phải nỗ lực trở nên mạnh mẽ hơn. Nhanh chóng đã có comment: —— Discord không? Mị chơi đạo tặc Tiểu Kiều nè. —— đến cả fame của King of Glory cũng cọ luôn, không cứu nổi rồi. —— thực lực của mình thế nào còn không hiểu à? Trở nên mạnh mẽ cái gì, trở cmn gót biến khỏi giới thì có. (Discord: Công cụ chat voice live của team khi chơi game online Tiểu Kiều: Nhân vật trong game King of Glory.) …… Thịnh Kiều rời khỏi account. Cô lại tìm những blog support mình, ngoại trừ một cái “Fanclub toàn cầu của Thịnh Kiều”, thì còn lại chẳng có mấy blog và page support nào. Lúc cô click vào “Nhóm vote online Thịnh Kiều” thì thấy blog bình chọn mới nhất chỉ có một con số. Số liệu thống kê của Official weibo thì đỡ hơn một tí, nhưng thân là tiểu hoa hạng 2 mà số liệu như này thì đúng là quá khó coi. Thịnh Kiều gọi điện cho Phương Bạch: “Tiểu Bạch, official weibo của chị là ai điều hành đấy? Chị muốn tán gẫu một chút với hội trưởng fanclub.” Phương Bạch nói: “Em đấy.” Thịnh Kiều: “……” Cô cạn lời hồi lâu, “Thế này nhé, em gửi password tài khoản official weibo qua đây nhé. Về sau cái official weibo này để chị tự quản lý, em không cần nhúng tay vào.” Phương Bạch: “???” Tự chị làm trưởng fanclub của chị á? Không bao lâu sau Thịnh Kiều đã nhận được tài khoản official weibo của mình. Sau khi đăng nhập vào, cô share cái status Weibo mà nick chính được chứng thực của mình vừa mới up: Thời gian sẽ chứng minh tất cả, chúng em chờ chị lớn lên. Cô lại vào phòng ngủ bật máy tính, download các phần mềm thiết kế, tự làm một cái banner chiêu người. Chỉnh ảnh xong, cô post lên bằng nick official weibo, để caption theo kèm: Để hưởng ứng lời kêu gọi trở nên mạnh mẽ của Kiều nhà mình, tại đây official weibo xin được chiêu mộ fan Kiều, xin đọc bức ảnh phía dưới cẩn thận nhé. Cô muốn chiêu mộ những fan hâm mộ thật tình yêu quý Thịnh Kiều để bắt đầu lại từ đầu, gây dựng số liệu. Trong lúc này, cô lại đăng kí từng tài khoản trên các APP mạng xã hội, ID đều đặt là: Tiểu Kiều muốn nỗ lực trở nên mạnh mẽ. Bài chiêu người vào group tiếp ứng bên official rất nhanh đã nhận được ứng viên. Cô mở máy tính lên, inbox trò chuyện từng bước một. Từng là antifan của chính chủ nên cô có sự hiểu biết về Thịnh Kiều chẳng thua kém gì fan. Xét duyện qua inbox hồi lâu, fan của Thịnh Kiều chẳng có mấy mống, nhưng cô lại tóm được không ít fan của Hoắc Hi. Đây là anti fan trà trộn đấy! Bận rộn cả chiều, cuối cùng chỉ có 9 người lọt qua xét duyệt để vào nhóm tiếp ứng. Thảm quá là thảm…… Nhưng thôi có méo mó có còn hơn không, Thịnh Kiều tự vực dậy tinh thần, gửi tin nhắn vào group chat: “Chào mọi người, mình là hội trưởng fanclub mới nhậm chức từ ekip official của Kiều Kiều. Từ hôm nay trở đi, mình sẽ cùng các bạn nỗ lực để Kiều Kiều càng ngày càng tốt hơn. Các tài khoản chính thức về cày rank, chống bôi đen, vote online hồi xưa đều thu hồi hết rồi. Tí nữa mình sẽ dựa vào tình hình của mỗi bạn để giao cho từng bạn nhé. Các bạn đều là những người do mình tự tay chọn lựa, là các fan trải qua bài kiểm tra nghiêm ngặt để vào fanclub, mình tin tưởng mọi người đều thiệt tình thích Kiều Kiều. Vậy nên tiếp theo là một thế giới mới, một bắt đầu mới, cùng nhau cố gắng nhé.” (Cày rank: đánh bảng, hoạt động cày vote tăng rank trên các bảng xếp hạng cho minh tinh. Thường yêu cầu share lên weibo, bình luận, tặng hoa, v.v.) Những fan do Thịnh Kiều tự mình xét duyệt ai cũng là fan hàng thật giá thật, nghe được bên fanclub official nói thế, lập tức hùng hổ như được tiêm máu gà, hưởng ứng rần rần trong group chat. Thịnh Kiều cầm mấy tài khoản official đã thu hồi, dựa theo công việc, tuổi tác, thời gian nghỉ ngơi của chín bạn mà sắp xếp theo thứ tự cho mỗi bạn phụ trách một tài khoản official có nhiệm vụ khác nhau. Nhìn chín người trong group chat sôi nổi khen ngợi hiệu suất làm việc và kế hoạch của cô, Thịnh Kiều không nhịn được cảm thán, lăn lộn bao nhiêu năm trong fandom, đu idol bao nhiêu năm, cuối cùng cũng có tác dụng! Xử lý xong xuôi chuyện fan club, trời đã tối hẳn. Thịnh Kiều dọn dẹp một chút, đi ra ngoài gặp Kiều Vũ. ***** Trên đường bị kẹt xe, Kiều Vũ đến muộn nửa giờ. Khi anh vội vã đuổi tới nhà thủy tạ Tịch Phong, có người phục vụ đưa anh tới các Thủ Phong. Lúc anh đẩy cửa đi vào, người bên trong đã khoanh chân ngồi sẵn, cầm ấm pha trà trong tay. Đằng sau cô là một tấm bình phong sơn thủy rất lớn. Cô mặc một chiếc váy dài màu trắng, mái tóc dài thả hai bên ngực, càng nổi bật hơn giữa bức tranh sơn thủy. “Xin lỗi, trên đường hơi kẹt xe.” Kiều Vũ đến gần, lịch sự vươn tay ra. Người ngồi trên chiếu trúc ngẩng đầu, một gương mặt không son phấn đập vào mắt anh. Kiều Vũ buột miệng thốt ra: “Thịnh Kiều? Sao lại là cô?” Thấy anh trai mình ở trước mặt mình, cô lại chẳng thể lấy thân phận em gái để nhận anh, lòng Thịnh Kiều đau nhói, nỗ lực giữ nụ cười trên môi: “Sao lại không thể là tôi? Ngồi đi.” Kiều Vũ vừa nghi vừa sợ ngồi xuống. Chuyện Thịnh Kiều nổi điên trước cửa nhà họ Kiều anh vẫn còn sợ hãi trong lòng. Anh nghĩ mãi mà không ra nguyên nhân cô nữ minh tinh này xuất hiện trước nhà mình nói năng lung tung, nào ngờ hôm nay cô ta còn chủ động hẹn gặp. Kiều Vũ cảnh giác nhìn cô: “Thịnh Kiều, rốt cuộc cô tìm tôi làm gì?”"
}