{
  "chapter_name": "Chương 407: Một côn rung trời",
  "content": "Trong Thiên Hạ ĐỆ Nhất các, Lôi Vô Kiệt và Lý Phàm Tùng cảm thấy một luồng kiếm khí sắc bén xông thẳng tới, lập tức xoay người. “Vạn Quyển Thư.” Lý Phàm Tùng kinh ngạc. Thanh Vạn Quyển Thư lao tới trước mặt bọn họ, đột nhiên xoay một vòng rồi lao ra ngoài các. “Ý bảo chúng ta ra ngoài?” Lôi Vô Kiệt nghi hoặc nói. Lý Phàm Tùng suy nghĩ một hồi, vỗ vai Lôi Vô Kiệt nói: “Chúng ta đi!” Hai người bước ra khỏi Thiên Hạ ĐỆ Nhất các, Tạ Tuyên thở phào nhẹ nhõm, giơ tay đón lấy Vạn Quyển Thư, đi ra cùng bọn họ. Không có kiếm khí tuyỆt thế của Tạ Tuyên chấn nhiếp, cửa các lập tức đóng lại. Tề Thiên Trần mỉm cười nói: “Xem ra hôm nay thắng bại đã định.” “Tuy rất muốn thử kiếm với dược nhân Tây Sở, nhưng nên giao cho hai vị mới ra khỏi các thì hơn.” Tạ Tuyên cười nói. “Lôi Vô Kiệt, bên trái!” Tiêu Sắt dùng Vô Cực côn chỉ hai tên sát thủ bên trái. “Đến đây.” Lôi Vô Kiệt vung tay lên, Tâm kiếm theo hắn lao thẳng về phía hai tên sát thủ. Chẳng qua chỉ đi lên các một lượt rồi đi xuống nhưng hắn cảm thấy liên kết giữa bản thân và Tâm kiếm đã mạnh hơn một chút. “Tỷ tỷ, lúc ở Kiếm Tâm trủng tỷ còn chưa kịp dạy ta mấy thứ... nhưng hình như ta đã tự học được.” Lôi Vô Kiệt nhắm hai mắt lại, mỗi kiếm chém ra như nước chảy mây trôi, trong đầu vừa nghĩ tới kiếm chiêu, cánh tay đã thi triển. “Hay cho tâm kiếm hợp nhất, Kiếm Tâm trủng Kiếm Tâm quyết của thằng nhóc này ít nhất cũng phải cảnh giới thứ tám.” Tạ Tuyên thở dài nói: “Cũng xấp xỉ mẫu thân hắn năm xưa.” “Lý Phàm Tùng bên phải!” Tiêu Sắt lại giơ Vô Cực côn chỉ hai sát thủ bên phải. “Còn phải nói à.” Lý Phàm Tùng nhìn hai thanh kiếm trong tay mình, giơ Thanh Tiêu kiếm ra đẩy nhẹ một cái. Thanh Tiêu kiếm bay về trong vỏ kiếm mà Phi Hiên đang cõng. Tiếp đó hắn cầm Túy Ca kiếm lên, xuất kiếm đâm ra. Chỉ thấy trong đêm tối đột nhiên lóe lên một luồng sáng đỏ. Tề Thiên Trần không nhịn được khe: “Rất có khí độ.” Tạ Tuyên cũng gật đầu một cái, tỏ ý tán thưởng. “Ngươi!” Tiêu Sắt giơ côn chỉ Tạ Cựu Thành trước mặt: “Để ta!” Tạ Cựu Thành nhếch miệng cười:”Ta... sẽ giết ngươi!” “Tới đây mà thử!” Tiêu Sắt tung người nhảy lên, Tạ Cựu Thành giơ trường đao chém mạnh xuống, nhưng đột nhiên không thấy bóng dáng Tiêu Sắt đâu. “Ở đây.” Một giọng nói vang lên sau lưng hắn. Tạ Cựu Thành lập tức nhấc đao lao tới. Lại bị một côn đánh bật về! Tiêu Sắt đặt côn bên hông, sau đó xuất cước đá Tạ Cựu Thành ngã lăn trên mặt đất. Nhưng Tạ Cựu Thành bây giờ không dễ dàng khuất phục, lập tức gầm lên định xoay người. Thế nhưng hắn vừa nghiêng đầu sang... Lại bị một gậy của Tiêu Sắt đánh trở về. “Nằm cho ta!” Tiêu Sắt gầm lên. Tạ Cựu Thành gào thét đứng dậy. “Quỳ xuống!” Tiêu Sắt lại nỆn một côn xuống, lần này nghe rõ tiếng xương vỡ. “Đau... đâu quá!” Gương mặt Tạ Cựu Thành đã đầy máu tươi, hắn nghiến răng nghiến lợi gằn ra ba chữ, tiếp đó thân hình lao ra với tốc độ cực nhanh, cầm trường đao dưới đất lên, lại xuất đao chém tới. Hắn gầm lên một tiếng, chân khí phát ra điên cuồng. Ngay cả đám người Diệp Nhược Y đứng đằng xa cũng cảm thấy đứng không nổi. Trường đao của hắn chém xuống, một đao này đã mang theo tu vi cả đời của hắn. “Tiêu Sắt, cẩn thận!” Tư Không Thiên Lạc đã giao thủ với Tạ Cựu Thành, đương nhiên biết sự lợi hại của hắn. “Không cần lo lắng.” Tạ Tuyên cười nói: “Lúc này Tiêu Sắt vừa bước tới đỉnh cao của bản thân, đang là lúc sắc bén nhất. Giao chiến cũng phải xem khí thế, võ công của Tạ Cựu Thành này không yếu hơn Tiêu Sắt bây giờ bao nhiêu; nhưng nếu xét theo thế, một tên được nhân còn nói gì tới khí thế?” “Chết!” Tạ Cựu Thành phẫn nột quát. Tiêu Sắt ngẩng đầu, lạnh lùng nhìn Tạ Cựu Thành một cái. Trong lòng Tạ Cựu Thành chợt dâng lên cảm giác sợ hãi, hắn đã là một dược nhân, mất đi tin thần và lý trí của bản thân, nhưng khi đối diện với ánh mắt của Tiêu Sắt, hắn đột nhiên thanh tỉnh trong chốc lát, cảm giác sợ hãi mãnh liệt bỗng xộc thẳng lên đầu. Nỗi sợ cái chết! Tiêu Sắt xuất một côn. Hai người lướt qua nhau. Tạ Cựu Thành giống như sư phụ Tạ Thất Đao của hắn, trong khoảnh khắc cuối cùng hắn nhìn đao trong tay mình rồi vĩnh viễn nhắm hai mắt lại. Chỉ tiếc là hắn không đứng như Tạ Thất Đao mà ngã sấp về phía trước. “Ngươi nên chết từ lâu rồi, bây giờ chết đi coi như giải thoát!” Tiêu Sắt thu côn, ngẩng đầu lên, thấy Lôi Vô Kiệt và Lý Phàm Tùng nhìn hắn như nhìn quái vật. “Sao vậy?” Tiêu Sắt hỏi bọn họ. Lôi Vô Kiệt và Lý Phàm Tùng được Minh Hầu và Vô Thiền trợ giúp nhanh chóng xử lý bốn tên sát thủ, đã sớm lui lại quan sát võ công hiện giờ của Tiêu Sắt. Thế nhưng thứ họ thấy không chỉ là một cao thủ siêu cường... mà còn là một tên biến thái. “Lôi huynh đỆ, ta có đắc tội với Tiêu Sắt huynh đỆ của ngươi không nhỉ?” Lý Phàm Tùng không nhịn được hỏi. Lôi Vô Kiệt cười một tiếng: “Với tính cách của hắn, cho dù đắc tội cũng không để lộ ra, chỉ âm thầm ghi nhớ, sau đó... giết chết ngươi như vừa rồi.” “Ta không hiểu.” Tiêu Sắt không hiểu nổi. “Ngươi nhìn đối thủ của chúng ta đi.” Lôi Vô Kiệt chỉ bốn sát thủ bên cạnh, ai cũng bị một kiếm gọn gàng đoạt mạng. “Nhìn lại bên ngươi đi.” Lôi Vô Kiệt chỉ Tạ Cựu Thành sau lưng Tiêu Sắt, xương cốt bị đánh nát, toàn thân đầy vết máu, nằm trên mặt đất chết cực kỳ khó coi. Tiêu Sắt hiểu ra, mỉm cười lạnh lẽo: “Đúng thế, cho nên sau này đừng có chọc ta.” “Tiêu Sắt, chàng...” Tư Không Thiên Lạc đi tới định xem thương thế của Tiêu Sắt nhưng đầu óc choáng váng, ngất xỉu. Tiêu Sắt vội vàng đi tới, ôm lấy Tư Không Thiên Lạc: “Về vương phủ đã.” “Cô bé Thiên Lạc này có phong độ của phụ thân, còn nhân cơ hội ngất xỉu trong lòng thiếu niên thế này lại có phong thái của mẫu thân.” Tạ Tuyên trêu ghẹo nói. Tề Thiên Trần quay đầu tiểu đạo đồng bên cạnh đi: “Trẻ con đừng học thói xấu đó.” “Quốc sư, người vừa rồi đâu?” Diệp Nhược Y hỏi. “Chạy rồi.” Tề Thiên Trần lắc đầu: “Nhưng bị thương nặng như vậy, chắc không sống lâu được.” Xích Vương phủ. Tiêu Vũ ngồi trong phòng lo lắng chờ tin. Tô Xương Hà nhìn về phía xa, hạ giọng nói: “Có cần tới xem thử không?” “Không cần, lần này nếu được là được, thua là thua. Quốc sư Tề Thiên Trần đang ở đấy, ta chưa thể đắc tội hắn.” Tiêu Vũ cau mày nói. Ngay lúc này Long Tà đẩy cửa vào, phun một ngụm máu tươi bắn cả lên áo Tiêu Vũ. Tiêu Vũ cả kinh: “Thua?” Long Tà gật đầu: “Minh Hầu... tên Minh Hầu kia trở lại, còn một tên đỆ tử Hàn Sơn tự nữa. Tiêu Sắt bước vào Thiên Hạ ĐỆ Nhất các, đã đi ra.” “Công lực tăng tiến nhiều?” Tiêu Vũ hỏi. “Đúng là lợi hại hơn... rất nhiều.” Long Tà thở hổn hển nói: “Nhưng cảm giác vẫn không bằng... hắn.” Long Tà nói xong nhìn người áo đen bên cạnh Tiêu Vũ. Vô Tâm."
}