{
  "chapter_name": "Chương 400: Thấy được cõi lòng",
  "content": "“Ai?!” Ngay khi Tiêu Sắt cảm thấy bả vai bị người khác động vào, cũng có một cánh tay đặt lên bả vai của Lôi Vô Kiệt. Hắn đột nhiên quay đầu, xuất kiếm chém xuống. Người nọ lập tức lui lại, sau đó cúi đầu, ho nhẹ một tiếng. “Thúc... thúc thúc.” Lôi Vô Kiệt kinh ngạc. Người đứng trước mặt hắn sặc mùi rượu, mặc y phục màu xám, sắc mặt tái nhợt, vành mắt đen kịt như mắc bỆnh nặng. Hắn nhìn Lôi Vô Kiệt, khẽ nói: “Tiểu Kiệt, đã lâu không gặp.” Thế gian này chỉ có một người là thúc thúc của Lôi Vô Kiệt, đó là Lôi Mộng Thần. Một người đã mất rất nhiều năm trước. Lôi Vô Kiệt đột nhiên khóc lớn. Trên thế gian này, người có máu mủ thân cận nhất với Lôi Vô Kiệt hẳn là Lý Hàn Y, đó là tỷ tỷ của hắn, chỉ có điều họ đã chia lìa quá nhiều năm, bỏ lỡ những tháng ngày cần người thân bầu bạn. Còn người ở chung với hắn lâu nhất hẳn là Lôi Oanh, đích thân hắn bồi dưỡng Lôi Vô Kiệt từ một thiếu niên yếu ớt thành một kiếm khách ưu tú. Hai người luyỆn kiếm trong hậu viện của Lôi gia bảo hết năm này sang năm khác. Nhưng chỉ có Lôi Vô Kiệt tự biết, người thân nhất trong lòng hắn, thật ra là Lôi Mộng Thần. Tuy rất nhiều lúc Lôi Mộng Thần luôn một mình say ngất ở đó, nhưng sau khi hắn tự tay bế Lôi Vô Kiệt về Lôi gia, chính hắn là người bầu bạn bên Lôi Vô Kiệt trong thời điểm hắn đau khổ nhất. Những năm đó thân thể Lôi Vô Kiệt không được tốt, Lôi Mộng Thần luôn ngồi trong sân sắc thuốc cho hắn hết ngày này lại qua ngày khác. Sau đó, một ngày Lôi Mộng Thần uống rượu say chết, không ai trong Lôi gia để ý tới bọn họ. Là Lôi Vô Kiệt tự tay chôn cất Lôi Mộng Thần. “Thúc thúc, sao người lại xuất hiện ở đây?” Giọng nói của Lôi Vô Kiệt đã hơi run rẩy. Lôi Mộng Thần giơ tay chỉ vào ngực Lôi Vô Kiệt: “Ta không ở đây, mà ở chỗ con.” Lôi Vô Kiệt khẽ cau mày, nói: “Trong lòng... con?” Lôi Mộng Thần không tỏ tý kiến, xua tay nói: “Giết ta, con có thể lên tầng tiếp.” “Không.” Lôi Vô Kiệt lắc đầu một cái, tra kiếm vào vỏ: “Đừng đùa, bao năm không gặp, sao không ngồi xuống nói chuyỆn một lát?” Thanh Tiêu kiếm trong tay Lý Phàm Tùng rung động bất an, nhưng trái tim hắn còn rung động kịch liệt hơn. Bởi vì người đang đứng trước mặt hắn không phải ai khác mà là sư phụ trước đây của hắn, chưởng giáo tiền nhiệm của núi Thanh Thành, một trong Ngũ Đại Kiếm Tiên, Đạo Kiếm Tiên - Triệu Ngọc Chân. “Sư... sư phụ!” Lý Phàm Tùng lập tức quỳ xuống. “Bây giờ con không chỉ có mình ta là sư phụ nữa rồi.” Triệu Ngọc Chân cười nói. “Sư phụ, người... người còn sống à?” Lý Phàm Tùng lỆ rơi đầy mặt, đã hoàn toàn không khống chế được tâm trạng của bản thân. “Thằng ngốc này.” Triệu Ngọc Chân xoa đầu Lý Phàm Tùng: “Người chết rồi, sống thế nào được nữa. Ta đã chết, con chỉ đang thấy ảo ảnh mà thôi.” “Ảo... ảo ảnh?” Lý Phàm Tùng kinh ngạc. “Đúng vậy, hai mắt không thấy, trong lòng nhớ mong, đều là ảo ảnh. Có điều nói lại thì cuộc đời ta cũng chỉ là một hình bóng hư ảo mà thôi.” Triệu Ngọc Chân ngoắc tay một cái, Túy Ca kiếm của Lý Phàm Tùng bay tới trong tay hắn: “Thanh kiếm này không tỆ. Ta sẽ dùng nó, con dùng Thanh Tiêu kiếm, chúng ta thử kiếm thôi.” “Thử kiếm?” Lý Phàm Tùng không hiểu. “Chẳng phải con muốn leo lên Thiên Hạ ĐỆ Nhất các à? Thắng ta, con có thể đi qua tầng hai, leo lên tầng ba.” Triệu Ngọc Chân giơ tay chỉ lên trên. “Thử kiếm với sư phụ?” Lý Phàm Tùng cau mày: “Nhưng con không phải đối thủ của sư phụ.” “Sao vẫn nhát gan thế nhỉ?” Triệu Ngọc Chân mỉm cười: “Vừa rồi đã nói rồi mà, ta là ảo ảnh trong lòng con. Ta mạnh thế nào hoàn toàn do con nhận định trong lòng rằng ta mạnh đến đâu. Xuất kiếm đi!” “Sư phụ.” Lý Phàm Tùng nắm Thanh Tiêu kiếm, khẽ run rẩy: “Con... con vẫn không dám.” “Ra tay đi.” Triệu Ngọc Chân vung ống tay áo, lao thẳng về phía Lý Phàm Tùng. Tiêu Sắt thở dài: “Ta nghĩ một lúc lâu không biết là ai, hóa ra là ngươi.” Người nọ mỉm cười: “Ngươi đã biết từ trước rồi.” “Hương thắp trước bức tranh tổ sư gia Khâm Thiên giám là Mê Ảnh hương, trận pháp bố trí trong căn phòng này là Vãng Hồi trận. Hương này phối hợp với trận này, cho dù tâm trí có mạnh hơn nữa cũng sẽ sinh ra ảo ảnh. Tâm trí đã mất, tâm ma hiện lên. Thứ chúng ta thấy chính là ma chướng không thể quên đi trong lòng.” Tiêu Sắt mỉm cười. “Ma chướng của ta, là ngươi?” “Là ta.” Người nọ cũng cười. Nụ cười này không khác gì Tiêu Sắt lúc bình thường, chỉ có thêm mấy phần bướng bỉnh. Người nọ mặc quần áo màu trắng, thần thái hồng hào, hoàn toàn khác với Tiêu Sắt luôn mang vẻ lười biếng. Thế nhưng, gương mặt kia giống hỆt như Tiêu Sắt, tuy trông trẻ hơn một chút. Người đứng trước mặt Tiêu Sắt, chính là Tiêu Sắt bốn năm về trước. Là hoàng tử tuyỆt thế mười bảy tuổi đã bước vào Tiêu Dao Thiên Cảnh, đi theo Lang Gia Vương học binh pháp và cách trị quân, tài văn chương thi phú được cả triều đình và dân gian khen ngợi; được tất cả mọi người nhận định sẽ là người kế thừa ngôi vị hoàng đế, Tiêu Sắt. Tiêu Sắt lúc đó, khi phách lối thích phóng ngựa chạy khắp Thiên Khải thành. Khi yên tĩnh lại có thể ngồi trong phòng nghiên cứu một quyển kỳ phổ suốt mười mấy ngày không ra khỏi cửa. Đó là quãng thời gian tốt đẹp nhất của hắn. Tất cả mọi người đều tin hắn, kinh hắn, tán thưởng hắn. Còn hắn không khiêm tốn cũng chẳng kiêu ngạo, không nhún nhường cũng chẳng giả bộ, tiếp nhận những tán thưởng đó, đồng thời cũng yêu quý thiên hạ toàn những điều tươi đẹp này. Mãi tới một ngày, đó là lần đầu tiên hắn bị cuốn vào những phân tranh giơ bẩn đó, cuối cùng lại chẳng thể làm gì. “Đã lâu không gặp.” Tiêu Sắt lười biếng ngáp một cái. Thần sắc của Tiêu Sắt bên kia rất thanh thản, hắn cười nói: “Ngươi của ngày nay thật khiến ta thất vọng. Ngươi nhìn ta rồi nhìn lại chính ngươi đi.” “Ta thế nào?” Tiêu Sắt hỏi ngược lại: “Ta cảm thấy ta như vậy rất tốt.” “Cái vẻ phờ phạc đó làm gì còn bộ dáng của hoàng tử tuyỆt thế năm xưa?” Tiêu Sắt áo trắng lắc đầu nói: “Chẳng phải phụ lòng dạy bảo của Lang Gia vương thúc và Nhược Phong sư phụ rồi à?” “Những điều bọn họ dạy ta năm xưa, ta vẫn chưa quên. Những điều bọn họ không dạy ta, ta đều học được.” Tiêu Sắt giơ Vô Cực côn, gõ gõ lên cổ mình: “Làm việc không nên quá gấp gáp, cứ từ từ mà tiến. Thời gian tại giang hồ khiến người ta già đi nhanh nhất. Ta ngồi trong giang hồ biết bao nhiêu năm, thằng nhóc chưa mọc lông như ngươi thì biết cái gì?” “Thằng nhóc chưa mọc lông? Ta mười bảy tuổi vào Tiêu Dao Thiên Cảnh, nếu bàn về võ công, thiên hạ có mấy ai thắng được ta?” Tiêu Sắt áo trắng ngạo nghễ nói. “Đúng là hâm mộ cái dáng vẻ này của ngươi.” Tiêu Sắt đột nhiên thở dài một tiếng. “Ngươi nói cái gì?” Tiêu Sắt áo trắng hỏi ngược lại. “Tuy bây giờ cảm thấy ngươi như vậy thật sự rất ngây thơ, nhưng ta lại rất hâm mộ, hâm mộ bản thân khi chưa hiểu được thế giới này.” Ánh mắt Tiêu Sắt tỏa ra ánh sáng khác thường: “Ta rất hoài niệm bản thân khi đó. Nhưng rất đáng tiếc. Tuy hoài niệm nhưng sẽ không lưu lại.” Tiêu Sắt áo trắng cả giận nói: “Rốt cuộc ngươi muốn nói gì?” “Ta muốn lên tầng ba, nên làm thế nào?” Tiêu Sắt hỏi. “Giết ta.” Tiêu Sắt áo trắng chậm rãi nói."
}