{
  "chapter_name": "Chương 352: Giết chóc - Bắt đầu",
  "content": "Sân sau của Xích Vương phủ. Nơi này có một tòa nhà, dường như đã bỏ hoang rất lâu, người trong phủ đều không tới gần. Cũng có người vô tình bước vào tòa nhà đó nhưng không có ai đi ra. Ngôi nhà đó như đoạn tuyỆt tất cả sinh cơ, những cây cối trồng trong nhà đều đã chết khô, thậm chí đã rất lâu rồi không có cỏ dại mọc lên. Tiêu Vũ im lặng đi đằng trước, bên cạnh hắn là người áo đen thần bí kia. Người áo đen giấu mình trong áo choàng, khó khăn lắm mới thấy được thần sắc cụ thể. Chỉ Tô Xương Hà vừa giao đấu một chưởng với hắn mới biết thân phận thực sự, lúc này hắn cũng đi bên cạnh hai người, vừa đi vừa cau mày lén lút quan sát. “Nơi này của ta có một vị khách quý, đã tới ở hơn mười năm.” Tiêu Vũ cười nói: “Chắc đại gia trường đã đoán được thân phận của hắn.” Tô Xương Hà ngửi mùi tanh nhàn nhạt trong không khí, nhìn mặt đất dưới chân nói: “Dược Vương - Tân Bách Thảo có một sư đỆ, từ y đạo lỆch sang quỷ đạo, cho nên được gọi là Quỷ Y Dạ Nha, hắn biến mất đã nhiều năm. Bây giờ đang ở trong phủ của ngươi.” “Đại gia trường thật thông minh.” Tiêu Vũ đẩy cửa phủ đi vào, mùi tanh hôi lập tức ập vào mặt, hắn không thấy lạ lẫm gì, chỉ cười một tiếng. Tô Xương Hà đã quen ngửi mùi máu tanh như cũng không chịu nổi mùi như vậy, khẽ nhíu mày một cái. “Điện hạ tới.” Một giọng nói khàn khàn vang lên, chỉ thấy một người áo xanh đi ra. Có lẽ do ở lâu trong bóng tối nên làn da của hắn tái nhợt. Thế nhưng cách ăn mặc của hắn không chút qua loa, hình thẳng tắp chẳng khác nào một tiên sinh trong thư viện. Chỉ có điều khóe môi hắn hơi nhếch lên thành một nụ cười khiến người ta không rét mà run. Người áo xanh tới sau lưng Tiêu Vũ nhìn một cái rồi lễ phép cúi đầu đầy tao nhã nói: “Vị này chắc là đại gia trường của Ám Hà, Tô Xương Hà tiên sinh.” Tô Xương Hà gật đầu: \"Dạ Nha tiên sinh.\" “Không phải tiên sinh gì, mời vào.” Dạ Nha xoay người, đi vào. Tiêu Vũ dẫn mọi người vào, trong phòng đen kịt, chỉ có vài ánh nến lung lay như sắp tắt. Dạ Nha giơ ngón tay niết một ánh nến, búng tay một cái, một loạt nến xếp thẳng hàng lập tức sáng lên. “Đang làm chuyỆn chẳng vẻ vang gì, ngại thắp nhiều nến, mong các vị thứ lỗi. Ánh nến sáng lên, Tô Xương Hà mới chứng kiến diện mạo của gian nhà này. Chỉ thấy xung quanh trói một số nam tử đang nhắm mắt, dường như đã ngủ say. Bọn họ bị xích sắt cột vào tường, thân thể trần truòng, trên người sạch sẽ như không thương tích gì, nhưng nhìn cẩn thận lại thấy có một số vết đao rất nhỏ. Những nơi còn lại đặt các loại dược thảo hình thù khác biệt, cùng với một số dụng cụ hình dạng quái lạ. Nhưng tất cả đều được xếp chỉnh tề, tỏa ra mùi tanh kỳ quái trong không khí. Toàn bộ gian nhà trông rất gọn gàng đơn giản. “Năm xưa ta thích dùng người thử thuốc, nhưng bị các đồng môn trong Dược Vương cốc ngăn cản. Sau đó lăn lộn trong giang hồ, may mà được Xích Vương điện hạ thu nhận, cho ta gian nhà này, ở một mạch những hơn mười năm. Nhưng cũng tốt, mấy năm nay rốt cuộc cũng có chút thành quả. Đại gia trường, vừa rồi ngươi đã gặp tác phẩm hoàn mỹ nhất của ta rồi.” Dạ Nha cười nói. Tô Xương Hà quay đầu lại nhìn người áo đen: “Hắn?” “Đúng. Một khi hắn mất đi thần trí, bị luyỆn thành dược nhân, sẽ là vũ khí lợi hại nhất.” Dạ Nha đứng đậy, đi về phía người áo đen, giơ tay vuốt ve gương mặt của hắn: “Đây là tác phẩm hoàn mỹ nhất của ta. Tiếp theo, ta sẽ có càng ngày càng nhiều tác phẩm như vậy.” Tô Xương Hà cau mày: “Ta đã gặp hắn, đúng là hắn rất mạnh, nhưng vẫn không đủ mạnh.” “Ta sẽ khiến hắn mạnh hơn, càng ngày càng mạnh.” Dạ Nha quay mặt sang hướng khác: “Do đã đánh mất trái tim nên không còn gì cố ky. Mãnh thú không có gông xiềng mới là mãnh thú mạnh nhất. Nhưng điện hạ, chuyỆn ngài nhờ ta làm, đến nay ta vẫn chưa làm được. NguyỆt Cơ.” Theo tiếng gọi của Dạ Nha, một cô gái vóc dáng thướt tha đi từ trong bóng tối ra. Da thịt cô trắng trẻo như ngọc, chính là sát thủ nổi danh thiên hạ NguyỆt Cơ. NguyỆt Cơ ngẩng đầu nhìn về phía Dạ Nha, ánh mắt trống rỗng. Tiêu Vũ nhìn NguyỆt Cơ, thở dài: “Không sao. Ta chờ được, xin Dạ Nha tiên sinh cố gắng thêm.” “Ta sẽ dốc toàn lực.” Dạ Nha gật đầu, niết nhẹ tay, một viên thuốc đã xuất hiện trong tay hắn: “Đại gia trường, viên thuốc này, mỗi ngày ăn vào một viên, chỉ cần ba ngày, sau đó dẫn hắn tới gặp ta. Ta sẽ cho đại gia trường một Ám Hà cường đại nhất.” “Sau đó biến thành như hắn?” Tô Xương Hà nhìn người áo choàng đen: “Xác chết biết đi?” “Đại gia trường muốn trở thành đỆ nhất giang hồ, sao lại không nỡ bỏ mười mấy người kia chứ?” Tiêu Vũ mở miệng nói: “Huống chi chờ tới tương lai, những người này cũng sẽ trở thành lưỡi đao sắc bén nhất trong tay đại gia trường. Bởi vì bọn họ tuyỆt đối không phản bội.” Tô Xương Hà cau mày, khoanh hai tay sau lưng, thi thoảng lại gõ nhẹ một cái. “Ba vị gia chủ và đại gia trường đã đủ mạnh, đương nhiên không cần trợ giúp gì thêm.” Dạ Nha cười nói: “Chỉ có điều nếu đặt trong chiến trường Thiên Khải này thì những người khác cần mạnh mẽ hơn.” Tô Xương Hà nhướn mày nói: “Tiên sinh có vẻ rất hưng phấn?” Dạ Nha lè lưỡi, liếm nhẹ môi trên: “Đúng là rất mong chờ.” Vĩnh An Vương phủ. Diệp Nhược Y đọc bức thư mà Hoa Cẩm phái người đưa tới, sau đó quy lại nói với Tiêu Sắt: “Ba ngày, ba ngày sau Hoa Cẩm sẽ chữa mắt cho Bạch Vương.” Tiêu Sắt gật đầu: “Nhanh thật. Xem ra đúng là nhị ca đã không chờ nổi nữa.” “Hắn càng vội vã không đợi nổi, bên phía Xích Vương càng dễ có hành động đáng sợ. Lần trước ám sát Đổng thái sư ly gián chúng ta, lần này chắc hắn sẽ hạ thủ với Hoa Cẩm.” Diệp Nhược Y quay đầu nhìn sang: “Lôi Vô Kiệt đâu?” “Mấy ngày nay hắn âm thầm bảo vỆ Hoa Cẩm.” Tiêu Sắt nói. “Bên cạnh Hoa Cẩm thần y có tổng quản chưởng kiếm bảo vỆ, còn có Mộc Xuân Phong ở đó, chẳng lẽ như vậy chưa đủ an toàn?” Diệp Nhược Y cau mày nói. “Không, cho dù tính cả Lôi Vô Kiệt vẫn không an toàn. Thật ra trong toàn bộ Thiên Khải này, cô ấy là người không an toàn nhất. Ban đầu mọi người cần cô ấy là vì cô ấy có thể giữ cho phụ hoàng không chết, bọn chúng còn chưa chuẩn bị cho việc thiên hạ đại loạn. Hôm nay có lẽ bọn chúng đã chuẩn bị, phụ hoàng phải chết. Ánh mắt của Bạch Vương là thứ yếu, tính mạng của phụ hoàng mới là mấu chốt.” Tiêu Sắt trầm giọng nói: “Ba ngày sau, Bạch Vương phủ. Ta cũng phải có mặt, chắc chắn bọn chúng sẽ ra tay trong đêm hôm đó.” “Vì sao lại vào ngày hôm đó?” “Bởi vì hôm đó nhị ca có hy vọng thấy được ánh sáng, huynh ấy sắp hoàn thành tâm nguyỆn nhiều năm. Nhưng ngay lúc đó người duy nhất có thể cứu được huynh ấy lại chết, nội tâm huynh ấy sẽ tan vỡ. Thời điểm đó có thể phá hủy hoàn toàn ý chí của nhị ca, người như Tiêu Vũ chắc chắn sẽ không bỏ qua cơ hội này!”"
}