{
  "chapter_name": "Chương 255: Kim bảng luận võ danh (3)",
  "content": "Dịch \u0026 Biên: Lãng Nhân Môn *** Tư Không Trường Phong nghiêm túc nhìn đệ tử Bách Hiểu đường, nhưng đệ tử Bách Hiểu đường trả lời lại cũng rất nghiêm túc: “Không biết.” “Bảng này do đường chủ định ra, thế nhưng đường chủ không giải thích với chúng ta Mạc Y trên bảng là ai.” Tư Không Trường Phong xoay người, cầm trường thương, chậm rãi nói: “Ta hiểu rồi.” “Đường chủ còn bảo ta nhắn riêng với Tuyết Nguyệt thành. Ông ấy nói nếu Tuyết Nguyệt Kiếm Tiên không bị thương nặng, chắc chắn sẽ vào được Quan Tuyệt bảng.” “Bị thương, nhị thành chủ bị thương nặng?” Những đệ tử kia tuy thấy Lý Hàn Y hôn mê bẩt tỉnh nhưng không ngờ thương thế lại nghiêm trọng đến vậy. “Biết rồi, bảo hắn có rảnh thì tới gặp ta.” Tư Không Trường Phong đi thẳng về phía trước. Khi cuộn sách Kim Bảng tới Tân Bách Thảo, vô số đại gia trong giang hồ cũng nghênh đón những sứ giả đội mũ rộng vành tương tự. Chưởng môn thay mặt hiện tại của Lôi môn, Lôi Vân Hạc cầm tờ danh sách, ngón tay gõ nhẹ lên bàn nhìn vị đệ tử Bách Hiểu đường bên dưới: “Vì sao trên Quan Tuyệt bảng không có tên ta?” Đệ tử kia uống một hớp trà, kính cẩn trả lời: “Đường chủ nói, Lôi tiền bối hạ cảnh đã lâu, bây giờ trở lại Tiêu Dao Thiên Cảnh, ngày đó trên núi Thanh Thành còn đánh ngang tay với Triệu Ngọc Chân. Có điều lúc đó Triệu Ngọc Chân còn lưu thủ mà tiền bối đã dùng toàn lực. Thế nhưng trở lại đỉnh cao đã là tất nhiên, chỉ cần có thời gian, không nói Quan Tuyệt bảng, chắc chắn sẽ đứng trong ba hạng đầu.” “Nói thì dễ nghe lắm. Thế nhưng trên Quan Tuyệt bảng, Tuyết Nguyệt thành có hai người, Đường môn có một người, Lôi gia bảo ta lại chẳng có ai, thế chẳng phải mất mặt à?” Sắc mặt Lôi Vân Hạc vẫn rất bình tĩnh, không nhìn ra vui buồn gì. “Đường chủ còn nói, nếu bàn về thực lực Lôi Oanh tiền bối cũng có thể xưng Kiếm Tiên. Chỉ có điều tiền bối ấy thiếu một thanh kiếm tốt cho nên không vào được Bách Binh bảng và Quan Tuyệt bảng.” “Ồ, nói vậy đáng ra Lôi gia bảo phải có hai người trong Quan Tuyệt bảng. Thế nhưng thiên hạ này trừ ngươi và ta, có ai biết cơ chứ? Vẫn là mất mặt thôi.” Lôi Vân Hạc thở dài: “Chẳng hay bao giờ Kim Bảng mới đổi bảng đây?” “Ba tháng nữa.” Đệ tử Bách Hiểu đường chậm rãi đáp. Lôi Vân Hạc nhướn mày: “Ba tháng nữa? Lần đổi bảng này đã kéo dài suốt bốn năm cơ mà?” “Đường chủ nói vậy.” Lôi Vân Hạc vẫn gõ bàn không nhanh không chậm, nhẹ giọng nói: “Xem ra phải tới nhà thông gia vì tiểu tử kia rồi.” “Có điều tên Mạc Y kia rốt cuộc là ai?” Trong một gian miếu nhỏ nơi rừng núi hoang vắng, một nho sĩ trung niên mặc áo trắng đang ngồi đó đọc sách uống trà. Một tiểu đạo đồng ngồi bên cạnh nhắm mắt dưỡng khí, trong sân là một thiếu niên cầm kiếm gỗ đào đang luyện kiếm, mồ hôi đầm đìa. Đột nhiên mũi kiếm của hắn quay sang, chỉ thẳng vào cửa miếu: “Ai?” Một người đội nón lá cầm một quyển sách màu vàng đang đứng đó. Tạ Tuyên buông sách xuống: “Bách Hiểu đường?” Lý Phàm Tùng nghe được cái tên này, lại nhìn cuộn sách màu vàng trong tay người đó, đột nhiên nghĩ tới một cái tên đã lâu không nghe thấy: “Kim Bảng?” Người nọ gật đầu, đưa Kim Bảng tới. Lý Phàm Tùng đi tới bên cạnh Tạ Tuyên và Phi Hiên, mở cuộn sách ra, đọc một hồi rồi hưng phấn nói: “Ta, ta, ta, ta vào Lương Ngọc bảng!” Phi Hiên nhìn một cái, khinh thường: “Có gì đặc biệt đâu, Lôi Vô Kiệt nhà người ta còn xếp trước ngươi kia kìa.” Lý Phàm Tùng đọc tới đầu danh sách, thấy vị trí hạng nhất đề tên Vô Tâm, kinh ngạc một hồi: “Hòa thượng lần trước lợi hại đến vậy à, còn đứng trước đại đệ tử của Tuyết Nguyệt thành. Còn Vô Song của Vô Song thành, chưa từng nghe nói. Đợi đã, đợi đã, còn chưa xong. Quan Tuyệt bảng! Lần này có Quan Tuyệt bảng!” Ngay cả Tạ Tuyên cũng không nhịn được nhìn sang: “Cơ Nhược Phong mở lại Quan Tuyệt bảng à?” “Sư phụ, sư phụ ngài vào Quan Tuyệt bảng rồi! Trong nhóm thứ tư!” Lý Phàm Tùng hưng phấn nói. Thế nhưng Tạ Tuyên hoàn toàn không nhìn tới tên mình mà trực tiếp xem tới cuối cùng, miệng lẩm bẩm: “Nhóm thứ hai trên Quan Tuyệt bảng là Bách Lý Đông Quân và Lạc Thanh Dương. Hạng nhất Quan Tuyệt bảng là MẠC Y. Mạc Y này là ai?” Một quán rượu trống rỗng, một người đội nón lá ngồi trong đó uống rượu, bên cạnh hắn đặt một thanh kiếm lớn. Một canh giờ trước quán rượu này còn hết sức huyên náo, nhưng lúc này lại cực kỳ yên tĩnh. Ngoại trừ chưởng quỹ và tiểu nhị đang nơm nớp lo sợ, trong quán rượu không còn ai khác. Cho tới lúc một người đội mũ rộng vành bước vào. Chưởng quỹ vội vàng tiến tới khuyên can: “Khách quan, hôm nay quán tạm thời...” Người nọ không để ý tới hắn, đi thẳng về phía người đàn ông đang uống rượu trong góc, ngồi xuống trước mặt hắn: “Nộ Kiếm Tiên - Nhan Chiến Thiên.” Nhan Chiến Thiên không ngẩng đầu lên: “Người có tin ta giết ngươi hay không?” Người nọ lại gật đầu một cái: “Đường chủ nói ngài không có nhiều bạn, nhưng ông ấy coi như một người.” “Tên kia còn sống à? Hắn tìm ta có chuyện gì?” Nhan Chiến Thiên không phản bác. Người nọ đặt một quyển sách gấm màu vàng lên bàn: “Đã ra Kim Bảng, tới báo cho tiền bối.” Cuối cùng Nhan Chiến Thiên cũng ngẩng đầu, giơ tay cầm Kim Bảng. Hắn mở ra, đọc lướt qua rồi cười lạnh một tiếng. Phá Quân kiếm lập tức rời vỏ. Cũng lập tức vào vỏ. Kim Bảng đã hóa thành mảnh vụn. Đệ tử của Bách Hiểu đường đứng dậy, cúi đầu nói: “Tiền bối, cáo từ.” Sau đó xoay người rời khỏi. “Đứng lại.” Nhan Chiến Thiên gọi hắn lại, giọng nói đã mang theo sát ý mơ hồ: “Mạc Y là ai?” Vùng đất hoang vu phía tây. Một sa mạc kéo dài cả trăm dặm. Nơi đó có một tòa thành trống ngạo nghễ, rất ít người được bước vào tòa thành này, cho dù tới dưới chân thành cũng phải có dũng khí rất lớn. Có một người một ngựa đang đứng đó, cửa thành không đóng, thực ra đã lâu rồi tòa thành này không có cửa. Nhưng hắn không định đi vào. Không được thành chủ cho phép, không ai dám tự ý bước vào tòa thành này, cho dù là Tửu Tiên - Bách Lý Đông Quân cũng không ngoại lệ. Một lúc lâu sau, một người cao gầy mặc áo bào màu xám tro đi ra, bên hông của hắn treo một thanh kiếm rất dài. Thanh kiếm này không được liệt vào kiếm phổ, nhưng còn nổi tiếng hơn rất nhiều thanh kiếm trong kiếm phổ -- trường kiếm Cửu Ca. Người này đương nhiên là Cô Kiếm Tiên - Lạc Thanh Dương. Người tới thăm ném Kim Bảng trong tay tới, Lạc Thanh Dương giơ tay tiếp lấy, từ từ mở ra rồi tiện tay thu lại, đi vào trong thành. Người tới cũng lập tức quay đầu ngựa, rời khỏi tòa thành này. Từ đầu đến cuối, hai người không nói một câu. Thiên Khải thành. Kim Bảng không bình phẩm về triều đình Thiên Khải, thế nhưng triều đình Thiên Khải vẫn thấy rất hứng thú với Kim bảng. Sứ giả của Bách Hiểu đường không bước vào Thiên Khải nhưng bản sao Kim Bảng được lưu truyền trong Thiên Khải từ lâu. Nó được đưa vào phủ Lan Nguyệt Hầu, được đưa vào Hồng Lư Tự, thậm chí được đưa vào hoàng cung, cũng được đưa vào Khâm Thiên giám. Trong tay Tề Thiên Trần là một tờ Kim Bảng. Hắn nhớ lại một số chuyện, một số chuyện vốn đã sắp quên. Khi đó hắn vẫn còn là thiếu niên, dạo chơi bốn phía cùng sư phụ cao tuổi. Trên đường, trong một tòa thành huyện nhỏ, hắn thấy một đứa trẻ. Một đứa trẻ ngồi ở đó, bên cạnh là một tấm bảng, phía khác là một bọc chăn bông, trên bảng viết sáu chữ đơn giản: “Bán mình mai táng người thân.” Nghe người ngoài nói, trong bọc chăn bông kia là em gái của đứa trẻ, đã bị bệnh chết. Nó muốn mai táng cho em gái nhưng lại không có tiền nên muốn bán mình, dùng tiền đó để chôn cất em gái. Nhưng năm đó mất mùa, lưu dân ở khắp nơi, nếu là con gái, mua lấy nuôi mấy năm còn có thể bán vào kỹ viện trong thành, nhưng đây lại là một bé trai, mua về còn thành gánh nặng. Tuy rất nhiều người đi ngang qua nhưng không ai tới nói chuyện với đứa bé này. Bé trai kia đứng đó, ngẩng đầu, có vẻ rất cô độc. Sư phụ dừng bước, Tề Thiên Trần nghi hoặc. Đoạn đường vừa qua họ đã thấy rất nhiều lưu dân, vô số người còn thê thảm hơn thế này. Còn sư phụ tu theo đại đạo, khó khăn phàm trần bình thường đâu lọt vào mắt ông? Sư phụ nhìn một lúc lâu, cuối cùng gật đầu: “Căn cốt thật tốt.” Hóa ra sư phụ coi trọng tư chất tu đạo của đứa bé. Sư phụ từ từ bước tới, ngồi xổm xuống trước mặt đứa bé. Ngày hôm đó sư phụ mặc đạo bào màu tím của thiên sư, toàn thân không dính một hạt bụi, lại thêm râu tóc bạc trắng, trong mắt người thường chẳng khác nào thần tiên. Bé trai kia nhìn ông, ánh mắt trong trẻo: “Ngài là... thần tiên à?” “Ta không phải thần tiên, ta chỉ là một người bình thường.” Sư phụ lạnh lùng nói. “Lão tiên sinh, ngài muốn mua ta à?” Bé trai kia hỏi tiếp. “Ta có thể giúp ngươi chôn cất em gái ngươi, nhưng ta sẽ không mua ngươi. Có điều ngươi phải làm đồ đệ của ta, đi theo ta tu đạo.” “Tu đạo? Là tu thành thần tiên à?” “Cái này không đúng, nhưng ngươi còn nhỏ, tạm thời cứ hiểu như vậy đi.” “Nghe nói đạo sĩ rất lợi hại, sau này ta tu đạo được rồi, có thể cứu em gái ta về không?” “Ta không làm được, cũng chưa từng thấy ai làm được. Nhưng sau này có thể ngươi sẽ lợi hại hơn ta, hơn nữa còn lợi hại hơn rất nhiều. Ta không bằng ngươi, đương nhiên không có tư cách nói có thể hay không thể.” “Được.” Bé trai kia gật đầu một cái: “Ta đồng ý với ngươi.” Cuối cùng sư phụ mỉm cười, ông giơ tay vuốt ve mái tóc rối tung bẩn thỉu của bé trai, một hành động rất hiếm thấy: “Được, từ nay trở đi, ngươi là đệ tử của ta. Ngươi tên là gì?” ___ Hôm nay có 1 bạn donate cho nhóm, nhưng không có tên nên mình không rõ là ai, nếu bạn đọc được tin này thì cho mình xin mail để gửi ebook full nha ^^"
}