{
  "chapter_name": "Chương 682: Yêu nghiệt chiến yêu nghiệt",
  "content": "Muốn nói người cảm xúc phập phồng nhất là ai, tự nhiên là ba người Lý Đạo Hiên, bọn hắn cảm giác như mình đang nằm mơ vậy, miệng có chút giương lên. Hào quang của Diệp Trần quá chói mắt rồi, thế nên bọn hắn mới hiểu được Diệp Trần, Diệp Trần trước kia, đã không còn là Diệp Trần trước mắt nữa. Mà Diệp Trần trước mắt, mới là Diệp Trần thật sự. - Ta không nhìn lầm ngươi, ngươi mới là đối thủ chân chính của ta. Độc Cô Tuyệt thoáng chút ngạc nhiên, chợt lộ ra thần sắc hưng phấn, cái gì mà thanh niên ngũ cự đầu, cái gì mà đao đạo tông sư, đều không trọng yếu, nên vượt qua, hắn đã vượt, mà vẫn chưa vượt qua được, cũng chỉ có một người Diệp Trần. - Chiến! Khởi động qua đi, máu tươi của Diệp Trần dần dần sôi trào lên, một cổ kiếm ý hủy diệt bộc phát, không trung thoáng cái đen lại, tựa như đi vào trong tinh không, khắp nơi đều có dị tượng hủy diệt, ngươi có tâm chí hơi yếu, ngay cả dũng khí nhấc vũ khí chiến đấu cũng không có Đao ý của Độc Cô Tuyệt, mang đến tuyệt vọng, mà kiếm ý của Diệp Trần, lại gắt gao áp chế đao ý của Độc Cô Tuyệt, không để cho nó có bất luận cơ hội nào để phảng kích cả, nơi Diệp Trần đúng, giống như một lĩnh vực của kiếm, vạn thiên kiếm ý, trực chỉ địa ngục. - Tuyệt vọng tuy rằng không thể làm gì được ngươi, nhưng lại có thể cho ta lực lượng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Độc Cô Tuyệt biết rõ, lấy ý chí đối chọi, hắn căn bản không làm gì được Diệp Trần, chỉ có khiến cho bản thân lâm vào tuyệt vọng, hấp thu lực lượng, thân hình lóe lên, Độc Cô Tuyệt hai tay cầm đao, đao ý thôi phát đến cực hạn, ẩn chứa trong trường đao, lấy lực lượng cực hạn bổ một đao về phía Diệp Trần. Tiêu Sở Hà đắng chát phát hiện, một đao kia của Độc Cô Tuyệt, so với lúc chiến đấu với hắn thì càng mạnh hơn nữa, rất hiển nhiên, khi đấu với hắn đối phương căn bản không xuất ra lực lượng cực hạn. Đương…!! Hỏa tinh chói mắt bắn ra, rực sáng cả bầu trời. Trong sát na Diệp Trần sử kiếm đánh vào chỗ bạc nhược yếu kém của trường đao bạc, bắn Độc Cô Tuyệt ra ngoài, khiến cho đối phương ngay cả tiếp chiêu sau cũng không được. Độc Cô Tuyệt bị bắn tung ra, lập tức biết rõ không tốt, hắn căn bản không nghĩ tới lực quan sát và độ chuẩn xác của Diệp Trần đã đạt tới mức xuất thần nhập hóa. Dù tốc độ vung đao của hắn cũng cực kì nhanh nhưng vẫn bị đối phương tìm được chỗ bạc nhược yếu kém của trường đao, một kích trúng mục tiêu, giống như tự mình dâng đến tận nơi vậy. Thấy tình hình không ổn, Độc Cô Tuyệt mạnh mẽ vung trường đao, lần đầu tiên đổi công làm thủ. Sau một khắc! Ngàn vạn đạo hỏa tinh bắn ra quanh người Độc Cô Tuyệt, kiếm của Diệp Trần như một con độc xà đáng sợ, chỉ cần tìm được cơ hội sẽ kích một kích trí mạng, tuyệt không cho đối phương có mảy may cơ hội chống đỡ. Mọi người quan chiến thấy Độc Cô Tuyệt vừa tiến lên lại bị áp chế, gần như không thở nổi. Không cùng Diệp Trần giao thủ, căn bản không biết đến sự lợi hại của hắn. Độc Cô Tuyệt vốn nghĩ rằng đao của mình tốc độ rất nhanh, kình lực lại khá lớn, đủ để cùng Diệp Trần phân cao thấp, thậm chí áp chế đối phương. Nhưng hiện tại, hắn biết rõ chính mình đã sai lầm, không những tốc độ sử kiếm của hắn cực kỳ nhanh mà kình lực lại không thua gì mình. Đáng sợ nhất chính là hai bên ngang nhau về thực lực cũng như tốc độ nhưng hết lần này tới lần khác người lui đều là mình, luôn luôn có một loại cảm giác phiền muộn có lực mà không thể dùng. Hai người một chuyển công làm thủ, một người từ phản kích chuyển thành toàn diện công kích, quá trình nhanh đến nỗi chỉ có thể dùng tốc độ ánh sáng để hình dung, mọi người chỉ có thể dõi theo những hỏa tinh lóng lánh bắn mới có thể xác định hai người đang giao thủ, bằng không còn tưởng rằng hai người căn bản không đụng vào cùng một chỗ. Đinh đinh đinh đinh đinh đinh… Độc Cô Tuyệt phòng thủ kín như áo trời, Diệp Trần dùng hết sức cũng không thể công phá, bất quá hắn có thể làm suy yếu phòng ngự của Độc Cô Tuyệt, mỗi một kiếm đều trảm kích chính xác những chỗ yếu kém bạc nhược của trường đao. Tuy nói rằng bị vì số lần giao kích quá nhiều, không thể quá mức chuẩn xác, nhưng trong mười lần, chút ít cũng có năm sáu lần thành công. Phảng phất như tơ tằm lột kén, đao ảnh phòng ngự của Độc Cô Tuyệt ngày càng thưa thớt, từng tầng từng tầng lột đi. Hắn rất rõ ràng, mỗi khi Diệp Trần công kích mãnh liệt, đao của hắn dần chậm lại, nếu cứ tiếp tục thế này, đợi khi nào đao của hắn chậm hơn nửa nhịp thôi cũng là lúc phòng ngự của hắn bị phá vỡ. - Rống! Bỗng nhiên, khí tức tuyệt vọng trên người Độc Cô Tuyệt lại lần nữa gia tăng, sâu trong mắt trái hắn bốc lên sâm bạch sắc hỏa diễm, tóc cũng bắt đầu biến thành màu xám trắng. Đao ảnh phòng ngự của hắn vốn đang thưa thớt dần, trong chớp mắt dùng tốc độ mắt thường có thể thấy được trở nên cường thịnh, vững vàng đón đỡ trảm kích trực tiếp của Diệp Trần. Không chỉ có như thế, đến khi đao ảnh phòng ngự của hắn bộc phá lên cảnh giới mới, cổ tay Độc Cô Tuyệt run lên, ánh đao phòng ngự cũng tiêu tán, hóa thành một đạo ánh đao sáng chói mang theo tất cả hướng về phía Diệp Trần, một đao kia, đúng Tuyệt Vọng Nhất Đao, Tuyệt Vọng Nhất Đao với một hình thức khác. Diệp Trần thân kinh bách chiến, về mặt kĩ thuật, chưa bao giờ thất thủ, lần này cũng thế, phát sau mà đến trước, hai tay cầm kiếm, chém lên ánh đao, gợn sóng kim sắc lan ra ngoài. \"Đinh\" một tiếng, Diệp Trần lui về phía sau mấy chục bước, trọng tâm thân thể vẫn vững vàng, chỉ bằng vào điểm này, so với Tiêu Sở Hà thực không biết mạnh hơn bao nhiêu lần. Nếu như nói đao kình của Độc Cô Tuyệt vô cùng cường thịnh thì kiếm pháp của Diệp Trần quỷ dị khó lường. Đây cũng là ấn tượng đầu tiên của tất cả mọi người, dù sao thì một đao lúc nãy cũng quá đột ngột, quá kinh khủng nhưng dưới tình huống đó, Diệp Trần vẫn đỡ được. Một đao chiếm được tiên cơ, Độc Cô Tuyệt không ngừng thế công, liên tiếp chém về phía Diệp Trần, mỗi một đao bổ ra, đao mang thảm bạch sắc tựa như Bạch Hồng, tàn sát bừa bãi tất cả. Ngăn một đao không đáng sơ, nhưng muốn ngăn trở mấy chục, mấy trăm đao thì quả thực khó như lên trời, phải biết rằng ngay cả Tiêu Sở Hà cũng không đỡ nổi Tuyệt Vọng Nhất Đao chính thức, mà Tuyệt Vọng Nhất Đao bây giờ, đại khái cũng có được một phần ba lực lượng, lại cả trăm đao xuất ra, căn bản không thể phòng thủ được. - Thực lực thật mạnh! Diệp Trần có thể cảm nhận được, đao tốc và đao kình của Độc Cô Tuyết đều tăng lên cảnh giới mới, lực phá hoại trên phạm vi lớn gia tăng, mỗi một đao đều tương đương với sát chiêu bình thường, muốn phòng thủ xem ra cũng chỉ có thể dụng sát chiêu. Dùng sát chiêu phá sát chiêu, đây là lối thoát duy nhất của hắn."
}