{
  "chapter_name": "Chương 1039: Ngươi có Sinh Tử lệnh bài? (1)",
  "content": "- Chiến Tượng bộ tộc của ta, tôn trọng lực lượng. Lực lượng chính là tất cả. Lực lượng của nữ tử này không phải chuyện đùa, hơn nữa tựa hồ còn là yêu thú. Trong lòng Tượng thiếu nổi lên một điểm tâm tư, ánh mắt nhìn về phía Từ Tĩnh không rời. - Hiện tại nhìn ngươi làm sao có thể ngăn cản được ta! Xà thiếu đam lao phải theo lao. Bản thân hắn có điểm hối hận khi đã trêu chọc Từ Tĩnh. Làm chim đầu đàn, nếu như đã xuất thủ thì không được bỏ dở nửa chừng. Bằng không người khác còn tưởng rằng bản thân hắn sợ đối phương. Thân thể lại một lần nữa đứng lên, Xà thiếu hướng tới Từ Tĩnh phát động ra thế công mãnh liệt. Hư ảnh cửu đầu xà thật lớn phía sau, chín đầu rắn đồng thời vũ động khiến cho không gian xung quanh cũng phải dao động theo. Từ đầu rắn sở hữu một năng lực đặc biệt, hoặc là đánh hoặc là phun ra năng lượng thuộc tính các loại, hoặc là mở miệng rộng sản sinh ra hấp lực và lực ràng buộc không gì so sánh được. Ở trong bách thú, cửu đầu xà cũng được xếp vào hạng đầu. Trong cơ thể Xà thiếu tuy chỉ có hơn phân nửa huyết mạch của cửa đầu xà, thuộc về bán yêu. Thế nhưng ngộ tính của hắn còn vượt xa yêu thú, điều này khiến cho chiến lực của hắn cường đại lên rất nhiều không thua kém gì những yêu thú cường đại khác. Bằng không hắn cũng không có khả năng cùng với Tượng thiếu tranh phong, kẻ tám lạng, người nửa cân. Thình thịch, thình thịch thình thịch! Quang diễm hoàng kim từ bên ngoài cơ thể Từ Tĩnh sản sinh ra khí lực cường đại đến mức tận cùng. Một quyền một cước của nàng không chỉ sản sinh ra uy năng vô cùng mà còn nhanh như thiểm điện. Thế công của Xà thiếu mặc kệ cường đại đến mức nào cũng không thể nào đột phá phòng ngự bên ngoài của Từ Tĩnh. Ngược lại hắn bị Từ Tĩnh liên tục đẩy lui về phía sau, cước bộ đứng không vững. - Quá cường đại! Mọi người xung quanh nhìn cuộc chiến không khỏi líu lưỡi. Xà thiếu là ai, chính là người đứng thứ năm trong bảng dự khuyết Sinh Tử Cảnh. Có thể nói, người có thể sánh vai cùng hắn cũng đều đã xuất hiện ở đây. Mà Từ Tĩnh rất rõ ràng là một người mới, nhìn qua cũng chỉ có bộ dáng hơn hai mươi tuổi, cư nhiên có thể đánh cho Xà thiếu chật vật như vậy. - Ngươi tiếp một quyền của ta! Quang diễm hoàng kim bạo phát. Trong tiếng quát của Từ Tĩnh, một quyền hướng vè phía Xà thiếu. Chốc lát sau, bầu trời tối sầm xuống, hỏa tinh lóe ra giống như ngân hà. Trong ngân hà đen kịt khó lường, một viên tinh cầu tan biến. Vị trí tan biến chính là vị trí của Xà thiếu. - Dừng lại cho ta! Mí mắt Xà thiếu điên cuồng nhảy lên. Nguy hiểm đang hiện ra trước mắt, chỉ thấy song chưởng hắn giao nhau ngăn cản trước ngực và đầu. Cùng lúc đó, hư ảnh cửu đầu xà ở phía sau, chín đầu rắn đan vào cùng một chỗ, đồng dạng che chắn trước người Xa thiếu, hình thành một tấm lá chắn thật lớn thủ hộ cho Xà thiếu. Ầm ầm! Quyền pháp có dị tượng quá mức bá đạo, hư ảnh cửu đầu xà tầng tầng bị nghiền nát. Cuối cùng hộ thể chân nguyên của Xà thiếu cũng bị nghiền nát. Song chưởng Xà thiếu giao nhau lập tức truyền đến một cỡ lực lượng vô cùng lớn. Cỗ lực lượng này vượt xa khả năng cực hạn của Xà thiếu. Không thể nào chống đỡ được, chân hắn bám chặt vào mặt đất lướt nhanh về phía sau. Phụt! Trượt dài đủ mười dặm, thân hình Xà thiếu mới ổn định trở lại, hắn phun ra một ngụm tiên huyết, sắc mặt vô cùng ảm đạm. Xà thiếu bại. Da đầu Vương Thái tê dại. Trong lòng hắn thầm may mắn hay trước đó không có đi trêu chọc đối phương. Bằng không hắn cũng không ngăn cản được một quyền của nàng. Dù sao bản thân thực lực của hắn còn kém Xà thiếu không ít. Đánh bại Xà thiếu, Từ Tĩnh trực tiếp bay về phía thanh niên cường giả Chân Linh đại lục. - Là người của Chân Linh đại lục? La Thiên giật mình. Đám người Độc Cô Tuyệt cũng phải nhíu mày. Lúc nào Chân Linh đại lục lại có một thiên tài yêu nghiệt như vậy. Hơn nữa thoạt nhìn so với người khác còn mạnh mẽ hơn, chí ít Độc Cô Tuyệt và Sở Trung Thiên cũng không có tự tin chiến thắng đối phương. - Ha ha! La Thiên, Chân Linh đại lục của ngươi cũng không tệ lắm. Có thể xuất ra được một siêu cường giả như vậy. Chỉ là hình như ngươi không có nhận biết nàng. Tượng thiếu đối với việc Từ Tĩnh có thể đánh bại Xà thiếu, ít nhiều có điểm kinh ngạc. Chỉ là hắn tự tin, bản thân hắn phản tổ thành công sẽ không thua bất luận kẻ nào. Kể cả La Thiên. La Thiên đạm nhiên cười: - Tượng thiếu. Siêu cường giả của Chân Linh đại lục ta có rất nhiều. Có cơ hội ngươi nên kiến thức một chút. - Vậy sao? Ta đây mỏi mắt mong chờ. Tượng thiếu không để ý đến lời nói của La Thiên. Chẳng nhẽ những thiên tài mới của Chân Linh đại lục mỗi người đều có thực lực tương đương Xà thiếu. Đừng nói giỡn. Bên phía Thiên Kiếm đại lục, thanh niên vân sam cười nói: - Sinh Tử điện chuẩn bị mở cửa, một lát nữa một khối Sinh Tử lệnh bài chỉ có thể cho bốn người đi vào. Lát nữa có hung linh đỉnh giai chạy ra, phương án phân phối từ ngay lúc này hẳn là không có sớm. Miễn cho đến lúc đó lại xảy ra tranh chấp không đáng có? Đơn phương nhất mã hầu như không có ai có thể đánh chết được hung linh đỉnh giai. Muốn đánh chết một đầu hung linh đỉnh giai phải liên thủ. Giống như Sinh Tử điện mở ra lần trước, gặp phải hung linh đỉnh giai, giết chết hung linh đỉnh giai là có thể đoạt được Sinh Tử lệnh bài. - Tinh Kiếm Hậu, ngươi nói nên phân phối như thế nào? Tượng thiếu phản vấn. Tinh kiếm Hậu thân là người đứng đầu trong bảng dự khuyết Sinh Tử Cảnh, cũng là người đứng đầu thập kiếm ở Thiên Kiếm đại lục. Một thân thực lực thâm bất khả trắc, là thanh niên cường giả mà Tượng thiếu kiêng kỵ nhất. Tinh Kiếm Hậu nói: - Như vậy đi! Chúng ta gồm ba đại lục tính là ba đội hình. Hải ngoại tính là một đội hình. Bốn đội hình sẽ thay phiên nhau lần lượt tiến lên. Bắt đầu từ Chân Linh đại lục đi! - Tốt! Ta không có ý kiến. La Thiên gật đầu. - Ta cũng không có ý kiến! Tượng thiếu cũng gật đầu đồng ý. Bốn đội hình lớn tự chiếm cứ một phương vị, lặng lẽ chờ đọi. Ông! Trên sân rộng, đột nhiên truyền đến một trận dao động không gian khó chịu. Một hung linh hình người, trên đầu mọc một chiếc sừng hiện ra. - Rống! Hung linh hình người ngửa mặt lên trời rít gào, khí tức hung tần đáng sợ được phóng ra hướng tới bốn phương tám hướng. Cho dù là Tinh Kiếm Hậu, Tượng thiếu cùng với La Thiên cũng cảm thấy áp lực cực lớn. Nếu như Liễu Vô Kiếm ở chỗ này, nhất định sẽ nhận ra, đầu hung linh đỉnh giai này chính là đầu hung linh đã đánh chết hắn. Hiện tại cư nhiên từ viễn phương truyền tống tới, xuất hiện ở trước Sinh Tử điện."
}