{
  "chapter_name": "Chương 176: Hắc Nha đạo nhân",
  "content": "Đợi nhân ảnh đáp xuống thuyền, chúng nhân mới nhìn rõ tướng mạo đối phương, là một trung niên khuôn mặt khô gầy, thân khoác hắc y, sau lưng hắn, đôi cánh đen vừa thật vừa giả thu lại, cuối cùng dung nhập vào trong cơ thể, từ ngoài nhìn vào, không có lấy một chút dấu vết. Trung niên khô gầy ha ha cười nói: - Bay vài chục dặm đường có chút mệt, dừng lại nghỉ ngơi trên Hải Thú của Nam Phương thương hội không vấn đề gì chứ! - Tiền bối cứ đùa, vãn bối vinh hạnh còn không kịp. - Ha ha, vậy thì tốt. Trên thuyền có thêm một Cường giả Tinh Cực Cảnh, mọi người đều không dám nói chuyện, sợ làm đối phương không vui, có mấy phú hào gan nhỏ thậm chí còn trốn trong khoang thuyền. Hắc Nha Đạo Nhân thấy vậy, cười nói: - Các ngươi cứ nói chuyện của mình, ta đâu có ăn thịt ai. - Hắc Nha Đạo Nhân tiền bối là một trong những người ta kính trọng nhất, mọi người không cần phải sợ. Từ Xương Kiến nghe vậy, cũng cười nói. Từ Xương Kiến đã nói vậy, mọi người cũng yên tâm phần nào, nhưng không ai dám nói to mà chỉ rì rầm nghị luận. - Đây là lần đầu tiên ta được gặp Cường giả Tinh Cực Cảnh, không biết Hắc Nha Đạo Nhân tiền bối là cao nhân phương nào. - Đến Từ Xương Kiến, Từ thuyền trưởng còn phải cung kính với hắn như vậy, khẳng định không phải chỉ là một Cường giả Tinh Cực Cảnh bình thường. - Khí tức trên người Hắc Nha Đạo Nhân tiền bối quá cường đại, sâu y như Lạc Nhạn Giang, cao thủ nhà ta so với hắn, thật chẳng khác gì người thường! - Không phải sao, võ giả cảnh giới càng cao, mỗi một giai vị cách nhau càng lớn, nghe nói võ giả Tinh Cực Cảnh búng ngón tay là có thể tiêu diệt một võ giả Bão Nguyên Cảnh hậu kì. Truyện Sắc Hiệp - http://truyenfull.vn Diệp Trần thoáng quan sát Hắc Nha Đạo Nhân rồi thu ngay ánh mắt, thầm nghĩ: Đúng là rất cường đại, sóng chân khí cuồn cuộn như nước sông, sâu không thể lường, hơn nữa không giống như võ giả Bão Nguyên Cảnh, võ giả Tinh Cực Cảnh có chân nguyên ba động là dạng sóng khuếch tán, mang đến cho người ta một loại ý cảnh có thể nghiền nát kim cương, nhưng so sánh hai bên với nhau, Hắc Nha Đạo Nhân vẫn mạnh hơn Thiên Lôi Tán Nhân ba phần. - Nếu chỉ sống trong Thiên Quốc thì làm sao gặp được nhiều cường giả mạnh như thế này. Đầu tiên là Thiên Lôi Tán Nhân, bây giờ Hắc Nha Đạo Nhân, đều là những người khiến đại bộ phận võ giả phải ngước nhìn ngưỡng mộ. Đứng trên boong thuyền lắc lư mà Hắc Nha Đạo Nhân không hề nhúc nhích, đột nhiên quay đầu nói với Từ Xương Kiến: - Có rượu không! Cho ta một vò. - Tiền bối đợi chút. Từ Xương Kiến vào xuống khoang đích thân tìm rượu cho Hắc Nha Đạo Nhân. Chỉ một lúc, Từ Xương Kiến đã lại đi lên, mỉm cười, ném vò rượu trong tay cho Hắc Nha Đạo Nhân: - Tiền bối, đây là bách niên Lê Hoa Tửu nổi tiếng của Nam Phương thương hội. Mở nắp vò, Hắc Nha Đạo Nhân chẳng buồn quan tâm, trực tiếp đổ vào miệng, sau đó lúng búng nói: - Rượu ngon, vừa thơm vừa nồng, sau này nhất định phải đến Nam Phương thương hội ngươi mua vài trăm bình. - Ha ha, tiền bối đích thân mua rượu, cao tầng Nam Phương thương hội khẳng định sẽ giảm giá cho người. Hải Thú tiến thẳng về hướng Bắc, một lần nữa đi được thêm ba ngàn dặm đường thuỷ, Dần dần, Lạc Nhạn Giang trở nên hẹp lại, lúc trước là bốn năm trăm dặm thậm chí bảy tám trăm dặm, biến thành bây giờ một hai trăm dặm, đứng trên boong Hải Thú, đã có thể nhìn thấy những dải núi lớn trùng trùng điệp điệp và những thành phố cảng chiếm một khoảng đất rộng lớn hai bên bờ sông. Hắc Nha Đạo Nhân ném bình rượu rỗng không xuống nước, hướng ánh mắt sang bên phải, hào phóng cười nói: - Mười năm không gặp, hôm nay có thể thoải mái chiến một trận. Như đáp lại lời Hắc Nha Đạo Nhân, bờ phải cách đó hơn trăm dặm, một toà sơn phong vài trăm trượng đột nhiên phóng ra hoả mang ngợp trời, xích hồng như nhật, chiếu đỏ cả một khoảng sông, màu như vỏ quýt, sóng quang lấp lánh. - Ha ha, ta đi đây. Hắc Nha Đạo Nhân chào Từ Xương Kiến, giang rộng đôi cánh màu đen sau lưng, cánh hơi vẫy, thân thể nhấc bổng lên, bay về vị trí quang mang, người còn trên đường mà xung quanh đã cuộn hắc sắc khí lưu như ô vân, hùng hồn và đầy áp bách lực. - Tiền bối đi thong thả. Giọng Từ Xương Kiến vang lên. Diệp Trần nheo mắt nhìn, hắn nhìn thấy trong hoả mang xích hồng như nhật, sừng sững một bóng người, nói một cách chính xác, bóng người ấy không phải nhìn thấy mà là khí tức đối phương quá cường đại, sau khi bị linh hồn lực của hắn nắm bắt được, tự động hình thành ảnh tích, giống như người mù quanh năm suốt tháng làm quen với một loại hoàn cảnh nào đó, trong não mô phỏng ra hoàn cảnh đặc thù tương tự. - Lại là một Cường giả Tinh Cực Cảnh, Diệp Trần từ từ thổ ra một ngụm khí tức nóng rực. - Từ thuyền trưởng, đôi cánh của Hắc Nha Đạo Nhân tiền bối người nói có phải do chân nguyên hoá hình không? Hắc Nha Đạo Nhân vừa đi, chúng nhân áp lực không còn, có người không kìm được hỏi. Từ Xương Kiến cười nói: - Chân nguyên hoá hình đúng là một loại năng lực của Tinh Cực Cảnh, nhưng là trong tình huống bất đắc dĩ, rất ít người đi lợi dụng, ngươi cứ nghĩ kĩ sẽ hiểu, với thực lực Bão Nguyên Cảnh cường giả, cũng có thể làm ra chân khí hoá hình, nếu cùng một võ giả lợi dụng võ kĩ chân khí hoá hình so sánh cao thấp, là ai mạnh ai yếu? - Đương nhiên là võ giả lợi dụng võ kĩ chân khí hoá hình lợi hại, trực tiếp chân khí hoá hình, cùng công kích bình thường có cái gì khác nhau đâu, chỉ là hoa lệ hơn một chút mà thôi. - Không sai, võ giả Tinh Cực Cảnh cũng như vậy, đôi cánh của Hắc Nha Đạo Nhân tiền bối kì thực là một môn võ học, tên gọi là Hắc Nha ** (Lỗi txt nguồn) lợi hại hơn rất nhiều chân nguyên hoá hình bình thường, không chỉ có thể tăng tốc độ, mà còn có thể tăng độ vận chuyển của chân nguyên, là một trong những môn tuyệt học lợi hại của Phi Thiên Ma Tông. - Phi Thiên Ma Tông, không lẽ là lục phẩm tông môn Phi Thiên Ma Tông của Hắc Long Đế Quốc? - Hắc Nha Đạo Nhân là cao thủ Phi Thiên Ma Tông, thì ra là vậy. Chúng nhân đều không phải kẻ ngốc, nhắc nhở một chút, lập tức biết bối cảnh của Hắc Nha Đạo Nhân, trong mắt họ, lục phẩm tông môn tuyệt đối là quái vật khổng lồ, nếu như nói cửu phẩm tông môn đến thất phẩm tông môn là đại tông môn, thì lục phẩm tông môn có thể coi như thượng cấp tông môn, giơ tay nhấc chân có thể tiêu diệt một tiểu quốc gia, hoặc đại tông môn. Ầm ầm! Trong thị tuyến chúng nhân, toà sơn phong bắn ra hoả mang đột nhiên chia năm xẻ bảy, ầm ầm sụp đổ, sóng trùng kích hình thành thực chất, khuếch tán bốn phương tám hướng. - Hắc Nha Đạo Nhân giao thủ với người kia rồi. - Vừa xuất thủ đã đánh nát một ngọn núi, quá mãnh liệt."
}