{
  "chapter_name": "Chương 1571: Cô gái thần bí",
  "content": "Nửa tháng sau, Vĩnh Hằng Bộ Lạc đã trở thành bộ lạc Tam cấp sau khi một thôn làng có tên là Thanh Thạch Thôn gia nhập vào, cái thôn này vốn có hai vị Chí Tôn nhưng trong lúc lên núi săn bắn thì đã chết mất một vị. Vị Chí Tôn còn lại cảm giác được thôn của mình rất khó trụ vững, liền suất lĩnh thôn dân gia nhập vào Vĩnh Hằng Bộ Lạc, như vậy ít nhất về sau không cần phiền não vì không có thịt để ăn nữa. Trong lúc này, cũng không ít thám tử các bộ lạc khác đã phát hiện ra sự tồn tại của Vĩnh Hằng Bộ Lạc. Vốn dĩ, Hoang Thần đại lục rất hoang vắng cộng thêm Hoang Thần pháp tắc bao phủ nên phạm vi lan tỏa linh hồn lực là có hạn, vì vậy muốn vẽ địa đồ thì phải phái người dò xét bốn phía. Riêng Vĩnh Hằng Bộ Lạc thì có một đội chuyên phụ trách việc dò xét cùng với vẽ địa đồ. Đội ngũ này được gọi là Thám Tử Đội do hai vị Chí Tôn thống lĩnh. Trên tấm địa đồ mới nhất do Vĩnh Hằng Bộ Lạc vẽ ra có cả thảy bốn bộ lạc, mà tại trung tâm chính là Vĩnh Hằng Bộ Lạc, ở phía Bắc chính là Tam cấp bộ lạc Thiết Giáp bộ lạc, phía nam chính là Tam cấp bộ lạc Phi Điểu bộ lạc, cùng với nhị cấp bộ lạc Thanh Mộc bộ lạc ở phía Đông Bắc. Trong đó bộ lạc Thiết Giáp cách Bộ Lạc Vĩnh Hằng là gần nhất, còn Phi Điểu bộ lạc thì có hơi chút xa hơn, còn xa nhất là Thanh Mộc bộ lạc, đại khái là gấp đôi lộ trình đến Thiết Giáp bộ lạc. Bất quá Thanh Mộc bộ lạc cùng Thiết Giáp bộ lạc ngược lại khá gần nhau. Diệp Trần không vội tấn công thu nạp mấy bộ lạc này, đối với hắn mà nói là chuyện rất dễ dàng nên không cần phải vội vả như vậy. Khoảng thời gian này, hắn một mực ở đây cảm ngộ võ đạo ý chí trong chữ \"Bá\", đây là võ đạo ý chí bán thần đã đạt đến cửu giai. Hủy diệt kiếm ý cùng Bất Hủ kiếm ý của hắn đều là bát giai đỉnh phong, khoảng cách đến cửu giai bất quá chỉ còn một bước ngắn, nói không chừng liền có thể tìm ra một con đường thông lên tới cửu giai. ... Trên bầu trời, một đạo thân ảnh nhẹ nhàng bay đi với một tốc độ nhanh đến khó có thể tưởng tượng nổi. \"Lĩnh ngộ chữ \"Hành\" rõ ràng đã giúp cho tốc độ của ta tăng lên nhiều như vậy, nghe phụ thân nói, người ghi lại bộ thư pháp này là một bán thần. Xem ra là sự thật rồi.\" Khi đi ngang qua một ngọn núi, thân ảnh nhẹ nhàng đáp xuống. Đây là một cô gái xinh đẹp có độ tuổi chừng hai mươi, hai mắt nàng to tròn, hiện lên một vẻ tinh quái, vừa nhìn vào đã nhận ra một sự điêu ngoa bốc đồng. Cái loại tướng mạo này như thể không sợ trời, không sợ đất vậy nhưng nhìn vào khí tức kia cũng có thể đoán ra là một siêu cấp Chí Tôn. Trong mơ hồ còn lộ ra một tia khí chất tôn quý bao quát cả thiên hạ, khí chất này chỉ có thể là một người có thân phận cao quý mới có được. \"Đã đuổi theo nhiều ngày như vậy rồi, nghỉ ngơi một chút trước đã”. Cô gái lấy từ trong trữ vật Linh giới ra một sân nhỏ rất đẹp và tinh sảo, trong sân mơ hồ có ánh sáng lung linh tỏa ra. Sau đó, cô gái tiến vào trong sân. Đêm xuống. Ầm ầm! Một tiếng nổ mạnh truyền đến, cô gái bước ra khỏi phòng xem chuyện gì đang xảy ra bên ngoài, hóa ra là một con Chí Tôn cấp hung thú muốn tấn công vào sân nhưng lại bị chấn ngược đến đầu váng mắt hoa, nàng không khỏi cười nói: \"Cái khuông viên này là do cha ta tự mình bố trí Thập Bát Trọng trận pháp. Mỗi một trọng trận pháp thôi cũng có thể phòng ngự công kích của một gã truyền kỳ Chí Tôn trong thời gian rất lâu, nếu muốn phá vỡ hoàn toàn thì một truyền kỳ Chí Tôn bình thường tối thiểu phải điên cuồng tấn công liên tục trong suốt một hai tháng đấy.\" Nếu có người nghe được lời của cô gái nói, nhất định sẽ trợn mắt cả kinh. Thập Bát Trọng trận pháp là gì mà mỗi một trọng đều có thể phòng ngự một gã truyền kỳ Chí Tôn tấn công trong thời gian rất lâu? Chẳng lẽ phụ thân của cô gái này là một truyền kỳ Chí Tôn? Hơn nữa đây có thể là một truyền kỳ Chí Tôn tinh thông trận pháp hoặc là Trung đẳng thậm chí Cao đẳng truyền kỳ Chí Tôn? \"Được rồi, đã bị đánh thức thì ta cứ lĩnh ngộ trước một thoáng về chữ \"Phá\" này đã!\" Lấy ra một khối đá có chứa chữ \"Phá\", tâm thần cô gái tiến vào trong không gian kỳ dị. Hôm sau, cô gái lại thu hồi cái sân nhỏ rồi tiếp tục bay đi. \"Cấp năm bộ lạc quá cường đại, ta khẳng định không phải là đối thủ của họ, số lượng Chí Tôn bên trong ít nhất cũng có đến sáu bảy trăm vị, siêu cấp Chí Tôn đoán chừng cũng có không ít, ta nên bỏ qua đi.\" \"Tứ cấp bộ lạc cũng có chừng 200 đến 300 vị Chí Tôn, phòng ngự của ta cũng không tính là quá cao, như vậy là quá mạo hiểm rồi.\" \"Vẫn còn một điểm tấn công an toàn hơn là các Tam cấp bộ lạc, được rồi, chỉ cần chiếm được một cái thì thế lực của mình có thể tấn thăng từ Tam cấp lên tới tứ cấp thậm chí cấp năm.\" Mỗi lần đi qua một bộ lạc, cô gái đều tính toán như vậy, đợi đến khi các cao thủ trong bộ lạc đuổi ra đến thì cô gái đã sớm biến mất vô tung vô ảnh rồi. Ngày hôm đó, cô gái đã đi tới bên cạnh Thiết Giáp bộ lạc. \"Chính là bộ lạc này đây!\" Cô gái rút Nguyệt Nha Loan Đao ra, cao giọng nói: \"Ai là đầu lĩnh, mau ra đây đầu hàng đi, ta muốn thu phục cái bộ lạc này.\" Nói xong nàng chém một đao về phía Thiết Giáp bộ lạc, đao thế bá đạo như chẻ tre công phá mấy chục tầng trận pháp, thiếu chút nữa đã xé rách toàn bộ trận pháp của Thiết Giáp bộ lạc rồi. Đang chuẩn bị đi ra thì đầu lĩnh cùng với chúng Chí Tôn của Thiết Giáp bộ lạc da đầu run lên, từ đâu lại đến một tiểu sát tinh như vậy, rõ ràng có thể dùng một đao phá vỡ nhiều tầng trận pháp như vậy, cái này tối thiểu phải là thực lực cao đẳng siêu cấp Chí Tôn. \"Thiết Hà, Thiết Sơn, chúng ta cùng ra nghênh chiến.\" Đầu lĩnh Thiết Giáp bộ lạc là một gã hắc y lão giả, đi theo hắn ra nghênh chiến chính là hai gã đại hán hùng tráng. Khí tức ba người này đều là cấp bậc siêu cấp Chí Tôn. \"Không có ý định đầu hàng sao? Cũng tốt trên đường đi ta cũng khác buồn bực rồi.\" Cô gái kích động. Thiết Nhạc - đầu lĩnh Thiết Giáp bộ lạc, chỉ về phía địch nhân, hít sâu một hơi rồi hơi cao giọng nói: \"Ta chính là đầu lĩnh Thiết Giáp bộ lạc, thức thời mà nói, ngươi mau mau ly khai khỏi đây, nếu không là tự gánh lấy hậu quả đấy.\" Đối phương mặc dù là cao đẳng siêu cấp Chí Tôn nhưng Thiết Nhạc cũng là trung đẳng siêu cấp Chí Tôn, hơn nữa còn có hai gã sơ đẳng siêu cấp Chí Tôn tháp tùng, như vậy vẫn có thể đánh với đối thủ một trận đấy. \"Đừng xàm ngôn nữa, xem đao của ta đây!\" Cô gái chém một đao về phía Thiết Nhạc, ánh đao màu xanh biếc lao đi nhanh như chớp. \"Nhanh quá!\" Thiết Nhạc vội vàng giơ tấm khiên trong tay lên đỡ chiêu, tấm khiên này là một vũ khí Chí Tôn, có thể dùng để phòng ngự, cũng có thể dùng để công kích. “Ầm” một tiếng, hỏa tinh văng khắp nơi. Thiết Nhạc loạng choạng rút lui mấy chục bước, thiếu chút nữa té ngã \"Cùng tiến lên.\" Thiết Nhạc hét lên, ở rìa tấm chắn liền bật ra từng dãy răng cưa, hắn lập tức phóng tấm chắn về phía cô gái. Đối mặt ba người vây công, cô gái chỉ khẽ động đôi chân liền biến mất vô tung vô ảnh, lúc xuất hiện lần nữa thì đã đến đằng sau Thiết Sơn, sống đao quét qua làm Thiết Sơn miệng phun đầy máu tươi mà bay rớt ra ngoài. Ngay sau đó Thiết Hà cũng bị thân pháp xuất quỷ nhập thần của cô gái làm mê hoặc, cuối cùng bị trúng một chuôi đao vào cằm. \"Đây là loại tốc độ di chuyển gì vậy chứ?\" Thiết Nhạc như thế nào lại nhìn không ra tốc độ di chuyển của cô gái vô cùng nhanh. Khi tốc độ của đối phương nhanh đến một cảnh giới nhất định thì dù cho ngươi có thực lực cao hơn thì cũng vô dụng, trừ phi phòng ngự bản thân rất cao. \"Còn không đầu hàng, các ngươi thật muốn ta dùng toàn lực để đánh sao?\" Cô gái giơ Nguyệt Nha Loan Đao chỉ về Thiết Nhạc quát. Thiết Nhạc sắc mặt biến ảo mấy lần, cuối cùng hắn phải đối mặt với sự thật, rất hiển nhiên đối phương vẫn chưa thật sự ra tay, nếu đánh thật thì hậu quả khó liệu được rồi. Thiết Giáp bộ lạc Chí Tôn mặc dù nhiều nhưng đại đa số là bình thường Chí Tôn cả, nếu liều chết thì Thiết Giáp bộ lạc có lẽ có thể đánh lui được đối phương nhưng Thiết Giáp bộ lạc sẽ gặp phải tổn thất không nhỏ, nhất định về sau sẽ rất khó chống lại các Tam cấp bộ lạc khác. Nếu đã như thế thì còn không bằng đầu hàng, nhưng đầu hàng rồi thì thân phận và địa vị của hắn sẽ thấp hơn rất nhiều. Gặp đối phương đầu hàng, cô gái gật gật đầu như kiểu đang dạy một đứa trẻ nhỏ vậy \"Yên tâm, ta sẽ không đoạt lấy vị trí đầu lĩnh của ngươi, chỉ cần giao cho ta một vị trí đương đương với Tôn Giả là được rồi, ta có thể giúp ngươi đem Thiết Giáp bộ lạc tấn phong tới tứ cấp, thậm chí ngũ cấp.\" ... Trong đại điện của Thiết Giáp bộ lạc. Thiết Nhạc cầm ra một bộ địa đồ nói với cô gái: \"Tôn Giả, xung quanh Thiết Giáp bộ lạc có ba bộ lạc khác, theo thứ tự là Thanh Mộc bộ lạc, Vĩnh Hằng Bộ Lạc, Huyết Ẩm Bộ Lạc. Trong đó Thanh Mộc bộ lạc là có đẳng cấp thấp nhất, là cấp hai. Kế đến là Tam cấp Vĩnh Hằng Bộ Lạc và Huyết Ẩm Bộ Lạc cũng là Tam cấp.\" \"Vậy trước tiên ta ra tay với Thanh Mộc bộ lạc, sau đó lại chinh phục Vĩnh Hằng Bộ Lạc cùng Huyết Ẩm Bộ Lạc.\" Cô gái nhìn thoáng qua, nói ra. ... \"Tôn Giả, có nhiều binh sĩ Thiết Giáp bộ lạc xuất phát về hướng Thanh Mộc bộ lạc.\" Thám tử Vĩnh Hằng Bộ Lạc truyền tin tức đến. \"Nhanh như vậy sao? Chẳng lẽ hắn không sợ chúng ta tấn công hắn?\" Diệp Trần mặt lộ vẻ suy tư, kỳ thật một mình hắn cũng có thể tấn công một Tam cấp bộ lạc, thậm chí là tứ cấp bộ lạc cũng không nhất định có thể ngăn cản hắn. \"Trước tiên, chúng ta nên chinh phục Phi Điểu bộ lạc trước.\" Gặp phải loại tình huống này, Vĩnh Hằng Bộ Lạc phải chuẩn bị sẵn sàng để phòng ngừa vạn nhất."
}