{
  "chapter_name": "Chương 491: Tiểu tử này tà môn",
  "content": "Ước chừng bay được lộ trình ngàn dặm, Ngạo Thành ngừng lại, tiếp tục thi triển Huyết mạch truy tung thuật, phương hướng vẫn là Tây phương. Trên đường, một người trẻ tuổi mặc lam y bay lướt qua bọn họ. - Ồ, người này không phải là lam y kiếm khách chúng ta đụng phải ở Thanh Thạch Trấn sao? Ngạo Sâm ánh mắt lập loè, nói với Ngạo Thành. - Có chuyện gì? Ngạo Thành hỏi. Ngạo Sâm nói chuyện xảy ra ở Thanh Thạch Trấn cho Ngạo Thành - Có cần giết hắn không, ta cảm giác người này có gì đó là lạ! - Thực lực của hắn hẳn là cấp bậc Linh Hải Cảnh, không cần phải tự nhiên đâm ngang. Ngạo Thành lắc đầu, Diệp Trần có thể theo còn sống đi ra từ Ngũ Độc Đại Trận, thực lực khẳng định không tệ, hắn không tin đối phương chỉ là một cường giả Tinh Cực Cảnh đỉnh phong bình thường. Trên mặt không có bất cứ biểu lộ nào, Diệp Trần không giảm tốc độ, triệt để kéo dãn khoảng cách với đám người kia. - Lại là bọn hắn, phương hướng của bọn hắn sao lại là chỗ đó, chẳng lẽ bọn hắn có biện pháp tìm được Vương Xà và Vương Mị sao? - Chỉ có thể thử thời vận thôi! Bay ra xa mấy trăm dặm, Diệp Trần đột nhiên dừng lại, lặng lẽ đi theo, thực lực của đối phương tuy rằng rất mạnh, đơn thương độc mã thì không làm gì được bọn hắn, nhưng cứu người vẫn có chút cơ hội, quan trọng nhất là, Diệp Trần có thể bảo chứng mình không chết được, thế là đủ rồi. Không ngoài dự kiến của Diệp Trần, phương hướng đối phương bay đi đúng là Vương gia cấm địa, hơn nữa không lệch chút nào, tựa hồ đã biết rõ Vương gia cấm chính là ở hướng kia vậy. - Chính là ở chỗ này! Đám người Ngạo Thành Ngạo Sâm đến trên không hòn đảo, phóng mắt về phía dưới. - Ta mang theo mấy người xuống bắt bọn hắn, các ngươi trông coi bên ngoài. Ngạo Sâm phất phất tay, bảo bốn gã áo trắng đi cùng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Ngạo Thành gật gật đầu, số còn lại là hai gã hắc y đội mũ rộng vành và chín tên áo trắng, có người nói: - Mười một người các ngươi, mỗi người đứng ở một phương, trông thấy có ai tới thì giết chết bất kể lý do, mặt khác, phải di động nhiều hơn mới được, bằng vào linh hồn lực của chúng ta thì vẫn không thể nào phong tỏa hoàn toàn hòn đảo này được. Hòn đảo này có phạm vi mấy trăm dặm, nếu xem nó như hình vuông thì.. cạnh bên lớn ước chừng năm trăm dặm, bốn cạnh cộng lại cũng chừng 2000 dặm rồi, đương nhiên, bởi vì đây là hình tròn bất quy tắc, cho nên có khả năng chỉ có 6 7 trăm dặm thôi, nếu mười hai người thủ thì... tinh thần lực hoặc linh hồn lực của mỗi người phải bao trùm hơn một trăm dặm, đừng nói chỉ có chín đền áo trắng đội mũ rộng vành, cho dù là cường giả Tinh Cực Cảnh hậu kỳ đỉnh phong cũng không cách nào thúc dục linh hồn lực, cho dù toàn bộ đều là Đại năng Linh Hải Cảnh cũng không thể nào khóa chặt hòn đảo này được. - Vâng! Mười một người phân tán ra, bay đến nơi đã định sẵn. Ở một chỗ sâu hơn trăm dặm dưới đáy hồ, một lam sắc thân ảnh lập lòe bất định. - Ba gã hắc y đội mũ rộng vành kia hẳn là Đại năng Linh Hải Cảnh, phạm vi phong tỏa của linh hồn lực rất lớn, mà lại có khả năng sẽ sinh ra cảm ứng với linh hồn lực của ta nữa, không cần phải mạo hiểm vô ích, những người áo trắng đội mũ rộng vành là Cường giả Tinh Cực Cảnh, linh hồn lực của ta chẳng những có thể tránh né được sự dò xét của tinh thần lực đối phương, hơn nữa nếu dò xét lại thì đối phương cũng không phát hiện được, vậy thì cứ từ phạm vi của bọn hắn mà tiến vào Cấm địa của Vương gia đi. Hạ quyết tâm, Diệp Trần nhanh chóng du động về phía trước. Quá trình vô kinh vô hiểm, Diệp Trần dễ dàng tránh khỏi sự phong tỏa của đám người áo trắng, đi vào lối vào cấm địa của Vương gia, sau đó triển khai thân pháp, chạy như bay không chút kiêng nể gì cả, trong cấm địa có lực lượng cấm chế bao trùm, linh hồn lực không thể nào thẩm thấu vào được, người ở phía ngoài căn bản không thể nào biết được tình huống bên trong. - Kiên trì thêm chút nữa! Diệp Trần vẫn lo lăng Vương Xà và Vương Mị đã rơi vào tay đám ngươi kìa, dù sao thời gian đã qua thật lâu rồi. - Hai ngươi các ngươi có thể tu đến Tinh Cực Cảnh cũng không dễ dàng, giao Huyết mạch kết tinh ra đây, ta có thể sẽ tha cho các ngươi một con đường sống. Trong đại sảnh thạch thất rộng rãi tịch mịch, Ngạo Sâm mang theo bốn gã mặc áo trắng xuất hiện, bao lấy như hình quạt. - Lục trưởng lão, cứ trực tiếp giết chết bọn hắn sau đó đoạt Trữ Vật Linh Giới là được rồi, cần gì phải nói điều kiện. Một gã trong số đó khó hiểu sử dụng Chân Nguyên truyền âm nói. - Ta sợ bọn hắn đã có chuẩn bị, dấu Huyết mạch kết tinh đi mất rồi, nếu giết bọn chúng ngươi có thể xác định tìm được Huyết mạch kết tinh sao? Ngạo Sâm cũng không ngốc, với tư cách là Đường khẩu Lục trưởng lão của Ngạo gia, hắn không chỉ có thực lực mà còn có cả kinh nghiệm phong phú được đúc kết từ ma luyện nữa. Vương Mị thần sắc âm trầm, trong đầu hiện lên nhiều loại ý niệm: Là Diệp Trần bán rẻ chúng ta? Bằng không, sao Ngạo gia lại có thể tìm được nơi này, phải chăng quá mức xảo hợp rồi! Không đúng, Diệp Trần sao lại phải bán đứng chúng ta, thực lực của hắn hơn xa mình và Vương Xà, không cần phải cố ý rời khỏi Cấm địa của Vương gia, sau đó đi báo cho những người khác, một mình hắn đã đủ để giải quyết chúng ta rồi mà. \" - Hẳn là bí pháp bất truyền của Ngạo gia a! Nghĩ đến việc mình hoài nghi Diệp Trần, Vương Mị có chút áy náy. - Huyết mạch kết tinh không bao giờ có chuyện giao cho các ngươi đâu, nằm mơ! Vương Xà con mắt đỏ bừng, sau lưng hiện lên hư ảnh khổng lồ của Lục Đầu Xà. - Tiểu tử, ngươi muốn chết! Một gã mặc áo trắng hét lên chói tai, hắn cũng không triệu hoán ra hư ảnh Thanh Nhãn Bạch Lang, trực tiếp đánh ra một chưởng, chưởng kình lành lạnh phóng tới Vương Xà. - Cẩn thận! Vương Mị chặn trước người Vương Xà, thay hắn đỡ một chưởng này. Phanh! Đại sảnh trong thạch thất phảng phất như bị bạo tạc, khí lưu cuồng bạo bắn tứ tán, khiến cho cả Vương Mị và Vương Xà đều bị đánh bay ra ngoài. - Mị tỷ, ngươi không có việc gì chứ! Bên ngoài hơn trăm mét, Vương Xà trông thấy khóe miệng Vương Mị tiết ra máu tươi. Vương Mị lắc đầu - Ta không sao! Nhiều năm tu luyện, Vương Mị đã từ cảnh giới Bão Nguyên Cảnh sơ kỳ tăng lên đến Tinh Cực Cảnh trung kỳ, một khi triệu hồi ra Lục Đầu Xà hư ảnh thì đủ để chống lại Cường giả Tinh Cực Cảnh, tu vi của người mặc áo trăng mang mũ rộng vành tuy là Tinh Cực Cảnh hậu kỳ, nhưng hắn cũng không có triệu hồi ra Thanh Nhãn Bạch Lang hư ảnh, thực lực so với Vương Mị đã toàn lực ứng phó thì cũng không mạnh hơn bao nhiêu cả. - Nồng độ huyết mạch Lục Đầu Xà, cũng không tệ. Ngạo Sâm lộ ra vẻ tiếc hận, nếu như đối phương là hậu đại của Ngạo gia thì tuyệt đối sẽ trở thành đối tượng được bồi dưỡng trọng điểm rồi. Vương Mị cẩn thận nhìn Ngạo Sâm, bảo vệ Vương Xà ở sau lưng. Lắc đầu, Ngạo Sâm tiến về phía trước một bước, điềm nhiên nói: - Các ngươi đã không muốn giao ra Huyết mạch kết tinh, vậy thì cũng đừng trách ta không từ thủ đoạn, tới. Cánh tay co rụt lại, Vương Mị thân bất do kỷ bị hấp tới, không có bất kì sức phản kháng nào cả. Xùy~~! Nhưng vào đúng lúc này, lại có một đạo kiếm khí bắn nhanh tới, chặt đứt hấp lực. - Người nào? Ngạo Sâm chỉ cảm thấy hoa mắt, một lam sắc thân ảnh bỗng nhiên hiện ra, kéo Vương Mị trở về. - Diệp đại ca! Vương Xà vui mừng quá đỗi. Ánh mắt khóa chặt Ngạo Sâm lại, Diệp Trần lạnh nhạt nói: - Yên tâm, ta sẽ dẫn các ngươi ly khai. - Là ngươi! Ngạo Sâm nhận ra Diệp Trần, đồng thời lúc âm thầm hối hận vì đã không sớm ra tay đánh chết đối phương thì trên mặt hắn cũng lộ ra thân sắc cười nhạo. - Chỉ bằng ngươi sao, nếu đã đến, thì đừng đi nữa! Hộ thể Chân Nguyên nứt vỡ, hóa thành từng mảnh kiếm quang, Diệp Trần phân biệt bắt lấy Vương Xà và Vương Mị, khẽ quát một tiếng - Đi! XÍU... UU!! Ba người biến mất trong thông đạo. Ngạo Sâm thần sắc trì trệ, quát: - Chạy đi đâu. Ông một tiếng, sau lưng Ngạo Sâm hiện lên Thanh Nhãn Bạch Lang hư ảnh, cả người hắn như hóa thành một đoàn bạch quang, nhanh chóng đuổi theo sau. Song phương một trước một sau, chạy như bay trong thông đạo của Cấm địa của Vương gia, chỉ qua chốc lát, Diệp Trần đã đến lối ra, lao nhanh xuống chỗ sâu trong hồ. Ngạo Sâm tức giận, quay đầu lại lớn tiếng nói: - Bốn người các ngươi đi nói chuyện này cho bọn hắn biết Nói xong, vô cùng lo lắng đuổi theo Diệp Trần. Trên không hòn đảo. - Cái gì? Được người khác cứu đi rồi sao, là lam y kiếm khách kia à. Sắc mặt của Ngạo Thành bỗng trở nên khó coi, Ngạo Sâm trước kia đã đề nghị hắn chặn giết Diệp Trần nhưng hắn không đáp ứng, hiện giờ hai hậu đại của Vương gia lại bị Diệp Trần cứu đi, không thể nghi ngờ là đã cho hắn một cái tát thật đau. - Những ngươi khác ở nguyên đây, hai người các ngươi theo ta. Sau khi thi triển Huyết mạch truy tung thuật xác định phương hướng của Vương Xà và Vương Mị, Ngạo Thành mang theo hai gã hắc y đội mũ rộng vành đuổi theo. \u0027Rầm Ào Ào\u0027! Tiếng phá nước vang lên, kiếm quang lao ra, mơ hồ có thể thấy trong kiếm quang có ba nhân ảnh trong đó. Không lâu sau đó, lại có một đạo nhân ảnh vọt ra, tốc độ chậm hơn kiếm quang không ít, bất quá trong khoảng thời gian ngắn thì không thể cắt đuôi được. - Đứng lại đó cho ta! Ngạo Sâm đánh ra một trảo, trảo ảnh bay tán loạn. XÍU... UU!! Kiếm quang giống như một con cá nghịch ngợm, xuyên thẳng qua trảo ảnh trùng điệp, không bị tổn thương chút nào cả. - Đây là bí pháp gì, cấp độ Tinh Cực Cảnh có thể đạt đến tốc độ gấp mười mấy lần âm thanh sao. Ngạo Sâm rất phẫn nộ đồng thời lại cảm thấy không thể tưởng tượng nổi, bình thường thì Cường giả Tinh Cực Cảnh có thể đạt đến tốc độ gấp năm lần âm thanh đã rất mạnh rồi, sáu gấp bảy lần vận tốc âm thanh là loại cường giả Tinh Cực Cảnh cực hạn có thân pháp cực kì cao minh, về phần một số thiên tài khủng bố có thể vượt cấp khiêu chiến Linh Hải Cảnh thì cũng không thể nào tăng tốc độ của mình lên đến gấp ngoài 10 lần tộc độ âm thanh được, nhiều lắm cũng chỉ gần 10 lần thôi, nhưng Diệp Trần lại vượt quá sự nhận thức của hắn. - Hừ, Chân Nguyên của ta so với ngươi thì hùng hậu hơn nhiều, xem ngưoi có thể chống đỡ được đến khi nào. Ngạo Sâm không tin Diệp Trần có thể kiên trì được lâu, Chân nguyên của Linh Hải Cảnh cho dù có thấp thì cũng không phải cấp độ Tinh Cực Cảnh có thể vượt qua được. Một ngày một đêm qua đi. Diệp Trần đã mang theo hai người bay suốt 90 vạn dặm, kéo dãn khoảng cách với Ngạo Sâm hơn ngàn dặm, bất quá hắn cũng không dừng lại, đám ngươi kia có thể tìm được Cấm địa của Vương gia cũng không phải là ngẫu nhiên, nói không chừng là có bí ẩn gì đó. Trên thực tế, khoảng cách giữa Ngạo Sâm và Diệp Trần cũng không phải chỉ có một ngàn dặm mà là hai ngàn dặm, bởi vì không thể đuổi kịp Diệp Trần nên hắn đành phải đứng nguyên tại chỗ chờ Ngạo Thành đuổi theo! Chỉ có Huyết mạch truy tung thuật của Ngạo Thành mới có thể xác định được phương vị của Vương Xà và Vương Mị thôi. - Không được, trước tiên thay phi hành khôi lỗi đã! Diệp Trần đã thật sự không chịu nổi nữa, hắn không phải là Đại năng Linh Hải Cảnh, phi hành cực tốc trong một ngày một đêm mang lại cho hắn gánh nặng rất lớn, nếu không phải đã tu thành Bán Linh Khu thì căn bản không thể nào chịu được đến giờ. Tốc độ của phi hành khôi lỗi là gấp 10 lần vận tốc âm thanh, Diệp Trần muốn xem bọn người Ngạo Sâm có đuổi theo kịp hay không, nếu đuổi không kịp thì nói rõ không có việc gì cả, cứ tìm một chỗ trốn là được, còn nếu đuổi kịp thì vấn đề lớn rồi, đối phương rõ ràng có được bí pháp truy tung. Chưa đến một phút đồng hồ, Diệp Trần đã phát hiện ra bóng dáng của Ngạo Thành và Ngạo Sâm. Sắc mặt trầm xuống, Diệp Trần nói với Vương Xà và Vương Mị: - Nếu ta đoán không sai thì bọn hắn có thể thông qua bí pháp trung tung để tìm ra hai người các ngươi. - Vậy giờ phải làm sao? Vương Xà vội la lên. - Không còn cách nào cả, chỉ có thể liều mạng gồng mình thôi. Diệp Trần kỳ thật có thể đến Nam La Tông, có tông chủ Long Mộ Vân của Nam La Tông ở đó thì có thể bình yên vô sự rồi, nhưng chớ quên, đối phương là Ngạo gia, Ngạo gia là Vương tộc, tương đương với Ngũ phẩm tông môn, Diệp Trần không thể cứ có việc gì là đến tìm Nam La Tông và Long Thần Thiên Cung làm chỗ dựa được, chưa nói đến làm như vậy còn có khả năng mang lại phiền toái cho Long Thần Thiên Cung nữa. Thu hồi phi cầm khôi lỗi, Diệp Trần tiếp tục thi triển Kiếm Quang Phi Hành Thuật. Trong quá trình phi hành, Diệp Trần tâm phân lưỡng dụng, bắt đầu tu luyện Bất Tử Chi Thân. Vốn dưới tình huống vận chuyển Chân Nguyên thì không thể nào tu luyện bí pháp khác, nhưng vận chuyển Chân Nguyên và tu luyện Bất Tử Chi Thân không có bất kì xung đột nào cả, thứ mà Bất Tử Chi Thân vận dụng không phải Chân Nguyên, mà là linh hồn lực, dùng linh hồn lực để kết thành linh hồn ấn ký, khắc lên huyết nhục. Lại một ngày một đêm qua đi, một đoàn người ly khai khỏi phạm vi Tinh Vực Hồ, đi vào Phiêu Miểu Tuyết Vực. - Không có khả năng, sao hắn lại có thể duy trì lâu như vậy được. Ngạo Sâm và Ngạo Thành lại lần nữa bị bỏ một khoảng xa, nếu không phải có Huyết mạch truy tung thuật thì đã sớm mất dấu rồi."
}