{
  "chapter_name": "Chương 1528: Ma hà chí tôn",
  "content": "Ba! Sau lần trùng kích đầu tiên, trong thời không đã bị xuất hiện một cái “động sâu” tối như mực, Diệp Trần cùng Ma tộc Chí Tôn hình chiếu riêng phần mình rút lui về sau hơn mười bước. \"Cái gì? Ma tộc Chí Tôn hình chiếu mà có thể bị chặn ư.\" \"Gã này thật quá biến thái rồi! Vừa mới trở thành Chí Tôn mà đã có chiến lực như thế.\" Hình chiếu có được chừng một phần mười chiến lực của Chí Tôn, mà một gã Chí Tôn mới tấn phong thường sẽ không có khả năng tại thời điểm vừa tấn chức mà có thể đem Vô Thượng võ học tu luyện tới đại thành cảnh giới. Cho nên bất kể là hắn nghịch thiên như thế nào cũng đều đấu không lại Chí Tôn bình thường, ngay cả 1 phần trăm thực lực của Chí Tôn bình thường cũng đều không bằng được. Đương nhiên, đây chỉ nói là tại thời điểm vừa tấn chức, nếu như để cho hắn có một đoạn thời gian đầy đủ để tăng cường thực lực lên thì hết thảy đều không còn giống với lúc trước nữa. Thế nhưng, tại trong mắt mọi người ở đây, Diệp Trần rất rõ ràng là không giống với các tiền nhân, vừa mới tấn chức Chí Tôn mà đã có thể biểu hiện ra thực lực vô cùng mạnh mẽ. \"Rõ ràng là chặn được?\" Ma Hà Chí Tôn mặt hiện lên vẻ không thể tin vào chuyện vừa xảy ra. Ngoại trừ các Chí Tôn, những người có thực lực phía dưới Chí Tôn sẽ nhìn không ra thân phận của các hình chiếu Chí Tôn, Ma Hà Chí Tôn cũng không phải là Chí Tôn bình thường, mà là một trong những cường đại Chí Tôn, dù chỉ có một phần mười thực lực nhưng đều muốn mạnh hơn rất nhiều lần so với các Chí Tôn bình thường. Trong khi Diệp Trần bất quá chỉ là tân tấn Chí Tôn, nhưng rõ ràng lại có thể ngăn cản một kích tám phần thực lực của hắn, điều này không thể không khiến hắn khiếp sợ. \"Thân cao năm trượng, đúng là không phải không có lý do.\" Cơn khiếp sợ qua đi, Ma Hà Chí Tôn trên mặt hiện lên vẻ hồ nghi, thân thể cao lớn của Diệp Trần hoàn toàn chính xác có thể làm lòng người kinh sợ, cao tới năm trượng, đây là chiều cao của Siêu cấp Chí Tôn rồi. Bất quá Ma Hà Chí Tôn cũng rất rõ ràng, cái này chỉ là nhờ vào trụ cột thâm sâu, mà trụ cột chỉ chiếm một bộ phận rất nhỏ của thực lực, còn Chí Tôn thực lực chính thức sẽ được thể hiện qua lĩnh vực, võ đạo ý chí cùng với Vô Thượng võ học. Trong đó, Vô Thượng võ học là có sức nặng nhất. Chỉ có Diệp Trần là tinh tường về nội lực của mình, ngoại trừ Vô Thượng võ học ra, bất kỳ phương diện nào hắn cũng đều không thể so bì được với các cường đại Chí Tôn. Kiếm Vực đạt đến đệ bát trọng đỉnh phong cảnh giới, hai đại chí cao Kiếm Ý đều là Bát giai trung kỳ, tương đương với Kiếm Ý Cửu giai trung kỳ bình thường, công pháp cũng là Chí Tôn công pháp, Kiếm Nguyên thì cũng nhanh hơn so với các cường đại Chí Tôn. Chỗ thiếu hụt duy nhất chính là sự yếu kém của Vô Thượng võ học, cùng với không có Chí Tôn binh khí mà thôi. \"Ma Hà, ngươi xảy ra chuyện gì vậy? Một kẻ tân tấn Chí Tôn mà cũng không đối phó được.\" một gã nữ Ma tộc Chí Tôn hình chiếu đang chiến đấu cùng Nhân tộc Chí Tôn hình chiếu, đồng thời bất mãn nói. Ma Hà Chí Tôn trên mặt hiện ra vẻ lúng túng, \"Vừa rồi ta đã chủ quan mà thôi.\" \"Tiểu tử, chịu chết đi!\" Ma Hà Chí Tôn lần nữa đánh thẳng về hướng Diệp Trần, lần này, hắn không có lưu thủ chút nào, tuyệt chiêu Ma Hà Thần Chưởng lập tức được thi triển ra, chưởng kình sau khi được phát ra liền hóa thành hai dòng sông điên cuồng gào thét, trùng kích về hướng Diệp Trần. \"Táng Kiếm thuật!\" Luận về các Vô Thượng võ học mà Diệp Trần đang có, khẳng định Táng Kiếm thuật chính là tuyệt kỹ mạnh nhất, cái này chủ yếu là bởi vì Thời Không Kiếm Pháp chính là thứ có uy năng tăng lên nhiều nhất, chỉ cần Thời Gian Áo Nghĩa tăng lên thì uy thế của Táng Kiếm thuật liền có thể tăng lên tương ứng, trong khi các Vô Thượng kiếm pháp khác thì lại cần phải từ từ suy diễn ra. Hơn hai trăm cánh hoa hiện ra bay phất phới, sau một khắc, kiếm khí mạnh mẽ tuôn trào ra, xé rách chưởng kình của Ma Hà. Đến đây vẫn chưa xong, Kiếm Thế của Diệp Trần cũng chợt biến đổi sang Thời Không Kiếm Pháp, Tử Vong Thiết Cát đã được thi triển đi ra, tựa hồ muốn một lần hành động phá hủy hình chiếu này của đối phương. \"Tiểu súc sanh, ngươi dám!?.\" Ma Hà Chí Tôn thẹn quá hoá giận, tại trước mặt nhiều người như vậy mà không thể bắt được Diệp Trần, dù hắn có bao nhiêu cái mặt cũng đều mất hết, hiện tại còn bị đối phương phản công, như thế nào mà không sầu não, tức giận chứ. Tiếng vang phảng phất giống như tiếng dòng nước chảy siết bộc phát, Ma Hà Chí Tôn đánh ra Ma Hà Vô Lượng, một chiêu bên trong Ma Hà Thần Chưởng, tạo ra chưởng kình vô cùng vô tận, kéo dài không dứt. Rầm rầm! Tử Vong Thiết Cát cùng Ma Hà Vô Lượng va chạm vào nhau khiến một màn kỳ diệu phát sinh, dùng hai người làm trung tâm, vô số khối lập phương nổ bay ra. Những khối lập phương này có bề ngoài giống như thời không chi lực nhưng bên trong lại giống như thủy chưởng kình vậy. Bất quá Ma Hà Chí Tôn không phải kẻ dễ trêu, Ma Hà Vô Lượng chưởng kình của hắn hùng hồn vô tận, lúc vừa mới bắt đầu, Tử Vong Thiết Cát của Diệp Trần chỉ chiếm được một chút thế thượng phong, nhưng càng về sau thì dần dần không thể chống đỡ nổi nữa, bị Ma Hà Vô Lượng triệt để bao phủ và nuốt gọn. \"Rốt cuộc hắn vẫn là Chí Tôn uy tín lâu năm.\" Diệp Trần sắc mặt vẫn bất biến, Thịnh Cực Nhi Suy lập tức được thi triển ra để bảo vệ bản thân. Rầm rầm rầm! Ma Hà Vô Lượng chưởng kình tầng tầng lớp lớp oanh kích lên trên quang cầu ngũ sắc, nhưng người sáng sẽ suốt nhìn ra được, phòng ngự kiếm pháp này của Diệp Trần phi thường kỳ diệu, chưởng kình vừa chạm vào đã lập tức bị phân tán và suy yếu đi. \"Lợi hại lắm, là trời ưu ái cho Nhân tộc chúng ta rồi.\" Thấy Diệp Trần có thể ngăn chặn công kích của hình chiếu Ma Hà Chí Tôn, Nhân tộc bên này, các Chí Tôn hình chiếu đều vui mừng khôn siết. \"Nhân tộc lần này nhặt được bảo vật rồi, nếu cho hắn thời gian một hai trăm năm để tu luyện, hoàn toàn có thể trở thành một thành viên trong số những cường đại Chí Tôn đỉnh tiêm đấy.\" hình chiếu Chí Tôn của Cự Nhân tộc cùng với Man tộc trong nội tâm cực kỳ hâm mộ. Đối với Siêu cấp Chí Tôn, từng chủng tộc tựu chỉ có được mấy người mà thôi, còn cường đại Chí Tôn mới được xem là lực lượng trung kiên. Số lượng các cường đại Chí Tôn tương đối nhiều, chủng tộc nào có càng nhiều thì tiềm lực và chiến lực liền sẽ mạnh hơn, dù sao cường đại Chí Tôn hoàn toàn có cơ hội và hi vọng sẽ trở thành siêu cấp Chí Tôn. Nhưng nếu như số lượng cường đại Chí Tôn không nhiều thì như vậy số lượng Siêu cấp Chí Tôn trong tương lai khẳng định là rất ít. \"Đáng giận, tại sao tên tiểu tử này lại còn sống đi ra chứ!!.\" Buồn bực nhất phải kể tới Ma tộc rồi, vốn dĩ bọn hắn cho rằng quyết định thắng bại cuối cùng chính là Thiên Ma Hoàng cùng với Tà Kiếm Hoàng, dùng mối quan hệ chủng tộc của hai người bọn hắn thì không đến mức hạ sát thủ, mặc kệ kẻ đi ra là ai thì cũng đều là chuyện tốt cả, nhưng hết lần này tới lần khác đều không phải là hai người này, mà là một kẻ thiên tài Nhân tộc có tuổi đời còn quá trẻ như vậy. \"Tà Kiếm Hoàng chính là tuyệt thế thiên tài của Tà Linh tộc ta, hắn chết đi chính là một tổn thất rất lớn, chuyện gì xảy ra với Ma Hà Chí Tôn vậy chứ, rõ ràng hắn không làm gì được đối phương.\" Đám Tà Linh tộc Chí Tôn cũng thập phần phẫn nộ. Ma Hà Chí Tôn vẫn không tin sự tình trước mắt, tiếp tục điên cuồng tấn công Diệp Trần. Nhưng hắn cũng không biết rằng, trong khoảng thời gian chiến đấu vừa rồi, thần khí của Diệp Trần đã dần dần cứng cáp hơn, luận về thực lực, chỉ chênh lệch một chút so với Ma Hà Chí Tôn hình chiếu mà thôi. Vì vậy mặc cho Ma Hà Chí Tôn tung ra “tất cả vốn liếng” thì cũng không làm gì được hắn cả. \"Ma Hà, hi sinh hình chiếu này, đánh chết hắn nhanh đi.\" Đúng lúc này, một hồi thanh âm truyền vào trong tai Ma Hà Chí Tôn làm hắn phải rùng mình, đây là thanh âm của Thiên Ma Tôn. \"Được.\" Ma Hà Chí Tôn gật gật đầu, mặt mũi tràn đầy sát khí nhìn chằm chằm vào Diệp Trần. \"Tiểu súc sanh, ngươi không có bất kỳ cơ hội nào đâu, đi chết đi!\" Lực lượng Ma Hà Chí Tôn bạo tăng, tốc độ vận chuyển ma lực đã vượt qua trạng thái cực hạn gấp 10 lần. Nhưng sức chịu đựng của hình chiếu là có hạn, đây cũng là vì sao thực lực của hình chiếu chỉ có thể bằng một phần mười so với bản thể, một khi siêu việt cái cực hạn này, hình chiếu sẽ bị hủy hoại, mà đối với bản thể cũng sẽ bị sinh ra tổn thương không nhỏ. Thế nhưng Ma Hà Chí Tôn đã không quản được nhiều như vậy nữa rồi, thêm nữa, Thiên Ma Tôn đã lên tiếng nên hắn không thể không nghe theo. \"Nguy hiểm quá.\" Diệp Trần như thế nào lại nhìn không ra Ma Hà Chí Tôn đã hạ quyết tâm hy sinh hình chiếu này để đánh chết hắn, lập tức hướng phía phương xa bỏ chạy. \"Chạy đâu cho thoát.\" Tốc độ càng lúc càng nhanh, Ma Hà Chí Tôn rất nhanh đã đuổi tới nơi. U Minh Thánh Nhãn mở ra, Diệp Trần tại bên trên khả năng khống chế thời không đã tiếp cận đến trạng thái cực hạn, vốn dĩ Thời Gian Áo Nghĩa của hắn chỉ có sáu thành, nhưng hiện tại đã có U Minh Thánh Nhãn nên cũng tiếp cận được tám thành rồi. Trên đầu, Ngũ Hành Đạo Quả được triển khai cũng giúp cho Diệp Trần gia tăng thực lực lên mấy lần. Hệt như “phi tinh quá độ, kình nỏ xuyên vân”, Diệp Trần bay xuyên qua tầng tầng lớp lớp thời không trùng điệp, còn Ma Hà Chí Tôn hình chiếu thì như có giòi trong xương, đuổi theo sát ở phía sau. Ầm ầm! Ở chỗ sâu trong Thời không truyền đến một tiếng nổ lớn, Thời Không Phong Bạo vô cùng vô tận khuếch tán ra, làm phát sinh một hồi rung động, một vài ngôi sao gặp phải luồng rung động này, lập tức hóa thành phấn vụn."
}