{
  "chapter_name": "Chương 148: Diệt tuyệt thần quang",
  "content": "Nhưng, một kiếm vừa rồi thực sự đã hút tâm thần người ta vào trong, thiên địa tựa hồ chỉ còn lại một kiếm đó, không lẽ, Diệp sư đệ đã lĩnh ngộ kiếm ý, giấc mơ của mọi kiếm khách? - Diệp sư đệ, đó là kiếm ý? La Hàn Sơn vội vàng hỏi. Diệp Trần gật gật đầu. - Quả đúng là kiếm ý, ha ha, khó trách có thể một kiếm giết ba người, kiếm khách sở hữu kiếm ý, khiêu chiến vượt cấp dễ như ăn cơm uống nước, người thường căn bản không thể tưởng tượng. La Hàn Sơn trong lòng rất vui, hắn là con trai Tông chủ Lưu Vân Tông, việc gì cũng nghĩ cho sự phát triển của Lưu Vân Tông, bây giờ tông môn xuất một tuyệt thế thiên tài, sau này chắc chắn sẽ khiến thực lực Lưu Vân Tông thêm cường đại. - Nhưng đệ giết đệ đệ của Nguyên Hoành Ưng, chuyện này không đơn giản đâu! Niềm vui qua đi, La Hàn Sơn bắt đầu lo lắng. \"Sát thủ ưng\" Nguyên Hoành Ưng thực lực vượt xa Nguyên Hoành Không, nếu như bị hắn biết Diệp Trần giết đệ đệ hắn, tuyệt đối bất chấp tất cả truy sát trả thù cho đệ đệ, chạy đi đâu cũng vô ích, mà Diệp Trần mặc dù lĩnh ngộ kiếm ý, có thể miểu sát đệ tử tông môn dưới Bão Nguyên Cảnh, thực lực mạnh mẽ dị thường, nhưng e rằng vẫn chưa phải đối thủ của Nguyên Hoành Ưng. Diệp Trần nói: - Dù sao ở đây cũng chẳng có ai, giết cũng đã giết rồi. - Nói cũng đúng, chúng ta mau rời khỏi đây đi! La Hàn Sơn không muốn ở lại nơi này, hắn sợ người khác nhìn thấy bọn hắn đứng gần thi thể Nguyên Hoành Không. Hai người rời đi chưa được bao lâu, trên bãi đất cao, một bóng người nhảy ra từ sau thân cây lớn, hắn hắc hắc cười: - Gặp phải Nguyên Hoành Ưng, chuyện này sẽ thành một tấm bảo mệnh phù, khiến hắn phải tha cho mình. Trong một khu rừng nhỏ tươi tốt. La Hàn Sơn chậm rãi thổ ra một ngụm trọc khí xen lẫn mùi máu tanh, mở mắt nói: - Nội thương không phải một chốc một lát là có thể khỏi được, may mà đã hồi phục bảy tám phần lực chiến đấu. Diệp Trần nói: - Không vội, Thiên Mộng cổ địa vừa mới bắt đầu, chúng ta có thể đợi mấy ngày. - Lần này may mà có Diệp sư đệ, nếu không cái mạng này của ta cũng mất. Nghĩ đến chuyện bị truy sát, La Hàn Sơn vẫn còn rùng mình. Diệp Trần cười cười, không nói gì. Thời gian năm này thoáng cái qua đi. Trong thời gian này, hai người ban ngày đi lại loanh quanh, tìm kiếm bảo vật, ban đêm La Hàn Sơn ngồi thiền trị thương, Diệp Trần hấp thu linh thạch nguyên khí, nỗ lực trùng kích Ngưng Chân Cảnh hậu kì đỉnh phong. Sáng sớm hôm đó, hai người rút khỏi trạng thái ngồi thiền, một ngàn dặm phía Đông có một đường quang mang bảy màu phóng thẳng lên trời, nối liền thiên địa, xuyên qua không trung. - Thiên Mộng chiến điện đã mở. La Hàn Sơn kinh hô. Diệp Trần gật gật đầu, Thiên Mộng cổ địa quan trọng nhất không phải bảo vật, bí tịch hay thảo dược mà là Thiên Mộng chiến điện khiến người ta đột phá cảnh giới, tòa chiến điện thần bí này thường ngày không hiện, chỉ đến một thời điểm nhất định mới mở ra, có người đoán cần phải có đủ huyết khí mới có thể khởi động Thiên Mộng chiến điện, nói như vậy không phải không có đạo lý, trăm năm trước, các đại tông môn bởi vì sợ đệ tử tông môn tổn hao quá nhiều, liên minh kí hiệp nghị, đệ tử của các đại tông môn không được tùy tiện chém giết trong Thiên Mộng cổ địa, không nghe sẽ bị nghiêm trị, kết quả đến cuối cùng tất cả đều bị truyền tống ra ngoài, Thiên Mộng chiến điện không hề xuất hiện. - Thiên Mộng chiến điện đã mở, La sư huynh, chúng ta đi thôi! - Được! Hai người vận khinh công, lướt về phía quang trụ bảy màu. Quang trụ bảy màu vừa xuất, các tông đệ tử trong Thiên Mộng cổ địa đều nhìn thấy. - Ha ha, Thiên Mộng chiến điện cuối cùng cũng mở, chỉ cần vào được trong đó, sẽ có một phần mười hi vọng tấn thăng Bão Nguyên Cảnh. - Ta kẹt ở Ngưng Chân Cảnh hậu kì đỉnh phong hơn một năm nay, lần này nhất định thành công. - Hừ hừ, mấy người các ngươi chuyên môn đối nghịch với ta, đợi ta bước vào Bão Nguyên Cảnh, nhất định nghiền nát các ngươi. - Nói khoác mà không biết ngượng, đợi vào Thiên Mộng chiến điện ta giết ngươi thế nào. Bất luận là đang một mình thám hiểm hay đang cùng người khác huyết chiến, tuyệt đại bộ phận đệ tử tông môn đều từ bỏ việc trước mắt, liều mạng lao về phía quang trụ bảy màu. Khí lưu như đao, quét ngang qua mặt. Diệp Trần và La Hàn Sơn như hai con chim lớn, bay thật nhanh lên không trung, thỉnh thoảng lại dừng trên một đỉnh núi mượn lực. Tai nghe thấy động, Diệp Trần cúi đầu, chú ý đến cảnh tượng dưới chân núi. Bên bờ sông, một thiếu nữ và một thanh niên đang giằng co. Thiếu nữ trán ướt mồ hôi, y phục có khoảng vài chục vết kiếm, những vết kiếm này chỉ đủ làm rách y phục chứ không đả thương đến nàng, cách đó mười bước, thanh niên ung dung tự tại, tay xách bảo kiếm, bộ dạng bình thản như người nắm chắc đại cục. - Tiểu mỹ nhân, khinh công không tệ, đáng tiếc gặp phải ** công tử ta, ngoan ngoãn giơ tay chịu trói! (** text bị lỗi ko tra được tên) Thanh niên thân khoác y phục màu xanh non, ánh mắt tràn đầy vẻ kiêu ngạo, đôi mắt xảo trá nhìn chằm chằm vào da thịt thiếu nữ, thỉnh thoảng lại chép chép miệng. Thiếu nữ mặt lạnh như sương, - Không ngờ ngươi đường đường đại đệ tử tông môn, lại làm những việc ti tiện này, dù phải chết ta cũng sẽ không để cho ngươi được vừa lòng. - Khặc khặc, trước mặt ta, nàng muốn chết cũng không dễ! Thanh niên cười âm hiểm, bảo kiếm trong tay rung rung, một kiếm đâm ra, trong chốc lá, kiếm qua như vân phong quét qua mặt, chậm rãi, khiến người ta không thể vận kình, đợi thiếu nữ hồi lại thần, trên cổ đã gác một thanh bảo kiếm, lưỡi kiếm sắc lạnh thiếu chút nữa cắt đứt đại động mạch. Trên không trung, La Hàn Sơn nói với Diệp Trần: - Người này là Thiên Xà Quốc thất phẩm tông Cực Âm Giáo đại đệ tử ** công tử, xếp hạng bảy mươi hai trên Tiềm long bảng khóa trước, không biết có bao nhiêu đại gia tộc tiểu thư cũng như đệ tử tông môn từng bị hắn hãm hại, chỉ có điều ông ngoại hắn là Cực Âm Giáo đại trưởng lão, nên mới còn bình yên vô sự. - Nếu đã là tặc, thì phải giết. Diệp Trần mặt không biểu tình, rút kiếm chém xuống. Bên bờ sông, ** công tử đang định giở trò đột nhiên thân thể ớn lạnh nhưng không cảm thấy gì, dòng nước sau lưng hắn bị chém thành hai nửa bởi một vết kiếm dài hơn chục mét. Thiếu nữ nhìn thấy dị tượng, vận chân khí nhảy lùi ra sau. Một khắc sau, thân thể công tử rời làm hai nửa, vết cắt phẳng như gương, máu tươi phun trào. - Lúc nãy có người? Thiếu nữ ngẩng đầu nhìn, là Đệ tử Phỉ Thúy Cốc hạch tâm Cơ Tuyết Nhạn, trong thị tuyến, hai đường nhân ảnh từ trên đỉnh đầu lướt qua, chớp mắt đã biến thành hai điểm nhỏ, nhưng nàng vẫn nhận ra được Diệp Trần, phong mang chi khí trên người đối phương còn mạnh hơn trước. Thần tình Cơ Tuyết Nhạn thập phần phức tạp, nàng vẫn nhớ câu nói của mình một năm trước, long xà không đồng cư, nàng và hắn tuyệt đối không có khả năng, bây giờ nhìn lại, đúng là long xà không đồng cư, có điều thân phận hai bên đã thay đổi hoàn toàn, nàng là xà còn hắn là chân long, một con chân long đang trở mình, bay vút lên chín tầng mây. Nghĩ đến đây, Cơ Tuyết Nhạn càng mím chặt môi, một tia máu nhỏ chảy ra. Lộ trình ngàn dặm đối với người thường mà nói rất dài, cần phải mười ngày nửa tháng mới đến nơi, nhưng đối với Võ giả Ngưng Chân Cảnh hậu kì mà nói, chỉ mất nửa canh giờ. Bàn chân dẫm lên thực địa, La Hàn Sơn ngẩng đầu nhìn, kinh hô: - Đường quang trụ bảy màu này đã chụp hết mấy chục hồ lớn nhỏ xung quanh vào trong nó, chẳng trách chúng ta có thể nhìn rõ những thứ cách xa hơn ngàn dặm. Diệp Trần cũng cảm thấy kinh ngạc, quang trụ bảy màu đường kính vài chục dặm, độ cao không thể tính, tiến sâu vào trong hư không, quang mang không biết chiếu xa bao nhiêu, tựa hồ cả Thiên Mộng cổ địa đều nằm trong vùng quang mang đó. Càng lúc càng có nhiều đệ tử tông môn tập trung bên hồ. - Thiên Mộng chiến điện khẳng định dưới hồ, chúng ta xuống trước. Bạn đang đọc truyện được lấy tại chấm cơm. Một tông đệ tử hạch tâm thế đi không biến, lao vào trong quang trụ bảy màu. Một cảnh tượng kinh nhân phát sinh, quang trụ bảy màu như tinh không hủy diệt quang tuyến, đệ tử vừa vào còn chưa kịp kêu thảm thân thể đã bị phân giải, dung nhập vào quang trụ bảy màu, mấy người đi sau hắn không dừng lại được, có người cánh tay cũng bị phân giải, có người đầu bị phân giải, có người nửa thân thể phân giải, không thấy máu tươi chảy ra từ vết cắt. - Diệt tuyệt thần quang, đây là diệt tuyệt thần quang! Có người hô lớn. Nghe vậy, La Hàn Sơn nhíu mày nói: - Diệt tuyệt thần quang chỉ có ở tầng mây thứ ba Thiên đỉnh thiên mới tồn tại, không ngờ Thiên Mộng cổ địa cũng có, nếu đúng là Diệt tuyệt thần quang thật, Linh Hải Cảnh cường giả đều không thể thông qua, chỉ có Cường giả Sinh Tử Cảnh mới có thể dựa vào phòng ngự đi vào bên trong, nhưng cũng có nguy hiểm nhất định. - Diệt tuyệt thần quang này lợi hại vậy sao? Diệp Trần nhìn quang trụ bảy màu như mộng như huyễn, còn tưởng không có sát thương lực, bây giờ xem ra những thứ càng xinh đẹp, sát thương lực càng đáng sợ, khó lòng phòng bị. La Hàn Sơn gật gật đầu, - Trong thiên đại tồn tại rất nhiều loại nguyên khí, có những nguyên khí tổ hợp lại với nhau, hình thành cương khí với lực phá hoại cự đại, nếu như dung hợp càng nhiều nguyên khí, thì sẽ thoát xác biến thành thần quang, những thần quang này có loại điều trị thương thế, có loại khiến người ta tinh lực tăng lên gấp trăm lần, có loại vô lực vô song, ví dụ diệt tuyệt thần quang, bất cứ thứ gì chỉ cần bị nó bao phủ đều sẽ tan tành mây khói, linh hồn cũng không ngoại lệ, triệt để biến mất ở thế gian. Trong lúc hai người nói chuyện, nhân số bên hồ đã hơn trăm người, hơn nữa số lượng vẫn đang tăng lên chóng mặt. - La Hàn Sơn, Diệp sư đệ. Hai bóng người lướt đến, là Chu Mai và Từ Tĩnh. Diệp Trần hỏi: - Đại sư tỷ, Từ sư tỷ, hai người không sao chứ! Chu Mai cười nói: - Vận khí chúng ta tương đối tốt, truyền tống chưa được bao lâu đã gặp nhau, nói ra thì xấu hổ, thân phận đại sư tỷ của ta có lẽ đã đến lúc nhường, Từ Tĩnh sư muội còn lợi hại hơn ta tưởng tượng. Từ Tĩnh không nhận cũng chẳng từ chối. - Tiềm long bảng cao thủ cũng đến. Trong thị tuyến Diệp Trần, Cưu Vô Huyết, Nguyên Hoành Ưng, Hồng Thiên Quân và Ngu Đông Xà các cao thủ Tiềm long bảng đều đã có mặt, khí thế cường đại nhất thời đám đông nhất thời xao động. - Tà Huyết Tông đệ tử lại hết đây. - Thiên Ưng Bảo đệ tử còn ngây ra đó làm gì. - Trọng Nhạc đệ tử tập hợp. - Thanh Trúc đệ tử... Mấy người thân là Võ giả Bão Nguyên Cảnh sơ kì, vừa đến nơi liền lập tức tụ hợp đệ tử tông môn mình lại, sau đó cao thủ Tiềm long bảng cũng bắt chước theo. Sau lưng Diệp Trần, Cơ Tuyết Nhạn cũng vừa tới nơi, ánh mắt phức tạp nhìn theo bóng dáng Diệp Trần, sau đó mới đi về phía đệ tử Phỉ Thúy công tử Trang Phỉ. Lại nửa canh giờ nữa trôi qua, nhân số bên hồ đã lên đến bốn trăm, thỉnh thoảng có thêm một hai người nữa đến, trên cơ bản đều đã có mặt. - Hơn sáu trăm người vào, bây giờ chỉ còn lại hơn bốn trăm người, chết đều là đệ tử ưu tú nhất của các tông môn. La Hàn Sơn cảm khái. Chu Mai mừng rỡ nói: - Lưu Vân Tông chúng ta vẫn ổn, bốn người đều còn, ngươi xem, có những tông đệ tử toàn quân bị diệt, không còn lấy một người sống sót, có những tông chỉ còn lại trơ trọi một người. - Một tướng công thành vạn cốt khô! Trong lòng Diệp Trần lẩm nhẩm một câu. Lại nửa canh giờ nữa trôi qua, không còn ai đến nữa. Lúc này, \"Sát thần ưng\" Nguyên Hoành Ưng đột nhiên rít lên. - Đệ đệ Nguyên Hoành Không của ta đâu? Sao vẫn chưa đến, các ngươi có nhìn thấy nó không, ngươi, có nhìn thấy đệ đệ Nguyên Hoành Không của ta không, mau nói. Tùy ý tóm lấy một đệ tử tông môn không dám nhìn hắn, Nguyên Hoành Ưng sát khí tuôn trào, ngữ khí tàn bạo khiến người ta không khỏi rùng mình. - Ta, ta không biết. Đệ tử kia răng va lập cập. - Không biết, giữ ngươi lại cũng vô dụng. Xì xì! Đầu bị vặt, đệ tử kia chết không nhắm mắt. - Diệp Trần, tuyệt đối đừng ra tay. Thảm trạng phát sinh, tim La Hàn Sơn như muốn nhảy ra ngoài, chân khí truyền âm cho Diệp Trần. Diệp Trần bình thản nói: - La sư huynh yên tâm, ta tự có chừng mực. Bên cạnh, Chu Mai thì thầm nói: - Người này quá đáng quá, sao có thể vô duyên cô cớ giết người, không lẽ thực lực cao muốn làm gì thì làm. La Hàn Sơn cười khổ, thực lực Chu Mai cao hơn hắn, chỉ là tính tình hơi mềm mỏng. Những nơi có Tiềm long bảng cao thủ tại vị, Nguyên Hoành Ưng không thể đi tìm, chỉ dám mò đến những nơi không có cao thủ, lúc này, hắn lại giết một đệ tử tông môn khác, rồi đi về phía Lưu Vân Tông. - Mấy người các ngươi có nhìn thấy đệ đệ Nguyên Hoành Ưng của ta không? Hai mắt đỏ ngầu, Nguyên Hoành Ưng quét mắt về phía 4 người hỏi. Diệp Trần bất động thanh sắc trả lời: - Thật có lỗi, chưa thấy qua. - Tiểu tử, ngươi thật cam đảm, ở trước mặt mà mà có thể trấn tĩnh được như vậy, xem ra nói không chừng ngươi là kẻ có hiềm nghi lớn nhất liên quan tới việc đệ đệ ta biến mất.\" Nguyên Hoành Ưng từng bước tới gần nói. - Chê cười, không gặp là không gặp, ngươi định thế nào đây? Sát cơ trong mắt lóe lên, Diệp Trần đã chuẩn bị sẵn sàng cho một hồi huyết chiến."
}