{
  "chapter_name": "Chương 1495: Bán thần",
  "content": "Thiên Địa quy tắc trói buộc Vạn Vật, nó là vô hình nhưng đồng thời cũng hữu hình, nói nó “vô hình” là vì ta không cảm giác được sự hiện hữu của nó, nói nó “hữu hình” là vì khắp nơi đều có bóng dáng của nó. Ví dụ như, Vũ Trụ tinh không có tốc độ cực hạn chính là tốc độ ánh sáng, nếu muốn vượt qua cái tốc độ này thì chỉ có thể Thuấn Di, nhưng Thuấn Di cuối cùng lại không phải là tốc độ đơn thuần, nó vẫn có dấu hiệu riêng của mình, nếu tốc độ đơn thuần có thể vượt qua tốc độ ánh sáng thì khi cùng cường địch kịch chiến, ta sẽ chiếm cứ quyền chủ động tuyệt đối. Dù sao một khi tốc độ nhanh hơn thì các phương diện tố chất có ảnh hưởng đến tốc độ cũng đều được nâng cao thêm một bước. Nhân Giới Sát Quyền biến hóa thất thường, tại mỗi đợt biến hóa nó bắt đầu không bị Thiên Địa quy tắc trói buộc nữa, đương nhiên, cái mảnh không gian này vốn chính là do Hỗn Độn khí lưu biến ảo thành, quy tắc bên trong có lợi cho Nhân Giới Sát Quyền. Nhưng bất quá không ai có thể nói Nhân Giới Sát Quyền chính thức sẽ như thế nào, khi được chính bản thân Tam Giới Chí Tôn thi triển, Nhân Giới Sát Quyền tất nhiên sẽ có thể mạnh hơn ngàn vạn lần so với hiện tại. Nếu như nói Thiên Ý Cầm Nã Thủ là cực hạn biến hóa của Vũ Trụ Tinh Không, như vậy Nhân Giới Sát Quyền mơ hồ đã vượt qua cái cực hạn này, rảo bước tiến đến một cấp độ rất cao. \"Dùng bất biến ứng vạn biến.\" Đối với biến hóa quá mức ảo diệu, kiếm pháp của Diệp Trần tuyệt đối không thể theo kịp Nhân Giới Sát Quyền, thành tựu trước mắt của Ngũ Hành Kiếm Pháp cũng có hạn mà thôi. Kiếm quang chợt tỏa ra cực mạnh, Diệp Trần bắt đầu thi triển ra Ngũ Hành Kiếm Pháp Thịnh Suy Hữu Thì. Gặp phải Thịnh Suy Hữu Thì được thi triển ra, uy lực cùng biến hóa của Nhân Giới Sát Quyền cũng bắt đầu suy yếu đi, nhưng Diệp Trần vẫn không dám xem thường tính hung hiểm của Nhân Giới Sát Quyền, chỉ thấy đại lượng kiếm quang bỗng nhiên thoát ly khỏi sự khống chế của Diệp Trần rồi hòa nhập vào bên trong quyền thế của Nhân Giới Sát Quyền, khiến cho Nhân Giới Sát Quyền cũng mang theo hiệu quả lúc thịnh lúc suy, vì vậy mà lực tác dụng không còn quá mạnh khi trúng vào người Diệp Trần. \"Lợi hại!\" Diệp Trần hít một hơi lãnh khí, Nhân Giới Sát Quyền có biến hóa xác thực vượt quá dự kiến, rõ ràng có thể đem võ học đặc trưng của đối phương hóa thành của mình, cái này hoàn toàn không phải là một trong các loại biến hóa của nó! Sau một khắc, Ngũ Hành Kiếm Pháp của Diệp Trần lập tức tan vỡ. Hô! Quyền phong thổi qua, mái tóc cùng y phục của Diệp Trần tung bay kéo dài hướng về phía sau, nhưng kỳ quái ở chỗ, quyền phong tựa hồ không có chút uy lực gì. Người trung niên đình chỉ công kích. \"Chúc mừng, ngươi đã thông qua khảo nghiệm, có thể tiến vào Tam Giới Sơn để tiếp nhận truyền thừa.\" Diệp Trần nghi vấn nói: \"Tiền bối, ta không thể thông qua Nhân giới cửa khẩu, vì sao lại vượt qua được?\" Trung niên nhân cười nói: \"Cho dù là Chí Tôn bình thường cũng không có khả năng thông qua Nhân giới cửa khẩu, ngươi cũng đã nhìn ra được, trong chuyện này có dính dáng đến Thiên Địa quy tắc rồi, ngươi đã có thể biết được mấu chốt trong đó, như vậy dĩ nhiên đã hợp lệ rồi.\" Tam Giới sát quyền có tất cả diệu dụng, Nhân Giới Sát Quyền tuy rằng nhìn như khó đối phó nhất nhưng cũng không nhất định là lợi hại nhất, Thiên Giới sát quyền thì chủ ý chính là tâm lực lượng, tâm mạnh mẽ liền đủ để vượt qua mọi thứ, còn Địa Giới Sát Quyền thì không có quá nhiều biến hóa, nó là suối nguồn của lực lượng. Nhân Giới Sát Quyền giống như hồng trần vạn trượng, có thể thay đổi thất thường, nếu không siêu thoát được hồng trần thì tất nhiên sẽ rất khó đối phó với Nhân Giới Sát Quyền. Tam Giới Sơn vô cùng hùng vĩ nhưng lại hư thật khó phân biệt, nếu không có người trung niên dẫn đường thì Tam Giới Sơn ở nơi nào Diệp Trần dù có tìm khắp nơi cũng không thấy được. Thông qua Tam Giới thạch bia, đi qua cây cầu Tam Giới, Diệp Trần rốt cuộc đi tới con đường lên núi. \"Có thể tiếp nhận được nhiều truyền thừa hay không, hoàn toàn dựa vào khả năng lĩnh ngộ của ngươi rồi.\" Nhân sinh tựa như một tòa đại sơn, con đường nhân sinh đều bắt đầu từ chỗ thấp nhất, mỗi một tòa đại sơn trong Chí Tôn Thánh Địa đều đại biểu cho cuộc sống nhân sinh của một Chí Tôn, Tam Giới Sơn, chính là đại biểu cho cuộc sống nhân sinh của Tam Giới Chí Tôn. Trên đường hành tẩu lên núi, Diệp Trần thấy được Tam Giới Chí Tôn ở thời kì còn là một đứa bé, cho đến thời kì thanh niên... Giai đoạn nhân sinh trước kia của Tam Giới Chí Tôn hoàn toàn bất đồng cùng Diệp Trần. Tam Giới Chí Tôn vốn là một người làm ăn bình thường, lúc tuổi còn trẻ mà đã có gia tài bạc triệu, nhưng ở cái thế giới này, tài lực hoàn toàn không thể đả bại thực lực tuyệt đối, sau khi gia tài bạc triệu kia trở nên tiêu tán, Tam Giới Chí Tôn bắt đầu đi đến con đường võ giả. Vốn dĩ ở cái tuổi này của hắn thì con đường võ đạo trên cơ bản sẽ không có tiền đồ gì, nhưng sự thật cũng không hoàn toàn là như vậy, bằng vào cố gắng cùng nghị lực kinh người, hắn đơn giản chỉ cần tu luyện tới Luyện Khí cảnh tại năm ba mươi lăm tuổi, tu luyện tới Bão Nguyên cảnh tại năm mươi tuổi, tu luyện đến Chí Linh Hải cảnh tại một trăm tuổi, tu luyện đến Sinh Tử Cảnh tại năm hai trăm tám mươi tuổi. Khi đến Sinh Tử Cảnh, Tam Giới Chí Tôn bắt đầu trổ hết tài năng, thể hiện ra thiên phú ngộ tính vô cùng kinh khủng. Nhân Giới Sát Quyền là do Tam Giới Chí Tôn sáng tạo ra lúc một nghìn tuổi, hai nghìn tuổi ngay sau đó đã sáng tạo ra Địa Giới Sát Quyền, năm nghìn tuổi sáng tạo ra Thiên Giới sát quyền, lúc một vạn tuổi, Tam Giới Chí Tôn đã đem Nhân Giới Sát Quyền tăng lên đến cảnh giới mới, hai vạn tuổi, Tam Giới Sát Quyền đã viên mãn, trở thành vô thượng võ học ít có môn võ học nào có thể vượt qua. \"Tà Tôn, tiếp chiêu.\" Trên sườn núi, tại nơi gần đến đỉnh núi, Diệp Trần thấy được cuộc chiến đấu kịch liệt nhất. Song phương chiến đấu theo thứ tự là Tam Giới Chí Tôn cùng một gã Tà Linh tộc Chí Tôn, rất hiển nhiên, gã Tà Linh tộc Chí Tôn này cũng là một Chí Tôn cực kỳ cường đại, quyền pháp mà hắn thi triển mặc dù không có sát khí lạnh thấu xương như Tam Giới Chí Tôn, nhưng lại tràn ngập cực đoan tà khí. Tà đạo tôn trọng tự do, chẳng phân biệt thiện ác, một khi thi triển thì cả bầu trời đều tràn ngập quyền ảnh, nơi nơi đều là quyền ảnh. Khi đã đạt đến loại tình trạng biến hóa này thì cả Thiên Đạo cũng phải chịu ảnh hưởng mà không ngừng vặn vẹo. Cuối cùng, vẫn là Tam Giới sát quyền mạnh hơn, một quyền đánh xuyên qua trùng trùng điệp điệp quyền ảnh, đả thương nặng Tà Tôn. Về sau lại có thêm mấy trận đại chiến khác, mỗi trận đại chiến sau đều muốn kinh thiên hơn những trận trước, nhất là trận chiến cùng Ma tộc truyền kỳ Chí Tôn Ám Hắc Ma Tôn, cả hai đều là người mạnh nhất của chủng tộc mình. Tại trình độ nhất định, lực lượng đã đạt tới và thậm chí là vượt qua cả Vũ Trụ cực hạn, Tam Giới sát quyền của Tam Giới Chí Tôn có thể xuyên thủng bất luận vật thể gì, dù cho phòng thủ nghiêm mật thế nào thì đối mặt với Tam Giới sát quyền cũng đều không có hiệu quả. Còn Ám Hắc Hỗn Độn Vô Lượng Thủ của Ám Hắc Ma Tôn thì lại có lực phá hoại cực hạn. Tam Giới sát quyền chống lại Ám Hắc Hỗn Độn Vô Lượng Thủ, kết quả là cân sức ngang tài, Tam Giới Chí Tôn bị trúng một chưởng của Ám Hắc Ma Tôn, còn Ám Hắc Ma Tôn cũng bị Tam Giới Chí Tôn đánh trúng một quyền. Trên đỉnh núi, một cuộc chiến đấu cuối cùng giữa Tam Giới Chí Tôn cùng Ám Hắc Ma Tôn đã xuất hiện. Tàn cuộc chiến, Ám Hắc Ma Tôn đã có đột phá cảnh giới, trở thành tồn tại Vô Địch phía dưới Chân Thần. Bán Thần, bán Thần tuy rằng vẫn không phải là Chân Thần, nhưng lại có thể tại trong Lĩnh Vực của chính mình mà cải biến quy tắc, thay đổi Thiên Đạo Càn Khôn, nhưng cũng may mắn là Bán Thần đã bắt đầu bị Vũ Trụ ý chí áp chế, chiến lực tuy rằng tăng lên rất nhiều nhưng cũngkhông cách nào phát huy ra Thần lực chính thức được. Trong trận chiến này, Tam Giới Chí Tôn đã vẫn lạc, trước khi chết, toàn bộ nhân tính và cả Linh Hồn của ông đã hóa thành một cỗ sát khí, đồng dạng đả thương nặng Ám Hắc Ma Tôn, khiến cho Ám Hắc Ma Tôn đã bị Vũ Trụ trục xuất đến một địa phương bí ẩn nào đó, mà Tam Giới Chí Tôn sau khi biến thành sát khí, đã xuyên qua thời không và đi tới Chí Tôn Thánh Địa, biến thành một ngọn núi, ngọn núi này chính là Tam Giới Sơn. \"Nguyên lai ở phía trên Chí Tôn còn có bán Thần, không biết cuối cùng Tam Giới Chí Tôn có dùng biện pháp đặc thù gì để bước vào hàng ngũ Bán Thần hay không…\" Bán Thần, tên gọi đúng như ý nghĩa, đã có một chút thủ đoạn của Chân Thần nhưng vẫn chưa phải là Thần linh thực sự. Cuộc sống nhân sinh của Tam Giới Chí Tôn đã trải qua một cách chậm rãi mơ hồ tại trong đầu Diệp Trần, thứ cuối cùng còn ưu lại chỉ có những tinh túy của võ học, những tinh túy này, thường nhân căn bản nhìn vào sẽ không hiểu được, có chăng chỉ là một ít ký hiệu, trong đó có rất nhiều đường cong, có lẽ cũng có vài chữ…nhưng đối với người có ngộ tính không đủ thì đừng nói chi là lĩnh ngộ, ngay cả xem hiểu cũng đã rất khó khăn rồi."
}