{
  "chapter_name": "Chương 921: Kinh thiên huyết chiến! (Thượng)",
  "content": "- Lão già, chiến đi! Lão giả tang thương bên phía Diệp Trần, thân hình nhẹ nhàng bay tới trước mặt lão giả cổ quái bên đối phương, nói. Lão giả cổ quái thấy lảo giả vẻ mặt tang thương này đi tới thì bĩu môi, nói: - Ta ghét nhất là ở gần những lão đầu tử, vừa già lại vừa thối, đổi, đổi, đổi.... - Chỉ sợ là không được như ngươi mong muốn a! Lão giả tang thương cười hắc hắc nói, trong tay đột nhiên nhiều thêm một đoản trượng màu đen đập mạnh tới. - Muốn chết! Thân hình lão giả cổ quái loé lên tránh đi một kích này, trong lúc né tránh, trên đầu hai người đột nhiên rơi xuống một trận mưa nhỏ, mưa bụi rơi trên áo mưa trên người của lão lập tức khiến lão trông như quỷ hồn đứng trong mưa, vô cùng tà khí. - Ngươi cũng không dễ chơi a! Lão giả tang thương cau mày, cùng đối phương triền đấu. Đại hán mặt vàng vốn định tìm tới nữ tử trẻ tuổi kia, bất quá vừa đi được nửa đường thì bị tên mập mạp đầu trọc chặn lại thì sắc mặt hắn không khỏi tím đen, một tay cầm thuẫn, một tay cầm trường mâu điên cuồng tấn công tên mập mạp đầu trọc giống như kẻ thù không đội trời chung vậy. Còn hai huynh đệ song sinh thì cùng nhau đối chiến với một gia hoả che mặt. Cự phủ của tên ca ca như đại sơn khuynh đảo, song đao của đệ đệ thì như nước trôi lửa cháy, hai người phối hợp không chê vào đâu được khiến cho tên gia hoả che mặt chật vật không thôi. Còn lại ba người thì hoàng y nữ tử tuỳ tiện tìm một người vung tay triền đấu, nhìn ra nàng cũng không xuất ra bao nhiêu bổn sự, mà đối thủ của Mộ Dung Khuynh Thành chính là nữ tử trẻ tuổi bị tên đại hán mặt vàng nhìn trúng kia. Cuối cùng chỉ còn lại một mình Diệp Trần. - Xem ra chỉ còn lại có hai chúng ta a! Đứng đối diện Diệp Trần là một trung niên khô gầu đang đưa ra bộ dạng tươi cười rất khó coi, ngón tay như que củi của hắn thì đang ngoáy ngoáy lỗ tai. - Đúng vậy a! Diệp Trần nhẹ nhàng cười cười. - Đã như vậy thì cũng đừng lãng phí thời gian nữa, ta nhường ngươi ba chiêu, như thế nào? Tên trung niên khô gầy vừa ngoáy tai vừa nói. - Vậy cũng được! Diệp Trần bước từng bước một tới trước, trên mặt cũng đồng dạng nở nụ cười thập phần ôn hoà. Nhìn qua giống như hai người đang tỷ thí với nhau chứ không phải chuẩn bị chiến đấu sinh tử. \"Xoẹt!\" Khi Diệp Trần bước ra một bước thì Lôi Kiếp Kiếm cũng đã ra khỏi vỏ, một kiếm nhanh chóng xẹt qua thân thể đối phương, tốc độ cực nhanh làm cho không khí cũng không kịp chấn động. Tên trung niên khô gầy còn không cảm giác được Diệp Trần đã xuất kiếm mà chỉ thấy được thân hình Diệp Trần nhoáng lên một cái rồi hết. Nếu là kiếm khách bình thường thì lúc này đã thu kiếm vào vỏ, bởi vì đối phương đã chết rồi, nhưng khoé miệng Diệp Trần lại nhếch lên một nụ cười lạnh, bỗng nhiên xoay người đâm ra một kiếm. \"Đinh!\" Hoả quang loé lên, một đạo thân ảnh bắn ngược về phía sau. Tên trung niên vừa rồi xuất hiện trước mặt Diệp Trần thật ra chỉ là một cái phân thân mà thôi, chỉ là cái phân thân này rất giống thật, dùng Linh hồn lực dò xét cũng khó nhìn ra sơ hở. Hơn nữa trong thời điểm mấu chốt đang chiến đấu sinh tử thế này thì có bao nhiêu người đủ bình tĩnh suy đoán tỉ mỉ chứ! Nhưng không ngờ tên trung niên khô gầy kia sớm đã dự mưu, tựa hồ từ lúc song phương còn chưa bắt đầu chiến đấu thì hắn đã xuất ra phân thân rồi, còn chân thân của hắn thì sớm đã nấu ở một nơi khác tìm thời cơ phát động tập kích. Đáng tiếc là hắn gặp phải Diệp Trần! Linh hồn lực của Diệp Trần mạnh hơn thường nhân gấp năm lần, cộng thêm tính cách luôn cẩn trọng a! Trung niên khô gầy từ trước tới giờ đều là hắn đi đánh lén người khác chứ làm gì có người nào đánh lén được hắn. Cho nên lần này đối chiến với Diệp Trần hắn mang theo tâm tư đùa giỡn đối phương, dù sao cũng không tổn thất gì! Nhưng Diệp Trần phản kích làm cho hắn thập phần kinh ngạc, những người chết dưới thủ đoạn này của hắn nhiều không kể siết đến nổi hắn cũng không nhớ được đã giết bao nhiêu người bằng một chiêu này. Ngoài trừ những người có thực lực cực kỳ cao thâm hắn không đánh lén được ra thì Diệp Trần là đệ nhất nhân dùng ti vi Linh Hải Cảnh hậu kỳ đỉnh phong nhìn thấu một chiêu này của hắn, bảo sao hắn không kinh hãi cho được. - Sao thế? Không phải ngươi nói nhường ta ba chiêu sao? Diệp Trần cười cười, hỏi. Trung niên khô gầy thu liễm vẻ kinh ngạc trên mặt, đồng thời cười nói: - Ta chỉ nói là phân thân của ta nhường ngươi ba chiêu chứ đâu nói là chân thân của ta nhường, tại ngươi nghe không rõ mà thôi! - Ồ, vậy sao? Nếu không để ta nhường cho ngươi ba chiêu, thế nào? - Ngươi nhường cho ta ba chiêu? Tên trung niên khô gầy có chút phát mộng. Bất quá hắn nghĩ Diệp Trần đang bày ra âm mưu, nên lắc đầu, nói: - Không cần, ta sợ lọt vào bẫy của ngươi a, nói thật là cho tới bây giờ ta còn chưa từng thấy qua người nào còn trẻ tuổi như ngươi mà đã là một lão hồ ly rồi! - Ha ha, quá khen, chúng ta thử chiêu một chút đi! Diệp Trần bỗng nhiên xuất kích, Lôi Kiếp Kiếm ở trong hư không tạo nên một đường vòng cung trong suốt, mũi kiếm trực chỉ ngay yết hầu của trung niên khô gầy. Kiếm chưa tới mà một cổ kiếm khí lăng lệ đã khoá chặt đối phương, cho dù thủ đoạn của đối phương có tới ngàn vạn thì cũng đường mơ tưởng mê hoặc được Diệp Trần. - Muốn ngạnh cứng à! Trong lòng trung niên khô gầy thầm kêu xui xẻo, bàn tay như que củi của hắn nhanh chóng múa lên, từng hắc sắc quỷ chưởng loé lên công kích vào những điểm yếu trên người Diệp Trần. \"Đinh! Đinh! Đinh!...\" Hai người đều dùng nhanh đánh nhanh, chém giết túi bụi, thực lực của trung niên khô gầy khiến cho Diệp Trần không thể xem thường được. Diệp Trần có thể khẳng định trong những người ở đây, trừ một số ít ra thì những cặp chiến đấu khác đều có thực lực tương đương, muốn chiến thắng đối thủ không trả giá lớn một chút là không được cho nên Diệp Trần cũng không dám khẳng định có thể dễ dàng thắng được trung niên khô gầy này, bởi vì hiện giờ sát chiêu của song phương đều chưa thi triển, vẫn còn ở giai đoạn thăm dò. \"Vụt! Vụt! Vụt!...\" Trong cung điện, thoáng chốc đã nổ ra mười tràng chiến đấu, Kim Vạn Song với Sư Thiếu Bảo, thanh niên lạnh lùng với trung niên văn sĩ, Lâm Vũ Hiên với thanh niên mặt trắng, một đôi trung niên phụ nhân, tang thương lão giả với cổ quái lão giả, song sinh huynh đệ với tên đeo mặt nạ, hoàng y nữ tử với một đại hán có râu quai nón, đại hán mặt vàng với mập mạp đầu trọc, Mộ Dung Khuynh Thành với nữ tử trẻ tuổi và Diệp Trần với trung niên khô gầy. Mười tràng chiến đều tự tách ra chiếm cứ một khối khu vực."
}