{
  "chapter_name": "Chương 287: Tiềm Long Bí Cảnh!",
  "content": "Trong lòng Diệp Trần biết đã mất đường lui, hai tay cầm Tinh Ngân Kiếm cách không phách tới! Hải dương bạo động, cao sơn đổ nát, một kiếm này của Diệp Trần trực tiếp phá hủy Thương Thiên Phách Quyền quyền thế, tự nhiên bản thân một kiếm này cũng hóa thành hồ quang nhỏ vụn tiêu tán. - Diệp Trần, một quyền này vốn là một chiêu cực sát của ta, vốn không định sử dụng trên Tiềm Long Bảng so đấu, bởi vì không ai đáng giá để ta dùng nó, hiện tại ngươi nhận thua còn kịp, bằng không dưới một quyền, không phải tử vong, chính là trọng thương, ta cũng vô pháp khống chế được nó. Làm thiếu niên Vương giả một đời, Tư Không Thánh vẫn muốn lưu lại cho bản thân một con bài chưa lật, để phòng ngừa bị người xem thấu thực lực, đối mặt bị động, chỉ là sự cường đại của Diệp Trần hoàn toàn nằm ngoài dự liệu của hắn, không dùng con bài chưa lật muốn phân ra thắng bại rất khó. Sắc mặt Diệp Trần kinh ngạc, còn có con bài chưa lật, ngoài miệng nói: - Ngươi lưu con bài chưa lật, ta làm sao lại không lưu, chúng ta đây liền lấy con bài chưa lật ra phân cao thấp đi sao! Tiểu Huyết Huy Giải Thể Đại Pháp không thể dùng, trên thính phòng, người của Thiên Ưng Bảo đang chăm chú nhìn vào hắn, nếu lúc này dùng tới, chẳng bằng nói cho bọn họ biết là chính mình là người giết Nguyên Tông Bác, huống hồ Tiểu Huyết Huy Giải Thể Đại Pháp là tuyệt học của Huyết Huy Chân Nhân, dùng đến còn không biết sẽ có hậu quả gì. Diệp Trần không thích làm chuyện bản thân không nắm chắc, trừ cái đó ra, Thái Huyền Công tinh luyện ra một ngụm chân nguyên cũng không dự định dùng, hắn tin tưởng, một ngụm chân nguyên này oanh ra, đủ để đánh bại bán bộ chân nguyên của Tư Không Thánh, thế nhưng chân nguyên là con bài chưa lật cuối cùng của hắn, cũng là con bài chưa lật lớn nhất của hắn, thời gian tới thế sự khó lường, dùng đến liền thiếu đi một cơ hội bảo mệnh. Như vậy, chỉ còn lại có đệ tam con bài chưa lật. - Bọn họ còn có con bài chưa lật? Võ giả quan chiến triệt để chết lặng, chỉ cảm thấy cả đời này cũng không có gặp qua võ giả Bão Nguyên Cảnh lợi hại như vậy. - Ngươi đã không biết phân biệt, vậy đừng oán ta không có nhắc nhở trước. Tư Không Thánh hét lớn một tiếng, quanh thân khí thế bành trướng, cuộn trào mãnh liệt ngập trời, cả người nhìn qua không có gì biến hóa, lại làm người ta có một loại ảo giác vô hạn cất cao. - Quyền Phá Thiên Kinh! Một quyền này chính là sát chiêu lớn nhất của Thương Thiên Phách Quyền, tay Tư Không Thánh thi triển khí thế cực lớn, lấy tư thái hủy diệt bạo phát ra, nghiền áp hư không. Diệp Trần đồng dạng cũng chuẩn bị tốt để thi triển con bài chưa lật, hai tay hắn cầm kiếm, tâm thần chìm vào trong Kiếm Ý, không hề bận tâm, âm thầm súc tích lực lượng, làm ra cảm giác sự yên lặng trước bão tố, bình minh trước hắc ám. Đợi quyền kình của Tư Không Thánh oanh ra, Diệp Trần súc thế hoàn tất, một kiếm tà kích. - Tru Tâm! Ầm ầm! Quyền kình và kiếm khí hung mãnh va chạm với nhau, phong đài quang mạc tứ phương nhất tề bị phá hủy, là bị mạnh mẽ phá vỡ, kình khí ba động cực lớn tản ra, cuốn theo tất cả. Dưới ánh mắt chú ý, một màn khiến kẻ khác giật mình phát sinh, quyền kình của Tư Không Thánh cư nhiên bị một kiếm xuyên phá, cấp tốc tán loạn, mà kiếm khí của Diệp Trần dư thế chưa, mang theo ý cảnh kiên quyết trọng trọng trảm lên bán bộ hộ thể chân nguyên của đối phương. Bán bộ hộ thể chân nguyên xé rách, Tư Không Thánh phun ra một ngụm tiên huyết, bất tỉnh bay đi. Hô! Diệp Trần trầm trọng thở dốc, một kiếm này đánh ra, để hắn tâm thần tiêu hao cực lớn, trạng thái có chút suy giảm, bất quá uy lực của nó khiến hắn thỏa mãn. Một kiếm Tru Tâm này hắn đã từng thi triển qua, chính là tại Kim Đỉnh Thành cùng Âm Phong Lang chiến đấu, khi đó hắn đang dung hợp kiếm quát Cô Phong Tuyệt Sát, trong lúc vô ý để Luyện Tâm Nhất Kiếm dung hợp vào, một kiếm đánh chết Âm Phong Lang, phải biết rằng lúc đó hắn chỉ là võ giả Bão Nguyên Cảnh trung kỳ, hai đại kiếm thế dung hợp đều chưa có uy lực gì, Kiếm Ý còn chỉ có cảnh giới ngũ thành, có thể nói thực lực còn hơn hiện tại, thế nhưng Âm Phong Lang đều đỡ không được một kiếm này, trực tiếp ngã xuống, tuy rằng khi đó Âm Phong Lang không phải trạng thái cao nhất. Hiện tại, Cô Phong Tuyệt Sát của Diệp Trần viên mãn, chính mình Thất Thành Kiếm Ý, trong Kiếm Ý còn bao hàm bất hủ chi ý, hơn nữa Thái Huyền Công càng tu luyện đến đệ thập nhất trọng cảnh giới cao nhất, bản thân tu vi lại đạt được giai đoạn Bão Nguyên Cảnh hậu kỳ, một kiếm Tru Tâm uy lực bạo tăng thập bội, đánh bại Tư Không Thánh không có gì ngoài ý muốn. - May là Cô Phong Tuyệt Sát viên mãn, Luyện Tâm Nhất Kiếm bản thân không còn gì thiếu khuyết, bằng không muốn dung hợp cùng một chỗ, độ khó rất lớn, chỉ có thể thỉnh thoảng sử dụng. Ngước mắt lên, Diệp Trần nhìn về phía Tư Không Thánh bị bay ngược ra ngoài. Tư Không Thánh người đang không trung, tay trái giơ lên thành trảo, gắt gao bắt lấy ám lam sắc Tru Tâm kiếm khí, hổ khẩu có tiên huyết chảy xuôi, đó là do kiếm khí xuyên thấu qua bán bộ chân nguyên tạo thành thương tổn. Uống! Thổ khí phát lực, Tư Không Thánh bóp chặt lấy Tru Tâm kiếm khí, lảo đảo rơi trên mặt đất, liên tiếp rút lui hơn mười bước mới đứng vững thân thể. Trong ánh mắt toát ra vẻ kinh nghi, Tư Không Thánh cổ họng khô khốc nói: - Nghĩ không ra ngươi còn lưu một sát chiêu kiếm pháp như vậy? Tru Tâm Nhất Kiếm không chỉ ẩn chứa tuyệt sát ý cảnh đáng sợ, bản thân lực phá hoại và tốc độ không thể tưởng tượng, tựa như cái tên kỳ lạ của nó vậy, một kiếm tru tâm. Diệp Trần có chút giật mình, trong tam đại con bài chưa lật, Thái Huyền Công tinh luyện ra một ngụm chân nguyên là lực lượng áp chế, không tính là kỹ xảo gì, Tiểu Huyết Ma Giải Thể Đại Pháp lại ảnh hưởng Luyện Tâm Nhất Kiếm vận dụng, mà Luyện Tâm Nhất Kiếm và Cô Phong Tuyệt Sát dung hợp với nhau chính là Tru Tâm Nhất Kiếm, do đó luận lực sát thương, vị tất bằng được Tru Tâm Nhất Kiếm, không chút nào khoa trương mà nói, Tru Tâm Nhất Kiếm là chính là cực hạn của hắn, cư nhiên đều không thể thoáng cái đánh tan Tư Không Thánh, cơ sở thực lực của đối phương vượt qua tưởng tượng. Đương nhiên, trạng thái tinh thần Diệp Trần mặc dù có sụt giảm, nhưng sức chiến đấu ít nhất vẫn ngoài cửu thành, Tư Không Thánh cưỡng ép ngăn trở Tru Tâm kiếm khí, còn giữ lại được sáu bảy thành sức chiến đấu đã là tốt rồi, không thể tạo thành uy hiếp đối với hắn. - Cũng vậy! Diệp Trần từ từ phun ra một hơi thở, bất động thanh sắc. Được gọi là thiếu niên Vương giả một đời Nam Trác Vực, có khả năng nhất trở thành Vương giả Sinh Tử Cảnh, Tư Không Thánh thất bại, tất cả mọi người thập phần khiếp sợ, cái này có phải là đại biểu Diệp Trần mới là có khả năng nhất trở thành Vương giả Sinh Tử Cảnh một đời, chứ không phải Tư Không Thánh, bởi vì người có đủ tiềm lực, thất bại một lần, sẽ bị số mệnh lột bỏ một lần, dù cho có khí long mạch gia trì, mất đi số mệnh cũng là khó khăn, Chân Linh Đại Lục không biết có bao nhiêu người thiếu một điểm số mệnh như vậy, chết già tại Linh Hải Cảnh đỉnh phong. Chân Linh Đại Lục đồn đại, Thi Sơn Huyết Hải đi qua, trong một đời chưa từng thất bại, dù cho không có tiềm lực Vương giả Sinh Tử Cảnh, đều có cơ hội bước vào Sinh Tử Cảnh, mà một người nếu là tiềm lực vô cùng, nhưng số lần thất bại nhiều lắm, trên người số mệnh cùng tiềm lực cũng sẽ bị lột bỏ, từ từ trầm luân. Tại trong mắt mọi người, lúc này đây Tư Không Thánh bị bại quá thảm, bình thường bại mười lần cũng không có nghiêm trọng như vậy, giả như Tư Không Thánh không hề muốn leo lên đệ nhất Tiềm Long Bảng, cuộc đời về sau của hắn tuyệt nhiên bất đồng, chí ít lại thiếu đi rất nhiều đường. Huyền Không Sơn tông chủ hừ lạnh một tiếng, Tư Không Thánh có khí long mạch gia trì, hơn nữa thân có huyết mạch Vương giả, số mệnh và tiềm lực sẽ không bị ma diệt, thời gian tới lại đánh bại Diệp Trần, không phải không có khả năng đoạt lại số mệnh thuộc về chính mình. - Thánh nhi, đừng làm ta thất vọng. Ngay võ giả quan chiến khiếp sợ, trên luận võ đài lại nổi biến hóa. Long hình hư ảnh trên người Diệp Trần dài đến tám trượng tám đánh về phía Tư Không Thánh, thôn phệ đại lượng khí long mạch, không ngừng lớn lên, tám trượng chín, tám trượng chín phẩy chín, chín trượng, một hơi lên đến chín trượng, long hình hư ảnh không bành trướng nữa. Vẩy và móng trên người cấp tốc rõ ràng, cao chót vót, thần thái uy nghiêm, thấy nó, thật giống như thấy một con Chân Long đang đằng vân giá vụ. Long hình hư ảnh mở mắt, con ngươi không mang theo bất luận cảm tình gì nhìn đến đâu, nơi đó một mảnh an tĩnh, ngay cả sáu vị Linh Hải Cảnh cũng đều không dám khiêu chiến uy nghiêm của nó, muốn tránh khỏi ánh mắt của nó. Trong lòng thầm kêu nghẹn, bọn họ không phải sợ hãi long hình hư ảnh trên người Diệp Trần, sợ hãi là cùng long hình hư ảnh gắn bó một mảnh Tiềm Long Cổ Thành, bọn họ không chút nghi ngờ, một ngày tâm ác ý, sẽ cho chính mình và tông mang đến vận rủi không thể tưởng tượng, giáo huấn năm đó vẫn còn rõ ràng trong mắt. Sóng trước vừa yên, sóng sau lại nổi lên, trên luận võ đài bỗng nhiên rung động, phong đài quang mạc cực độ bất ổn. Sau một khắc! Trong thâm uyên có đại lượng khí lưu long hình hội tụ, tổ hợp thành một con long khí thật lớn, long khí ngửa mặt lên trời rít gào, tiếng gầm đánh tan mưa bụi, xua tan mây đen, nhìn thấy một vòng mặt trời đỏ, mặt trời đỏ tỏa ra quang huy chói lọi soi sáng cả tòa Tiềm Long Cổ Thành. Làm xong tất cả này, đầu long khí thật lớn đánh vỡ phong đài quang mạc, gác ở sát biên giới luận võ đài, long khẩu mở ra, thâm bất khả trắc. Diệp Trần và Tư Không Thánh từ trước đến nay tâm tính trầm ổn, không hề biết sợ hãi, chỉ là thấy long khí xuất hiện trước mặt, trái tim không bị khống chế nhảy lên, phác thông phác thông loạn hưởng, trong tầm mắt, đầu long khí to bằng nửa luận võ đài, rộng năm mươi thước, dài hai trăm thước, long tu theo gió phiêu lãng, đến chỗ nào, chỗ đó nhanh chóng mơ hồ. Mà ở trong long chủy, một đoàn dòng xoáy lấy tốc độ mắt thường có thể thấy được hình thành, phảng phất như hắc động, từ trong hư không hấp thu lực lượng. - Cái này... Là Tiềm Long Bí Cảnh, nghìn năm chưa từng xuất hiện Tiềm Long Bí Cảnh! Người có kiến thức kinh hãi thét lên, truyền khắp tứ phương. Lời đồn rằng nhiều năm trước long hình hư ảnh đạt cửu trượng, sẽ gặp sinh ra cảm ứng với Tiềm Long Cổ Thành, mở ra Tiềm Long Bí Cảnh cực kỳ thần bí. Tiềm Long Bí Cảnh chỉ có thiếu niên một đời thân đủ khí long mạch mới có thể vào. - Tiềm Long Bí Cảnh là Thánh Địa truyền thừa võ học cao nhất tại Nam Trác Vực chúng ta, một mực vẫn không xuất thế, không ngờ tới hôm nay may mắn nhìn thấy. - Ừm, nếu như đoán không sai, long khí rất sống động kia là cửa vào duy nhất của Tiềm Long Bí Cảnh, một ngày tiêu tán, không người vào được... - Quá mức ao ước, thiếu niên một đời vốn là rất mạnh, nếu là từ Tiềm Long Bí Cảnh đi ra, thực lực tất nhiên có thể tăng trưởng trên diện rộng, nhất là Diệp Trần và Tư Không Thánh, bọn họ chiến đấu lực đã tương đương với cường giả bước vào Tinh Cực Cảnh, nếu đề thăng nữa, liền có thể chống lại võ giả Tinh Cực Cảnh sơ kỳ. Bạn đang đọc truyện được copy tại Truyện FULL Phía trước hai người tuy rằng đánh vỡ phong đài quang mạc, nhưng phong đài quang mạc là vật chết, cường giả Tinh Cực Cảnh sơ kỳ là sống, muốn bắn trúng bọn họ nói dễ vậy sao. Huống hồ tu vi bước vào Tinh Cực Cảnh, chân khí toàn thân lại chuyển hóa thành chân nguyên. Dưới trạng thái thiêu đốt chân nguyên, thực lực sẽ bạo tăng, lấy chiến đấu lực của hai người, tối đa cùng cường giả Tinh Cực Cảnh sơ kỳ trạng thái bình thường chống lại, gặp phải cường giả Tinh Cực Cảnh sơ kỳ liều mạng, rất có khả năng sẽ gục ngã, xa xa so ra kém Huyền Hậu có thể một mình đánh chết hai ba cường giả Tinh Cực Cảnh sơ kỳ. Đương nhiên, Huyền Hậu là đệ nhất thiên tài nghìn năm qua của Chân Linh Đại Lục, cường đại như vậy có thể lý giải, nếu là hai người cũng có thể tại Bão Nguyên Cảnh đạt được trình tự này, vậy làm cho người ta ngây ngốc rồi. Trong lúc nhất thời, tiếng nghị luận xôn xao, rất nhiều võ giả quan chiến trên mặt lộ ra thần sắc cực kỳ hâm mộ, trong đó bao quát cường giả Tinh Cực Cảnh, Thánh Địa truyền thừa võ học không phải địa phương bình thường, đi vào đó có thể trên con đường võ học có tiến bộ rất lớn. Về phần có bao nhiêu tiến bộ phải nhờ vào ngộ tính và năng lực của mỗi người. - Cửa vào Tiềm Long Bí Cảnh tồn tại ba giờ, mau nắm chặt thời gian chữa thương, bằng trạng thái cao nhất tiến vào bên trong. Các Đại Tông Chủ triệu hồi đệ tử tiến nhập Tiềm Long Bảng, thanh âm cấp thiết. Sau công phu chốc lát, Tiềm Long Bảng thiếu niên một đời đều biến mất, chỉ còn lại ít hơn mười người. Diệp Trần không có ly khai luận võ đài, hắn ngồi dưới đất, từ trong Trữ Vật Linh Giới lấy ra một viên Bổ Thần Đan, bù đắp tiêu hao tâm thần. Về phần Tư Không Thánh thụ thương không nhẹ, đã hạ luận võ đài, tại Huyền Không Sơn tông chủ đái lĩnh, tiến nhập mật thất chữa thương."
}