{
  "chapter_name": "Chương 893: Hỗn Loạn Ma Hải (Hạ)",
  "content": "- Diệp công tử, Mộ Dung cô nương, chúng ta cáo từ trước, nếu có thời gian thì đến nhà chúng ta một chút, Ngân Nguyệt Bạch Hồ tộc chúng ta nằm ở một hòn đảo gọi là Nguyệt Quang Đảo ở hướng tây bắc cách đây khoảng năm ngàn vạn dặm. Thanh âm thanh thuý của Nguyệt Băng Tâm vang lên. - Được, có thời gian ta sẽ tới quý tộc làm khách! Diệp Trần gật đầu nói. Nguyệt Băng Tâm cười, nói: - Chúng ta còn có việc, xin đi trước! - Chúng ta đi! Dứt lời, nàng liền mang theo tộc nhân bay đi. Nhìn đám người Nguyệt Băng Tâm rời đi, Diệp Trần nói với Mộ Dung Khuynh Thành: - Ở đây cách chỗ chiến đấu vừa rồi quá gần, rất không an toàn, chúng ta nên tìm một hòn đảo khác bế quan tu luyện đi! Ở Thôn Phệ Đảo thu được đại lượng Thuỷ tinh chân nguyên và Thuỷ tinh ma lực cũng đủ cho hai người tiêu xài cho nên hai người dự định muốn trong thời gian ngắn đột phá tới Bán bộ Vương Giả. - Ừm! Trong cơ thể Mộ Dung Khuynh Thành vẫn còn ma lực tinh hoa, trong thời gian ngắn đột phá lên Bán bộ Vương Giả có tỷ lệ thành công rất lớn. Ngồi trên phi hành khôi lỗi ba ngày ba đêm, hai người mới tới được một hòn đảo hoang vu. Sau khi tự khai mở động phủ của riêng mình, hai người chính thức bế quan. ... Nháy mắt, đã hơn nửa tháng trôi qua. Tin tức hơn ba mươi tên Nhân Ma bị giết chết đã sớm truyền về Nhân Ma tộc, ở trong Nhân Ma tộc tạo nên một chấn động không nhỏ. Mấy ngày gần đây, Tứ Dực Hắc Ma Trùng ở trên không trung Ma Hải càng lúc càng nhiều. Trong một đám Tứ Dực Hắc Ma Trùng còn có một ít Lục Dực Hắc Ma Trùng thể tích nhỏ hơn một chút. Động tĩnh lớn như vậy, tự nhiên khiến cho các võ giả ở Hỗn Loạn Ma Hải thấp thỏm bất yên. Ở phía đông nam xa xôi, một cự đại kim điểu có sải cánh dài hơn mười ba mét đang mang theo hơn mười người hướng Hỗn Loạn Ma Hải bay đến. - Đại thái tử, Hỗn Loạn Ma Hải là thế lực của Nhân Ma nhất tộc, chúng ta đi vào chỉ sợ sẽ gây chú ý không cần thiết! Trên lưng con kim điểu khổng lồ này, người cầm đầu chính là Đại thái tử của Hắc Thuỷ liên minh Vương Thái Nhất, lúc này một lão giả cao lớn đang đứng bên cạnh hắn nói. Vương Thái Nhất chắp tay sau lưng, nhìn lướt qua cảnh sắc trước mặt, nói: - Nhân Ma nhất tộc tuy thế đại nhưng Hắc Thuỷ liên minh chúng ta cũng không yếu, tin rằng đám Nhân Ma tộc kia sẽ không cố ý đụng tới chúng ta, mà còn phải cho Hắc Thuỷ liên minh chúng ta một chút mặt mũi. Về phần tiểu tử kia, mặc kệ hắn trốn nơi nào, ta cũng sẽ bắt được hắn, Thuỷ tinh chân nguyên của Hắc Thuỷ liên minh ta không phải ai cũng có thể độc chiếm được! Hơn hai trăm vạn khối Thuỷ tinh chân nguyên không phải là một con số nhỏ, phải biết rằng, Thôn Phệ Đảo tuy là do Hắc Thuỷ liên minh khống chế nhưng Hắc Thuỷ liên minh ngoài trừ bản thân tiêu hao ra còn phải trích ra một bộ phận tỏ ý giao hảo với các Sinh Tử Cảnh Vương Giả khác. Do đó, Hắc Thuỷ liên minh một năm cũng chỉ có chừng trăm vạn khối Thuỷ tinh chân nguyên để dùng mà thôi. Diệp Trần một lần cướp đi hơn hai trặm vạn khối, cũng tương đương với số lượng tồn kho hai năm của Hắc Thuỷ liên minh! - Đại thái tử, lời ngươi nói không phải không có đạo lý nhưng Hỗn Loạn Ma Hải vô cùng rộng lớn, muốn tìm hai người cũng không phải việc dễ dàng. Ta lo lắng là bọn chúng sẽ bị người của Nhân Ma tộc bắt đi, Nhân Ma nhất tộc gần đây rất bá đạo, chắc chắn sẽ không nhổ ra số Thuỷ tinh chân nguyên đó đâu! Lão giả cao lớn lo lắng nói. - Vậy thì phải hi vọng mệnh của hai người bọn chúng dài một chút, nếu bị người của Nhân Ma tộc bắt lấy thì đúng là thập tử vô sinh! Hiển nhiên, Vương Thái Nhất cũng hết sức kiêng kỵ đối với thế lực của Nhân Ma tộc nơi này, bởi vì đây cũng là một thế lực khủng bố mà Hắc Thuỷ liên minh cũng không dễ dàng chọc vào. Vương Thái Nhất đang truy tìm hai người Diệp Trần thì đám cao thủ của Nhân Ma tộc cũng đang tìm kiếm hung thủ diệt sát tộc nhân của bọn chúng. Cho tới lúc này, Nhân Ma nhất tộc vẫn luôn là chúa tể ở Hỗn Loạn Ma Hải này, chỉ cần thập đại Nhân Ma gia tộc nguyện ý ra lệnh một tiếng là có thể nhổ tận gốc tất cả các thế lực khác ở Hỗn Loạn Ma Hải này, không bất kỳ thế lực nào có thể thoát được. Hiện tại, có người ở Hỗn Loạn Ma Hải diệt sát hơn ba mươi tộc nhân của Nhân Ma nhất tộc bọn chúng, trong đó còn có ba tên Bán bộ Ma Vương, quả thật là không thể tha thứ được. Số lượng của nhân loại thì Nhân Ma nhất tộc không thể nào so sánh được, nhân loại số lượng quá nhiều, phải dùng đơn vị ngàn tỷ để tính, nhiều hơn Nhân Ma tộc trăm ngàn lần, cho nên cho dù nhân loại có chết nhiều hơn cũng không thành vấn đề gì lớn. Nhưng năng lực sinh sản của Nhân Ma tộc rất kém, mà số lượng lại ít cho nên một tên Bán bộ Ma Vương chính là tài sản quý báu của bọn chúng, là một trong những hi vọng có thể trở thành Nhân Ma Vương, bây giờ thoáng cái đã chết mất ba người, tuyệt đối là một tổn thất không nhỏ. Cho nên, lần này Nhân Ma tộc xuất động không ít cao thủ, so với bất kỳ lần nào trong dĩ vãng đều nhiều hơn. Chỉ tính riêng Nhân Ma có tu vi ngoài Linh Hải Cảnh trung kỳ đã có hơn sáu trăm người, Bán bộ Ma Vương sáu người. Sáu trăm Linh Hải Cảnh Nhân Ma phần thành ba đội, mỗi đội do hai gã Bán bộ Ma Vương dẫn đầu. Ngoài ra còn có thêm cả trăm vạn Tứ Dực Hắc Ma Trùng cũng phân thành ba nhóm tạo thành con mắt điều tra ho ba đội ngũ. Chỉ cần có người nào khả nghi xuất hiện trong tầm mắt của Tứ Dực Hắc Ma Trùng là bọn họ có thể phát hiện lập tức tăng tốc đuổi tới. Như thế còn chưa đủ để biểu hiện sự coi trọng sự tình lần này của Nhân Ma tộc, ngoài trừ Linh Hải Cảnh và Bán bộ Ma Vương ra thì Nhân Ma tộc còn xuất động một vị Nhân Ma Vương hàng thật giá thật. Nhân Ma Vương chính là Vương giả của Nhân Ma tộc, dưới tình huống tu vi tương đương thì phải có hai Sinh Tử Cảnh Vương Giả mới có thể chống lại được. \"Ông ông ông ông...\" Lấy địa điểm phát sinh sự tình là trung tâm, từng đoàn từng đoàn Tứ Dực Hắc Ma Trùng bay vút ra ngoài như một cái thiên la địa võng, chậm rãi trải rộng ra xung quanh. Đợi khi cái thiên la địa võng này thành hình thì đúng là trời cao không đường chạy, địa ngục không lối vào, trừ khí tiến vào vào Kinh Diễm Thiên hoặc Thái Cực Thiên thì may ra. Nhưng lưỡng trọng thiên này cũng không thể ở lâu được, ở Kinh Diễm Thiên tràn ngập các lại nguyên khí thuần tuý, tiến vào đó, chân nguyên sẽ gia tốc tiêu hao. Mà Thái Cực Thiên càng thêm bá đạo, tốc độ tiêu hao chân nguyên còn nhanh gấp mười lần ở Kinh Diễm Thiên!"
}