{
  "chapter_name": "Chương 1208: Diệp trần đến",
  "content": "Chậm rãi thở ra một hơi, Ma Hoa Hoàng rủ hai tay xuống nhìn về phía Hư Hoàng cùng chúng nhân nói: \"Nhân Ma hương ta đã cho các vị nhìn rõ, nơi đây cũng không phải cái địa phương “tàng ô nạp cấu” gì, hiện tại các vị vẫn chưa ly khai Hỗn Loạn Ma Hải ta sao?\" \"Hắc hắc!\" Chiến Thiên Tượng Hoàng cười nói: \"Đúng như ngươi nói, Nhân Ma hương hoàn toàn chính xác không như trong tưởng tượng của chúng ta, nhưng như vậy bất quá, Nhân Ma nhất tộc ngươi vẫn tạo ra uy hiếp không nhỏ đối với Chân Linh thế giới, mục đích lần này đến đây như Thiên Hư Vương đã nói, một là điều tra Nhân Ma hương, hai là, Nhân Ma nhất tộc ngươi phải tiếp nhận khống chế của chúng ta.\" \"Ma Hoa Hoàng, ngươi là một người thông minh nên biết sẽ lựa chọn như thế nào?\" Thiên Hư Vương nhắc nhở Ma Hoa Hoàng. Ma Hoa Hoàng sắc mặt lạnh xuống, \"Nếu như ta không nói gì thì sao?\" \"Tốt nhất ngươi không nên nói chữ “không”, sự lựa chọn của ngươi quyết định đến sinh tử tồn vong của cả Nhân Ma nhất tộc, chúng ta bên này có gần 200 vị Sinh Tử Cảnh Vương giả, dù chỉ có một phần ba người đứng ra cũng đều đủ để càn quét toàn bộ Hỗn Loạn Ma Hải, dẹp yên cả Hỗn Loạn Ma Hải Nhân Ma nhất tộc ngươi \" Ngục Vương điềm nhiên nói. \"Buồn cười!\" Ma Hoa Hoàng cười khẩy nói: \"Từ xưa đến nay, chưa từng có cái thời đại nào phát sinh hành động muốn diệt sạch Nhân Ma nhất tộc, vậy mà đến thời đại này, khi Chân Linh thế giới toàn diện đã suy yếu, các ngươi ngược lại là đến bức bách Nhân Ma nhất tộc ta, nếu như những vị Phong Đế Vương giả thời thượng cổ kia mà phục sinh lại, nhất định sẽ bị hành động của các ngươi làm cho tức chết.\" \"Nói nhiều như vậy cũng vô dụng thôi, thời cổ, Phong Đế Vương giả không làm chuyện này thì để thời đại này, ta sẽ làm, ta tin tưởng bọn hắn có lẽ sẽ đồng ý cách làm của ta.\" Hư Hoàng buông xuống tầm mắt, đạm mạc nói. \"Hư Hoàng! Ngươi tuy nhiên là đệ nhất cao thủ tại đây, không phải Ma Hoa Hoàng ta xem thường ngươi nhưng ngươi vĩnh viễn cũng không xứng đáng cùng Phong Đế Vương giả thượng cổ sánh ngang hàng.\" \"Bớt nói lời vô ích đi, Ma Hoa Hoàng, lần trước tại Huyết Thiên Đại Lục ta đã để ngươi chạy thoát, lần này, xem ngươi như thế nào chạy thoát được?\" Lần trước, Ma Hoa Hoàng cùng Huyền Hậu chạy đến Huyết Thiên Đại Lục đánh Tịch Diệt Ma Tông, lại để cho Chiến Thiên Tượng Hoàng thập phần mất mặt, hắn đã sớm muốn cho Ma Hoa Hoàng nếm thử đau khổ. Hắn cũng biết, dùng tốc độ của hắn là không đuổi kịp Ma Hoa Hoàng, lần này là một cơ hội trời cho. Có Nhân Ma nhất tộc ràng buộc, hơn nữa có tiếp cận 200 vị Sinh Tử Cảnh Vương giả ở đây, Ma Hoa Hoàng không có khả năng ly khai, cũng không có biện pháp nào ly khai. Cách vài dặm xa, Chiến Thiên Tượng Hoàng một quyền oanh hướng Ma Hoa Hoàng, bá liệt quyền kình nhét đầy toàn bộ Thiên Địa, kình khí bốn phía tỏa sát. \"Chiến Thiên Tượng Hoàng, ngươi muốn đánh, ta cũng tiếp ngươi.\" Ma Hoa Hoàng quát một tiếng, một chưởng đánh ra đón đánh Chiến Thiên Tượng Hoàng. Rầm rầm rầm! Hai người đều là những người nổi bật trong số các Phong Đế Vương giả, chỉ một cái phát tay cũng có thể gây tan vỡ hết thảy khí thế, không gian không ngừng bị nghiền nát, hỏa tinh văng tung tóe tựa như tấm gương vỡ văng khắp nơi. PHỐC! Chợt, Ma Hoa Hoàng sắc mặt trắng nhợt, phun ra một ngụm nhỏ máu tươi. \"Ha ha, Ma Hoa Hoàng, ngươi cũng không có gì hơn thế.\" Chiến Thiên Tượng Hoàng càng đánh càng hăng. Cường hãn khí lực quay quanh ở xung quanh người, tản mát ra thanh âm tê minh của Viễn Cổ Chiến Tượng. \"Thực lực của Ma Hoa Hoàng đã bị thuyên giảm?\" Huyền Hậu một tia quan sát đã nhìn ra sự tình này. Trong đám người, Ngũ Độc Vương Lộ ra một tia cười lạnh, Ma Hoa Hoàng trúng dung nguyên kịch độc của hắn, muốn khu trừ là hoàn toàn không có khả năng, biện pháp duy nhất là phong ấn đại bộ phận tu vi, tạm thời phong bế dung nguyên kịch độc. Bất quá bởi như vậy, dưới tình huống tu vi không Viên Mãn, chiến lực tất nhiên không đạt được trạng thái đỉnh phong bình thường, có thể có tám chín thành đã coi là không tệ rồi. \"Trong thiên hạ, ngoại trừ Linh Đan Vương có khả năng hóa giải dung nguyên kịch độc, không người nào khác có thể giải được.\" Ngũ Độc Vương hai tay ôm ngực, quan sát trận chiến đấu này. Ma Hoa Hoàng vào thời kỳ toàn thịnh thì Chiến Thiên Tượng Hoàng cùng nàng cũng tựu tám lạng nửa cân, thực lực bây giờ hạ thấp một đoạn, tự nhiên khó có thể ngăn cản cuồng bạo thế công của Chiến Thiên Tượng Hoàng, liên tiếp bại lui, sắc mặt càng ngày càng tái nhợt. \"Ma Hoa Hoàng, bại cho ta!\" Chiến Thiên Tượng Hoàng thét dài một tiếng, cả người một nhảy dựng lên, công kích trực tiếp về phía trước mặt Ma Hoa Hoàng, quyền thế bá tuyệt dị thường. Cờ-rắc! Ma Hoa Hoàng hai tay che đỡ ở trước ngực đã phát ra cốt cách nghiền nát thanh âm, cả người bị đánh bay đi ra ngoài, nếu không phải lấy Bất Tử Chi Thân thủ hộ, một kích này cũng đủ để làm cho nàng mất đi sức chiến đấu. \"Chiến Thiên Tượng Hoàng, ta cùng ngươi chiến một trận.\" Huyền Hậu chợt thân hình khẽ động lao đến ngăn cản đắc thế không buông tha người của Chiến Thiên Tượng Hoàng. \"Yến Khinh Huyên, ngươi hay nhất vẫn là trở về đi!\" Hư Hoàng cách đó không xa, Không Đế thân ảnh lóe lên rồi biến mất, lúc xuất hiện lần nữa đã đến phía trước Huyền Hậu, một quyền đơn giản đã đem Huyền Hậu oanh trở về, luận về Không Gian Áo Nghĩa, hắn cũng không thua kém gì Huyền Hậu, còn luận về thực lực, hắn còn muốn trên cả Huyền Hậu. \"Cùng bọn hắn liều mạng!\" Gặp Ma Hoa Hoàng bị thương, Già Diệp Vương cùng Nhân Ma nhất tộc Vương giả trong lòng như bốc hỏa, nguyên một đám vọt lên. \"Bọ ngựa ngăn cản xe, không biết tự lượng sức mình.\" Thiên Hư Vương cười lạnh một tiếng, mở miệng nói: \"Các vị, Nhân Ma nhất tộc gian ngoan mất linh, đã như vậy chúng ta cũng không cần phải khách khí, hôm nay, phải tất yếu phải tiêu trừ tai hoạ ngầm của Chân Linh thế giới rồi. Như thế, chúng ta mới có thể toàn lực ứng phó ứng phó dị tộc đại kiếp nạn, để lưu lại cho hậu đại của chúng ta một ngày tươi sáng.\" \"Thiên Hư Vương nói không sai, chúng ta đã cho Nhân Ma nhất tộc lựa chọn, là bọn hắn không muốn tiếp nhận thôi.\" \"Giết!\" Không phải tất cả bọn họ cùng đánh tới, đa phần đều là có chỗ do dự, hoặc là có nguyên nhân khác. Những kẻ đánh đến, tám chín phần mười đều là những cấp tiến phần tử có mong muốn thanh trừ Nhân Ma nhất tộc, cơ hồ chín thành trong bọn người này đứng dậy chuẩn bị huyết tẩy Hỗn Loạn Ma Hải Nhân Ma nhất tộc. Đại chiến diễn ra hết sức căng thẳng. \"Ai!\" Huyền Hậu thở dài một hơi, quay đầu hướng về những người cùng nàng đến nói: \"Ta sẽ lưu lại trợ giúp Nhân Ma nhất tộc, các ngươi nếu như không muốn nhúng tay, có thể ly khai, ta sẽ không trách các ngươi.\" \"Huyền Hậu, ngươi yên tâm, ta với ngươi đã đến đây, tự nhiên sẽ không chọn ly khai, bọn hắn khinh người quá đáng rồi, Ma Hoa Hoàng đã nhân nhượng lui bước, đem triệu hồi Ác Ma Tổ Thụ Nhân Ma hương ra là đã vi phạm với di huấn tổ tiên, thế nhưng mà bọn hắn như cũ vẫn không buông tha Nhân Ma nhất tộc. Đúng là đáng nguyền rủa mà.\" \"Đúng vậy, Nhân Ma nhất tộc có sai lầm gì chứ, chẳng lẽ cũng bởi vì bọn hắn có Ma tộc huyết mạch là muốn diệt trừ bọn hắn sao?\" \"Địa Nguyên Vương ta mặc dù chỉ là một gã Cao giai Vương giả, nhưng ta sẽ không đứng bên ngoài mà quan sát đâu.\" Lúc trước, Long Vương cùng Huyền Hậu là chủ trương bảo hộ Nhân Ma nhất tộc, cùng theo bọn hắn có không ít người, tuy nhiên bọn người Hư Hoàng có thế lực cường đại nên đã có không ít người bởi vì đủ loại nguyên nhân mà chưa theo tới cùng, nhưng cũng có một số nhỏ người làm việc nghĩa mà không chùn bước đã đến tương trợ. Trong bọn họ, đến một vị Phong Đế Vương giả cũng đều không có nhưng lại có rất nhiều nhiệt huyết. \"Các ngươi muốn tiêu diệt Nhân Ma nhất tộc ta thì trước hết phải hỏi Tiên Thiên Ma Hoàng ta đây.\" Từ phương xa, bỗng nhiên kéo đến một đám người, người dẫn đầu mặc một bộ ám trường bào màu bạc, trên người phát ra ma lực chấn động, cùng Ma Hoa Hoàng có chút tương tự, nhưng lại có một chút bất đồng, lộ ra một ít khí tức cuồng bạo hơn. \"Là Tộc trưởng Tiên Thiên Ma Hoàng của Nhân Ma nhất tộc tại Huyết Thiên Đại Lục!\" Có người kêu lên. Tại Chân Linh thế giới, Nhân Ma nhất tộc tộc đàn không ít, nhưng lớn nhất có hai chi, theo thứ tự là Hỗn Loạn Ma Hải Nhân Ma nhất tộc, cùng Huyết Thiên Đại Lục Nhân Ma nhất tộc. Hỗn Loạn Ma Hải Nhân Ma nhất tộc Tộc trưởng là Ma Hoa Hoàng, Huyết Thiên Đại Lục Nhân Ma nhất tộc Tộc trưởng là Tiên Thiên Ma Hoàng. Tiên Thiên Ma Hoàng cũng không phải hoàn mỹ Nhân Ma huyết mạch, nhưng là hắn đã nắm giữ năng lực hoàn toàn ma hóa, tại cảnh giới Sinh Tử Cảnh hoàn toàn có thể ma hóa, đồng dạng có thể có được ma lực. Luận thực lực, Tiên Thiên Ma Hoàng cũng không thua kém bao nhiêu so với Ma Hoa Hoàng. Vốn dĩ bọn người Hư Hoàng nghĩ cách là khống chế Hỗn Loạn Ma Hải Nhân Ma nhất tộc trước, sau đó lại đi Huyết Thiên Đại Lục khống chế Huyết Thiên Đại Lục Nhân Ma nhất tộc. Không nghĩ tới, Tiên Thiên Ma Hoàng đã biết được tin tức và đem toàn bộ Vương giả trong tộc mang đến đây. Cùng tại sau lưng Tiên Thiên Ma Hoàng là các Nhân Ma Vương, cũng có được hơn mười vị, không sai biệt lắm so với Hỗn Loạn Ma Hải. Bọn hắn nguyên một đám cùng chung mối thù, trong ánh mắt mang theo một tia sát khí. \"Huyết Thiên Đại Lục nhất mạch đã tới!\" Già Diệp Vương sắc mặt vui vẻ, tuy nói tăng thêm Huyết Thiên Đại Lục nhất mạch, bọn hắn bên này cũng chỉ có bốn mươi năm mươi vị Vương giả, như trước vẫn xa xa thua kém số lượng Vương giả chỗ Hư Hoàng, nhưng dù vậy thực lực cũng đã được tăng cường không ít. \"Đều tới rồi sao? Cũng tốt, cùng nhau giải quyết một thể.\" Hư Hoàng thần sắc không có gì biến hóa, thản nhiên nói. \"Ma Hoa Hoàng, đây là lần đầu tiên ta và ngươi kề vai chiến đấu a!\" Tiên Thiên Ma Hoàng đối với khí tức đang suy tàn của Ma Hoa Hoàng nói ra. Ma Hoa Hoàng gật gật đầu, \"Đúng vậy, hi vọng đây cũng không phải là một lần cuối cùng.\" \"Bất kể là không phải một lần cuối cùng hay không, Tiên Thiên Ma Hoàng ta tất nhiên hội huyết chiến đến cuối cùng.\" Tiên Thiên Ma Hoàng ánh mắt nhìn quét tất cả mọi người Hư Hoàng bên kia, ma lực chấn động lần nữa bành trướng thêm một phần, cường hãn khí tức khiến cho không gian trở nên mơ hồ, cả người hắn cũng dần trở nên lờ mờ tựa như một đạo bóng dáng màu đen. \"Hắc hắc, Tiên Thiên Ma Hoàng, không thể tưởng được kẻ nhát như chuột nhà ngươi cũng tới.\" Chiến Thiên Tượng Hoàng sở dĩ cười nhạo Tiên Thiên Ma Hoàng nhát như chuột là vì tại Huyết Thiên Đại Lục, tộc đàn lực lượng yếu nhất đúng là Nhân Ma nhất tộc, Nhân tộc cùng Bán Yêu tộc đều muốn bao trùm tại phía trên Nhân Ma nhất tộc, Yêu tộc càng là bá chủ của Huyết Thiên Đại Lục, Tiên Thiên Ma Hoàng bình thường thập phần ít xuất hiện, rất khó gặp hắn đi ra. \"Vậy sao?\" Tiên Thiên Ma Hoàng từ chối cho ý kiến, tựa hồ khinh thường giải thích. Theo Tiên Thiên Ma Hoàng đến, trên không Hỗn Loạn Ma Hải hào khí càng phát ra dày đặc, vô số sát cơ đan vào cùng một chỗ, hàn khí tỏa ra so với ngày đông giá rét đều muốn rét căm căm gấp trăm lần, Linh Hải Cảnh đại năng bình thường ở chỗ này căn bản không cách nào sinh tồn, nơi này là chiến trường của Vương giả, chỉ có Vương giả mới có tư cách nhúng tay vào trong đó. Cuối cùng, ánh mắt mọi người đều nhìn về phía Hư Hoàng. Ở đây Phong Đế Vương giả không ít, nhưng nếu nói đến lực ảnh hưởng cùng thực lực, tự nhiên Hư Hoàng là người cầm đầu, rất nhiều người đều chăm chú theo thái độ của hắn, chỉ cần hắn nói ra tay thì trận đại chiến này là không thể tránh được. Bất quá kỳ thật phần lớn người ở đây cũng đều biết, thái độ của Hư Hoàng sớm đã cho thấy điều đó. \"Yến Khinh Huyên, ta cho ngươi thêm một cơ hội, lập tức ly khai khỏi nơi đây.\" Hư Hoàng đối với Huyền Hậu nói. Huyền Hậu lắc đầu: \"Có giỏi thì giết đi!\" Ánh mắt theo Huyền Hậu trên người dời đi, Hư Hoàng không mang theo bất cứ tia cảm tình nào nói. \"Giết!\" Hư Hoàng mới mở miệng, trên bầu trời hào khí sôi trào, phảng phất một đạo dây thép đang căng cứng chợt đứt gãy, tuyệt đại bộ phận người cũng bắt đầu vận chuyển chân nguyên bản thân hoặc là yêu lực, một đạo vương khí thế phóng lên trời. \"Kẻ nào dám giết!\" Nhưng vào lúc này, một tiếng hét to như Cửu Thiên Cuồng Lôi, theo chỗ rất xa như bão táp mà đến, cái khí thế kinh người kia tựa như một thanh tuyệt thế bảo kiếm đem toàn bộ trận hào khí đâm thủng, khiến cho tất cả mọi người sinh ra một loại vô ý thức né tránh, tựa hồ nếu không tránh sẽ trở thành vong hồn dưới thân kiếm. Diệp Trần đến rồi!"
}