{
  "chapter_name": "Chương 88: Một nửa thanh kiếm gãy",
  "content": "Tổ hạ phẩm linh thạc thứ ba đấu giá xong, lão giả áo vàng thở phào nhẹ nhõm, xem ra hạ phẩm linh thạch rất hút hàng! Đáng tiếc cái giá thấp nhất mà tràng đấu giá Tây Bắc đưa ra là hai vạn lạng vàng, nếu không có thể tách ra, mười miếng một tổ, như vậy, những võ giả không đủ tiền nhất định toàn lực tranh đoạt, cho dù năm trăm lạng một miếng cũng không tiếc. Đợi giao hết ba tổ hạ phẩm linh thạch đến tay người mua, lão giả áo vàng hắng hắng giọng, cao giọng nói: - Tiếp theo là vật phẩm thứ ba, một nửa thân kiếm cổ. Ba! Tấm lụa nhấc lên, hiện ra trước mắt mọi người là một nửa thân kiếm, cũng có thể vì quá cổ xưa, dưới quang mang thủy tinh, thân kiếm vẫn rất ảm đạm, không thu hút chút nào. - Kháo, làm trò gì vậy, đây là cái gì. - Một nửa thân kiếm, cho dù nó vốn dĩ là trung phẩm bảo vật cũng không đáng tiền! Ai sẽ đấu giá. - Cứ để xem! Có thể có bí mật bên trong. Mọi người không ai hiểu ra vấn đề, mọi ánh mắt dồn về phía lão giả áo vàng, chờ nghe hắn giới thiệu. Lão giả áo vàng sớm đã có chuẩn bị, giơ tay cầm một nửa thân kiếm, lên tiếng nói: - Các chuyên gia giám định của bổn tràng đã xem xét, nửa thân kiếm này lịch sử đạt đến năm trăm năm, cũng chính là nói, đây là một thanh cổ kiếm có lịch sử năm trăm năm, ngoài ra, năm trăm năm trước nó rất có khả năng là một thanh thượng phẩm bảo kiếm, sau đó không biết vì nguyên nhân gì, bị người ta đánh gãy, mất đi linh tính. - Cổ vật năm trăm năm, thượng phẩm bảo kiếm! - Chậc chậc, thực sự quá đáng tiếc, nếu như không bị hư tổn gì, Thiên Phong Quốc thậm chí Nam Trác Vực một số hùng chủ chắc chắn sẽ tới tranh đoạt. - Thượng phẩm bảo kiếm bị tàn phá, mất đi linh khí, mua về làm gì? - Có lẽ một số nhà sưu tầm cổ vật sẽ đấu giá, dù sao cũng không phải việc của chúng ta! - Ừm, chúng ta cứ sống chết mặc bay! Xem ai sẽ mua thứ rác rưởi này. Nghe được ngôn luận bên dưới, lão giả áo vàng trong lòng cười khổ, một nửa thân kiếm này đúng là không có tác dụng thực tế, cũng chỉ còn lại năm trăm năm lịch sử để gây sự chú ý, hi vọng có thể bán ra với giá tốt! Đương nhiên, không bán được cũng chẳng biết làm thế nào, hai lần tạo thế trước đều đã làm hết rồi, là sống hay chết phải chờ tiếp theo. - Đây là một nửa thân kiếm gãy? Trong phòng bao, Diệp Trần mắt lóe tinh quang, nhìn nửa thân kiếm gãy trên đài đấu giá không chớp mắt. Nửa thân kiếm gãy ảm đạm vô quang, độ rộng bằng một nửa thân kiếm mua được ở Cửu Đỉnh Hiên, ngay cả chỗ gãy cũng giống nhau như đúc, chỉ thiếu một miếng ở giữa, nếu không có gì bất ngờ, hai mảnh vốn là một thể, bởi vì đủ loại nguyên nhân nên mới phân lìa hai nơi. - Bây giờ đấu giá bắt đầu, giá khởi điểm hai vạn lạng vàng, mỗi lần tăng giá không dưới một ngàn lạng. Lão giả áo vàng nhìn bốn phía, hít một hơi thật sâu lớn tiếng nói. Một khoảng yên lặng. - Ta ra hai vạn một ngàn lạng! Người nói là một lão giả tuổi độ thất tuần, râu xám trắng, khoác trên người một bộ trường bào màu đen cũ kĩ. Có người nhận ra thân phận lão giả, người này là nhà sưu tầm đồ cổ có tiếng ở Vong Ưu Thành, rất thích mua những thứ đồ cổ quý hiếm về bày trong nhà, tự mình thưởng thức, người khác muốn xem cũng không cho, ngay cả người nhà cũng không ngoại lệ, bị mọi người gọi là Lão đồ cổ. Trong phòng bao, Diệp Trần không vội ra giá, phải thật bình thản, nếu vừa lên đã mãnh công, rất dễ khiến người khác hoài nghi. Toàn tràng yên lặng, không một ai theo. Nguồn: http://truyenfull.vn Lão giả áo vàng biết mình nên khuấy động không khí, - Hai vạn một ngàn lạng vàng, còn ai ra giá cao hơn nữa không, đừng quên, một nửa thân kiếm gãy này rất có khả năng là một mảnh của thượng phẩm bảo kiếm, cho dù đã mất đi linh khí, nói không chừng bên trong còn phát hiện được thứ gì, huống hồ nó còn có năm trăm năm lịch sử, thực sự đã tồn tại quá lâu! Toàn tràng vẫn yên lặng. Lúc này, Diệp Trần giơ tấm thẻ bài trong tay: - Hai vạn hai ngàn lạng. - Tốt, có người tăng giá, thật tinh mắt, còn có ai ra giá nữa không, cơ hội mất đi rồi sẽ không lấy lại được đâu. Lão giả áo vàng thần tình phấn chấn, kích động nói. - Ba vạn lạng. Lần này người ra giá không phải lão giả sưu tầm, mà là Âu Dương Minh ở phòng bao số ba. Đường Mãn Lâu nghi hoặc nói: - Âu Dương huynh, nửa thân kiếm này rất quan trọng sao? Âu Dương Minh thản nhiên nói: - Không có gì, mua về sưu tầm cũng được, chút tiền đó đáng gì. - Ba vạn lạng vàng, lại có người gia giá, các vị còn đợi gì nữa. Lão giả áo vàng giọng nói càng thêm vang dội, ba vạn lạng vàng đã vượt qua dự đoán của hắn, cho dù phía sau không còn ai theo giá, hắn cũng đã thỏa mãn. Lão giả sưu tầm giơ thẻ bài: - Ba vạn một ngàn lạng! - Ba vạn hai ngàn lạng! Diệp Trần theo giá. Âu Dương Minh khinh thường cười, - Bốn vạn lạng! - Không theo, thứ này mặc dù vừa mắt ta, nhưng không xứng đáng với cái giá đó, còn không bằng đi mua cổ vật khác. Lão giả sưu tầm từ bỏ theo giá. - Ngài sớm từ bỏ rồi, không phải chỉ là một nửa thân kiếm gãy sao? Làm gì phải tốn hao mấy vạn lạng vàng. Võ giả bên cạnh cười nói. - Ngươi hiểu cái gì, nhưng phàm là cổ vật, đều có giá trị nghiên cứu. - Được rồi, ta không hiểu, ngài hiểu. Trong phòng bao, Diệp Trần nhíu mày, tăng giá lên bốn vạn một ngàn lạng. Ngô Tông Minh ngạc nhiên nói: - Diệp Trần, ngươi sao vậy. Phía sau vẫn còn bảo vật trân quý khác, cần gì lãng phí tiền mua thứ đồ chơi rắc rưởi này! Ngươi nghĩ có thể phát hiện thứ gì trong đó thật sao, mất đi linh tính, một nửa thân kiếm gãy này giá trị chẳng hơn gì một thanh bảo kiếm bình thường. Diệp Trần nói: - Đến tham gia hội đấu giá, cũng nên mua một ít đồ chứ. - Ha ha, bó tay với ngươi. Ngô Tông Minh lắc lắc đầu. - Năm vạn lạng! Âu Dương Minh giơ thẻ bài, chút vàng này đối với hắn mà nói chẳng là gì, hắn trở thành đệ tử nội môn từng ấy năm, hoàn thành hàng trăm nhiệm vụ, tài sản tích lũy đã đạt đến con số khổng lồ, đến một trung đẳng gia tộc cũng chưa chắc giàu bằng hắn, năm vạn lạng vàng có là gì. Lão giả áo vàng trái tim thiếu chút nữa nhảy ra khỏi lồng ngực, thực sự không thể tin nổi, nửa thân kiếm gãy vốn tưởng không ai hỏi đến lại được đấu giá năm vạn lạng vàng, hơn nữa xem ra bên kia vẫn không có ý định từ bỏ. Bên dưới, mọi người cũng cảm thấy rất kì lạ, nhưng không đến mức quá kinh ngạc, mỗi lần hội đấu giá đều xuất hiện trường hợp kiểu này, một số thứ không đáng giá lại được mua với cái giá cực cao, còn một số trân phẩm giá trị lại không bán được."
}