{
  "chapter_name": "Chương 970: Đúc kiếm (Thượng)",
  "content": "Thuộc tính bảo kiếm có liên hệ với tài liệu chế tạo, kim loại có thuộc tính hỏa, tất nhiên sẽ chế tạo ra bảo kiếm thuộc tính hỏa, kim loại có thuộc tính phong, tự nhiên sẽ chế tạo ra bảo kiếm thuộc tính phong, trừ mấy thuộc tính đó ra, còn có một ít những vật khác pha bên trong kim loại, ví dụ như Hỏa vân thạch, Lôi diệu thạch, các loại bảo thạch ẩn chứa thuộc tính năng lượng, bảo thạch này pha vào tài liệu chế tạo bảo kiếm, uy lực sẽ càng tăng. Một thân ảnh yểu điệu hạ xuống miệng núi lửa, chính là Mộ Dung Khuynh Thành. Nàng không quấy rầy Diệp Trần mà đi đên nham bích bên cạnh núi lửa đang giắt bảo kiếm. - Mấy ngày nay huynh đã chế tạo được nhiều như vậy sao? Mộ Dung Khuynh Thành hơi kinh ngạc, tốc độ chế tạo bảo kiếm của Diệp Trần càng lúc càng nhanh, lúc mới bắt đầu, mất ba ngày mới chế tạo được thanh bảo kiếm đầu tiên, kế tiếp, thời gian rút ngắn lại rất nhanh, đến bây giờ, vài ngày có thể chế tạo hơn mười thanh bảo kiếm, đương nhiên, cái này có quan hệ với Diệp Trần là Bán bộ Vương giả, võ giả bình thường chế tạo bảo kiếm, mấy tháng một năm đều có, không thể đánh đồng. Lây một thanh hạ phẩm bảo kiếm thuộc thuộc tính hỏa, Mộ Dung Khuynh Thành tùy ý phất phất. - Phẩm chất cũng có đề thăng, thanh bảo kiếm này không kém hạ phẩm bảo kiếm tiêu chuẩn bình thường. - Ồ, tiêu chuẩn thanh bảo kiếm này là trung đẳng. - Bình thường! - Bình thường! - Trung đẳng! Trong gần trăm thanh hạ phẩm bảo kiếm, bình thường chiếm đa số, trung đẳng chí có ba thanh. - Thử thanh này xem. Lúc này, Diệp Trần đi tới, đưa hạ phẩm bảo kiếm trong tay cho Mộ Dung Khuynh Thành. - Là thuộc tính lôi! Tiếp nhận bảo kiếm, Mộ Dung Khuynh Thành cảm nhận được lực lượng Lôi điện bên trong. - Đúng vậy, có thể Lôi chi áo nghĩa và Kim chi của ta có thành tựu lớn nên chế tạo hạ phẩm bảo kiếm thuộc tính lôi và thuộc tính kim có phần thuận buồm xuôi gió, hơn nữa một thanh này, ta lại có sáng kiến mới bên trong, có lẽ sẽ làm nàng giật mình. Diệp Trần cười nói. - Vậy sao? Mộ Dung Khuynh Thành không dám quán chú quá nhiều ma lực vào, sợ vỡ tan thanh bảo kiếm, \"Xùy.. \", quán chú tí ti ma lực thuộc tính lôi vào, bảo kiếm tách ra hắc sắc điện quang, Mộ Dung Khuynh Thành nhẹ nhàng vung lên, một tảng đá lớn bên hồ nham thạch nóng chảy liền bị phân thành hai nửa. - Kiếm khí hủy diệt! Rốt cục Mộ Dung Khuynh Thành đã biết vì sao Diệp Trần nói có thể dọa nàng nhảy dựng, chính là bên trong hạ phẩm bảo kiếm này, rõ ràng có thể kích phát kiếm khí hủy diệt, kiếm khí hủy diệt có chứa kiếm ý hủy diệt, so với kiếm khí bình thường thì uy lực lớn không chỉ gấp đôi, có đặc tính hủy diệt. - Ha ha, thế nào? Diệp Trần rất cao hứng, hắn phát giác, chế tạo bảo kiếm thập phần khoái hoạt, hơn nữa có thể lấy từ bên trong ra một ít đồ vật hữu ích với hắn. Con mắt Mộ Dung Khuynh Thành tỏa sáng, nói: - Thanh hạ phẩm bảo kiếm thuộc tính lôi này, vẫn là trung đẳng như cũ, bất quá có kiếm khí hủy diệt, thượng đẳng hạ phẩm bảo kiếm đều xa xa không bằng nó, nếu như phân phát cho đệ tử tông môn hoặc là đệ tử gia tộc, có thể tăng thực lực của bọn hắn lên gấp đôi. Diệp Trần gật gật đầu. - Ý của nàng cũng giống ta, Chú Kiếm Thuật đối với thế lực tông môn mà nói thì thập phần trọng yếu, mà thông qua những bảo kiếm ta chế tạo qua, giá trị của nó càng to lớn. Mặc dù Diệp Trần không dùng hạ phẩm bảo kiếm, nhưng đối với đệ tử Lưu Vân Tông hoặc là đệ tử Diệp gia mà nói thì rất trọng yếu, dù sao thì thực lực bọn hắn không đủ, không có khả năng cầm trung phẩm bảo kiếm, thậm chí thượng phẩm bảo kiếm chạy khắp nơi, chưa nói không thể phát huy ra uy lực của bảo kiếm mà là mang theo đồ vật giá trị có thể khiến bọn hắn chết không có chỗ chôn, cho nên, thực lực phải phối hợp với bảo kiếm phù hợp. Mộ Dung Khuynh Thành cười nói: - Mộ Dung gia tộc của muội cũng không thiếu đệ tử dùng kiếm, đến lúc đó cần phải phân cho muội một điểm. Mua hạ phẩm bảo kiếm, làm sao có thể so sánh với hạ phẩm bảo kiếm có đặc tính hủy diệt do Diệp Trần chế tạo ra. - Yêu tâm, huynh còn rất nhiều tài liệu. Ngừng một chút, Diệp Trần lại nói: - Hơn nữa, huynh còn có ý định dung nhập kiếm ý bất hủ vào trong bảo kiếm, nàng cũng biết kiếm ý bất hủ cường đại như thế nào. - Đúng vậy a, nhưng kiếm ý bất hủ là kiếm ý căn bản của huynh mà. Mộ Dung Khuynh Thành há có thể không biết Kiếm ý bất hủ cường đại, Kiếm ý bất hủ quả thực bất hủ, năm đó Chiến Vương Kiếm ý bất hủ tại Thiên Tiệm Hạp, năm trăm năm sau mới tiêu tán, nếu như dung nhập kiếm ý Bất hủ vào trong hạ phẩm bảo kiếm, ngoại trừ có thể tăng uy lực bên ngoài lên, còn có thể tăng độ cứng rắn của bảo kiếm, uy lực tăng lên, tuy rằng kiếm ý hủy diệt chưa hẳn siêu việt, nhưng bên trên chế tạo bảo kiếm thì Kiếm ý bất hủ càng tốt hơn. Trò chuyện với Diệp Trần một hồi, Mộ Dung Khuynh Thành ly khai khỏi núi lửa, tiếp tục tham ngộ võ học, Diệp Trần tức thì toàn tâm toàn ý vùi đầu vào chế tạo bảo kiếm. Thoáng cái, một tháng đã trôi qua. Trong một tháng này, Diệp Trần đã chế tạo ra hơn bảy trăm thanh hạ phẩm bảo kiếm, tiêu chuẩn chế tạo ra cao hơn mấy lần, dù ngẫu nhiên có mất tiêu chuẩn, chế tạo ra hạ phẩm bảo kiếm, phẩm chất ít nhất cũng là trung đẳng, lúc bình thường có thể chế tạo ra thượng đẳng hạ phẩm bảo kiếm. Mà hạ phẩm bảo khí thuộc tính lôi và thuộc tính kim, Diệp Trần đã có thể chế tạo các loại phẩm chất siêu cấp nhất, có thể nói là đột phá trọng đại nhất. Rầm ào ào! Cầm trên tay một siêu hạng hạ phẩm bảo kiếm vừa chế tạo ra, Diệp Trần trảm một kiếm lên trên mặt hồ nham thạch nóng chảy đối diện, kiếm khí mãnh liệt kéo ra một khe rãnh cực lớn trên măt hồ nham thạch nóng chảy, kiếm khí tràn ngập. - Uy lực này, lợi hại hơn trung phẩm bảo kiếm bình thường không ít. Trên mặt Diệp Trần tràn đầy dáng vẻ tươi cười, hắn có thể tưởng tượng, đệ tử Diệp gia hoặc là đệ tử Lưu Vân Tông, cầm trong tay hạ phẩm bảo kiếm do hắn chế tạo ra, thực lực sẽ tăng lên tới mức nào. Nếu yên ổn ở trong nhà, vĩnh viễn sẽ không hiểu được những khó khăn bên ngoài, như Diệp Trần khi đó, nếu như không trải qua rất nhiều nguy hiểm thì cũng không phát triển tới mức như bây giờ, cho nên có một kiện bảo kiếm vừa tay, đúng là phúc khí của bọn hắn. - Căn cơ hạ phẩm Chú kiếm thuật của ta đã rất kiên cố, nhưng khoảng cách đến mục tiêu dự định vẫn còn rất xa, tất cả các loại bảo kiếm chế tạo ra, đều là siêu hạng hạ phẩm bảo kiếm, vận dụng tình trạng hạ phẩm Chú kiếm thuật đến mức lô hỏa thuần thanh, đăng phong tạo cực, mở ra một nghiên cứu phẩm chất Chú kiếm thuật mới!"
}