{
  "chapter_name": "Chương 628: Khô Lâu Hoa",
  "content": "Ngao ô! Thực Mộng Lang nhảy dựng lên, cắn Phượng Vĩ quả, thương thế trên người nó vẫn còn, cần tĩnh dưỡng thêm, giờ đã có Phượng Vĩ quả, không cần lo lắng gì nữa, hơn nữa Phượng Vĩ quả này có thể làm thể chất nó cường tráng hơn, lại còn có tác dụng bồi bổ khí huyết. - Lớn quá, đoán chừng chỉ có thể miễn cưỡng thu vào bên trong trữ vật linh giới, xem ra còn thiếu một cái trữ vật linh giới thượng phẩm, nếu không ngày sau nhiều đồ vật hơn lớn hơn, sẽ không thể thu vào được. Tuy trữ vật linh giới có thể thu vào trong trữ vật linh giới, nhưng hạ phẩm trữ vật linh giới quá nhỏ, không thu vào được đồ vật lớn, chỉ có thể dùng để chứa linh thạch, nếu có một thượng phẩm trữ vật linh giới, hết thảy vấn đề đều được giải quyết dễ dàng, dù sao không gian trong thượng phẩm trữ vật linh giới, tối thiểu cũng lớn hơn gấp mười lần trung phẩm trữ vật linh giới. Có mười cái trung phẩm trữ vật linh giới, đều là đạt được trên người địch nhân, đương nhiên, địch nhân đều đã bị giết chết, ngược lại một cái thượng phẩm trữ vật linh giới cũng chưa thấy qua, cũng đúng thôi, thượng phẩm trữ vật linh giới đâu phải tầm thường, rất khan hiếm, dù có linh thạch cũng không mua được. Thu hồi Phượng Vĩ Thụ, Diệp Trần thu Thực Mộng Lang vào bên trong Ngự Thú Bài, để nó chậm rãi dưỡng thương, đợi thương thế nó tốt lên, sẽ cho nó luyện chế Phong hỏa đan. - Hiện tại chỉ còn phải kiếm Khô Lâu hoa. Diệp Trần thở ra một hơi. - Ân! Mộ Dung Khuynh Thành gật gật đầu, trên mặt tràn đầy vẻ chờ mong. - Võ phong Man tộc cường thịnh, vũ khí chiến sĩ Man nhân là trường mâu và cung tiễn, dưới tình huống bình thường, một tiễn kịch độc của man nhân, có thể một kích trí mạng, nói không chừng có thể tại Man sơn mạch cũng tìm được Khô Lâu hoa. Khô Lâu hoa không giống với các dược thảo khác, mà là một loại dược thảo kịch độc, hỏa hầu càng cao, độc tính càng mạnh, Khô Lâu Hoa vạn năm hỏa hầu có thể so với bất cứ độc thảo nào kịch độc nhất trong thiên hạ, bất quá Khô Lâu hoa vạn năm khó tìm, bọn hắn chỉ cần Khô Lâu hoa năm ngàn năm hỏa hầu là được rồi. Ly khai Vạn Hùng sơn, hai người hướng về sơn cốc Man nhân bay tới. - Đây có lẽ là Độc sơn, nơi bồi dưỡng độc thảo của bộ lạc Man nhân rồi. Tại biên giới một tòa núi, chướng khí năm màu phiêu tán xung quanh, một nam một nữ lặng lẽ xuất hiện, đúng là Diệp Trần và Mộ Dung Khuynh Thành đang tìm kiếm Khô Lâu hoa. Bộ lạc Man nhân có lớn có nhỏ, bộ lạc lớn nhân khẩu có thể tới đến mấy trăm vạn, bộ lạc nhỏ thì mấy vạn nhân khẩu, bộ lạc hai người đến là một bộ lạc cỏ khoảng hai mươi vạn nhân khẩu, căn cứ đánh dấu trên địa đồ, bộ lạc này tên là Thiết Hoa. Chiến sĩ Man nhân ưa thích sử dụng vũ khí có tẩm độc, nhưng không có nghĩa là bọn hắn không sợ độc, huống chi bồi dưỡng độc thảo cũng không dễ dàng, cần ngàn vạn gốc độc thảo mới có thể cung ứng, hiển nhiên, bồi dưỡng độc thảo ngay tại bộ lạc rất nguy hiểm, cho nên bộ lạc Man nhân cơ bản sẽ ở gần một ngọn núi, bởi vì độc thảo tụ tập lại thành một chỗ, độc khí tràn ngập, tạo ra một chướng khí vô cùng kịch độc, là một bức màn chướng tự nhiên, yêu thú bình thường không dám tới gần. Đương nhiên, bốn phía Độc sơn sẽ có rất nhiều chiến sĩ Man nhân cảnh giới canh phòng nghiêm ngặt, cho dù không sợ độc, muốn trà trộn đi vào cũng không phải là chuyện dễ dàng. Tại một chỗ cách hai người không xa, có một đội chiến sĩ Man nhân đang tuần tra. - Tu vi cao nhất chỉ là Tinh Cực Cảnh, những người khác đều là võ giả Bão Nguyên Cảnh, bất quá chúng ta nên cẩn thận thì hơn, tránh đả thảo kinh xà. Cưỡng đoạt tự nhiên có thể làm, nhưng không lâu dài được, huống chi Man Nhân và bọn họ cũng không có ân oán gì, bọn hắn không muốn sinh ra mâu thuẫn với bộ lạc Thiết Hoa. - Đi! Chướng khí năm màu không thể ngăn được võ giả cấp bậc Linh Hải Cảnh thâm nhập vào, hai người yên lặng chui vào trong, đi vào Độc sơn. Trên đỉnh Độc sơn chỉ có một tòa kiến trúc, được bao phủ bởi một màn hào quang mông lung chung quanh, bên trong có chiến sĩ Man nhân tuần tra, Diệp Trần và Mộ Dung Khuynh Thành thậm chí có thể cảm ứng được ở trung tâm kiến trúc, có tia ba động của một đại năng Linh Hải Cảnh dao động. - Nơi này không có! - Tại đây cũng không có! - Đi chỗ khác xem sao! Diệp Trần và Mộ Dung Khuynh Thành về mặt ẩn nấp thập phần am hiểu, cũng không bị Man nhân Linh Hải Cảnh bên trong công trình kiến trúc phát hiện, ngẫu nhiên có Linh hồn lực quét tới, Diệp Trần cũng sớm cảm giác được, lợi dụng Hắc ám áo nghĩa của Mộ Dung Khuynh Thành che dấu. Vài thời thần trôi qua. - Diệp Trần, ở chỗ này. Tại sườn núi, Mộ Dung Khuynh Thanh phát hiện Khô Lâu hoa, một mảng lớn Khô Lâu hoa, xem qua một lượt, tối thiểu cũng có một ngàn cây, bên trên đóa hoa phiêu tán ra độc khí màu đen, hội tụ trên không, thành một hư ảnh đầu lâu cự đại. Diệp Trần chạy tới. - Tìm xem có Khô lâu hoa năm ngàn năm hỏa hầu hay không. Đọc Truyện Online Tại http://truyenfull.vn Thời gian một tuần trà trôi qua. Trên mặt hai người lộ vẻ thất vọng, trong mấy ngàn gốc Khô Lâu hoa này, chỉ có hơn ba gốc hơn một ngàn năm hỏa hầu, một cây hai ngàn năm hỏa hầu cũng không có, huống hồ là năm ngàn năm hỏa hầu. Thu lấy hơn hai gốc hơn một ngàn năm hỏa hầu, hai người lặng yên, không một tiếng động ly khai khỏi Độc sơn, thoát ly ra ngoài chướng khí năm màu. Rời xa bộ lạc Thiết Hoa. Diệp Trần đánh giá Khô Lâu hoa trong tay, nói: - Bộ lạc Thiết Hoa chỉ là một bộ lạc nhỏ, Man nhân trong bộ lạc này chỉ là tầm trung. Bộ lạc Thiết Hoa đã có Khô Lâu hoa, khẳng định bộ lạc khác cũng có, vấn đề là, có Khô Lâu hoa hơn năm ngàn năm hỏa hầu hay không. Ngày thứ ba, hai người tới một bộ lạc tên là Đồng Hổ. Nhân khẩu bộ lạc Đồng Hổ gấp ba bộ lạc Thiết Hoa, chừng bảy tám chục vạn, độc sơn phụ cận bộ lạc Đồng Hổ so với độc sơn phụ cận bộ lạc Thiết Hoa thì lớn hơn, vài tòa núi liên tiếp nhau. Man nhân thủ hộ bốn phía độc sơn nhiều đến mấy ngàn, nguyên một đám trong tay cầm trường mâu, lưng mang cung tên lớn, nhìn như hung thần ác sát. Trong độc sơn, hai bóng người lén lút di chuyển. - Cũng không có Khô Lâu hoa năm ngàn năm hỏa hầu, cao nhất chỉ là hai ngàn tám trăm năm, chẳng lẽ phải tới những đại bộ lạc Man nhân. Đối với những Đại bộ lạc Man nhân, Diệp Trần rất kiêng kị, số lượng Man nhân thua xa nhân loại, đại khái chỉ một phần vạn, nói cách khác, tất cả Man nhân gộp lại cùng một chỗ, số lượng chỉ có mấy tỉ, cao nhất là mười tỉ, số lượng man nhân tuy ít, nhưng tỷ lệ cao thủ so với nhân loại thì hơn mấy ngàn lần, Đại bộ lạc Man nhân có khả năng có Vương giả Sinh Tử Cảnh, mà Man vương có lẽ là một trong số đó."
}