{
  "chapter_name": "Chương 1502: Táng kiếm thuật",
  "content": "Kiếm Thuật Ầm ầm! Đúng như mọi người sở liệu, Thanh Liên Kiếm Vực của Diệp Trần dù sao cũng là do kiếm nguyên thôi động nên, so với Bạch Cốt Kiếm Vực của Bạch Cốt Kiếm Hoàng càng vững chắc và sắc bén hơn nhiều, một lúc sau, Bạch Cốt Kiếm Vực đã sinh ra vết rách, và Thanh Liên Kiếm Vực bắt đầu thẩm thấu đi vào. \"Hừ!\" Bạch Cốt Kiếm Hoàng hừ lạnh một tiếng, lập tức thu hồi Bạch Cốt Kiếm Vực, vẻn vẹn chỉ dùng nó để bảo vệ thân thể của mình, kể từ đó, phạm vi đã trở nên nhỏ nhưng phòng ngự thì lại tăng thêm vô số lần, ngay cả Thanh Liên Kiếm Vực của Diệp Trần cũng không thể làm gì được hắn, đương nhiên, cũng có một cái chỗ hỏng, đó chính là Thanh Liên Kiếm Vực của Diệp Trần khuếch tán trên phạm vi rộng rãi, đủ để ảnh hưởng đến tình trạng của hắn. Bất quá Diệp Trần cũng không hề dựa vào điểm này làm lợi thế, đồng dạng cũng thu hồi Thanh Liên Kiếm Vực bảo vệ bản thân. “Bạch Cốt Kiếm Hoàng, Bạch Cốt Thời Quang Kiếm Pháp của ngài nghe nói là một trong những kiếm pháp chuẩn tôn nhanh nhất, Tử Vong Thiết Cát của ta thì ẩn chứa Thời Không Áo Nghĩa, cũng có thế mạnh về tốc độ, không bằng đem ra so sánh với một hồi a.\" Diệp Trần tuy rằng sẽ không xem thường Bạch Cốt Kiếm Hoàng, nhưng cũng không coi trọng quá nhiều vì đã có Tâm Kiếm cảnh giới, trừ phi Bạch Cốt Kiếm Hoàng cường đại hơn rất nhiều lần so với Kim Y Hoàng thì mới có thể uy hiếp được hắn. Đối với hắn mà nói, Bạch Cốt Kiếm Hoàng không sai biệt lắm chính là một cơ hội để hắn rèn luyện, hắn tuy ở trên Tam Giới Sơn tu luyện được kiếm pháp, nhưng muốn hoàn thiện những kiếm pháp đó thì cũng không thể thiếu việc phải cùng những đối thủ cường đại luận bàn, năm đó Tam Giới Sát Quyền của Tam Giới Chí Tôn có thể danh chấn thiên hạ, hoàn toàn có tuyệt đại quan hệ cùng hàng vạn trận chiến mà hắn đã trải qua. “Tiếp chiêu!” Không cho đối phương có cơ hội nói chuyện, Diệp Trần rung cổ tay, Tử Vong Thiết Cát lập tức thi triển ra, trong chốc lát, chi chít kiếm võng tràn ngập ra, bao phủ về hướng Bạch Cốt Kiếm Hoàng. Tử Vong Thiết Cát ẩn chứa viên mãn Không Gian Áo Nghĩa cùng hai thành Thời Gian Áo Nghĩa, tại trên quỹ tích hầu như đã hoàn mỹ, nhưng ở trên trình tự thời gian thì cũng không quá hoàn mỹ. Cái mà Diệp Trần muốn xem là Bạch Cốt Kiếm Hoàng làm sao phá tan được một kiếm này, trước đó Kim Y Hoàng đã không thể phá giải được nó, chỉ có thể nói Hoàng Kim Côn Pháp quá mức bá đạo mà thôi. “Chút tài mọn.” Ngoài miệng nói như thế, nhưng tay Bạch Cốt Kiếm Hoàng cũng không chậm, bảo kiếm của hắn là một thanh bạch cốt kiếm, thân kiếm có màu nhũ bạch, mũi kiếm khá dài so với những thanh kiếm bình thường. Hưu! Hưu! Hưu! Hưu! Trong nháy mắt, có vô số thân ảnh Bạch Cốt Kiếm Hoàng xuất hiện, mỗi cái đều có tư thế không giống nhau, nhưng tựu chung chính là, theo mỗi chiêu kiếm mà hắn vung ra, những võng kiếm chi chít kia bị dập tắt rất có quy luật. “Quả nhiên, chỉ cần đối phương cũng am hiểu Thời Không Áo Nghĩa thì liền có thể hóa giải, Tử Vong Thiết Cát của ta cũng có rất nhiều kẽ hở, vì vậy mà gã Bạch Cốt Kiếm Hoàng này liền dễ dàng tìm được cách phá giải, bài trừ từng cái từ nhược đến mạnh.\" Diệp Trần cũng không vội, tiếp tục thi triển ra Tử Vong Thiết Cát. Thời gian ngắn ngủi trước đó, Bạch Cốt Kiếm Hoàng đã có điểm không kiên nhẫn, đối phương cứ lăn qua lộn lại mỗi một chiêu như thế, tựa hồ như coi hắn là công cụ để bồi luyện, mà hắn cũng đã phát hiện ra, số lỗ hổng của Tử Vong Thiết Cát cũng càng lúc càng ít đi rất nhiều, càng lúc càng không dễ bài trừ như trước. “Ngươi cũng nếm thử Bạch Cốt Độn Quang Trảm của ta!\" Bạch cốt kiếm trong tay Bạch Cốt Kiếm Hoàng tạo ra một khối cầu thời không hoàn chỉnh, sau một khắc, thời không xung quanh bị vặn vẹo thành một độ cong kinh người, làm những võng kiếm mà phát ra Diệp Trần bị khúc xạ ngược về hướng Diệp Trần, đánh ngược về chính hắn. “Thời Không Áo Nghĩa đúng là bác đại tinh thâm, ta không bằng Bạch Cốt Kiếm Hoàng.\" Diệp Trần từ một kiếm này đã có thể thấy được, thời không kiếm pháp của Bạch Cốt Kiếm Hoàng xác thực cao hơn hắn một bậc, còn Bạch Cốt Thời Quang Kiếm Pháp của đối phương, đến bây giờ cũng chưa được thi triển ra. Đinh đinh đương đương. Lại lấy Tử Vong Thiết Cát ra ứng phó, Diệp Trần vượt qua rất dễ dàng. \"Ồ!\" Nhưng khi hai đạo ánh kiếm giao nhau, bỗng nhiên loé ra một đạo kiếm quang xẹt qua gáy Diệp Trần, làm xé rách một mảng Thanh Liên Kiếm Vực. Trong hai đạo ánh kiếm này, có một cái chính là một bộ phận của Tử Vong Thiết Cát mà Diệp Trần đã phát ra trước đó, nhưng Bạch Cốt Kiếm Hoàng không biết đã dùng thủ đoạn gì mà có thể lợi dụng thời không vặn vẹo, thay đổi không gian quỹ tích cùng trình tự thời gian của chúng, vì thế Diệp Trần thiếu chút nữa đã bị bắn trúng. \"Gừng càng già càng cay, tại trên phương diện thời không kiếm pháp thì Diệp Trần không bằng Bạch Cốt Kiếm Hoàng.\" “Ừ, không biết kế tiếp Diệp Trần làm sao ứng phó với Bạch Cốt Thời Quang Kiếm Pháp của Bạch Cốt Kiếm Hoàng đây?\" Trong lúc mọi người đang lên tiếng nghị luận thì Bạch Cốt Kiếm Hoàng rốt cục đã bộc phát, cả người hóa thành một đạo bạch quang, lướt tới hướng Diệp Trần làm cho hư không bị lấp loé không thôi, mỗi một lần lấp loé, đều sẽ khiến người ta có cảm giác như bị thổ huyết, bởi vì trong đó ẩn chứa thời không thác loạn ý chí, cơ bản sẽ không thể tập trung được chính xác vị trí cụ thể của hắn. \"Bại đi!\" Một bó ánh sáng xạ kích ra, đây chính là ánh kiếm phát sinh từ Bạch Cốt Thời Quang Kiếm Pháp, mỗi một tia kiếm quang thực sự đều có không gian lực cùng thời gian lực, những thủ pháp tầm thường trên cơ bản khó có thể ngăn trở được nó. Nếu chống đỡ được không gian lực thì liền sẽ không ngăn được thời gian lực, có thể nói là thời không chồng chất lên nhau, đủ để tiến hành công kích địch nhân ở cách đó rất xa. “Lợi hại.” Đây là lần đầu tiên Diệp Trần thấy được thứ thời không kiếm pháp đáng sợ như vậy, so với nó, Tử Vong Thiết Cát xác thực là non nớt hơn rất nhiều. Bất quá Diệp Trần vẫn còn có Ngũ Hành Kiếm pháp, Ngũ Hành Kiếm pháp tại trên phương diện phòng thủ cũng tương đối đáng sợ. Gần như trong nháy mắt, thân thể Diệp Trần đã được bao phủ bởi một quang cầu có vầng sáng ngũ sắc, bản thân quang cầu kia có thể tạo thành một thế giới của riêng nó, đồng dạng cũng có ẩn chứa thời không, Bạch Cốt Thời Quang Kiếm Pháp muốn xâm lấn được nó cũng không phải chuyên đơn giản như vậy. Phảng phất như có âm thanh bọt biển vỡ tan vang lên, vô số ánh kiếm thẩm thấu vào bên trong quang cầu, bất quá khi ánh kiếm thâm nhập thì tốc độ của chúng cũng càng lúc càng chậm hơn, cuối cùng bị ngưng trệ ở trong đó mà không cách nào nhúc nhích nổi. \"Uy lực sao lại yếu bớt như vậy chứ.\" Bạch Cốt Kiếm Hoàng tròng mắt hơi híp lại. Hắn làm sao không nhìn ra, Ngũ Hành Kiếm pháp này của Diệp Trần không những vô cùng tuyệt vời tại trên lực phòng thủ, hơn nữa còn có thể làm suy yếu uy năng và biến hóa kiếm pháp của hắn. Ngũ Hành Kiếm pháp Thịnh Suy Hữu Thì. Thịnh Suy Hữu Thì dùng để đối phó quá kẻ địch cường đại sẽ không có quá nhiều tác dụng, bởi vì nó có vị trí cực hạn của mình, nhưng nếu như dùng để đối phó với địch nhân có cấp độ gần bằng mình thì liền sẽ vô cùng đáng sợ, bởi nó có khả năng làm suy yếu công kích uy năng cùng biến hóa của kẻ địch. “Cái tên Diệp Trần này lúc đánh với ta đã che giấu đi không ít thực lực a!\" Kim Y Hoàng cười khổ, nếu là trước đó Diệp Trần thôi động ra Kiếm Vực tầng thứ tám thì hắn chỉ có thể chịu đòn mà thôi. Bạch Cốt Kiếm Hoàng sắc mặt trở nên rất âm trầm, hắn vốn cho rằng mình có bảy phần nắm chắc có thể chiến thắng Diệp Trần, nhưng lại không hề biết rằng Diệp Trần chẳng những có Kiếm Vực Bát Trọng, hơn nữa kiếm pháp phòng thủ cũng lợi hại như vậy. Bạch Cốt Thời Quang Kiếm Pháp của hắn tuy rằng khiến cho người ta không cách nào né tránh được, nhưng người không thể trốn tránh thì vẫn có thể trực tiếp phòng thủ và bình an vô sự, trừ phi mình có thể phá vỡ tầng phòng ngự của đối phương. “Bất kể là ta chiếm được chí tôn truyền thừa, sau đó có cơ hội hoàn thiện kiếm pháp, thậm chí có thể sáng tạo ra kiếm pháp mới hay không… thì việc giấu diếm đã không có ý nghĩa gì nữa, trái lại còn khiến người ta xem nhẹ.\" Trong lòng có chủ ý quyết định, khí thế Bạch Cốt Kiếm Hoàng bỗng nhiên tăng vọt lên. \"Táng Kiếm Thuật!\" Một kiếm này, ẩn chứa chính là Thời Không Áo Nghĩa, khác biệt hoàn toàn cùng Bạch Cốt Thời Quang Kiếm Pháp. Một kiếm này chính là để chôn vùi thời gian, đương nhiên, là chôn vùi thời gian của đối thủ. “Lại có thứ kiếm thuật như thế ư?!.” Diệp Trần cả người khí huyết sôi trào, hắn phát hiện ra, mình vô luận như thế nào cũng không cách nào thi triển ra Ngũ Hành Kiếm pháp được nữa, thời gian của chính mình tựa hồ đã bị kiếm pháp và khí thế của đối phương khóa chặt lại. “Nhân vật thế hệ trước đúng là vẫn không thể xem thường a, những lão già này đều là giấu giấu diếm diếm, nếu như không phải liên quan đến thể diện thì phỏng chừng Bạch Cốt Kiếm Hoàng sẽ không thi triển ra một kiếm này đâu.\" Tử Y Hoàng than thở. Bạch y hoàng gật đầu một cái, \"Đúng là vậy đấy.\". Táng Kiếm Thuật thi triển ra, Bạch Cốt Kiếm Hoàng tựa hồ đã thấy được kết quả. Nhưng đáng tiếc…. “Bạch Cốt Kiếm Hoàng, ngươi xác thực rất lợi hại, bất quá, như thế vẫn chưa đủ đâu.\" Bỗng nhiên, thời không quanh thân Diệp Trần xuất hiện từng đợt sóng chấn động làm Táng Kiếm Thuật của Bạch Cốt Kiếm Hoàng bị hất văng ra ngoài, phảng phất như có một gã Diệp Trần vô hình nào đó đang thi triển Ngũ Hành Kiếm pháp vậy."
}