{
  "chapter_name": "Chương 283: Nửa bước chân nguyên, Thất Thành Kiếm Ý",
  "content": "Do đó đối với cao tầng võ giả mà nói, thực lực cơ sở trọng yếu, ngộ tính đồng dạng trọng yếu, người trước có thể cho ngươi ưu thế Tiên Thiên, người sau thì có thể bù đắp hoàn cảnh xấu, lấy yếu thắng mạnh. Hai người đối chiến, người trụ lại sau cùng thì là cường giả. - Ta còn không có bại, Viêm Trảm. Lĩnh ngộ lục thành Đao Ý, Nghiêm Xích Hỏa tâm tính phá lệ ngưng thực, đơn giản không bị ảnh hưởng, lúc này biết Vân Chi Ý Cảnh đối với Diệp Trần vô dụng, sử dụng ra đơn thuần Hỏa Chi Ý Cảnh phối hợp sát chiêu điên cuồng tấn công ra hỏa lãng ngập trời, tung hoành tịch quyển. - ý cảnh đơn độc khó hiểu nhất, Hỏa Chi Ý Cảnh của ngươi ngay cả da lông đều không tính được. Lôi quang sét đánh tăng vọt, Diệp Trần một kiếm chém ra, trảm phá hỏa lãng, sau đó ảnh tử chợt lóe, Phân Thân Hóa Ảnh khinh công thi triển ra, tầng tầng lớp lớp, tràn ngập chung quanh. Đinh! Nhìn không thấy kiếm quang, trường đao đỏ bừng trong tay Nghiêm Xích Hỏa tuột tay bay ra. - ý cảnh kiếm chiêu của hắn rõ ràng đạt được trình tự cực cao, cùng võ giả Tinh Cực Cảnh không sai biệt lắm. Diệp Trần không toàn diện bạo lộ ý cảnh hoàn hảo, một ngày bại lộ ý cảnh đến mức tận cùng, võ giả Tinh Cực Cảnh lợi hại cũng khó mà cảm nhận được, ngay cả võ giả Bão Nguyên Cảnh đều có thể cảm thụ được ý cảnh cường đại của Diệp Trần. Một kiếm đánh bay trường đao của Nghiêm Xích Hỏa, Diệp Trần nhẹ nhàng nhảy trở lại, đứng tại chỗ. Luận lĩnh ngộ ý cảnh, Diệp Trần là lối tắt, người khác đều là thông qua Địa cấp võ học chậm rãi tim hiểu ý cảnh, mà hắn là thông qua dung hợp kiếm chiêu lĩnh ngộ, hai cái có ưu điểm khác nhau, thông qua Địa cấp võ học hoàn chỉnh đi tìm hiểu ý cảnh, có vẻ dễ hơn một ít, khả năng nắm giữ dễ dàng hơn, mà dung hợp kiếm chiêu không chỉ độ khó cực lớn, lại dễ mắc kẹt ở đó, nhưng chỗ tốt dung hợp kiếm chiêu là có thể trong quá trình dung hợp, đối với lĩnh ngộ ý cảnh càng thêm thông suốt, nắm giữ càng sâu. Do đó, mặc dù Nghiêm Xích Hỏa tu luyện võ học rất lợi hại, ý cảnh lại bại bởi Diệp Trần. Ngang! Đánh bại Nghiêm Xích Hỏa, long hình hư ảnh trên người xoay quanh một vòng, dương nanh múa vuốt nhào vào trên người đối phương, kiệt lực thôn phệ khí long mạch. Tám trượng sáu, tám trượng bẩy, tám trượng tám! Khí long mạch của Nghiêm Xích Hỏa quá tràn đầy, long hình hư ảnh của Diệp Trần trực tiếp lớn đến tám trượng tám, tương đương với Tư Không Thánh, đương nhiên, Tư Không Thánh và Nghiêm Xích Hỏa còn có đánh một trận, đến lúc đó hẳn là lại vượt lên trên tám trượng tám, đạt được cấp bậc tám trượng chín. - Ngươi rất lợi hại, đáng tiếc chung quy vẫn thua bởi tay hắn. Nghiêm Xích Hỏa liếc mắt nhìn Tư Không Thánh dưới đài, đưa tay thu trường đao trở lại. Diệp Trần nói: - Cái này không cần ngươi hao tâm tốn sức. - Kế tiếp ta và hắn còn có đánh một trận, ngươi sẽ thấy được sự chênh lệch. Kỳ thực Nghiêm Xích Hỏa sớm đã có hoài nghi, hoài nghi Tư Không Thánh đạt được trình tự kia, thẳng đến đối phương và Mộ Dung Khuynh Thành đánh một trận, dưới một quyền thu liễm kình đạo, để phong đài quang mạc thiếu chút nữa đánh bạo, Nghiêm Xích Hỏa rốt cục xác thực việc này. Bởi để Tư Không Thánh, Nghiêm Xích Hỏa cùng với Diệp Trần ba người an bài đến hai đợt tối hậu, dẫn đến hai vòng cuối có chút quái dị, Nghiêm Xích Hỏa không chỉ muốn cùng Diệp Trần giao thủ, còn muốn cùng Tư Không Thánh giao thủ một lần, bởi vì hắn bại Diệp Trần. Bất quá các trọng tài đối với tình huống này sớm có chuẩn bị, để Nghiêm Xích Hỏa chưa từng thụ thương nghỉ ngơi nửa canh giờ mới lên sân khấu. Trên đài, Nghiêm Xích Hỏa bại bởi Diệp Trần cầm trong tay trường đao, cả người hỏa diễm lượn lờ, khí thế hùng hậu, rõ ràng là để Cửu Chuyển Hỏa Linh công đề thăng tới đệ thất chuyển Xích Viêm Chiến Thể, - Ta biết ngươi đạt được trình tự kia, nhưng ta như trước sẽ toàn lực chiến đấu. Trường đao vung lên, mặt đấu hiện ra một cái chước ngân thật sâu, Nghiêm Xích Hỏa hướng phía Tư Không Thánh nói rằng. Tư Không Thánh mặt mày hơi khẽ động: - Hiểu biết về ngươi có lẽ không ít, bất quá ta không nghĩ tới ngươi tại trình tự Bão Nguyên Cảnh lại nhìn ra được. Nghiêm Xích Hỏa nói: - Ta còn cách cự ly kia một bước không xa, bằng không cũng sẽ nhìn trông nhầm. - Phải không? Ra tay đi! - Hỏa Vân Liệt Địa Trảm! Đối mặt Tư Không Thánh, Nghiêm Xích Hỏa không dám có chút tàng tư, một trong hai đại sát chiêu Hỏa Vân Liệt Địa Trảm hung mãnh chém ra, tựa như thủy triều oanh hướng đối phương. - Quyền Phách Giang Hà! Tay phải Tư Không Thánh từ phía sau phía sau, trên nắm tay kình khí lành lạnh, cách không đánh ra một quyền. Ầm ầm! Quyền kình như rồng quá hải, thế không thể đỡ, trong nháy mắt tựu để Hỏa Vân đao mang xa nhau, đánh hướng Nghiêm Xích Hỏa. Một trong sát chiêu của Nghiêm Xích Hỏa lấy tốc độ nhanh nhất, chém ra một đao Thuấn Sát Kim Diễm Trảm, trong không khí kim quang chợt lóe, cùng quyền kình va chạm. - Quyền Định Giang Sơn! Tư Không Thánh nhẹ nhàng vung quyền, khinh công phiêu nhiêu cất bước tới, lại oanh ra một quyền. Băng! Khu vực quanh thân Nghiêm Xích Hỏa bị ràng buộc, tựa như ngục tù, ngay cả Hỏa hệ chân khí trên người đều có xu thế rút vào trong cơ thể, hắn hét lớn một tiếng, Xích Viêm Chiến Thể bạo phát. Hỏa diễm ngưng như thực chất, hừng hực thiêu đốt, xuyên qua không khí, phá vỡ mọi sự rằng buộc, đệ nhị sát chiêu Hỏa Vân Kim Diễm Trảm súc thế đón đánh. Tư Không Thánh chiến lực trong ổn có thăng, một quyền lại xuất ra, quyền kình lớn không chỉ đánh tan đao mang của Nghiêm Xích Hỏa, đem đối phương đánh bay ra ngoài, thực lực kinh người khiến đại bộ phận mọi người trợn trừng mắt. Nghiêm Xích Hỏa thế nào cũng là bài danh đệ nhị trên giới Tiềm Long Bảng, cư nhiên ngay cả lưỡng quyền của Tư Không Thánh đều đỡ không được, thực lực của Tư Không Thánh đến tột cùng đạt được cái cấp bậc gì. Một cường giả Tinh Cực Cảnh trong lòng hiểu rõ, bất quá khiếp sợ là khó tránh khỏi. - Quá mạnh mẽ, đồng dạng là thiếu niên thiên tài, Tư Không Thánh sao lại mạnh tới mức đó, Diệp Trần căn bản không có khả năng là đối thủ của hắn. Người của Lưu Vân Tông hai mặt nhìn nhau. Đại trưởng lão Lưu Vân Tông cười khổ nói: - Diệp Trần có thể tranh được đến vị trí đệ nhị, đã vượt xa tưởng tượng của chúng ta, không cần phải tranh đoạt đệ nhất. La Hành Liệt gật đầu: - Ta hoài nghi Tư Không Thánh tiến nhập giai đoạn Đề Luyện Chân Nguyên. - Cái này... Mọi người hoảng sợ, một lúc lâu không nói. Bàn chân lảo đảo rơi trên mặt đất, Nghiêm Xích Hỏa lộ ra thần tình quả nhiên như thế nói: - Đây đã tiếp cận thực lực chân chính của ngươi rồi. Tư Không Thánh thản nhiên nói: - Đáng tiếc ngươi không cơ hội lĩnh giáo. - Đúng, tất cả chúng ta đều không có cơ hội lĩnh giáo, bất quá đợi bước vào một bước này, ai thắng ai thua vị tất phân rõ ràng như vậy. Trường đao vào vỏ, Nghiêm Xích Hỏa đi xuống đài, liên tục bại bởi Diệp Trần và Tư Không Thánh, thứ tự của hắn đã được xác định, đệ tam Tiềm Long Bảng. Lúc xuống đài, Nghiêm Xích Hỏa liếc mắt nhìn Diệp Trần, tựa hồ muốn nói, ngươi rõ rồi chứ, không đạt được trình tự kia, tuyệt đối sẽ không là đối thủ của hắn. Thần tình Diệp Trần bất biến, tựa như không nghe thấy. - Hừ, xem ra ngươi còn ẩn giấu thực lực, chỉ là lưu thủ nhiều bao nhiêu đều vô dụng mà thôi. Nhìn thấy biểu tình như vậy của Diệp Trần, Nghiêm Xích Hỏa hơn phân nửa biết Diệp Trần bảo lưu một ít con bài chưa lật, đáng tiếc, con bài chưa lật có lợi hại, nếu như thực lực không theo kịp lại có ích lợi gì, thiên tài cùng thiên tài chiến đấu, không có thể lấy yếu thắng mạnh dễ dàng như vậy. Vòng thứ bẩy mươi có chín thiếu niên cao thủ lên đài, chỉ có một mình Lý Đạo Hiên chưa lên đài, đợi Nghiêm Xích Hỏa và Tư Không Thánh kết thúc, Lâm Vẫn và Lý Đạo Hiên đã từng giao thủ qua, đấu lại. Đây là một trận đấu cuối cùng của Lâm Vẫn, là trận cuối của Lý Đạo Hiên, dẫn đến so đấu có chút hỗn loạn, nguyên nhân là an bài Tư Không Thánh, Nghiêm Xích Hỏa cùng với Diệp Trần ba người tại hai trận đấu cuối. Giao thủ trên trăm hiệp, Lý Đạo Hiên gian nan chiến thắng Lâm Vẫn. Nghỉ ngơi một thời thần, vòng thứ bẩy mươi mốt chấn động mở màn. Vòng thứ bẩy mươi của Tiềm Long Bảng có tổng cộng sáu trận so đấu, do đó vòng thứ bẩy mươi mốt còn sót lại bốn trận, phân biệt là Diệp Trần đấu với Tư Không Thánh, Lý Đạo Hiên đấu với Băng Linh, Mộ Dung Khuynh Thành đấu với Cốc Du Vân, Thác Bạt Khổ đấu với Mạc Ngôn, về phần Nghiêm Xích Hỏa và Lâm Vẫn đều đã trải qua chín trận so đấu, cùng chín thiếu niên cao thủ quyết đấu qua, một vòng cuối cùng này không liên quan tới bọn họ. Đầu tiên là Mộ Dung Khuynh Thành đánh bại Cốc Du Vân, kế Thác Bạt Khổ lại đánh bại Mạc Ngôn, trên đấu loại bọn họ từng gặp nhau, lập tức Lý Đạo Hiên cũng đánh bại Băng Linh. Cuối cùng, chỉ còn lại có một hồi thiếu niên đứng đầu quyết đấu, đó chính là Diệp Trần đấu với Tư Không Thánh. Nguồn truyện: Truyện FULL Diệp Trần, lần này là một đầu hắc mã lớn nhất của Tiềm Long Bảng, một đường quá quan trảm tướng, đều chiến thắng liên tiếp, cho tới bây giờ, chưa từng thất bại lần nào, bảo trì chiến tích toàn thắng, khiến mọi người quan tâm nhất là, thực lực của hắn theo thực lực đối thủ đề thăng mà đề thăng, con bài chưa lật ẩn dấu thâm hậu, thêm một vòng càng mạnh một ít, nhất cử đánh bại Hỏa Linh Thái Tử Nghiêm Xích Hỏa. Tư Không Thánh, là đệ nhị Tiềm Long Bảng trước nữa, giới Tiềm Long Bảng vừa rồi là đệ nhất, thiếu niên Vương giả một đời Nam Trác Vực, mạnh như Nghiêm Xích Hỏa dưới tay của hắn đều không đỡ được hai chiêu, rất nhiều người hoài nghi, thực lực chân thực của Tư Không Thánh xa không chỉ như vậy, con bài chưa lật chân chính của hắn lại là cái gì, không ai biết được. Trận đấu này không chỉ trận đấu cuối cùng của thiếu niên cao thủ, cũng là một trận đấu cuối cùng của vòng thứ bẩy mươi mốt, vô số ánh mắt tụ tập trên người hai người, hô hấp đều ngừng lại. Bá! Diệp Trần đầu tiên lên đài, trường kiếm phối tại thắt lưng. Tư Không Thánh cười lạnh một tiếng, một bước bước ra, ngay lập tức xuất hiện ở đối diện Diệp Trần, khinh công đáng sợ ồn lên một trận kinh hô. - Ngươi thực lực rất mạnh, ngay cả Nghiêm Xích Hỏa đều bại trong tay ngươi, nhưng đệ nhị thủy chung là đệ nhị, không có gì có thể làm thay đổi nó. Tư Không Thánh chắp tay mà đứng, một cổ khí thế bễ nghễ thiên hạ tràn ngập ra, xuyên qua phong đài quang mạc khuếch tán ra ngoài. - Cổ khí thế này mạnh thật, Tư Không Thánh quyết định vận dụng thực lực chân thực sao? Mọi người kinh ngạc. Bị khí thế của đối phương trùng kích, Diệp Trần áo lam phần phật bay lượn, tóc dài màu đen lay động, trong con mắt đen kịt đạm nhiên như nước, không kiêu không nóng, thuần túy tự nhiên, phảng phất một vị tuyệt thế kiếm khách đứng lặng ở vách núi, vô hỉ vô bi. Hắn thản nhiên nói: - Không đến một khắc cuối cùng, ai cũng đều không thể xác định kết cục chân chính. - Hiện tại ngươi cho là như vậy sao? Tư Không Thánh cũng không biện giải, hai tay từ phía sau rút ra, thân thể chấn động, chân khí vô cùng kinh khủng phóng lên cao, bao phủ bát phương, mắt thường có thể thấy được, tại bên ngoài cơ thể Tư Không Thánh có điểm điểm toái mang phù xuất, như bảo thạch, lại tựa toản thạch, trong suốt thuần túy, cực độ cô đọng. - Đây là...chân nguyên. - Không, là bán chân nguyên, Tư Không Thánh cư nhiên bắt đầu Đề Luyện Chân Nguyên, khó trách hắn thực lực mạnh như vậy, bán bộ chân nguyên vừa ra, dưới Tinh Cực Cảnh, ai có thể ngăn. - Ta minh bạch, so đấu phía trước, Tư Không Thánh để bán bộ chân nguyên giảm thành chân khí đối địch, làm cho nhìn không ra thực lực chân chính của hắn. - Không sai, chân nguyên không thể giảm thành chân khí, bán bộ chân nguyên lại có thể, Tư Không Thánh ẩn dấu quá sâu, Diệp Trần tuyệt đối không phải đối thủ, không, mười Diệp Trần cũng chưa chắc là đối thủ, thiếu niên Vương giả một đời có bán bộ chân nguyên, kỳ thực lực đã có thể chân chính chống lại cường giả Tinh Cực Cảnh sơ kỳ, nói không chừng có thể đánh chết. Bán bộ chân nguyên Tư Không Thánh vừa xuất ra, không ai cho rằng Diệp Trần còn có hi vọng thắng lợi, bao gồm cả người của Lưu Vân Tông cùng Nam La Tông tông chủ Long Bích Vân, mọi người bên phía Tử Dương Tông thậm chí lộ ra thần tình nhìn có chút hả hê, Diệp Trần đánh bại Nghiêm Xích Hỏa làm bọn họ căm tức cực độ, cũng may có Tư Không Thánh tồn tại, Diệp Trần cướp đoạt đệ nhất tuyệt đối là mộng tưởng hão huyền, không có khả năng. - Hiện tại ngươi cho rằng có thể chiến thắng ta sao? Trong cơ thể bán bộ chân nguyên dâng trào mênh mông cuồn cuộn, Tư Không Thánh khí thế kế tiếp kéo lên, phảng phất vĩnh viễn không có chừng mực, điên cuồng vọt tới kích lên người Diệp Trần. Diệp Trần mở mắt ra, trong con ngươi có phong mang kinh người bắn ra, gằn từng chữ: - Ta nói rồi, không đến một khắc cuối cùng, ai đều không thể xác định kết cục chân chính. Thẹo một chữ cuối cùng hạ xuống, không khí quanh thân Diệp Trần ong ong chấn động, không khí bị thứ phá vỡ, dường như một thanh thần binh tuyệt thế sắp xuất vỏ, trảm lục thiên hạ, sau một khắc, một cổ Kiếm Ý cực độ đáng sợ phá thể ra, để hư không đều bị xuyên thủng, phong đài quang mạc đều tựa hồ đang run rẩy, đó là sự tồn tại còn vượt qua cả Lục Thành Kiếm Ý. Ẩn chứa bất hủ Thất Thành Kiếm Ý bạo phát, chấn động đương tràng."
}