{
  "chapter_name": "Chương 928: Bốn kiện bảo khí (Thượng)",
  "content": "- Lão phu đã một bó niên kỷ rồi, làm gì còn sợ chết, chỉ là không muốn chết một cách vô ích mà thôi! Lão giả tang thương cũng không chấp nhặt lời nói của Đạt Nhĩ Ba. Lâm Vũ Hiên lên tiếng: - Huyền Âm Tháp ẩn chứa trọng bảo, đây là điều chắc chắn, ta nhất định sẽ đi vào xem, nếu không sẽ hối hận cả đời. Lâm Vũ Hiên là người có cơ duyên khá lớn, hắn có được thực lực như ngày hôm nay cũng bởi vì đã gặp không ít cơ duyên đạt được không ít bảo vật cho nên Huyền Âm Tháp này trong mắt hắn chính là một cái bảo địa, về phần nguy hiểm là chuyện rất bình thường, nếu không có nguy hiểm thì làm gì có giá trị đi thám hiểm! Là đội trưởng của đội ngũ này nên Kim Vạn Song lên tiếng: - Các vị, Huyền Âm Tháo trên cơ bản chính là nơi có giá trị nhất của cả cái di tích này, mà chúng ta tới đây cũng là vì bảo vật, ta cũng đồng ý đi vào, nếu có ai không đồng ý thì có thể ở ngoài tháp chờ, hoặc cũng có thể tự mình đi những chỗ khác thăm dò. Kim Vạn Song đã tỏ thái độ, mọi người cũng biết là không phải không thể tiến vào vào, nhưng lưu ở bên ngoài nếu như đụng phải những đám người khác thì làm sao? Về phần đi thăm dò những chỗ khác một mình thì càng nguy hiểm hơn, dù sao ai cũng nhìn ra được, nơi này cũng không phải là nơi bình yên ôn hoà! Cho nên, mặc kệ Huyền Âm Tháp có bao nhiêu nguy hiểm, đi vào là lựa chọn hiển nhiên, về phần tình huống khác thì tới đó rồi tính! Đại môn của Huyền Âm Tháp âm khí thâm trầm giống như một cái thông đạo đi thông âm phủ vậy, trong mơ hồ lộ ra hung khí cực độ khủng bố. Linh Hải Cảnh đứng trước cửa tháp chắc chắc đều sinh ra sự sợ hãi từ trong linh hồn chứ đừng nói là bước vào trong. Nhưng điều này không bao gồm chín người Diệp Trần, bọn họ chẳng những là Bán bộ Vương Giả hơn nữa còn là những tồn tại gần như vô địch trong Bán bộ Vương Giả, trừ Sinh Tử Cảnh Vương Giả ra thì không ai có thể dễ dàng giết được họ cả. Hung khí nơi này tuy khiến bọn họ không thoải mái nhưng cũng không làm cho bọn họ sợ hãi, con đường tiến lên Sinh Tử Cảnh vốn luôn bập bềnh nhấp nhô, sát cơ khắp nơi, cho nên chỉ một cái hung khí làm sao có thể khiến cho bọn họ sợ hãi được! \"Két két két...\" Đẩy cửa ra, chín người bước vào trong. Sau khi cả chín người đều đã đi vào thì đại môn tự động đóng lại phát ra thanh âm như vọng lên từ cửu u vậy. Lúc chín người vừa tiến vào thì tầng thứ nhất tối đen như mực, đưa tay không thấy được năm ngón, nhưng rất nhanh thanh âm hoả diễm thiêu đốt vang lên, hai hàng lửa dán sát vách tường bắt đầu từ vị trí chín người đang đứng kéo dài vào sâu bên trong. Chỉ một thoáng, cả tầng thứ nhất đã bao trùm bởi ánh sáng màu xanh âm u. Tuy có ánh sáng nhưng không sáng ngời, cũng không ảm đạm nhưng lại có cảm giác lạnh như băng. Diệp Trần tuỳ ý dò xét bốn phía, bỗng nhiên con ngươi co rụt lại, gằn từng chữ: - Những ngọn lửa này đều phát ra từ xương cốt! - Cái gì? Nghe vậy, mọi người đều đưa mắt nhìn về phía ánh lửa. Trên vách tường có một sợi xích sắt xuyên qua huyệt bách hội của không ít đầu lâu, ngọn lửa màu xanh phát ra từ trong những cái đầu lâu này, bởi vì ánh lửa không quá rõ ràng và còn toả về phía trước nên vách tường vẫn là một màu đen kịt như trước, mắt thường khó có thể nhìn xuyên được cho nên mọi người lúc đầu cũng không chú ý, đến khi nghe Diệp Trần nhắc nhở thì mọi người mới chú ý tới cái này, tất cả đều không khỏi hít vào một hơi lãnh khí. - Dùng đầu lâu để thắp sáng, quả thật là cách làm vô cùng tà ác! Lão giả tang thương cau mày, đánh giá bốn phía nói. Lâm Vũ Hiên cũng nói: - Chẳng lẻ Chân Thuỷ Cung là một cái tà ác tông môn? Do đó mới bị mọi người căm hận tiêu diệt? - Điều này không có cách nào khảo chứng được, bất quá nhìn tình hình trước mắt thì cũng rất có khả năng, có lẽ Chân Thuỷ Cung đã vận dụng cấm thuật tà ác nào đó nên dẫn tới sự cắn trả đáng sợ như vậy! Kim Vạn Song nói. - Được rồi, quản làm gì mấy cái đầu lâu đó với sự tà ác của Chân Thuỷ Cung. Chúng ta tới nơi này cũng không phải để bàn luận về sự tốt xấu cảu Chân Thuỷ Cung, chúng ta tới là để tìm bảo vật! Huynh đệ song sinh có chút mất kiên nhẫn nói. - Nói cũng đúng, chúng ta tiếp tục đi. Kim Vạn Song đưa chân nhanh chóng tiến về phía trước. Sau khi chín người tiến vào trong Huyền Âm Tháp khoảng nửa canh giờ thì bên ngoài Huyền Âm Tháo đến một đám người quen, đám người này không ai khác ngoài đám người Sư Thiếu Bảo. Bọn họ sau khi truyền tống ra ngoài cung điện thì tìm một chỗ khôi phục khoảng hai ngày rồi mới hướng toà kiến trúc cao lớn nhất di tích này đi tới, do đó mới chậm hơn đám người Diệp Trần một bước. - Huyền Âm Tháp này sao lại có âm khí thâm trầm như vậy? Trung niên phụ nhân nhíu mày nói. - Sợ hãi cũng không làm được gì! Sư Thiếu Bảo dẫn đầu không chút do dự đẩy đại môn Huyền Âm Tháp ra đi vào trong, mấy người trung niên phụ nhân cũng khẽ cắn môi theo vào. ... Mười tám tầng bên dưới Huyền Âm Tháp đều trống trải không có vật gì, chín người tiếp tục tiến lên tầng mười chín. Tầng mười chín này so với mười tám tầng dưới thì âm khí càng thêm thâm trầm hơn nhiều, từng luồng hàn phong không biết từ nơi nào thổi tới khiến cho mọi người không khỏi dựng tóc gáy. - Mọi người cẩn thận một chút. Kim Vạn Song nhắc nhở. - Ừm, âm khí nơi này rất nặng, hơn nữa thường xuyên có chấn động quỷ dị, không thể chủ quan! Trong mắt lão giả tang thương hiện lên vẻ cận thẩn, nhưng cái này không đại biểu cho hắn sợ chết! Người sợ chết chưa hẳn sẽ cẩn thận mà người cẩn thận thì hơn phân nửa là vì không muốn chết một cách vô ích. Đạt Nhĩ Hùng nói: - Không phải ta kiệt ngạo bất tuân nhưng ta cảm thấy chúng ta căn bản không cần phải lo lắng cái gì. Chúng ta đều là những cường giả gần như vô địch dưới Sinh Tử Cảnh, có thể ép chúng ta vào chỗ chết chỉ có cấp bậc như Sinh Tử Cảnh mới được. Đương nhiên, nếu như gặp phải dạng tồn tại khủng bố như vậy thì chỉ có thể tính là chúng ta không may, cho dù có cẩn thận cũng không có tác dụng gì. Ngoài ra ta không tin có một người nào có thể thoáng cái giết chết được cả chín người chúng ta! Lão giả tang thương nghe nói vậy thì nhịn không được, nói: - Bán bộ Vương Giả tối cường giả thì tính sao đây? Cường giả cấp bậc đó muốn giết ngươi cũng không khó a! Đạt Nhĩ Hùng hơi sững sờ, nửa ngày cũng không phản bác được câu nào. Bọn hắn tuy ở địa bàn của mình được xưng là tồn tại vô địch dưới Sinh Tử Cảnh nhưng so với Bán bộ Vương Giả tối cường giả thì vẫn còn chút chênh lệch. Bởi vì Bán bộ Vương Giả tối cường giả mới thực sự là tồn tại tiếp cận gần nhất với Sinh Tử Cảnh Vương Giả, mới chính thức là những tồn tại vô địch dưới Sinh Tử Cảnh Vương Giả. Những cường giả như vậy muốn giết bất kỳ ai trong chín người tự nhiên là không khó."
}