{
  "chapter_name": "Chương 1341: Thú liệp chi tinh",
  "content": "\"Thiên Biến Vạn Hóa, suy cho cùng thì vẫn là “trăm khoanh vẫn quanh một đốm” mà thôi.\" Diệp Trần hai mắt nhắm lại, Linh Hồn Lực nhanh chóng tỏa ra, Thiên Biến Vạn Hóa cầu của Vạn Tiễn Vương đích thật là Thiên Biến Vạn Hóa, trong mỗi nháy mắt, quỹ tích của nó biến hóa đến mấy mươi lần, mà mỗi một lần trong mấy mươi lần đó lại diễn sinh thêm mấy mươi lần biến hóa mới, tóm lại, chỉ cần lực lượng bên trên Phích Lịch Cầu không bị tiêu hao hết thì biến hóa sẽ càng ngày càng nhiều hơn. Linh Hồn Lực có tác dụng suy diễn phân tích, mà Linh Hồn Lực của Diệp Trần lại có tốc độ suy diễn cao gấp 10 lần Vương giả tầm thường, chỉ trong chốc lát Diệp Trần đã tìm được vị trí của thực cầu. Hai mắt vẫn không mở ra, Diệp Trần tiến lên một bước rồi rút đánh ra một côn. Phanh! Thanh âm thật thể bị đánh trúng vang lên, Phích Lịch Cầu xé gió bay ra ngoài, \"Cái gì, có thể phá được Thiên Biến Vạn Hóa cầu của ta sao?\" Vạn Tiễn Vương trong mắt hiện lên một tia không thể tin nổi, nếu là chính bản thân hắn đối mặt với Thiên Biến Vạn Hóa cầu này thì cũng đều chỉ có ba thành nắm chắc có thể kích trở về, trước đó, tại toàn bộ Thần Chi Nhạc Viên này, những người có thể vững vàng tiếp được Thiên Biến Vạn Hóa cầu chỉ vẹn vẹn có Tam đại Chiến Đế và hai người Khung Vũ Vương cùng Thần Đao Vương, còn Chu Tước Vương cũng đều rất miễn cưỡng. Đùng đùng! Lúc Phích Lịch Cầu bị kích trở về tới gần Vạn Tiễn Vương thì có chút dừng lại, sau một khắc liền biến hóa thành một “cơn mưa” ảo ảnh Phích Lịch Cầu trút xuống, phảng phất từng chùm tia sáng đều giống hệt nhau. \"Là Thiên Nữ Tán Hoa của ta đấy, không đúng, so với Thiên Nữ Tán Hoa lại nhanh hơn gấp 10 lần.\" Hoàng Phủ Ngọc thốt ra. Ánh mắt mở to, Diệp Trần cười nhạt một tiếng, một chiêu này chính là Thiên Nữ Tán Hoa đã được hắn tiến hóa thành dạng như “cuồng phong mưa sa”, nếu như Vạn Tiễn Vương toàn lực ứng phó thì còn có thể tiếp được, nhưng hiện tại chỉ sợ khả năng này không lớn rồi. Quả nhiên, tâm lý chủ quan lại thêm trạng thái đang thư giãn thất thần, Vạn Tiễn Vương không thể tiếp được một cầu này. \"Thắng rồi, ngay cả Vạn Tiễn Vương cũng không phải đối thủ của hắn, Thiên Tài Kiếm Vương không hổ là Thiên Tài Kiếm Vương, không thể dùng lẽ thường để suy đoán nữa.\" Trên thính phòng, mọi người đối với kết quả này mặc dù có chút gì đó cả kinh, nhưng cũng không tin nổi là chuyện này đã xảy ra. Bọn họ đều là thiên tài, thế nhưng mà tại trước mặt Diệp Trần, bọn họ lại biến trở về người bình thường. Mà người bình thường đối mặt với thiên tài thì luôn luôn một loại cảm giác ngưỡng mộ. Hô, thở ra một luồng khí tức, Vạn Tiễn Vương cảm thán nói: \"Thiên tài có thể so với ngươi, có thể không có mấy người ah.\" \"Không, vừa rồi là do ngươi chủ quan mà thôi.\" Diệp Trần nói. \"Cho dù là không kinh thường thì ta cũng không thắng được ngươi đâu.\" Ngay cả Thiên Biến Vạn Hóa cầu lợi hại nhất cũng đều không làm gì được Diệp Trần nên Vạn Tiễn Vương không cho là mình có khả năng đả bại hắn, dừng một chút, Vạn Tiễn Vương nói tiếp: \"Ngươi có lẽ vẫn còn chưa gia nhập đội ngũ a! Nếu như không ngại, có thể gia nhập Thú Ma chiến đội chúng ta không?.\" Thú Ma chiến đội tại Thần Chi Nhạc Viên là một trong các đội ngũ cao cấp, mặc dù không được tính là cường đại nhất, ngay cả 3 hạng đầu cũng không đến. Tại Thần Chi Nhạc Viên, đội hạng nhất chính là Khung Vũ Vương Võ Vương chiến đội, đội thứ hai là Chu Tước Vương Chu Tước chiến đội, đội thứ ba là Thần Đao Vương Thần Đao chiến đội, thứ tư mới đến Thú Ma chiến đội. Mà trong các đội ngũ cao cấp của Thần Chi Nhạc Viên, tổng cộng mới chỉ có năm cái mà thôi, có thể nói, thực lực tổng hợp của Thú Ma chiến đội được xếp hạng đếm ngược, chứ đừng nói chi là toàn bộ thứ hạng của Cao cấp Thú Liệp chiến trường. \"Có thể.\" Diệp Trần gật gật đầu. \"Ngươi không lo lắng gì sao?\" Vạn Tiễn Vương có chút kinh ngạc. Diệp Trần nói: \"Theo ta được biết, trong năm đội ngũ Cao cấp, chỉ có Thần Đao chiến đội cùng Thú Ma chiến đội là còn thiếu người, với ta mà nói, lựa chọn cái đội ngũ nào cũng đều không sao cả.\" Thật sự là hắn không quan tâm nên gia nhập đội ngũ nào, đội ngũ mạnh cũng tốt, đội ngũ yếu cũng tốt, tất cả đều không có quan hệ gì, hắn bây giờ cách Chiến Thần tháp tầng thứ 10 bất quá chỉ một bước ngắn. \"Ngươi cũng đã biết, Thú Ma chiến đội chúng ta không có Chiến Đế nào, nếu là gặp phải đội ngũ địch quân có Chiến Đế thì nguy hiểm rất lớn.\" Vạn Tiễn Vương nói ra. Diệp Trần cười nói: \"Ta biết, nhưng tốc độ của Chiến Đế cũng chưa chắc nhanh hơn so với chúng ta a! Chỉ cần sớm phát hiện bọn hắn thì tựu cũng không có nguy hiểm quá lớn.\" Chiến Đế cùng Chuẩn Đế có chênh lệch chiến lực rất lớn, mà chiến lực thì dùng lực công kích bình thường làm đại diện, cho nên, tốc độ của Chiến Đế chưa hẳn nhanh hơn so với Chuẩn Đế, đánh không lại vẫn không thể chạy thoát sao? \"Ngươi nói đúng, gặp phải Chiến Đế thì chúng ta có thể chạy.\" Vạn Tiễn Vương trên mặt lộ ra dáng tươi cười, \"Hoan nghênh ngươi gia nhập Thú Ma chiến đội.\" Cứ như vậy, Diệp Trần gia nhập Thú Ma chiến đội. Đội trưởng của Thú Ma chiến đội chính là Vạn Tiễn Vương, đội phó vốn là Tử Sơn Vương một trong Tứ đại Chuẩn Đế, nhưng đáng tiếc Tử Sơn Vương đã bị Tà Đồng Vương của Tà Thần Nhạc Viên giết, trừ việc đó ra, Thú Ma chiến đội còn có năm thành viên khác đều là có thực lực Chuẩn Đế, theo thứ tự là Lưu Địch, Trương Nhân Đệm, Tư Mã Phi, Viên Hồng cùng với Lục Văn Kiệt. Lục Văn Kiệt, Lục Văn Tú? Diệp Trần không biết hai người họ có quan hệ như thế nào, theo tướng mạo nhìn lại thì hai người có ba phần giống nhau, bất quá đem ra so sánh thì sẽ thấy Lục Văn Kiệt lãnh khốc, còn Lục Văn Tú lại tương đối thanh tú. Một ngày sau, năm chi Cao cấp đội ngũ cùng nhau tiến nhập Cao cấp Thú Liệp chiến trường. Cao cấp Thú Liệp chiến trường không giống với Sơ cấp Thú Liệp chiến trường hay Trung cấp Thú Liệp chiến trường, Cao cấp Thú Liệp chiến trường là một khỏa tinh cầu vô cùng to lớn, trọng lực to lớn trên bề mặt của nó chỉ bằng một phần mười so với Bạch Oải Tinh bình thường, nhưng thập phần thần kỳ chính là, tại đây ngoại trừ trọng lực khủng bố ra, trên những tinh cầu khác có đồ vật gì thì tại đây cũng đều có nhưng chúng lại không bị trọng lực làm vỡ nát, địa phương mà Thú Ma chiến đội xuất hiện là một mảnh sa mạc vàng óng ánh, nắng nóng như lửa đốt. \"Mỗi hạt cát đều nặng nề như vậy!\" Diệp Trần nắm lên một nắm cát, phát hiện một nắm cát nho nhỏ này lại nặng trên dưới mấy vạn cân, đương nhiên, đối với trên Bạch Oải Tinh thì vẫn còn nhẹ hơn, tại bên trên Bạch Oải Tinh, một nắm \"bùn đất\" như vậy, đoán chừng nặng đến 1000 vạn cân. Ở bên trong mỗi hạt cát, Diệp Trần lại phát giác được lực lượng thần bí như có như không, đúng là do cái lực lượng thần bí này đã để cho hạt cát không bị trọng lực đập vụn. \"Chúng ta có thói quen gọi cái khỏa tinh cầu này là Thú Liệp Chi Tinh, vạn vật bên trên Thú Liệp Chi Tinh này đều rất thần kỳ, không thể dùng lẽ thường mà đối đãi.\" Vạn Tiễn Vương giải thích nói. Bởi vì Thú Liệp Chi Tinh có trọng lực rất cường đại, mọi người chỉ có thể phi hành ở tầng trời thấp, cùng mặt đất bảo trì vở độ cao chừng trăm mét. Mà Thú Liệp Chi Tinh không chỉ có trọng lực cường đại, Linh Hồn Lực ở chỗ này cũng có hạn chế rất lớn. Trong tinh không, Linh Hồn Lực bí pháp có thể lan ra đi ra ngoài tối đa nghìn vạn dặm, còn ở chỗ này, tối đa chỉ có thể lan ra đi ra ngoài một nghìn dặm, bị hạn chế gấp một vạn lần, mà Linh Hồn Lực đơn thuần chỉ có thể lan ra hơn 10 ~ 20 dặm mà thôi. \"Coi chừng.\" Lúc đi qua một mảnh cồn cát, chợt một cột cát phóng thẳng lên trời, sau đó một sinh vật là con Sa Trùng thuộc loại Thần Trùng cực lớn chui ra. \"Là Thần Trùng cấp bậc Tinh Anh đấy, chuẩn bị săn giết.\" Vạn Tiễn Vương lấy ra một thanh Trường Cung màu bạc, một mũi tên màu bạc thật sắc nhọn được bắn đi ra. Tại Cao cấp Thú Liệp chiến trường, nơi phát ra Thần tệ lớn nhất kỳ thật không phải là địch nhân, mà là Thần Trùng, đánh chết một con Thần Trùng bình thường thôi là có thể đạt được 5000 miếng Thần tệ, đánh chết một con Tinh Anh cấp Thần Trùng, có thể đạt được một vạn miếng Thần tệ, thống lĩnh cấp Thần Trùng, ba vạn miếng Thần tệ. Thần Trùng tại Cao cấp Thú Liệp chiến trường có rất ít bầy đàn nên dùng đội ngũ chi lực sẽ có thể đánh chết chúng, không giống với Sơ cấp Thú Liệp chiến trường cùng Trung cấp Thú Liệp chiến trường, Thần Trùng di chuyển theo bầy đàn nên gặp phải là mọi người mau chóng trốn đi thật xa. Hưu! Vạn Tiễn Vương tay phải nhẹ buông ra, mũi tên màu bạc sắc nhọn lao đi tựa như một đạo tia chớp màu bạc ghim trúng vào đầu Tinh Anh cấp Thần Trùng, lập tức, mặt ngoài thân thể của nó lan tràn ra Băng Sương dày đặc, động tác trở nên thật chậm chạp."
}