{
  "chapter_name": "Chương 285: Bất hủ Thiên Toái Vân (Thượng)",
  "content": "Khí thế không hề khuếch tán, Tư Không Thánh thu nạp khí thế, hình thể không tính cao to lại tựa như một ngọn núi cao không thể với tới. Tinh Ngân Kiếm dưới Kiếm Ý ảnh hưởng, hơi rung động, tựa hồ muốn tự xuất vỏ, trảm lục hết thảy. Diệp Trần thần tình không chút tức giận, mở miệng nói: - Nhiều lời vô ích, chiến đi! Từ chiến vừa ra, Diệp Trần Kiếm Ý phong mang càng tăng lên, tất cả mọi người phảng phất thấy Diệp Trần huyền phù trên không như một thanh tuyệt thế bảo kiếm, tâm thần khẽ động, liền có thể tàn sát chém giết, đông đảo nữ tử trẻ tuổi thấy một màn như vậy, trái tim đập loạn, khuôn mặt đỏ ửng lên. - Nhắc nhở ngươi một chút, dưới bán bộ chân nguyên thôi động, Thương Thiên Phách Quyền của ta mới phát huy ra uy lực tối đỉnh. Hai tay tùy ý buông xuống bên cạnh, Tư Không Thánh đi về phía trước một bước, như uyên như hải khí thế lại bạo phát, bễ nghễ thiên hạ. - Tư Không Thánh muốn xuất thủ, đây vẫn là lần đầu tiên hay là hắn xuất thủ chân chính. Bạn đang đọc truyện được lấy tại chấm cơm. Các thiếu niên thiên tài phía dưới cảm thấy trái tim không khỏi tự động gia tốc đập nhảy, lưỡi khô nóng, nhìn không chớp mắt, rất sợ bỏ qua một màn tối then chốt. Khí thế bạo phát cực hạn, Tư Không Thánh quát to: - Tiếp đệ nhất quyền của ta, Quyền Định Giang Sơn! Ầm! Luận võ đài chấn động mạnh, tạo thành một cái khe nứt, chợt, không gian chỗ Diệp Trần trong nháy mắt kéo căng ra, sụp đổ hình thành một cái thiên địa lao lung, để Diệp Trần nhố trong đó, cùng lúc đó, quyền kình cùng Tư Không Thánh khí thế đánh qua. Khách khách Khách khách Khách khách! Một quyền xuất ra, kinh lịch vô số trận chiến đấu, luận võ đài chỉ có chút bị hao tổn cày ra một cái hố sâu, kình khí cuồng bạo khiến da đầu tê dại. Thương! Diệp Trần tay phải trong nháy mắt rút ra Tinh Ngân Kiếm, Thất Thành Kiếm Ý có đối tượng dựa vào, phong mang đáng sợ tung hoành bát phương, khiếp sợ thế nhân, mà lúc này Kiếm Ý mới là Kiếm Ý mạnh nhất, kiếm của khách kiếm nếu như còn chưa ra khỏi vỏ, Kiếm Ý sẽ không có thể phát huy đến uy lực đỉnh điểm. - Thiên Toái Vân! Một đạo điện quang nửa thước điên cuồng bắn ra ngoài, không chỉ thoát khỏi không gian ràng buộc, từ trong không khí hấp thu Lôi Nguyên Khí và Vân Nguyên Khí, dưới ánh mắt ngây dại của mọi người bổ thẳng vào quyền kình. Ầm ầm! Không khí bạo động, lực va đập đáng sợ hình thành kình khí lành lạnh mắt thường có thể thấy được, phong đài quang mạc cũng chịu không nổi lực phá hoại của hai người kết hợp, bành trướng ra ngoài đến cực hạn, trong âm hưởng ba ba, xuất hiện từng đạo lỗ hổng thật nhỏ, kình khí và kiếm khí tàn dư theo lỗ hổng lao ra, dường như một đạo quang trụ, liếc mắt nhìn lại chỉnh cả luận võ đài tựa như con nhím. Phong đài quang mạc bị trạc phá! Mọi người đều kinh hãi! - Cẩn thận! Xung quanh luận võ đài là hố sâu, đối diện là thiếu niên thiên tài đứng thẳng, mắt thấy đạo kình khí và kiếm khí kích bắn qua, thiếu niên một đời đều kinh hô, thi triển ra tuyệt chiêu thủ hộ bản thân, một bước thối lui đến chỗ xa. - Quá đáng sợ, chỉ là kình khí dư ba để chúng ta toàn lực ứng phó. Các thiếu niên thiên tài cảm thụ được chênh lệch với hai người trên đài, trong lòng càng phát ra khiếp sợ. Mộ Dung Khuynh Thành phất bay kình khí xạ kích, không chớp mắt nhìn chằm chằm hai người trên đài, xác thực nói, nàng chú ý là Diệp Trần, người này từ đấu tới cuối đều làm mọi người phải sợ hãi than. Diệp Trần và Tư Không Thánh không hẹn mà cùng thối lui đến mấy chục thước, một lần đối chiêu vừa rồi ẩn chứa ý tứ thăm dò, cũng không phải lực công kích mạnh nhất của bọn họ. - Bán bộ chân nguyên, quả nhiên không phải chuyện đùa. Diệp Trần lần đầu tiên cảm thụ được áp lực thật lớn, nếu còn không liều mạng đem hết toàn lực ra để chiến, rất có thể thất bại, thiếu niên Vương giả một đời Nam Trác Vực không phải chỉ có hư danh. - Thất Thành Kiếm Ý, Vân Chi Ý Cảnh và Lôi Chi Ý Cảnh! Tư Không Thánh vẻ mặt kinh ngạc, theo Thất Thành Kiếm Ý của Diệp Trần bạo phát, võ học ý cảnh nước lên thì thuyền lên, đến trình tự cực cao, không được phép khinh thường, Tư Không Thánh lạnh nhạt nói: - Ngăn trở một quyền này, chứng tỏ ngươi xác thực có thực lực quyết đấu với ta, bất quá chỉ là thăm dò, kế tiếp một quyền, ngươi cần phải vạn phần cẩn thận. Quyền Định Giang Sơn có hiệu quả ràng buộc không gian, lực công kích khó tránh khỏi yếu một chút, Tư Không Thánh biết cùng với ràng buộc đối phương, còn không bằng lấy chiến lực tuyệt đối áp đảo đối phương. - Một kiếm này đồng dạng cũng chỉ là thăm dò, Thiên Toái Vân không chỉ có uy lực như vậy! Đối với lần này Tiềm Long Bảng so đấu, Diệp Trần chuẩn bị rất nhiều, con bài chưa lật sẽ không dưới ba, trong đó có hai con bài chưa lật có thể không dùng thì hơn. - Còn chỉ là thăm dò? - Không thể nào! Vừa hai người lần đầu tiên quyết đấu để mọi người khiếp sợ, hiện tại nghe bọn hắn vừa nói, chỉ là thăm dò đối phương, khiến họ nhất thời không thể tin. - Quả nhiên, hai người này từ lâu vượt qua chúng ta một tầng. Từ lúc bắt đầu so đấu Tiềm Long Bảng, Thác Bạt Khổ dựa vào dã tính trực giác của hắn đoán được Tư Không Thánh và Diệp Trần là người tối thâm tàng bất lộ, hiện tại, suy đoán của hắn ứng nghiệm, con bài chưa lật lớn nhất của Tư Không Thánh là bán bộ chân nguyên, Diệp Trần là Thất Thành Kiếm Ý, trong lớp thiếu niên đời này không ai có thể tạo thành uy hiếp với bọn họ. Trên luận võ đài. Diệp Trần cầm trong tay Tinh Ngân Kiếm, chân khí trong cơ thể vận chuyển cực nhanh, Kiếm Ý sắc bén và kiếm thế không ngừng lên cao, làm chuẩn bị cho một kiếm cường lực kế tiếp, mà đối diện Tư Không Thánh đồng dạng đang súc thế, quyền thế của hắn cô đặc vô cùng, hóa thành ý cảnh mênh mông cuồn cuộn. Hai người vứt bỏ ý thăm dò, quyết định toàn lực ứng phó. Ầm! Hầu như ở trong nháy mắt, hai người đều hướng đối phương phát động thế tiến công mãnh liệt. - Thiên Toái Vân, ngũ thức dung hợp! Con ngươi Diệp Trần hầu như nhuộm thành lam sắc lóng lánh, đó là màu sắc lôi điện, thân hình bay nhanh, trong tay hắn Tinh Ngân Kiếm hóa thành điện quang cuồng phách, mang theo phiêu miểu chi ý, tốc độ nhanh vô cùng. - Quyền Phách Giang Hà! Tư Không Thánh thần tình trang nghiêm, đánh ra một cái tuyệt chiêu, quyền thế cường liệt thoáng cái oanh thủng không khí phía trước. Thình thịch! Lôi Đình kiếm quang cùng quyền kình mênh mông cuồn cuộn va chạm với nhau, cả luận võ đài run rẩy, mặt đài đá vụn bay lên, tạo thành trạng thái tĩnh quỉ dị, sau một khắc, không khí như nước sôi ba động kịch liệt, kình khí cuồng bạo hướng bốn phương tám hướng phóng xạ, ầm ầm nổ tung. Diệp Trần dừng không được thân thể, bị khí kình chấn đến ngoài trăm mét."
}