{
  "chapter_name": "Chương 230: Hư ảnh Tam Đầu Xà khủng bố",
  "content": "Trong phòng khách bị tàn phá, sắc mặt tiểu nhị trắng bệch, hỏng bét, hỏng bét. Nếu như tứ lão giả ở trong tửu lâu gặp chuyện không may thì chính ra gặp phải xui xẻo. Tầng thứ ba Bàn Xà Đảo lúc này vô cùng náo nhiệt. Dù là ban đêm thì vẫn như cũ có rất nhiều người đi lại ngoài đường, đèn đuốc sáng trưng. Lão giả gầy lùn phá vách tường chật vật rơi xuống đất. Trên đường phố, không biết kinh động bao nhiêu người, kể cả võ giả tuần tra của Vương gia. - Tứ lã gia, ngươi làm sao thế! Người nào dám ở Bàn Xà Đảo làm càn, mau vây quanh nơi này. - Có thể đánh bay Tứ lão gia, thực lực quả nhiên khủng bố. Thông tri cho cao thủ trong Vương gia, để cho bọn họ đồng loạt xuất động, tru diệt người này. Những võ giả tuần tra ở phụ cận vừa hành động thì Diệp Trần một thân áo lam bay đến. Hắn lăng không tung ra một quyền đánh tới lão giả. Quyền thế bá đạo trầm trọng, tựa như cả hư không bị ngừng trệ. Ngọn núi hư ảnh nhanh chóng mở rộng bao phủ lão giả đang kinh hoảng ở bên trong. Cho đến khi lão giả gục ngã thì mới tan biến. - Tiểu tử ở Bàn Xà Đảo mà dám giết Tứ lão gia của Vương gia, ngươi muốn tìm cái chết sao? - Tứ lão giả, mấy người chúng ta liên thủ đánh chết hết, miễn cho việc phát sinh sự cố ngoài ý muốn! - Giết! Vương gia thân là gia tộc cửu phẩm, khống chế Bàn Xà Đảo và những khu vực xung quanh, tự nhiên có rất nhiều cao thủ mộ danh mà đến. Những người này đều là khách khanh trưởng lão hay thực khách của Vương gia. Lúc này thấy Tứ lão giả của Vương gia gặp nguy hiểm lập tức nhảy ra tương trợ. Trong đó có ba người tự cho rằng tu vi mình đủ cao là võ giả Bão Nguyên Cảnh hậu kỳ đã nhanh chóng ngăn chặn trước mặt Diệp Trần. Ba gã võ giả Bão Nguyên Cảnh hậu kỳ liên thủ có thể nói vô cùng cường hãn, hơn nữa Diệp Trần lại ở đang trên không trung, không mượn lực được cho nên tay đấm cũng không đạt đến cực hạn được nên để cho ba người đỡ được. Đương nhiên ba người này cũng không chịu nổi, dưới chân đạp mấy bước lui về phía sau. Đồng thời cũng ngang nhiên giẫm nát mấy phiến đá dưới mặt đất. - Quyền kình thật cường hãn, người này vô cùng nguy hiểm. Ba người nhìn nhau, ánh mắt ngưng trọng. Lão giả gầy lùn thấy vậy trong mắt nổi lên thần sắc đắc ý, ngón tay chỉ về phía Diệp Trần quát: - Người này đến Bàn Xà Đảo của Vương gia không có hảo ý, bị ta đặt nghi vấn, một lời không hợp liền muốn giết người diệt khẩu. Quả thực không để Vương giả cùng Bàn Xà Đảo vào trong mắt. Nghe vậy trong mắt mọi người đều loé lên sát khí: - Các hạ tuy thực lực kinh người nhưng nơi này là Bàn Xà Đảo, không phải nơi mà ngươi có thể càn rỡ làm bừa. Khuyên ngươi hãy nên ngoan ngoãn một chút thúc thủ chịu trói, đi tới Vương gia thỉnh tội. - Đúng vậy, thúc thủ chịu trói thì có thể lưu lại cái mạng chó của ngươi! - Tiểu tử, người trẻ tuổi đã có được tu vi như thế thì cần gì phải tự tìm đường chết. Ta đây có một khỏa đan dược khắc chế chân khí. Hiện giờ ngươi nuốt xuống, ta có thể bảo vệ ngươi một mạng. Thân hình rơi xuống giữa ngã tư đường, Diệp Trần cười lạnh nói: - Hôm nay các ngươi đều phải chết. Nếu như Vương gia là gia tộc bát phẩm có cường giả Tinh Cực Cảnh toạ trấn thì Diệp Trần còn kiêng kị, giết người xong liền bỏ trốn, không dám ở lâu. Thế nhưng Vương gia cũng chỉ là gia tộc cửu phẩm, bản thân bọn họ không có thực lực lưu hắn lại. Trong mắt hắn, lão giả gầy lùn và ba người này đều là người chết. Lão giả gầy lùn quát: - Cuồng vọng, chờ ngươi rơi vào tay ta, phải cho ngươi chịu khổ một phen để ngươi nhớ cho kỹ, sau này không được ăn nói lung tung. - Vậy sao! Chân đạp đất, quyền thế của Diệp Trần tăng vọt, thân hình loé lên, Ngũ Nhạc Thần Quyền thức thứ nhất Ngũ Nhạc Ngưng Hình đánh ra, lao thẳng đến bốn người. Rắc! Mặt đường không chịu nổi áp lực của trọng quyền, tầng tầng bạo liệt. Một số võ giả thực lực chưa đủ thì dạt sang hai bên đường đứng nhìn. Có những người thân bất do kỷ ngã vào những công trình kiến trúc đằng sau thất thanh kêu lên đau đớn. - Phá Sơn Thương! Thương Giang Trảm Lãng Đao! - Hổ Phách Vương Quyền! - Xà Vương Xuất Động! Đối mặt với một quyền của Diệp Trần, lão giả gầy lùn cùng ba người kia không dám coi thường. Cả bốn người đều thi triển tuyệt học của bản thân, liên thủ đối kháng với Diệp Trần. Ầm ầm! Trên đường cái bộc phát khí thế khủng bổ, kiến trúc công trình ở hai bên đường không ngừng bị tàn phát, ầm ầm sụp đổ. Đá vụn bắn văng tung toé khắp nơi bao trùm vài trăm mét. - Chạy mau! - Ôi da! Đây là vì sao chứ? Trong phạm vi giao thủ của võ giả Bão Nguyên Cảnh hậu kỳ thì đối với phần lớn người dân chính là tai nạn. Cũng may tầng thứ ba của Bàn Xà Đoả đều là là những võ giả có thực lực không kém cư trú. Một ít thương gia cũng được võ giả cao cấp bảo hộ cho nên trong lúc nhất thời không có phát sinh thương vong quá lớn. Phốc! Trong bốn người, hai người có thực lực hơi yếu liền thổ huyết. Một quyền vừa rồi của Diệp Trần quá mức kinh khủng. Một quyền kia nhìn như bình thương thế nhưng lại phát ra âm thanh doạ người, lại phảng phất giống như ẩn chứa một ngọn núi thẳng thừng đánh tan công kích của bốn người. Không những thế còn khiến bốn người bị thương. Lão giả gầy lùn cùng tên còn lại cũng không dễ chịu gì, sắc mặt vô cùng tái nhợt. - Ba vị cố gắng kéo dài thời gian, cao thủ Vương gia sẽ tới ngay. Đến lúc đó bóp chết tiểu tử này cũng không cần tốn mấy sức. Lão giả gầy lùn động viên mất người. Mà ba người ngẫm lại cũng thấy đúng. Đây là Bàn Xà Đảo, là phạm vi thế lực của Vương gia. Đối phương ở đâu đến đây càn quấy, chỉ cần đợi cao thủ đệ nhất đến, như vậy sự tình cũng không còn gì để nói. Mà bọn hắn lại hữu lực bảo hộ Tứ lão gia của Vương gia, chỗ tốt đang chờ bọn hắn. - Thứ nhất! Một quyền đả thương bốn người, thân ảnh Diệp Tràn vẫn chưa có dừng lại, mãnh liệt bắn tới. - Giết! Đừng cho hắn xông tới. Bốn người bất chấp thương thế, liên thủ phát ra những kình khí cường hãn. - Vù! Phân Thân Hoá Ảnh thi triển một cách linh hoạt, bóng người lắc lư bất định. Chân thân Diệp Trần theo khí lãng lướt đi, đi tới bên trái một người. - Ah! Ta là khách khanh của Vương gia, ngươi dám giết ta! Người này lúc trước mắt Diệp Trần tàn nhẫn nhất. Giờ phút này chính Diệp Trần muốn xử hắn đầu tiên, để xem hắn có thể sống sót được hay không. Phanh! Không chần chờ một giây phút nào! Diệp Trần tung ra một quyền dũng mãnh nện lên đầu của đối phương. Máu thịt cùng não bộ nát bấy, bắn văng tung toé. - Thứ hai! Diệp Trần hung hăng xuất thủ người tiếp theo. Bị ánh mắt của Diệp Trần nhìn chằm chằm, người này không thể nào chịu nổi, miệng rít gào nói: - Ngươi là ác ma phát rồ, lạm sát kẻ vô tội, chết không yên lành! Diệp Trần căn bản không có ý muốn nói nhảm cùng với hắn. Cùng với người chết không cần nói nhảm làm gì, trực tiếp giết đi là xong. Còn về phần hậu quả, bản thân hắn vẫn có thể đối phó được. Rắc! Người này bị một quyền của Diệp Trần đánh thành hai đoạn. Diệp Trần sử dụng thức thứ nhất của Ngũ Nhạc Thần Quyền càng ngày càng thuận tay, phối hợp với lực lượng năm vạn cân của cơ thể cho dù là võ giả Bão Nguyên Cảnh hậu kỳ cũng không thể nào chống đỡ nổi. Thậm chí nửa quyền cũng không chịu được. Mà đây cũng chỉ mới là thức thứ nhất mà thôi. Nếu như có thể tu luyện được thứ thứ hai, thức thứ ba thì uy lực không biết sẽ như thế nào. - Thứ ba! Thanh âm còn chưa tới, thì Diệp Trần đã tới, quyền đầu tay phải mang theo vận tốc âm thanh đánh tới, vầng sáng màu vàng giống như một tia chớp chân không xuất hiện. Thực lực của người này không kém, lại là võ giả Bão Nguyên Cảnh hậu kỳ lâu năm. Thế nhưng không may cho hắn lại đụng phải Diệp Trần, trước một quyền bá đạo, bất luận dạng phòng ngự gì cũng đều không có hiệu quả. Hắn chắn hai tay trước ngực hòng ngăn cản. Thế nhưng cũng không thể nào làm khác hơn. Hai tay bị đánh gãy, hộ thể chân khí liền bộc phát nhưng cũng ngay lập tức bị đánh vỡ. Phốc! Quyền đầu còn chưa đến nhưng ngực của hắn đã lõm xuống. Máu thịt từ trong miệng hắn phun ra, huyết vụ đầy trời. Thân thể chấn động, huyết vũ bị ngăn cách, Diệp Trần vẫn như trước thân thể không dĩnh bất kỳ giọt máu nào. - Điều này sao có thể! ba võ giả Bão Nguyên Cảnh hậu kỳ a! Ngay cả một quyền của hắn cũng không đỡ nổi, đơn giản bị giết chết như vậy! - Người thứ ba chính là Thương Giang Đao Khách, ta từng thấy hắn chém giết một đầu yêu thú lục cấp. Hắn ở Thương Giang cũng có chút nổi danh vậy mà không đỡ nổi một quyền của đối thú. - Đáng tiếc! Tuổi còn trẻ như vậy mà đã có thực lực như thế, ngày sau nhất định có thể dương danh Nam Trác Vực. Thế nhưng cao thủ của Vương gia chắc chắn không tha cho hắn. - Xác thực Vương gia có hai đại cao thủ toạ trần, một là đại gia chủ, hai mà tam muội của đại gia chủ. hai người này được xưng là cùng giai vô địch. Trong cảnh giới Bão Nguyên Cảnh khó có thể tìm được đối thủ. Chỉ cần một người xuất động, người này không thể nào chạy trốn được. - Sự tình càng ngày càng thú vị, chúng ta tránh xa một chút quan sát. Cẩn thận bị Vương gia giận cá chém thớt. Trong phạm vi vài trăm mét có rất nhiều võ giả tụ tập cùng một chỗ cùng nhau nhao nhao nghị luận, cơ hồ không có người nào không bình luận. Diệp Trần nghe thấy mọi người bình luận cũng chỉ cười lạnh. Cùng giai vô địch? Cũng quá coi thường võ giả thiên hạ đi. Cùng giai vô địch cũng không phải là đơn giản mà nói ra như vậy. Võ giả Bão Nguyên Cảnh mà có thể chống lại cường giả Tinh Cực Cảnh sơ kỳ thì mới được coi là cùng giai vô địch. Ánh mắt nhìn về phía lão giả gầy lùn, Diệp Trần nói: - Là chính ngươi tự mình kết liễu hay là muốn ta ra tay tiễn ngươi! - Ngươi dám! Lão giả gầy lùn kinh sợ. Bạn đang đọc truyện tại - http://truyenfull.vn - Vậy thì để ta tự tay tiễn ngươi một đoạn vậy! Diệp Trần lắc mình, thân hình loé lên, hướng tới đối phương. - Bách Xà Tù Lung! Lão giả gầy lùn trong lòng lo lắng vạn phần. Hắn sợ bản thân không đợi được cao thủ Vương gia đến. Dưới tình huống nguy cơ diệt vong, hắn vận chuyển chân khí đến cực hạn, vô số đầu xà do chân khí ngưng kết lại mà thành bao vây xung quanh hắn rồi nhanh chóng nối đuôi nhau tổ hợp thành một xà trận phòng ngự. Thế nhưng vẫn chưa có yên tâm, thân thể lão giả lại chấn động. Một quang mang màu đen nhạt tiến nhập vào trong cơ thể của lão. Đó chính là bảo phí phòng ngự hạ phẩm tăng phúc cho hộ thể chân khí. Thực lực người khác có cao đi chăng nữa cũng rất khó phá được. Làm xong hết thảy, lão giả gầy lùn cảm thấy hơi yên tâm. Hắn không cho rằng Diệp Trần có thể trong thời gian ngắn công phát được hai tầng phòng ngự. Chỉ cần kéo dài thời gian thì hắn có thể chờ cao thủ Vương gia đến. Rắc! Chỉ một quyền đã đánh tan mọi sự hi vọng của lão giả gầy lùn, xà trận phòng ngự dưới một quyền của Diệp Trần lập tức sụp đổ, ầm ầm bạo liệt. Ngay sau đó là lớp phòng ngự của hạ phẩm bảo khí phòng ngự cũng vỡ vụn. Đồng thời phát ra tiếng vang thật lớn. - Dám giết Tứ đệ của ta, hôm nay chính là tử kỳ của ngươi. Nhưng vào lúc này một thanh âm già nua truyền đến, là giọng của nữ nhân. Trong thanh âm tàn nhẫn này lại để cho người ta phát lạnh. Không ít người vô ý thức lui lại phía sau. - Vương gia Tam cô cô đến! Có người kinh hô. Diệp Trần tựa hồ không nghe thấy lời đối phương cảnh báo, lại tung ra một quyền, nhưng uy lực lại tăng thêm ba phần hung hãn đánh lên lồng ngực của lão giả gầy lùn. Cót két! Bảo khí phòng ngự hạ phẩm cứng rắn vô cùng, với lực công kích của Diệp Trần mà không bị phá võ. Chỉ là điều này không thể giúp cho lão giả gầy lùn thoát khỏi cái chết. Quyền kình kinh khủng thẩm thấu qua bảo khí phòng ngự hạ phẩm mà truyền vào trong cơ thể hắn. Chỉ nghe tiếng xương cốt bạo liệt nổ vang. Thân thể lão giả gầy lùn vặn vẹo, ầm ầm bạo liệt hoá thành vô số mảnh thịt vụn bay tứ tán. Người tới tốc độ cực nhanh. Ngay lập tức trên đường phố xuất hiện một lão bà hơn sáu mươi tuổi, mặc hoa phục. Da mặt nhăn lại, nàng nhìn thấy một màn này, sát khí trên người bay thẳng lên, gằn từng chứ: - Hôm nay ngươi nhất định phải chết! Không ai có thể cứu được ngươi! Một màn phát sinh khinh người, ở sau lưng nàng có khí lưu màu đen bắt đầu xuất động nhanh chóng tổ hợp thành như ảnh Tam Đầu Xà. Tam Đầu Xà trông rất sống động, mỗi một đầu đều có thể thấy rõ được lân phiến, loé ra hàn quang lành lạnh. Sáu con mắt màu đỏ giống như bảo thạch trong đem tối không mang theo chút tình cảm nào. Ti ti ti tơ (tí ti)... Lưỡi rứn phun ra nuốt vào, Tam Đầu Xà làm cho người ta cảm giác không giống như tử vật do chân khí hoá thành mà giống như một đầu yêu thú thực sự. Một cỗ khí tức kinh khủng tràn ngập. - Tam Đầu Xà! Diệp Trần khẽ cau mày, hắn hiện giờ phát giác được khí tức trên ngừơi đối phương cùng Vương Xà và Vương Mị vô cùng giống nhau. Loại khí tức cổ xưa này làm cho linh hồn run rẩy, khó trách tự xưng là vô địch trong võ giả Bão Nguyên Cảnh. - Là ngươi tự đoạn tứ chi bị ta mang về Vương gia chịu phạt, hay là để ta tự tay bắt ngươi về cho ngươi thừa nhận cuộc sống thống khổ nhất. Tam cô cô của Vương gia phảng phất xem Diệp Trần giống như người chết, ánh mắt âm độc nhìn hắn. Sát khí từ người nàng toả ra vô cùng mãnh liệt."
}