{
  "chapter_name": "Chương 1023: Sinh Tử huyền quan đệ nhất trọng (2)",
  "content": "Vận chuyển chân nguyên, Sinh Tử thạch tự nhiên dung nhập vào trong thân thể. Diệp Trần linh mẫn phát hiện, bên ngoài cơ thể của mình dĩ nhiên sản sinh ra khí tức sinh tử nhàn nhạt. Nếu như không quan sát tỉ mỉ thì rất khó để phát hiện. - Khí tức sinh tử này là do Sinh Tử thạch phát động, rất khó giấu diếm. Hi vọng không có người nào gần đây gây phiền toái. Diệp Trần minh bạch, Sinh Tử thạch dung nhập vào trong cơ thể rùi cũng có thể bị cướp đoạt. Chỉ cần \"giết chết\" đối phương, Sinh Tử thạch ở trong cơ thể của hắn sẽ xuất hiện. Trừ phi năng lượng Sinh Tử thạch đã hao hết thì mới không bị người khác phát hiện ra. Nửa tháng qua, có vài người đã có được tới hai viên Sinh Tử thạch. Diệp Trần tuy không có được hai viên Sinh Tử thạch. Thế nhưng Sinh Tử thạch trong cơ thể hắn đã hoàn toàn tiêu hao hết năng lượng. Mà cảnh giới của hắn lúc này cũng đã đề thăng lên Sinh Tử huyền quan đệ nhất trọng. Sinh Tử huyền quan đệ nhất trọng, giúp cho Diệp Trần có được số lượng chân nguyên nhiều hơn gấp đôi so với thời gì Bán Bộ Vương Giả cao giai. Khi tu vi của bản thân còn là Bán Bộ Vương Giả cao giai, Diệp Trần có thể thôi động Phá Tà Kiếm mười lần. Hiện tại với lượng chân nguyên dồi dào, hắn có thể thôi động hai mươi lần. Ngoài ra, chất lượng chân nguyên cũng có đề thăng, so với quá khứ tinh khiết hơn rất nhiều. Trừ lần đó ra, Diệp Trần mơ hồ cảm ứng được bản thân mình đối với sinh tử càng thêm hiểu biết, đối với khả năng vận dụng chân nguyên tự nhiên như nước lên thuyền lên. Cảnh giới Sinh Tử huyền quan! Huyền không phải điều quan trọng nhất. Cảm ngộ sinh tử mới là quan trọng nhất. - Bán Bộ Vương Giả cao giai và Bán Bộ Vương Giả tối cường giả chênh lệch không phải một hai điểm. Lấy tính huống thiên phú cùng ngộ tính giống nhau, người sau có thể giết chết người trước mà không cần tốn nhiều sức. Lấy thực lực của ta hiện tại, không biết gặp phải vương giả Sinh Tử Cảnh bình thường nhất có thể nắm chắc mấy phần có thể chống lại. Lần trước cùng Ma Vương đại chiến, Diệp Trần đã xuất ra toàn bộ thực lực. Thiên Hạt Kiếm cũng đã dùng, thế nhưng một điểm cũng không làm gì được đối phương. Đối phương tuy cũng bị trúng chiêu vài lần nhưng ngay cả lông tóc cũng không bị ảnh hưởng. Thực sự chênh lệch là quá lớn. Đương nhiên, lần trước Diệp Trần mới chỉ có tu vi Bán Bộ Vương Giả trung giai, chênh lệch trong đó không phải lớn mà là cực lớn. Bản thân Diệp Trần muốn chống lại Ma Vương tự nhiên không có khả năng, mà chống lại vương giả Sinh Tử Cảnh bình thường cũng không có mấy hi vọng. Nhưng ít ra còn có thể rút ra được kết luận \" ở cảnh giới Bán Bộ Vương Giả sơ giai, chân nguyên và động mạch máu kết hợp hoàn thành một vòng tuần hoàn. Ở cảnh giới trung giai, chân nguyên và tĩnh mạch máu kết hợp. Mà ở cảnh giới cao giai, chân nguyên cùng với từng mạch máu kết hợp. Về phần cảnh giới Sinh Tử huyền quan, chân nguyên dĩ nhiên từng bước cùng với thân thể huyết nhục kết hợp. Cảm ngộ sinh tử giúp cho tâm cảnh đề thăng. Tâm cảnh đề tăng, tốc độ tu vi đề thăng cũng là làm ít công to. Dưới năng lực khống chế thân thể vô cùng cường hãn, tâm cảnh cao là duyên cơ giúp cho tu vi tiến triển cực nhảnh, giống như đại đệ tử Cao Chí Viễn của Trường Thiên phái vậy. Qua ba ngày thời gian, Diệp Trần cũng đã khiến cho tu vi của bản thân ổn định trở lại. Sau đó hắn một đường hướng tới chỗ sâu nhất trong khu vực nội vi. Không biết có phải bởi vì Sinh Tử kiều ở phía trước hay không, hay là do có duyên cơ khác mà dọc trên đường đi, Diệp Trần đụng phải không ít thanh niên thiên tài. Có yêu thú, có nhân loại, có nửa yêu, ma nhân thì ít hơi rất khó thấy được một người. - Có người ở đó đại chiến! Đi! Qua đó xem! Những thanh niên thiên tài đi đến Sinh Tử bí cảnh, ngoại trừ vì Sinh Tử thạch ra cũng là để có thể nhìn thấy thực lực của những thanh niên thiên tài khác. Việc phát sinh đại chiến đối với bọn họ có lực hấp dẫn rất lớn. - Chiến đấu trong khu vực nội vi, chỉ sợ so với khu vực ngoại vi ác liệt hơn rất nhiều. Diệp Trần thầm nghĩ. Đi về phía trước chừng vài trăm dặm, Diệp Trần cũng tới được nơi xảy ra chiến đấu. - Nhiều người như vậy? Ánh mắt đảo qua, Diệp Trần vô cùng kinh ngạc. Núi non kéo dài liên miên đến tận phía chân trời. Hai đoàn người đang ở thế giằng co nhau. Có một đám người lấy Hổ thiếu và một gã thanh niên mũi ưng là trung tâm. Một đám khác thì lấy thanh niên tóc dài và tông phát nữ tử làm trung tâm. Hổ thiếu và thanh niên mũi ưng đại biểu cho Huyết Thiên đại lục. Mà thanh niên tóc dài và nữ tử tông phát đại biểu cho Chân Linh đại lục. Diệp Trần ở trong đám người này cũng thấy được mấy người quen Bắc Minh Huy cùng Tư Đồ Hạo. Diệp Trần đến, chỉ hấp dẫn ảnh mắt của ba người. Lúc này lực chú ý của tất cả đều trên hai đoàn người chuẩn bị đại chiến. - Thiên tài Chân Linh đại lục không có gì cả! Một thanh niên bữu hãn, đầu mọc sừng vung trường thương lên. Mũi thương nhọn hóa thành một đầu rắn thật lớn, hung hăng đánh về phía thanh niên thấp lùn. Phut! Hộ thể chân nguyên của thanh niên thấp lùn bị công phát, hắn phun huyết bay ngược trở về. - Ha ha! Đánh bại đối thủ, thanh niên bưu hãn, kiêu ngoại cười to, không ai bì nổi. - Thiên tài Chân Linh đại lục quá yếu. Đã thua hai tràng rồi, Chân Linh đại lục cũng chỉ như vậy mà thôi, bị Huyết Thiên đại lục chúng ta bỏ xa ở phía sau. - Ân, nói có ký! Chân Linh đại lục nhiều thiên tài như thế nhưng lại thiếu tinh anh. Mà Huyết Thiên đại lục của ta có bát đại yêu thiếu, tứ ma đều là tinh anh trong tinh anh. Bên phía Huyết Thiên đại lục, thanh thế đại thịnh, ai ai cũng đều nghị luận rầm rộ, không thèm để thiên tài Chân Linh đại lục vào mắt, mắt hàm khinh người. - Ếch ngồi đáy giếng! Bắc Minh Huy đứng dậy. - Ngươi nói ai ếch ngồi đáy giếng? Trường thương của thanh niên bưu hãn chỉ về phía Bắc Minh Huy. Bắc Minh Huy cười nhạt: - Nói chính là các ngươi. Đừng tưởng rằng chiến thắng được hai người của Chân Linh đại lục chúng ta mà tưởng bở. Tựu nói cho các ngươi biết trước một chút, chờ đến khi các ngươi gặp được thiên tài chân chính của Chân Linh đại lục cũng đừng có mà ngây ngốc ngạc nhiên. - Xuy! Ngươi nói thật buồn cười! Thanh niên bữu hãn căn bản không tin. - Hãy bớt sàm ngôn đi. Ngươi dùng thương, ta cũng dùng thương, xem ta làm sao đánh bại ngươi. Trong tay Bắc Minh Huy xuất hiện một cây ngân giao trường thương. Trường thương thân sáng như tuyết. - Phóng ngựa qua đây ta sẽ cho các ngươi tâm phục khẩu phục!"
}