{
  "chapter_name": "Chương 1054: Quyết đấu đỉnh phong (3)",
  "content": "Lam Sơn Ma và Tuyết Kiếm Hầu chiến đấu xong, vòng thứ hai mươi bốn luân chỉ còn lại một cuộc chiến cuối cùng. Mọi người đều nhìn lên Sinh Tử Bảng. Hai cái tên sáng lên. Diệp Trần đấu với Tinh Kiếm Hậu! - Trời ạ, lại một hồi chiến đấu đỉnh phong, hơn nữa còn là kiếm khách đấu với kiếm khách. - Tinh Kiếm Hậu trên danh nghĩa là đệ nhất kiếm khách của Thiên Kiếm đại lục, thực lực cao cường, thâm bất khả trắc, chỉ sợ không dưới Tuyết Kiếm Hầu, mà tên Diệp Trần này, từ những gì đã biểu hiện ra, còn thua kém một chút, nhưng nói không chừng còn có sát chiêu lợi hại hơn. - Không biết hai người ai sẽ thắng đây! - Hơn phân nửa là Tinh Kiếm Hậu a! Hắn là đệ nhất nhân lần thanh niên dư khuyết bảng của Sinh Tử Cảnh, tu vi cảnh giới cũng đạt tới Sinh Tử Huyền Quan đệ tam trọng đỉnh phong, chênh lệch không nhỏ. - Ân, khả năng Diệp Trần thắng quá nhỏ, chắc không sánh bằng một trận chiến của Lam Sơn Mi và Tuyết Kiếm Hầu đây, ngàn vạn lần đừng mong tổn thương được Tinh Kiếm Hậu, bình bình đạm đạm. Một lớp đã san bằng, một lớp khác lại thay, trận chiến giữa Diệp Trần và Tinh Kiếm Hậu, hấp dẫn nghị luận của mọi người. - Tinh Kiếm Hậu Thất Tinh Điểm Sát Kiếm Thuật ba năm trước đây đã đạt tới sát thứ tư, không biết ba năm qua đi, có luyện thành sát thứ năm hay không, nếu như đã tu luyện thành, Diệp Trần tuyệt không đối không có hi vọng thắng lợi. La Thiên Đô nhíu mày, với tư cách là tồn tại thứ hai trên dự khuyết bảng Sinh Tử Cảnh, hắn không có khả năng chưa từng giao thủ với Tinh Kiếm Hậu, mười năm trước, khi đó Tinh Kiếm Hậu mới hoàn thành sát thứ ba, nhưng với sát thứ ba này, hắn không đỡ nổi một kích, sau đó bảy năm, thực lực La Thiên Đô tiến bộ rất nhiều, vốn có tâm đi tìm Tinh Kiếm Hậu luận bàn một chút, biết được Tinh Kiếm Hậu đã luyện thành công sát thứ tư, đã bỏ ý định này. - Tinh Kiếm Hậu và Diệp Trần sao? Trên gương mặt thanh tú của Tuyết Kiếm Hầu xuất hiện vẻ mặt vô cùng ngưng trọng, hai người này, đều không thể coi thường, nhất là Tinh Kiếm Hậu, Thất Tinh Điểm Sát Kiếm Thuật của hắn, là Thượng Cổ kiếm thuật, uy lực vô cùng, nghe nói, Thất Tinh Điểm Sát Kiếm Thuật, uy lực của sát thứ hai mạnh hơn sát thứ nhất gấp đôi, uy lực của sát thứ ba mạnh hơn sát thứ hai gấp đôi, từ đó suy ra, sau khi đạt tới cảnh giới sát thứ sáu, có thể đánh chết Cự Long đồng cấp, sát thứ bảy có thể dùng thực lực mạnh nhất của nửa bước Vương giả, đánh chết một gã Sinh Tử Cảnh Vương giả bình thường. Tuổi tác bề ngoài của Tinh Kiếm Hậu chừng ba mươi tuổi, mày kiếm mắt sáng, có chút tuấn lãng, mặc trên người một kiện vân sâm rộng thùng thình, quần áo phiêu động, nhẹ như không có gì, làm cho người ta cảm giác phiêu dật nhẹ nhàng. Diệp Trần thì tuổi còn rất trẻ, tuổi bề ngoài không tới hai mươi, một thân áo lam, tướng mạo thanh tú tuấn dật, ánh mắt bình thản, không rõ sâu cạn, con ngươi đen kịt giống như vực sâu, có thể dung nạp tất cả, bao dung tất cả. Hai đại kiếm khách từ từ đi tới đối diện với nhau, lúc cách xa nhau trăm mét, hai người dừng lại. - Kiếm này, tên là Tham Lang Kiếm! Tinh Kiếm Hậu rút trường kiếm ra, thân kiếm hàn quang lập loè, sát khí bốn phía, đúng vậy, kiếm cũng có sát khí, so với nhân loại còn thêm thuần túy, không có một tia tạp chất. - Phá Tà Kiếm! Phá Tà Kiếm của Diệp Trần còn chưa rút ra khỏi vỏ, nhưng dưới sự thúc dục của Diệp Trần, chỉ lộ ra một điểm, chỉ có một điểm, một cổ kiếm khí nghiêm nghị công chính cương trực phá không mà ra. - Hảo kiếm! Con mắt Tinh Kiếm Hậu sáng ngời, Phá Tà Kiếm của Diệp Trần, cũng không kém cỏi hơn Tham Lang Kiếm của hắn, có thể nói là ngụy Cực phẩm bảo kiếm. - Cẩn thận, ta sẽ dùng toàn lực ứng phó! Nắm Tham Lang Kiếm trong tay, con mắt Tinh Kiếm Hậu dần dần băng lãnh. - Thất Tinh Điểm Sát, sát thứ nhất! Vốn mọi người cho rằng, Tinh Kiếm Hậu sẽ dùng các loại kiếm pháp khác dò xét Diệp Trần một chút. Không nghĩ tới hắn trực tiếp sử dụng Thất Tinh Điểm Sát Kiếm Thuật, tuy nhiên chỉ là sát thứ nhất. Phốc! Thất Tinh Điểm Sát, Điểm Sát Thị Sinh Mệnh. Trước mắt có tinh quang lóe lên, Diệp Trần cảm giác được một cổ kiếm khí vô tình lạnh như băng đập thẳng vào mặt, cổ kiếm khí này quá đột nhiên, quá quỷ dị. Đinh! Phá Tà Kiếm xuất vỏ, Diệp Trần nhìn không chớp mắt, trường kiếm bay lên, phá vỡ kiếm khí. - Sát thứ hai, Tinh Thiểm! Ba! Thân ảnh Tinh Kiếm Hậu, lập lòe như ngôi sao, bỗng nhiên tối sầm lại, lúc xuất hiện lần nữa, đã đến trước người Diệp Trần, Tham Lang Kiếm mang theo sát khí thuần túy, giết tới. Sát thứ hai, trong kiếm pháp ẩn chứa bộ pháp, cả hai hỗ trợ lẫn nhau. Một kiếm này, nhanh không thể tưởng tượng nổi, bộ pháp và kiếm pháp dung hợp thành một thể, mượn lực vọt tới trước, uy lực của thanh kiếm này, tăng lên một cảnh giới hoàn toàn mới. Nếu như nói đao pháp của Lam Sơn Mi chính là lực lượng chấn động, thì chiêu Băng Điểm Nhất Kiếm của Tuyết Kiếm Hầu chính là áp súc lực lượng, thì lực lượng của Tinh Kiếm Hậu chính mà mũi gai nhọn, có thể đâm thủng tất cả vật chất cường đại hơn. Choang! Hoa lửa bắn ra khắp nơi! Diệp Trần huy động Phá Tà Kiếm, phong bế kiếm thứ hai của Tinh Kiếm Hậu. Nhưng trên thân của Tham Lang Kiếm ấn chứa lực lượng của gai nhọn, không phải dễ tiêu trừ như vậy, hai chân của Diệp Trần chạm lên mặt đất, trượt về phía sau, một đường trượt đều lưu lại hoa lửa. - Sát thứ ba, Tinh Tuyệt!s Tinh Kiếm Hậu đắc thế không buông tha người, bỗng nhiên Tham Lang Kiếm thu về, lại đâm ra, một đâm này, tốc độ còn muốn nhanh hơn so với trước kai, đem lực lượng của gai nhọn nâng lên tầm cao mới. - Đây là Tinh Kiếm Hậu sao? Quá ác! Một kiếm hợp với một kiếm. Diệp Trần căn bản không có cách phản kích. - Không hổ là Tinh Kiếm Hậu, không ra tay thì thôi, ra tay chính là sát kiếm! Trong khoảng thời gian ngắn, những người quan sát cuộc chiến không ai lên tiếng, nhưng trong đầu của tất cả mọi người đều xuất hiện ý niệm giống nhau trong đầu. Vụt vụt vụt... Một kiếm này của Tinh Kiếm Hậu đâm trật, cũng không phải hắn không đủ chuẩn xác, mà là vì Phá Tà Kiếm của Diệp Trần, va chạm với Tham Lam Kiếm, càng làm cho ahwns động dung là, kiếm của Diệp Trần, rõ ràng ẩn chứa chấn động tần suất cao, lực lượng chấn động giao kích cùng một chỗ, truyền vào trong thân Tham Lam Kiếm, làm cho lực đạo của Tham Lam Kiếm biến mất một nửa, làm cho kiếm mất đi độ chuẩn xác."
}