{
  "chapter_name": "Chương 950: Lực trường cường đại (Thượng)",
  "content": "Mua được Ám Ảnh giáp, Mộ Dung Khuynh Thành tâm tình không tệ, trực tiếp ném cho đối phương 100 khối thượng phẩm linh thạch, nói: - Ngươi có biết tòa đảo nào thanh tịnh một chút, thích hợp cho người ở không, mang bọn ta đi đi. - Hòn đảo màu xanh da trời đa số đều tương đối thanh tĩnh, trong đó U Lam đảo tốt nhất, nơi đó có đủ loại phong cách kiến trúc, có sân nhỏ xa hoa, kiến trúc lâm viên, kiến trúc lâu đài cổ, thậm chí còn có kiến trúc lòng đất, bất quá chỉ có Bán Bộ Vương Giả mới có tư cách lên đảo thôi. Vương Lan đối với việc trong Bảo Thạch quần đảo rất quen thuộc, êm tai nói. - Vậy tốt, mang bọn ta tới đó đi. Diệp Trần gật gật đầu. Vương Lan sững sờ, chợt cuống quít thốt lên: - Ah Lời nói của Diệp Trần, không thể nghi ngờ đã nói cho nàng biết, bọn hắn chính là Bán Bộ Vương Giả. U Lan đảo không cho phép người dưới Bán Bộ Vương Giả tiến vào, nhưng nếu là dẫn người đi vào thì không có vấn đề gì, dù sao có vài Bán Bộ Vương Giả thích được người khác phục thị, cũng không thể ngay cả người phục thị cũng không để đi vào! Cho nên, Vương Lan lấy thân phận người dẫn được, đi theo hai người đi lên U Lan đảo. Trên U Lan đảo, cơ hồ không có kiến trúc buôn bán, tất cả đều là khu dân cư, Diệp Trần và Mộ Dung Khuynh Thành chọn một lâm viên cực lớn để ở. Lâm viên thu giá cũng không cao, một tháng chỉ một ngàn thượng phẩm linh thạch, tựa hồ cũng không muốn kiếm linh thạch của Bán Bộ Vương Giả, thầm nghĩ để bọn họ trú ở Bảo Thạch quần đảo, hưởng thụ đãi ngộ tôn quý. Ám Ảnh giáp nơi tay, Mộ Dung Khuynh Thành trở lại trong phòng, chuẩn bị lạc ấn linh hồn ấn ký, Diệp Trần thì xem phong cảnh trong lương đình trước hồ một lát, về phần Vương Lan, Diệp Trần phân cho nàng một tiểu viện độc lập, ở ngay bên cạnh, ẩn ẩn có thể nghe được tiếng khí kình tiếng xé gió truyền đến, có lẽ đang tu luyện võ học. Trên hồ nước bích lục, phủ kín thủy tiên, nhiều đóa hoa sen nhan sắc khác nhau chập chờn trong gió, cao thượng xinh đẹp, trừ vài lương đình nghỉ mát tương liên ra, trên hồ nước, còn có một cầu đá xám trắng do nham thạch tạo thành, theo phương hướng của Diệp Trần mà xem thì mặt trời buổi chiều và cầu đá lúc lên lúc xuống, tình thơ ý hoạ. Diệp Trần là người tùy tâm sở dục, nằm ngửa trong lương đình, ngủ khò khò. Không biết đã ngủ bao lâu, trên bầu trời có một ánh sáng màu vàng vẽ một cái mà qua, phảng phất như một đạo lưu tinh như có như không vạch phá bầu trời, ồ, tiếng kêu kinh ngạc vang lên, ánh sáng màu vàng đổi phương hướng, hướng lâm viên của Diệp Trần mà đến, cuối cùng rơi vào trong lương đình. Diệp Trần mở to mắt, cười nói: - Ngươi cũng ở Bảo Thạch quần đảo sao? Người tới không phải ai khác mà chính là hoàng y nữ tử ở trong Huyền Âm Vương di tích. - Hoàng Mai, còn không biết danh tự của ngươi! Hoàng y nữ tử vui vẻ dạt dào ngồi ở ghế đá, tự châm cho mình một ly trà. Diệp Trần ngồi ở đối diện đối phương, nói: - Diệp Trần. - Tên rất hay, ta nghe nói, trong nơi giao dịch Huy Hoành trên Thâm Hồng đảo, có một nam một nữ đắc tội Hắc Diệu Vương, không phải là hai người các ngươi chứ? Hoàng Mai như có điều suy nghĩ. Diệp Trần cười cười, xem như đồng ý. - Thực lực Hắc Diệu Vương rất mạnh, các ngươi tốt nhất không nên chủ quan, nếu có thể thì tốt nhất không nên liều mạng, Hắc Diệu chưởng pháp của hắn, hết sức lợi hại, thiên phú năng lực của ta cũng có chút chịu không nổi, đã nhiều năm như vậy, Hắc Diệu chưởng pháp của hắn, có lẽ đã nâng cao một bước a. Diệp Trần nói: - Nói như vậy, ngươi đã giao thủ với hắn sao? Bán Bộ Vương Giả tối cường giả mạnh bao nhiêu, Diệp Trần còn không rõ lắm, nhưng có thể khẳng định Bán Bộ Vương Giả tối cường giả tuyệt đối không làm gì được hắn. - Ân, ồ, ngươi đã tiến vào cảnh giới Bán Bộ Vương Giả sao? Hoàng Mai gật gật đầu, chợt kinh nghi một tiếng, lúc đến nàng cũng không chú ý nhiều đến tu vị của Diệp Trần, vừa rồi trong lúc vô tình dò xét thoáng một chút, mới phát hiện Diệp Trần đã là Bán Bộ Vương Giả, Diệp Trần lúc còn ở Linh Hải Cảnh hậu kỳ đỉnh phong, cũng đã thâm bất khả trắc, giờ đã tiến vào cảnh giới Bán Bộ Vương Giả, không biết đã ở trình độ nào rồi. - Ha ha! Cười cười, Hoàng Mai nói: - Xem ra ta đã lo lắng không công rồi! Nói thật, lúc ở Huyền Âm Tháp, Hoàng Mai tuy cảm thấy Diệp Trần không dễ chọc, nhưng nếu nàng toàn lực ứng phó, vẫn có tự tin chiến thắng Diệp Trần, dù sao Bán Bộ Vương Giả tối cường giả cũng không phải nói chơi, huống chi, nàng cũng có ngụy cực phẩm Bảo Khí, Bán Bộ Vương Giả tối cường giả phối hợp thêm ngụy cực phẩm Bảo Khí, có thể bộc phát ra lực chiến đấu thường nhân khó có thể tưởng tượng nổi. Phải biết rằng, ngụy cực phẩm Bảo Khí đối với Bán Bộ Vương Giả mà nói, vẫn có yêu cầu rất cao, Bán Bộ Vương Giả tầm thường, căn bản không sử dụng được mấy lần, mà Chân nguyên của Bán Bộ Vương Giả tối cường giả vô cùng hùng hậu, có thể phát huy tác dụng của ngụy cực phẩm Bảo Khí đến một độ cao mới. Bất quá Diệp Trần bây giờ là Bán Bộ Vương Giả, thực lực tất nhiên tăng gấp đôi, Hắc Diệu Vương hơn phân nửa sẽ phải ăn phải thiệt thòi. Đương nhiên, nàng còn không biết, Diệp Trần trở thành Bán Bộ Vương Giả cũng không giống với người khác, người khác cũng chỉ là Chân Nguyên nhiều thêm chút ít, tinh thuần thêm chút ít, Diệp Trần thì lại tấn thăng Thanh Liên Kiếm Quyết đến Thiên cấp công pháp. Cộng thêm mới đào móc ra được Kiếm Vực hình thức ban đầu, bất kể là quần chiến, hay là đơn đả độc đấu đều là một tồn tại kinh khủng cả. Trò chuyện chừng thời gian một chén trà, Hoàng Mai ly khai. Vài ngày sau, Mộ Dung Khuynh Thành chẳng những xóa đi linh hồn ấn kí trong Ám Ảnh giáp mà còn lạc ấn cả linh hồn ấn ký của mình vào trong đó nữa. Ám Ảnh giáp với tư cách là ngụy cực phẩm Bảo Khí, có thể làm ra điều chỉnh rất nhỏ trong một trình độ nhất định, ví dụ như Mộ Dung Khuynh Thành là nữ tính, cho nên Ám Ảnh giáp trở nên nhỏ hơn trước không ít, trước ngực lại lồi ra thêm hai khối, mặc lên người, không có cảm giác gì không thoải mái cả, thập phần bó sát. Trong sân, Diệp Trần cười nói: - Trước thử xem Thiên Tinh lực trường cường độ thế nào đi? - Được. Mộ Dung Khuynh Thành không sử dụng Hắc Ám lực trường, ma lực rót vào trong Ám Ảnh giáp, kích phát ra Thiên Tinh lực trường kèm theo trong Ám Ảnh giáp. Ba! Một vòng gợn sóng trong suốt khuếch tán ra ngoài. Đứng ở đối diện Mộ Dung Khuynh Thành, Diệp Trần cảm giác hư không sền sệt đi rất nhiều, làm động tác gì cũng đều cố hết sức, không thể tùy tâm sở dục, mà theo Mộ Dung Khuynh Thành điều khiển Thiên Tinh lực trường, một cỗ lực bài xích tác dụng lên người Diệp Trần, như Thiên địa đại lực vậy."
}