{
  "chapter_name": "Chương 1207: Ác ma không gian",
  "content": "không gian \"Yến Khinh Huyên, chuyện này ngươi không cần phải xen vào.\" Từ đầu đến giờ vẫn một mực không nói lời nào nhưng khi Huyền Hậu đến, Hư Hoàng buộc mở miệng nói ra. Huyền Hậu nhìn thoáng qua Liên Hoa Đảo rồi nói: \"Nhân Ma nhất tộc nói như thế nào cũng là một cổ sinh mệnh, chúng ta làm như vậy là trái với đạo lý nhân loại rồi, dị tộc đại kiếp nạn còn chưa tới vậy mà chúng ta lại tự gây ra hỗn loạn cho chính mình, cái này chẳng phải là bị những kẻ dị tộc đang ẩn núp trong bóng tối chê cười hay sao. Theo ta thấy, mọi chuyện đều có thể ngồi xuống luận đàm nói chuyện, không cần phải gây chiến.\" Chiến Thiên Tượng Hoàng cười lạnh nói: \"Lần này không còn giống với quá khứ nữa, rất có thể là dị tộc kiếp nạn lớn nhất kể từ thời Thượng Cổ đến nay, muốn bài trừ bên ngoài thì tất phải bình an nội tình trước, bằng không thì đến lúc đó, tất cả thiệt hại chúng ta sẽ phải nhận đủ. Nhân Ma nhất tộc nếu không có quỷ tâm thì cần gì phải che giấu không cho chúng ta biết rõ Nhân Ma hương ở nơi nào?\" \"Đúng, không tìm được Nhân Ma hương, tâm khó có thể bình an.\" Một ít Vương giả phụ họa. Không thể trách bọn hắn hùng hổ dọa người, biểu hiện của Nhân Ma nhất tộc tại Chân Linh thế giới không đáng sợ, nhưng Nhân Ma hương thần bí kia cũng có chút làm cho bọn hắn cảm thấy không khống chế nổi tâm tình. Già Diệp vương phân minh: \"Từ xa xưa đến nay, chỉ có Tộc trưởng ta mới biết rõ Nhân Ma hương ở nơi nào, những tộc viên chúng ta không một ai được biết đến.\" Lúc này, kẻ cùng thời với Huyền Hậu là Tà Vương nổi danh với tên gọi Ngục Vương đứng dậy: \"Ta vừa nghe được tin đồn, Nhân Ma hương bí ẩn kia là một mảnh Ma Thổ, chỗ đó có quy tắc kiên quyết bất đồng cùng quy tắc của Chân Linh thế giới, là nơi cực kỳ thích hợp để người của Ma tộc tụ hợp. Cho nên, Nhân Ma hương tuyệt đối không thể bị Ma tộc chiếm đoạt, nhất định phải được đặt dưới sự khống chế của chúng ta, cả Nhân Ma nhất tộc cũng phải tiếp nhận khống chế vì một khi các ngươi phản bội, đem Nhân Ma hương cùng Hỗn Loạn Ma Hải tặng cho Ma tộc thì bọn hắn sẽ có khả năng phát triển lớn mạnh vô cùng.\" Hỗn Loạn Ma Hải có ma lực dồi dào, có thể cho người của Ma tộc khôi phục ma lực nhanh hơn. \"Các ngươi thật sự muốn biết Nhân Ma hương ở nơi nào sao?\" Tà Vương vừa dứt lời, một thanh âm trong trẻo nhưng lạnh lùng từ trên trời giáng xuống. Mọi người ngẩng đầu nhìn lại, chẳng biết từ lúc nào, Ma Hoa Hoàng mặc một bộ áo đen hoa lệ xuất hiện. \"Tộc trưởng!\" Già Diệp Vương bọn người liền vội vàng khom người ôm quyền. Ma Hoa Hoàng phất phất tay, ánh mắt nhìn hướng mọi người Hư Hoàng, nói ra: \"Nhân Ma hương đúng là Nhân Ma nhất tộc ta che giấu, nhưng ngoại trừ Nhân Ma nhất tộc cũng không phải không có người biết đến, từ thời Thượng Cổ đến nay, mỗi một vị Phong Đế Vương giả cũng đều biết Nhân Ma hương ở nơi nào, chính họ cũng đã từng tăng thêm phong ấn cho nó. Cho tới bây giờ, Nhân Ma hương đã có mấy trăm đạo phong ấn, một đạo cuối cùng chính là do Nguyên Hoàng thêm vào.\" \"Nhân Ma hương, đến tột cùng là cái gì?\" Hư Hoàng hỏi. Ma Hoa Hoàng nói: \"Có một gốc cây đến từ Ma tộc, được gọi là Ác Ma Tổ Thụ, còn Nhân Ma hương là một phiến không gian, vào thời Thượng Cổ, một vị Ma tộc Đế Hoàng đã mở phiến không gian này ra và gieo trồng bên trong một gốc cây Ác Ma Tổ Thụ. Dùng nó để cải biến quy tắc của mảnh không gian này, làm cho nó trở thành nơi sinh sống của Ma tộc. Sau khi thượng cổ đại chiến kết thúc, mỗi một thời đại, các Phong Đế Vương giả đều thi triển nhiều thủ đoạn phong ấn Nhân Ma hương để tránh cho khí tức Nhân Ma hương tiết lộ ra ngoài, làm hại Chân Linh thế giới.\" \"Ác Ma Tổ Thụ!\" Không ít người vừa nghe nói qua Ác Ma Tổ Thụ lập tức bị động dung. Ác Ma Tổ Thụ tại thế giới của Ma tộc chính là Sinh Mệnh chi thụ, tương truyền rằng, người của Ma tộc mặc kệ đang thụ bất luận trọng thương gì, chỉ cần không phải hồn phi phách tán, mà đến ngồi tại gốc cây Ác Ma này, thương thế có thể khôi phục nhanh chóng. Ác Ma Tổ Thụ tựu chung cũng đồng dạng với Bất Tử Thụ trong truyền thuyết của Chân Linh thế giới. Ma Hoa Hoàng lời vừa nói ra, không ít người đã trầm mặc. \"Đây cũng chỉ là một lời nói từ phía nhà ngươi, bất kể như thế nào, hay nhất vẫn là để cho chúng ta nhìn thấy Nhân Ma hương mới được.\" Trầm mặc thật lâu, Thiên Kiếm Đại Lục Thanh Vân Kiếm Đế nói chuyện. Ma Hoa Hoàng gật gật đầu, \"các ngươi đã muốn nhìn, ta có thể đáp ứng, nhưng ta phải nhắc nhở các ngươi rằng, phong ấn trên Nhân Ma hương vốn là còn có thể thủ hộ trên trăm năm nữa, nhưng là một khi xuất thế, Ác Ma Tổ Thụ hội sẽ sớm tỉnh lại, có lẽ chỉ gần kề vài năm, tất cả phong ấn đang sở hữu trên đó đều bị khai phá, đến lúc đó, không có người nào có thể phong ấn nó lần nữa.\" \"Hay tốt nhất vẫn là không nên xem qua! Ma Hoa Hoàng không giống như đang nói dối đâu.\" \"Đúng vậy, dị tộc đại kiếp nạn đã đủ phiền toái lắm rồi, thêm một gốc cây Ác Ma Tổ Thụ nữa thì ai có thể đỡ nổi chứ.\" Một ít Vương giả hai mặt nhìn nhau, giúp nhau nghị luận. Tà Vương cười ha ha nói: \"Mấy trăm đạo phong ấn, cho dù Ác Ma Tổ Thụ muốn muốn trốn thoát, chỉ sợ cũng không phải dễ dàng như vậy. Huống chi, bách niên hay vài năm thì có cái gì khác nhau, đồng dạng đều là đại nạn của Chân Linh thế giới. Cùng là như thế, còn không bằng bây giờ nhìn xem là thật hay giả, ít nhất trong nội tâm sẽ yên tâm hơn.\" \"Tà Vương nói không sai, hiện tại mang chúng ta đi nhìn một chút Nhân Ma hương, nếu như lời ngươi là thật, việc này như vậy bỏ qua!\" Hư Hoàng buông xuống tầm mắt, lần nữa khi nhấc lên, mở miệng nói. \"Có thể!\" Ma Hoa Hoàng biết rõ, không cho mọi người thấy thoáng một lần Nhân Ma hương thì Nhân Ma nhất tộc sẽ gặp tai nạn ngay liền trước mắt, vì bảo tồn Nhân Ma nhất tộc, bạo lộ Nhân Ma hương là điều buộc phải làm. \"Nhân Ma hương nằm ở địa điểm nào ta cũng không biết, nhưng ta có thể đem nó triệu hoán đi ra.\" Ma Hoa Hoàng thần sắc nghiêm túc và trang trọng, hai tay bắt đầu kết ấn, kết ấn tốc độ lúc đầu không nhanh, tất cả mọi người nhìn thấy rõ ràng, nhưng về sau, tốc độ thủ ấn nhanh đến như ảo ảnh, trong nháy mắt, tựu có vài chục cái thủ ấn được xuất ra, theo thời gian trôi qua, một cổ mênh mông chấn động từ trong cơ thể Ma Hoa Hoàng tóe phát ra, phóng xuất hướng vào chỗ sâu trong hư không. Rầm rầm! Từ chỗ sâu trong Hư không, ẩn ẩn truyền đến thanh âm ma sát va chạm của khóa sắt, càng ngày càng rõ ràng. Ước chừng đi qua một chén trà thời gian, thanh âm ma sát khóa sắt bắt đầu khuếch trương gấp trăm lần, một con quái vật khổng lồ theo trong hư không bị bắt đi ra, ma lực chấn động đáng sợ bao trùm cả tám phương, toàn bộ người đang đứng trên không Hỗn Loạn Ma Hải, đưa tay ra đều không thấy được năm ngón. Loại hắc ám này, không phải Tinh Không chi hắc, mà là thứ hắc ám có thể thôn phệ hết thảy mọi thứ. \"Chấn động thật đáng sợ.\" Tuyệt đại bộ phận Vương giả ở đây bỗng nhiên biến sắc, bọn hắn cho tới bây giờ cũng không có cảm thụ qua năng lượng khí tức đáng sợ như thế. Tại trong vùng bao phủ của loại năng lượng khí tức trước mặt này, bọn hắn như thể rất nhỏ bé, cũng giống như phù du vậy, căn bản không hứng nổi ý niệm phản kháng trong đầu. Quái vật khổng lồ đẩy ra ngoài một cái không gian hình tròn có đường kính ước chừng mười vạn mét, cũng không phải là rất lớn, nhưng bất quá mọi người đều biết rõ, cái không gian này nhìn từ bên ngoài thì không lớn, nhưng bên trong khẳng định có một thứ Càn Khôn khác. Dù sao không gian vốn cũng không phải là dùng mắt thường là có thể phân biệt ra được lớn nhỏ. \"Cái này chính là Nhân Ma hương?\" Có người hoài nghi. Nghe xong danh tự Nhân Ma hương sẽ biết ngay cùng Nhân Ma có quan hệ, chẳng lẽ trong không gian hình cầu này là nơi sinh tồn của Nhân Ma nhất tộc. Lần nữa nhìn lại, mọi người lại ngay dại biến sắc: \"Thật là nhiều phong ấn.\" Bề ngoài không gian hình tròn này hiện đầy từng vòng phù văn, những phù văn này đơn giản có thể phân biệt ra được những chỗ bất đồng, có phù văn mang hình dáng con nòng nọc, cũng có rất nhiều hình chữ T, có rất nhiều Âm Dương ký hiệu, có cái tựa như nguyên một đám tiểu hình nhân, còn có cái hiện lên trạng thái hơi mờ, như có như không. Mỗi một chủng phù văn đều tản mát ra cường đại cực điểm chấn động, mà lại theo không gian hình tròn xuất thế, chấn động biên độ càng lúc càng lớn, phù văn cũng bắt đầu hoạt động, vây quanh hình tròn không gian làm nghịch với quy tắc di động của nó. \"Thật là đáng sợ!\" Trước khi nghe Ma Hoa Hoàng nói, Nhân Ma hương có mấy trăm đạo phong ấn, mỗi một đạo phong ấn đều đại biểu cho quyền năng của một vị Phong Đế Vương giả, lúc ấy nghe còn không có hình dung được như thế nào, nhưng là bây giờ xem ra, bọn hắn nguyên một đám đã sợ ngây người. Thời thượng cổ, có thể xưng là Phong Đế Vương giả thì ít nhất phải là Thất Tinh chiến lực, mỗi một đạo phong ấn của bọn hắn đều cả đời không cách nào phá vỡ nổi, mấy trăm đạo điệp gia cùng một chỗ, quả thực đáng sợ đến mức tận cùng. Bất quá bọn hắn cũng nhìn ra được, rất nhiều phong ấn phù văn đã bị mờ, tựa hồ theo thời gian trôi qua, phù văn lực lượng hội dần dần mờ đi cho đến khi biến mất, phần đông phù văn ở bên trong, có một đạo “nguyên ký tự văn” màu Kim Sắc là rõ ràng nhất, không hề nghi ngờ, đây chính là phong ấn cuối cùng của vị Phong Đế Vương giả Nguyên Hoàng, cũng là phong ấn mạnh nhất bên trên không gian hình tròn, nó phát ra chấn động tựa hồ tùy tiện cũng có thể đè sập không gian, tan vỡ hết thảy. \"Mau nhìn, bên trong giống như có một gốc cây màu đen.\" Một người chỉ vào hình tròn trong không gian bộ, thốt ra nói. Mọi người đem thị lực vận chuyển tới cực hạn, nhìn sang. \"Đích thật là một gốc cây màu đen, nhưng lại trông như chỗ không gian bị gấp gẫy mà sinh ra bóng mờ.\" Nhìn xem từ bên ngoài, thật sự khó có thể thấy rõ đó có phải cây hay không, Linh Hồn Lực cũng không cách nào xuyên thấu tầng bích chướng của không gian hình tròn, chứng kiến tình cảnh bên trong, cho nên mọi người chỉ có thể dựa vào tưởng tượng để suy đoán. \"Ma Hoa Hoàng, ngươi có lừa gạt chúng ta hay không, cái này xem làm sao cũng không giống Nhân Ma hương?\" Chiến Thiên Tượng Hoàng đưa ra nghi vấn, nghe vậy, tất cả mọi người ngay ngắn hướng nhìn về phía Ma Hoa Hoàng. Ma Hoa Hoàng giải thích nói: \"Thượng Cổ thời đại, vị Ma tộc Đế Hoàng kia đã cấy ghép một gốc cây Ác Ma Tổ Thụ vào, nhưng là về sau, Ác Ma Tổ Thụ đã bị vị đệ nhất Phong Đế Vương giả Cổ Đế phá hủy, theo sự thất bại của Ma tộc, mảnh không gian này trở thành nơi mà Nhân Ma nhất tộc ta sinh sống. Thế nhưng mà về sau, không ai ngờ tới, có một hạt giống Ác Ma Tổ Thụ ở bên trong nảy mầm, vô số tộc nhân bị cắn nuốt trở thành chất dinh dưỡng của nó, lúc ấy Tộc trưởng Nhân Ma nhất tộc ta đã hết cách cứu vãn nên đành phải buông tha cho mảnh không gian này, ông cũng là người đầu tiên thi triển quyền năng phong ấn nó. Cho nên, từ rất sớm trước kia tại đây mới được gọi là Nhân Ma hương, còn Nhân Ma nhất tộc ta thì gọi nó là Ác Ma không gian.\" Vị Phong Đế Vương giả đầu tiên phong ấn Nhân Ma hương cũng chính là Tộc trưởng đầu tiên của Nhân Ma nhất tộc, ở thời đại đó, vị Tộc trưởng kia chính là nhân vật vô địch thiên hạ. \"Thì ra là thế.\" Huyền Hậu gật gật đầu. Oanh! Ngay tại thời điểm Ma Hoa Hoàng giải thích, phù văn mặt ngoài không gian hình tròn đột nhiên bị sụp đổ tản mát đi mấy vòng, nguyên lai có một nửa trong mấy trăm vòng đó bị mờ đi, tiếp đó một số bị tiêu tán, một số thì trở nên trong suốt. \"Không tốt!\" Không ăn qua thịt heo cũng đã gặp heo chạy, mọi người đều biết rõ, đây chính là hiện tượng phong ấn bị đã phá vỡ. Rầm rầm rầm! Đây chỉ là bắt đầu, sau đó, lại có hơn mười đạo phong ấn trong suốt tan thành mây khói, theo số lượng phong ấn bị giảm bớt, hình tròn không gian phát ra ma lực chấn động càng cường đại hơn, mọi người ẩn ẩn cảm giác được quy tắc chung quanh của Chân Linh thế giới đều tựa hồ bị ma lực chấn động bóp méo, lại gây ra cho bọn hắn cảm giác hết sức không thoải mái. \"Sớm biết như vậy tựu không nên triệu hồi Nhân Ma hương ra, không, phải gọi là Ác Ma không gian mới đúng.\" Có một ít Vương giả tu vi nhỏ yếu âm thầm hối hận. Ma Hoa Hoàng đồng thời âm thầm oán hận nhưng cũng không nên nói cái gì, nàng hai tay kết ấn, so với kết ấn trước đó thì hoàn toàn trái ngược, đây chính là tiễn đưa Ác Ma không gian tiến vào hư không ở chỗ sâu trong ấn pháp. Rầm rầm! Tiếng ma sát của khóa sắt vang lên, Ác Ma không gian dần dần chui vào hư không. Bất quá tại một khắc này khi nó chui vào hư không, không ít người nhìn đến, phù văn bên ngoài Ác Ma không gian tiếp tục mất đi hơn mười đạo, ma lực chấn động lại để cho hư không sôi trào không thôi, Không Gian Phong Bạo liên tiếp sinh ra, Chân Linh thế giới quy tắc bị vặn vẹo nghiền nát, sau đó tạo ra một quy tắc vô cùng lạ lẫm, đây chính là Ma tộc thế giới quy tắc. Cũng may Ma Hoa Hoàng thủ ấn kết vô cùng nhanh, Ác Ma không gian ngay lập tức biến mất không thấy gì nữa, ma lực chấn động cũng dần dần tán đi, Chân Linh thế giới quy tắc một lần nữa khôi phục lại."
}