{
  "chapter_name": "Chương 394: Thằng liên tiếp mười bảy trận",
  "content": "Từng đóa thanh liên phóng ra, bao vây Thanh Trúc ở bên trong, không ngừng tiêu ma lực lượng của Băng Tuyết Kiếm Vực, kiếm khí vô kiên bất tồi tận dụng mọi thứ, tìm kiếm lỗ thủng chân chính của Băng Tuyết Kiếm Vực. - Hỗn đản, có bản lĩnh cùng ta chính diện giao phong. Kiếm của Diệp Trần quá nhanh, nhanh vượt lên trước tốc độ phản ứng của Thanh Trúc, nàng ra tam kiếm, Diệp Trần ít nhất đã ra lục kiếm, dẫn đến nàng chỉ có thể bị động chịu đòn, kiếm khí ngay cả sát mép Diệp Trần cũng không tới được. - Chính diện giao phong, có thể. Thanh Liên tan rả, kiếm thế của Diệp Trần biến đổi, Lôi Đình nổi lên, kiếm quang tựa như bạo nổ hoành lao ra, dễ dàng đánh trúng Băng Tuyết Kiếm Vực bên ngoài cơ thể Thanh Trúc. Bùm bùm! Điện xà du tẩu, lôi mang lóe ra, Thanh Trúc liên tiếp lui mười bước. - Thiên Toái Vân! Diệp Trần mắt lóe tinh quang, trường kiếm vung lên, một đạo kiếm quang vẻ ra một đường vòng cung, theo một điểm Băng Tuyết Kiếm Vực ba động cực mạnh chém tới. Xích lạp! Thanh âm vải vóc bị xé rách vang lên, Băng Tuyết Kiếm Vực của Thanh Trúc bị mạnh mẽ phá vỡ, kiếm quang bạo loạn, theo lỗ thủng phát tiết ra, để lôi đài nổ ra một lỗ hổng lớn, uy lực cực mạnh khiến không ít khán khách trên thính phòng âm thầm tặc lưỡi. - Băng Tuyết Kiếm Vực bị phá. Phượng Yên Nhu mạnh mẽ đứng lên. Nếu như, Diệp Trần là dựa vào thực lực áp đảo công phá Băng Tuyết Kiếm Vực, nàng ngược lại không quá kinh ngạc, nhưng Diệp Trần tựa hồ áp chế thực lực của chính mình, dùng lực lượng ngang nhau đánh bại Băng Tuyết Kiếm Vực, khiến nàng giật mình. Băng Tuyết Kiếm Vực bản thân là hoàn mỹ, nhưng tự thân cân đối mất đi, nên khó có thể hoàn mỹ, kiếm mang thủ vĩ tương liên, liền xuất hiện sai lệch, thì tất cả đều sai, thì ra là thế. Phượng Yên Nhu không hổ là kiếm khách kỳ tài, chỉ mới trầm tư, liền nhìn rõ phương pháp phá chiêu của Diệp Trần. Đương nhiên cái này cũng liên quan tới Thanh Trúc thi triển Băng Tuyết Kiếm Vực không thành thạo, đổi thành Phượng Yên Nhu sẽ không phá giải dễ dàng như vậy. Hơn nữa, Băng Tuyết Kiếm Vực sơ hở chân chính không phải là ở bản thân, Băng Tuyết Kiếm Vực chân chính phi thường hoàn mỹ, nhưng các nàng dù sao còn chưa lĩnh ngộ áo nghĩa, có vài phương diện thủy chung lực bất tòn tâm. Phương pháp phá của Diệp Trần để nàng đối với Băng Tuyết Kiếm Vực lại có tiến triển mới. Băng Tuyết Kiếm Vực bị công phá, đại biểu Thanh Trúc bại, nàng có chút không phục, nếu như tìm hiểu kiếm chém ra, nàng sẽ không bị động như vậy, cũng sẽ không bị Diệp Trần tìm được sơ hở. Công phòng chuyển hoán mới là chỗ lợi hại của Băng Tuyết Kiếm Vực. - Thắng mười trận liên tiếp. Chúc mừng Diệp Trần trở thành cường giả thứ tư trong ngày hôm nay thắng liên tiếp mười trận. Ngày mai đánh một trận, hắn có thể tiếp tục chiến thắng, sáng tạo thắng liên tiếp hai mươi trận hay không? Chúng ta mỏi mắt mong chờ, hiện tại để hắn hạ đài, đi lĩnh lệnh bài thắng liên tiếp mười trận và linh thạch được thưởng. Hắc y lão giả đi lên lôi đài đổ nát vụn cao giọng nói, Lệnh bài thắng liên tiếp mười trận là một khối huyền thiết lệnh bài, trên đó có viết một chữ thập, đại biểu tiếp mười trận. Bằng vào lệnh bài thắng liên tiếp mười trận, tại bất kỳ địa phương nào trên Lam Sơn Đảo đều có thể được giảm năm phần trăm khi mua một món đồ nào đó, bao gồm các quầy hàng. Ngoài ra thắng liên tiếp mười trận được thưởng năm vạn năm nghìn khối trung phẩm linh thạch, từ phí lên đài, cũng còn tới năm vạn khối. Đây mới là thứ khiến đông đảo cường giả Tinh Cực Cảnh điên cuồng. - Thực lực người này cũng không tệ, chắc không chỉ như vậy. Huyễn Nguyệt công tử thản nhiên nói. Thanh niên nhân cao to cười nói: - Ngày mai nếu như hắn còn có thể thắng liên tiếp, hôm sau ta sẽ lên đánh bại hắn. Bất quá thắng liên tiếp mười trận, mới là địa phương chân chính khảo nghiệm, nói không chừng có cường giả thắng liên tiếp ba mươi trận hoặc bốn mươi trận nhịn không được lên đài. - Diệp công tử, xin dừng bước đã. Nhận lấy lệnh bài thắng liên tiếp mười trận và năm vạn khối trung phẩm linh thạch, Diệp Trần đang định rời khỏi, Phượng Yên Nhu dẫn Thanh Trúc đi tới. Diệp Trần xoay người, cũng không lộ vẻ bất ngờ, Phượng Yên Nhu là cường giả thắng liên tiếp bốn mươi mươi trận tại Lam Loan Thành, hắn đã nghe qua, tự nhiên biết nàng ở Lam Sơn Đảo. Huống hồ, Thanh Trúc thi triển áo nghĩa kiếm chiêu của Phiêu Tuyết Điện Tuyết Chi Kiếm Tông tự nghĩ ra, nói rõ là sư tỷ muội đồng môn với Phượng Yên Nhu, hai người ở cạnh nhau là đương nhiên. - Phượng cô nương! Diệp Trần gật đầu, dừng bước. Phượng Yên Nhu cười nhẹ, nói: - Không ngại trà lâu ngồi xuống, lần trước vẫn chưa cảm ơn Diệp công tử, lần này sẽ không thất lễ như vậy. - Cung kính không bằng tuân mệnh, Phượng cô nương dẫn đường phía trước. Diệp Trần có vẻ rất thong dong, trên thực tế, sự tình có thể khiến hắn không thong dong rất ít, mặc kệ đối phương là tuyệt đỉnh cao thủ, hay mỹ nhân khuynh quốc khuynh thành, nhất tiếu bách mị sinh, đều không thể dao động tâm thần hắn được. Trừ phi cảnh giới của đối phương cao hơn hắn mấy tầng, lại cố ý nhằm vào hắn. Thanh U Trà Quán là quán trà nổi danh đông thành, quán trà này nhìn từ bề ngoài không chút xa hoa, thậm chí có chút đơn sơ, chỉ có bình tĩnh xem xét xuống phía dưới, mới nhìn ra điểm bất phàm của nó, tựa như một chén trà ngon, cần tinh tế thưởng thức. Quán trà lầu, hai ba ngồi gần vị trí cửa sổ. - Diệp công tử, chuyện giữa ngươi và Thanh Trúc sư muội, ta đã biết được. Ở đây, ta thay nàng xin lỗi ngươi, mong rằng không lấy làm phiền lòng. Vừa ngồi xuống, Phượng Yên Nhu thành khẩn nói rằng. Diệp Trần mỉm cười nói: - Đều là chuyện nhỏ, hà tất câu nệ. - Hừ! Thanh Trúc chu cái miệng nhỏ nhắn, hừ một tiếng. Truyện Tiên Hiệp - Truyện FULL Phượng Yên Nhu bất đắc dĩ trợn mắt với Thanh Trúc, ánh mắt trong trẻo nhưng lạnh lùng lại rơi vào trên người Diệp Trần: - Lần trước nhờ có Diệp công tử tương trợ, Yên Nhu mới có thể thay sư muội đã chết báo được đại cừu, Diệp công tử có gì khó khăn đều có thể nói với ta. - Cái này kỳ thực không cần phải cảm ơn, tại hạ chỉ làm hết khả năng, lại có sự tình hứng trí, nếu là lại phát sinh lần nữa, nói không chừng sẽ có cách làm khác. Diệp Trần không cảm thấy chính mình làm được gì, cũng không mưu cầu gì, nước trà đã đưa lên, hắn rót một chén rồi cầm lấy uống một ngụm. - Diệp công tử khiêm tốn, mặc kệ ra sao, Yên Nhu nợ công tử một nhân tình là thật. Phượng Yên Nhu tùy theo nâng chung trà lên, lại đột nhiên buông xuống, chân nguyên truyền âm nói: - Diệp công tử, không biết ngươi có biết Khôi Lỗi Môn nghiên cứu cơ quan Khôi Lỗi Thuật hay không? - Ngũ Phẩm tông môn Khôi Lỗi Môn của năm nghìn năm trước? - Không sai, Khôi Lỗi Môn này luận năng lực người, chỉ thuộc về Ngũ Phẩm tông môn bình thường, trong môn có hai gã Vương giả Sinh Tử Cảnh, nhưng cũng không xuất sắc, chỉ là thời kỳ Khôi Lỗi Môn tồn tại, ngoài thế lực lớn mạnh, Ngũ Phẩm tông môn có một không hai tại Chân Linh Đại Lục, là vì Khôi Lỗi Môn có cơ quan Khôi Lỗi Thuật, tổng thể thực lực của môn phái bạo tăng gấp đôi. Khôi Lỗi Môn xuất hiện tác phẩm Khôi Lỗi, ở cả Chân Linh Đại Lục đều là bảo vật vô giá. - Chớ không phải là Phượng cô nương có tin tức liên quan tới Khôi Lỗi Môn? Diệp Trần không tiếp thu đối phương chỉ là tùy tiện nói chuyện, Khôi Lỗi Môn cường đại, hắn từ một ít chi tiết trên đó có thể thấy được, tỷ như Mộc Nhân Hạng của Lưu Vân Tông. Bên trong Mộc Đầu Nhân tuy rằng thực lực chỉ là Luyện Khí cảnh, nhưng tác dụng đối với ngoại môn đệ tử khá lớn, chiến đấu cùng Mộc Đầu Nhân, không cần lo lắng sẽ đánh chết đối phương, có thể thoả thích chiến đấu, tôi luyện chiến lực, Khôi Lỗi Môn làm Ngũ Phẩm tông môn, tự nhiên có Khôi Lỗi tác phẩm tốt hơn gấp trăm chục lần Mộc Đầu Nhân, đây là điều không phải hoài nghi. Phượng Yên Nhu gật đầu: - Tại phụ cận Lam Sơn Đảo, có một tòa di tích phân đường của Khôi Lỗi Môn, giấu ở dưới đáy hồ, nơi đó sóng ngầm cuộn trào mãnh liệt, dòng nước dị thường, rất khó tiếp cận, không có thủ đoạn đặc thù, căn bản không thể thuận lợi đến ngoại vi di tích. Diệp công tử, nếu là ngươi có ý tứ này, thời gian thích hợp, chúng ta cùng nhau tìm kiếm di tích biến mất này. - Đa tạ Phượng cô nương, Diệp Trần xác thực đối với Khôi Lỗi Môn rất cảm thấy hứng thú. Chỉ một Khôi Lỗi Kê không hề có sức chiến đấu đã khiến Diệp Trần cảm thấy hứng thú, chứ đừng nói tới bảo vật trong di tích phân đường của Khôi Lỗi Môn, tuyệt đối không thể bỏ qua. Huồng hồ, đối phương vẫn muốn báo đáp ân tình, vừa lúc toại nguyện nàng. Nước trà rất thơm, hai người cũng không nhắc lại, tinh tế phẩm trà, Thanh Trúc không có tâm tình như hai người. Nàng rất hiếu kỳ Phượng luôn luôn ung dung, còn có thể lý giải, sao Diệp Trần nhìn cũng ung dung như vậy. Dưới tình huống bình thường, đột nhiên không nói lời nào hẳn là rất xấu hổ, thế nhưng hai người không nói lời nào, lại tạo ra một bầu không khí cực kỳ an tĩnh hài hòa. Nàng tựa như nghe được thanh tuyền chậm rãi lưu động, thi tình họa ý. Thời gian trôi qua, đã sang ngày thứ hai. Ngắm nghía Khôi Lỗi Kê một hồi, Diệp Trần rời khỏi Lam Thủy Thành, đi tới Lam Loan Thành. Lôi đài thi đấu cấp độ Tinh Cực Cảnh tại Lam Loan Thành sôi động vô cùng, Phượng Yên Nhu lên đài đã đạt được thắng liên tiếp bốn mươi ba trận, lại thắng tiếp bảy trận, liền có thể trở thành cường giả ít có thắng liên tiếp năm mươi trận. Thắng liên tiếp năm mươi trận không chỉ đại biểu cho vinh quang, chỉ là phần thưởng linh thạch đều đủ để cho cường giả Tinh Cực Cảnh bình thường ước ao đến chết. Trận thi đấu thứ bốn mươi bốn, Phượng Yên Nhu gặp phải cao thủ, đối phương là cường giả thắng liên tiếp năm mươi trận mấy tháng trước, vũ khí là hai thanh đoản thương, trên một cây có khí tức băng hàn lượn lờ, trên cây còn lại có khí tức hỏa nhiệt lượn lờ, đúng là vị cường giả băng hỏa song tu. Trên người có lưỡng hệ chân vân, cũng không phải không thể, có không ít người lựa chọn đồng thời tu luyện lưỡng chủng công pháp khác thuộc tính. Bất quá có thể để lưỡng hệ chân nguyên tu luyện đến trình độ cực cao, thập phần hiếm thấy, chiến lực mạnh hơn cường giả đồng cấp, đương nhiên, còn có một tình huống khác, đó chính là tu luyện công pháp có thể tùy ý chuyển hoán chân nguyên thuộc tính, người này rõ ràng là trường hợp sau. Đối mặt đối thủ mạnh như vậy, Phượng Yên Nhu toàn bộ chiến lực khai hỏa, chỉ thiếu nước thi triển ra đê giai áo nghĩa kiếm chiêu Băng Tuyết Kiếm Vực. Trăm chiêu đi qua, người này bại. Luận thực lực tổng thể, hắn chung quy thua Phượng Yên Nhu, ngay cả tư cách bức ra Băng Tuyết Kiếm Vực cũng không có. Một trận quyết đấu này qua đi, mấy trận sau không có gì đáng xem. Người đi tới khiêu chiến thuần túy là nhìn chênh lệch giửa bản thân và cường giả Tinh Cực Cảnh cực hạn mà thôi. Rốt cục, phía Lam Sơn quốc thiếu kiên nhẫn, phái ra hai gã cường giả Tinh Cực Cảnh cực hạn ngăn chặn Phượng Yên Nhu. Trải qua nhiều trận so đáu như vậy, thói quen và chiêu thức của Phượng Yên Nhu trên cơ bản đều bị tìm hiểu ra hết, cũng nhằm vào đặc điểm của nàng làm ra phương án đối chiến. Có thể vừa lên tràng đã khiến Phượng Yên Nhu lập tức bị hạ phong, suýt nữa bị thua, bất đắc dĩ, Phượng Yên Nhu thi triển ra Băng Tuyết Kiếm Vực, dựa vào phòng ngự cường hãn và công phòng chuyển hoán, lấy thực lực chiến bại đối phương. Bằng vào Băng Tuyết Kiếm Vực cường đại, Phượng Yên Nhu một đường thắng liên tiếp, đạt được vinh quang thắng liên tiếp năm mươi trận, cả Lam Sơn Đảo cũng chỉ có hai mươi lăm cường giả thắng liên tiếp năm mươi trận, công thêm Phượng Yên Nhu chính là hai mươi sáu. Rời khỏi Lam Loan Thành, Diệp Trần tiếp tục đi trước Lam Sơn thành. Lam Sơn thành Huyễn Nguyệt công tử thi đấu lôi đài đã kết thúc rồi, người này quả nhiên kinh tài kinh diễm, từ hôm qua đạt được thắng liên tiếp năm mươi trận, lại tiếp tục đạt tới thắng liên tiếp sáu mươi trận, tựa hồ muốn so với Phượng Yên Nhu càng dễ dàng hơn một chút. Đương nhiên, không phải nói Huyễn Nguyệt công tử nhất định so với Phượng Yên Nhu lợi hại hơn. Lấy nhãn lực của Diệp Trần, đó có thể thấy được, mấy trận so đấu, phong cách chiến đấu và thủ đoạn chiến đấu của Huyễn Nguyệt công tử đều biến ảo khác nhau. Người khiêu chiến muốn căn cứ vào đó để khắc chế hắn, rất khó hiệu quả, ngược lại bị đánh trở tay không kịp, mất đi tiên cơ. - Không tới không biết, bên ngoài thiên tài tuyệt đỉnh nhiều không thể tưởng tượng, một đảo mà đã có hai đại thiên tài tuyệt đỉnh đáng sợ như vậy. Phượng Yên Nhu đặc điểm ở chỗ sắc bén và quả đoán, Huyễn Nguyệt công tử đặc điểm là một chữ huyễn, phong cách biến ảo thay đổi luôn, thủ đoạn biến ảo. - Lam Thủy Thành thi đấu lôi đài hẳn là tiến hành rất nhiều trận, để ngày hôm nay so đấu kết thúc lại nói. Thân hình chợt lóe, Diệp Trần biến mất tại trên thính phòng luận võ tràng của Lam Sơn thành. Lam Thủy Thành. Luận võ tràng. - Thắng liên tiếp mười bảy trận, Diệp Trần đã thắng liên tiếp mười bảy trận. Vị cường giả nào nguyện ý khiêu chiến hắn, hảo, Chấn Đông Chấn Đông lên đài, hắn cũng là cường giả thắng liên tiếp mười trận ngày hôm qua, đao pháp nhanh như thiểm điện, cùng phong cách của Diệp Trần là có chút tương tự, hiện tại để ta cảnh giác cao độ, nhìn coi kiếm của Diệp Trần nhanh, hay đao của Lưu Chấn Đông nhanh hơn?"
}