{
  "chapter_name": "Chương 429: Thế giới dưới lòng đất",
  "content": "Năm mươi dặm. Bảy mươi dặm. Một trăm dặm. Một trăm năm mươi dặm. Hai trăm dặm. - Chết chắc, chúng ta đã thâm nhập hơn hai trăm dặm dưới lòng đất. Một ít cường giả Tinh Cực Cảnh vẻ mặt như đưa đám, sớm biết như vậy đã không tới góp vui rồi. Đám Linh Hải Cảnh đại năng Âm Ma Tông, Bích Thủy Linh Tông đều là mặt không đổi sắc. Chiều sâu mấy trăm dặm vẫn còn trong phạm vi bon họ có thể thừa thụ. Hơn nữa bọn họ tin tưởng vững chắc. Đây không phải tai nạn, mà là kỳ ngộ của bọn họ, bí mật Bất Tử Chi Thân nhất định giấu ở sâu dưới lòng đất. Vù vù... Hấp lực còn đang tăng thêm, từ bốn năm lần vận tốc âm thanh đạt được gấp bảy lần vận tốc âm thanh. Cho dù là Diệp Trần và Mộ Dung Khuynh Thành đều có chút không thích ứng với tốc độ đột nhiên tăng thêm, vùng lông mày dần dần nhăn lại. - Hấp lực chỉ tăng không giảm. Chiều sâu chân chính chỉ sợ vượt quá tưởng tượng của chúng ta. Diệp Trần nắm chặt bàn tay của Mộ Dung Khuynh Thành, chân nguyên truyền âm nói. Mộ Dung Khuynh Thành nói: - Vẫn có lời đồn, ở sâu trong lòng đất có một thế giới khác, không biết cùng thông đạo này có liên hệ hay không? - Đã đến thì yên ổn xem tình huống đi sao! Diệp Trần nhìn mọi nơi, trong tầm mắt một mảnh hỗn độn. Ngẫu nhiên có thể thấy một hai pho tượng người đá như ẩn như hiện. Trong hoàn cảnh quỷ dị ở đây, trên pho tượng người đá tựa hồ ẩn chứa võ đạo ý chí, khiến người tỉnh ngộ, tâm tình rất nhanh yên ổn lại. Ba trăm dặm! Năm trăm dặm! Tám trăm dặm! Một nghìn dặm! Rất nhanh, mọi người đã rơi xuống một nghìn dặm trong lòng đất. Nơi này cho dù là Linh Hải Cảnh đại năng đều có chút kinh khủng. Một nghìn dặm trong lòng đất tuyệt đối là địa phương bọn họ chưa bao giờ tới, thậm chí chưa từng nghe nói qua. Dưới lòng đất Chân Linh Đại Lục sâu bao nhiêu, từ cổ đến nay, không ai nói rõ được. - Bất Tử Chi Thân bí mật thực sự ở dưới lòng đất? Trên mặt Âm Ma Tông âm tình bất định, mang theo một tia sợ hãi, một nghìn dặm dưới lòng đất với hắn không sai biệt lắm là cấm địa nguy hiểm. Mà bị vây trong cấm địa dưới lòng đất, trên cơ bản đều có vào không ra, trình độ nguy hiểm viễn siêu cấm địa trên mặt đất. Cách đó không xa Bích Thủy Linh Tông cười khổ một tiếng, thỉnh thoảng thôi động linh hồn lực dò xét chiều sâu, kết quả khiến hắn thập phần hoảng sợ, hoàn toàn không tìm được. Về phần đám Linh Hải Cảnh đại năng Thiết Mộc Chân Nhân, Hắc Xà Chân Nhân đều là vẻ mặt trắng bệch, chuẩn bị mặc cho số phận. Vả lại đến nông nỗi này, bọn họ có giãy dụa cũng phí công, hà tất suy nghĩ nhiều. Hấp lực vô thì vô khắc không ngừng tăng thêm, đã từng gấp bảy vận tốc âm thanh đạt được gấp bảy vận tốc âm thanh, hơn mười tên cường giả Tinh Cực Cảnh thổ huyết bỏ mình, thành một khối thi thể vô ý thức. Quỉ dị là những khối thi thể vô ý thức này, phát ra một đoàn quang thải hư huyễn, dung nhập trong những pho tượng người đá cũng đang rơi xuống, khiến nó có vẻ càng thần bí. Hai nghìn dặm! Ba nghìn dặm! Năm nghìn dặm! Không ngừng không nghỉ rơi xuống, khiến tất cả mọi người kinh sợ không hiểu, chiều sâu năm nghìn dặm là khái niệm gì, từ mặt đất đến Kinh Diễm Thiên, bất quá mấy trăm dặm mà thôi. Năm nghìn dặm đã là gấp hơn mười lần rồi, hơn nữa là dưới lòng đất không phải không khí, là do bùn đất tích tụ. Mỗi một thốn độ dày đều phải viễn siêu mấy trăm lần không khí, bị chôn ở trong đó có thể nghĩ có bao nhiêu tuyệt vọng. Cũng may hấp lực đạt tới gấp mười lần vận tốc âm thanh, thì không tăng thêm nữa. Bằng không gần một trăm người có thể sống sóng, không vượt quá năm thành. Truyện Tiên Hiệp - Truyện FULL Sáu nghìn dặm! Bảy nghìn dặm! Chín nghìn dặm! Sau chín nghìn dặm này, hấp lực rốt cục chậm lại, từ gấp mười lần vận tốc âm thanh giảm xuống gấp tám lần vận tốc âm thanh, lại từ gấp tám lần giảm xống năm lần, rồi đến gấp ba lần. Thời gian chín nghìn chín trăm dặm, Diệp Trần đã dò xét tới tận cùng, trầm giọng nói: - Không có gì bất ngờ xảy ra mà nói, chúng ta cách mặt đất trên dưới một vạn dặm. - Chiều sâu này đủ để khiến kẻ khác tuyệt vọng. Cho dù Mộ Dung Khuynh Thành lãnh tĩnh vô cùng, cũng không nhịn được tâm tình trầm trọng. Trong lòng phảng phất như có một khối cự thạch đè ép, không thể thở dốc. Phía dưới thế giới cũng không phải một mảnh hắc ám, mà là hơi hôn ám, trong tầm mắt, toàn bộ là mặc lục sắc, kéo dài đến chân trời, đây là một mảnh rừng nhiệt đới thật lớn. Một mảnh rừng nhiệt đới trong thế giới dưới lòng đất, mà bọn họ mới từ tầng mây hôi sắc rơi xuống. Hô! Hô! Hô! Chui khỏi tầng mây, hấp lực biến mất, chỉ có pho tượng người đá bởi vì quá nặng, từng pho rất nhanh rơi xuống rừng nhiệt đới, đập ra một cái ao sâu. - Chuyện gì xảy ra, ta không thể cảm ứng được chân nguyên của mình. Có người muốn nhắc tới chân nguyên, tốc độ rơi chậm lại, phát hiện trong cơ thể không có bất kỳ phản ứng gì, phát tiếng sợ hãi. - Ta cũng giống như vậy. - Hỏng bét, không có chân nguyên, địa phương quỷ quái này sao có thể sống sót? Thân ở trên cao mấy vạn thước, một ngày mất đi chân nguyên, bằng với mất đi năng lực phi hành, coi như là thiết cầu rơi xuống cũng sẽ vỡ nát, càng không nói tới thân thể huyết nhục. - Đem y phục cuốn lại. Dưới sinh tử tồn vong, một ít người nghĩ đến dùng y phục kết thành dù vải thật lớn, tốc độ rơi chậm lại, cũng may có tinh thần lực, đã không cần rót vào chân khí cùng với chân nguyên để mở Trữ Vật Linh Giới, bằng không hiện tại ngay cả mở Trữ Vật Linh Giới cũng không làm được. Hoa lạp lạp! Từng cây dù vải ngủ sắc tạo ra tựa như bồ công anh biến dị, tốc độ rơi giảm xuống càng ngày càng chậm, tối hậu bảo trì mức độ có thể chấp nhận được. Những người khác nghe được cũng đều học theo. Diệp Trần vốn định lấy ra phi hành Khôi Lỗi, nhưng cứ như vậy rất dễ trở thành mục tiêu của mọi người. Dù sao dưới tình huống không thể thôi động chân nguyên, một con phi hành Khôi Lỗi đủ để dẫn phát, hắn không có thập phần nắm chắc ứng phó được Âm Ma Tông và Bích Thủy Linh Tông. - Y phục của ta cho ngươi mượn. Mộ Dung Khuynh Thành rốt cuộc là nữ nhân, y phục đều là váy cùng các loại, không quá thanh nhã. Mộ Dung Khuynh Thành cười cười: - Không cần, ta có cái này. Bóng đen hiện lên, phía sau Mộ Dung Khuynh Thành xuất hiện một đôi cánh chim đặc chế cho bay lượn. Cánh chim có màu đen, mở rông ra dài hơn năm thước, tựa như ác ma hay cánh dơi. Có cánh chim để bay, Mộ Dung Khuynh Thành lại khôi phục năng lực phi hành. Tuy rằng năng lực phi hành này có chút nguyên thủy. Nhưng chung quy so với không có vẫn tốt hơn, mượn ánh sáng của Mộ Dung Khuynh Thành, Diệp Trần đi cùng. Từng cái ô vải đáo xuống rừng nhiệt đới sâu thẳm, rất nhanh, Mộ Dung Khuynh Thành và Diệp Trần cũng rớt xuống phụ cận, dẫm lên một cây đại thụ. - Mảnh rừng nhiệt đới này cây cốt thật là đủ lớn. Rừng nhiệt đới bởi vì ấm ướt oi bức, cây cối rất dễ hư thối. Do đó thể cao bảy tám mươi thước đã rất không sai rồi. Thế nhưng cây cối ở mảnh rừng nhiệt đới này lại không thấp hơn trăm thước, có những bụi cây thậm chí so với tòa tháp còn muốn cao hơn, một cây mây tựa như con mãng xà thật lớn, giăng khắp nơi, tùy ý leo trèo. - Mẹ nó, đây là địa phương quỉ quái gì vậy? Đi tới thế giới dưới lòng đất có khoảng hơn tám mươi người, một gã cường giả Tinh Cực Cảnh xuất ra vũ khí, khu cản một con muỗi cỡ đầu người. Ông ông ông... Muỗi bay vút tốc độ rất nhanh, chấn động thanh âm cùng máy bay ném bom không có gì khác nhau. Chỉ là thân thể chợt lóe, sẽ đậu trên cổ con người, ống hút như chiếc đũa dài đâm thật sâu vào, cố sức hút lấy, đại lượng tiên huyết bị lấy ra. A! Tiếng kêu thảm thiết kinh tâm động phách, cường giả Tinh Cực Cảnh bị muỗi hút máu lấy tốc độ lấy mắt thường có thể thấy được khô quắt lại. Mà con muỗi kia trong nháy mắt bành trướng cỡ chậu rửa mặt, cái bụng đỏ sậm phồng lên, chứa đầy tiên huyết. Xích! Cường giả Tinh Cực Cảnh bên cạnh tay mắt lanh lẹ, trường thương run lên, trong nháy mắt đâm thủng đầu muỗi. Ông ông ông ông ông ông... Cùng lúc đó, trong lùm cây lại có mấy con muỗi nữa bay ra, hướng Cự Nham Linh Giả ở gần đó lao tới. - Muốn chết! Vũ khí của Cự Nham Linh Giả là hai thanh thiết chùy thật lớn, thiết chùy huy vũ, âm thanh bạo tạc vang lên, thuần thục giết chết ba con muỗi. Nhưng con muỗi cuối cùng tương đối giảo hoạt, trong lúc đánh nhau, đã vọt đến sau lưng Cự Nham Linh Giả, dùng vòi cố sức cắm vào. - Không tốt, lưng bị tê liệt. Thân thể Linh Hải Cảnh đại năng quá mạnh mẽ, đã không thuộc về phàm thể. Dù cho vòi muỗi có sắc bén, cũng chỉ có thể cắm sâu nửa thốn, thế nhưng muỗi trong rừng nhiệt đới này không phải muỗi thường, trong vòi của nó có chứa độc tố tê liệt rất mạnh, thoáng cái khiến lưng Cự Nham Linh Giả tê đại, không còn bất kỳ cảm giác gì. Thừa dịp độc tố chưa lan tràn ra toàn thân, Cự Nham Linh Giả một chùy đập vào sau lưng mình. Phanh! Huyết thủy văng khắp nơi, con muỗi bị đập thành thịt vụn, dính trên y phục sau lưng Cự Nham Linh Giả. Để tình huống của Cự Nham Linh Giả nhìn vào mắt, Diệp Trần thấp giọng nói: - Nơi đây không đơn giản. Nếu như ta đoán không sai, con muỗi này hẳn là tam cấp yêu thú Long Huyết Văn thời Thượng Cổ. Sức chiến đấu của nó không tính rất mạnh, lại có thể đâm thủng hộ thể chân nguyên của võ giả Bão Nguyên Cảnh, mất đi chân nguyên, cường giả Tinh Cực Cảnh bị chích một cái cũng phải ngã xuống. Có kho tri thức căn bản khổng lồ của Chiến Vương, Diệp Trần biết rất nhiều thứ, bao gồm cả Long Huyết Văn rất ít tồn tại ở bên ngoài. - Thượng Cổ yêu thú! Nghe vậy, Mộ Dung Khuynh Thành hơi kinh ngạc, Thượng Cổ yêu thú so với yêu thú tầm thường càng mạnh hơn, thậm chí có thể vượt cấp khiêu chiến. - A! Tê dại giảm bớt! Giết chết Long Huyết Văn, độc tố tê liệt trên lưng Cự Nham Linh Giả tự động tiêu trừ, nhất thời thở ra một hơi, lau lau mồ hôi lạnh. Đúng lúc này, càng nhiều tiếng vo ve truyền đến, căn cứ độ lớn thanh âm Long Huyết Văn phát ra, cách nơi này khoảng chừng hơn mười dặm, ở một nơi đáng sợ, loài muỗi trời sinh rất mẫn cảm đối với tiên huyết, không sớm rời khỏi, sớm muộn cũng bị đuổi theo. - Đi mau! Mọi người không dám chậm trễ, đi ngược với phương hướng thanh âm phát ra. Rừng nhiệt đới thập phần oi bức, cây cối và cỏ dại thập phần tươi tốt tươi tốt, người đi ở phía trước thỉnh thoảng huy vũ vũ khí, chém đứt thực vật chặn đường. - Cẩn thận một chút, thế giới này, tinh thần lực bị hạn chế rất lớn. Diệp Trần và Mộ Dung Khuynh Thành đi ở giữa đội ngũ. Trên đường, Diệp Trần thường xuyên phóng xạ ra linh hồn lực, dò xét tứ phía. Hắn phát hiện, trong rừng nhiệt đới, phạm vi dò xét của linh hồn lực không vượt quá ba trăm thước, tinh thần lực bị hạn chế càng nhiều. Phạm vi tra xét ngay cả một thành linh hồn lực cũng không đến. Phải biết rằng linh hồn của hắn so với cường giả Tinh Cực Cảnh tầm thường mạnh hơn mấy lần. Theo tỉ lệ mà tính, cường giả Tinh Cực Cảnh cực hạn, phạm vi tinh thần lực tra xét phỏng chừng không quá mười thước. Mười thước có thể làm được gì, dù cho mất đi chân nguyên, Diệp Trần cũng có thể trong nháy mắt đạt được hơn trăm thước, mười thước chính là một phần mười lần chớp mắt. - Ân! Mộ Dung Khuynh Thành gật đầu, nàng đã thử qua, phạm vi tra xét lớn nhất của tinh thần lực là khoảng chín thước. Đi qua một đoạn đường, bụi cây quanh thân biến mất, thay vào đó là một mảnh hoa lá tươi đẹp cao đến hơn mười thước. Rễ của những đóa hoa chiếm tám phần toàn bộ chiều cao, so với thắt lưng đều phải thô hơn, màu sắc trong suốt. Phốc xuy! Trong vô thanh vô tức, phía sau đội ngũ, một đóa hóa lặng yên nở ra, rễ hoa uốn cong, để một gã cường giả Tinh Cực Cảnh nuốt vào. Sau vài lần chớp mắt, cường giả Tinh Cực Cảnh này thi cốt vô tồn. Dần dần, rốt cục có người phát hiện không bình thường, đóa hoa bốn phía nhìn như vô hại. Dịch thể bên trong đóa hoa có chứa tính ăn mòn cường liệt, trong khoảng thời gian ngắn là có thể đem người tiêu hóa sạch sẽ, xương cốt đều không còn. - Là Hủ Cốt Thực Nhân Hoa! Diệp Trần một mực chú ý đóa hoa, thẳng đến lúc này, mới từ trong tri thức căn bản của Chiến Vương tìm được tin tức về nó. Hủ Cốt Thực Nhân Hoa cũng là chủng loại thời Thượng Cổ, nhìn bề ngoài, nụ hoa chỉ có cỡ nửa thân người, tựa hồ không có gì nguy hại, chỉ khi nào phát động công kích. Nụ hoa mới trong nháy mắt bành trướng tới cỡ mấy thước, một vài yêu thú đều có thể nuốt vào. Trên thực tế, tất cả mọi người không có thả lỏng cảnh giác, thế nhưng Hủ Cốt Thực Nhân Hoa tìm được địa phương hạ thủ, chuyên tìm những vị trí sát biên giới, không bị người quan tâm. - Chém vào rễ của chúng. Có người cầm vũ khí, hướng phía rễ của Hủ Cốt Thực Nhân Hoa huy chém! Bá bá bá! Một màn khiến kẻ khác giật mình phát sinh. Rễ của Hủ Cốt Thực Nhân Hoa nhúc nhích, tản ra bốn phương tám hướng, công phu chỉ chốc lát biến mất ở trong rừng nhiệt đới sâu thẳm. - Đây là địa phương quỷ gì vậy? Làm cường giả Tinh Cực Cảnh và Linh Hải Cảnh đại năng, đã khi nào chịu nghẹn khuất như vậy. Đi tới thế giới này, chân nguyên biến mất không nói, ngay cả tinh thần lực đều bị hạn chế, phạm vi tra xét còn lại có khoảng mười thước. Căn bản không tạo ra tác dụng gì, mỗi người đều là thần kinh căng thẳng, nghi thần nghi quỷ."
}