{
  "chapter_name": "Chương 363: Trở thành nguyên lão (2)",
  "content": "Diệp Trần ngẩng đầu nói: - Ngươi quản giáo không ra gì nên mới khiến hắn bị thương! - Quá kiêu ngạo! Đám thành viên của thành vệ đội đều há hốc mồm. Tôn nguyên lão giận quá hoá cười, ánh mắt ẩn hàm sát cơ, nói: - Tốt cho một câu quản giáo không ra gì, ta ngược lại muốn xem ngươi có bản lĩnh gì mà cuồng vọng! Trong tay hắn đột nhiên nhiều thêm một thanh ngân sắc trường thương, thân thể hắn hơi nghiêng, một thương phách xuống, không khí phía trước nổ banh ra, phảng phất như bị chọc ra một cái lỗ vậy. Nhanh! Nhanh kinh người! Từ lúc ngân sắc trường thương xuất hiện tới lúc đánh tới Diệp Trần bất quá chưa tới một cái chớp mắt, rất nhiều người thậm chí còn không kịp di động ánh mắt. \"Đinh!\" Hắn nhanh, Diệp Trần còn nhanh hơn. Phá Phôi Kiếm ra khỏi vỏ, thẳng tắp điểm ngay mũi trường thương, nhẹ nhàng như trở bàn tay. Hai người nhìn như chỉ giao thủ bình thường nhưng lực phá hoại lại rất khủng bố, Cháp Sự đường trong nháy mắt hoàn toàn sụp đổ, đám thành vệ đội ở xung quanh có mấy người bị chấn tới thổ huyết, sắc mặt kinh hãi nhanh chóng lùi lại. - Quá nhanh, rõ ràng còn vượt qua cả tốc độ trường thương của ta! Tôn nguyên lão chấn động, hắn chủ tu chính là Phong chi ý cảnh, nhất cử nhất động đều rất nhanh, nhưng mà Diệp Trần lại có thể ngăn trở được một thương của hắn, mà tựa hồ vẫn còn dư lực. - Phong chi ý cảnh, người này là người đầu tiên ta đụng phải, bất quá muốn so tốc độ công kích với ta thì quá kém. Khoái chi ý cảnh của ta thuần tuý lấy chữ nhanh làm trọng không hề có chút tạp chất nào, mà Phong chi ý cảnh cũng có nhanh nhưng lại không đủ thuần tuý! Vừa mới giao thủ thoáng chốc nhưng chiến lực cùng đặc điểm của Tôn nguyên lão đã không thể nào che giấu được Diệp Trần. - Kiếm rất nhanh, tiếp ta một chiêu Lưu Phong Cửu Thương! \"Xíu!...\" Lần trước công kích của Tôn nguyên lão không hề có thanh âm, nhưng lần này tốc độ công kích đã đạt tới cực hạn, thanh âm không cách nào tiêu trừ được, tiếng xé gió cực kỳ chói tai vang lên, trong chớp mắt Tôn nguyên lão đã đánh ra ba thương, thương thứ hai và thương thứ ba gần như đồng thời đánh ra giống như chỉ có một thương xuất ra vậy. - Khoái chi tứ kiếm! \"Đinh đinh đinh! Đang!\" Ba kiếm đầu đã triệt tiêu công kích của Tôn nguyên lão, kiếm tứ tư đã đánh lên hộ thể chân nguyên của hắn. \"Phốc!\" Hộ thể chân nguyên bị phá vỡ, sắc mặt Tôn trưởng lão tái nhợt, khoé miệng rỉ ra máu tươi bay ngược về phía sau. Khoái chi tứ kiếm triệt để khắc bại Lưu Phong Cửu Thương! Trước mặt Khoái Chi Tứ Kiếm, Lưu Phong Cửu Thương cũng chỉ có thể phát ra được ba thương, thương thứ tư còn chưa kịp ra bởi vfi Khoái Chi Tứ Kiếm nhanh hơn, cân đối hơn, không hề có chút dư thừa nào, nếu thiếu một kiếm thì cũng không thể đạt tới tốc độ cực nhanh như vậy được! - Tôn nguyên lão bại? Bạch trưởng lão và Lục trưởng lão đều dụi mắt, vẻ mặt mờ mịt. - Đáng chết, hắn là sao có thể nhanh hơn ta? Một kiếm kia cũng chỉ khiến Tôn nguyên lão bị vết thương nhẹ không ảnh hưởng gì tới chiến lực của hắn, nhưng phương diện tốc độ hắn đắc ý nhất lại hoàn toàn bại trên tay Diệp Trần nên khiến hắn dị thưởng tức giận. Truyện Sắc Hiệp - http://truyenfull.vn - Hừ, đi chết đi! Đạp mạnh xuống đất một cái, Tôn nguyên lão vung mạnh trường thương hội tụ Phong chi ý cảnh cùng với Kim chi ý cảnh vào nhau. Hai chủng ý cảnh hỗ trợ lẫn nhau, vừa nhanh vừa cứng, lực công kích tăng lên không chỉ gấp đôi. - Tôn Ngũ, dừng tay! Một bàn tay chân nguyên màu vàng đất đột nhiên hiện ra áp Tôn nguyên lão lại. Trong đó cũng có một phần do Tôn nguyên lão cũng không có súc hết khí thế, nhưng tuỳ ý một kích của một cường giả Tinh Cực Cảnh cực hạn cũng có thể đánh trọng thương cường giả Tinh Cực Cảnh đỉnh phong cho dù là chưa đi hết khí thế cũng không dễ dàng áp chế như vậy. - Năng lực nắm bắt thời cơ rất chuẩn xác, bàn tay chân nguyên kia ngay lúc thương thế của Tôn nguyên lão chưa kịp phát ra đã ngăn chặn lại, giảm đi rất nhiều khí lực! Diệp Trần không cần đoán cũng biết là một bị đảo chủ đã hiện thân, cũng chỉ có Tinh Cực Cảnh vô địch cường giả mới có thể nhẹ nhành ngăn chặn một Tinh Cực Cảnh cực hạn cường giả như thế. Không khí vặn vẹo, trước người Diệp Trần khoảng ba mươi bước chân hiện lên một đạo nhân ảnh. Người này một thân hắc sắc trường bào, hai tay để sau lưng, da mặt khô vàng, ba động chân nguyên được che giấu rất tốt, tinh tế cảm giác còn khiến cho người ta sinh ra một cổ cảm giác kinh hãi, giống như một ngọn núi lửa tuỳ thời có thể bộc phát ra thiêu tẫn vạn vật vậy. - Vương phó đảo chủ! Tôn nguyên lão chấp tay nói. Trung niên mặt vàng khoát tay, nói: - Ngươi không cần nói gì, về trước đi, chuyện này để ta xử lý, những người khác cũng đều tản ra! - Vâng! Đám thành vệ đội rất có trật tự lui ra ngoài. Tôn nguyên lão thầm than một tiếng, Vương phó đảo chủ đã nói như vậy thì hiển nhiên không có ý định muốn làm khó Diệp Trần, nếu không cần gì kêu bọn hắn rời đi, cứ tại chỗ đánh chết là được. - Vâng, Tôn Ngũ cáo lui! Tôn nguyên lão cũng không nói gì nữa, quay người hướng chỗ ở của mình phóng đi. Bạch trưởng lão và Lục trưởng lão thấy Tôn nguyên lão đã rời đi thì cũng nhanh chóng rời đi. Chỉ chốc lát sau, trong đống đổ nát của Chấp Sự Đường chỉ còn lại ba người là Vương phó đảo chủ, Diệp Trần và tên mặt ngựa kia. - Ngươi chuẩn bị làm gì đây? Vương phó đảo chủ nhìn Diệp Trần hỏi. Diệp Trần có thể cảm nhận được sự áp bách từ trên người đối phương, liền thu hồi Phá Phôi Kiếm, mở miệng nói: - Không biết Mê Vụ Đảo có thể dung hạ được Diệp mỗ? - Ngươi muốn gia nhập Mê Vụ Đảo? Vương phó đảo chủ kỳ thực cũng đã đoán được ý định của Diệp Trần, hắn không giết Mã chấp sự cũng không giết ai khác, lý do một là nương tay, hai là có chỗ cố kỵ. - Đúng vậy! Vương phó đảo chủ liếc nhìn Diệp Trần thật sâu một cái rồi nói: - Thực lực của ngươi đúng là đã đạt tới cấp độ nguyên lão, Mê Vụ Đảo chúng ta không giống với các tông môn, không có quy củ gì cả, ngày mai ngươi đến đại điện nghị sự đi! Đảo chủ sẽ đích thân bổ nhiệm ngươi thành vị nguyên lão thứ hai mươi của Mê Vụ Đảo! Dứt lời, Vương phó đảo chủ liền trực tiếp rời đi. - Một người đáng sợ! Hành động của đối phương rất gọn gàng dứt khoát, nói chuyện không hề dây dưa, lực áp bách so với nói cả trăm câu còn đáng sợ hơn. Tên mặt ngựa lúc đầu còn trông cậy Vương phó đảo chủ giáo huấn Diệp Trần, nhưng hiện tại thấy kết quả như vậy, mặt hắn vàng như đất, run rẩy nhìn Diệp Trần. - Linh thạch của ngươi, ta đã nhận! Diệp Trần cũng không hề nhìn hắn, quay người hướng chỗ đường phố mà đi. Trên đường có rất nhiều võ giả lui tới, Triệu Ngọc Sương cũng mấy người Triệu Hằng cũng vừa đi săn trở về, thu hoạch lần này tương đối khá. - Ồ, Chấp Sự Đường đâu? Triệu Ngọc Sương kinh ngạc nói. - Ở đây đã phát sinh trận chiến rất lớn! Triệu Hằng nhìn ra được một chút dấu vết còn sót lại. - Đại chiến? Ai lại dám đem Chấp Sự Đường phá hỉu, dưới Linh Hải Cảnh, bất luận một gã Tinh Cực Cảnh cường giả nào tứoi cũng phải tiếp nhận sự quản lý của Mê Vụ Đảo. Lên tiếng chính là nhi tử của Triệu Hằng. Triệu Hằng nói: - Quản nhiều như vậy làm gì? Thế giới bên ngoài to lớn không thể nào tưởng tượng được, cường giả như mây, nói không chừng thực sự có một vị Tinh Cực Cảnh cường giả nào đó có thực lực chống lại lực lượng của Mê Vụ Đảo, ánh mắt của chúng ta nhìn không tới đâu! Triệu Ngọc Sương lại nói sang chuyện khác: - Không biết tên Diệp Trần kia thế nào rồi, tên Mã chấp sự trong Chấp Sự Đường chính là một con quỷ hút máu, cường giả từ bên ngoài tới bị hắn giết không ít, cũng may là không thấy thi thể của tên Diệp Trần kia treo ngoài cửa thành, có lẽ hắn vẫn bình an a! - Cái này không nhất định, thi thể treo trên cửa thành đều là người không phục sự quản lý của Mê Vụ Đảo, nhưng cũng có một số người gia thân tương đối khá lại không phục cũng sẽ bị giết nhưng sẽ không bị treo lên cửa thành, nếu không chất béo thu được sẽ ít đi! Nhi tử của Triệu Hằng nói. Triệu Ngọc Sương trừng mắt nhìn phụ thân một cái. - Được rồi, lần này thu hoạch tương đối khá, vượt hơn những lần trước nhiều, trở về ăn mừng một chút mới được! ... Buối sáng hôm sau, Diệp Trần từ trong tửu điếm đi ra, hướng về tần trên cùng của Mê Vụ Đảo đi tới. Mê Vụ Đảo tổng cộng có chín tầng, tiến vào một tầng đều phải giao thành phí, tần một là một khối Hạ phẩm linh thạch, tầng hai là bốn khối, tầng ba là bảy khối, tầng bốn mười khối... đến tầng chín là hai mươi lăm khối. Một đường đi tới đỉnh, Diệp Trần tổng cộng mất một trăm mười bảy khối. Đương nhiên mỗi một tầng đều sẽ có một cái thân phận lệnh bài. Người có thân phân lệnh bài ở tầng trên sẽ không cần giao nộp thành phí khi vào tầng dưới, nếu không chỉ tính riêng phí vào thành cũng khó có thể thừa nhận nổi, trừ khi một thời gian dài không ra khỏi thành. Diệp Trần cũng không để chút linh thạch đó vào mắt, lần sau cũng không cần phải giao. Tiến vào thành thị tầng thứ chín, Diệp Trần trực tiếp hướng chỗ cung điện trên đỉnh Mê Vụ Đảo đi tới. - Dừng lại, nếu không giết không tha! Võ giả thủ hộ Mê Vụ cung điện ngăn cản Diệp Trần lại. - Là Vương phó đảo chủ cho ta tới gặp đảo chủ. - Có bằng chứng gì không? - Còn phải có bằng chứng? Lúc này, Vương phó đảo chủ từ bên trong đi ra, nói: - Để cho hắn đi vào! - Vâng! Đi theo Vương phó đảo chủ đằng sau khoảng nửa bước, Diệp Trần quan sát bốn phía một chút, tạ liệu kiến tạo tào Mê Vụ cung điện này rất bình thường, nhưng tạo hình lại rất xa hoa. - Đảo chủ có chút bá đạo, nói năng cẩn thận một chút! Vương phó đảo chủ nhắc nhở một câu. Diệp Trần hơi kinh ngạc một chút, nói: - Đa tạ! Rất nhanh, hai người đã đi xuyên qua quảng trưởng đi vào ngoài cửa nghị sự điện. - Người chờ một chút! Vương phó đảo chủ nói xong liền cất bước đi vào. Trên thủ toạ trong đại điện có một lão giả mặc áo đen đang ngồi, thân thể của lão giả này rất tráng kiện, bàn tay to như cái quạt, đốt ngón tay cỡ như một quả trứng gà cỡ nhỏ, ẩn chứ lực lượng rất khủng bố. - Đảo chủ, hắn đã tới! Vương phó đảo chủ ngồi vào bên trái ghế chủ toạ, đối diện bên kia là một bạch bào lão giả, bên dưới hai người phân biệt có mười chín vị Tinh Cực Cảnh cường giả khác, chính là mười chín vị nguyên lão. - Ừm, vào đi! Thanh âm của hắc bào lão giả truyền ra bên ngoài. Diệp Trần nghe vậy thì lập tức đi vào. - Ngươi chính là Diệp Trần? Hắc bào lão giả híp mắt hỏi. - Không tệ! Ngươi xin lỗi Tôn nguyên lão một tiếng đi, sự tình ngày hôm qua không truy cứu nữa! Sau đó hắc bào lão giả lạnh nhạt nói. Diệp Trần nghiêng đầu nhìn qua tên Tôn nguyên lão kia, đối phương trên mặt lộ ra vẻ tươi cười, nhưng không hề nhìn qua Diệp Trần. - Cũng được, Tôn nguyên lão đánh với ta một trân bị chút vết thương nhẹ, ta có thể bồi thường cho hắn vạn khối Trung phẩm linh thạch coi như là phí chữa thương, Tôn nguyên lão, ngươi thấy sao? Diệp Trần nói ra một câu ngoài dự đoán của tất cả mọi người. - Ngươi! Tôn nguyên lão mặc dù hàm dưỡng có tốt mấy cũng bị chọc cho tím mặt. - Hữm? Hắc bào lão giả cũng không ngờ Diệp Trần dám nói như vậy, đầu mày hắn khẽ nhíu lại, nói: - Nói như vậy, là ngươi không muốn xin lỗi, nghĩ kỹ hậu quả chưa? - Ta đã nghĩ kỹ hậu quả nên mới tới đây, không biết Mê Vụ Đảo có thể có một chỗ cho ta đặt chân hay không? Ta cũng không cho rằng đảo chủ muốn ta nói lời xin lỗi với bại tướng chứ! - Hắc hắc, lá gan không nhỏ!"
}