{
  "chapter_name": "Chương 134: Đạn sét ngân quang",
  "content": "Chỉ liếc qua một cái, sắc mặt Đại trưởng lão và Tứ trưởng lão lập tức trở nên âm trầm. Tứ trưởng lão gằn từng chữ: - Hắc ma trùng bốn cánh. La Hàn Sơn giật mình nói: - Không lẽ là Hắc ma trùng bốn cánh mà Thi Quỷ đạo nhân, một trong một trăm linh tám quỷ tướng Thi Quỷ Sơn nuôi năm xưa? Nghe nói loài côn trùng này chạy chốn cực nhanh, có thể dùng làm do thám, là thực lực yêu thú cấp ba. Hắn là con trai Tông chủ Lưu Vân Tông, đương nhiên hiểu rõ sự tình Cửu U Giáo, vừa nghe thấy cái tên trùng dạng đũa, lập tức phản ứng. - Không sai, chuẩn bị chiến đấu! Nhất cử nhất động của chúng ta đều đang bị đối phương giám sát, bây giờ có lẽ đang ở cách đây không xa. Đại trưởng lão lớn tiếng nói. Đại trưởng lão vừa dứt lời, từ xa đã có những tiếng phá không truyền đến. Sưu! Sưu! Sưu! Ba đường nhân ảnh đứng giữa tầng mây, thân thể phập phù bất định theo dòng khí lưu. - Khặc khặc, năm tên, không thiếu tên nào. Ba người đều mặc y phục màu đen viền vàng, phía sau còn khoác áo choàng, trên áo choàng có thêu hình ác quỷ dữ tợn, lúc này, hắc y trung niên mắt bắn ra quang mang lạnh lùng, miệng phát ra những tiếng cười tàn nhẫn. Đại trưởng lão biết cả ba tên đều là Thi Quỷ Sơn quỷ vệ, nhưng vẫn phải xác nhận lại, quát nói: - Các ngươi là ai? - Là người sẽ giết các ngươi! Hắc y trung niên bên trái vung trường đao, một đao chém ra! Xích! Tầng mây bị xé rách, đao khí cự đại màu xám dài mấy chục thước lóe lên trong không trung, ngay lập tức xuất hiện trước Thiên phong thứu. - Tặc tử! Đại trưởng lão bay lên, lăng không điểm xuất. Xì xì! Đao khí bị xuyên thủng, nghiền nát. - Phần thiên chưởng! Tứ trưởng lão thấy đối phương xuất thủ, nhất thời không chịu nổi, bàn tay đỏ ửng như cái bàn ủi bổ ra, làm bốc hơi vân tầng. - Sát! Hắc y trung niên xuất thủ, tay phải hư không ấn xuống, một cự chưởng màu xám dài mấy chục mét xuất hiện, không chỉ đánh rtan chưởng kình của Tứ trưởng lão mà còn chụp lên Thiên phong thứu và ba người Diệp Trần, tựa như mây đen áp đỉnh. Đại trưởng lão đang cùng tên còn lại cách không chiến đấu, thấy thiên không tối sầm, lập tức biết đã xảy ra chuyện gì, không chút hoang mang, Đại trưởng lão một chân ép Thiên phong thứu chìm vào tầng mây, xuống tầng mây bên dưới. Tựa hồ như chạm vào thân thể Thiên phong thứu, chân khí cự chưởng đập phiến mây quanh đó thành hư vô, sóng xung kích tràn ra bốn phương tám hướng, biển mấy bắt đầu chuyển động, - Chạy đi đâu! Hắc y nhân chưa động thủ lao xuống tầng mây, chặn đứng trước mặt Thiên phong thứu. Đại trưởng lão sắc mặt âm trầm, thôi động Thiên phong thứu bay xuống dưới, định cùng đối phương chiến đấu trên đại địa. Cuồng phong gào thét, những ngọn núi trên đại địa ban đầu còn lấm tấm như một đàn kiến trong nháy mắt đã trở nên khổng lồ. Đợi đến khi chỉ còn cách mặt đất một ngàn mét, một bàn tay chân khí khổng lồ chụp nhanh xuống, tiếng không khí bị xé rách cứ thế rền vang như sấm. Thiên phong thứu không hổ là ngũ cấp yêu thú, cánh vừa giang, tốc độ lại tăng, tạo thành một hình vòng cung giữa không trung, nhẹ nhàng tránh khỏi cự chưởng chân khí. Cuối cùng, Thiên phong thứu thành công đáp xuống một tòa sơn phong bằng phẳng. - Ba người các ngươi không được phân khai, Hàn Sơn, thời khắc mấu chốt, tung đạn sét ngân quang! Đại trưởng lão dẫm chân lên đại địa, dặn dò nói. La Hàn Sơn ngưng trọng gật gật đầu, nói với Diệp Trần và Từ Tĩnh: - Yên tâm, chúng ta chỉ đứng một bên quan chiến, họ làm gì được chúng ta. Diệp Trần không cảm thấy lo lắng quá, tông môn yên tâm để cho họ đi xa, khẳng định cho không ít đồ, về phần đạn sét ngân quang mà Đại trưởng lão nói, hắn mặc dù chưa từng nghe qua, nhưng được Đại trưởng lão trọng thị, khẳng định không phải vật phàm. Ầm! Sơn phong run rẩy, Đại trưởng lão đã cùng hắc y trung niên lao vào chiến đấu với nhau, hai người đều là Bão Nguyên Cảnh hậu kì cường giả, giơ tay nhấc chân cũng có thể làm rung động một ngọn núi, một số yêu thú bị kinh động còn chưa kịp bỏ chạy đã bị khí kình của hai người làm cho nát bấy. Tứ trưởng lão cùng Thiên phong thứu đại chiến với hai hắc y trung niên còn lại. Tứ trưởng lão thực lực mặc dù không bằng Đại trưởng lão, nhưng cũng là Võ giả Bão Nguyên Cảnh hậu kì, thi triển võ kĩ cấp trung giai chưởng pháp Phần thiên chưởng, không thứ gì là không thể đốt, dính vào là nổ, không hề thua kém đối phương, Thiên phong thứu thực lực chỉ tương đương Bão Nguyên Cảnh trung kì đỉnh phong, không bằng được đối thủ, nhưng nó có ưu thế tốc độ, cầm chân đối phương không vấn đề gì. Năm người một thú đại chiến, chẳng ảnh hưởng gì đến ba người Diệp Trần. La Hàn Sơn thở dài: - Thi Quỷ Sơn quật khởi nhanh quá, xem ra thời gian Thi Quỷ đạo nhân hồi phục càng lúc càng gần. - Thi quỷ đạo nhân? Diệp Trần và Từ Tĩnh cùng nhìn về phía La Hàn Sơn. La Hàn Sơn giải thích nói: - Trước đây, Nam Trác Vực có một môn phái tiếng tăm lẫy lừng tên là Cửu U Giáo, dưới trướng Cửu U Giáo giáo chủ có một trăm linh tám quỷ tướng, Thi quỷ đạo nhân chính là một trong số đó. Sau này Cửu U Giáo dã tâm bành trướng, đòi thống nhất Nam Trác Vực, nô dịch các tông môn khác. Bất đắc dĩ, tất cả tông môn liên hợp lại, cùng Cửu U Giáo bắt đầu một cuộc chiến tranh kéo dài hành chục năm, cho đến mười hai năm trước, cuối cùng cũng tiêu diệt được Cửu U Giáo, vết thương của Thi quỷ đạo nhân có lẽ lưu lại từ lúc đó. Còn có chuyện này! Diệp Trần chưa từng nghe qua chuyện gì liên quan đến Cửu U Giáo, đương nhiên, nói không chừng trên giang hồ còn rất nhiều người biết. Nhưng, Cửu U Giáo cũng quá cường đại, dùng thực lực một giáo đối kháng với cả Nam Trác Vực, phẩm cấp chí ít cũng phải trên ngũ phẩm! Diệp Trần rùng mình. Từ Tĩnh hỏi: - Thi quỷ đạo nhân thực lực thế nào. La Hàn Sơn cười khổ, - Thời kì đỉnh phong là Tinh Cấp Cực hậu kì, bây giờ có lẽ thực lực đang ở Tinh Cấp Cực sơ kì, nếu không không thể một đêm tiêu diệt Địa Sát Môn. Nghe vậy, Từ Tĩnh và Diệp Trần đều thầm hít một hơi lãnh khí. Tinh Cấp Cực hậu kì võ giả! Võ giả tầng thứ này hoàn toàn có thể một chiêu phá hủy đại sơn ngàn trượng, còn Võ giả Bão Nguyên Cảnh chỉ có thể phá hủy một số cao sơn trăm mét mà thôi, hai bên hoàn toàn không cùng một đẳng cấp, nếu như để đối phương hoàn toàn khôi phục thực lực, đừng nói một đại tông môn, cho dù ngũ đại tông môn nhất tề xông lên, e rằng cũng không thoát khỏi kết cục diệt môn, thực lực chênh lệch thực sự quá lớn, không thể dùng nhân số bù đắp. - Thiên quỷ ấn! - Tử quang chỉ! Trên cao không, chân khí đại thủ như một ngọn núi lớn va chạm với một đường quang tuyến mỏng màu tím, không khí nhất thời cuộn lên như sóng, dư ba có thể làm chết một cường giả Bão Nguyên Cảnh sơ kì bình thường, Võ giả Ngưng Chân Cảnh trở lên, đến một trăm chết một trăm. Đúng lúc này, Diệp Trần cảm thấy có những tiếng phá không nho nhỏ từ bốn phương tám hướng truyền đến. - Có người đến. Ba người đứng trên sơn phong, nhìn xuống dưới, một lúc sau đã nhìn thấy gần trăm chấm đen hội tụ dưới sơn phong, tốc độ cực nhanh. - Ứng chiến thôi! La Hàn Sơn có vẻ rất ung dung. Sau mười cái chớp mắt, hắc y nhân đầu tiên xuất hiện trên sơn phong, sóng chân khí động cường liệt, là một Võ giả Bão Nguyên Cảnh sơ kì. - Sát! Hắn cười gằn một tiếng, không kiêng kị lao vào ba người. La Hàn Sơn lắc lắc đầu, rung tay ném ra một miếng đạn sắt màu bạc, phá không đập lên chân khí hộ thể của hắc y nhân. Ầm ầm! Tia sét ngân sắc nổ tung, hắc y nhân trong nháy mắt thi cốt không còn, nơi hắn vừa đứng chỉ lưu lại một cái hố sâu mười mét, cháy đen một mảng. Diệp Trần trợn mắt, đạn sét ngân quang uy lực quá lớn! Một Võ giả Bão Nguyên Cảnh sơ kì đến cơ hội phản kháng cũng không có, đã bị nổ tung thành tro bụi, nói cách khác, trên người mang theo mấy miếng đạn sét ngân quang, gặp phải Võ giả Bão Nguyên Cảnh sơ kì gần như có thể miểu sát. La Hàn Sơn lạnh lùng nói: - Đạn sét ngân quang số lượng không nhiều, đợi giết xong hắc y nhân, số còn lại chúng ta phải tự mình giải quyết. - Cầu còn không được. Từ Tĩnh đã rất ngứa ngáy tay chân. Rất nhanh, lại có hai hắc y nhân nữa lao lên, cũng là Võ giả Bão Nguyên Cảnh sơ kì, tu vi cao mới có thể chạy lên phía trước, tu vi thấp đều tụt lại phía sau. Ầm ầm! Ầm ầm! Ầm ầm! Đạn sét ngân quang nổ liền mấy tiếng, trừ một hắc y nhân nhanh nhẹn tránh được, những người còn lại đều có chung một kết cục, chết không toàn thây, hắc y nhân tránh được cũng bị dư ba của đạn sét ngân quang đánh trúng, đứt một chân, nguyên khí đại thương. - Đại bi thiên vương quyền! La hàn Sơn mắt bắn tinh quang, đánh ra một quyền. Nắm đấm chân khí cự đại nắm chặt bia đá màu tím, trấn áp hắc y nhân trọng thương cho đến chết, huyết vụ ngập tràn. Bạn đang đọc truyện được lấy tại chấm cơm. Giờ khắc này. Sát lục chi khí trên người La Hàn Sơn mới hoàn toàn phóng thích, không còn khí chất ấm áp trước kia nữa, thay vào đó là một sát thần. Sáu mươi sáu tên còn lại lao lên đỉnh núi. Ba, ba! Sau lưng Từ Tĩnh xuất hiện hai vòng hỏa diễm quang hoàn, bàn chân dẫm nát mặt đất, một quyền nối tiếp một quyền, kích sát hai tên Ngưng Chân Cảnh hậu kì tu vi hắc y nhân. Diệp Trần cũng không chậm, Kinh vân kiếm pháp phối hợp kiếm ý thi triển, kiếm khí to lớn như muốn cắt đứt tất cả, đi đến đâu, hắc y nhân ở đó bị chém thành hai nửa, ruột gan nội tạng ào ào chảy ra, bị dư ba kiếm khí quét thành huyết vụ. - Muốn chết. Hai ngưng chân cảnh hậu kì đỉnh phong hắc y nhân bao vây quanh Diệp Trần, lợi hại hơn các hắc y nhân khác rất nhiều, thực lực hoàn toàn không hề thua kém Phỉ Thủy Cốc nội môn đệ nhất đệ tử Trình Tuấn. Đương nhiên, Diệp Trần đã tấn thăng lên Ngưng Chân Cảnh hậu kì đỉnh phong nên chẳng còn sợ chúng, không thèm nói một câu, Kinh vân kiếm thế phối hợp Hạc Ảnh Bộ, cả người như lưu vân mịt mờ, xuyên qua giữa hai tên hắc y nhân, kiếm khí tung hoành, sát phạt quả đoán. Xì xì! Xì xì! Đầu hai tên đột nhiên bay lên, từ cổ, máu chảy ra như suối. - Sát! - Sát! - Sát! - Sát! ... Càng ngày càng nhiều hắc y nhân xuất hiện trên đỉnh núi, trong đó có hắc y nhân bình thường, có hắc y nhân thực lực tương đương Trình Tuấn, thậm chí còn có một hai hắc y nhân chuẩn công tử cấp bậc. May mắn là, hắc y tu vi nhân Bão Nguyên Cảnh tựa hồ đều bị Đạn sét ngân quang của La Hàn Sơn giết chết, nếu không ba người cho dù có thể cầm cự một lúc, cũng khó bảo toàn tính mạng. - Thiên đỉnh thiên! Đối diện áp lực, Từ Tĩnh cuối cùng cũng bạo lộ thực lực ẩn giấu, Tam thiên kim sát công đệ cửu trọng thôi động, sau gáy xuất hiện thêm một đường hỏa diễm quang hoàn chói sáng, cao nửa đầu người, kim quang trong suốt, lấp lánh hào quang, tựa hồ như một nữ chiến sĩ thời thượng cổ. Ba tên hắc y nhân định đánh lén còn chưa kịp phản ứng, đã bị quyền kình bá đọa của Từ Tĩnh đánh chết, phần lưng nổ tung. Tam thiên kim sát công đệ cửu trọng bá đạo không thể tưởng tượng. La Hàn Sơn cũng đem Tử cực công thôi động đến đệ cửu trọng cảnh giới, sau lưng xuất hiện một đường tử khí, như một cây cầu đâm vào trong hư không, lực chiến đấu tăng lên không ít, lúc này lại thi triển Đại bi thiên vương quyền, gần như không gì địch nổi, đi đến đâu, hắc y nhân ở đó đều bị đánh chết, không hề có năng lực phản kháng, đến một hắc y nhân chuẩn công tử cấp bậc cũng bị đánh lùi bởi ba quyền. Diệp Trần chân khí công pháp không bằng hai người họ, nhưng hắn có Toái ngọc cường thân quyết, nửa tháng trước, hắn đã tu luyện đến đệ ngũ quyết Kim cương dục thể, chỉ dựa vào phòng ngự lực thân thể, chuẩn công tử cấp hắc y nhân cũng không thể đả thương được hắn, hắn còn sợ không đủ bảo đảm, thôi động cả Thuần Quân Chân Khí hộ thể khí mang, tương đương hai tầng phòng ngự, một trong một ngoài. Phốc! Một hắc y nhân tay cầm trường đao, chém lên hộ thể khí mang, khí mang tối đi không ít. Diệp Trần đều cũng không quay, Vân ẩn kiếm đâm ra sau, kiếm khí lập tức chém bay đầu đối phường, hồng bạch văng khắp nơi. - Giết tên tiểu tử này, hắn lĩnh ngộ nửa bước kiếm ý, tuyệt đối không thể để hắn sống. - Không sai, giết hắn, quỷ tướng đại nhân khẳng định có thưởng, nói không chừng sẽ truyền thụ võ học cao thâm hơn cho chúng ta. - Sát! Ba người giết gần hai mươi hắc y nhân, nhưng số lượng hắc y nhân trên đỉnh núi vẫn không thấy ít đi, ngược lại càng đánh càng nhiều, tựa hồ sau mỗi hơi thở lại có hai ba hắc y nhân lao lên đỉnh núi, nhập vào hàng ngũ vây công, trong đó bảy tám tên đang nhìn chằm chằm vào Diệp Trần, dị quang ánh lên trong mắt, sát khí nghiêm nghị. - Thi vương quyền! - Quỷ ảnh thập thiểm! - Phong ma đao pháp! - Quỷ thần trảo! Hắc y nhân thi nhau thi triển tuyệt học, phát ra từng phiến khí kình đánh về phía Diệp Trần. Diệp Trần tiến lên một bước, mặt đất nứt ra thành những khe hổng lớn, tay phải hắn giơ cao Vân ẩn kiếm, hơi lùi lại phía sau, một kiếm chém xuống. - Kinh vân vô cực! Xoạt! Kiếm khí cự đại phá tan kình khí, kiếm khí dư thế không tan, lóe lên trong khoảng trống giữa các hắc y nhân. Phốc phốc phốc phốc phốc phốc... Ba hắc y nhân đứng ở vị trí trung tâm thân thể đột nhiên vỡ thành năm sáu mảnh, tan thành đất, hắc y nhân bên cạnh bị kiếm khí dư ba tập kích, hộ thể chân khí vỡ tan, miệng phun ra một ngụm máu tươi. - Quần ma giai đảo! Bên kia, Từ Tĩnh đánh ra chân hỏa, song quyền chấn động, kim quang sáng chói quét ngang, hắc y nhân trong vòng năm sáu trượng đều thổ huyết ngã lăn xuống đất, không đứng dậy nổi."
}