{
  "chapter_name": "Chương 316: Ta tùy thời có thể bước vào Tinh Cực Cảnh",
  "content": "Hang ổ của Thi Quỷ Đạo Nhân chỉ có Liệt Hỏa Tán Nhân biết rõ, Diệp Trần biết dù biết đối phương không có hảo tâm nhưng cũng không nên đánh chết ngay, hắn định tương kế tựu kế, muốn xem xem đối phương giở trò gì, trước khi sáng tỏ mọi chuyện thì giết chết Liệt Hỏa Tán Nhân sẽ chỉ khiến sự tình càng thêm phức tạp thôi. - Ngươi... Liệt Hỏa Tán Nhân uất khí đầy ngực không phát tiết được, sắc mặt trở nên đỏ bừng. Nhàn Vân Tử sợ Diệp Trần sẽ thật sự giết chết Liệt Hỏa Tán Nhân. Tuy rằng hắn cũng muốn giết chết đối phương những trước khi sự tình của Thi Quỷ Đạo Nhân còn chưa giải quyết thì việc giết Liệt Hỏa Tán Nhân thật không hay lắm. Lúc này hắn cũng không biết mình đang có tâm tình gì nữa, khuyên nhủ: - Liệt Hỏa, kẻ thức thời mới là trang tuấn kiệt, ngươi đấu không lại Diệp Trần đâu, ở lại chỉ có nước chịu chết. Trước mắt sự tình về Thi Quỷ Đạo Nhân vẫn trọng yếu nhất, ba ngày sau gặp mặt ở Bích Tú Phong. Hô! Hô! Thở hắt ra vài hơi, Liệt Hỏa Tán Nhân cố gắng ngăn chặn lửa giận, âm lãnh nói: - Tốt, rất tốt, Diệp Trần, ta nhớ kỹ ngươi rồi. Diệp Trần nhàn nhạt nhìn qua Liệt Hỏa Tán Nhân, mắt hơi híp lại, tinh quang như kiếm khí tràn ngập. Phối hợp với vẻ mặt không chút bận tâm mang đến cho Liệt Hỏa Tán Nhân một loại áp lực khiến người khác cực kì sợ hãi. Hắn dám khẳng định chỉ cần mình nói thêm một câu nữa, đối phương sẽ giết hắn ngay lập tức, không cho hắn bất cứ cơ hội nào. - Chúng ta đi! Vung tay lên, Liệt Hỏa Tán Nhân mang theo hơn mười người của Tử Dương Tông chạy ra khỏi chủ phong Lưu Vân Tông như chó nhà có tang vậy, hoàn toàn trái ngược với khí thế không ai bì được lúc đến. - Diệp Trần, có phải quá độc ác không. Nhàn Vân Tử không phải chỉ trích Diệp Trần lạm sát người, mà là thời cơ giết chết không được tốt lắm. Thu lại tinh quang trong mắt, Diệp Trần bình thản nói: - Giết cũng đã giết rồi, ít nhất cũng diệt trừ một địch nhân, giảm đi một phần uy hiếp, lưu lại chỉ bất lợi với Lưu Vân tông ta thôi. Diệp Trần nói cũng không phải không có lý, Nhàn Vân Tử cũng không muốn dây dưa chuyện này nữa - Diệp Trần, đi đến Nhàn Vân Phong của ta, chúng ta cùng thương lượng đối sách một chút - Tốt. Hai người một trước một sau đi vào Nhàn Vân Phong. Thiên Lôi Tán Nhân chạy ra chào đón - Giết tốt lắm, diệt hết uy phong của bọn hắn đi, nếu không bọn hắn còn thật tưởng rằng mọi thứ đều ở trong tầm khống chế của mình... Chiến đấu phát sinh ở chủ phong Thiên Lôi Tán Nhân thấy rất rõ ràng, bản thân hắn cũng cho là giết cũng đã giết rồi, nên cảm thấy Diệp Trần rất hợp khẩu vị. Nhàn Vân Tử cười cười, kể mọi chuyện cho Thiên Lôi Tán Nhân biết, sau đó nói: - Hang ổ của Thi Quỷ Đạo Nhân ở ngay tại Thiên Phong Quốc, mặc kệ là thật hay giả cũng không thể xem thường được. Các ngươi cảm thấy nên ứng đối thế nào, mấy người đi thì mới thỏa đáng đây. Diệp Trần nói: - Lưu Vân tông phải có một người trấn thủ. - Đây là lẽ đương nhiên, nhưng do ai trấn thủ? Thiên Lôi Tán Nhân trầm ngâm một chút - Không bằng để cho Diệp Trần ở lại trấn thủ đi. Thực lực của hắn mạnh hơn so với chúng ta, gặp phải chuyện khó khăn đương nhiên có thể giải quyết dễ dàng, nếu như hắn cũng không thể giải quyết thì chúng ta càng không thể. Lui một bước thì dù vạn nhất có gì xảy ra cũng có thể đào tẩu được. Đương nhiên đây chỉ là tình huống xấu nhất, khả năng rất nhỏ. Mà hai người ta và Nhàn Vân Tử tham dự hành động vây quét Thi Quỷ Đạo Nhân, chính diện đối mặt với âm mưu của Liệt Hỏa Tán Nhân. Ta ngược lại muốn nhìn xem hắn có thể làm ra trò gì. Nghe vậy, Nhàn Vân Tử liền có chút ý động, lúc trước hắn cũng nghĩ như vậy. Diệp Trần lắc đầu - Hai vị tiền bối trấn thủ Lưu Vân tông, ta tham dự hành động vây quét Thi Quỷ Đạo Nhân. - Diệp Trần! Nhàn Vân Tử và Thiên Lôi Tán Nhân nhìn thẳng về phía hắn. Diệp Trần giải thích nói: - Liệt Hỏa Tán Nhân không thể không phòng, bất quá ta vẫn cho rằng hắn chủ yếu cũng không phải nhắm vào Lưu Vân tông mà là cường giả Tinh Cực Cảnh của Lưu Vân tông, hai vị tiền bối đi đến đó chẳng phải sẽ hợp ý hắn sao. Tuy rằng ta không dám cam đoan sẽ đập nát âm mưu của bọn hắn, nhưng thoát đi vào thời khắc nguy hiểm thì không có vấn đề gì. - Nhưng đến giờ ngươi còn chưa bước vào Tinh Cực Cảnh, nếu đi thì có thỏa đáng lắm không? Nhàn Vân Tử có chút chần chờ. thực lực của Diệp Trần đương nhiên hắn hiểu rõ, nhưng âm mưu của Liệt Hỏa Tán Nhân cũng không chỉ đơn giản như thế. Để cho Diệp Trần đi mạo hiểm tóm lại cũng không được yên tâm lắm. Thiên Lôi Tán Nhân gật gật đầu. Diệp Trần cười nói: - Kỳ thật ta tùy thời có thể bước vào Tinh Cực Cảnh... - Cái gì? Hai người không rõ ý của Diệp Trần là gì. Tâm thần khẽ động, bên ngoài cơ thể Diệp Trần tràn ngập ngụy chân nguyên óng ánh đã được cô đọng. Tinh tế quan sát liền phát hiện hơn chín thành ngụy chân nguyên đều đã bị toái mang bao trùm, chỉ còn một bộ phận rất nhỏ còn chưa tinh luyện xong, đây là dấu hiệu đã sắp tiến nhập Tinh Cực Cảnh. - Ta chỉ cần chấn động một lần nữa liền bước qua cửa khẩu Tinh Cực Cảnh được rồi... Tinh luyện chân nguyên cũng không phải tinh luyện tự nhiên như vậy, mà cần võ giả chấn động Bán Bộ chân nguyên, tinh luyện tinh hoa từ trong đó ra, loại đi tạp chất. Nếu không chủ động làm vậy thì sẽ dừng lại ở giai đoạn này rất lâu. - Lại chấn động một lần nữa sẽ tinh luyện ra chân nguyên, bước vào Tinh Cực Cảnh! Thiên Lôi Tán Nhân hít một hơi hơi lạnh. Nói thật thiên tài như Diệp Trần hắn còn chưa nghe nói đến bao giờ. Chỉ mất chừng một năm đã sắp bước vào Tinh Cực Cảnh còn chưa nói đến làm gì, mấu chốt là hắn có sự không chế siêu phàm đối với thời gian tiến nhập Tinh Cực Cảnh. Người khác đều phải vất vả trùng kích Tinh Cực Cảnh, sợ sẽ chậm một bước. Nhưng hắn thì ngược lại, trước tiên cũng chưa tiến vào Tinh Cực Cảnh, phải đợi đến lúc nguy cấp mới tấn chức. Dù xét trên phương diện nào cũng hoàn toàn là một quái vật, một người lại như một quái vật khiến người khác kinh hãi vô biên. Kẻ này nếu như không có thành tựu lớn thì đến chết Thiên Lôi Tán Nhân ta cũng sẽ không tin. Thiên Lôi Tán Nhân vừa sợ hãi thán phục, vừa phấn chấn, nhiệt huyết sôi trào. Nhàn Vân Tử cau mày nói: - Diệp Trần, không phải ta hoài nghi sự không chế của ngươi. Nhưng ngươi biết đấy, chuyện này không thể qua loa được. Vạn nhất ngươi phán đoán sai lầm vậy đây chính là nguy hiểm đến tánh mạng rồi. Thu hồi ngụy chân nguyên, Diệp Trần tự tin nói: - Tiền bối yên tâm, vốn ta đã tiến nhập Tinh Cực Cảnh vào một tuần trước rồi, bất quá nghĩ lại một chút nên liền quyết định dừng lại ở giai đoạn này. Sau khi xuất quan liền nghe được chuyện của Liệt Hỏa Tán Nhân Tử Dương Tông và Ngũ Tán Nhân khiến Diệp Trần sinh lòng cảnh giác. Cho nên trong nửa tháng tiếp theo hắn rõ ràng đã có thể bước vào Tinh Cực Cảnh, nhưng lại lựa chọn buông tha. Thấy hiếm khi Diệp Trần trịnh trọng như vậy nên Nhàn Vân Tử không thể không tin tưởng được. Trong lòng liền nhớ đến liệt tổ liệt tông của Lưu Vân tông, Lưu Vân tông chúng ta đã tích được phúc đức gì lại có thể xuất hiện một quỷ tài, thiên tài như Diệp Trần chứ. Đợi đến sau này hắn trở thành tuyệt thế bá chủ của Chân Linh đại lục, các ngươi ở dưới cửu tuyền cũng có thể mỉm cười rồi. - Lão Lôi ta không thể không phục được. Nếu so về tốc độ tu luyện thì ngươi đã có thể tống khứ ta ra khỏi Nam Trác Vực rồi. Thiên Lôi Tán Nhân cuối cũng cũng biết rõ tuyệt thế thiên tài là gì rồi. Ở trước mặt Diệp Trần, cái gì mà Tư Không Thánh, cái gì Nghiêm Xích Hỏa, chỉ có thể xem là tuyệt đỉnh thiên tài thôi. - Tiền bối quá khen. Diệp Trần có thể nhanh như vậy sắp bước vào Tinh Cực Cảnh, ngoài trừ ảnh hưởng của Long Mạch Chi Khí thì nguyên nhân lớn nhất vẫn là ở Thanh Liên Kiếm Quyết. Thanh Liên Kiếm Quyết sau khi qua thập trọng, một trọng so với một trọng càng thêm cường đại, đến đệ thập tam trọng đã là một cái cực hạn rồi, một tốc độ tu luyện cực hạn. Thực tế ngay cả Diệp Trần cũng không thể tưởng tượng được đệ thập tam trọng lại cường đại như vậy. Cùng với đệ thập nhị trọng là hai cấp bậc không chỉ khiến chiến lực kịch liệt tăng lên, trong vòng ba chiêu giết chết Kim Thương Tán Nhân mà càng làm cho tốc độ tu luyện của hắn đạt đến mức đáng sợ, một tốc độ ngoại nhân khó có thể tưởng được. Sự thật cũng đúng như thế. Ở Nam Trác Vực, có thể tu luyện Địa cấp đỉnh giai đến đệ thập nhất trọng ở cấp độ Bão Nguyên Cảnh đã được xem là tuyệt đỉnh thiên tài rồi. Tu luyện đến đệ thập nhị trọng là dị thường hiếm thấy, mấy trăm năm chỉ xuất hiện một người là Tư Không Thánh. Tu luyện đến đệ thập tam trọng thì quá mức điên cuồng rồi, ngàn năm qua, thậm chí mấy ngàn năm qua chỉ có một quái vật như Diệp Trần thôi. Phải biết rằng cường giả Tinh Cực Cảnh cũng rất khó tu luyện Địa cấp đỉnh giai. Có thể ở Tinh Cực Cảnh hậu kỳ tu luyện đến cảnh giới như Diệp Trần cũng không nhiều lắm. Về phần đệ thập tứ trọng, trên cơ bản phải bước vào Linh Hải Cảnh mới có thể đạt đến được. Đệ thập ngũ trọng, nghe nói là đã đánh vỡ bích chướng Thiên cấp rồi, ngay cả cường giả Linh Hải Cảnh cũng chưa hắn có thể đơn giản đạt đến được. Cho nên thành tựu Diệp Trần đạt được đã tương đương với trình độ cao nhất mà cường giả Tinh Cực Cảnh có thể đạt đến rồi. Sự tăng phúc với chiến lực cũng không phải nửa lần hay một lần, Kim Thương Tán Nhân chết trên tay hắn cũng không oan chút nào. Về phần tại sao có thể tu luyện Thanh Liên Kiếm Quyết đến đệ thập tam trọng, Diệp Trần tự mình hiểu rõ nhất. Theo sự tiếp xúc với võ học ngày càng nhiều thì ngộ tính do hai linh hồn dung hợp một chỗ mang lại đã được phát huy ra toàn bộ, thiên phú võ học tiến triển cực nhanh. Nhớ đến lúc tu luyện Thái Huyền, hẳn phải bỏ ra cả một năm rưỡi mới đạt đến cảnh giới cao nhất đệ thập nhất trọng, mà đệ thập nhất trọng của Thái Huyền bất quá chỉ tương đương với đệ cửu trọng của Thanh Liên Kiếm Quyết thôi. Đã có lúc Diệp Trần rất muốn biết, cực hạn của mình ở chỗ nào. Mấy ngàn dặm ngoài Lưu Vân tông, Liệt Hỏa Tán Nhân đang mang theo người của Tử Dương Tông bay vút trên bầu trời. - Đáng giận! Lòng càng nghĩ càng giận, càng nghĩ càng muốn nổi trận lôi đình. Lửa giận thiêu đốt cơ hồ đã đè nén không được nữa, Liệt Hỏa Tán Nhân đập vào ngọn núi ở bên cạnh. Ầm ầm! Nửa khúc trên của ngọn núi liền bị đập bay ra ngoài, lực phá hoại của cường giả Tinh Cực Cảnh trung kỳ lộ ra rõ ràng không thể nghi ngờ. - Diệp Trần, ngươi chờ đó cho ta, lần hành động vây quét Thi Quỷ Đạo Nhân này ta muốn cường giả Tinh Cực Cảnh của Lưu Vân tông ngươi toàn bộ chết hết, về phần ngươi cũng đừng mong sống sót. Ta muốn trước hết tiêu diệt ngươi, sau đó lại diệt Lưu Vân tông, tiếp đó là Diệp gia. Nam thì giết sạch toàn bộ nữ thì bán vào thanh lâu, khiến Lưu Vân tông và Diệp gia ngươi đời đời kiếp kiếp làm nô, vĩnh viễn không được siêu sinh. Sự kiện lần này có thể nói là sỉ nhục lớn nhất của Liệt Hỏa Tán Nhân lúc bình sinh. Kim Thương Tán Nhân được cùng hắn xưng là một trong Ngũ Tán Nhân bị Diệp Trần đánh chết ngay trước mặt, mình lại bị đối phương đuổi ra khỏi Lưu Vân tông, chật vật không chịu nổi, quả thực đã mất hết thể diện, thể diện cả đời cứ vậy mất hết rồi. - Thái thượng trưởng lão, trước tiên cứ để cho hắn hung hăng càn quấy một chút, chuyện nhỏ nếu không nhịn sẽ làm hỏng việc lớn... Truyện Sắc Hiệp - http://truyenfull.vn Một gã nội môn trưởng lão Tử Dương Tông cả gan góp lời. Phanh! Một chưởng đánh chết đối phương, Liệt Hỏa Tán Nhân nghiến răng nói: - Đâu đến lượt ngươi giao huấn ta, muốn chết. Những người khác thấy thế liền phát lạnh, không dám nhiều lời nữa. Qua ba ngày sau. Nhàn Vân Tử và Thiên Lôi Tán Nhân trấn thủ Lưu Vân Tông, một mình Diệp Trần tiến đến Bích Tú Phong. Bích Tú Phong, ở trong Lan Hà Sơn Mạch, cách phương bắc của Tử Dương Tông hơn ba trăm dặm, là một tòa núi không cao lắm nhưng lại rất xinh đẹp, xanh ngắt một màu. Phía trên Bích Tú Phong, Liệt Hỏa Tán Nhân đang cùng uống rượu với một đại hán trung niên thân mang áo xám ở chiếc bàn đá bên cạnh. - Tên Diệp Trần chắc chắn phải chết, rõ ràng lại dám khiêu khích uy nghiêm của Ngũ Tán Nhân chúng ta. Người trung niên tức giận đến nổi bàn tay xiết chặt làm vỡ cả chén rượu Con mắt Liệt Hỏa Tán Nhân hơi híp lại - Cao Sơn huynh yên tâm, hắn sống không còn lâu nữa đâu, Kim huynh sẽ không chết vô ích như vậy. Trung niên đại hán đối diện hắn đúng là một trong Ngũ Tán Nhân - Sơn Trung Khách, họ Du tên Cao Sơn. Thực lực còn trên cả Liệt Hỏa Tán Nhân và Kim Thương Tán Nhân, là đệ tam cao thủ trong số Ngũ Tán Nhân. Một thân thổ hệ chân nguyên vô cùng hùng hậu, cực kì am hiểu ngạnh công. Sơn Trung Khách trầm mặc một lát, bỗng nhiên nói: - Thực lực của hắn thật mạnh như vậy sao, còn chưa bước vào Tinh Cực Cảnh đã có thể đánh chết lão Kim trong vòng ba chiêu. Thực lực của lão Kim tuy không bằng ta, nhưng ta muốn thắng hắn ít nhất cũng phải dùng hơn mười chiêu, còn việc đánh chết thì khó khăn hơn gấp mấy lần nữa. Liệt Hỏa Tán Nhân nói: - Ngày đó Kim huynh ít nhiều cũng có chút chủ quan, ngay cả sát chiêu lợi hại nhất còn chưa sử dụng. Nhưng tiểu tử kia cũng không thể coi thường, hơn nữa rõ ràng lại biết được Tiểu Huyết Ma Giải Thể của Huyết Ma Chân Nhân, có thể tăng phúc hơn năm thành chiến lực."
}