{
  "chapter_name": "Chương 694: Tông sư bảng đệ nhất - Kiếm Tông Diệp Trần",
  "content": "- Chớ khẩn trương, ta và các ngươi cũng không khác gì nhau đâu. Diệp Trần cười cười, chút kiếm ý còn sót lại đều thu liễm sạch sẽ. - Không khẩn trương mới là lạ. Địch Hồng Âm thầm nói trong lòng. Lan Thúy Thúy cẩn thận từng li từng tí hỏi: - Diệp đại ca, ngươi vừa rồi tu luyện kiếm thuật gì, kiếm có thể bay ra ngoài sao? Nàng không biết xưng hô với Diệp Trần như thế nào cả, cũng may niên kỷ nhỏ hơn Diệp Trần một tuổi nên dứt khoát gọi hắn là Diệp đại ca. Diệp Trần nói: - Đây là Ngự Kiếm Thuật, cần linh hồn lực không chế. - Ngự Kiếm Thuật? Bốn người Diệp Huyên lộ ra vẻ mặt nghi hoặc, bọn hắn rất lạ lẫm với môn kiếm thuật này, cho tới bây giờ vẫn chưa nghe nói qua. - Ngự kiếm phi hành, ở ngoài ngàn dặm chém thủ cấp địch nhân, các ngươi cứ lý giải như vậy là được. Sau khi tu thành Ngự Kiếm Thuật, Diệp Trần có thể ngự kiếm phi hành. Vì linh hồn lực cường đại nên tốc độ ngự kiếm phi hành nhanh hơn so với Kiếm Quang Phi Hành Thuật, bởi vì tốc độ phi kiếm đã vượt qua đại bộ phận công kích, mà Kiếm Quang Phi Hành thuật trước mắt vẫn còn không làm được. Nghe Diệp Trần nói như vậy, mắt bốn người sáng ngời, trong đầu tự nhiên xuất hiện một bức tranh, một gã tuyệt đỉnh kiếm khách chân đạp phi kiếm, ngự kiếm phi hành, phiêu dật xuất trần, khí thế lăng lệ ác liệt, không thể nghi ngờ, hình tượng kiếm khách này tự nhiên là Diệp Trần. - Các ngươi có thể tu luyện tới Tinh Cực Cảnh ở tuổi này là phi thường khó rồi, nếu như ý chí kiên định, thủy chung không lung lay, bước vào Linh Hải cảnh cũng không phải không có khả năng. Diệp Trần không thể lấy tiêu chuẩn của Thiên Võ Vực ra để đối đãi với bốn người được, dù sao có thể xuất hiện tại Thiên Võ Vực đều là thiên tài biến thái, trăm triệu người có một, mà ở Nam Trác vực, bốn người được cho là thiên tài có tư chất cao rồi, thiên tài như vậy, bước vào Linh Hải Cảnh không phải là không có hy vọng. - Ý chí? Không phải cần thiên phú sao? Lạc Bạch Sương hỏi. Diệp Trần lắc đầu, nói: - Thiên phú có thể cho các người bước vào Tinh Cực Cảnh, nhưng bước vào Linh Hải Cảnh thì muôn vàn khó khăn, khi ngươi không cách nào tiến bộ được nữa, ngươi sinh ra dao động mất đi tin tưởng, cảm thấy tu vi của mình đã mỹ mãn, không có thiên phú không đáng sợ nhưng không có chí khí mới là đáng sợ nhất. Nếu như ý chí các ngươi kiên định, như vậy thiên phú kém một chút cũng không sao, bởi vì đến Tinh Cực Cảnh, mọi người đều có một đích xuất phát chung. Người có ý chí kiên định so với người có thiên phú xuất sắc nhưng lòng tin không đủ càng dễ thành công hơn. Diệp Trần nói thiên phú, chỉ là nói tương đối về thiên phú của cấp bậc bọn các nàng thôi, nếu như là thiên phú của những thiên tài ở Thiên Võ Cực kia, dù ý chí chưa đủ cũng có thể bước vào Linh Hải Cảnh, nhưng bất kể là Linh Hải Cảnh hay là Tinh Cực Cảnh vẫn đều cần ý chí. Nghe vậy, bốn người Diệp Huyên như có suy nghĩ, ngoại trừ Diệp Huyên đối với chuyên lúc đầu của Diệp Trần rất rõ ràng ra, còn ba người Lạc Bạch Sương đều nghe nói qua Diệp Trần từ đầu cũng không phải rất xuất sắc, hắn có thể có thành tựu lớn ngày hôm nay khẳng định có được ý chỉ người thừơng không thể nào tưởng tượng nổi. Nếu như Diệp Trần cũng giống với bọn họ, chỉ là cường giả Tinh Cực Cảnh, các nàng nhất định sẽ không nghĩ như vậy, nhưng Diệp Trần trong mắt các nàng chính là thần thoại, hắn nói cái gì, khẳng định không sai, ai dám phủ nhận hắn chứ. Kế tiếp, Diệp Trần phân biệt chỉ điểm các nàng thoáng một phát, Diệp Huyên và Lạc Bạch Sương tu luyện chính là kiếm pháp, đối với mấy sát chiêu đằng sau của kiếm pháp Địa cấp đỉnh giai còn không hiểu rõ, sau khi được Diệp Trần chỉ điểm liền rộng mở trong sáng, mà Địch Hồng Âm và Lan Thúy Thúy một tu luyện tiên pháp, một tu luyện chưởng pháp, Diệp Trần cũng chỉ điểm các nàng thoáng một phát, thu hoạch các nàng thu được cũng không kém hơn so với Diệp Huyên và Lạc Bạch Sương. Diệp Trần về phương diện tu luyện võ học không có người nào sánh bằng cả, tuy rằng chủ tu kiếm pháp, nhưng bất luận võ học nào đến tay hắn cũng đều một thông trăm cũng thông, huống chi, võ học địa cấp đỉnh giai đến cùng vẫn không bằng áo nghĩa võ học, đơn giản hơn rất nhiều. … Từng ngày từng ngày trôi qua, Diệp Trần rất nhanh tu luyện Ngự Kiếm Thuật đến đệ nhất trọng đỉnh phong, trong khoảng một trăm bước, một ý niệm cũng có thể chém đứt cánh của hơn mười con ruồi. Mà ba người Lạc Bạch Sương khó mà thấy được Diệp Trần chân nhân, sống chết không ly khai Diệp gia, Diệp Huyên có đuổi các nàng cũng không đi, hận không thể ở lâu tại Diệp gia. Đương nhiên các nàng cũng không dám quá phận quấy rầy Diệp Trần, cách ba bốn ngày mới mượn chướng ngại võ học làm lý do để cầu kiến Diệp Trần. Đối với các nàng mà nói, Diệp Trần đã là một hy vọng xa vời, nhưng gặp một lần cũng không có vấn đề gì a! Cứ như vậy, một tháng trôi qua, đã tới hạ tuần tháng mười. Diệp Trần ly khai Diệp gia, hướng về phía Mộ Dung gia tộc mà bay đi. Diệp Trần ly khai, ba người Lạc Bạch Sương cũng không có ý lưu lại, đều ly khai. … Diệp gia cách Mộ Dung gia tộc cũng không xa lắm, nhưng cũng đến mấy trăm ngàn dặm đường, trên đường, Diệp Trần qua một tòa thành lớn của Hắc Long đế quốc, Hắc Văn Thành Ý niệm khẽ động, Diệp Trần chỉ huy phi hành khôi lỗi bay xuống. Hắc Văn Thành Tri Mạc Vấn, cửa ra vào có đại lượng võ giả đang xếp hàng, Tông Sư Bảng lần thứ hai đã ra lò vào một tuần lễ trước, mỗi ngày đều có rất nhiều người tới mua, ngày đầu tiên số người rất đông, mỗi ngày kế tiếp số lượng giảm dần, một tuần lễ đi qua, muốn mua Tông Sư Bảng vẫn phải xếp hàng. Không thể không nói, Tông Sư bảng đã trở thành một dấu hiệu của Chân Linh đại lục, không xem qua Tông Sư Bảng, khi trà dư tửu cũng không biết nói chuyện gì với mọi người, rất dễ bị khinh bỉ. - Tông Sư bảng lần này quả nhiên có rất nhiều thanh niên trên bảng, Thượng Quan Phi, Hách Liên Vô Hoa, Tư Đồ Hạo, Yến Phượng Phượng, Bắc Minh Huy, Tiêu Sở Hà, Lục Thiếu Du, Hạ Hầu Tôn, Độc Cô Tuyệt, Bạch Vô Tuyết, … thiệt nhiều, cái gì? Diệp Trần xếp hàng thứ nhất, danh hào Kiếm Tông! - Diệp Trần, Kiếm Tông? Một ít người không mua được nghe có người nói nhỏ, hai mắt trợn tròn xoe, móc móc lỗ tai, cho là mình nghe nhầm rồi. - Ngươi không nhìn lầm chứ! Có người liên tục hỏi thăm không ngừng. - Nhìn lầm thì có quỷ rồi, đệ nhất chính là Diệp Trần, danh hào Kiếm Tông. Người nói chuyện cực kì khiếp sợ, tức giận nói. - Lão bản, nhanh cho ta một bản. Đọc Truyện Online Tại http://truyenfull.vn Trong nháy mắt tất cả sôi trào, Kiếm Tông Diệp Trần, đệ nhất Tông Sư bảng, tin tức này quả thực quá kinh người, người không mua được lòng nóng như lửa đốt, hận không thể có được một bản."
}