{
  "chapter_name": "Chương 1648",
  "content": "\"Ngươi là ta mà trăm vạn năm mới thấy ngộ tính thiên phú đệ nhất nhân, ánh mắt lão đại quả nhiên không phải chúng ta có thể so sánh được, bất quá bắt đầu từ Tứ ca, ngươi phải cẩn thận, hắn có được đệ cửu trọng lĩnh vực \" Tiểu Ngũ rất coi trọng Diệp Trần, bên trong thời gian tám năm sáng tạo ra, tạo ra một môn kiếm chiêu khắc chế âm dương Bá Thể, cái này có thể không phải người bình thường có thể làm được, hắn vốn cũng cho rằng Diệp Trần làm không được, không nghĩ tới đối phương chẳng những làm được, mà còn trước ba năm. \"Ta sẽ trả giá cho tất cả nỗ lực \" Diệp Trần phát hiện, những con thỏ hình người này chỉ cần không chọc giận bọn hắn, thật ra thì thật ôn hòa. hình thể Tiểu Tứ cùng Tiểu Bát rất tương tự, bất quá không có cơ bắp nhiều như Tiểu Bát, thuộc về loại hình rất khôi ngô, Diệp Trần từ trên người đối phương cảm nhận được một cổ áp lực vô hình. Giọng nói của Tiểu Tứ rất lạnh, \"Lĩnh vực của ta là lĩnh vực nóng rực, nếu là ngươi không cách nào ngăn cản, sẽ bị lửa đốt thành tro bụi\" nói xong, lấy Tiểu Tứ làm trung tâm, một cổ lực lượng kinh khủng khuếch tán ra, đến mức, mặt đất hòa tan, hư không rạn nứt, loại nóng rực này đã không phải là đơn thuần là nhiệt độ biến hóa, mà là một loại quy tắc biến hóa. Thấy thế, Diệp Trần không khỏi biến sắc, thời điểm Hải Ma Thiên tôn đuổi giết hắn, Hải ma lĩnh vực tuy nhiên đồng dạng khủng bố vạn phần, có thể khi đó hắn đang chạy trối chết, nào có quá nhiều tinh lực đi cảm thụHải ma lĩnh vực củaHải Ma Thiên tôn, chẳng qua là cảm thấy không thể địch lại mà thôi. \"Cái này là đệ cửu trọng lĩnh vực sao?\" Lĩnh vực tuy nhiên không thể tăng thêm bao nhiêu chiến lực, nhưng nó nhưng có thể áp chế thực lực của địch nhân, thực lực của địch nhân bị áp chế rồi, thực lực của mình tương đương với biến tướng tăng cường, tóm lại, lĩnh vực tuyệt đối không thể yếu, không nói áp chế người khác, ít nhất cũng phải không bị người khác áp chế, vốn là Diệp Trần cho rằng đệ cửu trọng lĩnh vực cho dù so đệ bát trọng đỉnh cấp cái khác lĩnh vực mạnh rất nhiều lần, nhưng sẽ không quá không hợp thói thường, nhưng là bây giờ chứng kiến uy lực lĩnh vực nóng rực, hắn biết mình sai rồi, đệ cửu trọng lĩnh vực cùng đệ bát trọng đỉnh cấp lĩnh vực căn bản không phải cùng một cấp bậc đệ cửu trọng lĩnh vực uy năng hoàn toàn không kém gì viên mãn vô thượng võ học, một khi bị hắn bao phủ, tương đương với thời thời khắc khắc đều đang lấy thực lực viên mãn vô thượng võ học oanh kích đừng nói mười phần mười phát huy, có thể phát huy một phần ngàn liền coi là không tệ, ở bên trong ngốc lâu rồi, giống như theo như lời Tiểu Tứ sẽ bị lửa đốt thành tro bụi \" \"Ngươi nếu là có thể tại trong lĩnh vực nóng rực liên tục ngốc một khắc chuông, liền coi như ngươi thắng \" Tiểu Tứ nói \"Ta thử xem!\" Nói xong, Diệp Trần chống đỡ Thanh Liên Kiếm vực, đi vào trong lĩnh vực nóng rực. Xuy xuy! Phảng phất một đoàn băng tuyết đầu nhập lò lửa trong bình thường mấy lần hô hấp trong lúc đó, Thanh Liên Kiếm vực liền ngạnh sanh sanh hòa tan, hơn nữa cũng không còn cách nào phóng thích ra, đã mất đi Thanh Liên Kiếm vực, Diệp Trần chỉ có thể lấy bất hủ kiếm thể ngạnh kháng lĩnh vực nóng rực. Một lần hô hấp! Mười lần hô hấp! Trăm lần hô hấp! \"Không được!\" Diệp Trần giống như tôm luộc, từ trong lĩnh vực nóng rực lui xuất hồn thân nóng hôi hổi, làn da đỏ bừng. \"Một trăm lần hô hấp chính là cực hạn \" Diệp Trần lắc đầu. Thấy Diệp Trần lui ra ngoài, Tiểu Tứ lập tức thu hồi lĩnh vực nóng rực, duy trì lĩnh vực nóng rực đối với hắn mà nói, cũng là tiêu hao không nhỏ, không có khả năng liên tục không ngừng duy trì."
}