{
  "chapter_name": "Chương 18",
  "content": "Lâm Y Y dẫn hai đứa con ra ngoài ăn cơm, tất nhiên cũng sửa soạn cho bản thân mình gọn gàng lịch thiệp một chút. Quần áo của nguyên thân rất nhiều, còn là một tín đồ mua sắm điên cuồng, đồ đặc mua cũng mua của những hãng nổi tiếng, tuỳ tiện giơ tay lấy một cái áo thun cũng không chừng là bản giới hạn của hãng thời trang lớn nào đó. Cô tuy rằng không biết này mỗi một món như vậy trị giá bao nhiêu tiền, nhưng dần dần cũng biết nhận ra đại khái đó toàn là hàng xa xỉ đắt tiền...... Tựa như lúc đang livestream trên kênh của mình, có người chỉ ra trên tay cô mang đồng hồ phải đến vài vạn, loại giá trị như thế này, trong mắt nguyên chủ trong đã sớm xem riết thành quen, căn bản liền không hiếm lạ. Trong phòng thay quần áo, hộp trang sức, có không ít món còn quý giá hơn cái đồng hồ nhỏ kia nhiều, trong đó còn có một cái vòng ngọc phỉ thuý vừa sáng vừa trong xanh thật đẹp, nhưng cô cũng không dám chạm vào lần nào...... Này lỡ như không cẩn thận làm bể, cô thật sự cảm thấy trái tim bé nhỏ của mình không thể chịu đựng nổi! Hôm nay, cô có trang điểm một chút, còn thêm trang sức mà hằng ngày cũng không mang, lại đi cửa hiệu cắt tóc xử lý tóc một chút, thoạt nhìn liền thấy hào quang bắn ra bốn phía, nổi bật hơn so với bình thường rất nhiều. Cũng khó trách sẽ bị người nhận ra! Thật ra, cũng không phải chỉ có mỗi vị cư dân mạng đang đăng Weibo kia nhận ra cô, sau khi vào chỗ, người phục vụ ngồi quỳ trên tatami chờ cả nhà gọi món ăn cũng nhận ra cô. Có đôi khi, người thật và hình ảnh xuất hiện trong TV, sẽ có khác biệt rất nhỏ. Ví dụ như khi Lâm Y Y chính thức nhìn thấy Mạnh Ngôn, anh chồng trước trong truyền thuyết của mình, cô liền cảm thấy nếu bỏ đi những bộ lọc ánh sáng làm đẹp này nọ, rồi bỏ qua luôn những lớp trang điểm dày kỹ thì không giống trên màn ảnh cho lắm. Minh tinh sống sờ sờ ngay trước mặt, sau khi bỏ đi hết tất cả ánh hào quang, thật đúng là liền trở thành một người phổ phổ thông thông. Chỉ là hơi xinh đẹp hơn so với người bình thường một chút thôi. Người phục vụ này ngay từ đầu tiến vào thật ra không phải là liếc mắt một cái liền nhận ra. Chỉ là trong lúc mỉm cười chờ gia đình hai nhỏ một lớn lật xem thực đơn, len lén đánh giá...... Đánh giá đánh giá, đột nhiên cảm thấy không đúng...... Này mẹ nó không phải cô vợ trước của Mạnh Ngôn, Lâm Y Y sao? Cô Lâm Y Y này, thập phần được mọi người ưa thích nha. Có quay mấy bộ kịch, có đôi khi cũng có bộ khá nổi tiếng, vốn dĩ hẳn là có thể hung hăng nương theo độ nóng này nổi lên một hồi, nhưng chả hiểu sao diễn viên chính phụ gì của bộ kịch cũng nổi, chỉ có mỗi cô ta là không. Cô ta lăn lộn bò trườn ở cái giới giải trí mấy năm, vẫn luôn không nóng không lạnh, sau có thể đột nhiên lên được hot search, tất cả mọi người đều có ấn tượng kỹ, vẫn là bởi vì cô ta cùng Mạnh Ngôn ở bên nhau! Người phục vụ năm đó tuổi còn nhỏ nhưng vẫn biết có không ít người đều đang mắng cô ta, mọi người đều cảm thấy cô ta không xứng với ảnh đế. Nhưng mà hiện tại, có người nhắc tới vợ trước của Mạnh Ngôn đều nhịn không được mắng cô ta tiếp, nhưng lần này lại không phải là vì cô ta ở gần Mạnh Ngôn...... Chủ yếu là người phụ nữ này chuyên môn khoe giàu, làm không ít người cảm thấy nông cạn phiền toái. Cẩn thận nghĩ lại, hình như bản thân mình cũng có lần hùa theo mắng cô ta. Người phục vụ đột nhiên hơi chột dạ. Nhưng mà...... Người thật ở bên ngoài thoạt nhìn hình như cũng không tồi, ôn ôn nhu nhu, nói chuyện với hai đứa con cũng vô cùng dịu dàng nhẹ nhàng, thật không giống chút nào với người phụ nữ hay khoe của trước kia. Đang lúc cô phục vụ nhìn không chớp mắt mà đánh giá, đột nhiên phát hiện một tầm mắt lạnh băng...... Ngồi đối diện Lâm Y Y, thiếu niên nghiêng mặt đi, ngũ quan tinh xảo, lúc này mặt không có biểu tình. \"À, vậy chị ơi, còn kêu thêm món nào nữa không?\" Người phục vụ hoảng sợ, nói chuyện cũng hơi cứng ngắc. Lâm Y U còn đang lật xem thực đơn: \"......\" Cô còn chưa kêu món nào cơ mà! Sau khi kết thúc gọi món, người phục vụ trẻ tuổi như được đại xá, lập tức đi ra khỏi gian phòng như đang chạy trốn. Lâm Y Y yên lặng không tiếng động ngẩng đầu nhìn thiếu niên đối diện đang ngồi vô cùng đoan chính. Chẳng lẽ cô là hổ ăn thịt người sao? Nhìn thấy người phục vụ từ cái phòng kia chạy như bay ra, mấy người phục vụ khác khó tránh khỏi tò mò. \"Cô thấy quỷ hả? Sao bị doạ thành như vậy?\" Người phục vụ gật gật đầu, lại lắc đầu, mặt đỏ hồng, dáng vẻ thập phần khẩn trương: \"Thật là, thật là......\" Thật là cái gì? Thật là đáng sợ? Mọi người đầy mặt toàn dấu chấm hỏi. \"Thật là đẹp trai ~\" Thiếu niên kia lớn lên cũng quá giống Mạnh Ngôn đi...... Ừ, cũng giống Lâm Y Y. Nói chung thật sự là rất đẹp. Có thể là vì còn trẻ, tuy rằng còn có bóng dáng của Mạnh Ngôn, nhưng khuôn mặt cũng quá thanh tú, còn đẹp hơn so với Mạnh Ngôn! Vừa rồi ngồi gần như vậy, mặt đối mặt, bọn họ còn nhìn nhau. Trong nháy mắt, người phục vụ trẻ tuổi đột nhiên cảm thấy có hơi hô hấp khó khăn. Người phục vụ khác: \"......\" Lâm Y Y suy xét chuyện thằng con nhà mình trở về nhà còn một đống lớn bài tập và bài luyện thi cần phải làm, vì hơn một tháng sau nữa là đến kỳ thi tốt nghiệp rồi, nên sau khi ăn cơm chiều xong, cả nhà cũng không đi dạo nữa mà trực tiếp quay trở về. Tới cửa biệt thự, xuyên qua cửa kính trên cái cửa sổ sát đất, nhìn thấy bên trong biệt thự đang rực rỡ ánh đèn. Ngẩng đầu vừa nhìn, ngay cả lầu hai đều có phòng đang mở đèn. Lúc bình thường, ngoại trừ bọn họ, biệt thự cũng chỉ có mỗi hai người là thím Trương cùng Tiểu Trần, nên mọi người cũng sẽ không mở nhiều đèn như vậy, đặc biệt dưới tình huống là trong nhà không ai. Cô và thằng con trai đồng thời quay đầu bốn mắt nhìn nhau, xong đi xuống xe đến thẳng cửa lớn. Lúc này, cửa lớn của biệt thự lại từ bên trong mở ra. Là thím Trương mở cửa. Tâm tình thím Trương mụ vô cùng tốt, nhìn thấy bọn họ như muốn nói gì, lại bỗng nhiên bị người ngắt lời. \"Nhất Nhất đã trở lại?\" Thanh âm trung khí mười phần này cũng thực quen tai. Tiếp theo, Lâm Y Y liền nhìn thấy thân ảnh một người phụ nữ, không biết từ góc nào chạy như bay ra...... Cô không đoán được đối phương nhiệt tình như vậy, giang hai cánh tay chuẩn bị tốt tinh thần cho một cái ôm nghênh đón, ai ngờ, đối phương xông tới phương hướng của cô, sau đó lướt qua cô, thẳng tắp nhào về hướng thiếu niên sau lưng cô. \"Ai da, Tiểu Nhiên thật là cao quá rồi, còn càng ngày càng đẹp trai, muốn chết bà ngoại rồi!\" Lâm Bình nữ sĩ mạnh mẽ ôm chặt Mạnh Dục Nhiên, mãi đến khi ôm thiếu niên mảnh khảnh đến lay động trước sau, suýt chút nữa không đứng vững. \"Bà ngoại.\" Mạnh Dục Nhiên vẫn ngoan ngoãn gọi. Rốt cuộc ôm mỹ thiếu niên đủ rồi, Lâm Bình nữ sĩ cảm thấy mỹ mãn, lưu luyến không rời buông hắn ra, lại cúi đầu nhìn con bé nhỏ bên cạnh nó, tức khắc hai mắt tỏa ánh sáng, liền một phen ôm con bé lên. Cô bé nhỏ nằm trong lòng ngực bà cũng thập phần ngoan ngoãn nhìn bà cười: \"Bà ngoại, con nhớ bà ngoại lắm.\" \"Ai ai, cục cưng của ngoại, bà ngoại cũng nhớ con lắm ~\" Ôm con bé mềm mại thơm phức, vị lão nữ sĩ này đều cảm thấy trong lòng mình muốn mềm thành nước rồi: \"Vẫn là mấy đứa cháu của bà ngoại ngoan nhất, không giống mẹ các con chút xíu nào!\" \"Mẹ......\" Đây là Lâm Y Y đã phục hồi tinh thần lại. : \"Mẹ về sao không nói một tiếng, để con đi sân bay đón mẹ.\" Đừng nhìn Lâm Bình nữ sĩ bề ngoài có gương mặt hiền từ, nhìn kỹ lại còn có vài phần giống Lâm Y Y, khi còn tuổi trẻ khẳng định không kém phần xinh đẹp, nhưng lão thái thái này có bao nhiêu lợi hại, cô cũng lĩnh giáo qua rồi. Lúc ấy bất quá chỉ là trò chuyện qua điện thoại, dù sao đối phương ở tận phía bên kia Thái Bình Dương, cũng không thể lập tức xông tới trước mặt cô được, bằng không, cô thật sự có hơi lo lắng là đối phương sẽ vừa nhéo lỗ tai cô vừa mắng cô luôn. \"Ta cũng nói gọi điện thoại về báo trước đã, là mẹ con không cho.\" Một người đàn ông từ trên sô pha đứng lên, nhìn Lâm Y Y nói. Ông ta mặc đồ ở nhà, đôi kính mắt còn mang theo tơ vàng, trên tay còn bưng chén trà, nhất phái nho nhã. Đúng là vị cha kế thập phần có văn hoá kia của nguyên chủ! Cố Thừa Di đã sớm quen với tính tình hấp tấp của thê tử, mặt không đổi sắc: \"Bà ấy nói muốn cho Tiểu Nhiên cùng San San một cái kinh hỉ, hai ngày trước không về kịp sinh nhật San San, nên lần này nói muốn về kịp trước khi sinh nhật con.\" \"Nói mấy chuyện này làm gì.\" Tính cách Lâm Bình nữ sĩ khá đĩnh đạc, đối với hai đứa cháu ngoại còn đỡ, nhưng thực sự không quá quen ôn nhu dầu mỡ với con gái mình. Buông Mạnh San San ra, bà không quá tự tại mà chuyển chủ đề sang chuyện khác: \"Ta lo lắng nó lại bị cái thằng họ Mạnh lừa, ly hôn rồi thì càng tốt, ly hôn xong có thể yên tâm tái hôn.\" Lâm Y Y: \"......\" Uy, nói cha bọn nhỏ là \"thằng họ Mạnh\" ngay trước mặt chúng nó có phải không phải là lời cha mẹ nên nói không? Cũng cùng là \"thằng họ Mạnh\" Mạnh Mạnh Dục Nhiên hơi bẹt bẹt khóe miệng, cảm giác đầu gối trúng mũi tên. Mạnh San San tuổi còn nhỏ, hoàn toàn không hiểu mấy lời \"thằng họ Mạnh......\" như thế này. Mạnh Dục Nhiên lại một lần nữa hâm mộ đứa em gái vô tri nhà mình. \"Bà đó nha.\" Cố Thừa Di chỉ chỉ bà: \"Trước mặt mấy đứa con nít còn ăn nói tán loạn.\" Vốn dĩ phải là cảnh tượng thân nhân ngăn sông cách núi khó khăn lắm mới được gặp lại nhau, một nhà thân mật ấm áp, chỉ là phong cách của Lâm Bình nữ sĩ hơi không quá giống bình thường. Chờ sau khi Mạnh Dục Nhiên về phòng làm bài tập, Mạnh San San cũng bị thím Trương mang đi tắm rửa, mấy người còn lại lúc này mới ngồi ở trên sô pha nói chuyện đàng hoàng. Đối với nữ cường nhân như Lâm Bình nữ sĩ, Lâm Y Y trong lòng vẫn có chút e ngại. Cô không lớn quen cùng người lớn ở chung, huống chi còn là mẹ ruột của nguyên thân, cho nên gặp mặt xong cô cũng không biết nên nói cái gì. Cô cố gắng tìm chuyện mà nói: \"Đúng rồi, ba mẹ về đây, còn Gia Thụ đâu?\" Cố Gia Thụ, con trai ruột của Lâm Bình nữ sĩ và Cố Thừa Di, anh em cùng mẹ khác cha với Lâm Y Y, nhỏ hơn cô mười bốn tuổi, còn đang học đại học. Trong tiểu thuyết có nhắc sơ qua về Cố Gia Thụ, nhưng cũng chỉ là nhắc tên thôi. Lúc đó, Mạnh Dục Nhiên đã phá sản, Mạnh San San bị nhốt vào trong ngục, khi cậu của hai người, cũng chính Cố Gia Thụ ở tít hải ngoại biết chuyện, tuy nói cái gì cũng đã chậm, nước xa không cứu được lửa gần, huống chi, hắn ở hải ngoại phát triển tốt nhưng tình hình trong nước hết thảy đều không hiểu biết, cường long không áp được rắn độc, tay hắn cũng với không xa như vậy. Tuy nhiên, cuối cùng hắn vẫn nghĩ cách đem Mạnh Dục Nhiên cùng Mạnh San San về nước Mỹ, sau đó bọn họ thân là vai ác cùng pháo hôi, đến cuối tiểu thuyết cũng không trở về. Cố Gia Thụ, ở trong sách chỉ xuất hiện hai lần, hai lần còn đều chỉ thấy tên không thấy người, nói thật, Lâm Y Y vẫn là khá tò mò đối với hắn. Hắn chính là em trai của nguyên thân nha. Chỉ là một người thì gả chồng ở trong nước, một người theo cha mẹ ra nước ngoài đi học, phân cách hai nơi, cơ hội tiếp xúc nhau cũng không nhiều lắm. Lâm Bình nữ sĩ lại không kiên nhẫn mà vẫy vẫy tay: \"Tiểu tử thúi kia không cần chúng ta quản, con trai lớn rồi chứ có phải còn nhỏ đâu, còn nữa, đàn ông vốn dĩ làm gì có ai tốt, thằng đó nó cũng không phải là thứ đồ vật ai muốn làm gì thì làm!\" \"Khụ khụ khụ......\" Cố Thừa Di thật sự đầu hàng với vợ ông luôn: \"Đó là con trai bà đó, ruột, nha.\" Trả lời ông ấy là ánh mắt xem thường của Lâm Bình nữ sĩ. \"Ta lần này trở về, thật sự có vài việc.\" Bà đưa tay vào trong một cái bọc móc ra một thứ: \"Trước là tìm một mối lương duyên tốt cho con, người này là con trai của bạn ba sau con, nhân phẩm đáng tin cậy, dù sao, tuyệt đối hơn cái thằng họ Mạnh kia rất nhiều!\" Lâm Bình nữ sĩ tiến công trực diện, làm Lâm Y Y trở tay không kịp. Lâm Y Y: \"......\" Có cần vào chủ đề nhanh như vậy không? Cô còn chưa chuẩn bị tâm lý tốt!"
}