{
  "chapter_name": "Chương 2097",
  "content": "Cocacola mơ màng một lần, có chút ủy khuất ngẩng đầu, \"Meo?\" \"Người bạn kia là con gái?\" Tống mẫu kết luận. Tống Ninh không có phủ nhận. Tống mẫu rõ ràng ho khan một cái, \"Cái kia, con trai, thì ra con thích là con gái sao.\" Trên mặt thần sắc không có biến hóa chút nào, Tống Ninh đứng người lên, quay đầu, tiếng nói lạnh buốt, \"Bằng không ngài nghĩ sao.\" Tống mẫu cười cười. Bà nhìn con mèo trên mặt đất một chút, \"Hẳn là một cô gái rất đáng yêu đi.\" Xoa xoa nước trên tay, Tống mẫu tâm tình rất tốt nói, \"Nhìn đến con của chúng ta muốn thoát cô đơn, là nên chúc mừng thật tốt một lần.\" Vừa nói, một lần nữa vào phòng bếp. * * * Trầm Mộc Bạch một đêm đều nhớ Cocacola, nằm mơ cũng là bộ dáng của Cocacola tại nhà Tống Ninh. Sáng sớm, đuổi tới phòng học, há miệng chính là, \"Cocacola trôi qua thế nào?\" Nam sinh luồn tay vào túi sách ngừng một lát, \"Cậu rất nhớ nó?\" Cô không chút nghĩ ngợi nói, \"Đương nhiên, dù sao tớ cũng coi như là nửa mẹ của nó.\" Tống Ninh không nói lời nào. Trầm Mộc Bạch phát hiện, bàn bên cô hôm nay tâm tình bộ dáng giống như rất tốt. Tại thời điểm tan học, tranh thủ thời gian hào hứng nói, \"Bạn học Tống, tôi hôm nay có thể tới nhà cậu hay không.\" Tống Ninh nhìn cô một cái, \"Tùy cậu.\" Trầm Mộc Bạch vui sướng hài lòng đi theo sau lưng người ta, nói huyên thuyên, \"Cocacola có nghe lời hay không, đột nhiên đến một cái hoàn cảnh xa lạ có thể bị hù dọa hay không, đợi chút nữa nó sẽ không phải không nhận ra tôi rồi đi.\" Nam sinh không có trả lời, chỉ là yên tĩnh nghe. Nếu là người cẩn thận, nhất định sẽ chú ý tới, dưới chân bước chân hắn thời khắc đều đang phối hợp với thiếu nữ bên người. \"A, đúng rồi.\" Trầm Mộc Bạch đột nhiên nghĩ tới cái gì, vỗ đầu nói, \"Tôi lần đầu tiên tới cửa, vẫn là phải mang lễ vật cho dì.\" \"Bạn học Tống, dì thích đồ vật gì nha?\" Tống Ninh thản nhiên nói, \"Cậu cái gì đều không mang theo, bà ấy cũng sẽ thật cao hứng.\" Trầm Mộc Bạch lẩm bẩm, \"Như vậy sao được, cậu đều giúp tôi một đại ân.\" Vừa nói, liền lôi kéo người đi chọn đồ vật. * * * Nơi Tống Ninh ở là một cư xá hoàn cảnh không sai, càng tới gần, cô lại càng có loại cảm giác khẩn trương tâm thần bất định. Nhịn không được hít một hơi thật sâu, âm thầm đưa cho chính mình ủng hộ động viên. Tống mẫu cùng với trong tưởng tượng của cô có chút không giống nhau, tướng mạo xinh đẹp, tính tình lại là ra ngoài ý định tốt. \"Đây là Ninh Ninh lần đầu tiên mang nữ sinh về nhà đó.\" Tống mẫu cười tủm tỉm nhìn cô, vừa đi vừa về dò xét, \"Con thực khách khí, còn mang lễ vật gì, chỉ cần con người đến, dì cũng rất vui vẻ.\" Trầm Mộc Bạch mặc dù cảm thấy có chỗ nào không thích hợp, nhưng vẫn là cười cười nói, \"Dì thật xinh đẹp, người quá trẻ tuổi, con còn tưởng rằng ngài là chị của bạn học Tống đó.\" Tống mẫu nhìn thoáng qua con trai của mình, nhíu lông mày xuống. Tống Ninh dời ánh mắt, ngữ khí thản nhiên nói, \"Cocacola tại phòng tôi.\" \"Các con trò chuyện, mẹ đi lấy chút hoa quả.\" Tống mẫu đã đoán được đại khái, nhưng bà dù sao cũng là người thấy qua việc đời, rất nhanh điều chỉnh tâm thái, không có vạch trần con trai nhà mình. Trầm Mộc Bạch vào gian phòng, thở dài một hơi, nhỏ giọng nói, \"Dì thật nhiệt tình.\" Nhiệt tình đến cô thiếu chút nữa thì có chút chống đỡ không được. Tống Ninh lặng lẽ nói, \"Ừm, bà ấy tính tình chính là như thế.\" \"Bất quá..\" Trầm Mộc Bạch nghĩ nghĩ, che miệng cười trộm, \"Dì bình thường ở nhà cũng gọi cậu như vậy sao?\" Đối phương nghiêng mặt nhìn cô. \"Ninh Ninh à.\" Trầm Mộc Bạch mặt mày hớn hở nói, \"Không nghĩ tới bạn học Tống nhũ danh là gọi như vậy.\" \"Ninh Ninh.\" Cô có chút kêu lên nghiện, nói liền nhiều lần."
}