{
  "chapter_name": "Chương 174",
  "content": "Trên mặt thiếu niên nụ cười giống như thường ngày mềm mại nhu thuận, con ngươi thâm thúy lại không hề chớp mắt nhìn lại, khí tức quanh người gấp gáp mà nguy hiểm. Nơi xa truyền đến tiếng la để cho Trầm Mộc Bạch cả người khẩn trương đến căng cứng thân thể, \"Cậu muốn nói cái gì?\" Tô Hoài Ngôn mười điểm ác liệt dán chặt thân thể cô, có chút cúi đầu xuống, cong cong con ngươi, \"Nơi này không tiện nói, còn mời chị đi với tôi đến một chỗ.\" Trầm Mộc Bạch nội tâm dâng lên cảm giác cảnh giác mãnh liệt, \"Có cái gì không thể ở chỗ này nói?\" Như ma quỷ thích đùa dai, Tô Hoài Ngôn càng nhích càng gần, khí tức toàn thân nhào lộn mà đến, sau đó ở bên tai cô cười hì hì lên tiếng nói, \"Chị không đi mà nói, tôi liền ở chỗ này hôn chị.\" Dựa theo tính tình đối phương, chuyện này là tuyệt đối sẽ làm ra, Trầm Mộc Bạch đành phải thỏa hiệp nói, \"Tôi đáp ứng cậu.\" Sau đó cô liền bị đối phương dẫn tới trong trường học một cái thánh địa hẹn hò bí ẩn. Trầm Mộc Bạch một mặt hồ nghi nói, \"Tô Hoài Ngôn, cậu rốt cuộc muốn nói gì với tôi?\" Trên mặt thiếu niên lộ ra nụ cười ngọt mềm, \"Chị, chúng ta còn chưa có thử qua ở chỗ này hôn môi đâu.\" Trầm Mộc Bạch nghe lời này một cái, thân thể phản ứng tự nhiên xoay người chạy. Chỉ là sớm có phòng bị Tô Hoài Ngôn lại lần nữa đưa cả người cô kéo lại, sau đó ôm vào trong ngực, hôn xuống. \"Ưm..\" Trầm Mộc Bạch cảm thấy cô nếu sau này lại tin tưởng Tô Hoài Ngôn, cô chính là thiểu năng trí tuệ. Đầu lưỡi bị đối phương quấy đến quấy đi, dùng sức mút vào, trong miệng từng tấc một đều bị liếm ra cảm giác tê cả da đầu, đối phương một cái tay đem cô như gông cùm xiềng xích ôm trong ngực, một cái tay khác ngăn chặn cái ót hướng phía trước theo. Trầm Mộc Bạch lần nữa không thở được, bị hắn hôn đến toàn thân như nhũn ra. Cuối cùng lúc kết thúc, cả người bờ môi đều chết lặng sưng vù. Trầm Mộc Bạch vừa sợ vừa giận nhìn hắn chằm chằm, \"Tô Hoài Ngôn, cậu bị gia súc bám thân sao?\" Tô Hoài Ngôn chẳng những không có tức giận, còn rất vui vẻ cười, \"Chị nói phải chính là phải.\" Trầm Mộc Bạch, \"...\" Thiếu niên nhịn không được hướng trên ánh mắt của cô hôn một cái, ngay sau đó nhìn chằm chằm những cái dấu vết trên cổ nói, \"Chị đừng giận tôi, tôi chỉ là rất thích chị.\" Mặc dù là ngữ khí xin lỗi, nhưng là trong cặp mắt kia tràn đầy vui vẻ cùng tham muốn giữ lấy lại làm sao cũng không che giấu được. Trầm Mộc Bạch, \".. Van cậu đừng thích tôi.\" Tô Hoài Ngôn khẽ bật cười, ngoẹo đầu nói, \"Không thể nha, tôi còn muốn thích chị cực kỳ lâu.\" Thiếu niên lúc nói ra câu nói này, ngữ khí ôn nhu đến không thể tưởng tượng nổi, nhìn về phía thiếu nữ đáy mắt tràn đầy hình dáng cô, yêu thương cùng cưng chiều phảng phất muốn đưa cô chìm vào bên trong biển sâu. Trầm Mộc Bạch trong lúc nhất thời có chút vẻ mặt hốt hoảng. Lúc cô còn phản ứng không kịp, thiếu niên lại ép đi qua, lần nữa hung hăng hôn cô một lần. Quả nhiên.. Vẫn là đem hắn đánh chết nha. Một đường che đôi môi vào phòng học, ở trên chỗ ngồi ngồi xuống. Trước bàn Chu Giai Lâm đang cắn hạt dưa, nhìn thấy cô tiến đến, vội vàng nói, \"Tô Nhất Y, cậu đi đâu?\" Trầm Mộc Bạch nói hàm hồ không rõ, \"Không.\" Chu Giai Lâm một mặt kỳ quái nhìn cô, \"Cậu sao vậy?\" Trầm Mộc Bạch, \".. Không sao.\" Chu Giai Lâm cho cô ít hạt dưa, \"Ăn không?\" Trầm Mộc Bạch bưng bít lấy bờ môi đang run lên vì đau, nước mắt lưng tròng nói, \"Ăn không được.\" Chu Giai Lâm hỏi, \"Cậu đến cùng là sao vậy?\" Trầm Mộc Bạch trông mong nhìn Chu Giai Lâm thu hồi hạt dưa, nghe được câu này, vội vàng nghĩ cái cớ nói, \"Tớ không cẩn thận đem miệng cắn nát.\""
}