{
  "chapter_name": "Chương 367",
  "content": "Câu lạc bộ kịch nói biểu diễn bị sắp xếp ở giữa, cho nên, Trầm Mộc Bạch còn có thể quan sát một hồi tiết mục. Trừ bỏ lớp báo danh tham diễn tiết mục bên ngoài, còn có cá nhân biểu diễn, cái gì khiêu vũ, đánh đàn dương cầm không thiếu gì cả, thấy vậy không kịp nhìn. Đến thời điểm thời gian không sai biệt lắm, Trầm Mộc Bạch liền muốn rời khỏi chỗ ngồi về phía sau đài chuẩn bị. Trước đó bởi vì không muốn làm hỏng đạo cụ, bọn họ thời điểm tập luyện cũng là mặc quần áo bản thân, cho nên nói, đây là Trầm Mộc Bạch lần đầu tiên mặc trang phục công chúa Bạch Tuyết. Một thân lễ phục màu đỏ cung đình, vương miệ ngân sắc n, tóc đen thui tôn lên thiếu nữ da thịt như tuyết. Mặc trang phục kỵ sĩ Đỗ Như Tuyết lau nước miếng nói, \"Chậc chậc chậc, nếu như tớ là nam, tớ nhất định cưới cậu, tiểu Lạc Lạc.\" Thành viên câu lạc bộ mặc trang phục chú lùn nhất trí cho cô một cái liếc mắt, \"Đội trưởng câu lạc bộ, nếu như cậu là nam, cũng không cần giao tai họa cho thiếu nữ ngu ngốc.\" Chúng đoàn viên vây quanh Trầm Mộc Bạch nhìn một hồi, trong đó một người nói, \"Tớ cảm thấy cái làn da giống như sữa tươi này, không cần hóa trang đi, hóa trang ngược lại mất đi loại kia mỹ cảm thuần chân, mọi người cảm thấy thế nào?\" \"Tớ cũng cảm thấy như vậy, chỉ là môi màu sắc có chút nhạt.\" Trong đó một nữ sinh giống là nghĩ đến cái gì, nhấc tay lên tiếng nói, \"Tớ mang son môi.\" Cuối cùng Trầm Mộc Bạch cũng không cần hóa cái gì trang, chỉ là bôi chút son môi. Mọi người thấy nhìn, lần này cuối cùng là hài lòng. Phòng nghỉ cửa phòng bị người nhẹ nhàng gõ, một nữ thành viên câu lạc bộ nói, \"Tớ đi mở cửa.\" Nữ sinh đi qua mở cửa ra, ngước mắt thấy được một khuôn mặt không thể bắt bẻ, đối phương nhìn nữ sinh mỉm cười nói, \"Không quấy rầy đến các cậu chứ?\" Mặc dù nhìn qua gương mặt này rất nhiều lần, nhưng là nữ thành viên câu lạc bộ vẫn không nhịn được vì nó thất thần mấy giây, lắp bắp nói, \"A, không có, mời vào nha.\" Trầm Mộc Bạch đang chơi đùa vương miện, lúc này không chú ý tới bên ngoài. Đợi cô phát giác được có một mảnh bóng râm rơi xuống, trên đầu truyền đến tiếng cười trầm thấp, kèm theo tiếng nói nhu hòa, \"Tớ tới giúp cậu.\" Trầm Mộc Bạch ngước mắt, liền thấy được khuôn mặt tinh xảo đẹp mắt thuộc về tiểu nam chính, đối phương cụp xuống suy nghĩ, ánh mắt thâm thúy nhìn chăm chú lên cô, \"Lạc Lạc hôm nay thật xinh đẹp.\" Được người khác khen lại không quan trọng, nhưng là từ trong miệng tiểu nam chính nói ra, Trầm Mộc Bạch không biết vì sao trên mặt chính là có chút nóng, cô ho khan một tiếng nói, \"Cậu tại sao cũng tới?\" Ngụ ý chính là cậu không phải là ở trên khán đài sao? An Tử Dục một bên vì cô mang vương miện một bên khẽ cười nói, \"Tới xem một chút Lạc Lạc có khẩn trương hay không.\" Trầm Mộc Bạch vốn là không khẩn trương, bị hắn như vậy nhắc đến, ngược lại có chút khẩn trương, không khỏi âm thầm trừng đối phương một chút. An Tử Dục chế nhạo nói, \"Dù sao đằng sau cậu cũng chỉ là nằm ở trong quan tài thủy tinh.\" Trầm Mộc Bạch nhất định không biết nói gì. Theo sân khấu màn che kéo ra, diễn viên chính công chúa Bạch Tuyết đi lên. \"Ở một cái vương quốc xa xôi, có một cái Quốc vương cùng Vương hậu, bọn họ khát vọng có một đứa bé, thế là rất thành ý hướng trời cao cầu nguyện..\" Theo cố sự kéo ra, trên khán đài người cũng nhìn không chuyển mắt nhìn chằm chằm, bất quá có ít người hiển nhiên đã mệt mỏi, một bộ muốn buồn ngủ. Lúc trên sân khấu xuất hiện một cái bóng người xinh đẹp, không ít người trong mắt không khỏi hiện ra một chút kinh diễm. \"Oa, nữ sinh này là ai nha, thật là xinh đẹp.\" \"A? Hình như là gọi Giang Lạc Lạc, nghe nói lần trước chọn nữ thần không được chọn, còn tưởng rằng không thế nào xinh đẹp, hiện tại xem ra, tớ cảm thấy so với nữ thần hiện tại ưa nhìn hơn nhiều.\""
}