{
  "chapter_name": "Chương 283",
  "content": "Trầm Mộc Bạch một mặt mơ màng, cô sờ lên cái mông bị ngã đau, sau đó nhìn chung quanh một chút, phát hiện nơi này dĩ nhiên là phòng Quân Cửu Lăng. Nghĩ đến chuyện phát sinh tối hôm qua, cô rất nhanh liền kịp phản ứng, nhất định là cô không cẩn thận ngủ sau đó bị ôm tới nơi này. So Đậu Nga còn oan hơn không khỏi lộ ra thần sắc ủy ủy khuất khuất, trong lòng âm thầm oán giận nói, liền xem như tinh thần phân liệt cũng không như vậy. Lúc này căn bản không thể nào giải thích, mà Quân Cửu Lăng cũng không có ý định cho cô cơ hội giải thích, trực tiếp bóp lấy cổ cô, hung hăng cười lạnh một tiếng, \"Đang suy nghĩ làm sao tìm được một cái lý do phù hợp?\" Đối phương cái tay thon dài thực lực mạnh mẽ ngăn chặn lại cổ họng mình, theo cỗ sát ý nồng đậm, hô hấp bị tước đoạt Trầm Mộc Bạch sắc mặt trắng bệch, lông mi run rẩy, ngay lúc cô cảm thấy mình sắp chết, Quân Cửu Lăng trước mắt đột nhiên thả cô ra. Trầm Mộc Bạch bắt lấy cổ họng mình ho khan kịch liệt, ngụm lớn hô hấp lấy, \"Khục.. Khục..\" Quân Cửu Lăng chăm chú nhìn cô, con ngươi thâm thúy trong nháy mắt co vào, hắn xoay người sang chỗ khác, ngữ khí lạnh như băng nói, \"Đi xuống đi, hôm nay ta không muốn nhìn thấy ngươi.\" Trầm Mộc Bạch suy yếu đáp lại một tiếng, sau đó lui ra ngoài. Sau khi cô rời đi, Quân Cửu Lăng đứng tại chỗ tựa hồ nghĩ tới điều gì, khẽ nhíu mày một cái. Trầm Mộc Bạch ra ngoài, hỏi hệ thống: \"Quân Cửu Lăng bệnh này còn có cứu được không?\" Hệ thống \"Khả năng có thể cứu, cũng có khả năng cả một đời cũng sẽ không tốt.\" Trầm Mộc Bạch im lặng, nói như vậy cùng không nói khác nhau ở chỗ nào, hệ thống gân gà. Cô sở dĩ không cùng Quân Cửu Lăng giải thích chân tướng, đó là bởi vì nếu như cô nói, còn có thể sẽ càng nhanh chết hơn. Quân Cửu Lăng là bởi vì tẩu hỏa nhập ma mới có thể bị như vậy, ban ngày hắn tính tình hỉ nộ vô thường, ai biết bóc ra vết sẹo đối phương có thể hay không lập tức liền đánh chết cô. Trầm Mộc Bạch thở dài một hơi, đêm qua là cô sơ suất quá. \"Thúy Hoa, thì ra ngươi ở đây.\" Hữu Nhất đâm đầu đi tới, bưng bít lấy bụng đói dẹp, phàn nàn nói, \"Ngươi chạy đi nơi nào, ta đều nhanh chết đói.\" Trầm Mộc Bạch cảm thấy chột dạ, thế là ho khan một cái: \"Ta đi tiêu chảy.\" Hữu Nhất quan tâm \"Ngươi không sao chứ?\" Ngay sau đó kỳ quái nói, \"Không đúng, cái này rõ ràng là đường đi phòng ngủ giáo chủ mà.\" Trầm Mộc Bạch sợ Hữu Nhất nhìn ra, thế là vội vàng ngắt lời nói, \"Ngươi hôm nay muốn ăn gì?\" Vừa nhắc tới ăn, Hữu Nhất vén tay áo lên lau nước miếng, \"Tùy tiện làm chút gì đi, bánh thịt cháo canh thịt dê thịt bò đều được.\" Bởi vì Quân Cửu Lăng không muốn nhìn thấy cô, Trầm Mộc Bạch cả ngày đều mừng rỡ nhẹ nhõm, thời điểm buổi tối tắm rửa còn tâm tình đặc biệt tốt hát ca hát. Cả người nhào ngã xuống giường, Trầm Mộc Bạch cao hứng lộn một vòng, chẳng được bao lâu, liền mơ mơ màng màng ngủ thiếp đi. Kết quả là, cô nửa đêm lại bị đánh thức. Dụi dụi con mắt, Trầm Mộc Bạch ngáp một cái, hết sức quen thuộc đi đến phòng bếp làm cho Quân Cửu Lăng đồ ăn ngon. Quân Cửu Lăng liền ngoan ngoãn ở sau lưng cô. Hôm nay Trầm Mộc Bạch mười điểm cảnh giác, sợ mình nghe liền ngủ thiếp đi, thế là thỉnh thoảng đứng lên đi lại một lần. Quân Cửu Lăng cho là cô đang chơi, thế là học theo, hai người như hai cái đồ đần ở trước phòng bếp đi tới đi lui. Tả Nhất ở chỗ tối giả bộ như không nhìn thấy xoay người sang chỗ khác. Trầm Mộc Bạch không biết chỗ tối còn có một đôi mắt, thấy thời gian không sai biệt lắm, thế là liền nói với Quân Cửu Lăng \"Ta muốn trở về ngủ.\" Quân Cửu Lăng con mắt có chút tỏa sáng, \"Bạch Bạch, ngươi mệt sao?\""
}