{
  "chapter_name": "Chương 2197",
  "content": "Tạ Tầm tốt tính nói, \"Tôi sợ lại không bảo hộ, đợi cô ấy trưởng thành chút, cũng không có cách nào khác.\" Thường Nhạc nói các cậu người trong thành thật là biết chơi. Nhưng nói đến thật đúng là cảm khái, mấy tháng trước người ta là người cô đơn đây, hiện tại cũng ở chung. Thường Nhạc nghĩ nghĩ bản thân, cũng không khỏi cảm thấy buồn từ đó đến. Tạ Tầm trong căn hộ ở một người sống sờ sờ như vậy, giấy gói không gói được lửa. Triệu ca sau đó không lâu liền phát hiện đối phương cất giấu người. Đó còn là một cái buổi sáng ngoài ý muốn. Tạ Tầm quên cầm văn bản tài liệu, Triệu ca cứ cảm thấy có chỗ nào không thích hợp, liền theo một chỗ lên rồi. Tạ Tầm thấy cũng không gạt được quá lâu, thế là cũng không ngăn đón. Sau đó Triệu ca đã nhìn thấy người. Triệu ca ngốc, nói, \"Tạ Tầm, cậu đêm qua dẫn người trở về?\" Vẫn là tiểu cô nương còn trẻ như vậy. Ở bên trong cái vòng tròn này, loại chuyện này quá bình thường. Là nam nhân đều có nhu cầu, chuyện này ngươi tình ta nguyện, ai cũng can thiệp không đến. Nhưng là đối phương đã vậy còn quá lớn mật, đều đem người mang về nhà. \"Giờ phút quan trọng này, cậu liền không thể trước nhịn một chút sao?\" Trầm Mộc Bạch, \"...\" Làm sao nói? Cô trừng người một chút. Ngươi mới mẹ nó mới là nhịn. Cô là nghiêm chỉnh bát kinh, Tạ Tầm nuôi Hamster. Tạ Tầm ho khan một cái, \"Không, Triệu ca, không phải anh nghĩ như thế.\" Không phải mình nghĩ như thế, cái kia chính là một kiểu khác. Triệu ca giây sau hiểu, nhìn tiểu cô nương người ta thấy bản thân, bộ dáng giống như không quá cao hứng, cũng không có đem lời nói ở trước mặt nói rõ. Lại đem người nhìn mấy lần. Thiếu nữ cái tuổi này chính trị thanh xuân, khuôn mặt thả trong vòng giải trí đó là không kém một chút nào, nếu là đi diễn phim không nói diễn kỹ, dựa vào gương mặt này nhất định có thể lửa cháy đến. Tạ Tầm ở một bên ấm giọng gọi một câu, \"Triệu ca, anh chính là đừng suy nghĩ.\" Triệu ca có chút chưa từ bỏ ý định, thời điểm lại ra cửa đơn độc ở chung, nói, \"Chuyện của cậu tôi cũng không muốn quản quá nhiều, dù sao cậu khi đó cho đi tôi đây một cái đại nhân tình. Công ty bên kia tôi giúp cậu gạt, nhưng là chính cậucần thiết phải chú ý chút.\" Dừng một chút, tiếp tục nói, \"Cậu thực không cân nhắc, cô ấy nếu là vào ngành giải trí, hai người cũng là người một đường. Chờ sau này hai người thành, thích hợp tuyên bố tình cảm lưu luyến, đây chính là đối với sự nghiệp hai người đều có chỗ tốt, chí ít so cùng người ngoài vòng tròn nói tốt hơn nhiều lắm. Lại nói, tôi đã thấy không ít ví dụ cùng người ngoài vòng tròn nói cuối cùng đều không thành công, không phải Triệu ca không nói lời hữu ích, tôi là người từng trải.\" Tạ Tầm nhìn Triệu ca một cái, nói, \"Cô ấy không thích hợp ngành giải trí.\" Triệu ca lập tức ngậm miệng. Triệu ca có thể nhìn ra được đối phương là nghiêm túc, một người bình thường tính tính tốt, nếu như hắn nghiêm túc, bạn nếu là còn không thức thời, tự gánh lấy hậu quả. So với người tính tình hỏng bét kia, nổi giận lên, còn muốn đáng sợ. \"Ca khúc mới chuẩn bị thế nào?\" Triệu ca nói sang chuyện khác. Tạ Tầm ôn thanh nói, \"Đã đang chuẩn bị.\" Triệu ca nói có chút giật mình, \"Nhanh như vậy.\" \"Đến linh cảm rồi.\" Nam nhân cười cười, mặt mày có chút buông xuống ôn nhu, \"Trong khoảng thời gian này tiết mục đẩy cho em đi Triệu ca.\" Triệu ca liền vội vàng nói được. Giống Tạ Tầm loại hình ca sĩ sáng tác này, tại trong vòng vốn là rất khó được. [ đêm tối] của hăn hiện tại đã hot, có thể nghĩ, bài thứ hai đi ra cũng sẽ không kém đến đi đâu. Linh cảm loại vật này quá mơ hồ, phần lớn người tại thời điểm sáng tác không thể phân tâm, cần kiến tạo một loại không khí yên tĩnh. Triệu ca nghĩ nhưng lại chu toàn, nhưng là không để ý đến nhân loại tư dục. Trên thế giới còn có một loại cảm giác gọi là lấy công mưu tư tình."
}