{
  "chapter_name": "Chương 2324",
  "content": "\"Chuyện gì? Có thể nói cho em sao?\" Trầm Mộc Bạch lấy một trái quýt, đưa tới một miếng, đưa đến bên miệng đối phương. Hoắc Tam vành tai quán tính đỏ lên, hắn có chút hé miệng, đem múi quýt này nuốt vào. Rất ngọt. Còn có ngón tay thiếu nữ, cảm giác đụng vào tới. Để cho tâm hắn có loại cảm giác tê tê dại dại. Hoắc Tam không khỏi dời ánh mắt, \"Chỉ là một chút việc nhỏ không quá quan trọng mà thôi.\" Căn bản không phải dạng này. Hắn rõ ràng muốn mở miệng. Nhưng lại không có dũng khí.. Hắn không phải Hoắc Tư, có thể hướng về phía thiếu nữ nũng nịu, ý đồ đến bản thân mục tiêu. Rõ ràng rất ghen ghét, lại rất hâm mộ. Nhưng hắn không phải Hoắc Tư. Hắn chỉ là Hoắc Tam. Trong miệng múi quýt vốn theo vị giác phát ra vị ngọt, dần dần biến thành đắng chát. Hoắc Tam khẽ rũ tầm mắt xuống, lông mi nhỏ không thể thấy run lên một cái. Rõ ràng đã có. Đây là trước đó hy vọng xa vời, vì sao thỏa mãn, vẫn sẽ cảm thấy trống rỗng đây? \"Anh thực sự rất hâm mộ hắn.\" Hoắc Tam vô ý thức đem câu nói này nói ra. Ngồi ở đối diện Trầm Mộc Bạch sửng sốt một chút. \"Tô Tô, anh thực sự rất hâm mộ hắn.\" Thiếu niên ngậm miệng, cặp mắt kia thẳng tắp nhìn lại, \"Có thể được em tất cả chú ý cùng lực chú ý, bao gồm thích.\" Trầm Mộc Bạch đột nhiên liền hư, \"Hoắc Tam.. anh lại nói ai?\" \"Hoắc Tư.\" Người đối diện không chút do dự nói ra miệng, không hề chớp mắt nhìn chằm chằm cô, sau đó lộ ra thần sắc có chút bi thương, \"Anh có thể làm bộ cái gì cũng không nghe thấy, thế nhưng là anh làm không được.\" \"Anh thực sự làm không được.\" Trầm Mộc Bạch, \".. Anh nghe được cái gì?\" Cô liền quýt trong tay đều không ăn, trong lòng có một loại dự cảm không tốt lắm. \"Em là bởi vì hắn, mới thích anh.. Chúng ta.\" Hoắc Tam hơi nắm ngón tay một lần, bởi vì quá lực, biến thành màu sắc. Hơi trắng bệch Nói xong câu nói này về sau, mặt hắn cũng đã mất đi một chút huyết sắc. Nhưng là cặp mắt kia, lại là thẳng tắp nhìn chằm chằm thiếu nữ, phảng phất đang yêu cầu một đáp án, cũng giống là ở chờ đợi tuyên án cuối cùng. Trầm Mộc Bạch, \"...\" Kết thúc rồi, nháo lớn rồi. Cô làm sao cũng không nghĩ đến, bản thân rất nhanh liền nhảy vào bên trong hố to trước đó đào. Lập tức có loại cảm giác.. hoảng đến không thể lại hoảng. \"Không phải, Hoắc Tam, anh nghe em giải thích.\" Trầm Mộc Bạch lập tức đoan chính tốt tư thái, \"Anh cũng biết Hoắc Tư người này, hắn tương đối yếu ớt mẫn cảm, cảm xúc cũng dễ dàng không ổn định. Tại chỗ dưới dạng tình huống, em chỉ có thể sử dụng loại phương pháp kia lừa hắn.\" Nói xong, giống như là ý thức được cái gì, quá sợ hãi, \"Chờ đã, làm sao anh biết em nói với Hoắc Tư câu nói này, có phải là hắn nói cho anh hay không.\" Hoắc Tam yên tĩnh nhìn chăm chú lên cô, sau đó lắc đầu, \"Khi đó anh vừa vặn thức tỉnh.\" Trầm Mộc Bạch chậm rãi thở phào nhẹ nhõm. Còn tốt, còn tốt, chỉ có tiểu thiên sứ một người nghe được, nếu là những người khác, thì còn đến đâu. Hoắc Tam nhìn xem thần sắc trên mặt thiếu nữ, muốn nói lại thôi. Hắn có cầm đem chuyện Hoắc Nhị cùng Hoắc Tiêu cũng ở đây nói cho đối phương biết hay không. \"Vậy bây giờ.. Hoắc Tư hắn có đây không?\" Trầm Mộc Bạch cẩn thận từng li từng tí hỏi thăm, phảng phất cặn bã ở bên ngoài ăn vụng lo lắng bị lão bà phát hiện. Hoắc Tam lắc đầu, \"Không có ở đây.\" Hắn chần chừ một lúc, vẫn là không có đem đằng sau lại nói mở miệng. Tô Tô hiện tại đã rất mệt mỏi, hắn không nên cầm loại chuyện này đi lại để cho đối phương gia tăng phiền não rồi. Trầm Mộc Bạch yên tâm vỗ vỗ lồng ngực, sau đó lập tức giải thích nói, \"Anh nghe em giải thích, Tam Tam, em câu nói đó cũng không phải lừa hắn.\""
}