{
  "chapter_name": "Chương 1681",
  "content": "Có lẽ là bất mãn dấu vết trên người cô, lần này phá lệ xâm nhập không nói, còn từ đầu tới đuôi mút hôn toàn bộ. Lần này Hình Diễm ngoài ý định chỉ quấn lấy cô một đêm. Trầm Mộc Bạch chỉ coi hắn cũng có chút chán ghét. Nhưng là rất nhanh, cô liền sai. Lúc trước mắt xuất hiện một mảnh đèn lồng đỏ, Trầm Mộc Bạch vừa thẹn vừa giận, quay người liền muốn đi, \"Ngươi dẫn ta tới chỗ như thế làm gì.\" Hình Diễm đem vòng eo mềm mại của thiếu nữ ôm, khẽ cắn chặt lỗ tai cô, thanh âm tối mịt, \"Cái ngụy quân tử kia lừa gạt nàng song tu, ta liền không thể mang theo nàng chơi chút hoa dạng?\" Trầm Mộc Bạch, \".. Cút.\" Cô tức giận, lại bị người này ôm vào trong ngực, trong nháy mắt liền vào một cái phòng nhỏ. Sát vách thanh âm mập mờ liên miên chập trùng truyền đến. Nhắm trúng người mặt đỏ tai đỏ, nhịp tim không nổi. Hình Diễm ăn một chút cười một tiếng, huyết mâu nhắm lại, đem ánh mắt phóng tới bên trên chỗ cao một cái, tiến đến bên tai thiếu nữ nói, \"Trừ bỏ những vật kia cùng đồ chơi, chúng ta chơi một lần như thế nào?\" Trầm Mộc Bạch theo ánh mắt của hắn nhìn lại, lập tức trọn tròn con mắt, tức giận đến mặt đỏ rần, \"Ngươi đừng..\" Lời nói còn lại còn chưa nói xong, liền bị người này nuốt đi vào. * * * Cô không biết ở chỗ này bao lâu, xấu hổ đến cực hạn, môi đỏ khẽ nhếch, xả hơi liên tục, thút thít nghẹn ngào. Trầm Mộc Bạch đầu óc hỗn loạn, trong lòng chán nản. Hình Diễm lần này đặc biệt quá phận, giống như là qua một thế kỷ, vẫn không thấy xong. Ma tu từ trước đến nay liền mê, phát minh ra đến đồ vật càng là để cho đến người chính đạo nhìn một chút, đã cảm thấy xấu hổ hạ lưu. Nhưng là không biết lúc nào, Hình Diễm liền che khuất ánh mắt của cô. Trầm Mộc Bạch cảm thụ được, không hiểu có loại cảm giác không thích hợp, cô nói không nên lời. * * * Trầm Mộc Bạch sắc mặt lạnh lùng nhìn Hắc Mao tinh trong ngực một chút, không rảnh để ý. \"Chít chít.\" Hắc Mao tinh bò lên trên bả vai cô, mắt to ngập nước nhìn thiếu nữ. Trầm Mộc Bạch cười lạnh một tiếng, \"Ha ha, cút.\" Hình Diễm, \"...\" Hắn biến trở về bộ dáng vốn có, đem thiếu nữ ôm vào trong ngực, huyết mâu nhìn chằm chằm khuôn mặt nhỏ đối phương, \"Nàng thật coi mấy ngày sau kia cũng là ta?\" Trầm Mộc Bạch lạnh lùng nói, \"Không phải ngươi chẳng lẽ còn là sư phụ hay sao?\" Hình Diễm vừa sợ vừa giận, hắn lần này lại cho cái ngụy quân tử này cõng nồi một lần, quan trọng nhất vẫn là thiếu nữ vậy mà không tin lời hắn nói. Không khỏi đầy bụng ủy khuất. Một cái tay nhỏ bắt được quần áo bản thân, Trầm Mộc Bạch không khỏi cúi đầu xuống, liền thấy được Hình Diễm phiên bản thu nhỏ. Đối phương dùng cặp huyết mâu xinh đẹp như lưu ly kia nhìn chằm chằm cô, ngậm lấy nước mắt, \"Cửu Nhi, nàng thật coi nhẫn tâm như vậy không để ý tới ta sao?\" Trầm Mộc Bạch, \"...\" Cô không nghĩ tới người này vậy mà lại vô sỉ tới mức này. Nhưng là nhìn qua bộ dáng người này, cũng thực sự không nhẫn tâm đi xuống, không thể làm gì khác hơn nói, \"Nếu còn có lần sau, ngươi liền tự mình một người về ma vực thôi.\" Hình Diễm mừng thầm, trên mặt cũng không dám nổi lên, ôm cánh tay thiếu nữ nói, \"Phu quân biết lỗi rồi.\" * * * Lúc sư phụ phiên bản thu nhỏ xuất hiện ở trước mắt. Trầm Mộc Bạch, \"...\" Đối phương lẳng lặng dùng cặp mắt bạc thanh lãnh nhìn quacô. Trầm Mộc Bạch trong lòng làm sao có thể không hoài nghi, nhưng nhìn sư phụ bộ dáng này, cũng chỉ đành thở dài một hơi, đem hắn ôm vào. \"Vi sư trong lòng có dấm, thấy hắn như vậy làm ngươi..\" Dung Thanh thản nhiên nói, không có chút qua ý nghĩ nào muốn hồ lộng, ánh mắt thanh lãnh rơi vào trên mặt cô \"Liền phạm sai lầm.\" Cô còn có thể nói thế nào, đương nhiên là tha thứ nha. Mặc dù sư phụ nói cũng không thể không hiểu, nhưng là Trầm Mộc Bạch nội tâm lại không hiểu sinh ra một cỗ tâm tình bi thương. Đến mức tiếp xuống trong một đoạn thời gian, trong nội tâm cô do dự một hồi lại hủy bỏ đi, lặp đi lặp lại, xoắn xuýt không thôi."
}