{
  "chapter_name": "Chương 428",
  "content": "Chỉ là như thế nào đi nữa, trên mạng dư luận đã chuyển một cái hướng gió, chỉ có những fan cuồng kia còn đang ngăn không được nhảy nhót, tin tưởng vững chắc nam thần của mình từ đầu đến cuối cũng là người bị hại, bây giờ còn bị mọi người vu giội nước bẩn thành dạng này vân vân. Có chút người qua đường thấy qua chuyện này, hơn nữa nhìn đến Dụ Cảnh Thần giá trị nhan sắc cao như vậy, đều có chút nhịn không được chú ý hắn động thái, chỉ là bên trên weibo tin tức lác đác không có mấy, bất quá thông qua mấy cái có thể nhìn ra được hắn khiêm tốn hữu lễ bộ dáng lại có chút ngại ngùng, lập tức trong lòng độ thiện cảm mạnh hơn. [ tiên đồ] trải qua hơn ba tháng quay chụp, rốt cuộc cũng quay xong. Trong lúc này, chính thức thả ra ảnh bìa chính thứ, dân mạng phản ứng cũng là đủ loại khác biệt. [Chít chít không ăn gà: Tốt nha, vốn là không thế nào chờ mong, nhưng là [ tiên đồ] ảnh bìa chính thức ngoài ta dự kiến, thoạt nhìn cũng không tệ lắm, trước giữ nguyên ý kiến, chờ thời điểm phát sóng rồi nói sau.] [Tịch mịch phong bạo: A a a ta Thanh Túc thượng tiên! Thật soái thật soái! Liếm màn hình!] [Tiểu lạt bá: Xem như nguyên tác đảng biểu thị! Cái t người mới này gọi Dụ Cảnh Thần phù hợp bộ dáng Thanh Túc thượng tiên trong lòng ta!] [Dấu chấm sau nói không gặp lại: Ảnh chính thức mà thôi, diễn xuất còn không biết có phải hay không tốt như vậy đâu.] [Công chúa bệnh: Chẳng lẽ không có người cảm thấy emmmm Đường Hiểu Tinh giá trị nhan sắc vẫn đủ chống lên nhân vật này sao? ] [Tiểu bất điểm không điểm: Emmmm giá trị nhan sắc là rất không tệ, nhưng là suy nghĩ một chút diễn xuất của cô ấy ta lập tức muốn đem cô ấy đạp đến Thái Bình Dương.] * * * [Cô độc ngạo mạn người: Đường Hiểu Tinh lăn ra khỏi ngành giải trí! U ác tính! Gân gà! Người quái dị!] Trừ bỏ nghi vấn đối với phim truyền hình, còn có một nửa nguyên tác đảng bảo trì thái độ vây xem, cùng tiếng chửi rủa, vẫn là phần lớn dân mạng người xem rất chờ mong bộ phim tiên hiệp này. Nhưng là sau khi có trailer, phía dưới bình luận lại thay đổi một cái phong cách khác. [Quả đào mật: ahihi! Ta.. Ta ta ta muốn theo đuổi phim! Ta còn muốn liếm màn hình!] [Ta thích ăn cây ngô: Mẹ nó! Thanh Túc thượng tiên cũng quá soái rồi ah! Cao quý lãnh diễm đến ép một cái! Hoàn toàn thích hợp bộ dáng trong lòng ta!] [Yêu kéo kéo fan cuồng: Đối với người mới mà nói, diễn xuất siêu cấp cao! ヾ (≧O≦) 〃 chờ mong, hơn nữa giá trị nhan sắc cũng siêu cấp cao! Dụ Cảnh Thần, em là fan của anh!] [Cẩu tử ngươi biến: Ta không phải nhìn lầm rồi? Đường Hiểu Tinh diễn xuất lúc nào trở nên tốt như vậy, sẽ không phải lại là thế thân đi? ] [Hoa nở bán hạ: Ha ha ha nhất định là thế thân Đường Hiểu Tinh diễn xuất tốt quả thực là một chuyện cười lớn trong ngành giải trí!] [Ăn hàng thế giới ngươi không hiểu: Hhh mặc dù ta cũng muốn tiếp tục nói xấu cô ấy nhưng là cái này rõ ràng cũng không phải là thế thân nha.] [Cơm nắm món ngon nhất rồi: Mặc dù rất không muốn thừa nhận.. Nhưng là Đường Hiểu Tinh diễn xuất đem tới so, thật tốt giống như là đổi một người khác vậy, ta không khỏi nhớ tới việc cô ấy ở studio ghi chép, chẳng lẽ là chúng ta hiểu lầm cô ấy? ] [Hắn và hắn: 233 chỉ có ta cảm thấy hiện tại Đường Hiểu Tinh có chút đáng yêu sao, ăn đùi gà phát weibo rút thưởng còn có sân bay tóc ngốc nơi đó, ta ta ta.. Lại có điểm nghĩ ta chờ cô ấy một chút có phải hay không có bánh mèo nha.] [Anh đào tiểu viên tử: Cái kia.. Ta giống như cũng có chút cảm thấy cô ấy gần đây trở nên đáng yêu.] Đối với trên mạng bình luận người đại diện Lý Hồng đều thấy ở trong mắt, đồng thời cảm thấy Trầm Mộc Bạch cứ như vậy tiếp tục giữ vững, giống như cảm giác cũng không tệ. Tiệc rượu kết thúc đóng máy một đêm kia, đạo diễn ở nhà hàng Thanh Tuyền đặt trước một gian bao. Ông tựa hồ có chút quá mức cao hứng, cả đêm đều lôi kéo người uống rượu, nhất là Dụ Cảnh Thần. Trầm Mộc Bạch âm thầm đồng tình đối phương một lần, sau đó không ngừng gắp thức ăn ăn."
}