{
  "chapter_name": "Chương 2093",
  "content": "Đối phương ánh mắt không rời sách vở, nhàn nhạt nói hai chữ, \"Có đúng không.\" Trầm Mộc Bạch \"Cậu sao không kinh ngạc, cậu liền không muốn nhìn xem sao.\" Tống Ninh nhìn cô một cái, \"Không hứng thú.\" Thái độ có thể nói là rất lãnh đạm. Trầm Mộc Bạch nhạt nhẽo ồ một tiếng. \"Vết thương còn đau không?\" Đối phương đột nhiên hỏi một câu. Cô quay sang, lắc đầu, \"Đã hết đau, dù sao chỉ là vết thương nhỏ.\" Tống Ninh ừ một tiếng. * * * Lam Hề có chút ghen ghét thu tầm mắt lại, hận đến có chút nghiến răng. Mặc kệ Bạch Lộ người chơi này mục tiêu chân chính là ai, dù sao đối phương một người cũng đừng nghĩ được. Bạn trai hoàn mỹ của ta cái trò chơi này thời gian ra mắt vẻn vẹn chỉ có một tháng, liền hot cả nước. Chí ít cô ta xuyên tới, còn không có nghe được có người chơi nào thành công công lược Tống Ninh qua. Được tin tức khác cũng chỉ là trên Website Offical. Đến mức đám fan bạn gái, vợ Tống Ninh kêu trời trách đất, thay vào đó cái trò chơi không phải trò chơi khắc kim, cần các người chơi tự hành tìm tòi. Đã từng cũng có người nghi vấn qua, Tống Ninh nhân vật này sợ không phải đời này đều không cách nào công lược. Chính thức cho đáp án dĩ nhiên là không biết. Người chơi nữ nhao nhao bại lui xuống tới, nhưng đại bộ phận không thể không thừa nhận, trò chơi này hình ảnh tinh mỹ, người thiết lập đâm tâm thiếu nữ, nội dung cốt truyện cũng phi thường không sai. Hơn nữa mời đến tiếng ưu cũng là đỉnh tiêm, chỉ là nhìn xem, nghe đều lòng say. Lam Hề không thể không thừa nhận, có nhiều thứ thành thực, bạn sẽ phát hiện, so trong tưởng tượng của bạn còn có lực hấp dẫn hơn. Mà Tống Ninh chính là một cái nhân vật công lược cô ta không muốn từ bỏ nhất. Coi như một người khác bị Bạch Lộ giành trước cũng không quan hệ. Lam Hề nghĩ đến sự kiện tiếp theo, khóe môi có chút câu lên. Cô ta lần này nhất định phải đoạt tại đằng trước Bạch Lộ. Thế là nhấc tay nói, \"Cô ơi, thân thể em có chút không thoải mái, muốn đi phòng y tế.\" Trên bục giáo viên nhìn cô ta một cái, nhẹ gật đầu. Lam Hề hướng về đại tiểu thư ném một cái ánh mắt khiêu khích. Trầm Mộc Bạch không để ý đến, thậm chí không hề bị lay động. Lam Hề sửng sốt một chút, lại sau khi ra cửa ra vào. Trong lòng hồ nghi nghĩ, vì sao Bạch Lộ không có một chút phản ứng? Chẳng lẽ cô thật không phải người chơi của \"Bạn trai hoàn mỹ của ta\". Phải biết sự kiện này cũng là cực kỳ quan trọng, đối phương liền một chút cũng không để ý? Lúc này Trầm Mộc Bạch không phải không thèm để ý, mà là lười nhác cùng Lam Hề đoạt. Dù sao đối phương làm cái gì, cô đều nhất định sẽ nghĩ đến biện pháp phá hư, không vội ở cái nhất thời này. Lại nói, đây là thế giới chân thực, cũng không phải là số liệu trò chơi. Cái gì đều có thể phát sinh biến cố. Đối phương sớm thay đổi nội dung cốt truyện, hậu quả tự nhiên là từ cô đến chính mình gánh chịu. Lam Hề dựa theo trong trí nhớ địa điểm tới cái địa phương này. Ở trong game, có cái nội dung cốt truyện chính là có con mèo hoang đụng phải Tống Ninh, cuối cùng bị đối phương mang bên trong về nhà. Mà người chơi nữ, nếu là muốn xoát độ thiện cảm đối phương, nhất định phải biểu đạt ra mình thích. Tốt nhất là thu hoạch được con mèo này yêu thích liền không còn gì tốt hơn. Lam Hề mục tiêu chính là vì để cho con mèo hoang này đối với mình sinh lòng ưa thích. Cho nên cô ta hôm nay cố ý mang cá khô nhỏ tới, vì liền là trước sớm xoát tăng độ yêu thích, đến lúc đó còn có thể lấy cớ đi nhà Tống Ninh. Mà con mèo này chính là mấu chốt làm tình cảm bọn họ tăng lên. Chỉ là, cô ta nhìn một hồi lâu, cũng không thấy bóng dáng mèo hoang này. Lam Hề không khỏi kêu lên, \"Bé mèo Kitty, mau ra đây nha, nhìn một cái ta mang cho mi cái gì ngon đến rồi.\" Kỳ thật cô ta không thế nào thích con mèo, lại là mèo hoang, đều không biết trên người có vô cùng bẩn cỡ nào. Nhưng là vì công lược Tống Ninh, đành phải nhịn một chút."
}