{
  "chapter_name": "Chương 235",
  "content": "Trầm Mộc Bạch vô ý thức nói, \"Anh không đi học sao?\" Giang Nhất Nhiên buông tay ra, ánh mắt thẳng tắp đối diện, trên mặt không có cái tâm tình gì nói, \"Em như vậy, tôi đi học cái gì?\" Trầm Mộc Bạch, \"...\" Y. Hai người đứng trong phòng vệ sinh, Giang Nhất Nhiên lấy ra bàn chải đánh rang một lần dự bị duy nhất, lại nặn kem đánh răng xong mới đưa cho thiếu nữ ở một bên. Trầm Mộc Bạch sững sờ nhìn kem đánh răng trong tay hắn. Tựa hồ là phát giác được ánh mắt cô, Giang Nhất Nhiên mở miệng hỏi, \"Thế nào?\" Trầm Mộc Bạch lắc đầu, sau đó cô đã nhìn thấy đối phương cầm bàn chải đánh răng của bản thân ở phía trên nặn kem đánh răng. Không hiểu mặt nóng lên, cô có chút hoảng hốt nghĩ đến con sen nhà mình đến cùng có hay không bệnh thích sạch sẽ. Lắc đầu, không suy nghĩ những thứ có hay không này, nhưng là một hệ liệt trùng kích làm cho Trầm Mộc Bạch động tác hơi có chút cơ giới hóa đánh răng, cô nhìn chằm chằm trong gương khoảng cách hai người rất gần, tâm tình thật lâu không thể bình phục. Đem bọt trong miệng nhả ra, Trầm Mộc Bạch vừa định ngẩng đầu, bên cạnh liền đưa tới một cái tay, đụng đụng khóe miệng cô bên cạnh làn da. Trầm Mộc Bạch quay sang, đối phương lấy một khuôn mặt không biểu tình nói với cô \"Còn bọt.\" Trầm Mộc Bạch, \"...\" Đối phương điềm nhiên như không có việc gì thu tay lại, ngay sau đó dùng giọng nói nghe không ra tâm tình gì, \"Ừm, cùng cái bụng mềm mại giống nhau.\" Trầm Mộc Bạch, \"...\" ahihi vì sao có cảm giác cô bị con sen nhà mình true chọc. Sau khi rửa mặt ngoan ngoãn ngồi ở trên ghế ngồi chờ ăn, Trầm Mộc Bạch cảm thụ được trạng thái bên trong chân không, chỉ cảm thấy một trận không thoải mái, cô kiềm chế xuống loại cảm giác này, ngay sau đó lại nghĩ đến đây là quần áo nam chính. Gián tiếp tiếp xúc thân mật cái gì suy nghĩ một chút đã cảm thấy rất xấu hổ nha. Nhưng con sen toàn bộ hành trình đều hết sức bình tĩnh, suy nghĩ một chút cũng cảm thấy tâm lý rất không công bằng nha. Trầm Mộc Bạch ủ rũ, chỗ này tức rồi nha. Bữa sáng là trứng gà thêm sữa bò còn có bánh mì, trừ cái đó ra, Giang Nhất Nhiên còn làm cho cô một bát trứng gà canh. Bụng đã sớm đói bụng Trầm Mộc Bạch đang ăn điểm tâm, trong đầu tạp niệm đã không còn một mảnh. Đem cái bao tử nhét đầy về sau, cả người đã hòa hoãn lại, ngay cả đại não cũng khôi phục lại sự trong sáng cùng tỉnh táo. Từ lầu hai xuống tới Giang Nhất Nhiên trên tay còn cầm một kiện áo khoác, hắn nhìn thoáng qua thiếu nữ nói, \"Đem cái này mặc vào.\" Trầm Mộc Bạch ý thức được hắn dụng ý, trong lòng có chút ấm áp, nhận lấy áo khoác trên tay hắn. Mặc dù là buổi sáng, nhưng là trên đường cái người cũng không tính là thiếu. Trầm Mộc Bạch một thân trang phục ở trong mắt người khác hơi có chút đáng chú ý, cũng may Giang Nhất Nhiên một mực che chở cô, thời điểm cặp mắt lãnh đạm nhìn sang, ánh mắt những người kia cũng không tự chủ được dời đi. Cuối cùng, Giang Nhất Nhiên mang theo cô đi vào một tiệm bán quần áo. Hắn tựa hồ là khách quen tiệm này, nhân viên cửa hàng cùng hắn chào hỏi một tiếng về sau, ánh mắt rơi vào trên người Trầm Mộc Bạch, ngẩn người, ngay sau đó mỉm cười nói, \"Ngài lần này là vì vị tiểu thư này mua quần áo sao?\" Giang Nhất Nhiên nhẹ gật đầu, \"Ừ.\" Nhân viên cửa hàng hướng về phía Trầm Mộc Bạch mỉm cười nói, \"Chào tiểu thư, xin theo tôi đến bên này.\" Nhân viên cửa hàng giới thiệu mấy bộ quần áo, trong đó còn bao gồm váy, Giang Nhất Nhiên ngay tại một bên, ánh mắt từ đầu đến cuối rơi ở trên người cô. Trầm Mộc Bạch mặt ửng đỏ, không hiểu cảm thấy có chút không được tự nhiên, thế là tùy tiện tiếp nhận nữ nhân viên cửa hàng đề cử một bộ váy chuẩn bị đi vào phòng thử. Sau lưng truyền đến giọng nói Giang Nhất Nhiên thanh tuyến đặc biệt lạnh buốt, \"Chờ chút.\" Trầm Mộc Bạch xoay người, dùng ánh mắt nghi hoặc nhìn sang."
}