{
  "chapter_name": "Chương 2022",
  "content": "Nam tử đưa nữ tử ôm vào trong ngực, trấn an thật tốt một phen, \"Vân Nhi, ta đáp ứng nàng, chỉ cần nàng theo ta đi, ta sau này nhất định sẽ đối với nàng thật tốt, không cưới thiếp thất, như thế nào?\" Nữ tử không khỏi sinh lòng oán hận, cô ta trước khi bị bán vào Bách Hoa lầu, cùng Chu Lang là sinh lòng tình cảm lẫn nhau không sai. Đi tới Bách Hoa lầu một tháng cũng chỉ là bán nghệ không bán thân, lại là một trong đầu bài, tâm cảnh đã sớm phát sinh biến hóa. Ngay tại mấy ngày trước đây, Chu đại nhân muốn thay cô ta chuộc thân, vì liền là tại sinh nhật vị kia dâng đi. Cô ta nghĩ thầm cùng Chu Lang cắt đứt liên lạc, nào biết được đối phương vậy mà hèn hạ như thế, dùng thủ đoạn như vậy hủy mình. Cho dù không cam lòng đến đâu, cô ta cũng chỉ có thể nuốt xuống, nức nở nói, \"Nhưng nếu là để cho Chu đại nhân phát hiện ta trốn, thì làm sao bây giờ?\" Nam tử vừa định nói chút gì, cửa phòng liền bị người từ bên ngoài mở ra, người tới một bộ ngữ khí lo lắng, \"Nhị ca Tam ca, việc lớn không tốt, cha phải phái người tới bắt các ngươi trở về.\" Nam tử nhìn thấy cái khuôn mặt như ngọc kia, lập tức ngây ngẩn cả người, trong đầu xuất hiện một cái ý nghĩ điên cuồng. Thế là hạ giọng nói, \"Vân Nhi, nàng đi đem hắn dẫn tới.\" Nữ tử sững sờ, \"Chu Lang, chàng muốn làm gì?\" Nam tử tiếp tục nói, \"Nhanh đi, ta chờ một lúc lại nói cho nàng.\" Nữ tử nghe nói, đành phải đứng lên hướng về cửa ra vào đi. Trầm Mộc Bạch đẩy mở cửa, liền sững sờ, chỉ vì trong phòng quá mức tĩnh mịch, không giống như là bộ dáng có người. \"Công tử có chuyện gì?\" Một vị nữ tử xinh đẹp như hoa đi tới. Cô vội vàng ôm quyền nói, \"Xin lỗi, ta là tới tìm gia huynh, chắc hẳn đi nhầm phòng, xin lỗi.\" Nói xong liền muốn ra ngoài. \"Chờ chút công tử.\" Nữ tử kinh diễm một cái chớp mắt về sau, vội vàng mở miệng gọi lại, \"Ngươi không có đi sai phòng, ca ca ngươi ở trên giường nghỉ ngơi đây, hắn có chút say.\" Trầm Mộc Bạch xoay người, \"Thật sự?\" Nữ tử nhẹ gật đầu, đi ở đằng trước, \"Say đến có chút lợi hại.\" Cô không có suy nghĩ nhiều, đi theo đi qua, nhưng ở thời gian nhìn thấy trên giường không có ai, sửng sốt một chút. Còn chưa kịp phản ứng, phần gáy liền bị người dùng sức đánh một cái, ngay sau đó mắt tối sầm lại, đã mất đi ý thức. Nữ tử ngốc, \"Chu Lang, chàng làm cái gì?\" Nam tử nhìn thoáng qua nam tử tê liệt trên mặt đất, mở miệng nói, \"Mau đem quần áo hắn đổi.\" Nữ tử giật mình nói, \"Chu Lang, cái này tuyệt đối không thể.\" Nữ tử thấy đối phương thần sắc không đúng, vội vàng nói, \"Hắn nhưng là vị công tử.\" Nam tử nhếch miệng nói, \"Hắn sinh dễ nhìn như vậy, không nói đến vị tiểu vương gia kia từ trước đến nay giữ mình trong sạch, ai biết hắn có đam mê long dương hay không. Nếu là đánh bậy đánh bạ, vậy liền không còn gì tốt hơn, lại nói, hắn còn có thể giúp chúng ta kéo một trận thời gian, chờ chúng ta ra khỏi cửa thành, Chu đại nhân muốn tìm được chúng ta cũng không dễ dàng.\" Nữ tử bị hắn ta cái ý nghĩ lớn mật này kinh động, nhưng là suy nghĩ kỹ một chút, cũng có chút đạo lý, cô ta sống nhiều năm như vậy, còn chưa bao giờ thấy qua tiểu công tử đẹp mắt như vậy. Thế là do dự mấy lần, gật đầu đáp ứng. Ngay tại thời gian hai người nâng tiểu công tử lên giường chuẩn bị động thủ, cửa bị gõ gõ. Nữ tử giật nảy mình, tranh thủ thời gian dùng ánh mắt ra hiệu. Nam tử trốn đằng sau trong bình phong. \"Thủy Vân cô nương, ngươi trang điểm được không? Chu đại nhân đã ở phía dưới chờ.\" Nữ tử trên mặt lướt qua một vẻ bối rối, nâng lên thanh âm nói, \"Nhanh, đợi lát nữa.\" Cô ta vô ý chạm đến một đoàn đồ vật mềm nhũn, lập tức choáng tại chỗ. Sau khi người ngoài cửa đi, nam tử đi ra, thấy cô ta sửng sốt, dò hỏi, \"Thế nào?\" Nữ tử ngửa mặt lên, ấp úng nói, \"Vị công tử này.. Tựa như là vị nữ tử.\""
}