{
  "chapter_name": "Chương 735",
  "content": "Thở dài lần thứ một trăm lẻ một, Trầm Mộc Bạch ngồi xổm ở trong phòng bếp, trong tay cầm nhánh cây nhỏ vẽ vài vòng, chờ lấy nồi nước sôi đem cho Tiểu Hầu Gia. Hôm nay đối phương nói ra câu nói kia, cô cũng không biết làm sao mở miệng. Sự thật đã là một ngày cuối cùng không giờ khắc nào không tại nhắc nhở lấy cô. Canh gà đun đến rất nồng nặc, Trầm Mộc Bạch lấy canh cho Tạ Tiểu Hầu Gia, mới nhớ tới nhiệm vụ mỗi ngày hệ thống trò chơi phát cho cô. \"Tiểu Hầu Gia.\" Cô uống một ngụm canh, sau đó cẩn thận từng li từng tí ngước mắt kêu một tiếng. Bầu không khí hai người có chút yên lặng bị phá vỡ, Tạ Tiểu Hầu Gia nhìn qua nói, \"Sao vậy?\" Hắn vẫn là thiếu niên phong hoa tuyệt đại, chỉ là giữa lông mày lại dính vào một tia u ám. Trầm Mộc Bạch biết rõ hắn có chuyện trong lòng, trong cổ họng lời nói lại hỏi không ra. Theo bóng đêm nặng nề, Tạ Tiểu Hầu Gia nghỉ ngơi, cô cũng không có lại mở miệng. Trầm Mộc Bạch trong lòng xoắn xuýt cực kì, dù sao còn có mấy canh giờ đã hết hôm nay. \"Tiểu Hầu Gia..\" \"Xuân Hoa.\" Hai người đồng thời mở miệng, đều sửng sốt sững sờ. Trầm Mộc Bạch ho khan một cái, \"Ngài nói trước.\" Tạ Tiểu Hầu Gia trở mình, mặt ngó về phía cô, một đôi mắt phượng dưới ánh nến làm nổi bật lộ ra chiếu sáng rạng rỡ, tiếng nói trong trẻo thuộc về thiếu niên mà giàu có từ tính, \"Ngươi có phải có lời muốn nói với bản Hầu gia hay không?\" Ở dưới ánh mắt hắn, Trầm Mộc Bạch không tự chủ được mở miệng, \"Kỳ thật, ở phủ Hầu gia, cũng không phải là nơi chúng ta lần thứ nhất gặp mặt.\" Tạ Tiểu Hầu Gia tâm thần khẽ nhúc nhích, \"Đó là nơi nào?\" \"Là ở bên ngoài kinh thành, dưới một cây đại thụ, ta trên tàng cây gọi ngươi, nhưng ngươi không nguyện ý phản ứng ta.\" Trầm Mộc Bạch nói. Tạ Tiểu Hầu Gia trong đầu dường như có hình ảnh chợt lóe lên, rất nhanh biến mất không thấy gì nữa, lại cho hắn một loại tim đập nhanh mãnh liệt. Trầm Mộc Bạch tiếp tục nói, \"Lần thứ hai gặp mặt, là ở trong trà lâu, ngươi chính là không nguyện ý phản ứng ta, coi ta nhận lầm người.\" Tạ Tiểu Hầu Gia nhìn cô, ngón tay có chút nắm chặt. \"Lần thứ ba là ở cửa thành Tử Kinh thành, ta giả vờ ngất, ngươi đem ta còng lại.\" Trầm Mộc Bạch nói đến chỗ này, không khỏi nhớ tới nụ hôn kia, trên mặt hiện ra một chút mất tự nhiên. Cô liền tranh thủ đuổi hình ảnh kia ra ngoài, nhìn chằm chằm con mắt Tạ Tiểu Hầu Gia nói, \"Đây là lần thứ tư chúng ta gặp mặt, không phải trùng hợp, là ta có chuẩn bị mà đến.\" \"Giấc mộng kia là thật.\" Trong lồng ngực nơi nào đó điên cuồng loạn động lấy, Tạ Tiểu Hầu Gia nắm chặt tơ lụa dưới thân, con mắt chăm chú mà nhìn chằm chằm vào người đối diện, yết hầu có chút nhấp nhô, \"Ngươi là ai?\" Trầm Mộc Bạch châm chước ngữ khí, mới chậm rãi nói, \"Ngươi bởi vì ngoài ý muốn tiến vào thế giới giả tưởng này, mỗi bảy ngày liền sẽ biến thành một người khác, không nhớ rõ ký ức vốn có, cũng không nhớ rõ tất cả mọi chuyện lần trước phát sinh, vô ý thức đóng vai nhân vật kia, rồi lại có được chính mình tư tưởng. Mà ta, là tới giúp ngươi, giúp ngươi nhớ tới ký ức vốn có, mới có thể trở về đến thế giới hiện thực.\" Lúc cô nói xong câu đó về sau, bầu không khí trong nháy mắt trầm mặc. Trầm Mộc Bạch biết rõ coi như đặt ở trên người bất cứ người nào, cũng khó có thể tiếp nhận chuyện này, không khỏi có chút cẩn thận từng li từng tí mở miệng nói, \"Tiểu Hầu Gia?\" \"Hôm nay là ngày cuối cùng.\" Tạ Tiểu Hầu Gia đột nhiên nói. Trầm Mộc Bạch ngẩn người, nhẹ gật đầu. \"Lần tiếp theo gặp mặt, ta không phải sẽ như cùng trước đó một dạng, quên ngươi.\" Thiếu niên khuôn mặt tuấn mỹ ôn nhuận như ngọc nhìn cô, trong con ngươi nói là tình cảm nói không ra. Không đợi Trầm Mộc Bạch đáp lời, hắn liền giống như là nói một mình lẩm bẩm nói, \"Thế nhưng là ta làm sao sẽ quên ngươi?\""
}