{
  "chapter_name": "Chương 1134",
  "content": "Yalos cho cô là cảm thấy hứng thú, nụ cười trên mặt lại gia tăng mấy phần, đôi mắt bích sắc không che giấu chút nào hắn vui vẻ, \"Hình như là ngân sắc, Barritt nói bọn họ chỉ là xa xa thấy được một chút, đợi đến thời điểm bọn họ đem thuyền lái qua, đã không thấy bóng dáng.\" Trầm Mộc Bạch tâm lại là để lọt mấy nhịp, ngân sắc? Không phải là Bạch Lan sao. Nếu như đúng mà nói, Bạch Lan có phải là bởi vì quá tịch mịch hay không, cho nên thường xuyên tự bơi đến trên mặt biển. Nghĩ như thế, cô sinh ra mấy phần bất an cùng áy náy. \"Thế nào? Ellie.\" Yalos lo lắng nhìn cô. Trầm Mộc Bạch hoàn hồn, lắc đầu, lộ ra một cái nụ cười nhàn nhạt. Không có việc gì, tâm tình ta đã tốt hơn rất nhiều, cám ơn anh, Yalos Vương tử. Sau khi cô đem ý những lời này biểu đạt ra ngoài, Yalos chậm rãi thở phào một hơi, \"Vậy là tốt rồi, ta thấy cô sắc mặt rất kém, thực rất lo lắng.\" Thiếu niên cảm xúc luôn luôn nhẹ thấy một cách dễ dàng hiển lộ ra, vô luận là mỉm cười nhiệt tình trên mặt phảng phất Thần Thái Dương, hay là đối với người biểu đạt thiện ý cùng quan tâm, cũng là vô cùng chân thành đánh động lòng người. \"Nghỉ ngơi thật tốt Ellie.\" Yalos mỉm cười vuốt vuốt tóc cô. Trầm Mộc Bạch gật gật đầu. Vương tử điện hạ tóc vàng mắt xanh nhìn thiếu nữ khả ái nhu thuận trước mặt, không khỏi bật thốt lên, \"Ellie, cô có thể cùng ta đi nước láng giềng sao?\" Trầm Mộc Bạch không khỏi ngước mắt nhìn lại, tâm tư khẽ nhúc nhích, nước láng giềng? Chẳng lẽ sẽ phải thông gia? Như cô nghĩ không sai, Vương tử anh tuấn thở dài một hơi, \"Phụ hoàng mẫu hậu muốn cho ta và nước láng giềng cầu hôn, thế nhưng là ta đối với vị công chúa kia hoàn toàn không biết gì cả, ta thậm chí ngay cả hình dạng cô ấy thế nào đều không biết.\" Hắn nói đến đây, không khỏi mỉm cười, \"Nếu là dung mạo của cô ấy đáng yêu giống như cô liền tốt.\" Tim không khỏi sai nửa nhịp, Trầm Mộc Bạch tử tế quan sát trên mặt thần tình Vương tử, phát hiện hắn giống như chỉ là thuận miệng nói một chút mà thôi, lông mày nhíu chặt, tựa hồ vì chuyện này cảm thấy sầu khổ. Cô không khỏi giật giật tay áo đối phương. Nhanh như vậy sao? Không thể chờ một chút sao? Nhìn thiếu nữ nghiêm túc muốn biểu đạt ý nghĩ bản thân, Yalos không khỏi bật cười nói, \"Dù sao ta đã trưởng thành.\" Trầm Mộc Bạch nghĩ thầm cùng đúng, cái thế giới này một khi nam tử trưởng thành, chỉ cần gặp gỡ người thích hợp liền sẽ lập tức đính hôn. Lại càng không cần phải nói, Yalos vẫn là Vương tử điện hạ Gesell. Trầm mặc một hồi, cô nhẹ gật đầu. Được, ta với anh đi. Nói đùa, Vương tử còn chưa có cứu vớt thành công, tại sao có thể để cho hắn trước kết hôn. Yalos thở phào nhẹ nhõm, trên mặt nụ cười tăng lớn, xoa tóc thiếu nữ nói, \"Quá tốt rồi, Ellie, có cô ở bên người, ta nghĩ ta sẽ an tâm rất nhiều.\" Công việc thông gia chẳng qua là hai nước đều có ý tứ này, cụ thể còn phải đợi Yalos đến nước láng giềng bên kia trở về, làm thương thảo tiếp theo. Nghe được cái tin tức này các thục nữ, nguyên một đám tâm đều nhanh muốn nát. Tại thời điểm Vương tử lên thuyền, còn tụ tập lại bến tàu nơi đó, thương tâm lại khổ sở đưa mắt nhìn hắn rời đi. Trầm Mộc Bạch thấy vậy không khỏi vì đó xấu hổ, hiện tại chỉ là có khả năng thông gia, kết hôn thật cái kia còn không thể khóc ngất đi sao. Sau khi leo lên thuyền, Vương tử điện hạ tóc vàng mắt xanh mang theo cô đi hóng gió biển. \"Ta thích biển cả, bởi vì vô câu vô thúc.\" Thiếu niên tiếng nói lười nhác truyền đến, trên mặt hắn nụ cười lại là lóa mắt mà ánh nắng, \"Ellie, cô thì sao?\" Nói thì nói thế không sai, nhưng hàng ngày ăn cá một chút cũng không sung sướng, Trầm Mộc Bạch nghĩ thầm. Nhưng là trên mặt, cô vẫn gật đầu."
}