{
  "chapter_name": "Chương 1456",
  "content": "Tình Tình lắc đầu, \"Không có gì, mẹ nói, con mèo không nghe lời mà nói, liền phải trừng phạt nó, nó lần sau liền sẽ ngoan ngoãn nghe lời.\" Trầm Mộc Bạch không hiểu cảm thấy câu nói này có loại cảm giác không thích hợp, nhưng là lại nói không ra là lạ ở chỗ nào, đành phải cười cười nói, \"Như vậy hay sao, chúng ta không để ý tới nó liền tốt, nó lần sau liền sẽ biết mình sai ở nơi nào.\" Tình Tình nghiêng mặt nhìn cô một cái, \"Chị và Tiểu Hoa thật giống.\" Trầm Mộc Bạch sờ lên mặt bản thân, \"Tiểu Hoa là ai?\" Tình Tình cong cong con mắt nói, \"Là đứa trẻ ở tại sát vách.\" Trầm Mộc Bạch trầm mặc, cô cảm thấy trừ bỏ cô bé ra, tất cả mọi người giống như có cái bí mật gì. Buổi chiều thời điểm đám người khởi hành muốn đi ra ngoài, duy chỉ có Tào Tần Hoa ngồi không hề có ý nghĩ động thân, chỉ là vẻ mặt hốt hoảng sờ lấy con mắt bản thân, một bộ mất hồn. Trương Giai Giai chú ý tới bạn trai dị thường, đi qua lắc lắc hắn ta, \"Tần Hoa, anh sao vậy?\" Tào Tần Hoa hoàn hồn, chần chờ nhìn cô ta một cái, \"Con mắt anh bên trong giống như có đồ vật gì chảy xuống.\" Trương Giai Giai kỳ quái nhìn thoáng qua ánh mắt hắn ta, \"Không có, không có cái gì.\" Tào Tần Hoa cúi đầu nhìn tay mình một chút, phía trên rất sạch sẽ. \"Tần Hoa, anh có phải lại thấy ác mộng hay không?\" Trương Giai Giai sờ lên cái trán bạn trai, \"Đừng sợ, em ở chỗ này đây.\" Tào Tần Hoa vẻ mặt hốt hoảng nhìn cô ta một cái, sắc mặt tái nhợt như giấy. Trương Giai Giai che mặt, lại nhanh muốn khóc, \"Anh làm sao đột nhiên biến thành như vậy.\" Tào Tần Hoa động tác chậm chạp ôm lấy cô ta, chỉ là ánh mắt lại là tiêu cự tan rã giương mắt nhìn một chỗ. Trương Giai Giai xoa xoa nước mắt, dặn dò, \"Tần Hoa, anh hôm nay liền ở tại trong nhà xưởng đừng đi ra, nghỉ ngơi thật tốt.\" Tào Tần Hoa nhẹ gật đầu, mồm mép giật giật, không biết nói cái gì. \"Tần Hoa, anh có lời gì muốn nói với em sao?\" Trương Giai Giai đỏ vành mắt hỏi. \"Hắn thế nào?\" Đám người thu thập xong đồ vật, trông thấy tràng cảnh này, Mã Xương Vĩ hỏi một câu. Trương Giai Giai sờ lên mặt bạn trai, xoa xoa nước mắt nói, \"Thấy ác mộng, Mã thúc, hắn hôm nay thì không đi được, được không?\" Mã Xương Vĩ nhẹ gật đầu, \"Cô chừa cho hắn ăn chút gì, còn có cái cỏ cầm máu kia.\" Trương Giai Giai vội vàng đáp, đem đồ ăn cùng cỏ cầm máu đều đặt tới bên người bạn trai, lại dặn dò vài câu, \"Tần Hoa, em và Mã thúc bọn họ đi tìm đường, anh ở nơi này chờ tin tức tốt của chúng em, biết chưa?\" Cô ta ngày bình thường liền tương đối dựa vào bạn trai, nhưng là dưới tình huống bây giờ, cũng chỉ có thể chờ đợi đối phương nhanh tốt lên. \"Giai Giai, anh yêu em.\" Tào Tần Hoa nhìn mặt bạn gái, đột nhiên nói một câu. Trương Giai Giai nín khóc mà cười, hôn mặt hắn ta một chút, \"Em cũng yêu anh.\" Tào Tần Hoa lưu lại, đám người từ trong nhà xưởng đi ra ngoài. Trầm Mộc Bạch nhịn không được quay đầu nhìn thoáng qua, Tào Tần Hoa đang cúi đầu, không nhúc nhích ngồi ở chỗ đó, không biết suy nghĩ cái gì. Tại một đoàn người đi xa về sau, trong nhà xưởng Tào Tần Hoa chậm rãi ngẩng mặt lên, tựa hồ đã nhận ra cái gì, giơ tay lên hướng tai phải sờ lên. Cùng ảo giác hai lần trước khác biệt, hắn ta lần này mò tới xúc giác sền sệt, giương tay ra, tràn đầy cũng là máu. * * * Trên đường làm ký hiệu, cho nên rất dễ dàng đã tìm được phương hướng cũ. Chỉ là còn đến không kịp chậm một hơi, Mã Xương Vĩ sắc mặt liền dẫn đầu đại biến, hướng về bốn phía dạo qua một vòng, \"Xe không thấy.\" Tiền Vệ Đông trên mặt lộ ra thần sắc giật mình \"Tại sao không thấy?\""
}