{
  "chapter_name": "Chương 172",
  "content": "Mặc dù tay chân đã được mở ra, nhưng giờ phút này Trầm Mộc Bạch sống không còn gì luyến tiếc xụi lơ trên giường, giống như một con búp bê vải rách, linh hồn không biết đi chỗ nào. Tô Hoài Ngôn cười khẽ một tiếng, cầm khăn tay cẩn thận lau trên ngón tay thiếu nữ thứ dinh dính nhơn nhớt, sau đó tiến tới khẽ cắn một chút lỗ tai cô, \"Chị, một lần nữa có được hay không?\" Trầm Mộc Bạch trên mặt oanh một cái lần nữa trở thành màu con tôm luộc, run rẩy nước mắt lưng tròng nhìn hắn, \"Còn tới?\" Tô Hoài Ngôn mắt sắc dần dần sâu, thanh âm trầm thấp mà khàn khàn, \"Chị lại nhìn tôi như vậy mà nói, tôi sẽ không cầm lòng được.\" Trầm Mộc Bạch run lẩy bẩy cuộn thành một đoàn, vẫn không quên đem mặt chôn đến trong giường đơn, mười điểm xấu hổ nói, \"Tô Hoài Ngôn, đem quần áo trả lại cho tôi.\" Tô Hoài Ngôn nhịn không được hướng trên đầu cô hôn một cái, bên môi lộ ra lúm đồng tiền mềm mại. \"Chị phản ứng thật đáng yêu, ta lại cứng lên rồi làm sao bây giờ?\" Trầm Mộc Bạch quản hắn cứng hay là mềm, mười điểm sụp đổ lần nữa mở miệng nói, \"Đem quần áo trả lại cho tôi.\" Biết rõ như vậy sẽ đem thiếu nữ làm cho phát bực, đến lúc đó sợ rằng sẽ dỗ đều dỗ không được, Tô Hoài Ngôn dùng thanh âm ngọt mềm nói, \"Được, tôi không đùa chị.\" Trong tay bị nhét vào hai đoàn mềm mại, Trầm Mộc Bạch vụng trộm mở to mắt, đối diện với con ngươi như lưu ly xinh đẹp của đối phương, thiếu niên nói cười nhìn cô. Trầm Mộc Bạch, \".. Hay nhìn qua chỗ khác đi.\" Tô Hoài Ngôn ngoan ngoãn nghe lời đem thân thể chuyển đi. Mặc quần áo tử tế Trầm Mộc Bạch vốn cho là cứ như vậy kết thúc rồi, không nghĩ tới vừa mới chuyển tới, liền bị thiếu niên chặn lại, lần nữa bị hôn đến thở hồng hộc. Cộc cộc cộc, tiếng đập cửa vang lên, dì Trần ở ngoài cửa dò hỏi, \"Thiếu gia, Nhất Y tiểu thư.\" Rời ra từ miệng thiếu nữ, nơi hai người quấn giao kéo ra một đầu tơ bạc, đối phương xấu hổ kinh hoảng dẫn tới trên người mắt sắc càng sâu, dùng thanh âm mềm mại khàn khàn đáp lại người ngoài cửa nói, \"Dì Trần, đêm nay không cần đưa sữa tươi.\" Dì Trần có chút ngẩn người, ngay sau đó mở miệng nói, \"Được, thiếu gia.\" Bưng sữa bò đi vài bước, liền ngừng lại, dì Trần cảm thấy vừa rồi thanh âm thiếu gia có chút kỳ quái, không có suy nghĩ nhiều, một lần nữa bước chân đi xuống lầu dưới. Trầm Mộc Bạch thừa cơ hung hăng đem Tô Hoài Ngôn đẩy ra, cả người nhảy xuống giường, sau đó dụng lực lau khóe miệng, \"Tôi phải đi về.\" Tô Hoài Ngôn trên mặt ý cười nhạt dần, hai con ngươi nhìn chằm chằm cô, dùng thanh âm mềm mại mở miệng nói, \"Chị lần sau làm tiếp động tác này mà nói, tôi sẽ hung hăng trừng phạt chị.\" Thiếu niên tinh xảo xinh đẹp ngồi ở trên giường, bên môi lúm đồng tiền như ẩn như hiện, trong mắt lại nửa điểm ý cười cũng không có. Chịu khổ thể xác tinh thần tra tấn Trầm Mộc Bạch suốt cả đêm đều không ngủ ngon, không chỉ có như thế, nằm mơ đều mơ tới bị Tô Hoài Ngôn áp đảo đến thở không nổi. Cô ô ô ô tỉnh lại, đầy bụng ủy khuất nói với hệ thống \"Ta không có loại em trai tiện nghi này.\" Hệ thống vô cùng tàn khốc nói ra chân tướng, \"Hắn cũng không phải em trai cô.\" Trầm Mộc Bạch, \"Đây là chúng ta nói chuyện một lần cuối cùng, gặp lại nha nha bằng hữu.\" Lúc soi gương, Trầm Mộc Bạch một mặt kinh khủng nhìn trên cổ mình thêm ra mấy cái dấu vết mập mờ, bây giờ là mùa hè, đồng phục cao trung càng thêm không che giấu được, không có cách nào, chỉ có thể dùng phấn che đi. Nhưng là không biết là màu sắc quá sâu hay sao mà vẫn có thể loáng thoáng nhìn thấy. Tức giận đến mức Trầm Mộc Bạch rất muốn cứ như vậy vứt Tô Hoài Ngôn, nhưng là gia hỏa này lúc cô đứng lên, liền chăm chú mà đi theo qua, một bộ nhìn ra ý đồ của cô, \"Chị không phải là muốn bỏ lại tôi đi một mình đi?\""
}