{
  "chapter_name": "Chương 188",
  "content": "Nam chính bây giờ còn ở trường học, không nói trước bản thân bộ dáng vô cùng bẩn thỉu như vậy có thể hay không bị hắn đuổi ra, có thể sống sót đi gặp hắn hay không cũng đều khó nói. Hệ thống \"Nếu không cô trước ăn chút cỏ lấp bao tử?\" Trầm Mộc Bạch nghe lời này một cái, liền hận không thể cho hệ thống một móng vuốt, \"Lão tử muốn ăn thịt.\" Cuối cùng Trầm Mộc Bạch chống đỡ cỗ thân thể vô cùng bẩn lại gầy yếu một đường chạy chậm, thấy được phụ cận là trung tâm thương mại. Chung quanh quần chúng nhìn thấy một con mèo vô cùng bẩn, đều không hẹn mà cùng muốn tránh đi, thậm chí còn có người muốn đuổi đi. Trầm Mộc Bạch tránh thoát ánh mắt của bảo an đại ca, mục tiêu rơi vào cách đó không xa một thiếu nữ trên người nụ cười khả ái, mà trong tay cô ấy, chính là cầm một phần con lươn nướng, hoàng kim nướng non màu sắc nhìn qua cũng rất thơm. Trầm Mộc Bạch lặng lẽ meo meo đi đến dưới chân thiếu nữ, sau đó trong miệng phát ra một tiếng lại một tiếng tiếng kêu đáng thương. Thiếu nữ mới đầu nghe được tiếng kêu liền ngẩn người, sau đó bốn phía nhìn quanh, cuối cùng mới phát hiện dưới đáy bàn một con mèo đang ở bên chân ngẩng đầu nhìn chằm chằm mình nhỏ giọng kêu. Con mèo kích thước không lớn không nhỏ, mặc dù trên người có chút bẩn, nhưng thắng ở màu lông vàng trắng giao nhau mềm mại xinh đẹp, cặp con mắt màu xanh lục bích ướt sũng nhìn sang, mười điểm đáng thương. Nhìn thấy thiếu nữ nhìn qua, con mèo trong miệng lần nữa phát ra một tiếng meo meo vừa nhu thuận vừa đáng thương. Thiếu nữ lập tức tâm đồng tình tràn lan, từ trong tay mình phân ra một tảng lớn con lươn nướng, thân thể khom xuống đưa tới bên miệng nó nói, \"Thật đáng thương nha, chủ nhân nhà em có phải hay không không cần em nữa?\" Trầm Mộc Bạch động tác cẩn thận tha đi con lươn nướng trong tay thiếu nữ, con mắt màu xanh lục bích tràn đầy cảm kích, sau đó hướng về thiếu nữ vung vẩy cái đuôi. Thiếu nữ liền giật mình, ngay sau đó cười cười, \"Em nghe hiểu được chị nói chuyện sao?\" Cô gái tựa hồ là muốn sờ sờ đầu con mèo, nhưng là cách đó không xa bảo an giống như là phát hiện gì rồi, vội vàng hướng về cái phương hướng này đi tới. Thiếu nữ có chút hoảng, sợ hãi bảo an thái độ ác liệt đối đãi với con mèo này, thế là vội vàng khua tay nói, \"Em đi nhanh đi, bằng không thì đợi chút nữa hắn ta đánh em thì làm sao bây giờ?\" Trầm Mộc Bạch hướng về phía cô gái meo meo cảm ơn hai lần, sau đó quay người rời đi. Con lươn nướng ăn thật ngon, Trầm Mộc Bạch đã ăn xong còn có chút vẫn chưa thỏa mãn, cô liếm liếm bên miệng mình, sau đó vô ý thức duỗi ra móng vuốt muốn liếm sạch sẽ. Ý thức được bản thân đang làm cái gì, cô toàn bộ thân mèo đều cứng ngắc lại. \"Meo meo meo.\" Cô tuyệt vọng lại ảo não dùng đầu mình hướng một bên trên vách tường đánh tới, dùng đến tiểu đệm thịt không ngừng nện, toàn bộ mèo tản mát ra khí tức sống không còn gì luyến tiếc. Hệ thống có chút muốn cười, nhưng là nó nhịn được. Còn giả vờ giả vịt an ủi, \"Kí chủ, quen thuộc liền tốt.\" Trầm Mộc Bạch cả giận nói, \"Quen thuộc đại gia ngươi.\" Sau đó rất là chán chường lay đống đất trên mặt đất, hận không thể đem mình chôn. Nhưng là như thế nào đi nữa, nhiệm vụ vẫn phải làm, Trầm Mộc Bạch không thể không tiếp nhận hiện thực tàn khốc mình đã biến thành một con mèo. Mặc dù ăn đến không phải rất no, nhưng là đã có đầy đủ khí lực chạy. Trầm Mộc Bạch dọc theo lộ tuyến hệ thống cho, trọn vẹn chạy hai giờ, mới vừa tới trường học nam chính. Cô có chút thở hồng hộc phun ra đầu lưỡi, trong miệng phát ra tiếng meo meo suy yếu. Bảo vệ đại gia thấy được cô muốn tiến đến, vội vàng xua đuổi nói, \"Đi đi đi, nơi này cũng không phải là nơi mày nên đến, còn vô cùng bẩn, không chừng trên người có bệnh gì đây, mèo hoang chính là chán ghét.\" Trầm Mộc Bạch kém chút bị hắn dùng cây gậy đánh trúng, còn may động tác linh mẫn tránh qua, tránh né."
}