{
  "chapter_name": "Chương 1229",
  "content": "\"Mấy ngày trước.\" Thân thể cao lớn hơi hơi dừng một chút, Văn Nhân Ly dùng tiếng nói trầm thấp trả lời, \"Bởi vì có chuyện quan trọng, cho nên liền không nói cho Cửu muội muội đầu tiên.\" Trầm Mộc Bạch nhẹ nhàng ngửi ngửi mùi vị trên người hắn, mạn bất kinh tâm nói, \"Chuyện quan trọng gì?\" Văn Nhân Ly nghiêng mặt, tròng mắt đen nhánh tại bóng đêm chiết xạ ra một đường phù quang, cứ như vậy thẳng tắp nhìn qua cô, \"Chuyện quan trọng trong quân.\" Trầm Mộc Bạch bị hắn nhìn vậy không được tự nhiên, xoay mặt qua nói, \"...\" Thật không phải hắn? Trong lòng do dự nhạt chút, nhiều hơn là kỳ quái, không phải Văn Nhân Ly, vậy thì là ai? \"Cửu muội muội, ngươi có nhớ ta tặng cho qua ngươi một khối ngọc bội hay không.\" Thanh âm Văn Nhân Ly truyền đến, rõ ràng không có cái cảm xúc gì, lại tự dưng làm cho lòng người lý lo sợ. Trầm Mộc Bạch hoàn hồn, \"A? Ngọc bội?\" Ở một bên Khinh Yên thở dài một hơi, nhắc nhở, \"Công chúa, Ngũ hoàng tử năm đó đưa ngài một khối ngọc bội phỉ thúy.\" \"Làm sao? Ngươi muốn lấy về?\" Trầm Mộc Bạch mơ hồ nhớ lại, ngữ khí không tốt lắm nói. Văn Nhân Ly trầm giọng nói, \"Đó là mẫu phi đưa cho ta.\" Trầm Mộc Bạch a một tiếng, lực lượng không đáng nói đến, \"Cũng không phải bản công chúa bảo ngươi đưa cho ta, ngươi muốn là cầm trở về, ta trả lại cho ngươi là được.\" Văn Nhân Ly không nói lời nào. Bầu không khí trong nháy mắt yên lặng, cô có chút buồn bực, rồi lại sợ bị mất mặt mở cái miệng này. \"Từ lúc mẫu phi đi rồi về sau, ta liền đưa nó xem như đồ quan trọng duy nhất.\" Văn Nhân Ly mở miệng nói, \"Tất nhiên đưa cho Cửu muội muội, liền không có muốn lấy lại đến.\" Trầm Mộc Bạch thân thể cứng đờ, cô làm sao biết khối ngọc bội phổ thông này giá trị lớn như vậy, bị Văn Nhân Ly vừa nói như thế, không hiểu cảm thấy bất an, nghĩ nghĩ, vẫn cảm thấy phải trả cho hắn tốt. Đường đi U Lan điện cũng không tính quá xa, tại từ trên lưng Văn Nhân Ly sau khi xuống tới, cô được Khinh Yên vịn. \"Mấy ngày nay để cho công chúa tĩnh tâm dưỡng thương.\" Văn Nhân Ly đôi mắt giống như hắc diện thạch nhìn sang, ngữ khí thản nhiên nói. Khinh Yên trả lời, \"Ngũ hoàng tử, nô tỳ biết được.\" Trầm Mộc Bạch khó chịu, \"Bản công chúa muốn nghỉ tạm, ngươi còn không nhanh đi.\" Văn Nhân Ly đứng tại chỗ, nhìn cô chằm chằm trọn vẹn một hồi, lúc này mới nói, \"Ngày mai ta trở lại thăm ngươi.\u0027 Trầm Mộc Bạch vừa định cự tuyệt, nhưng là nghĩ lại đến chuyện ngọc bội, đem lời nuốt xuống. Ở đối phương sau khi rời đi, cô bôi chút thuốc, đi xem Dung phi, lúc này mới nằm ở trên giường, sau đó đưa tay đi sờ đồ vật bên dưới ngọc chẩm. Sờ trong chốc lát, không sờ đến, ngồi dậy, đem ngọc chẩm xốc lên, tìm khắp nơi, vẫn là không có nhìn thấy. \" Công chúa, ngươi đang tìm cái gì? \"Khinh Yên nghe tiếng tiến đến. Trầm Mộc Bạch khoát khoát tay,\" Không có gì. \" Chỉ là cảm thấy lại là nghi hoặc nghĩ nghĩ, ngọc bội tại sao không thấy? Ngay sau đó đi giày xuống giường, đi gương đồng bên kia bên trong hộp trang sức nhìn một chút, vẫn không thể tìm tới. Ngay tại thời điểm cô hoang mang lo sợ, trong đầu xẹt qua một hình ảnh. Đó là tại lúc đổi quần áo nam tử, một khối đồ vật thô sáp cấn đến bản thân, dời vị trí, phát hiện là một khối ngọc bội, liền thuận tay vớ đến trên người, sau đó cầm quạt xếp, kêu Khinh Yên một tiếng. \" Bản công tử muốn tìm người, liền không bồi ngươi chơi. \" Tại thanh lâu lúc say rượu, giống như hoảng hoảng hốt hốt đem khối ngọc bội kia ném cho gái lầu xanh kia.. Cô nhịn không được trọn tròn con mắt, há mồm nói,\" Không phải đâu.\" Kết thúc rồi kết thúc rồi. Cô chơi gái.. Phi, cô thời điểm đi dạo thanh lâu đem ngọc bội mẫu phi Văn Nhân Ly cho hắn ném ra? Trầm Mộc Bạch nuốt một ngụm nước bọt, lần đầu cảm thấy mình làm chuyện có lỗi với Văn Nhân Ly."
}