{
  "chapter_name": "Chương 682",
  "content": "Chỉ bất quá Casey có ý vô ý dùng ánh mắt thương hại nhìn sang rất là để cho cô phiền muộn. Trầm Mộc Bạch rất muốn hỏi rõ ràng, nhưng là hai người cũng không có cơ hội nói chuyện. Casey giống như coi cô là hồng thủy mãnh thú, mỗi khi nhích tới gần, liền sẽ lập tức lui lại ba bước, sau đó mười điểm sợ hãi lui ra ngoài. Liên quan tới nhiệm vụ vẫn là không có chút tiến triển nào. Trầm Mộc Bạch có chút thờ ơ ăn đồ ăn trong miệng. Một bên Alex ngước mắt nhìn lại, \"La Y.\" Cô có chút mờ mịt ngẩng đầu, \"Alex?\" Alex đạm mạc ánh mắt rơi vào bên trên mặt cô, \"Rất nhàm chán sao?\" Ở trong căn cứ Trùng tộc đã một đoạn thời gian, bọn họ tập tính sinh hoạt cùng nhân loại hoàn toàn không giống, cho dù có hoạt động giải trí cũng là loại tương đối tàn nhẫn bạo lực, Trầm Mộc Bạch đối với những cái kia cũng không thế nào cảm thấy hứng thú. Cô chần chờ nhẹ gật đầu, \"Có chút.\" Alex thản nhiên nói, \"Muốn đi Doma tinh cầu thăm hỏi Wright sao?\" Trầm Mộc Bạch trong lòng lại giật nảy mình, Trùng tộc cùng nhân loại vốn chính là quan hệ thù địch, mặc dù bây giờ nhìn không ra ý nghĩ đối phương muốn tiến đánh những tinh cầu khác, nhưng là giờ phút quan trọng này, cô thật đúng là không dám nói nhiều một câu, thế là vội vàng nói sang chuyện khác, \"Anh còn nhớ rõ chúng ta làm bánh ngọt sao?\" Cũng may Alex tựa như là tùy ý nói ra, lúc cô nói xong câu đó, trên mặt cũng không có cái thần sắc gì khác, chỉ là nhẹ gật đầu, \"Nhớ kỹ.\" Trầm Mộc Bạch chậm rãi thở phào một hơi, \"Tôi một lần nữa làm cho anh ăn có được hay không?\" Trên thực tế, đây chẳng qua là lúc hắn ở trạng thái không thành thục thích thôi, hiện tại Alex đối với loại đồ ngọt này cũng không có hứng thú, nhưng là ở thời điểm ánh mắt chờ đợi của đối phương nhìn sang, vẫn là mở miệng nói, \"Được.\" Hắn mặt không biểu tình đem tay che ở trên tóc mềm mại ấm áp, khẽ rũ xuống ánh mắt lẳng lặng nhìn chăm chú lên người trước mắt. Trùng tộc dù cho hóa thành hình thái nhân loại, nhưng trên bản chất vẫn còn có chút khác nhau, nhân loại thần thái biểu lộ thủy chung không thoát được trong xương cốt cái gọi là tình cảm, nhưng Trùng tộc cũng không giống nhau, bọn họ cho dù có được dung nhan thuộc về nhân loại, nhưng có đôi khi lơ đãng để lộ ra đến lạnh lùng lại là có thể một chút nhìn ra được. Loại lạnh lùng kia là đối với sinh mạng không quan tâm chút nào, không có chút nào cơ chế đồng dạng. Alex cũng không ngoại lệ. Cho nên thời điểm đối phương dùng đôi mắt nhìn chăm chú lên cô, Trầm Mộc Bạch cũng sẽ không đem loại kia gọi là tình cảm thật sự. Cô cảm thấy mình hiện tại rất tỉnh táo, coi như Alex đối với cô tiến hành lần thứ hai thổ lộ. Vật liệu rất nhanh liền có người đưa tới. Trầm Mộc Bạch động tác thuần thục đem trứng gà đập mở một vết nứt, nhưng ngay sau đó có chút quẫn bách lên. Cô vụng trộm nhìn thoáng qua Alex bên cạnh, đối phương dáng người thẳng tắp đứng ở chỗ cũ, lại cảm giác được ánh mắt cô, ngữ khí đạm mạc nói, \"Thế nào? La Y.\" Trầm Mộc Bạch lắc đầu, cũng không thể nói cho đối phương biết cô ở lần thứ nhất gặp nhau, liền muốn đem hắn luộc rồi ăn nha. Đem những vật này đều quấy về sau, cuối cùng bỏ vào trong lò nướng. Giữa các hành tinh thế giới đồ vật càng thêm phát triển, loại lò nướng này chỉ cần tùy tiện một loại có thể dùng nguồn năng lượng, liền có thể tản mát ra nhiệt lượng. Chẳng được bao lâu, bánh ngọt liền làm xong. Đem khối bánh ngọt này để nguội, Trầm Mộc Bạch bưng đến trên mặt bàn, nghĩ nghĩ, lại rót hai chén sữa bò. Từ nơi này, có thể nhìn thấy, bên ngoài lồng thủy tinh hoa tươi bên trong đang nở rộ lấy, giống như là ganh đua sắc đẹp. Căn cứ Trùng tộc cảnh sắc bầu trời ngoài ý định đẹp, xanh thẳm đến không có một tia tì vết, duy nhất không được hoàn mỹ là, không có ánh mặt trời ấm áp."
}