{
  "chapter_name": "Chương 2765",
  "content": "Ta gọi Trình Tiêu Kiệt, ta có hai người cha cùng một mẹ. Khả năng mọi người cảm thấy rất kỳ quái, vì sao người khác chỉ có một người cha, mà ta có hai người cha. Kỳ thật ta cũng không biết. Nhưng nhà chúng ta chính là gia đình như vậy, cha ta gọi Trình Dịch Nam, cha hai gọi Trình Dịch Bắc. Ta còn có một cái em trai, gọi Trình Nguyên Duệ. Không nói trước cái tiểu quỷ chán ghét này. Cha hai rất lợi hại, mặc dù cha thoạt nhìn giống như chỉ đối với mẹ tương đối ôn nhu, nhưng là cha đối với ta cũng là rất tốt. Cha cùng cha hai lớn lên mặt giống nhau như đúc. Khi còn bé thời điểm đưa tay muốn ôm một cái, ta thường xuyên sẽ tính sai. Nhưng là bây giờ ta phân rõ ràng, ai mới là cha, ai mới là cha hai. Mẹ nói ta ai cũng không giống, bộ dáng rất ngạo kiều. Ta không biết ngạo kiều là có ý gì, dù sao những cái người lớn này ta một chút cũng không có hứng thú. Nhất là cha, rất ấu trĩ, đều bao lớn, còn thích cùng cha hai tranh thủ tình cảm. Mẹ dung mạo rất xinh đẹp, ta thật thích mẹ ôm ta, nhưng ta chính là không nói. Nhưng ta luôn cảm giác cha hai có thể nhìn ra. Ta có chút bối rối, nhưng ta làm bộ rất bình tĩnh. Trình Nguyên Duệ so với ta nhỏ hơn một tuổi. Ta rất chán ghét tên tiểu quỷ này, dù sao thì là rất nghịch ngợm, hay là cái yếu ớt quỷ. Ngã một lần như vậy, liền lập tức khóc lên. Lúc này mẹ liền sẽ ôm hắn đứng lên, ôn nhu dỗ dành. Ta tuyệt đối không thừa nhận, ta có chút tiểu ghen ghét. Những cái này người lớn chính là ấu trĩ. \"Ca ca.\" Trình Nguyên Duệ lại tới. Thật là phiền. \"Ca ca, cõng em.\" Có thể là bởi vì cha cùng cha hai dáng dấp giống nhau, ta cùng tên tiểu quỷ này dáng dấp cũng rất giống. Nhưng ta chính là không thích gương mặt này. Thấy tiểu quỷ này lại muốn khóc. Đành phải không tình nguyện cõng. \"Ca ca.\" Trình Nguyên Duệ ôm cổ ta, hiếu kỳ hỏi, \"Vì sao nhà khác chỉ có một người cha, nhà chúng ta có hai người cha nha.\" Bạn xem, lại tới. Người khác hỏi còn chưa tính, hiện tại người trong nhà cũng phải hỏi người trong nhà, cũng rất phiền. Ta không tình nguyện trả lời, \"Nhà chúng ta là nhà chúng ta, sao có thể cùng nhà khác một dạng.\" \"Vì sao cha anh là cha hai của em, cha em là cha hai của anh nha.\" Trình Nguyên Duệ tựa như bảo bảo hiếu kỳ, luôn có 10 vạn cái vì sao. Ta hận không thể đem hắn ném vào thùng rác bên cạnh tính. Nghĩ tới đây. Trong lòng ta có một cái chủ ý xấu. \"Bởi vì em là trong thùng rác kiếm về, vẫn là anh kêu cha mẹ nhặt.\" Trình Nguyên Duệ không nói lời nào. Ta cảm thấy kỳ quái. Nào biết được, tiểu tử này không nói tiếng nào, lúc ăn cơm thời gian, khóc đến bên trên khí không đỡ lấy khí. Ta bị cha đánh một trận, cha hai mặc dù không tức giận, nhưng vẫn là đem ta gọi vào thư phòng. Cha hai sẽ không giáo dục ta, cũng sẽ không nói đại đạo lý. Cha hai luôn luôn có thủ đoạn có thể khiến cho ta nhận biết được sai lầm. Được rồi, ta kỳ thật đã sớm biết bản thân sai. Tiểu hài tử là không thể nhất đùa kiểu này, cứ việc ta rất chán ghét tên tiểu quỷ này. Trình Nguyên Duệ thật là một cái đại ngốc. Ngày thứ hai liền quên chuyện này, lại đi theo phía sau cái mông ta gọi ca ca ca ca. Lớp lớn thời điểm, ta vẫn còn muốn bị Trình Nguyên Duệ kề cận. Thực phiền. Người em trai này đã không có lấy trước yếu ớt như vậy, liền là thích đi theo sau lưng tiểu nữ hài người ta, tỷ tỷ tỷ tỷ gọi. Rõ ràng chính mình cũng muốn lớn hơn một chút, còn không biết xấu hổ như vậy. Trời ạ, ta tại sao có thể có em trai dạng này. Thật là mất mặt. Dù sao từ hôm nay trở đi ta không họ Trình, ta muốn sửa họ Tống. Về phần ta vì sao cùng tên tiểu quỷ này lớn lên giống, thế giới rộng lớn không thiếu cái lạ."
}