{
  "chapter_name": "Chương 730",
  "content": "Trong nội tâm cô vui trộm, thế là càng chiến càng hăng nói, \"Tiểu Hầu Gia, ngài cảm thấy ta làm đồ ăn có phải đều thật hợp tâm ý ngài hay không?\" Tạ Tiểu Hầu Gia sắc mặt có chút quái dị, nhưng vẫn là khẽ nâng cái cằm lên, \"Không hợp tâm ý bản hầu gia ngươi có thể đi vào phủ Hầu gia sao?\" Trầm Mộc Bạch vụng trộm nhìn thoáng qua thanh nhiệm vụ, phát hiện vậy mà không có động tĩnh. Nhìn đến đầu cơ trục lợi là không được, cùng một sự kiện chỉ có thể bị tán dương một lần. Trầm Mộc Bạch mặc dù thất vọng, nhưng là trải qua chuyện hôm qua, tâm lý đả kích có thể đề cao. Cô nháy cặp mắt to vụt sáng nói, \"Tiểu Hầu Gia, ngài cảm thấy nô tỳ là người thế nào?\" Tạ Tiểu Hầu Gia lần này là thật khẳng định ý nghĩ trong lòng, trong lòng một trận ngọt ngào, có chút câu lên khóe môi nói, \"Sơ ý chủ quan, tay chân vụng về, không có nghiêm chỉnh, ngu xuẩn đến muốn mạng, còn mười điểm tham ăn.\" Trầm Mộc Bạch, \"...\" \"Bất quá..\" Tạ Tiểu Hầu Gia liếc cô một chút, nhíu mày nói, \"Bản hầu gia coi như thích.\" Hắn lúc nói những lời này, trong lòng không khỏi có chút khẩn trương, không khỏi chăm chú mà tiếp cận người đối diện. Trầm Mộc Bạch lặng lẽ meo meo nhìn thoáng qua thanh nhiệm vụ, quả nhiên lại hoàn thành một lần, lập tức cười cong đôi mắt nói, \"Nô tỳ nhất định sẽ ư hầu hạ Tiểu Hầu Gia thật tốt.\" Tạ Tiểu Hầu Gia ánh mắt hoảng hốt hốt, trong đầu không biết nghĩ cái gì, lập tức da mặ mỏng t, vì che giấu nội tâm không bình tĩnh, hắn lại lần nữa cúi đầu uống một muôi chè hạt sen. Thì ra nhiệm vụ hôm nay dễ dàng hoàn thành như vậy, Trầm Mộc Bạch quả thực đắc ý. Thời điểm tại thư phòng mài mực, rất là chân chó nói, \"Tiểu Hầu Gia, ngài xem nô tỳ mài mực đến thế nào?\" Tạ Tiểu Hầu Gia tâm tình vui vẻ, nhìn cô cái gì đều thuận mắt, huống chi là đã biết cô có loại kia tâm tư về sau, cũng không keo kiệt khích lệ, \"Còn có thể.\" Thanh nhiệm vụ tiến độ đã hoàn thành (3/5) Trầm Mộc Bạch muốn không ngừng cố gắng, nhưng hiện nay cũng không có cái cơ hội gì khác để biểu hiện, vò đầu bứt tai nghĩ nghĩ, sau đó có chút không biết xấu hổ nói, \"Tiểu Hầu Gia cảm thấy nô tỳ dáng dấp đẹp không?\" Thân thể này túi da vẫn là rất tốt. Tạ Tiểu Hầu Gia cầm bút mất thăng bằng, ở trên tờ giấy trắng lưu lại một đạo dấu vết uốn lượn, \"Đẹp mắt.\" Thanh âm hắn mặc dù nghe rất bình tĩnh, trên thực tế đã sớm nhịp tim như nổi trống. Trầm Mộc Bạch nhìn nhiệm vụ đã hoàn thành đến (4/5), rất là vui vẻ. Đã gần tới trưa, hơn nữa chỉ còn lại có một cái, Trầm Mộc Bạch cũng không nóng nảy, thổi điệu đi phòng bếp. Còn chưa đi vào, bên trong liền truyền đến hai thanh âm nô tỳ, \"Từ lúc cái con hồ ly tinh kia tới, Tiểu Hầu Gia liền bị nàng ta mê hoặc.\" \"Đúng vậy, ta còn nhìn thấy nàng ta vào trong phòng Tiểu Hầu Gia, ròng rã hai đêm đâu.\" \"Ngươi đây coi là cái gì, ta ngày đó đi ngang qua, còn nghe thấy ngày đó nàng ta khen Tiểu Hầu Gia vóc người đẹp đây, không biết xấu hổ.\" \"Sinh ra dung mạo hồ ly tinh, vừa nhìn liền biết không phải là cái cô nương gì nghiêm chỉnh.\" Trầm Mộc Bạch, \"...\" NPC nhân tính hóa như vậy cũng là khó cho. Cô rõ ràng khục một tiếng, sau đó mặt không đổi sắc đi vào. Hai cái nô tỳ thấy thế, lập tức vẻ mặt hoảng sợ, làm bộ chuyện gì đều không phát sinh đi ra. Trầm Mộc Bạch còn không đến mức thực cùng hai cái NPC so đo, cô nhưng lại không đem những cái này coi ra gì, huống chi thời gian quan trọng, hiện tại quan trọng nhất chính là thu hoạch tín nhiệm của Tạ Tiểu Hầu Gia, hoàn thành tốt nhiệm vụ. Tạ Tiểu Hầu Gia ăn cơm trưa xong, buổi chiều liền muốn múa kiếm. Trầm Mộc Bạch vốn đang suy nghĩ cái cuối cùng muốn lại làm sao hoàn thành, thấy thế linh quang lóe lên."
}