{
  "chapter_name": "Chương 1772",
  "content": "Dứt khoát bọn họ dưới tình huống thoạt nhìn vật tư sung túc, thực lực tổng hợp cũng làm cho phần lớn người nhìn mà dừng lại. Trong thời gian này cũng không thiếu có dị năng giả mới gia nhập, vốn đội ngũ hơn bốn mươi người lập tức tăng nhiều đến hơn sáu mươi người. Tổng cộng tốn thời gian mười ngày, bởi vì chủ đạo nguy hiểm quá nhiều, còn có chính là tiếp tế vật tư, cùng đám người cũng phải nghỉ ngơi thật tốt một phen, Hàn Bắc Mạc chọn một cái thôn gần đó. Chọn thôn lý do rất đơn giản, thứ nhất là trong thôn nhận cảm nhiễm trình độ tương đối ít, thứ hai chính là trong thôn cây nông nghiệp cùng lương thực cũng nhiều, có thể gạt ra nhiều thời gian hơn để chỉnh đốn đối sách thương lượng một chút. Đương nhiên, đầu tiên muốn làm chính là đem Zombie trong thôn trang thanh trừ. Hơn sáu mươi cái dị năng giả rất nhanh liền đem cái địa phương này nhanh chóng phòng ngự, sau đó liền tìm kiếm vật tư. \"Hàn thiếu, phòng đã sửa sang lại.\" Miêu Lâm Mai nói, nhìn thiếu nữ một chút, hỏi thăm, \"Tạ tiểu thư muốn ở nơi nào?\" \"Cô ấy cùng tôi chung một phòng.\" Hàn Bắc Mạc nói. Miêu Lâm Mai há to miệng, đến cùng vẫn là không có nói cái gì. Trầm Mộc Bạch nhưng lại không cảm thấy có cái gì, dù sao cùng nam chính ở một phòng rất an toàn, Zombie đến rồi cũng không cần sợ. Trừ bỏ một chút ngũ cốc cùng gạo, dân quê bình thường đều sẽ cất giữ lấy một chút đồ ăn, cái gì quả ớt thịt khô đậu rang không thiếu gì cả, chủng loại cũng là không ít. Chỉ là tìm kiếm đồ vật ra, đã đủ bọn họ ăn một tháng kế tiếp. Trên mặt mọi người không khỏi lộ ra nụ cười vui sướng, phải biết bọn họ một đường từ thành phố D chạy tới, trên đường mặc dù không thiếu ăn, nhưng là có thể tĩnh tâm xuống ăn một bữa thật vất vả. Tranh thủ thời gian dựng lên nồi lớn cái gì, bắt đầu nấu nước nấu đồ ăn. Giang Kiến tại trong rạp bắt được mấy con gà, nghe theo Hàn Bắc Mạc phân phó, lưu lại một con, liền cầm xuống đi phân chia cơm nước cho mọi người. Trầm Mộc Bạch nhìn chằm chằm con gà kia, bắt đầu nhỏ nước miếng, nhịn không được nuốt xuống. Con gà kia quác quác kêu lên, biết đại khái bản thân sẽ phải bị ăn, điên cuồng đập cánh. \"Muốn làm sao ăn?\" Nam nhân tiếng nói ôn nhuận truyền đến. Cô quay đầu, trên mặt xuất hiện thần sắc xoắn xuýt. Muốn ăn gà nướng, nhưng là lại muốn uống canh gà. Có lẽ là nhìn ra ý nghĩ của thiếu nữ, Hàn Bắc Mạc đối với Giang Kiến nói, \"Cầm một nửa đi nấu canh, một nửa nướng.\" Giang Kiến cũng không suy nghĩ nhiều, \"Vâng, Hàn thiếu.\" Lúc ăn cơm chiều, gà nướng nửa con, trứng chiên một bàn, một nấu canh, còn có mấy món ăn. Trầm Mộc Bạch mặc dù hận không thể lập tức ăn hết, nhưng cô cũng biết đó là cái cơ hội tăng độ yêu thích, thế là đứng người lên múc một chén canh cho nam nhân, có chút nịnh nọt đặt tới trước mặt đối phương, \"Anh.\" Hàn Bắc Mạc mắt sắc chớp lên, \"Tiểu tâm tư nhưng lại không ít.\" Cô tranh thủ thời gian biểu hiện thật tâm nói, \"Nào có nha, ca ca khổ cực như vậy, em đương nhiên muốn bao nhiêu quan tâm quan tâm anh.\" Vừa nói, liền muốn lấy một bát cho Giang Kiến. Chạm tới ánh mắt Hàn thiếu, Giang Kiến cướp lời nói, \"Tạ tiểu thư, tôi tự mình tới là có thể, cô không cần khách khí như vậy.\" Trầm Mộc Bạch một mặt gặp quỷ. Không khỏi hồ nghi nhìn đối phương một chút. Giang Kiến thần sắc mất tự nhiên, \"Cô nhìn tôi làm cái gì?\" Đợi chút nữa Hàn thiếu lại mất hứng. Thế là gắp lấy một chút đồ ăn nói, \"Tôi ra ngoài ăn, thuận tiện quan sát tình huống chung quanh một lần, Hàn thiếu, anh và Tạ tiểu thư từ từ dùng.\" Tại sau khi Giang Kiến rời khỏi đây, phòng chỉ còn lại hai người. Bởi vì chỉ có nửa con gà nướng, Trầm Mộc Bạch chỉ có thể nhịn đau nhức đem một cái đùi gà để tới, trong lòng nhỏ máu nói, \"Anh, anh ăn đi.\""
}