{
  "chapter_name": "Chương 676",
  "content": "Đây là lịch đại Trùng hoàng ở bên trong phôi thai thì có tên thuộc về mình, chỉ bất quá hắn ở dưới tình huống hoàn toàn không chín muồi phá xác đi ra một lần, cho nên đánh mất tất cả mọi thứ ký ức tương quan, chỉ còn lại có bản năng. Trầm Mộc Bạch đầu óc có chút loạn, cô không biết đối phương những lời này là có ý tứ gì, do dự một chút, vẫn cẩn thận hỏi ra lời trong lòng, \"Anh còn nhớ rõ chuyện khi trước sao?\" \"Nhớ kỹ.\" Nam nhân trả lời, ngữ khí rất là đạm mạc nói, \"Bất quá, ngươi muốn gọi cái tên trước đó cũng không quan trọng, ta chỉ muốn cho ngươi là người thứ nhất biết rõ tên ta lúc đầu.\" Trầm Mộc Bạch không cách nào đem Ngân trước đó thuần chân ngây thơ cùng người nam nhân trước mắt này liên tưởng đến nhau, nhưng là chân tướng bày ở trước mặt, bọn họ chính là cùng là một người. Bất quá bây giờ quan trọng nhất là, đối phương không phải thân thể trần truồng nói chuyện cùng cô sao? Trầm Mộc Bạch giận mà không dám nói gì. May mà Alex cũng không có bảo trì cái hình thái này quá lâu. Vẻn vẹn trong nháy mắt, trên người liền đã khoác lên một thân trang phục. Quân phục màu đen mặc ở trên người đối phương lộ ra kín kẽ, dáng người hoàn mỹ thẳng tắp cao lớn đến tìm không ra một chút sai lầm, tóc bạc dài tới bên hông, trong con ngươi không có chút cảm xúc nào là thần sắc băng lãnh, đối phương cụp ánh mắt nhìn xuống, duỗi ra một cái tay, \"La Y.\" Nhìn rõ ràng là không có chút khí tức nào, nhưng Trầm Mộc Bạch nhưng không có cảm nhận được loại khí tức băng lãnh kia, cô do dự một chút, vẫn là đưa tay thả lên. Cơ hồ lúc Alex phá xác mà ra một khắc này, Abby bọn họ giống như là cảm ứng được vội vã chạy đến. \"Hoàng.\" Cung cung kính kính quỳ một chân trên đất hành lấy lễ nghi, mấy người cúi đầu nói. Nam nhân tóc bạc mắt bạc đạm mạc đáp lại một tiếng. Tất cả Trùng tộc đều cảm nhận được tinh thần lực cường đại vô cùng thuộc về trên người đối phương, bọn họ kềm chế trong lòng cuồng hỉ cùng kích động, tràn đầy sùng kính cùng e ngại. Abby dẫn đầu lên tiếng nói, \"Hoàng, chúng ta đã chuẩn bị xong đồ vật cho người bổ sung năng lượng, còn có vài nhân loại.\" Thường ngày các đời Trùng Hoàng, đều cần đại lượng Trùng tộc cao nhiệt lượng đồ ăn bổ sung năng lượng, nhưng một nhiệm kỳ Trùng Hoàng này, bọn họ suy nghĩ, vẫn là chuẩn bị thêm một chút tốt. \"Không cần.\" Nam nhân thanh âm băng lãnh đạm mạc truyền đến. Abby chần chờ nói, \"Hoàng ý là?\" Nam nhân tóc bạc mắt bạc xoay qua chỗ khác nhìn thoáng qua người bên cạnh, sau đó hướng về phía bọn họ nói, \"Đem bọn họ trả về.\" Mặc dù trong lòng có chút giật mình, nhưng Abby vẫn là tuân theo hắn ra lệnh, \"Được, Hoàng, vậy thuộc hạ đem những vật kia đưa tới.\" Đối phương nhẹ gật đầu, \"Ừ.\" Không có vị cao đẳng Trùng tộc nào dám cùng hắn liếc nhau, vội vàng lui xuống, sau đó yên lặng lau một vệt mồ hôi lạnh. Trùng tộc ở nơi này sau khi rời khỏi đây, Alex dùng khuôn mặt không biểu tình hướng về phía người bên cạnh nói, \"Ta hiện tại không ăn thịt người.\" Trầm Mộc Bạch, \"Ừ?\" Mặc dù có chút giật mình, nhưng là kỳ quái hơn đối phương tại sao phải cố ý cùng cô giải thích. Alex dùng cặp mắt bạc nhìn chằm chằm người trước mắt nói, \"Ngươi đừng sợ ta.\" Hắn cảm thấy đối phương tựa hồ càng thích hình thái hắn lúc trước, nhưng là hắn đã không cách nào làm được. Nam nhân tóc bạc mắt bạc duy trì lấy một khuôn mặt đạm mạc, mở miệng giải thích, \"Mấy tháng này cũng không phải cố ý không trả lời ngươi.\" Thời điểm Trầm Mộc Bạch nhìn qua, hắn rủ xuống đôi mắt cùng cô nhìn nhau, \"Mà là ngươi tinh thần lực quá thấp, không cách nào tiếp thu được tin tức ta.\" Trầm Mộc Bạch, \"...\" Tinh thần lực thấp trách ta rồi?"
}