{
  "chapter_name": "Chương 777",
  "content": "Giang Hồ tình duyên mấy năm này người chơi đi một nhóm lại tới một nhóm mới. Chỗ có người chơi nữ, đó chính là một mảnh bát quái. \"Mọi người nói, đại thần lạnh lẽo cô quạnh tại sao phải lấy một cái ID kỳ kỳ quái quái đây?\" \"Không biết, dù sao soái là được rồi.\" \"Tôi cảm thấy hắn trong hiện thực có thể là đại hán cũng khó nói, cô xem mấy đại thần khác đều gọi cái gì Phật không thể nói, Trường An dưới ánh trăng cái gì, ID [ Sao có thể không bị chém] này nghe xong cũng rất không nam thần nha, hết lần này tới lần khác cảm giác hắn còn rất cao lạnh độc hành, cảm giác một chút cũng không hợp được không.\" \"Cô quản người ta kêu cái gì làm gì, dù sao tôi cảm thấy hắn rất đẹp trai, ai cũng không để ý tới cảm giác đẹp muốn chết.\" \"Đúng nha, dù sao tôi là cảm thấy hắn rất lợi hại, trong người chơi hoang dại, cũng chỉ hắn chơi tốt nhất không người nào có thể vượt qua, chỉ bằng cái này, tôi là chịu phục.\" \"Tôi rất thích đại thần lạnh lẽo cô quạnh, cô nói tôi có cần đem ID trò chơi đổi thành Người ta Giang Hồ Phiêu, hắc hắc.\" \"Đừng nha, cái ID này ở trò chơi đã bị đại thần mua xuống quyền chuyên môn.\" \"Ôi đệt, như vậy cũng được?\" \"Đúng nha, người ta hiện thực khẳng định rất có tiền, bằng không sao có thể làm đến loại tình cảnh này.\" \"Người ta Giang Hồ Phiêu?\" Trong đó một cái người chơi nữ đột nhiên dừng một chút. \"Sao vậy?\" Một người chơi khác ngừng lại. Người chơi nữ suy nghĩ một chút nói, \"Giống như mấy năm trước có một cái người chơi như vậy, bất quá về sau chưa từng thấy.\" \"Cô nói Người ta Giang Hồ Phiêu là người chơi nữ hay là người chơi nam?\" \"Người chơi nữ, lúc ấy tại Giang Hồ Tình Duyên ra một trận tên tuổi nhỏ, tựa như là một cái nữ lưu manh chuyên môn đùa giỡn NPC.\" Người chơi nữ nói, \"Cũng là người chơi hoang dại.\" \"Cô nói.. Người ta Giang Hồ Phiêu có thể cùng đại thần lạnh lẽo cô quạnh có quan hệ gì hay không?\" Người chơi nữ lắc đầu, \"Hẳn là không khả năng, hơn nữa đại thần lạnh lẽo cô quạnh là về sau mới chơi Giang Hồ Tình Duyên.\" Thường thường càng tiếp cận chân tướng, kiểu gì cũng sẽ bị đám người xem nhẹ. Giang Hồ Tình Duyên có cây cầu nguyện, có người chơi lui tới, nhưng là lưu lại ấn ký sẽ vĩnh viễn giữ lại ở chỗ này. \"Tớ nghe người khác nói, đem nó treo đến cao chút, liền sẽ dễ dàng thực hiện.\" Một em gái cấp bốn mươi mấy cười tủm tỉm nói. Bạn đi cùng ngẩng đầu nhìn nói, \"Cao như vậy à, cậu đẳng cấp này đoán chừng chỉ có thể treo ở một nửa nha.\" Em gái không biết nói gì. Bạn đi cùng chỉ chỉ vị trí đỉnh cây cao nhất, \"Tớ thấy chỗ kia còn trống.\" Em gái ngước mắt nhìn thoáng qua, \"Chỗ kia, cho tới bây giờ không có người thành công treo qua đâu.\" Bạn đi cùng lấy làm kinh hãi nói, \"Không phải đâu, Giang Hồ Tình Duyên nhiều người chơi như vậy, đại thần đâu? Chẳng lẽ đại thần cũng treo không đến vị trí kia?\" Em gái nhún vai một cái nói, \"Nào có dễ dàng như vậy liền treo được, dù sao cho đến nay, sẽ không có người thành công qua.\" Bạn đi cùng giật giật tay áo bạn mình, có chút cà lăm mà nói, \"Mau nhìn cây cầu nguyện..\" Em gái thuận theo ánh mắt bạn mình nhìn lại, ngây ngẩn cả người. Một nam tử thân ảnh nhanh chóng nhảy vọt đến từng chỗ hạ cánh, cuối cùng cố định ở trên đỉnh, tờ giấy cầm trong tay treo ở phía trên kia, dư quang chỉ có thể thoáng nhìn một khối áo quyết màu đen, người đã không thấy bóng dáng. Cùng lúc đó, kênh thế giới xuất hiện một đầu tin tức. Hệ thống (nhắc nhở) : Chúc mừng player [ Sao có thể không bị chém] đoạt được đứng thứ nhất cây cầu nguyện, chúc người chơi tâm tưởng sự thành, được đền bù tâm nguyện. \"A a a a a a là đại thần lạnh lẽo cô quạnh!\" Sau khi sững sờ một giây, hai em gái kích động thét to. Sau khi bình phục tâm tình, hai người hai mặt nhìn nhau trong chốc lát, nhìn qua tờ giấy tung bay trên ngọn cây lặng yên một cái chớp mắt. \"Ai, cậu nói, nguyện vọng của đại thần lạnh lẽo cô quạnh là cái gì?\" \"Không biết.\" Ước chừng sẽ không có người trông thấy, cũng không có ai sẽ nghe thấy. Em trở về có được hay không? Tiểu lừa gạt. * * * Òa òa. Ta lại 1 lần nữa vì nam chính mà thấy thương."
}