{
  "chapter_name": "Chương 1909",
  "content": "Miêu Nhân Mặc môi sắc trắng bạch, \"Thần Lộc cốc chủ bản lĩnh thật lớn.\" Ân Tuyết Uyên nhíu lông mày xuống, \"Ngươi thế nào biết thân phận ta?\" Miêu Nhân Mặc gượng chống đứng người dậy, \"Mặc dù cốc chủ là nam tử Nguyệt Lâm quốc, nhưng ta từng cùng sư phụ du lịch qua mấy năm, tự nhiên cũng liền đã nghe qua chuyện của cốc chủ. Người có thể điều khiển bách cổ trùng ít càng thêm ít, huống chi cốc chủ không giống như là nam tử Bắc Khuynh quốc, thủ đoạn đến.\" \"Không sai.\" Thiếu niên cũng là không thèm để ý thân phận của mình bị nhìn thấu, ngược lại ý cười ngâm ngâm, nhiều hứng thú, \"Ngươi còn biết được cái gì?\" Miêu Nhân Mặc khục mấy lần, khóe môi tràn ra một chút tơ máu, \"Nghĩ đến Quân Thiếu Mai cũng là ngươi thiết kế rời đi.\" \"A? Lời này bắt đầu nói từ đâu.\" Thiếu niên ngoắc ngoắc môi. \"Chuyện sơn phỉ, tới quá mức trùng hợp. Lý Liễu Đình lúc xuất hiện kỳ cũng quá mức trùng hợp, bao gồm một chuyện Cơ Thủy Yên gặp được người cũ, từ đầu tới đuôi, đều nằm trong tính toán của ngươi.\" Miêu Nhân Mặc nhìn qua hắn, càng là nghĩ đến thông thấu, lại càng lĩnh ngộ được chỗ đáng sợ của người này. \"Ngươi nhưng lại so với người khác còn muốn thông minh hơn nhiều.\" Ân Tuyết Uyên cười khẽ một tiếng. Miêu Nhân Mặc lắc đầu, \"Nếu là ngươi không muốn để cho ta phát giác, là biện pháp rất nhiều.\" Thiếu niên méo mặt một chút, A.. một tiếng, \"Cho nên ngươi là muốn chết hay là rời đi Vương phủ?\" Miêu Nhân Mặc trầm mặc nói, \"Sư phụ ta trong nhà còn có vợ con, thời điểm nàng rời đi nhân thế, ta đáp ứng qua nàng muốn chăm sóc mấy phần.\" Ân Tuyết Uyên tâm tình rất tốt giải cổ cho Miêu Nhân Mặc, \"Ngươi nhưng lại thức thời.\" Từ dưới đất đứng dậy, Miêu Nhân Mặc sắc mặt còn mơ hồ lộ ra mấy phần khó coi, \"Thức thời cùng không thức thời, không phải ngươi nói mới tính sao?\" * * * Nạp Lan Phong Nguyệt nói với cô chuyện hưu những cái nam sủng kia, Trầm Mộc Bạch hao tốn tốt một phen công phu cuối cùng mới là ứng phó. Cũng may Nạp Lan Vô Ương vốn là cái tính tình phong lưu, cũng là không dễ dàng sinh nghi. Ngoài cửa công công đã sớm chờ lấy, dẫn lĩnh. \"Gặp qua Vương gia.\" Lão giả có chút hành lễ nói. Trầm Mộc Bạch nhìn chăm chú lên, \"Tiết thái y.\" Tiết thái y đứng dậy, nhìn thoáng qua phía sau cô, vuốt cằm nói, \"Không biết vị tiểu công tử kia bệnh tình như thế nào?\" Trầm Mộc Bạch nhanh mồm nhanh miệng nói, \"Đa tạ thái y đề điểm, hiện nay đã giải cổ, cũng không lo ngại.\" Nào biết được Tiết thái y này sắc mặt đại biến, \"Nhất định.. Đúng là giải cổ?\" Cô không khỏi trong lòng kỳ quái, \"Tiết thái y thế nhưng là nói ra suy nghĩ của mình?\" Tiết thái y vẻ u sầu đầy mặt, \"Không biết Vương gia có thể trước cùng lão thần vào điện lại nói.\" Hai người ngồi xuống, Trầm Mộc Bạch nói, \"Tiết thái y có chuyện liền ở nơi này nói thẳng.\" Tiết thái y thở dài, \"Không biết Vương gia là như thế nào vì vị tiểu công tử kia giải độc.\" Trầm Mộc Bạch hỏi, \"Tiết thái y vì sao sẽ như thế, thế nhưng là trong đó có cái chi ẩn gì khó nói?\" Đối phương sờ lên râu ria, lắc đầu, \"Chỉ là lão thần không biết có nên nói hay không.\" Cô trong lòng không hiểu nhảy một cái, \"Tiết thái y không cần tị hiềm, nói thẳng là được.\" Tiết thái y lúc này mới chậm rãi nói đến, \"Những ngày qua, lão thần một mực điều tra, hoài nghi tiểu công tử trúng cổ chính là thất tủy cổ bên trong truyền thuyết kia không. Người trúng cổ này liền sẽ giống như tiểu công tử như vậy, thân thể suy yếu bất lực, thỉnh thoảng ho khan thổ huyết, nếu là không thể kịp thời cứu chữa, liền sống không quá 20 tuổi. Mà lão thần chính là ở trong sách cổ xác nhận, tiểu công tử trúng chính là cổ này.\" Tiết thái y nhìn sang, than thở nói, \"Không biết tiểu công tử là như thế nào giải cổ, lão thần chỉ thấy trên sách kia nói, nếu là muốn giải cổ này, nhất định phải tự người muốn hạ cổ đến giải.\" Trầm Mộc Bạch thở dài một hơi, cô lại còn coi là cái đại sự gì, lo lắng vô ích một trận. Bất quá nam chính rốt cuộc cùng thiếu niên kia có thù gì cái oán gì nha. \"Như thế, bổn vương còn tưởng là cái gì, Tiết thái y không cần lo lắng, bổn vương tự sẽ có biện pháp.\" \"Ai, Vương gia, ngườii.. Lão thần lời còn chưa nói hết.\" Tiết thái y lại là lắc đầu lại là than thở, \"Cái thất tủy cổ kia chỉ có thể hạ tại trên người chính mình, mà tuyệt đối không thể dùng tại người khác, nếu không sẽ chỉ chết bất đắc kỳ tử bỏ mình.\" Trầm Mộc Bạch, \"...\""
}