{
  "chapter_name": "Chương 859",
  "content": "Trầm Mộc Bạch không dám cùng hắn ta nói nhiều, mặc dù Tả Ngộ không có mặt, nhưng nhiều năm nuôi xuống quen thuộc làm cho cô uyển chuyển tìm một cái cớ, sau đó thối lui ra khỏi vòng tròn mấy người nói chuyện với nhau. Trong lúc cô đi phòng vệ sinh, trong lớp một phần bạn học cũ khác cũng nhận ra cô, \"Ai, kia không phải Hạ Diệp lớp chúng ta sao?\" \"Tôi còn tưởng rằng mắt của tôi hoa đây, thì ra thực sự là cô ấy nha.\" \"Nhiều năm không gặp như vậy, cô ấy vẫn là xinh đẹp như vậy, không hổ là hoa khôi trong lớp chúng ta.\" Có người cảm thán một câu. Lúc này đã có người sắc mặt khó coi xuống, có người mắt sắc tranh thủ thời gian hòa hoãn không khí nói, \"Ai, tiểu tử cậu cũng không nên nhớ lầm a, Trương Lâm Lâm mới là hoa khôi lớp chúng ta.\" Người kia ngẩn người, thấy mọi người thần sắc khác nhau, gãi gãi đầu nói, \"Có đúng không, tôi không quá nhớ, nhìn tôi đây cái trí nhớ này.\" Tần Hải Vi thấy thế, cười khẽ một tiếng, \"Nam sinh các cậu đều là chỉ chú ý những cái này, chúng ta bạn học cũ thật vất vả gặp nhau một trận, những năm qua không đến vậy năm nay nhất định phải trò chuyện cho tận hứng.\" Tần Hải Vi cái đề tài này thế nhưng là đem bầu không khí trong bao sương kéo theo lên, lúc này đã có người dẫn đầu phát biểu, không có chỗ nào mà không phải là cùng sự nghiệp gia đình có quan hệ. Trong đó Trương Lâm Lâm có thể nói là nhận chú ý không nhỏ, dù sao Trương Lâm Lâm cũng coi là hoa khôi trong lớp nha, mặc dù lớp này hoa danh đầu có chút tới khúc chiết. \"Lâm Lâm, cậu bây giờ biến hóa không ít nha.\" \"Cậu bây giờ trôi qua thế nào, nhìn cậu như này, cũng đã thành gia lập nghiệp rồi đi.\" Trương Lâm Lâm hiện tại cũng bất quá hai mươi mấy tuổi, bất quá nhẫn kim cương trên tay, rõ ràng là đã lập gia đình, không ít nam nhân trong lòng âm thầm đáng tiếc. \"Ở nước ngoài kết hôn, chưa kịp báo các cậu, xin lỗi.\" Trương Lâm Lâm ngồi ở trên ghế ngồi, nụ cười có vẻ hơi mất tự nhiên. \"A, lúc nào kết hôn?\" \"Lúc tháng mười.\" Trương Lâm Lâm vén tóc bên tai, mỉm cười nói. Tần Hải Vi thấy thế, ánh mắt lóe lên một tia khinh thường, \"Nhưng tôi lúc tháng mười còn nhìn thấy cậu cùng chồng cậu ở cửa hàng mua đồ đây, tới đi tham gia gặp mặt bạn học cũ chồng cậu cũng không chở cậu qua, cậu xem một chút trên người cậu mặc, còn không có tốt như trước kia đâu.\" Tần Hải Vi lời nói âm thầm lộ ra cái gì, một đám bạn học cũ lập tức lĩnh ngộ, ánh mắt nhìn Trương Lâm Lâm rất là vi diệu. Trương Lâm Lâm nụ cười có chút cứng ngắc, giống như là che giấu cái gì nói, \"Cậu có thể là nhìn lầm rồi đi, đừng nói tôi, các cậu trôi qua thế nào?\" Một đám bạn học cũ thấy Tần Hải Vi ăn mặc rất quý khí, ngay cả vòng cổ trên cổ còn có nhẫn kim cương, vừa nhìn liền biết giá cả không tầm thường, lập tức bắt đầu chút tâm tư, \"Hải Vi, cậu nói một chút chứ, chồng cậu là làm cái gì?\" Tần Hải Vi ngồi xuống, đem túi xách để qua một bên, \"Này, còn không phải chồng đâu, bất quá cũng sắp, hai tháng sau kết hôn. Hắn nha, liền tự mình mở một công ty, ngay ở khu vực biên giới trung tâm thành phố, có chút tiền, cái này còn không phải sao mới hạ sính lễ.\" Tần Hải Vi lời nói lộ ra một chút ý vị khoe khoang, nhìn về phía Trương Lâm Lâm ánh mắt tràn đầy đắc ý. Trừ bỏ Hạ Diệp, cô ta trước kia ghen ghét nhất chính là Trương Lâm Lâm, cái trước là bởi vì mối tình đầu thích đối phương, cái sau là bởi vì trôi qua cao điệu, đầy người hàng hiệu. Hiện tại tất cả mọi người đi ra, cũng chưa chắc so với cô ta trôi qua tốt, chỉ dung mạo xinh đẹp có làm được cái gì, một cái không nam nhân muốn, còn cần cô ta bố thí đồng tình. Một cái khác gả không được tốt lắm, liền cô ta một nửa cũng không sánh nổi. Tần Hải Vi càng nghĩ, càng thấy được đắc ý, ngay cả nụ cười cũng càng ngày càng xán lạn."
}