{
  "chapter_name": "Chương 794",
  "content": "Sơ trung những chuyện kia đến cùng không tính là hào quang, Hà Đại Vĩ cũng không hy vọng trừ bọn họ mấy người, có người ngoài ở đây, huống chi hắn ta cũng không biết lai lịch đối phương. Đối phương nói lời cảm tạ thái độ có chút khinh mạn, Trầm Mộc Bạch ở trong lòng cười lạnh một tiếng. Nhưng trên mặt Đỗ Dao xuất hiện mấy phần thần sắc xấu hổ, \"Hạ Diệp cậu ấy.. Cũng coi là người bị hại.\" Hà Đại Vĩ thu hồi ánh mắt nói, \"Tất nhiên như vậy, cái kia nói nhảm cũng không cần nhiều lời, đến cùng đã xảy ra chuyện gì, để cho các người cả đám đều bị dọa đến mất hồn mất vía.\" Hắn ta tính tình từ trước đến nay cứ như vậy, Đỗ Dao hít vào một hơi thật sâu, nhìn về phía Trần Gia Huy nói, \"Trần Gia Huy, cậu nói trước đi.\" Trần Gia Huy khuôn mặt phờ phạc, tiếng nói run rẩy nói, \"Hôm nay khi đang trên lớp học, quạt trên đầu tôi vô duyên vô cớ rớt xuống, là Hạ Diệp kéo tôi một cái.\" Hà Đại Vĩ khinh thường hướng trên lan can cầu thang khẽ nghiêng, \"Chỉ như vậy?\" Đỗ Dao lắc đầu, \"Ngay từ đầu tôi cũng cho rằng Trần Gia Huy chuyện này là ngoài ý muốn, thẳng đến thời điểm tôi trong lớp soi gương thấy được Tả Ngộ cũng là một mặt máu.\" Cô ta nói đến đây, khó tránh khỏi có chút sợ hãi phát run, \"Sau đó.. Lên tiết thể dục, chính tôi một mình trở về phòng học ôn tập, tôi nghe có người ở bên cạnh tôi đi lại, liền đứng ở đằng sau tôi.. Ngay sau đó tôi liền không bị khống chế cầm lấy compa hướng về cổ mình đâm tới.. Tôi có thể rõ rõ ràng ràng cảm nhận được, cỗ khí tức âm lãnh một mực quay chung quanh ở bên cạnh tôi, nhất định là Tả Ngộ, chính là hắn.\" Hà Đại Vĩ mí mắt nhảy lên, \"Đỗ Dao, cậu lại nói năng bậy bạ những thứ gì? Các người nếu là muốn chỉnh tôi, cũng không cần dùng một người chết bịa những những lời này làm tôi sợ.\" Trong lòng hắn ta, quỷ hồn loại vật này không có khả năng tồn tại, cho nên nghe Đỗ Dao hai người nói xong, đến cùng vẫn là lơ đễnh. Hắn ta cảm xúc có chút táo bạo, nhìn mấy người trong ánh mắt mang theo vài phần bất thiện. Đỗ Dao tình huống cũng không thể so với Trần Gia Huy tốt hơn chỗ nào, chính cô ta cũng ra mồ hôi lạnh cả người, ngay cả nuốt nước miếng cũng là gian nan, \"Hà Đại Vĩ, chúng ta nói những lời này cũng là thật.\" \"Cái gì là thật? Chuyện cậu còn thích Tả Ngộ là thật?\" Hà Đại Vĩ châm chọc khiêu khích nói. Đỗ Dao sắc mặt lập tức trở nên đặc biệt khó coi. Trầm Mộc Bạch trong lòng lại hơi cảm thấy kinh ngạc, ngước mắt nhìn cô ta một cái. Đỗ Dao cũng không có phản bác, nói cách khác, Hà Đại Vĩ nói cô ta thích Tả Ngộ chuyện này là thật. Đúng vào lúc này, Hà Đại Vĩ nhíu mày nhìn thoáng qua Chu Hạo, \"Cậu sẽ không phải cũng tin chuyện ma quỷ của bọn họ đi?\" Chu Hạo bờ môi khẽ run, vô ý thức đem ánh mắt phóng tới trên người Trần Gia Huy cùng Đỗ Dao, sau đó lắc đầu, \"Tôi không biết.. Bất quá chuyện buổi sáng hôm nay cùng cậu nói kém chút xảy ra tai nạn xe cộ, tôi lại không xác định có phải trùng hợp hay không..\" Hà Đại Vĩ nhìn mấy người bọn họ, a một tiếng, da mặt mất tự nhiên run một cái, kéo bờ môi nói, \"Dù sao tôi sẽ không tin tưởng loại chuyện không khoa học này, các người cũng đừng như bệnh nhân tâm thần, một cái ngoài ý muốn liền dọa đến hồn cũng bị mất.\" Nhưng không người nào để ý hắn ta, bao gồm Đỗ Dao, cũng chỉ là vẻ mặt hốt hoảng bất an đứng tại chỗ, mắt mang sợ hãi. Hà Đại Vĩ dùng sức đạp một cước vào cầu thang, phát ra tiếng vang cực lớn, hắn ta tức giận gầm rú nói, \"Tả Ngộ đã chết, hắn tại ba năm trước đây liền đã chết rồi.\" \"Hà Đại Vĩ, cậu cảm thấy chuyện phát sinh trên người bốn người chúng tôi cũng chỉ là một cái trùng hợp?\" Trần Gia Huy gắt gao tiếp cận hắn ta, trong mắt chảy ra một chút tơ máu, thoạt nhìn đáng sợ dị thường."
}