{
  "chapter_name": "Chương 1557",
  "content": "Nhưng là bây giờ khác biệt, cô ta dám cam đoan thái tử điện hạ đợi chút nữa gặp bản thân, chắc chắn thấy vậy mắt lom lom. \"Đông nhi, ngươi cảm thấy ta đẹp không?\" Liễu Uyển Thanh hỏi nha hoàn ở một bên chờ. Đông nhi gật gật đầu, \"Tiểu thư tự nhiên là đẹp.\" \"Vậy ngươi nói, ta cùng thái tử điện hạ mang đến người kia, ai càng đẹp một chút?\" Liễu Uyển Thanh hỏi. Đông nhi trên mặt lộ ra thần sắc khó xử, \"Cái này..\" Liễu Uyển Thanh khí kết, vừa định nói cái gì, liền nghe được có người nhập phòng trước. Tri phủ đại nhân liền vội vàng đứng lên nghênh nói, \"Thái tử điện hạ.\" Liễu Uyển Thanh ngẩng đầu nhìn lên, thiếu niên người mặc áo trắng, thân hình thẳng tắp tuấn tú, không khỏi trên mặt tươi cười. Mà sau một khắc, cô ta liền thấy được thiếu nữ mỹ mạo sau lưng đối phương, nhất thời cứng lại rồi. Liễu Uyển Thanh cuối cùng đã biết vì sao Đông nhi vừa rồi do dự như vậy, thiếu nữ này ngày thường là cực kỳ đẹp đẽ, đừng nói là đại nam nhân, ngay cả cô ta một nữ nhân nhìn, cũng không cách nào lấy ra tật xấu gì. Không khỏi cắn cắn môi, \"Thanh nhi gặp qua thái tử điện hạ.\" Trầm Mộc Bạch ngồi xuống, liền phát giác được có một đường ánh mắt nhìn lấy chính mình, cô ngước mắt nhìn lại, liền chạm tới ánh mắt đối phương. Đó là một loại ánh mắt hết sức phức tạp, cô không khỏi ngẩn người, một giây sau, liền thấy người này nhìn thoáng qua Bách Lý Tắc, thất hồn lạc phách cúi đầu. Cái này một bữa ăn đến rất là vi diệu, Liễu Uyển Thanh đại khái là không cam tâm, liền muốn nhiều tại trước mặt thái tử điện hạ biểu hiện mình. Bách Lý Tắc giống như là không có chút nào phát giác được đồng dạng, hướng trong chén thiếu nữ gắp thức ăn, nói cười yến yến, \"Ăn nhiều chút, gầy như vậy như thế nào để cho ta ôm càng tốt hơn một chút.\" Trầm Mộc Bạch, \"...\" ahihi có bản lĩnh lên thịt đi! Cô một bên rưng rưng ăn hết, một bên đối mặt ánh mắt u oán của thiên kim Tri phủ, nhất thời toát ra một cái ý niệm trong đầu. Ban đêm thời điểm Bách Lý Tắc đến đưa chút táo, Trầm Mộc Bạch hai ba lần liền cho ăn sạch, mặt phồng lên nói, \"Chúng ta còn muốn tại Kinh Châu ở bao lâu.\" Bách Lý Tắc cũng không chê trực tiếp lấy tay xoa miệng cho cô, \"Đợi nạn lương thực tốt rồi, liền có thể trở về.\" Trầm Mộc Bạch nhịn không được nhổ nước bọt, \"Chờ ta trở về đều muốn gầy thành da bọc xương.\" \"Ngươi nếu là cảm thấy chưa đủ ăn, cái kia ta liền mua thêm một chút là được.\" Thiếu niên trả lời, một bên đem thiếu nữ kéo vào trong ngực, lấy tay đi sờ vòng eo cô, cắn tai khẽ cười nói, \"Là gầy chút.\" Trầm Mộc Bạch ăn quen sơn trân hải vị, miệng đều bị nuôi kén ăn, trong lòng oán trách Bách Lý Tắc cũng không có việc gì đem cô cùng nhau mang tới, cô rõ ràng cái gì cũng giúp không được, còn muốn thời thời khắc khắc bị chiếm tiện nghi. Nghĩ đến chuyện hôm nay tại trên bàn cơm, cô không khỏi bật thốt lên, \"Tắc ca ca nếu là muốn nạp phi cũng không phải không thể.\" Bầu không khí trong nháy mắt yên tĩnh lại, Bách Lý Tắc giống như cười mà không phải cười, \"Nạp phi?\" Trầm Mộc Bạch, \".. Ta.. Ta chỉ là nói mà thôi.\" A a a a cô làm sao nói ra. Đáng tiếc nước đổ khó hốt, Bách Lý Tắc cũng không có định bỏ qua cho cô, thật coi là động một chút nộ khí, nói cười yến yến nói, \"Ta ngược lại thật ra không biết, Sở Y muội muội rộng lượng như vậy.\" Bên hông tay to đã nắm chặt, còn muốn chạy trốn cũng đã không còn kịp rồi, Trầm Mộc Bạch nuốt một ngụm nước bọt, nhắm mắt nói, \"Ta.. Ta chỉ là sợ đem Tắc ca ca nhịn gần chết.\" Đối không sai, cô chính là nghĩ như vậy, nếu như Bách Lý Tắc nạp phi, liền không có nhiều ý nghĩ như vậy đối với cô táy máy tay chân. Bách Lý Tắc đem người ôm lấy, sắc mặt lạnh xuống, đem người đặt ở trên giường, mắt sắc nặng nề, \"Tất nhiên Sở Y muội muội nghĩ như thế vì ta, cái kia ta cũng không khách khí.\""
}