{
  "chapter_name": "Chương 1408",
  "content": ".. Biến thái. Trầm Mộc Bạch trong lòng chửi mẹ. \"Ngài là thục nữ nha, không thể mắng chửi người.\" Nam nhân trêu chọc một câu. Cô không chỉ có muốn mắng người, cô còn muốn đánh người. Trầm Mộc Bạch tức giận đến mặt mũi trắng bệch. \"Ngài bộ dáng tức giận nhìn rất đẹp.\" Nam nhân trả lời, còn muốn nói chút gì, liền bị người lôi bên cạnh kéo, sau đó ở bên tai nhẹ nói một câu. Nam nhân nhíu nhíu mày, \"Như vậy hay sao? Ta ra ngoài dẫn dắt rời đi ánh mắt bọn họ.\" Gã đứng người lên, có chút không muốn nhìn thoáng qua mỹ nhân, \"Lona tiểu thư, ngài phải chờ ta trở về nha.\" Chúc ngươi một đi không trở lại. Trầm Mộc Bạch hung tợn nguyền rủa. Tại sau khi nam nhân rời đi, chung quanh liền yên tĩnh trở lại. Cô giật giật đầu, ý đồ tránh ra khỏi vật trên tay. \"Lona tiểu thư, cô chính là đừng uổng phí sức lực.\" Một thanh âm vang lên, dọa cô nhảy một cái. Trầm Mộc Bạch nhíu nhíu mày, \"Ta không hiểu rõ mục tiêu của các ngươi là cái gì?\" \"Cô không cần hiểu rõ.\" Người kia trả lời, sau một khắc phảng phất nghe được cái gì đột nhiên đứng lên. \"Thế nào?\" Có người hỏi. Người kia chần chờ đi vài bước, \"Ta có loại dự cảm không tốt, đi xem một chút, ngươi lưu tại nơi này, có cái tình huống gì lập tức mang cô ta đi.\" Trầm Mộc Bạch lập tức mừng rỡ, hi vọng đến rồi. Giống loại tình tiết phát sinh trên phim truyền hình này, đã nói lên có người tới cứu con tin. Chỉ là cô còn chưa kịp cao hứng, liền phát giác được có người nhích tới gần, sau đó một loại hương khí nhàn nhạt chui vào cánh mũi, cô lại lâm vào trong hôn mê. * * * Trầm Mộc Bạch trong giấc mộng. Cô mơ tới mình bị giết con tin. Cô cảm thấy mình bị chết thật oan, mới vừa nghe được tiếng Rozelle đến đây cầu cứu, sau một khắc liền bị đạn bắn nát đầu. Cái trán giống như là có cái đồ vật ấm áp gì che tới, từ trong mộng giật mình tỉnh lại Trầm Mộc Bạch mở mắt, hô hấp có chút gấp rút. Ánh mắt điều chỉnh tiêu điểm, khuôn mặt đơ quen thuộc thuộc về Rozelle khắc sâu vào trong tầm mắt. Cô nháy nháy mắt, \"Rozelle?\" \"Ta ở đây.\" Nam nhân tóc đen mở miệng nói, \"Ngài tỉnh.\" \"Đây là thật sao? Không phải đang nằm mơ sao?\" Trầm Mộc Bạch nhịn không được bóp bóp gương mặt đối phương, \"Có đau hay không?\" \"Ngài không phải đang nằm mơ.\" Rozelle tròng mắt nhìn cô \"Đã không sao.\" Trầm Mộc Bạch thở phào nhẹ nhõm, \"Làm ta sợ muốn chết, ta trong giấc mộng, mơ thấy bản thân chết.\" \"Có ta ở đây, vĩnh viễn sẽ không xuất hiện loại tình huống này.\" Rozelle chăm chú nhìn cô, bộ dáng tựa hồ rất không thoải mái, sau đó vươn tay, nhẹ nhàng chụp lên đầu cô \"Xin lỗi, ta tới muộn.\" Trầm Mộc Bạch vốn là còn một bụng muốn hỏi, nhưng là xem xét bộ dáng rõ ràng lập tức lời gì đều hỏi không ra. Cô cho tới bây giờ chưa thấy qua Rozelle cái bộ dáng chật vật này, y phục trên người vừa rách lại vừa nát, hơn nữa khí tức quanh người chưa từng có âm trầm hoảng sợ qua như vậy. Đối phương bộ dáng mãi mãi cũng là một bộ cảm xúc không có chút nào gợn sóng, ngẫu nhiên mới có chấn động. Rozelle như vậy thoạt nhìn, tựa hồ là phi thường tức giận, mặc dù hắn vẫn như cũ là mặt không biểu tình. Trầm Mộc Bạch không khỏi chỏi người lên, dò xét thân thể nam nhân tóc đen một lần, hơi nhíu lên lông mày. Chú ý tới ánh mắt cô, Rozelle lui về sau một bước, \"Xin lỗi, tại trước mặt ngài thất lễ, ta rất mau đem tự mình xử lý sạch sẽ.\" \"Ngươi qua đây.\" Cô chú ý tới chút gì, mở miệng kêu lên. Nam nhân tóc đen như cũ đứng tại chỗ bất động, dùng tiếng nói bình tĩnh nói, \"Ta sẽ làm bẩn ngài.\""
}