{
  "chapter_name": "Chương 2533",
  "content": "Sau đó hướng về mục đích kẹo đường chạy đi. Đường Kính Thâm nhìn nữ nhân rời đi, gương mặt hơi phình, nhưng vẫn là ngoan ngoãn ngốc tại chỗ. Lại nói Trầm Mộc Bạch đi mua kẹo đường, cái kẹo đường này còn có thật nhiều màu sắc, màu trắng, màu xanh lá, màu hồng phấn, quả thực cùng mộng ảo một dạng. \"Muốn hai cái màu hồng.\" Cô cười tủm tỉm nói một câu, đem tiền đưa cho ông chủ. Một giây sau, liền bị người va vào một phát. Trầm Mộc Bạch không khỏi nhìn lại, đối phương giơ tay lên, \"Ha ha, xin lỗi.\" Liền sau đó xoay người rời đi. Cô cảm thấy có chút quái dị, sờ lên miệng túi mình, phát hiện tiền không thấy. \"Đứng lại cho tôi!\" Kịp phản ứng, quát to một tiếng. Tên ăn trộm kia dừng một chút, ngay sau đó nhấc chân chạy. Trầm Mộc Bạch có chút trợn tròn đôi mắt, lập tức đuổi theo, \"Đem tiền trả lại cho tôi!\" Kẻ trộm không để ý cô, bay thẳng nhanh chạy như bay về phía trước đi. Trầm Mộc Bạch đuổi trong một giây lát, mệt mỏi thở hồng hộc. Trừng mắt bóng lưng kẻ trộm, ở trong lòng âm thầm nguyền rủa người này bị ngã. Phảng phất ông trời giống như là nghe được cô cầu nguyện. Kẻ trộm vốn chạy cực nhanh, giống như là dưới chân đụng phải thứ gì, lập tức ngã hướng về phía trước đi, phù phù một tiếng cho té. Cường độ còn không nhỏ, đoán chừng đầu có đủ choáng. Trầm Mộc Bạch ngốc một lần, sau đó bắt đầu nhìn có chút hả hê, \"Đê ngươi trộm tiền của ta.\" Sau đó liền vội vàng tiến đi lên, đem kẻ trộm đuổi kịp, \"Đem tiền trả lại cho tôi, bằng không thì cho cậu quả ngon để ăn.\" Kẻ trộm ngã cái đầu rơi máu chảy, cầu xin tha thứ, \"Ô hô cô nãi nãi, tiền tôi đều trả lại cô, đừng báo cảnh sát, tôi sai rồi.\" Trầm Mộc Bạch khẽ nói, \"Tôi thấy cậu là bị bắt mới biết được sai đi, nghĩ hay lắm.\" Từng thanh từng thanh tiền cầm trở về, cô suy nghĩ sâu xa là muốn trước báo cảnh bắt tiểu tử này, nhưng là phát hiện mình căn bản không có điện thoại. Vậy phải làm sao bây giờ là? Nếu là có người hỗ trợ liền tốt. \"Chuyện gì xảy ra?\" Một đường thanh âm trầm thấp vang lên. Trầm Mộc Bạch nhìn sang, một vị cảnh sát trung niên mặc đồng phục đi tới, cau mày nói, \"Hắn trộm tiền của cô?\" \"Đúng, hắn là kẻ trộm, vừa rồi trộm tiền của tôi.\" Trầm Mộc Bạch vội vàng nói, \"Cảnh sát thúc thúc, chú nhanh đem hắn bắt.\" \"Đi, cùng tôi vào cục cảnh sát, dưới ban ngày ban mặt, lại dám ăn cắp.\" Cảnh sát trung niên lấy còng ra, đem kẻ trộm nâng lên. Trầm Mộc Bạch nhìn người đi xa, lấy lại tinh thần, phát hiện mình không biết chạy tới địa phương nào. Mơ màng. \"Không phải đâu, xui xẻo như vậy.\" Cô thở dài một hơi. Tổng tài đại nhân còn tại nguyên chỗ chờ đợi mình đây, vậy phải làm sao mới tốt bây giờ? Mếu là đối phương gặp được người xấu nhưng làm sao bây giờ. Trầm Mộc Bạch đi vòng vo tầm vài vòng, phát hiện mình lạc đường, không biết đi được bao lâu, cô chân đều cho đi chua, cũng vẫn không có thể tìm tới vị trí cũ. Cô kẹo đường còn chưa có cầm đâu. Trầm Mộc Bạch nghĩ thầm, nếu là tìm tới địa phương bán kẹo đường liền tốt, bầu trời này đều bắt đầu tối. Cô thở dài lấy, đi về phía trước mấy bước. Liền thấy một cái quen thuộc. Kẹo đường! Trầm Mộc Bạch mắt sáng rực lên một lần, vội vàng chạy tới, giống là nghĩ đến cái gì, xoay người chạy. Khi nhìn thấy tổng giám đốc ngồi ở kia ôm túi sách nhỏ, trong lòng thở phào nhẹ nhõm. Còn tốt, còn tốt, không có bị người xấu bắt đi. Giống như là phát giác được ánh mắt cô, tổng tài ngửa mặt lên, khi nhìn đến cô một khắc này, con mắt tránh xuống, ngay cả thân thể cũng hơi ngồi thẳng, không có bộ dáng thất hồn lạc phách vừa rồi. Trầm Mộc Bạch còn chưa kịp nói chuyện, bên cạnh liền truyền đến một đường thanh âm hùng hùng hổ hổ, \"Tôi nói, cô cái bà mẹ này làm sao làm, cô liền ném con trai một người ở chỗ này, nếu là có bọn buôn người làm sao bây giờ?\""
}