{
  "chapter_name": "Chương 2708",
  "content": "Trần Chanh dùng một loại ánh mắt kỳ quái nhìn đi qua. Thật giống như Trình Dịch Bắc trước kia cô ta nhận biết cùng hiện tại Trình Dịch Bắc này không là cùng một người. Trong nội tâm cô ta xông lên một loại cảm xúc sợ hãi, hít một hơi thật sâu nói, \"Tớ đã biết, tớ sẽ không đem chuyện này nói ra.\" Sau đó gằn từng chữ một, \"Đồng lý, nếu như Tôn Lâm tới tìm tớ, cùng lắm thì một khối cá chết lưới rách.\" Trình Dịch Nam bật cười một tiếng, \"Cô đây là đang uy hiếp chúng tôi?\" Trình Dịch Bắc mặt không đổi sắc. Trần Chanh phờ phạc sắc mặt nói, \".. Tôi không phải.\" \"Đến, cút đi.\" Trình Dịch Nam không nhịn được nói, \"Đừng tưởng rằng cô có thể uy hiếp đến chúng tôi, đừng nói là thi đại học trước đó, thi đại học về sau, cô nếu là nói hươu nói vượn thứ gì, tôi là có biện pháp thu thập cô.\" Tại người đi rồi về sau, hắn thở phào nhẹ nhõm, nhìn sang, \"Ca, được nha, vốn em còn tưởng rằng anh thật muốn bị uy hiếp.\" Trình Dịch Bắc quay người, thản nhiên nói, \"Trong lòng cậu không rõ ràng lắm sao?\" Trình Dịch Nam nhếch miệng cười một tiếng. Đúng, hắn rõ ràng tính tình đối phương nhất, nếu như không có làm tốt nắm chắc, là tuyệt đối sẽ không phản ứng Trần Chanh cái loại người này. Hắn vốn cũng dự định từ trên người nữ sinh này ra tay, không nghĩ tới anh trai hắn vẫn là so với hắn trước nhanh một bước. \"Bất quá nói thực.\" Hắn đi tới, cùng người song song lấy, \"Cô ta cùng cái Tôn Lâm kia xảy ra chuyện gì, vậy mà liền làm dễ vỡ từ bỏ như vậy.\" Trình Dịch Bắc thản nhiên nói, \"Tôn Lâm là cô ta tại cấp hai nhận biết, đối phương lớn cô ta 10 tuổi, hai người kết giao đoạn thời gian. Tôn Lâm vì cô ta chặt người, ngồi tù ba năm.\" Trình Dịch Nam hừm.. một tiếng nói, \"Bất quá Trần Chanh có đôi lời nói sai rồi.\" Hắn từ cười nhạo cười, \"Tống Dao không yêu thích chúng ta, cô ấy chỉ thích chính cô ấy.\" Trình Dịch Bắc không nói chuyện, đi tốt một đoạn đường về sau, mới chậm rãi nói, \"Cái này không quan trọng.\" Đúng vậy, không quan trọng. Hai người trong lòng lẫn nhau đều rất rõ ràng, chỉ cần đem người một mực bắt ở bên người, cái khác, cũng không sao cả. Khoảng cách thời gian thi đại học càng ngày càng khẩn bách, thời gian cũng càng ngày càng khẩn bách. Trình Dịch Nam xem như ăn vào đau khổ, thay đổi tính tình trước đó, trong trường học đi học thật tốt, chép bài. Tan học cũng không tới phía ngoài chạy, ngược lại thành thành thật thật tại bên trên chỗ ngồi làm bài. Cái này có thể kinh động tất cả học sinh cùng giáo viên. Đã từng có một lần cho rằng, có phải là anh trai hắn đi nhầm phòng học hay không. Thời điểm họp hội phụ huynh, Trình Phàm vẫn là bận bịu với công việc của mình, trực tiếp để cho thư ký chạy một chuyến. Hai anh em nhưng lại đã thành thói quen. Để cho Trình Dịch Nam canh cánh trong lòng là, bạn gái hắn cùnganh trai hắn không chỉ có là một cái phòng học, chỗ ngồi ngồi chung một chỗ, hiện tại ngay cả mẹ vợ đều không cách nào lôi kéo làm quen. Đều bị Trình Dịch Bắc chiếm tiện nghi. Thế là vừa kết thúc, hắn liền tranh thủ thời gian chạy lên. Vừa vặn trông thấy anh trai hắn cùng một mỹ phụ nhân đi cùng một chỗ nói chuyện. \"Bá mẫu.\" Trình Dịch Nam bình phục hô hấp một lần, lên tiếng chào. Tống mẫu ngẩng đầu, nhìn thấy một khuôn mặt cùng bên cạnh giống như đúc. Suýt nữa có chút phản ứng không kịp, \".. Con là em trai đi?\" \"Bá mẫu, con gọi Trình Dịch Nam, bá mẫu kêu con Dịch Nam liền tốt.\" Hắn cười nói. Trình Dịch Bắc mặt không đổi sắc nói, \"Phòng học của cậu không phải tại một bên khác sao?\" Trình Dịch Nam nhìn anh trai hắn một chút, tay ôm đi qua, dùng giọng nói hết sức thân mật, \"Ca, đây không phải cha không có tới, em sợ trong lòng anh không dễ chịu sao?\" Không đợi anh trai hắn đáp lời, Tống mẫu liền thở dài một hơi, \"Anh em các con cũng là không dễ dàng, những năm này đều là làm sao tới đây.\""
}