{
  "chapter_name": "Chương 138",
  "content": "Sau khi chạy một ngàn hai trăm mét, nữ sinh đều thở hồng hộc ở đó gào thét, nam sinh có chút sức khỏe tốt vọt thẳng đến trên sân bóng rổ. Trầm Mộc Bạch chỉ cảm thấy cả người giống như đầu cá ướp muối, chỉ muốn nằm sấp ở dưới cây không nhúc nhích. Chu Giai Lâm không vừa mắt, hít thở sâu mấy ngụm liền đi qua kéo cô đứng lên, \"Tô Nhất Y, chúng ta đi nhìn nam sinh chơi bóng rổ đi.\" Trầm Mộc Bạch lắc đầu, hữu khí vô lực nói ra, \"Không đi.\" Chu Giai Lâm \"Ai cậu đi cùng tớ đi đi nha, tớ một mình cũng quá nhàm chán, nếu không như vậy đi, tớ mời cậu ăn kem.\" Trầm Mộc Bạch ánh mắt sáng lên, nhìn sang, \"Được thành giao.\" Chu Giai Lâm nhìn nữ sinh trước mắt lập tức đầy máu, nhịn không được bóp bóp khuôn mặt cô, có chút buồn bực nói, \"Tô Nhất Y, tớ thật đúng là bị cậu đánh bại, bất quá cậu dạo này có sức sống hơn nhiều, không giống trước kia chỉ biết cúi đầu đọc sách.\" Trầm Mộc Bạch trông mong nói, \"Cái kia còn đi ăn kem không?\" Chu Giai Lâm, \".. Ăn.\" Thế là hai người đi quầy bán quà vặt, mỗi người trên tay cầm một cây kem. Chu Giai Lâm cắn một miếng kem nói, \"Luôn cảm giác tớ giống như quên cái gì.\" Ăn kem lạnh buốt, Trầm Mộc Bạch dễ chịu hé mắt, nghe được câu nói này của Chu Giai Lâm vô ý thức trả lời, \"Cậu nói cậu muốn đi nhìn nam sinh chơi bóng rổ.\" Chu Giai Lâm lúc này mới nhớ tới, kém chút kích động đến nhảy dựng lên, \"Đúng! Tô Hoài Ngôn học đệ!\" Chu Giai Lâm nói xong, lôi kéo Trầm Mộc Bạch vội vội vàng vàng đi tới lớp mười 6 bên kia sân bóng rổ. Trầm Mộc Bạch \"Bị giáo viên phát hiện không tốt đâu?\" Chu Giai Lâm không thèm để ý khoát tay một cái nói, \"Cậu cho rằng chỉ có chúng ta à, khẳng định còn có một số nữ sinh cũng đi qua, đến lúc đó giáo viên cũng không tiện nói gì.\" Còn chưa đi gần sân bóng rổ, hai người liền phát hiện bên kia đã bị người nhóm vây chặt đến không lọt một giọt nước. Trầm Mộc Bạch trong lòng không hiểu có loại cảm giác không ổn. Chu Giai Lâm lôi kéo cô đến gần phía ngoài đoàn người, hỏi nữ sinh bên cạnh, \"Ai, học muội, đã xảy ra chuyện gì?\" Nữ sinh không chen vào được, cấp bách nước mắt lưng tròng, nghe được Chu Giai Lâm hỏi sau kém chút khóc lên, \"Tô Hoài Ngôn cùng Lâm Tử Cận đánh nhau.\" Sau đó đem sự tình tiền căn hậu quả đơn giản nói một lần, đại khái chính là lúc Tô Hoài Ngôn cùng Lâm Tử Cận chơi bóng rổ đã xảy ra xung đột, Lâm Tử Cận đã sớm nhìn Tô Hoài Ngôn khó chịu, thế là để cho người ta trong bóng tối trợ giúp hắn ta tính toán Tô Hoài Ngôn, mục tiêu chính là vì cho đối phương thua để lấy uy, thuận tiện ở trước mặt nữ sinh ngưỡng mộ chính mình đùa giỡn một chút uy phong. Tô Hoài Ngôn ăn một cái thiệt thòi, dựa theo tính tình kia tuyệt đối sẽ không từ bỏ ý đồ, thế là hai người liền đánh nhau. Chu Giai Lâm liền vội hỏi, \"Báo cáo giáo viên chưa?\" Nữ sinh hít mũi một cái, \"Đã có người đi tìm.\" Chu Giai Lâm thở dài một hơi, giống là nghĩ đến cái gì, lại hỏi, \"Tô Hoài Ngôn không có sao chứ? Không có mặt mày hốc hác?\" Nữ sinh, \".. Giống như không có.\" Chu Giai Lâm vội vàng quay đầu, \"Tô Nhất Y..\" Có chút mờ mịt quan sát bốn phía, \"Người đâu?\" Trầm Mộc Bạch đi nơi nào? Cô đang ở trong đám người chen đến chặt chẽ vững vàng lít nha lít nhít nặn ra một con đường, người khác trợn mắt há hốc mồm nhìn cô, đáy mắt còn bao hàm một chút xíu khâm phục. Trầm Mộc Bạch kìm nén một hơi rốt cục giết ra một con đường máu, lúc cô chen đến trước mặt đám người, chỉ thấy một nam sinh cao lớn hùng tráng đang thống khổ ngã trên mặt đất gào khóc, mà bên cạnh mấy cái nam sinh mãnh liệt giống như dã thú lẫn mất xa xa. Tô Hoài Ngôn thì ở một bên nói cười, bộ dáng kia giống như là người không việc gì một, người khác nhìn thấy sẽ chỉ cảm thấy phía sau nổi lên nhàn nhạt hàn khí."
}