{
  "chapter_name": "Chương 1554",
  "content": "Trầm Mộc Bạch, \"...\" Ọe. Cô hiện tại chỉ là nhìn thấy màn thầu đều muốn nôn, Bách Lý Tắc còn như vậy trêu đùa bản thân, tức giận lật một cái liếc mắt. Thiếu niên ngoắc ngoắc bờ môi, đem màn thầu thu hồi lại, sau đó lấy ra một cái túi dầu mở ra, cỗ mùi thịt mê người xông vào mũi. Trầm Mộc Bạch không chớp mắt nhìn qua hai cái bánh thịt trong tay hắn, vừa định vươn tay ra, biết rõ tính tình đối phương, hồ nghi thu hồi nói, \"Ngươi đi nơi nào làm ra?\" Bách Lý Tắc cong môi cười nói, \"Tự nhiên là dùng bạc mua được.\" Trầm Mộc Bạch, \"...\" Đúng nha cô làm sao lại không nghĩ tới đây. Thấy thiếu nữ một mặt thèm, nuốt một ngụm nước bọt, nhưng bởi vì cố kỵ cảnh giác nhìn lấy chính mình, Bách Lý Tắc trong lòng phảng phất bị một cái lông vũ mềm mại cạo nhẹ cào một lần, nhíu mày nói, \"Còn sợ ta sẽ hạ độc hay sao?\" Hạ độc là không sợ, liền sợ bên trong là cái gì không thể ăn, Trầm Mộc Bạch nội tâm lẩm bẩm. Nhưng là bởi vì quá đói, cô rất không tiền đồ đưa tay đưa tới cầm. Bánh thịt mùi vị là vô cùng tốt, cùng Kinh Thành phối phương khác biệt, nơi này có một phong vị khác. Trầm Mộc Bạch cắn mấy miếng, lúc này mới nhớ tới đối diện còn có một người, do dự một chút, hơi có chút lưu luyến không rời đưa qua một cái nói, \"Cho.\" Đồ ăn là cùng một chỗ hưởng dụng, Bách Lý Tắc cùng cô ăn là đồ ăn giống nhau, lại là thân thể cao lớn, chắc chắn sẽ không so với cô dễ chịu đi nơi nào. Bắt người tay ngắn, ăn thịt người nương tay, đạo lý này cô vẫn là hiểu được. Bách Lý Tắc không có tiếp nhận bánh thịt trong tay thiếu nữ, mà là cười không ngớt nhìn qua cô, \"Ta nhìn Sở Y muội muội liền cảm giác no bụng.\" Trầm Mộc Bạch, \"...\" Lời này nghe thế nào cảm giác là lạ. Nhưng là tất nhiên đối phương đều nói như vậy, cô tự nhiên cũng sẽ không khách khí, đem hai cái bánh thịt đều ăn vào trong bụng. Thiếu niên dựa vào một bên, tùy ý ôm lấy cánh tay, dưới tóc màu đen, khuôn mặt kia phảng phất bạch ngọc dị thường tuấn mỹ, tròng mắt đen nhánh không hề chớp mắt nhìn chăm chú lên thiếu nữ, có chút buông xuống mặt mày khó được hiện ra mấy phần thần sắc ôn nhu. Thiếu nữ thời điểm đang ăn, biểu lộ so thường ngày càng thêm tươi sống một chút, con mắt sáng lóng lánh dường như có phù quang đang nhấp nháy, hai bên gương mặt hơi phồng lên, giống con chuột đồng một dạng, đáng yêu cực kỳ. Bách Lý Tắc cứ như vậy nhìn chằm chằm, ở lúc đối phương ăn xong, vô ý thức liếm liếm ngón tay có dính dầu, hầu kết nhỏ không thể thấy bỗng nhúc nhích qua một cái. Trầm Mộc Bạch thời điểm ngước mắt lên, trông thấy chính là một bộ tràng cảnh như vậy, thái tử điện hạ nhìn qua cô, loại ánh mắt đáng sợ kia tựa hồ là muốn đem cô nuốt vào bên trong bụng. Trầm Mộc Bạch lập tức liền lực lượng không đủ, \".. Là ngươi chính mình nói không ăn.. Đổi ý cũng không có.\" Bách Lý Tắc khẽ cười một tiếng, \"Ngươi cho ta đang ngấp nghé đồ ăn của ngươi?\" Trầm Mộc Bạch nói, \"Chẳng lẽ không đúng sao?\" Thái tử không nói, chỉ là nghiêng thân qua, nghiêm túc quan sát thiếu nữ mặt đần độn một lần, sau đó duỗi ra hai ngón tay bóp hai lần, thấp giọng nói, \"Sở Y muội muội, ngươi nói, nếu ta đem ngươi dưỡng trong cung, như thế nào?\" Trầm Mộc Bạch giận, đẩy tay thiếu niên ra \"Ngươi nếu là muốn nuôi, thanh lâu còn nhiều, rất nhiều.\" Bách Lý Tắc trên mặt ý cười giảm đi, \"Ngươi cứ muốn ta đi thanh lâu như vậy?\" Trầm Mộc Bạch sợ sợ, không có lên tiếng. Đem thiếu nữ ôm vào trong ngực, một cái nữa quay người, liền đưa cô đặt ở trên giường, Bách Lý Tắc cụp đôi mắt xuống, ở trên cao nhìn xuống, thanh tuyến mang theo một chút nguy hiểm, \"Ngươi nếu không tin ta không đi qua thanh lâu, cũng không chạm qua những cô gái kia, cái kia ta cũng không có cách nào.\""
}