{
  "chapter_name": "Chương 1668",
  "content": "Trầm Mộc Bạch, \".. Ngươi không phải cũng là sao?\" Hình Diễm, \"...\" Hắn vừa giận vừa trừng mắt người này đem Dung Thanh ôm vào trong ngực, trong lòng ứa ra chua ngâm. Cánh tay nho nhỏ ôm cái cổ bản thân, Trầm Mộc Bạch nhìn tiểu Dung Thanh trong ngực thần sắc thanh lãnh, không khỏi trong lòng mềm nhũn, an ủi, \"Sư phụ không cần phải lo lắng, cho dù là thiên liệt, chúng ta cũng có biện pháp cùng chung cửa ải khó khăn.\" Tiểu Dung Thanh nhẹ gật đầu. Trầm Mộc Bạch nhìn khuôn mặt nhỏ của hắn mềm mại, nhịn không được hôn một cái, \"Sư phụ ngoan.\" Dung Thanh mắt sắc hơi mềm, hơi chần chừ một lúc, vẫn là ôm mặt thiếu nữ, đưa tới. Trầm Mộc Bạch bị sư phụ manh có chút tương phản đổ máu. Hình Diễm nắm tay thiếu nữ, ngẩng cái cổ lên, vừa sợ vừa giận, \"Nàng vừa rồi vì sao không hôn ta!\" Trầm Mộc Bạch cúi đầu nhìn hắn, lạnh lùng nói, \"Chính ngươi làm cái gì trong lòng không đếm sao?\" Hình Diễm huyết mâu như lưu ly ghen trợn lồi ra. Bọn họ càng là đi lên phía trước, xuất hiện sinh cơ liền càng nhiều, ngẫu nhiên còn gặp mấy con con thỏ nhảy qua. Hình Diễm nhớ tới thiếu nữ thích ăn thịt thỏ, lại nghĩ tới cái ngụy quân tử kia ra một lần danh tiếng, nhịn không được nhìn chằm chằm trong đó một con, nhìn không chuyển mắt. Trầm Mộc Bạch cúi đầu xuống hỏi, \"Thế nào?\" Hình Diễm hừ lạnh nói, \"Bản Vực Chủ muốn đi đại tiện.\" Người tu đạo ở phương diện này không có bất kỳ cái gì lo, Trầm Mộc Bạch chỉ coi hắn bây giờ không có huyền khí lại nhỏ đi, không thể làm gì khác hơn nói, \"Đi nhanh về nhanh, chớ đi xa.\" Tại sau khi Hình Diễm đi, cô hỏi người trong ngực \"Sư phụ, người cảm thấy mệt không?\" Dung Thanh lắc đầu, để cho cô đem hắn buông ra. Hai người chờ một hồi lâu, Hình Diễm cuối cùng đã trở về. Chỉ là.. Trầm Mộc Bạch nhìn bộ dáng đối phương có chút vô cùng bẩn, giật mình nói, \"Ngươi đi làm gì?\" Hình Diễm mắt lộ ra đắc ý đem con thỏ l sau lưng ấy ra, \"Ta đi bắt cái này.\" Cô không biết là muốn cười hay không muốn cười, trong lòng lại là cảm thấy hơi ấm, \"Ta không cảm thấy đói bụng.\" Hình Diễm chỉ coi cô ghét bỏ con thỏ bản thân chộp tới, cả giận nói, \"Cái Dung Thanh kia bắt nàng liền thích?\" Hắn hung hăng trừng mắt liếc người bên cạnh thiếu nữ, vừa chua lại vừa ghen. Trầm Mộc Bạch nói, \"Ngươi bây giờ không tiện, cũng không cần tốn sức.\" Hình Diễm mím môi nói, \"Nàng thích.\" Trầm Mộc Bạch lập tức nên cái gì lời nói cũng nói không ra ngoài. Cô đem tro bụi trên thân người này phủi xuống, sau đó nói, \"Cái kia ta trước đem con thỏ nướng, sau đó chúng ta lại tìm đường ra ngoài.\" Hình Diễm không muốn ngồi ở nơi này bên cạnh ngụy quân tử, cách xa xa, chưa, còn hừ lạnh một tiếng. Dung Thanh sắc mặt thanh lãnh, không để ý tới. Trầm Mộc Bạch thấy thế, có chút bất đắc dĩ. Cô đem cái con thỏ này nướng chín, ngoài dòn trong mềm, ngửi nhưng lại thơm cực kỳ. Trầm Mộc Bạch thoáng qua một cái đến, Hình Diễm liền dùng cặp huyết mâu Lưu Ly kia nhìn chằm chặp cô. Cô hơi ngừng lại, đem một cái chân sau mập mạp kéo xuống đến, đưa tới. Hình Diễm mặt lộ vẻ đắc ý, mặc dù hắn đã thật lâu không có động tới ham muốn ăn uống, nhưng chỉ cần là Cửu Nhi làm, hắn liền cảm giác là mỹ vị nhân gian. Trầm Mộc Bạch đem một cái chân sau khác đưa cho sư phụ. Dung Thanh lắc đầu, \"Chân trước cho ta liền đủ.\" Cô lại bị cảm động đến, thịt con thỏ chân sau bình thường đều là chắc nhất ăn thực ngon. Bên kia Hình Diễm vừa mới một hơi, nghe nói như thế nhịn không được nhìn sang. Thoáng nhìn thần sắc trên mặt thiếu nữ, trong lòng lại bốc lên bọt chua. Hắn nhịn không được đứng người lên, đi đến một bên kia, một mặt khó chịu đem cái đùi thỏ kia đưa tới, \"Cho, đem chân trước cho ta.\" Trầm Mộc Bạch nhìn xem cái đùi thỏ bị cắn một hơi kia, tâm tình phức tạp, \"...\""
}