{
  "chapter_name": "Chương 483",
  "content": "Hắn ngữ khí quá mức kiên quyết, còn mang theo một loại cảm xúc ý vị không rõ, Trầm Mộc Bạch nghe, không biết vì sao phía sau tự dưng bắt đầu một mảnh nổi da gà cùng hàn khí. Cô có chút ngượng ngùng dời ánh mắt, \"Vi sư sẽ ở nơi này cùng ngươi.\" Yến Dung đóng lại con mắt, không có trả lời cô. Tẩy Tủy Đan không giống với trước đó ngâm thuốc tắm, có cố định thời gian hạn chế, nó tùy từng người mà khác nhau, có mất hơn nửa tháng mới có thể hoàn toàn gột rửa lột xác thành công, có là mất vài ngày tới mười ngày. Trầm Mộc Bạch đã không khỏi lo lắng cho Yến Dung, hắn là thể xác phàm tục, không giống người tu chân còn có linh khí hộ thể, loại đau này chỉ sợ là đều có thể gọi là sống không bằng chết. Mặc dù cô ở giữa đã để hắn ăn vào ích cốc đan, không đến mức sẽ không còn khí lực ứng phó thời gian sau đó. Nhưng chính là bởi vì thời thời khắc khắc cũng sẽ tỉnh dậy, chịu nhiều canh giờ, loại tra tấn kia mới là đối với tâm linh phá hủy cùng khảo nghiệm. Một canh giờ đi qua, Yến Dung cơ hồ đã mồ hôi như tắm, hắn chăm chú đóng lại con ngươi, thái dương gân xanh cơ hồ toàn bộ tuôn ra, da thịt màu đỏ giống như là có đồ vật gì muốn phun ra, hắn cắn chặt hàm răng, quả thực là không có phun ra nửa điểm thanh âm. Trầm Mộc Bạch thấy thế, cũng không có tâm tư gì ngồi, nhưng là cô cũng không dám đi qua quấy rầy Yến Dung, sợ đối phương phân tâm, tất cả liền phí công nhọc sức. Chỉ có thể dùng linh khí bao bọc chung quanh hắn, để hắn dễ chịu một chút, mặc dù như cũ không thể đưa đến tác dụng gì, nhưng dù sao cũng so với không có tốt hơn. Không biết qua bao lâu, bên ngòa phòng trúc i bóng đêm cũng bắt đầu tối xuống, trăng sáng sao thưa, phát ra tiếng dế kêu rất nhỏ. Trầm Mộc Bạch vì Yến Dung độ cả ngày linh khí chung quanh, lúc này cũng không khỏi có chút mỏi mệt, nhưng là cô vẫn là cắn chặt hàm răng không dám có nửa phần thư giãn. Yến Dung không nhúc nhích ngồi ở bên trong thùng thuốc, nếu không phải hắn trên trán mồ hôi không ngừng lăn xuống, còn có khí tức cùng hơi thở mong manh, sợ là làm cho người ta sẽ cho là hắn đã xảy ra chuyện gì. Trầm Mộc Bạch biết rõ thân thể đối phương còn đang tiếp nhận gột rửa Tẩy Tủy Đan, toàn thân cao thấp sợ là đã sớm bị tra tấn không thành hình người, thế nhưng là Yến Dung lại dùng ý chí vượt qua tưởng tượng của nguời bình thường. Cô không chỉ có bội phục nam chính có loại sinh mệnh giống như tiểu cường đập mãi không chết, thầm than đối phương vẫn còn may không phải là người có thù tất báo, nếu không cỗ thân thể này tương lai sợ là hắn sẽ lấy mấy chục lần thủ đoạn trả thù lại. Trầm Mộc Bạch bên này trong đầu suy nghĩ miên man thứ gì, ngồi bên kia ở bên trong thùng thuốc Yến Dung lại chậm rãi mở mắt, ánh mắt đen kịt lập tức rơi xuống trên người cô. Yến Dung ở trên người cô dừng lại trong chốc lát, ngay sau đó thu liễm thần sắc trong mắt, lần nữa đóng lại. Trầm Mộc Bạch còn không biết hắn đã mở mắt ra một lần, cô còn đang không ngừng độ linh khí trên người, vừa cùng hệ thống trong đầu câu được câu không nói chuyện phiếm. Cũng may trên người mang chút Linh Thạch, bằng không cô thật đúng là chống đỡ không đến lúc này. Kèm theo một đường tiếng nước soạt, Trầm Mộc Bạch lấy lại tinh thần, có chút sững sờ nhìn sang, \"Ngươi..\" Không giống với trước kia thần sắc ra vẻ băng lãnh, nữ tử hiện tại bộ dáng trên mặt ngơ ngác nhưng lại có mấy phần đáng yêu, Yến Dung mắt sắc khẽ nhúc nhích, trầm giọng trả lời, \"Sư tôn, đồ nhi chịu đựng nổi.\" Trầm Mộc Bạch lấy làm kinh hãi, phải biết cái Tẩy Tủy Đan này ít nhất cũng phải mấy ngày gột rửa toàn thân gân mạch cốt tủy, mà nam chính vẻn vẹn chỉ tốn không đến một ngày, không chỉ có như thế, hắn vậy mà không nói tiếng nào dựa vào lực ý chí vượt qua, khủng bố biết bao."
}