{
  "chapter_name": "Chương 2623",
  "content": "\"Anh không có bạn bè, tiểu học muội đối với anh mà nói, là đặc thù, cũng là duy nhất.\" Trầm Mộc Bạch hỏa khí cứ như vậy không thấy, cô do dự một chút, nói, \"Vậy sao anh có thể ỷ vào thân phận nữ sinh chiếm tiện nghi em đâu?\" Hoa Linh hôn gò má cô một chút, \"Anh nhịn không được, anh nghĩ đến đây là người anh thích, anh liền khống chế không nổi.\" \"Tiểu học muội thật là đáng yêu.\" Trầm Mộc Bạch, \".. Thực là dạng này sao?\" Hoa Linh hơi vô tội nói, \"Chẳng lẽ tiểu học muội còn muốn hoài nghi anh sao?\" Cô chần chừ một lúc, lắc đầu, sau đó nắm tay người qua, nhỏ giọng nói, \"Đau không? Em đi tìm thuốc cho anh.\" Hoa Linh ôm người, mỉm cười nói, \"Không đau, chỉ cần em trút giận liền tốt.\" Ở góc độ đối phương nhìn không thấy, trong mắt lướt qua một vòng giảo hoạt nhàn nhạt. Bán thảm là thật, lấy cớ là giả. Đã có phương pháp ăn đậu hũ ngon như vậy, tại sao phải bỏ lỡ đâu? Hoa Linh khẽ thở dài một cái, chỉ là lúc sau còn muốn lập lại chiêu cũ, sợ là không có đơn giản như vậy. Trầm Mộc Bạch thoa thuốc cho người ta, chần chờ nói, \"Cái kia em về sau gọi anh là gì?\" Hoa Linh mỉm cười, \"Em muốn kêu cái gì liền kêu cái đó?\" Hắn có chút cúi đầu, cười khẽ một tiếng, \"Tiếp tục gọi học tỷ cũng có thể.\" Trầm Mộc Bạch rất khó chịu. Hết sức không được tự nhiên. Cô hiện tại đã biết rõ Hoa Linh là nam, đương nhiên không thể lại đem đối phương xem như nữ sinh đối đãi. Hít một hơi thật sâu, \"Hoa Linh, anh về sau đừng nói đùa em như thế.\" Hoa Linh cong cong môi, \"Hửm?\" Trầm Mộc Bạch nghiêm túc lại nghiêm túc nói, \"Không cho phép nhìn em thay quần áo, cũng không cho bóp em.. cái kia, càng không cho phép tùy Tiện sờ em.\" Hoa Linh, \"...\" Hắn nụ cười cứng ngắc lại, \"Tiểu học muội, chúng ta không phải người yêu sao?\" Trầm Mộc Bạch hừ một tiếng, \"Nam nữ khác biệt, liền xem như người yêu, anh cũng không thể tùy tiện chiếm tiện nghi của em.\" Cô vừa nói, đứng lên nói, \"Được rồi, em phải đi về.\" Hoa Linh từ phía sau ôm lấy người, \"Ở cùng anh một hồi.\" Trầm Mộc Bạch vô tình gỡ người ra, \"Đừng làm rộn, trường học gặp.\" Hoa Linh, \"...\" Tiểu học muội thay đổi, cô ấy trước kia không phải như vậy. Hoa Linh xuất ngoại. Đương nhiên, đây chỉ là tin tức bên trên mặt chữ, chí ít tất cả mọi người thì cho là như vậy. Cho nên thời điểm khi một cái nam sinh cùng Hoa Linh dáng dấp không sai biệt lắm xuất hiện ở cửa trường học, đám người đều sợ ngây người. \"Cùng Hoa Linh giống nhau như đúc.\" \"Đó là Hoa Lăng, là anh trai sinh đôi của Hoa Linh, nghe nói đoạn thời gian trước mới về nước, chuyển tới trường học sát vách chúng ta.\" \"Thật cao thật soái nha.\" Trầm Mộc Bạch lại là trầm mặc, chỉ có cô biết rõ, đối phương đúng là Hoa Linh thật trăm phần trăm. Nhịn không được thở dài một hơi. Đi tới đối phương cong cong bờ môi, \"Tiểu học muội.\" Trầm Mộc Bạch trừng mắt người, kéo tay qua đi được một đoạn đường, \"Anh sẽ không sợ bị người phát hiện sao?\" Hoa Linh không có vấn đề nói, \"Coi như hoài nghi thì thế nào, bọn họ có chứng cớ gì.\" Hắn cúi đầu, hôn bờ môi người một hơi, \"Phần hôm nay.\" Trầm Mộc Bạch liếc nhìn, \"Anh có phải cao lớn hay không?\" Hiện tại đoán chừng đều một mét tám rồi đi. Cô lại liếc nhìn, phát hiện một cái sự thật chấn kinh, Hoa Linh có hầu kết. Cô nắm tay sờ lên, đúng là thực. Hoa Linh nhịn cười không được một lần, bắt lấy tay người, hầu kết hơi giật một chút, \"Em làm gì?\" Trầm Mộc Bạch rõ ràng khục, \"Không có gì.\" Hoa Linh nói khẽ, \"Trước kia cũng là dùng thuốc, mới che giấu thân thể một chút phát dục.\" Hắn nắm lấy tay người hướng bên cạnh trong quần áo sờ, nháy nháy mắt, \"Anh không riêng sẽ lớn đến một mét tám mấy, còn có cơ bụng.\""
}