{
  "chapter_name": "Chương 1503",
  "content": "Trong quan tài tràn ngập khí tức phi sắc mị lệ, nam nhân tay thon dài trắng bệch tại trên người cô gái du động. Không giống với những cái kia mãnh liệt sung mãn, lại là mềm mại mà trơn nhẵn, đưa chúng nó vò trong lòng bàn tay, Ogud hơi thở dần dần to khoẻ, môi mỏng hơi lạnh đem người dưới thân hôn thở hồng hộc. Trầm Mộc Bạch gương mặt hiện ra đỏ ửng nhàn nhạt, đối mặt nam nhân không chút nào cho phép cự tuyệt đòi hỏi, căn bản không có chỗ trống chống lại. Hấp Huyết Quỷ ở nơi này thời điểm làm việc này, quen thuộc một bên chiếm hữu một bên hút máu, mới có thể đạt tới cảm giác đỉnh phong ngập đầu. Nhưng là thân thể thiếu nữ nhân loại lại là rất suy yếu, cái cổ trắng nõn ngay tại dưới mí mắt, Ogud thậm chí còn nhớ kỹ loại cảm thụ thơm ngọt khó mà kháng cự kia. Nhưng hắn vẻn vẹn chỉ là như có điều suy nghĩ một giây, liền đem ánh mắt dời đi. Ogud cũng không hy vọng ở trận này, thiếu nữ lại đột nhiên nửa đường bất tỉnh đi. Môi hắn một đường hướng xuống, chỗ đến lưu lại một cái ấn ký mập mờ. Phảng phất giống như là đang đánh dấu cái gì, một cỗ tư thái tham muốn giữ lấy nồng đậm. Trầm Mộc Bạch khí tức nhiễu loạn, biết mình là chạy không thoát, cũng lười vùng vẫy, dứt khoát liền nằm ở nơi đó ngụm nhỏ ngụm nhỏ hô hấp lấy. Phát giác được thiếu nữ thân thể căng cứng trầm tĩnh lại, Ogud không còn thu liễm khắc chế còn sót lại của bản thân, không ngừng mà hôn gò má cô, mặt mày, đồng thời dùng thanh âm trầm thấp mà khàn khàn nói, \"Em so máu em còn ngọt ngào hơn.\" Được tiện nghi còn khoe mẽ, Trầm Mộc Bạch liếc mắt, hơi thở hổn hển nói, \"Không làm ở trong quan tài này được không.\" Bình thường đi ngủ còn chưa tính, mẹ hắn làm chuyện này đều còn muốn ở trong quan tài. Ogud tiếng cười khẽ nhỏ không thể thấy vang lên, \"Được.\" Đem thiếu nữ ôm đến trên giường, nam nhân mặt mày ưu nhã có chút rủ xuống, duỗi ra ngón tay thon dài trắng bệch, cởi ra chướng ngại cuối cùng trên người. Chính là cái thời điểm này, Trầm Mộc Bạch cuốn ga giường lên liền định chuồn mất. Nói đùa, liền đối phương vật kia, cô không chạy chẳng lẽ còn muốn chờ chết sao. Phảng phất là biết được thiếu nữ sẽ làm như vậy, Ogud trên mặt cũng không có lộ ra cái thần sắc khác, động tác trên tay vẫn như cũ không nhanh không chậm. Không có nghe được động tĩnh sau lưng, Trầm Mộc Bạch tâm lý vui mừng, chỉ là vừa muốn mở cửa phòng ra, tay còn chưa kịp động tác, cả người liền bị đặt ở phía trên. Kéo ra khe hở nho nhỏ rất nhanh bị khép lại, âm thanh phát ra không nhẹ không nặng vang lên. Môi hơi lạnh chụp lên vành tai mềm mại của cô, Ogud hai cái tay thon dài trắng bệch đưa cô gông cùm xiềng xích tại nguyên chỗ. Lỗ tai bị cắn nhẹ, Trầm Mộc Bạch nhất thời thân thể run rẩy. Nam nhân cũng không định muốn bỏ qua cô, một đường lan tràn mà xuống, liền sau lưng công kích mà đến tư thế có chút cúi đầu xuống, mút hôn cái cổ cô. Hung ác mang theo dục vọng không thể nói. Trầm Mộc Bạch khuỷu tay dán tại trên cửa, lúc phát giác được đối phương đem chân chính mình khẽ nâng lên, nhịn không được nhỏ giọng khẩn cầu nói, \"Ogud, đừng có như vậy được không.\" \"Nói cho anh biết, em đang tìm cái gì?\" Nam nhân không nhanh không chậm nói, tiếng nói trước kia ưu nhã nhiễm lên mùi vị tình dục. Cùng lúc đó, hắn có chút động thân, đem chính mình dâng trào toàn bộ chôn vào. Đáp lại hắn là thiếu nữ kêu rên nhỏ vụn, cùng thân thể sắp tuột xuống. Ogud đáy mắt màu đỏ tươi càng ngày càng đậm, duỗi ra một cái tay vững vàng đem đối phương nâng, nam nhân tự phụ ưu nhã động tác đứng lên, không nhanh không chậm, lại là một lần so một lần hung mãnh trực tiếp hơn. Sau đó đem lên một câu lại lập lại một lần, kiên nhẫn mười phần. Trầm Mộc Bạch đôi mắt một mảnh ướt át, khóe mắt ức chế không nổi rơi lệ, gian nan trả lời, \"Tìm.. tranh..\""
}