{
  "chapter_name": "Chương 1372",
  "content": "Trở lại chủ trạch, tinh thần có chút mệt mỏi Trầm Mộc Bạch vào phòng nghỉ ngơi. Rozelle gõ cửa đưa tới một chén an thần trà, sau khi cô uống hết, liền lui ra ngoài. \"Rozelle, tiên sinh gọi ngài đi qua một chuyến.\" David đi tới. Rozelle nhẹ gật đầu, dưới sự hướng dẫn của đối phương, vào thư phòng. Yadefu ngồi ở trên ghế ngồi, cũng không ngẩng đầu lên nói, \"Hôm nay may mắn mà có ngươi, đến bảo vệ an nguy của Lona.\" Rozelle mặt không biểu tình nhìn ông nói, \"Ngài tại sao phải làm như vậy?\" Yadefu trên mặt cũng không có lộ ra thần sắc kinh ngạc, vỗ vỗ tay nói, \"Ngươi thực sự là một tên sát lục giả đầy đủ thông minh, không có giết hắn, là bởi vì đang thử thăm dò? Hay là đang xác nhận?\" Rozelle không có trả lời vấn đề của ông, dưới sống mũi cao thẳng, môi mỏng nhấp thành một đường cong nho nhỏ, gần như vô tình lạnh lùng, \"Chủ nhân là con gái ngài.\" Yadefu nhún vai một cái nói, \"Ta biết, nhưng là ta có thể bảo đảm an toàn của con bé.\" Rozelle đôi mắt thâm thúy không chớp mắt nhìn theo ông \"Không có nhưng là, cô ấy bị thương.\" Yadefu đứng lên nói, \"Đó chính là vấn đề của ngươi.\" Rozelle trầm mặc. \"Chỉ cần ngươi muốn, ngươi có thể trở thành trợ thủ đắc lực của ta.\" Yadefu không che giấu mục tiêu bản thân an bài trận hỗn loạn này chút nào. Ông ta là một vị thương nhân, lợi ích là trên hết. Từ lúc trước thời điểm kiểm tra năng lực của Rozelle, ông đã cảm thấy sát lục giả này không đơn giản. An bài hôm nay cái mục đích ám sát này đơn giản có hai cái, đầu tiên là nhìn đối phương có cái năng lực một mực ở tại bên người Lona hay không, nếu như không có, ông ta cũng không có tất yếu lưu tại Harriman. Cái mục tiêu thứ hai, cũng chính là thăm dò cái gọi là sát lục giả. Bọn họ cái gọi là trung thành, còn có những khả năng khác. Mặc dù tư liệu của Rozelle không có nửa điểm phạm sai lầm, nhưng cái này cũng không trở ngại Yadefu hoài nghi hắn. Nhưng không hề nghĩ tới, cái vị sát lục giả này vậy mà mang đến cho mình vui mừng ngoài ý muốn, nghĩ đến đối phương lúc trước hiện ra thực lực, chẳng qua là một góc của băng sơn. \"Mặc dù ngài là cha của chủ nhân, nhưng mệnh ta là chủ nhân mua lại.\" Rozelle dùng thanh âm không chút do dự mở miệng nói, \"Cho nên rất xin lỗi, tha thứ ta cự tuyệt.\" Yadefu đối với hắn trả lời cũng không kinh ngạc, cầm xì gà trong tay đưa tới trong thủy tinh bên cạnh góc bàn, cười một tiếng, không nhanh không chậm nói, \"Ngươi năng lực so với ta nghĩ còn muốn xuất sắc hơn, lưu tại bên người Lona, đáng tiếc.\" * * * Trầm Mộc Bạch tại chủ trạch ở lại mấy ngày, lúc thời gian lần nữa ra cửa, nơm nớp lo sợ lên xe. Có lẽ là phát giác cô khẩn trương và tâm thần bất định, Rozelle lên tiếng nói, \"Ngài không cần phải lo lắng, cho dù có nguy hiểm, ta cũng sẽ không để cho ngài có bất kỳ khả năng bị thương.\" Thanh âm hắn mang theo bình tĩnh thong dong, không hề giống là một cái cam kết cùng lời thề, mà là đang trần thuật sự thật. Trầm Mộc Bạch thần kinh không khỏi trầm tĩnh lại, thở phào nhẹ nhõm, sau đó ngước mắt nhìn lại. Sau đó đối lên với ánh mắt đối phương. Nam nhân tóc đen hơi cúi đầu, hắn dung mạo là loại rất dễ thấy kia, nhưng cũng sẽ không cho người ta một loại cảm giác rất lộ liễu. Nhưng là một khi ánh mắt rơi vào trên người hắn, liền sẽ có loại cảm giác dời không trở lại. Đôi mắt lộ ra một chút thâm lam giống như là có đồ vật gì đang lắng đọng, tầm mắt phác họa ra một đường cảm giác lương bạc đạm mạc, Rozelle nhìn chăm chú lên cô nói, \"Chủ nhân, xin ngài tin tưởng ta.\" \"Ta tin tưởng ngươi.\" Trầm Mộc Bạch còn chưa kịp phản ứng, lời nói của mình liền dẫn đầu thốt ra. \"Ngài trả lời, để cho ta thật cao hứng.\" Nam nhân mặt không thay đổi đáp lại."
}