{
  "chapter_name": "Chương 720",
  "content": "Sùng Diễm cảm thấy trong ngực mềm mại, trong lòng cảm giác kỳ dị càng ngày càng nồng đậm, huống chi nữ tử làn da tinh tế tỉ mỉ bóng loáng, hắn không khỏi đưa tay sờ sờ khuôn mặt nhỏ kiều diễm kia. Trầm Mộc Bạch tức giận đến mở to mắt trừng mắt liếc hắn một cái, \"Anh có biết tay mình rất thô hay không.\" Sùng Diễm khó được ăn quả đắng một lần, hắn không khỏi buông cái tay kia xuống nói, \"Nữ tử các người thân thể không phải đều mảnh mai như vậy?\" Trầm Mộc Bạch lườm hắn một cái, \"Anh sờ mặt mình một cái xem.\" Sùng Diễm sờ soạng một cái, liếc cô một chút. Trầm Mộc Bạch hỏi, \"Cảm thụ gì?\" Sùng Diễm thản nhiên nói, \"Không có cảm thụ gì.\" Lúc này đến phiên Trầm Mộc Bạch ăn quả đắng, cô quên bản thân hắn liền da dày thịt béo, lập tức lại không muốn nói chuyện. Nhưng Sùng Diễm, không động thủ lần nữa động cước, chỉ là ôm nàng. Trầm Mộc Bạch mơ mơ màng màng ngủ thiếp đi. Không biết là có phải đang nằm mơ, cô nghe được Sùng Diễm ở bên tai cô nói một câu, \"Đừng hòng trốn chạy, cô chạy trốn tới đâu, tôi đều sẽ đem cô bắt trở lại.\" Trầm Mộc Bạch không khỏi nghĩ, đúng vậy, tỉnh ngủ một giấc cũng chỉ có ta nhớ được ngươi. Sau đó sáng sớm tỉnh lại, Trầm Mộc Bạch liền bị NPC Sùng Diễm giết một lần, tội danh, tự tiện xông vào phủ đệ. Cô một mặt phiền muộn sống lại, sau đó ở sạp hàng bên đường ăn một bát mì hoành thánh, lúc này mới lau miệng nói, \"Hệ thống, lần này thân phận là ai?\" * * * Tình Duyên Giang Hồ có các loại nghề nghiệp nhiệm vụ, các người chơi có thể theo tâm ý tự do lựa chọn. Lúc này trước phủ đệ Tạ Hầu gia, một đống lớn người chơi đang xếp hàng, muốn đón lấy nhiệm vụ này. Nhưng là danh ngạch chỉ có một cái. NPC quản gia là một vị nam nhân trung niên hơi mập, trên môi lớn lên một chút ria mép, bởi vì bộ dáng mặt mũi hiền lành, rất là được thích, \"Hầu gia phủ chiêu đầu bếp, nếu ai có thể làm ra đồ ăn để cho Tiểu Hầu Gia hài lòng, Hầu gia phủ tất có trọng thưởng.\" Nhiệm vụ này cũng không phải là tốt như vậy, nhưng là trang bị ngẫu nhiên rơi xuống, còn có nhiệm vụ trả thù lao thế nhưng là để cho chúng người chơi đều trông mà thèm. Cái này nguyên một đám bắt đầu xếp thành hàng dài, trông mòn con mắt, cũng có bởi vì chen ngang ra tay đánh nhau mà bị người khác chiếm tiện nghi. Thời điểm Trầm Mộc Bạch đến, ngay từ đầu vẫn là không có người chú ý, nhưng không biết ai giật ra tiếng nói rống một tiếng, \"Nữ lưu manh Người ta Giang Hồ Phiêu tới!\" Sau đó mọi đôi mắt đồng loạt nhìn lại, còn có mấy vị người chơi nam thần sắc cảnh giác nhìn cô một cái, thu thu vạt áo trước người. Trầm Mộc Bạch, \"...\" Bởi vì ánh mắt quá mức cay, cô không khỏi mở miệng giải thích một câu, \"Yên tâm, tôi đối với mấy người không hứng thú.\" Đám người thần sắc hoảng sợ, mười điểm ăn ý đưa mắt nhìn Hầu gia phủ, trên người quản gia mặt mũi hiền lành, lộ ra thần sắc hiểu hiểu, sau đó chậm rãi thở dài một hơi. Trầm Mộc Bạch, \"...\" Này cô không phải người như vậy nha. Xếp ởphía trước hai người chơi nữ đối với cô sinh ra một chút hiếu kỳ, không khỏi hỏi, \"Người ta Giang Hồ Phiêu, cô cũng muốn nhận nhiệm vụ này?\" Trầm Mộc Bạch thấy các cô cũng không ác ý, nhẹ gật đầu. Trong đó một cái hưng phấn nói, \"Cảm giác đùa giỡn NPC là thế nào, có phải đặc biệt kích thích chơi vui hay không?\" Trầm Mộc Bạch, \".. Cũng không.\" Một cái khác xoa xoa đôi bàn tay nói, \"Người ta Giang Hồ Phiêu, cô có phải cũng là hướng về phía Tạ Tiểu Hầu Gia đến hay không?\" Trầm Mộc Bạch nhẹ gật đầu. Muội tử mắt bốc lục quang, \"Tạ Tiểu Hầu Gia dáng dấp có thể tuấn mỹ, tôi đã sớm muốn ở khoảng cách gần nhìn một chút, đáng tiếc vẫn không có cơ hội kia.\" Người phía sau nghe không nổi nữa, không khỏi mở miệng nói, \"Cô sẽ không sợ Người ta Giang Hồ Phiêu đối với Tạ Tiểu Hầu Gia của cô làm chút gì à?\" Lời nói khích bác ly gián vang lên, bầu không khí trong nháy mắt yên lặng."
}