{
  "chapter_name": "Chương 1444",
  "content": "Cô mới mở miệng, đám người lúc này mới chú ý tới, con mèo đen này dưới cổ thật là có viên ngọc lục bảo, không nhìn kỹ còn thật không có nhìn thấy. Tào Tần Hoa nói, \"Nếu là có chủ nhân, vậy liền để nó ở lại đây đi.\" Trương Giai Giai có mấy phần không tình nguyện, \"Mèo này thoạt nhìn rất tà dị.\" \"Có chủ nhân mà nói, mèo này nói không chừng còn có thể dẫn đường.\" Mã Xương Vĩ cũng nói theo. Tiền Vệ Đông móc móc móng tay, lui về phía sau, tựa hồ có chút sợ hãi mèo đen, nhưng là thấy tất cả mọi người hiện tại bộ dáng cũng không chống lại, liền không có mở miệng nói chuyện. Trầm Mộc Bạch chú ý tới Tình Tình nhìn chằm chằm vào mèo đen, tựa hồ rất muốn sờ nó, không khỏi mở miệng nói, \"Nó tính tính giống như không tốt lắm.\" Tình Tình trầm mặc mấp máy cái miệng nhỏ nhắn, không chớp mắt nhìn chằm chằm mèo, móng tay hung hăng ấn vào bên trong búp bê vải. Mèo đen mí mắt cũng không nhấc, tại liếm lông trên người về sau, lặng yên ngồi ở chỗ đó, giống như là một tôn tác phẩm nghệ thuật hoàn mỹ. Trương Giai Giai nằm ở trên đùi bạn trai, ăn đồ ăn đối phương đưa qua, điên thoại di động của cô ta đã hết điện, thế là mở miệng nói, \"Tần Hoa, đem điện thoại của anh cho em.\" Tào Tần Hoa nói, \"Điện thoại không tín hiệu.\" Trương Giai Giai nói, \"Em biết, anh lấy ra.\" Tào Tần Hoa đưa cho cô ta. Trương Giai Giai trong điện thoại tìm một cái game offline, sau đó bắt đầu chơi tiếp. Tào Tần Hoa chú ý tới, nhắc nhở một câu, \"Em đừng chơi đến quá lâu, dù sao không biết lúc nào thì có tín hiệu cũng khó nói.\" \"Không có tín hiệu.\" Trầm Mộc Bạch đột nhiên lên tiếng nói một câu. \"Có ý gì?\" Tào Tần Hoa ngẩn người. \"Chính là ý trên mặt chữ.\" Trầm Mộc Bạch thản nhiên nói, \"Chẳng lẽ các người không cảm thấy cho đến nay, chuyện phát sinh bên người chúng ta đã không thể dùng khoa học để giải thích sao?\" Mã Xương Vĩ lại đốt một điếu thuốc, hít một hơi, \"Tôi lái xe tôi tự biết, chúng ta hẳn là đụng vào cái đồ gì không sạch sẽ, hiện tại vật kia đem chúng ta dẫn tới nơi này, ai cũng không biết nó muốn làm gì.\" Ngay cả Hà Dịch cũng đã nói một câu, \"Chuyện ra khác thường tất có Yêu.\" Hà Dịch nhắm mắt lại, cũng không biết suy nghĩ cái gì, đem cánh tay gối đến trên ót. Trương Giai Giai nghe bọn họ càng nói càng quỷ dị, nhịn không được nói, \"Đừng tự mình dọa mình.\" Chỉ là trong lòng, lại càng ngày càng cảm thấy làm người ta sợ hãi, trò chơi cô ta cũng chơi không nổi, cầm điện thoại di động tại đó một trận loạn điểm, tốt tiêu tán bối rối trong lòng cùng cảm giác sợ hãi. Khi thấy một tấm hình trong điện thoại di động, Trương Giai Giai cả người đều xù lông đứng lên, cuồng loạn đem điện thoại di động nện vào trên người Tào Tần Hoa, \"Tào Tần Hoa, anh có ý gì!\" Tào Tần Hoa cả người đều mơ hồ, cái trán bị nện ra ý đau nhức, chịu đựng giận dữ nói, \"Em làm gì?\" Trương Giai Giai tức giận đến toàn thân phát run, chỉ hắn ta nói, \"Anh nói em có ý gì? Điện thoại di động của anh bên trong vì sao còn có ảnh chụp Lý Hân!\" Nghe được Lý Hân cái tên này, Tào Tần Hoa không khỏi cầm điện thoại di động lên lật xem một lượt, trên mặt biến sắc, vội vàng ngẩng đầu nói, \"Giai Giai, em nghe anh giải thích, anh cũng không biết vì sao trong điện thoại di động còn có ảnh chụp của cô ta, anh rõ ràng đã xóa hết rồi.\" Trương Giai Giai sao có thể nghe lọt, lại là bắt lại cắn nhào tới, một bên khóc nói, \"Tào Tần Hoa, em với anh không xong, anh có phải còn đang suy nghĩ cô ta hay không! Người đều đã chết, anh nghĩ cũng vô dụng.\" Tào Tần Hoa một bên lôi kéo cô ta, sắc mặt khó coi nói, \"Giai Giai em đừng nhue vậy chúng ta ra ngoài có chịu không, tất cả mọi người đang nhìn đấy.\" Hai người này đột nhiên ầm ĩ lên, đưa tới đám người chú ý, ngay cả mèo đen đều nhìn tới, đôi mắt màu vàng kim nhìn bọn họ chằm chằm. Trầm Mộc Bạch chú ý tới, bên trong mắt mèo cũng không có hình chiếu hai người Trương Giai Giai. Không khỏi một trận rùng mình."
}