{
  "chapter_name": "Chương 1410",
  "content": "Nhìn thấy màu sắc vết thương đã nhạt xuống không ít, Trầm Mộc Bạch thả lỏng trong lòng không ít, \"Hôm nay đã bôi thuốc qua sao?\" Nói xong liền cảm giác mình là nói nhảm, Rozelle ngày bình thường liền không quen người khác đụng vào. Quả nhiên, nam nhân tóc đen trước mặt nhẹ nhàng trả lời, \"Vết thương khép lại rất nhanh, đã không cần lãng phí thuốc mỡ.\" \"Nhưng như vậy sẽ dễ dàng lưu lại vết sẹo.\" Cô vừa nói, vừa lấy ra đồ vật chuẩn bị kỹ càng, sau đó nghiêm túc hướng miệng vết thương bôi đi. Rozelle lần này ngoài ý định không có cự tuyệt cô. Trầm Mộc Bạch xử lý tốt vết thương phía sau lưng, sau đó đứng ở phía trước đối phương. Bởi vì nam nhân tóc đen dáng dấp quá cao, cô không khỏi nhón chân lên. Rozelle khẽ rũ đôi mắt xuống, an tĩnh nhìn chăm chú lên thiếu nữ trước mặt. Trầm Mộc Bạch bôi trong chốc lát, cuối cùng chỉ còn lại có vị trí xung quanh bụng dưới. Ánh mắt cô nhìn lại, lập tức cảm thấy hơi quýnh. Nhưng vẫn là thu hồi chút tâm tình xấu hổ thẹn thùng này, đem ngón tay che lên, sau đó nhẹ nhàng bôi thuốc. Thẳng đến nam nhân tóc đen đưa tay bắt được cô. Trầm Mộc Bạch ngửa mặt lên, \"Rozelle?\" \"Ngài không cần lại tiếp tục.\" Nam nhân tóc đen mở miệng nói, \"Còn lại ta tới xử lý.\" Cô sững sờ nhẹ gật đầu. Sau đó dưới Rozelle đưa mắt nhìn đi ra ngoài. \"Ro..\" Trong cổ họng lời còn chưa nói hết, đối phương đã đem cửa đóng lại. Trầm Mộc Bạch có chút không xác định hồi tưởng. Rozelle là thẹn thùng sao? Không không không, suy nghĩ kỹ một chút, nói không chừng là cô kỹ thuật không tốt. Có chút ảo não nhìn chằm chằm cửa phòng nhìn một lúc lâu, Trầm Mộc Bạch nhấc chân lên, hướng về một phương hướng khác đi đến. Mà trong phòng cách một vật tầng che chắn, hô hấp có chút nhiễu loạn tại trong phòng yên tĩnh lộ ra càng là rõ ràng. Rozelle tựa ở trên giường, ngón tay rủ xuống ở một bên có chút nắm chặt. Hắn cúi thấp đầu, thần sắc trên mặt thấy không rõ. * * * Yadefu giao cho Trầm Mộc Bạch một cuộc đi đàm phán làm ăn, địa điểm tại E Quốc, nếu như thuận lợi mà nói, không có gì bất ngờ xảy ra trong vòng mấy ngày liền có thể trở về. Khách sạn là sớm đặt trước, đến liền có thể đi vào ở. Chỉ là đạo lý cô đều hiểu, vì sao Rozelle muốn cùng cô ở một gian phòng. \"Ta không yên lòng một mình ngài.\" Nam nhân tóc đen sau khi chỉnh lý tốt vật phẩm, đứng thẳng người nói. Trầm Mộc Bạch lập tức không lời nào để nói. Cô thừa nhận cô là có ném một cái tiểu chột dạ như vậy. Lần trước chuyện bắt cóc còn phát sinh ở trước đây không lâu, Rozelle lo lắng cùng cảnh giác không phải là không có đạo lý. Cô càng nghĩ càng đỏ mặt, che đầu nói, \"Được rồi ta đã biết, ta lần sau nhất định sẽ không sơ ý chủ quan như thế.\" \"Nếu như ta có cái lễ vật gì, nhất định sẽ tự mình cầm tới trước mặt ngài.\" Rozelle thản nhiên nói, đem đồ ăn phục vụ viên đưa tới bỏ lên bàn. Trầm Mộc Bạch gật gật đầu, đến nay hồi tưởng lại, cảm thấy mình quả thực ngu xuẩn đến không có thuốc chữa, lịch sử đen tối ổn thỏa. Cũng không biết người xui xẻo, uống nước đều bị dắt răng. Thời gian đang tắm mới vừa tắm xong cô còn có thể hoa lệ ngã một phát. \"Đau nhức..\" Cảm giác được cái mông bản thân đều muốn vỡ ra Trầm Mộc Bạch nhịn không được phát ra âm thanh. Cô muốn đứng lên, phát hiện sàn nhà có chút trượt, hơn nữa cũng có chút đứng không vững, lại dựa vào xuống dưới. Trầm Mộc Bạch có chút muốn khóc, do dự một chút, vẫn còn có chút khó mà mở miệng kêu một tiếng Rozelle, đồng thời run run rẩy rẩy cầm lấy khăn tắm bao trùm bộ vị mấu chốt. Âm thanh nam nhân rất nhanh ở ngoài cửa vang lên, \"Chủ nhân?\" \"Ta ngã xuống.\" Trầm Mộc Bạch hít mũi một cái, \"Rất đau, không đứng dậy được.\""
}