{
  "chapter_name": "Chương 1839",
  "content": "Trầm Mộc Bạch thấy hắn dừng khóc, trong lòng thở dài một hơi, trầm trầm nói, \"Ngủ đi.\" Thực sự là, này cũng nơi quái quỷ gì, cưới nam nhân còn chưa tính, còn muốn sủng hắn dỗ hắn. Ai còn không phải là một Tiểu Công Chúa. Lời nghĩ như vậy, nhưng vì phòng ngừa thiếu niên lại muốn suy nghĩ lung tung khổ sở, đành phải đem người kéo tới, \"Như vậy được chưa.\" \"Thê chủ cảm thấy tốt thuận tiện.\" Thiếu niên tiếng nói sạch sẽ êm tai, một đôi tay ôm lấy vòng eo nữ tử, có chút ngượng ngùng. Trầm Mộc Bạch nhắm mắt lại, mặc dù cảm thấy hơi không được tự nhiên, nhưng vẫn là cố gắng xem nhẹ qua, \"Ngủ đi, ngủ ngon.\" \"Thê chủ.\" Thiếu niên nhẹ giọng hỏi một câu, \"Ngủ ngon là có ý gì?\" Trầm Mộc Bạch ngáp một cái, \"Liền là trước khi ngủ đánh một loại chào hỏi.\" Ân Tuyết Uyên hiếu kỳ nói, \"Nhưng ta nhưng lại chưa bao giờ nghe qua, thê chủ là từ đâu nghe tới.\" Trầm Mộc Bạch kéo mí mắt vươn thẳng, thanh âm mơ hồ không rõ nói, \"Đừng hỏi nhiều như vậy, ngủ đi.\" \"Thê chủ cũng cùng các ca ca nói qua câu nói này sao?\" Thiếu niên thân thể lại gần sát mấy phần, tiếng nói phảng phất ngay tại bên tai, cùng bình thường sạch sẽ trong trẻo khác biệt, mang theo điểm trầm thấp nhỏ không thể thấy. Trầm Mộc Bạch buồn ngủ thành chó, đầu óc hỗn loạn nói, \"Không, ngươi là người thứ nhất.\" \"Cái kia thê chủ về sau chỉ đối với một mình ta nói có được không?\" Ân Tuyết Uyên nhìn qua gương mặt trước mắt này, nói khẽ. Cô vô ý thức đáp ứng rồi. Nữ tử đóng đôi mắt lại, lúc ngủ cũng là dễ nhìn, khí khái hào hùng ngũ quan lộ ra ôn nhu, môi đỏ xinh đẹp thời điểm lại cười, có chút nhếch lên, rất là mê người. Ngày thường mặc quần áo đen, chính là tư thế hiên ngang. Ân Tuyết Uyên nhìn một lúc lâu, nghiêng mặt nhẹ giọng hỏi, \"Thê chủ, thân thể Thiếu Mai ca ca ôm có phải muốn so ta tốt hay không?\" Trầm Mộc Bạch trong mơ mơ màng màng, nghe được thanh âm thiếu niên, lầm bầm một câu, \"Trời mới biết.\" Thiếu niên cong cong môi, \"Thê chủ không có ôm qua sao?\" Trầm Mộc Bạch tiếp tục lầm bầm, \"Không, Tuyết Uyên ngoan, nhanh ngủ đi.\" Ân Tuyết Uyên không nói chuyện, chỉ là nhìn chằm chằm mặt cô. Trong lúc ngủ mơ Trầm Mộc Bạch không có chút nào tự biết. Đợi nữ tử hô hấp kéo dài, Ân Tuyết Uyên nhéo mặt một chút, khẽ thở dài một tiếng, \"Không giống như là mặt nạ da người nha.\" \"Muốn giả mạo Nạp Lan Vô Ương, chỉ sợ khó cực kỳ.\" \"Thật thú vị.\" * * * Mở to mắt, trong ngực có ổ, thiếu niên an tĩnh ghé vào trên người mình, hai tay ôm thật chặt vòng eo. Trầm Mộc Bạch trái tim nhỏ không khỏi lại nhận lấy một chút kích thích như vậy, cô liền tranh thủ đẩy người ra. Ân Tuyết Uyên dụi dụi mắt \"Thê chủ?\" Trên người hắn quần áo nửa rộng mở, lộ ra xương quai xanh trắng nõn tinh xảo, ẩn ẩn chui vào, rất là mê người. Trầm Mộc Bạch rất là xấu hổ dời ánh mắt, \"Ngươi.. Ngươi trước mặc quần áo xong.\" Nghĩ đến đây là nữ tôn quốc, nam tử là loại muốn lấy chồng kia. Cô cũng không khỏi có loại cảm giác tội ác phạm tội, mặc dù cô cũng không phải thật sự là Nạp Lan Vô Ương. Ân Tuyết Uyên mặt đỏ hồng, cắn cắn môi nói, \"Mặc dù ta còn chưa tới tuổi tác thị tẩm, nhưng thê chủ nếu là muốn nhìn, Tuyết Uyên.. Tuyết Uyên..\" Trầm Mộc Bạch hít vào một hơi thật sâu, xoay người sang chỗ khác, \"Ngươi còn nhỏ, trước mặc xong quần áo.\" Mẹ nó, chẳng lẽ không phải là vấn đề cô đến lo lắng cho trinh tiết của mình sao! Mặc dù trong lòng rất rõ ràng đây là một cái quốc gia dạng gì, nhưng Trầm Mộc Bạch vẫn là rất tâm tình phức tạp. Theo một trận âm thanh tất tất tốt tốt, thanh âm thiếu niên từ phía sau truyền đến, \"Thê chủ, ta tốt rồi.\" Trầm Mộc Bạch lúc này mới xoay người. Đối phương nhìn cô, liền muốn đưa tay qua đến. Trầm Mộc Bạch lại giật nảy mình, \"Ngươi lại muốn làm cái gì?\" Thiếu niên nháy nháy mắt, \"Thay quần áo cho thê chủ nha.\" Trầm Mộc Bạch thần kinh yếu ớt nói, \"Không cần, ta chính mình đến liền tốt.\" Đợi nữ tử sau khi rời đi, Ân Tuyết Uyên cong cong đôi mắt. Ngay sau đó than nhẹ một tiếng nói, \"Sợ bị chiếm tiện nghi như vậy, thế nào lại là nữ tử Bắc Khuynh quốc đây, ứng phó những người khác còn tốt, nếu là đến Hoàng Đế nơi đó, vậy phải làm sao bây giờ.\" \"Thê chủ của ta.\""
}