{
  "chapter_name": "Chương 854",
  "content": "Hôm nay công ty có chút bận bịu, lại thêm có chút nghỉ ngơi không đủ, Trầm Mộc Bạch một mặt buồn ngủ tan việc, khi nhìn đến ánh mắt Thanh tỷ chế nhạo, càng là đỏ mắt, trừng mắt liếc Tả Ngộ bên cạnh. Nắm lấy túi đi ra khỏi công ty, Trầm Mộc Bạch lên cơn lười, hôm nay tính toán không ở trong nhà ăn, đang chuẩn bị gọi xe đi tới nhà hàng thường xuyên đi kia, lại không nghĩ rằng một cái nam nhân trung niên đột nhiên gọi lại. Cô quay đầu, trông thấy đối phương đi tới, một mặt ngưng trọng nhìn cô nói, \"Tiểu thư, cô gần nhất có phải gặp được chuyện gì kỳ quái hay không?\" Trầm Mộc Bạch, \"...\" Cô đây là gặp gỡ Giang Hồ thần côn? Vụng trộm nhìn thoáng qua Tả Ngộ bên cạnh, đối phương chỉ là ngoắc ngoắc môi, cũng không có ý nghĩ muốn tức giận. Trầm Mộc Bạch nhất thời không mò ra thái độ của hắn, nhìn nam nhân trung niên trước mắt nói, \"Không có, sao vậy?\" Nam nhân trung niên một mặt cổ quái nhìn cô một cái, \"Thật không có?\" Trầm Mộc Bạch, \"Đại thúc chú còn có chuyện gì sao? Không có việc gì tôi muốn đi ăn cơm.\" Cô vừa định ngăn lại một cái xe, nam nhân trung niên kia mặt liền biến sắc nói, \"Trên người cô nhiều năm nhiễm lên tử khí, cô xác định thật không có cái chuyện gì kỳ quái? Đây chính là liên quan đến tính mệnh của cô.\" Ông đưa một tấm danh thiếp tới, \"Đây là danh thiếp của tôi, có gì cần hỗ trợ cứ việc gọi điện thoại cho tôi.\" Trầm Mộc Bạch im lặng, cũng không biết ông ta là thật là có bản lĩnh hay là cái giang hồ phiến tử, cũng không dám tiếp cái danh thiếp kia, \"Không có cảm ơn.\" Sau đó ngăn xe taxi lại, lên rồi. Vốn cho là Tả Ngộ sẽ nổi giận, không nghĩ tới hắn biểu hiện so với chính mình còn muốn bình tĩnh, thấy được ánh mắt cô, còn nhìn sang nói, \"Ừm? Làm sao?\" Trầm Mộc Bạch muốn nói lại thôi, lắc đầu. Chỉ là trong lòng, không hiểu có loại cảm giác quỷ dị không hài hòa. Dựa theo tính tình Tả Ngộ loại âm u biến thái này, không có phản ứng mới là đáng sợ nhất. Trầm Mộc Bạch cũng không muốn suy đoán như vậy, chỉ là cô và đối phương sinh hoạt chung một chỗ đã nhiều năm, tính tình cơ hồ đều có thể thăm dò, nếu là thường ngày, nam nhân trung niên kia đã sớm gặp xui xẻo, nhưng bây giờ, Tả Ngộ nhưng không có muốn động ý nam nhân kia. Hơn nữa sau đó trong vòng vài ngày, nam nhân trung niên liên tiếp xuất hiện ở trong tầm mắt của cô, Tả Ngộ cũng chỉ là ở một bên nhìn xem, trên mặt nhìn không ra cái thần sắc gì, chỉ có thời điểm Trầm Mộc Bạch nhìn sang, nhìn chằm chằm cô. Trầm Mộc Bạch trong lòng quả thực tâm thần bất định bất an, buổi tối đều ngủ mơ ác mộng. Tả Ngộ như vậy quá không bình thường. Nam nhân trung niên cuối cùng sẽ ở lúc tan làm chờ cô đi ra, trong công ty đồng sự còn tưởng rằng cô gây ra chuyện gì. Lại là một ngày lúc tan việc, Trầm Mộc Bạch từ trong công ty đi ra, nam nhân trung niên trông thấy cô, đứng chờ lấy cô. Trầm Mộc Bạch đi tới nói, \"Chú đừng đến, người không biết còn tưởng rằng tôi thiếu chú 1 triệu đâu.\" Nam nhân trung niên cười ha hả nói, \"Hạ tiểu thư, tôi cũng không có cách nào.\" Thần sắc nam nhân ngừng một chút nói, \"Tôi nghe nói cô đang cùng bạn trai ở chung?\" Nam nhân rõ ràng hướng người khác nghe bản thân, Trầm Mộc Bạch không hiểu cảm thấy không thoải mái, lạnh mặt nói, \"Đây là việc tư của tôi.\" Trung niên nam nhân khoát tay áo nói, \"Không, tôi không ý kia.\" Thần sắc nam nhân ngưng trọng nói, \"Nếu như có thể mà nói, thuận tiện để bạn trai cô cùng tôi gặp một lần sao?\" Trầm Mộc Bạch nghĩ thầm, hắn ngay trước mặt ông, còn cần gặp cái gì gặp. Nhưng là ngoài miệng lại nói, \"Xin lỗi, đại khái không được.\" \"Nhìn đến tôi đoán đúng rồi.\" Nam nhân trung niên nhẹ gật đầu, đột nhiên nói, \"Bạn traicô hẳn không phải là người bình thường đi?\""
}