{
  "chapter_name": "Chương 2589",
  "content": "Trầm Mộc Bạch cảm thấy ván này cô là thắng chắc, trên tay còn có năm lá bài, nhưng cô chính là mặt không biểu tình, người bên cạnh muốn Nhìn bài cô đều không thể nhìn. Tá Hữu suy nghĩ, bài đối phương, rốt cuộc là năm tấm nào, hắn ta nhìn mười cái trên tay mình một chút, đã cảm thấy không thích hợp, thế là khẽ cắn môi, đem một tấm trong đó vứt. Đối phương lại ném một tấm. Hắn ta tiếp lấy ném một tấm. Ngay tại thời điểm người chỉ còn lại có hai lá bài, sau lưng truyền đến một đường thanh âm chậm rãi, \"Tiểu học muội, nhìn đến các người hào hứng giống như không tệ, ngại hay không thêm một người gia nhập?\" Trầm Mộc Bạch nghe thanh âm quen thuộc, cuối cùng là bị kéo về thực tế, cô lần này đánh cũng không được, không đánh cũng không được. Nhất là thiếu nữ dưới ánh mắt giống như cười mà không phải cười, cái này vật trên tay giống như là tang vật một dạng, hận không thể lập tức vứt, hủy thi diệt tích. Nhưng Tá Hữu lại nghe thanh âm quen thuộc, lập tức đứng lên, có chút trừng to mắt, \"Hoa Linh?\" Hắn ta nói nam sinh theo tới một chút, \"Cậu sao không cùng tôi thông báo một tiếng?\" Nam sinh rất oan, \"Đại ca, tôi đều nới với anh nói..\" Hoa Linh hiển nhiên là nói giỡn, cô ấy đứng tại chỗ không nhích động chút nào, con mắt liền nhìn mình. Trầm Mộc Bạch há mồm, muốn giải thích chút gì, \"Học tỷ, em..\" Lại bị Tá Hữu cho giành trước, hắn ta rất là kích động nói, \"Hoa Linh, em rốt cục chịu gặp anh một lần.\" Sau đó sờ lên đầu mình, \"Tất nhiên em qua đây, vậy chúng ta sẽ đi hẹn hò.\" Hoa Linh nhìn hắn ta một cái, \"Cậu là ai?\" Tá Hữu có chút bị đả kích lớn, không thể tin, \"Hoa Linh, em không nhớ rõ anh là ai sao?\" Hoa Linh là nhớ kỹ, nhẹ nhàng nói, \"A, thì ra là cậu sao.\" Sau đó đi qua, kéo tay nữ sinh, \"Tiểu học muội, em làm sao sẽ cùng những người này ở cùng một chỗ?\" Trầm Mộc Bạch hạ giọng, muốn hỏi chút gì, lại không biết từ nơi nào hỏi, không thể làm gì khác hơn nói, \"Học tỷ, chị tại sao cũng tới?\" Hoa Linh cặp mắt kia hoa đào xinh đẹp nhìn qua, \"Làm sao? Tôi không thể tới sao? Hay là tôi quấy rầy đến mọi người?\" Hoa Linh rõ ràng là cười, nhưng Trầm Mộc Bạch không hiểu cảm giác đối phương không cao hứng, cô chần chừ một lúc, cuối cùng vẫn không có lên tiếng. Ngoan ngoãn đi theo. Tá Hữu quen biết Hoa Linh mấy năm, hắn ta lúc nào thấy qua người này với ai thân cận qua, liền xem như nữ sinh, cũng chưa từng có. Trong lòng giật mình đồng thời, còn có điểm quái dị. Tỉ như cái tay kia nắm thật chặt, toàn bộ khí tràng triển khai, giống như là tựa như đang tuyên cáo chủ quyền. Tá Hữu nhìn người, có chút không cam tâm, \"Hoa Linh, anh đều qua tới tìm em, em không cho chút mặt mũi sao? Em nếu là có bạn trai, anh liền buông tay, nhưng là anh điều tra rõ ràng, em tất nhiên không có bạn trai, cái kia anh liền có quyền lợi theo đuổi.\" Hoa Linh không để ý hắn ta tí nào, hướng thẳng đến trước mặt đi đến. Mấy cái nam sinh kia đương nhiên là hiểu được xem sắc mặt, trực tiếp đem người cản lại. Trầm Mộc Bạch nhịn không được quay đầu lại nói, \"Nếu là học tỷ không đến, cái cục kia chính là tôi thắng.\" Nói lên cái này, Tá Hữu liền một bụng phiền muộn, bài đánh thật tốt, liền bị người quấy rầy. Nếu không phải là người nọ là Hoa Linh, thường ngày hắn ta nhưng là muốn phát cáu. Thế là mở miệng nói, \"Ít đùa, năm cục ba thắng, cô ba thắng sao?\" Trầm Mộc Bạch cũng có chút không phục, cô đều nhanh thắng, thế là lột xắn tay áo nói, \"Có bản lĩnh tiếp tục nha, thua anh liền phải tuân thủ hứa hẹn.\" Tá Hữu vừa định nói chút gì, người hắn ta ngưỡng mộ trong lòng liền mở miệng, \"Hứa hẹn gì?\""
}