{
  "chapter_name": "Chương 1949",
  "content": "\"Thánh Tử đại nhân.\" Tiếng nói hơi có vẻ trầm thấp truyền đến. Arnold xoay người, thấy được kỵ sĩ khuôn mặt rất là anh tuấn. Hắn có được một đầu tóc đen thưa thớt, đôi mắt màu xanh lam vô cùng thâm thúy, dưới sống mũi cao thẳng, bờ môi vạch ra một đường cong mỉm cười. Thanh niên tóc vàng nhìn thiếu niên trước mắt một hồi lâu, ngữ khí ôn hòa nói, \"Các hạ là kỵ sĩ Raphael đi, ngưỡng mộ đã lâu.\" Raphael khách khí nói, \"Trước kia ta đã thấy ngài một lần.\" Arnold sửng sốt một chút, nghĩ nghĩ, mơ hồ có chút ấn tượng, cười cười nói, \"Ta nhớ ra rồi, các hạ chính là tiểu Thú nhân Andrea mang về kia.\" Arnold dừng một chút, \"Nghe nói các hạ trước mấy ngày bị vong linh thương tổn tới.\" Raphael trả lời, \"Có Thánh Nữ đại nhân quang minh trị liệu, nhặt về một cái mạng.\" Hắn thời điểm nói đến Thánh Nữ hai chữ này, không hiểu cho người ta một loại cảm giác ý vị không rõ. Arnold chú ý tới, đối phương đứng ở bên cạnh thiếu nữ, dáng người thẳng tắp. Trang phục kỵ sĩ ngân sắc, tăng thêm mái tóc màu đen, ra ngoài ý định hài hòa. Chỉ là khí tức trên người kỵ sĩ cho người ta một loại cảm giác khác thường. Arnold dùng con mắt nghiên cứu tìm tòi nhìn đối phương một hồi lâu, lúc này mới mỉm cười nói, \"Andrea lực lượng quang minh là tinh khiết nhất, tại bên trên chú ngữ trị liệu, ngay cả ta cũng không cách nào đuổi kịp.\" Chỉ là vong linh đáng sợ xâm nhập lòng người, chỗ đến, nhân loại chết đi vô số kể. Kỵ sĩ tuấn mỹ có thể nói là mười điểm may mắn, hoặc là giống như lời đồn nói tới như thế, đối phương năng lực cùng thiên phú tương đối xuất sắc. \"Các hạ khiêm tốn.\" Không tránh được muốn thương nghiệp thổi lẫn nhau, Trầm Mộc Bạch mở miệng trả lời, \"Tại trong chuyện vong linh ma vật, còn cần ngài hỗ trợ nhiều hơn.\" Kỵ sĩ tuấn mỹ nghe hai người giao lưu, trên mặt vẫn duy trì lấy cảm xúc vốn có, đôi mắt màu xanh lam rất là thâm thúy, khóe môi phủi đi ra một đường cong giống như cười mà không phải cười. Nhất là ở Thánh Tử nói ra câu kia, \"Lần này ta may mắn gặp được Giáo Hoàng, hắn nhắc qua ngươi, còn lại cho không ít tán dương. Andrea, nói không chừng ngươi muốn so ta nhìn thấy Chủ thần điện tượng thần Quang Minh sớm hơn.\" Chủ thần điện tọa lạc tại vị trí Đế Đô, nơi đó chỉ có Giáo Hoàng cùng 12 Thần quan mới có thể nơi ở, nguyên chủ thiên tư rất tốt, cũng bất quá là bị triệu hoán mấy lần. Mà Chủ thần điện tượng thần chính là thần Quang Minh thần vị trí lực cường đại nhất, có thể đi vào bên trong cũng là tượng trưng cho được vô cùng vinh dự, thậm chí còn rất có thể được Quang Minh thần chiếu cố. Ngay cả Giáo Hoàng, một năm có thể vào số lần cũng lác đác không có mấy. Trầm Mộc Bạch đối với thần Quang Minh không có hứng thú gì, dù sao thời điểm theo giáo đình, cô hàng ngày đều phải đi Thần Điện cầu nguyện, đã sớm mất đi lòng hiếu kỳ kia. Nhưng án chiếu lấy tính tình nguyên chủ đến, cô cũng chỉ đành giả bộ như có chút chịu ảnh hưởng \"Nếu như có thể đi Chủ thần điện, được thần Quang Minh đại nhân chiếu cố, đó là hy vọng suốt đời ta.\" Arnold mỉm cười, nhìn về phía bên cạnh, không chút nào keo kiệt bản thân tán dương, \"Raphael các hạ đại danh ngay cả Hồng Y giáo đều có chỗ nghe nói, Giáo Hoàng cũng từng đề cập qua danh tự các hạ, tiền đồ vô lượng.\" Liễm dưới trong mắt cảm xúc cuồn cuộn mà lên, kỵ sĩ anh tuấn đem tất cả mặt tối thâm tàng, trên mặt mang theo tư thái lễ nghi vừa vặn, \"Nhận được lời nói của Thánh Tử đại nhân, đa tạ Giáo Hoàng, đây là ta nên vì Giáo Đình cùng thần Quang Minh đại nhân làm.\" Một câu cuối cùng, trong lời nói tựa hồ mang theo ngữ khí ý vị không rõ. Thánh Tử liền giật mình, tập trung nhìn vào, kỵ sĩ anh tuấn cũng không có cái gì dị dạng."
}