{
  "chapter_name": "Chương 837",
  "content": "Trầm Mộc Bạch bắt đầu trải qua sinh hoạt kinh hồn táng đảm, sợ cái thằng nào xui xẻo liền bị Tả Ngộ giết đi. Bất quá bây giờ quan trọng nhất là, làm sao hóa giải oán khí đối phương. Trầm Mộc Bạch lâm vào trầm tư thật sâu, Tả Phú Trung tử vong cùng chuyện của Trần Gia Huy mấy người có một kết thúc, thanh tiến độ mới đến 20%, cái oán khí này là đến lớn bao nhiêu. Cô không dám suy nghĩ nhiều, chỉ cảm thấy nhiệm vụ này đối với cô tràn đầy cũng là ác ý, một cái nước mũi một cái nước mắt cùng một con quỷ sống chung, còn phải bị ăn đậu hũ, không có nhân quyền không có ngôn quyền, trôi qua thật sự là quá thảm. Xét đến cùng, vẫn là vận mệnh Tả Ngộ vấn đề, chủ yếu nhất vẫn là cùng hắn trưởng thành có quan hệ. Cho nên Trầm Mộc Bạch nghĩ sâu tính kỹ một lần, quyết định từ hôm nay trở đi, cảm hóa Tả Ngộ, để cho hắn sớm chút có thể đầu thai, như vậy đối với tất cả mọi người tốt. Mộng tưởng là tốt đẹp, hiện thực là nòng cốt. Đừng nói là cảm hóa, Trầm Mộc Bạch liền nhìn nhiều hắn một chút đều sợ đến run lẩy bẩy. Cô nằm ở trên giường, mắt thấy cũng nhanh mười một giờ, một tay trong vạt áo kia còn không có lấy ra, Trầm Mộc Bạch lấy dũng khí gọi hắn một tiếng, \"Tả Ngộ.\" Tả Ngộ ngậm lấy vành tai cô, lấy tay tinh tế sờ lấy đường eo cô. Đầu lưỡi hắn rất lạnh buốt, Trầm Mộc Bạch sợ run cả người, liền bị hắn dùng tay sờ đến trên người mình. Cô hai chân ở trên người Tả Ngộ, Trầm Mộc Bạch mặt đỏ hồng, tràn đầy xấu hổ muốn bò xuống lại bị Tả Ngộ đè lại. Đối phương con ngươi u ám đen kịt không hề chớp mắt nhìn chằm chằm cô, hai tay lạnh buốt sờ lấy gò má cô, sau đó khiến cho cô nghiêng dưới thân đến, hôn lên cánh môi cô. Trầm Mộc Bạch lạnh đến run lập cập, dưới tình cảnh băng hỏa lưỡng trọng thiên, thần kinh đều tê dại. Tiếng nước đọng mập mờ trong phòng ngủ vang lên, cô bị hôn một hồi lâu, thở hồng hộc ghé vào trên lồng ngực Tả Ngộ, chậm một hồi lâu mới nhớ tới chuyện đứng đắn của bản thân, \"Tả Ngộ, tôi muốn dẫn cậu đi một chỗ.\" Cô không dám nói là chỗ kia, chỉ có thể đầy cõi lòng chờ đợi nhìn đối phương, có chút khẩn trương lại có chút tâm thần bất định. Tả Ngộ sờ lấy eo cô, giống như là yêu cực nơi này, con ngươi đen kịt nhìn chằm chằm cô nói, \"Đi đâu?\" Trầm Mộc Bạch chột dạ, dời ánh mắt, hàm hàm hồ hồ nói, \"Đi rồi cậu sẽ biết.\" Tả Ngộ không nói lời nào, chỉ là nhìn cô. Ngay thời điểm Trầm Mộc Bạch sẽ phải thua trận, hắn mới chậm rãi nói, \"Lúc nào?\" Trầm Mộc Bạch tâm lý vui vẻ, lại ra vẻ bình tĩnh nói, \"Thứ bảy.\" Thứ bảy ngày đó, cô mang Tả Ngộ đi sân chơi. Trầm Mộc Bạch có chút khẩn trương, nhìn chằm chằm Tả Ngộ bên cạnh, ý đồ muốn từ trên mặt hắn nhìn ra chút gì. Nhưng là Tả Ngộ chỉ có chút cúi đầu xuống, dùng con ngươi đen kịt nhìn cô nói, \"Sao vậy?\" Trầm Mộc Bạch thấy hắn hai đầu lông mày không có thần sắc không vui, thở dài một hơi, mặc dù trong lòng có chút sợ hãi cùng run lẩy bẩy, nhưng vẫn là lấy dũng khí đưa tay ra nói, \"Tay đưa tôi.\" Tả Ngộ nhìn chằm chằm cô, thẳng đến đem Trầm Mộc Bạch nhìn tới tê cả da đầu, mới vươn một cái tay. Tả Ngộ vóc dáng hiện tại một mét tám, ngón tay hắn cũng so trước kia thon dài không ít, h màu sắc ơi trắng bệch, lại rất xinh đẹp. Nếu như vận mệnh hắn là bộ dáng vốn có, cho dù sẽ không nhận ông trời sủng ái, cũng nhất định sẽ không kém đi nơi nào. Nhưng Tả Ngộ đã chết, hắn một đời là bi thảm. Trầm Mộc Bạch hồi tưởng lại những vật kia, vốn là muốn rụt tay về lại lại kiên định lên. Người khác dùng ánh mắt quái dị nhìn cô, nhưng Trầm Mộc Bạch cũng không thèm để ý, chỉ là nắm tay Tả Ngộ đến chỗ bán vé xếp hàng."
}