{
  "chapter_name": "Chương 1621",
  "content": "Tại bên trong Thiên Linh phong, những cái phương pháp tu luyện cần chịu đau khổ kia Dung Thanh chưa từng có để cho cô chạm qua, nếu là có vật gì tốt, cũng là tất cả đều dùng đến trên người cô. Cho nên qua nhiều năm như thế, nhưng lại một đường thuận xuôi gió phong, cơ hồ không phí khí lực gì liền đến thượng huyền. Loại đãi ngộ này nếu để cho đệ tử khác biết, đó là ghen ghét đến con mắt đều muốn đỏ. \"Là đệ tử không đủ cố gắng, cùng sư phụ không quan hệ.\" Dung Thanh ánh mắt rơi vào trên mặt thiếu nữ, nhỏ không thể thấy liễm dưới mắt sắc, thanh âm đạm mạc, \"Kể từ hôm nay, vi sư liền tự mình dạy ngươi học được những cái kia.\" Trầm Mộc Bạch nhẹ gật đầu, \"Đệ tử tạ ơn sư phụ.\" Trong nội tâm cô cũng khá là ảo não, bị Dung Thanh sủng ái những năm này, liền đem những cái sầu lo kia đều quên, thật tình không biết tiếp tục như vậy, sớm muộn có một ngày sẽ hối hận. Muốn học chính là phải đem những kiếm pháp kia cùng thư tịch thích hợp, còn có trận pháp cùng một chỗ tinh thông. Trầm Mộc Bạch âm thầm hạ quyết tâm, tại thời điểm Dung Thanh chỉ đạo, thái độ cũng càng ngày càng nghiêm túc. \"Cái kiếm này nắm đến không đúng.\" Tiếng nói đạm mạc truyền đến, băng lãnh như nước suối sáng long lanh. Thiếu nữ có chút mờ mịt nâng mắt lên, \"Sư phụ, chỗ nào nắm đến không đúng?\" Nam tử tóc bạc mắt bạc trong miệng thốt ra một câu, cô lộ ra thần sắc quẫn bách, \"Đệ tử ngu muội.\" \"Tới.\" Người kia nói. Thiếu nữ đi tới, tiếp theo một cái chớp mắt liền bị đối phương cầm tay. Trầm Mộc Bạch giật mình, nhịn không được quay đầu nhìn thoáng qua Dung Thanh đã ở vào phía sau cô, \"Sư phụ?\" \"Nhìn kiếm.\" Dung Thanh nhìn cô một cái, thần sắc quạnh quẽ đến cực điểm. Trầm Mộc Bạch vội vàng chuyển đi, nhưng trong lòng vẫn là cảm thấy một chút vi diệu. Dung Thanh trước kia rất ít sẽ đối với cô làm ra như vậy.. Cử động thân mật, chớ nói chi là tự tay dạy cô cầm kiếm. Người này nắm tay cô, khí tức lạnh lùng trên người chui vào bên trong cánh mũi, không nói ra được dễ ngửi. Trầm Mộc Bạch vội vàng trấn định tâm xuống, nói với chính mình không nên suy nghĩ nhiều. \"Ngươi nắm như vậy, huyền khí bản thân mới có thể bị hoàn toàn phát huy đi ra.\" Dung Thanh thanh âm không có chút nửa điểm gợn sóng nào, tiếp theo một cái chớp mắt, đã từ phía sau cô rời đi. Trầm Mộc Bạch nhẹ gật đầu, \"Tạ ơn sư phụ chỉ điểm.\" Luyện kiếm một ngày, cô mệt mỏi nâng không nổi một đầu ngón tay. Dung Thanh nhìn cô một chút, bảo cô đi trong ao bạch ngọc kia ngâm thân thể. Trầm Mộc Bạch nhưng lại không có trì hoãn, bởi vì công hiệu cái ao bạch ngọc kia cô là biết rõ, đối phương vì tốt cho cô như vậy, nếu cự tuyệt chẳng phải là lộ ra không biết tốt xấu sao. Cởi y phục, đem người chìm vào trong nước, Trầm Mộc Bạch phát ra một tiếng thở dài, chỉ cảm thấy mệt nhọc hôm nay đều đuổi ra ngoài. Cô nhịn không được nhắm mắt lại, bên môi lộ ra một chút ý cười. Vang lên bên tai soạt tiếng nước, Trầm Mộc Bạch nhịn không được mở mắt ra nhìn lại, ở nhìn thấy Dung Thanh thân ảnh lúc, lộ ra giật mình thần sắc, \"Sư phụ?\" Dung Thanh đứng ở ao bạch ngọc liền, tròng mắt nhìn cô, trên mặt nhìn không ra cái thần sắc gì, hoàn toàn thanh lãnh như trước đây. Trầm Mộc Bạch co rúm thân thể lại, nghĩ đến bản thân vẫn là để trần, không khỏi sinh ra vẻ xấu hổ, \"Sư phụ..\" Đem ánh mắt rơi xuống trên môi kiều diễm của thiếu nữ, trong con ngươi màu bạc của Dung Thanh ảm đạm không rõ. Hắn nhớ tới hôm đó dấu vết mập mờ trên cổ đối phương, quanh thân sát ý bàng bạc liền không ngăn được phóng xuất ra. Trầm Mộc Bạch ngơ ngác nhìn nam tử tóc bạc mắt bạc hướng về cô đi tới. Trong con ngươi màu bạc từ trước đến nay thanh lãnh, nhiễm lên một tia thần sắc ám trầm, cứ như vậy không hề chớp mắt nhìn chằm chằm cô. Hai tay đem thân thể che lấp, Trầm Mộc Bạch có chút xấu hổ cắn cánh môi, đã không thể lại lui ra sau, chỉ có thể toát ra thần sắc không biết làm sao."
}