{
  "chapter_name": "Chương 7: QUAY LẠI ĐOÀN PHIM",
  "content": "Đúng lúc này tiếng chuông cửa lại vang lên lần nữa. Trên màn hình xuất hiện một người đàn ông mặc tây trang mang giày da rất nghiêm chỉnh. Giang Nhiễm vội vàng kêu lên: “Có người tới tìm anh kìa! Có khách tới nhà——” Tiêu Mộ Viễn ngẩng đầu, nhìn về phía màn hình. Đó là trợ lý của anh, Tưởng Thành Công. Nhìn thấy trợ lý, Tiêu Mộ Viễn liền nhớ ra sáng nay mình có một cuộc đàm phán quan trọng, trong nháy mắt lý trí liền quay về. Anh quay đầu lại, véo cằm Giang Nhiễm: “Sẽ có lúc tôi tính sổ với cô.” Giang Nhiễm mỉm cười: “Anh đang vội, tôi sẽ không chậm trễ anh làm việc đâu.” Tiêu Mộ Viễn nhìn vẻ mặt tươi cười như được giải thoát của cô, cơn giận còn chưa tiêu tán, đưa tay véo eo cô một cái. “…..??” Giang Nhiễm vô thức nhìn anh. Tiêu Mộ Viễn hoảng hốt, không nói một lời, đanh mặt đứng dậy. Mẹ nó, eo người phụ nữ này thật nhỏ! Vừa nhỏ vừa mềm, xúc cảm tốt đến đòi mạng! Vừa rồi anh phải dùng hết sức lực đối chọi với bản năng mới có thể buông cô ra. Tiêu Mộ Viễn đi đến huyền quan, chỉnh sửa lại cúc áo và cà vạt, quay đầu lại nhìn, sau khi xác nhận Giang Nhiễm đã sửa sang lại quần áo thật tốt mới mở cửa ra. Trợ lý Tưởng Thành Công ở ngoài cửa khom người chào, Tiêu Mộ Viễn nhàn nhạt gật đầu, cất bước rời đi. Thẳng đến khi ngồi trên xe đến công ty, Tiêu Mộ Viễn vẫn còn đắm chìm trong xúc cảm mê muội kia… Cùng lúc, ở trong nhà, Giang Nhiễm đi đến trước gương, nhìn vết hồng trên xương quai xanh, vừa rồi bị anh hoá sói gặm cắn. Hồi tưởng lại cảm giác bị bao vây trong hơi thở của anh, cô không khỏi hít sâu một hơi. Nhiệt độ cháy bỏng, tim đập điên cuồng, từng mạch máu như muốn vỡ ra, cảm xúc ấy thật sự rất kích thích… Giang Nhiễm không ở lại Nguyệt Hồ viên lâu. Cô định về nhà một chuyến thu xếp đồ đạc sau đó mới đến đoàn phim. Cô yêu sự nghiệp của mình nên đương nhiên sẽ không định suốt ngày chỉ vây quanh Tiêu Mộ Viễn. Huống chi hiện tại cô đã có một mục tiêu mới: Trở thành đạo diễn phòng vé chục tỷ! Dương Dung nghe nói Giang Nhiễm về nhà liền tự mình xuống bếp làm cơm trưa cho cô, Giang Hữu Thành đang bận rộn ở ngoài cũng vội vã trở về. Trên bàn cơm, Dương Dung cùng Giang Hữu Thành không ngừng gắp đồ ăn cho Giang Nhiễm. Giang Nhiễm cảm nhận được sự quan tâm của họ nên chỉ mỉm cười nhận lấy dù cho cô không cảm thấy đói. Dương Dung: “Con cùng cậu ấy ở chung với nhau thế nào?” Giang Hữu Thành: “Tiểu tử kia đối với con có tốt không?” Dương Dung lại hỏi: “Nhà bọn họ đối với con như thế nào? Có khinh thường con không?” Giang Hữu Thành: “Ai khi dễ con, con cứ nói với cha mẹ, chúng ta cùng con đi tính sổ với hắn.” Giang Nhiễm trả lời từng vấn đề của họ: “Ở chung không tồi nhưng anh ấy có tốt với con hay không, bây giờ chỉ mới một, hai ngày làm sao nhìn ra được. Còn người nhà của anh ấy con cũng chưa tiếp xúc quá nhiều, chỉ mới gặp qua ông nội anh ấy, là một ông cụ rất hiền lành vĩ đại. À, ông nội còn rất thích con, về sau có ông nội chống lưng, chắc chắn không ai dám khi dễ con.” Trên mặt Giang Nhiễm treo một nụ cười uyển chuyển nhẹ nhàng, mi mắt cong cong, đáy mắt là một mảnh bình lặng. Cha mẹ nhìn thế nào cũng thấy cô không giống như bị uỷ khuất, lúc này mới yên lòng. Dù gì cũng là cuộc hôn nhân môn không đăng hộ không đối, lại không có cơ sở tình cảm, sợ con gái gả qua chịu khổ, trở thành người trả nợ cho Giang gia. Như vậy người làm cha mẹ như hai người, cả đời cũng không có cách nào tha thứ cho chính mình. Ăn cơm xong, Giang Nhiễm lên lầu, về phòng thu xếp đồ đạc, Dương Dung ở một bên giúp đỡ. Lúc Giang Nhiễm thu thập xong, khép lại hành lý, vừa quay đầu đã nhìn thấy mẹ cô ngồi ở đầu giường với hốc mắt ướt rượt. Cô đi đến bên người mẹ ngồi xuống, ôm lấy bả vai bà, nhẹ nhàng hỏi: “Mẹ à, làm sao vậy?” “Nhìn con thu dọn đồ vật mẹ liền thấy khổ sở trong lòng… luyến tiếc không muốn con đi… Mẹ ước gì cả đời này con không cần gả chồng, mãi mãi ở bên cạnh cha mẹ.” Giang Nhiễm cười đáp: “Mẹ đừng nói sớm quá, mấy năm nữa con còn chưa gả, nói không chừng mẹ là người gấp nhất đấy.” “Con gái của mẹ lớn lên xinh đẹp như vậy, mẹ vội làm gì!” Giang Nhiễm ôm mẹ, ôn nhu cất tiếng: “Mẹ, tuy rằng con gả chồng, nhưng con vẫn là con gái của hai người mà. Con vẫn sẽ như trước kia yêu thương cha mẹ, sẽ thường xuyên về thăm hai người, nói không chừng còn ở lại vài ngày.” Lúc này Dương Dung mới điều chỉnh cảm xúc của mình, xoa đầu con gái: “Nơi này vĩnh viễn đều là nhà của con, khi nhớ nhà thì có thể trở về bất cứ lúc nào.” Giang Nhiễm gật đầu. Cô kéo hành lý ra khỏi phòng, Giang Hữu Thành liền nhận lấy, giúp cô mang xuống lầu. Lúc ra đến cửa liền nghe thấy Dương Dung hỏi: “Ngày mai cậu ấy sẽ qua đây với con sao?” Giang Nhiễm không khỏi sửng sốt: “Qua đây làm gì?” Dương Dung: “Sau ba ngày kết hôn phải về nhà mẹ, đây là phong tục của quê chúng ta mà.” “…..” Hình như đúng là có chuyện như vậy. Dương Dung nhìn ra Giang Nhiễm chần chờ liền nói tiếp: “Nếu cậu ấy bận thì thôi, không phải chậm trễ thời gian của các con.” Giang Hữu Thành ở bên cạnh nhíu mày: “Dù bận thì chút lễ nghĩa này cũng không thể thiếu được, bằng không chẳng phải là đang xem thường con gái của chúng ta à.” Dương Dung đụng nhẹ cánh tay ông: “Đừng khiến Nhiễm Nhiễm khó xử khi bị kẹp ở giữa. Chúng ta đừng tạo thêm phiền phức cho con bé, hết thảy đều theo ý của người trẻ tuồi bọn họ đi.” “…” Giang Hữu Thành muốn nói lại thôi. Giang Nhiễm thấy vậy liền cười nói: “Nếu vậy thì chúng con chắc chắn phải về rồi.” Cô cùng cha mẹ tạm biệt xong liền lái xe đến đoàn phim. Ba ngày cô nghỉ kết hôn, mọi việc đều do phó đạo diễn phụ trách, quay hết các cảnh phụ không quan trọng. Cô chỉ nói trong nhà có chút việc chứ không nói cho họ biết mình phải kết hôn. Bây giờ Giang Nhiễm trở về, mọi người đều thở phào nhẹ nhõm. Vừa là biên kịch vừa là đạo diễn, cô mới chính là linh hồn của bộ phim. Không có cô ở trường quay chỉ đạo, ngay cả phó đạo diễn cũng cảm thấy không ổn lắm. Phó đạo diễn Trương Chương giao lại công việc cho Giang Nhiễm, nghe thấy cô hỏi: “Mấy ngày nay Diệp Thiến không đến sao?” Trương Chương bất đắc dĩ đáp: “Vị cô nãi nãi kia ngày nào cũng nói thân thể không thoải mái, có gọi cũng chẳng đến…” Cô gật đầu, tỏ vẻ đã biết, cũng không nói lời gì vô nghĩa, nhanh chóng bắt tay vào làm việc. Giang Nhiễm bận rộn suốt cả buổi trưa, buổi tối ăn cơm hộp với cả đoàn phim. Lúc cả nhóm tụ tập khó tránh khỏi lại bát quái. Trợ lý đạo diễn Tiểu Từ đè thấp thanh âm, nói: “Các người có biết vì sao mấy ngày nay Diệp Thiến không đến không?” Nhà sản xuất cười ha hả: “Có quỷ mới biết cô ta làm gì! Hơn nữa không có cô ta ở đây gây sự, thế giới cũng được thanh tịnh.” Tiểu Từ: “Kim chủ của cô ta, chính là vị Thái tử gia của Đông Tinh đã kết hôn rồi! Nhưng cô dâu lại không phải cô ta!” Giang Nhiễm: “…” Mọi người tiêu hoá vài giây, sau đó lập tức nhiệt tình thảo luận. “Thái tử gia Đông Tinh làm gì có chuyện sẽ cưới cô ta? Các người có từng gặp qua đại thiếu gia nhà hào môn cưới bình hoa giới giải trí về bao giờ chưa? Đặc biệt là loại đàn ông có sự nghiệp như Tiêu Mộ Viễn, không giống mấy loại người ăn chơi trác táng kia.” “Bởi vậy tôi cũng không cảm thấy ngoài ý muốn.” “Người có thể liên hôn với Thái tử gia, chắc chắn là một bạch phú mỹ rất có địa vị.” “Nghe nói là một gia đình Hoa kiều có thế lực. Cô gái đó còn tốt nghiệp trường đại học danh tiếng nhất ở nước ngoài, vì lần này kết hôn nên mới trở về.” Giang Nhiễm: “…..??” Người sinh trưởng tại địa phương, xin cảm ơn. “Tôi còn nghe nói cô gái đó chơi đàn dương cầm rất giỏi, thậm chí còn từng nhận giải thưởng. Cũng đã từng tham gia múa ba lê trên sân khấu quốc tế, nắm trong tay không ít giải thưởng, đúng kiểu nữ thần cao không với tới.” Giang Nhiễm: “…??” Giang Nhiễm – người đã từng chơi dương cầm, ba lê cũng đã từng nhảy qua nhưng chỉ ở mức tầm thường – cảm thấy rất áp lực. Bối cảnh gia đình cùng lý lịch cuộc đời bình thường của cô tốt nhất là đừng nên nói ra, bằng không thật xin lỗi sức tưởng tượng của mấy vị đại gia đây. “Đây quả thực là truyện cổ tích đó, từ đây hoàng tử cùng công chúa sống bên nhau hạnh phúc mãi về sau.” “Không, không! Đây là hiện thực cuộc sống, bạch mã hoàng tử chỉ có thể cưới công chúa hàng thật giá thật. Những kẻ suốt ngày mơ mộng hão huyền được gả vào hào môn để đổi đời vẫn nên tắm rửa đi ngủ đi.” “Nếu nói vậy tôi lại có chút đồng tình với Diệp Thiến. Dù kim chủ thương yêu chiều chuộng cô ta như thế nào đi chăng nữa, chẳng phải vừa quay lưng đã cưới người phụ nữ khác đó sao?” “Vấn đề ở đây chính là,” Giang Nhiễm đột nhiên xen mồm, “Tiêu Mộ Viễn thật sự là kim chủ của Diệp Thiến sao?” “Đây không phải là một đôi được cả vòng công nhận sao?” “Đừng bao giờ nghi ngờ lời đồn, có đôi khi lời đồn có thể dự đoán tương lai đó.” Giang Nhiễm: “Ồ.” Nghĩ đến những việc đã an bài ngày mai, buổi tối Giang Nhiễm liền ở lại đoàn phim tăng ca. Lúc kết thúc liền sắp xếp tốt những công việc cho mọi người khi cô không có mặt ở đây, dặn dò khi có chuyện thì liên lạc qua điện thoại. Phó đạo diễn nghe vậy có chút đau đầu: “Đạo Nhi, gần đây cô bận lắm sao?…” Giang Nhiễm bất đắc dĩ cười: “Chỉ mấy ngày nay thôi, việc trong nhà nhiều quá. Về sau là tốt rồi, tôi sẽ tự mình xử lý việc chế tác hậu kỳ.” Khi Giang Nhiễm trở lại Nguyệt Hồ viên đã là rạng sáng một giờ rưỡi. Đi đến trước cổng biệt thự, lúc còn đang rối rắm không biết ấn chuông cửa có đánh thức Tiêu Mộ Viễn hay không thì cửa đã tự động mở ra. Giang Nhiễm ngẩn ra, mau chóng đi vào. Hoá ra Tiêu Mộ Viễn đã cài mặt cô vào hệ thống nhận dạng. Chỉ một cử chỉ nhỏ nhưng cẩn thận như vậy lại làm lòng cô có chút ấm lên. Giang Nhiễm xách hành lý lên lầu, còn chưa vào phòng đã thấy ánh đèn sáng trong thư phòng. Cô đi đến trước cửa, kinh ngạc nhìn Tiêu Mộ Viễn vẫn đang dựa vào bàn làm việc: “Anh vẫn chưa ngủ sao?” Tiêu Mộ Viễn ngẩng đầu, lạnh nhạt nhìn cô: “Hoá ra cô còn biết đường về.” Giang Nhiễm cong khoé môi, cười đến ôn nhu đáng yêu: “Tôi đương nhiên phải về rồi, đây là nhà của tôi mà.” Cô chắc chắn sẽ không thừa nhận sáng nay lúc ra cửa quả thật đã định tối nay không về. Tiêu Mộ Viễn cười lạnh một tiếng rồi cúi đầu xem tài liệu, không tiếp tục nói lý với cô. “Tôi đi tắm trước đây.” Giang Nhiễm tươi cười vẫy tay với anh tuy rằng anh không có nhìn. Cô trở lại phòng ngủ, nhanh chóng cởi quần áo vọt vào phòng tắm tắm rửa, sau đó thay áo ngủ. Không nghĩ tới sẽ làm việc đến tối muộn nên cô không gội đầu, chỉ búi tóc thành một nụ hoa trên đỉnh đầu. Đợi đến lúc Giang Nhiễm xong xuôi, ra khỏi phòng tắm mới phát hiện Tiêu Mộ Viễn đã nằm trên giường. Đèn trong phòng đã tự điều chỉnh thành loại không hại mắt vào ban đêm. Hai tay người đàn ông gối sau đầu, hai mắt nhắm lại, lông mi đen phủ xuống tạo thành bóng râm dưới hốc mắt. Giang Nhiễm đi đến mép giường, không chớp mắt ngắm nhìn gương mặt kia. Giờ khắc này đột nhiên trong lòng nảy sinh cảm khái, cũng may còn trở lại, nếu không làm sao thấy được nhan sắc tuyệt thế như vậy. Dù mệt cũng đáng. Cô lên giường từ phía bên kia. Sau khi nằm xuống liền nghiêng người, cười tủm tỉm nhìn sườn mặt của anh, lên tiếng: “Anh vẫn chưa ngủ đúng không?” Không có tiếng đáp lại. Cô tiếp tục nói: “Tôi muốn thương lượng chuyện này với anh.” Anh vẫn không đáp lại. “Ngày mai anh cùng tôi về nhà một chuyến có được không?” Người đàn ông chợt mở mắt ra, vẻ mặt vô cảm: “Không được.” “Vì sao?” Giang Nhiễm lại nhích người một chút, cánh tay chống trên giường, đến gần Tiêu Mộ Viễn, trườn đến trước mặt anh. “…..” Tiêu Mộ Viễn nhíu mi, dịch sang bên cạnh một chút. Khoảng cách thân cận quá, hầu như mọi hô hấp của cô đều phả hết lên mặt anh, nóng hầm hập. “Dựa theo phong tục, ngày mai anh phải cùng tôi về nhà, đây là lễ nghĩa của con rể.” Giang Nhiễm lại sát vào Tiêu Mộ Viễn lần nữa, nháy mắt, ánh mắt ôn nhu đến mức muốn chảy nước: “Ông xã, anh cùng tôi trở về nhé?” “…..” Tiêu Mộ Viễn giờ phút này thật sự đã thể nghiệm cái gì gọi là cảm giác nổi da gà rồi. Vừa có chút tê dại lại vừa bất lực. Anh thậm chí đã quên mất từng nói với cô đừng gọi mình là ông xã. Cô giống như một con tiểu hồ ly, tỏ ra vô tội dụ dỗ đàn ông, gãi đúng chỗ ngứa, tựa như nhu nhược vô hại lại khiến người ta không cách nào chống đỡ."
}