{
  "chapter_name": "Chương 57: Ở trên tay ta!",
  "content": "Trong thạch lâu. Tả Hư, Thạch Kiên vẻ mặt ngưng trọng, trong mắt thần quang rạng rỡ, nhìn chằm chằm Tả Thi một bàn tay đặt vào vết lõm trên mai rùa. Tả Hư thân là Tả gia đứng đầu một nhà, lúc này lại có chút kích động, mười ngón không ngừng mà duỗi ra nhanh, khóe miệng cũng thường run rẩy một lát. Tả Thi là hy vọng tương lai của Tả gia, Tả gia trong tương lai có quật khởi, có tiếp tục đứng vững một phương ở Thương Minh không, gắn liền với việc Tả Thi mạnh yếu! Tả Thi mạnh, Tả gia tương lai mới có thể bảo trì cường thế, Tả Thi yếu, Tả gia tương lai sẽ có khả năng yên lặng xuống. Một gia tộc, bởi vì một nhân vật mấu chốt mà hưng suy thì có ví dụ nhiều vố số kể, một gia tộc phải có một người cường đại tồn tại, mới có thể bảo trì địa vị siêu nhiên. Bắc Minh Thương sở dĩ an bài hai người Âm Khuê, Cưu Sơn bên cạnh Bắc Minh Sách một tấc không rời, vì phòng ngừa Bắc Minh Sách trước khi cường đại gặp bất trắc, mục đích này cũng là vì sự cường thịnh tương lai của gia tộc. Thạch Nham thần sắc đạm mạc, vào lúc này hắn lại ở âm thầm quan sát phản ứng của Tả Hư. Thông qua thần sắc biến hóa rất nhỏ của Tả Hư, hắn biết được Tả Hư đích thực xem Tả Thi trở thành chí bảo trân quý nhất của gia tộc, cũng biết được địa vị của một cường giả tương lai ở trong lòng các lão nhân, rốt cuộc trọng yếu cỡ nào! ... ... ... ... ... ... ... ... ... ... Bạn đang đọc truyện được copy tại Truyện FULL Một đám phù hiệu màu xanh kỳ lạ, từ trong mai rùa bay ra, biến mất ở trong thân thể Tả Thi. Tả Thi sớm đã nhắm lại mắt, trên khuôn mặt tinh mỹ như họa ra, cũng phủ kín một tầng ánh sáng xanh lờ mờ. Một đám quang điểm nhỏ bé, liên tục xuất hiện trên gương mặt của Tả Thi, quan điểm màu xanh như là có được sinh mệnh, đưa tư tưởng của mình truyền lại cho Tả Thi. Dáng người thon cao của Tả Thi, bỗng nhiên run lên nhẹ nhàng, ánh sáng xanh bên trong lòng bàn tay nàng, đột nhiên trở nên càng đẹp mắt hơn! Tả Hư biến sắc, sắp nhịn không được kinh hô đi ra, theo bản năng muốn tiến lên bảo vệ Tả Thi, sợ nàng sẽ gặp nguy hiểm gì. \"Đừng!\" Thạch Nham tiến lên một bước, đè mạnh Tả Hư lại, nhẹ giọng nói: \"Không có việc gì, Tả gia gia không cần căng thẳng.\" Tả Hư sửng sốt, kinh ngạc liếc mắt nhìn Thạch Nham, \"Ngươi có thể khẳng định không có việc gì sao?\" \"Ừm, không có việc gì!\" Thạch Nham khẳng định gật đầu, \"Nhiều điểm dị quang trong mai rùa này, chắc là một loại kỳ ức tấn niệm, nếu con đoán không sai, có lẽ chính là phương pháp tu luyện của \u0027Huyền Vũ Chân Cương\u0027, cho nên người không cần lo lắng, đây là truyền thụ ký ức.\" Thạch Nham từ bên trong Huyết Văn giới, khi có được phương pháp tu luyện của \"Bạo Tẩu\", cực kỳ tương tự với tình cảnh này. Khi đó, cũng là có rất nhiều quang điểm ký ức, từ trong Huyết Văn giới bay ra chui thẳng vào trong đầu hắn, trở thành ký ức khắc sâu trong đầu hắn. Từng trải qua, hắn lại nhìn tình huống hiện tại của Tả Thi, trong lòng có chắc chắn. \"Tiểu tử, không được nói lung tung a, việc này cực kỳ nghiêm trọng!\" Thạch Kiên vẻ mặt bình tĩnh quát. Thạch Kiên cũng không rõ, hắn sợ Thạch Nham làm loạn hại Tả Thi, nếu thật như vậy thì Thạch gia cùng Tả gia thậm chí có thể sẽ trở mặt thành thù! Từ khi Tả gia bởi vì Tả Thi dựa vào Xích Tiêu, Tả gia liền hơi có năng lực đọ sức với Bắc Minh gia. Đối với Thạch gia mà nói, có thể có một minh hữu vững chắc như Tả gia, bất luận là ở vấn đề liên quan đến Bắc Minh gia, hay là liên quan đến Mặc gia, đều trăm lợi mà không có một hại. Thạch Kiên không muốn trở mặt với Tả gia. \"Không có việc gì, Tiểu Thi khẳng định không có việc gì, các người yên tâm đi.\" Thạch Nham cực kỳ bình tĩnh, trấn an Tả Hư nói: \"Chúc mừng Tả gia gia, Tả Thi lúc này đây khẳng định có thu hoạch lớn, người hãy chuẩn bị cười thầm đi.\" \"Cái tên tiểu tử ngươi.\" Hắn vừa nói như vậy, Tả Hư thật sự thả lỏng xuống, cười nói: \"Lúc này nếu thật sự là giống như ngươi nói, coi như ta thiếu tiểu tử ngươi một nhân tình lớn.\" \"Gia gia, ngươi thật sự là thiếu hắn một nhân tình.\" Tả Thi đột nhiên mở mắt ra, hé miệng cười, vui vẻ nói: \"Dị quang này, chính là tin tức tu luyện \u0027Huyền Vũ Chân Cương\u0027, hiện tại bên trong đầu con đã chiếm được đầy đủ phương pháp tu luyện của \u0027Huyền Vũ Chân Cương\u0027.\" \"Vũ kỹ cấp bậc nào?\" Tả Hư hưng phấn như muốn nhảy dựng lên, vội vàng nói. Lắc lắc đầu, Tả Thi nói: \"Con cũng không biết, con chỉ có được phương pháp tu luyện của \u0027Huyền Vũ Chân Cương\u0027, nhưng bên trên không có nói nó là loại vũ kỹ cấp bậc nào.\" \"Văn tự bên trên mai rùa, cực kỳ cổ xưa! Đây là vũ kỹ Võ Giả viễn cổ thời kỳ tu luyện, vũ kỹ khi đó còn chưa có phân chia cấp bậc cẩn thận như chúng ta hiện tại.\" Thạch Nham cười cười, tùy ý giải thích nói: \"Nhưng mà vũ kỹ thời kỳ kia, tuyệt đối thần bí hơn vũ kỹ hiện tại của chúng ta nhiều, lúc này Tiểu Thi thật sự là vận may rơi xuống đầu.\" \"Ha ha!\" Tả Hư cười to, cao hứng phấn chấn chụp vào bả vai của Thạch Nham, nói \"Tểu tử ngươi, ta thật vui mừng! Thạch gia có tiểu tử thông minh như ngươi, tương lai cần gì sầu sẽ không quật khởi được?\" Ánh mắt Thạch Kiên sáng lên, liếc mắt ngắm Tả Thi, không biết nhớ tới cái gì, trên mặt cũng tràn đầy nụ cười sáng lạn. \"Cạch cạch!\" Tả Thi vừa rút tay, mai rùa kia đột nhiên rạn nứt, vỡ thành từng mảnh mai rùa. Những mai rùa này đều biến thành rất mỏng, lóe ra thanh quang kỳ dị, có một mảnh mai rùa biện ra hình đầu long, còn có một mảnh mai rùa hiện ra hình đuôi rồng, giống như là miếng lót vai, vô cùng kỳ dị. Chính giữa mai rùa, còn thêm ba viên cỡ quả hạch đào, đan dược có ánh sáng xanh chói lọi, đan dược kia dĩ nhiên là hơi có hình long quy, đầu rồng thân quy, trông rất sống động. Một mùi dược hương mát lòng mát dạ, từ bên trong ba viên đan dược kia tỏa ra, dược hương cực kỳ nồng đậm, mấy người chỉ hít mấy hơi dược hương, vẻ mặt đều chấn động. \"Ba viên này là \u0027Long Quy Đan\u0027, chuyên môn phối hợp tu luyện \u0027Huyền Vũ Chân Cương\u0027, một bộ mai rùa này là \u0027Long Quy Linh Giáp\u0027, nghe nói có lực phòng ngự rất mạnh.\" Tả Thi đưa tay, nhặt lên ba viên \"Long Quy Đan\", không khách khí thu vào trong ngực, nói: \"Con tu luyện Huyền Vũ Chân Cương cần dùng Long Quy Đan, ba viên Long Quy Đan, vừa vặn có thể trợ giúp tu luyện Huyền Vũ Chân Cương.\" Sắc mặt vui mừng trên mặt Tả Hư quá nặng, vỗ tay cười to, hưng phấn không thôi. Nhưng ngược lạiThạch Kiên có chút buồn bực, trơ mắt nhìn Tả Thi toàn bộ thu hồi Long Quy Đan, chép chép miệng, cuối cùng có chút nhịn không được, lẩm bẩm nói: \"Tiểu tử Thạch Nham này cũng ra lực...\" \"Long Quy Linh Giáp cho hắn đi.\" Đôi chân nhỏ của Tả Thi nhẹ nhàng đá lên một bộ Long Quy Linh Giáp kia, cau mày đáng yêu khẽ cười nói: \"Con cũng không muốn mang mai rùa này. Cồng kềnh chết được! Thật cao hứng nếu ai đó cầm đi.\" \"Được.\" Thạch Kiên hét lớn một tiếng, vội vàng lấy ánh mắt ý bảo Thạch Nham, thúc giục Thạch Nham nhanh nhặt lên \"Long Quy Linh Giáp\". \"Cái này không tốt sao? Đều là nguyên bộ.\" Tả Hư cắn răng, vẻ mặt không đành lòng, tuy rằng hắn nhìn Thạch Nham rất thuận mắt, nhưng cũng không muốn \"Long Quy Linh Giáp\" tặng đồ quý người khác. Thạch Nham vẫn không nhúc nhích, lắc đầu nói: \"Ta không cần, Võ Hồn Thạch gia chúng ta sở trường phòng ngự, ta không cần chịu tội khoác một bộ mai rùa rất nặng như vậy.\" \"Ngươi!\" Thạch Kiên nổi giận, dậm chân, quát: \"Không biết suy nghĩ!\" \"Ngươi không cần, cũng có thể cho người khác a? Ngốc a!\" Thạch Kiên trong lòng mắng to. \"Tiểu tử! Ta thích ngươi!\" Tả Hư cười ha ha, nháy mắt với Thạch Kiên, \"Không phải ta luyến tiếc cho, là tiểu tử Thạch Nham này tự mình cự tuyệt, cái này ngươi không trách được ta.\" Nói xong, Tả Hư nhanh chóng nhặt từng mảnh mai rùa lên, tươi cười trên mặt lai nặng một phần. \"Gia gia, nếu người mặc vào \u0027Long Quy Linh Giáp\u0027 này, chắc sẽ rất giống một lão ô quy, nếu không người mặc vào xem thử?\" Tả Thi ha ha cười khẽ. \"Ừm, nha đầu nói không sai, Tả lão đệ, nếu không ngươi lập tức mặc vào thử xem?\" Thạch Kiên âm thầm khoái ý, vui sướng khi người ta gặp họa nói. \"Làm càn! Xú nha đầu ngươi, nói bậy bạ cái gì?\" Tả Hư mặt đã tái rồi, hung hăng trừng mắt liếc mắt nhìn Tả Thi , \"Nói hưu nói vượn nữa, cẩn thận lần sau ta không bao giờ đi Vân Vụ sơn mạch đón ngươi nữa, ta để ngươi ở chỗ Xích Tiêu kia nhàm chán đến chết!\" \"Tiểu Thi không dám.\" Tả Thi le lưỡi, co đầu cầu xin tha thứ. \"Khụ khụ, lão ca, ừm, không sai biệt lắm, chúng ta cũng cần phải trở về.\" Tả Hư cười tủm tỉm nhìn Thạch Kiên, nói: \"Yên tâm đi, người Tả gia chúng ta, cũng sẽ ở giám sát U Ám sâm lâm bên kia. Nếu thực sự có tin tức của Tạp Lỗ đích, ta sẽ lập tức phái người thông tri các ngươi, các ngươi cũng thế, có tin tức nhớ rõ liên hệ trước.\" \"Đương nhiên, ài, thật không nghĩ tới Tạp Lỗ một tiểu nhân vật như vậy, lại có thể đánh cắp bảo đồ của Mộc Tuân. Hiện tại Phiêu Miểu Các lại có một phần, nếu ai có thể có được hai phần tàn đồ, sẽ dễ dàng mở rộng \u0027Thiên Môn\u0027 kia, đáng tiếc a...\" Thạch Kiên vẻ mặt cảm khái. \"Tạp Lỗ?\" Thạch Nham cau mày, thở nhẹ một tiếng, suy nghĩ trong chốc lát, thử nói: \"Cái tên Tạp Lỗ kia, có phải là một gã Luyện Dược Sư Phàm cấp ngũ phẩm không?\" \"Ồ, ngươi cũng biết chuyện của Tạp Lỗ sao?\" Tả Hư tò mò. \"Hắn rất trọng yếu sao?\" Thạch Nham không có trả lời vấn đề của hắn, ngược lại hỏi tiếp. \"Hắn không trọng yếu, nhưng hắn trên người hắn có nửa phần bảo đồ chỉ rõ \u0027Thiên Môn\u0027, lại cực kỳ trọng yếu!\" Tả Hư quát nhẹ. \"Tạp Lỗ sớm bị ta giết, nửa phần bảo đồ kia, ừm, hiện tại vừa lúc ở trên tay ta.\" \"Cái gì? !\" Ba người Tả Hư, Thạch Kiên, Tả Thi cùng nhau mở to hai mắt nhìn, đồng thời kinh hô ra tiếng. ..."
}