{
  "chapter_name": "Chương 1047: Nữ nhân dong dài",
  "content": "Tư Ba Đặc mất mạng, linh hồn không biết bị cắt thành bao nhiêu phần, ấn ký tồn tại thể gian dần dần tiêu tán. Nữ tử kia vẻ mặt khủng hoảng bất an, ngơ ngác nhìn Thạch Nham, trong mắt tràn ra sợ hãi mãnh liệt. Thạch Nham vốn vẫn ở hạ phong đột nhiên hạ sát thủ đau, trong giây lát đem Tư Ba Đặc đánh chết, tại nữ tử kia đến xem, rốt cuộc chứng thật suy đoán lúc trước của Tư Ba Đặc không sai, Thạch Nham quả nhiên là loại hạng người cực kỳ hung tàn ngoan độc này, nào là \"tiểu tử ngốc\" như nàng nghĩ? Đây căn bản chính là một sát tinh! Nữ tử hối hận kinh sợ không thôi, thần thái run rẩy, bị dọa không biết nên ứng đối như thế nào. Ở lúc nàng sợ hãi không thôi, một quầng lửa màu đỏ bỗng nhiên từ trong linh hồn mới nát vụn của Tư Ba Đặc bay nhanh ra. Ngọn lửa kia chỉ có kích cỡ bàn tay, toát ra không ngừng, ẩn chứa sinh linh dao động. Thạch Nham sửng sốt một chút, nhất thời phản ứng lại, ngạc nhiên nhìn về phía một quầng lửa nhỏ kia. Hắn biết, ngọn lửa kia cũng là một loại bổn nguyên hỏa diễm, vốn cùng linh hồn Tư Ba Đặc hòa hợp một thể, ở sau khi Tư Ba Đặc tiêu vong thoát ly trói buộc, bổn nguyên hỏa diễm có ý thức tự chủ, có được trí tuệ, cũng có thể thu. Nhưng không đợi hãn phản ứng lại, quâng lửa màu đỏ kỳ diệu kia phát run, một bộ bộ dáng sợ hắn như hổ, nhanh chóng bay nhanh ra, lập tức chui vào trong linh hồn nàng kia. Thạch Nham ngây người, vẻ mặt căm tức. Đọc Truyện Online Tại Truyện FULL Hắn là chuẩn bị hấp thu đoàn bổn nguyên hỏa diễm kia, đáng tiếc loại hỏa diễm có sinh mệnh này có thể tự chủ lựa chọn chủ nhân. Rất rõ ràng, quầng lửa kia không có khuynh hướng hắn, ngược lại chủ động hội tụ hướng nữ tử ở bên cạnh xem kia. Nữ tử kia cũng giật mình, nàng cũng bị phúc đột nhiên tới làm mờ mịt, chợt sinh lòng khủng hoảng bất an lớn hơn nữa, sắc mặt cũng thay đổi rồi. Nàng theo bản năng cho rằng Thạch Nham tàn nhẫn hung tàn, có thể ở đây tụ tập mười loại bổn nguyên hỏa diễm khí tức khác nhau, cũng không biết đã giết bao nhiêu cường giả đồng cấp. Loại nhân vật này, tự nhiên sẽ đối với chiến lợi phẩm có dục vọng tuyệt đối độc bá, nay nàng đem chiến lợi phẩm vốn nên thuộc về Thạch Nham hấp thu, nàng há có thể không sợ hãi? \"Ta, ta không phải muốn cướp đồ của ngươi, là nó... là nó tự mình tới.\" Nữ tử sợ hãi, thất kinh hướng phía sau dời đi: \"Ta chỉ biết như thế nào thu bổn nguyên hỏa diễm, không rõ ràng như thế nào bóc ra, không có cách nào trả lại cho ngươi, ngươi... ngươi đừng xàng bậy nha\". Nàng hiển nhiên cực sợ, lo lắng Thạch Nham lập tức nổi giận hạ sát thủ, kiến thức Tư Ba Đặc chết thảm nàng tự nhiên biết mình tuyệt không phải địch thủ của Thạch Nham, cũng biết cho dù là nói ra hậu trường chổ dựa của mình cũng khó ngăn cản. Tư Ba Đặc của A Tư Khoa Đặc gia tộc của Thần tộc, cũng ở sau khi bày rõ thân phận bị trực tiếp săn giết, huống chi là nàng? Nữ tử vẻ mặt kinh sợ, còn không dám nháy mắt na di rời khỏi, gấp cũng muốn khóc ra: \"Ngươi đừng nghĩ cùng ta hồn giao, ta sẽ không thuận theo ngươi, cho dù chết ta cũng sẽ không cùng ngươi làm loại sự tình này, ta... ta có người trong lòng\". Thạch Nham kinh ngạc, không biết nên khóc hay cười nhìn về phía nàng, không kiên nhẫn nói: \"Ta giết Tư Ba Đặc không phải vì chiếm lấy ngươi, cũng không có tinh lực cùng ngươi lãng phí thời gian, ngươi cần gì thể chứ\". Nữ tử giật mình, thật cẩn thận đánh giá hắn, đến xác định Thạch Nham có phải nghiêm túc hay không. Nàng một bên nhìn Thạch Nham, một bên lặng lẽ lui về phía sau, chỉ cần Thạch Nham thoáng có chút động tác, nàng liền sẽ lấy lực lượng mạnh nhất ứng đối. Nhưng Thạch Nham trước sau bảe trì bất động, trên người cũng không phóng ra chút dao động dị thường. Nữ tử kia chậm rãi lui về phía sau, dần dần đến ven khu hỏa diễm áo nghĩa, phát hiện Thạch Nham như trước không có động tác, nhanh chóng rời khỏi bên ngoài hỏa diễm áo nghĩa, chợt trên mặt tràn đầy tươi cười hạnh phúc. Nàng biết nàng đã an toàn. Ở bên ngoài khu hỏa diễm áo nghĩa, chỉ cần nàng muốn, tùy thời đều có thể linh hồn đưa về thần thể, từ cái ngọn nguồn áo nghĩa này thoát thân. Lần này vốn cho rằng phải gặp đại kiếp nạn, không dự đoán được sơn hồi lộ chuyển, cuối cùng chẳng những bình yên vô sự, còn thu hoạch một loại bổn nguyên hỏa diễm cùng khí tức của nàng nhất trí, cái này đối với cảnh giới cùng hình thái sinh mệnh của nàng đều sẽ có chỗ tốt thật lớn, làm cho nàng phấn chấn vô cùng. Rời khỏi khu áo nghĩa, nàng biết mình khẳng định an toàn rồi, khẩn trương khiếp ý lúc trước trở thành hư không, lớn mật nhìn về phía Thạch Nham như trước ở khu áo nghĩa, hét lên: \"Này, ngươi người này thật ra rất ngốc, ngươi biết hay không?\" Nàng không sợ Thạch Nham có thê mang đên uy hiêp cho nàng, bản tính lập tức hiển lộ ra, một bộ bộ dáng tinh quái, con ngươi linh động quay tròn chuyển động, trêu đùa nói: \"Hơn nữa còn rất ngốc. Ngươi thu thập mười loại khí tức bổn nguyên hỏa diễm, căn bản không thể dung hợp lẫn nhau, đối với cảnh giới của ngươi không có quá nhiều trợ giúp. Còn có, vừa rồi bổn nguyên hỏa diễm kia ngươi nếu trước một bước tụ tập, nó căn bản chạy không thoát, thật không biết trước ngươi tụ tập mười loại bổn nguyên hỏa diễm đến như thế nào, thật ngốc\". Thạch Nham ngạc nhiên, nghe nữ tử này lớn mật trêu chọc, bất đắc dĩ cười khổ lên, không kiên nhân phất tay nói: \"Bớt dong dài cho ta, sớm rời khỏi đi xa chút.\". Nữ tử kia cười duyên không thôi: \"Dù sao ngươi hiện tại không thể đối với ta thế nào, ta vội cái gì? Ta nói cho ngươi, ngươi có thể sắp xui xẻo rồi. A Tư Khoa Đặc gia tộc của Thần tộc rất cường đại, thành viên gia tộc chủ yếu của bọn họ đều sẽ ở nơi nào đó thần bí lưu lại một luồng linh hồn bổn nguyên, một khi thành viên chủ yếu của gia tộc bọn họ bỏ mình, điểm thần bí kia đều có thể biết được hung thủ là ai. Thần tộc ở tinh hải mênh mông thế lực độc bá, bất luận ngươi tới từ tinh vực nào, bọn họ đều có khả năng tìm được ngươi, cho nên ngươi sắp xui xẻo rồi\". \"Cám ơn ngươi tốt bụng nhắc nhở, nhưng ta không muốn cùng ngươi lăng phí võ mồm.\" Thạch Nham nhíu nhíu mày, cũng từ khu hỏa diễm áo nghĩa đi ra, thả ra thần thức cảm giác, chuẩn bị tìm kiếm khu càng thêm thâm ảo, tìm kiếm tồn tại Thủy Thần hắn lần này thật sự nhu cầu cấp bách. \"Ngươi không phải đến ngọn nguồn áo nghĩa tu luyện sao?\" Nàng kia thấy hắn đi ra, kinh ngạc nói: \"Ngươi cũng chẳng qua Hư Thần cảnh, khu hỏa diễm áo nghĩa này chất chứa hỏa diễm tinh diệu hoàn toàn thích hợp ngươi, ngươi vội vã đi ra làm cái gì? Ta nói cho ngươi, chung quanh không có khu hỏa diễm áo nghĩa so với cái này càng thêm thích hợp ngươi tu luyện. Ngươi nếu tới tu luyện, ở chổ này là được rồi\". Nàng vừa nói như vậy, vẻ mặt Thạch Nham khẽ động: \"Ngươi quen thuộc đối với chung quanh?\" Nữ tử kia ngạo nghễ gật đầu: \"Đương nhiên, ta thường xuyên ở phụ cận tu luyện, tự nhiên rõ ràng.\" \"Vậy ngươi có biết hay không, phụ cận có khu hỏa diễm áo nghĩa thích hợp Thủy Thần tu luyện hay không?\" Thạch Nham vội vàng hỏi, bổ sung nói: \"Xem ở trên phần ta cứu ngươi một mạng, hơn nữa đem một luồng bổn nguyên hỏa diễm kia tặng cho ngươi, nói chi tiết một chút cho ta\". \"Bổn nguyên hỏa diễm tự mình tìm đến ta, cũng không phải là ngươi tặng cho ta, ta không nợ ngươi cái gì.\" Nữ tử bĩu môi, tựa như cũng không cảm kích, dừng một chút, thần thái nàng buông lòng, nói: \"Chẳng qua ngươi không giống Tư Ba Đặc kia, mê đắm bất lương muốn dục hành đối với ta, xem tại trên một điểm này, ta trái lại có thể nói cho ngươi một địa phương\". \"Mời nói\". \"Nhưng cảnh giới ngươi không cao, đi những khu đó căn bản không có khả năng tu luyện tiếp, ngươi đi gì chứ?\" \"Ta muốn tìm một gã cường giả dung hợp bổn nguyên hỏa diễm, đạt tới Thủy Thần cảnh, tùy tiện một cái tinh vực nào cũng được, ta rất vội\". \"Ngươi muốn làm cái gì? Ngươi muốn tìm cái chết hay sao? Linh hồn của ngươi có mười loại khí tức bổn nguyên hỏa diễm khác nhau, đụng phải loại nhân vật này, ngươi cũng lời có thể cũng chưa kịp nói, đã bị đối phương giết chết cướp lấy bổn nguyên hỏa diễm. Ngươi là ngốc thật hay là giả ngốc?\" Nữ tử mở to hai mắt nói. Thạch Nham phiền lòng, cả giận nói: \"Ngươi quá dong dài! Có thể bớt nói nhảm chút bớt vấn đề chút không? Vạch phương hướng cho ta là được, cái khác không nhọc ngươi quan tâm!\" \"Ta cứ không nói!\" Nàng kia hừ một tiếng, tựa như cũng nổi tính tình, kiêu ngạo nói: \"Ở tinh vực chúng ta bao nhiêu nam nhân theo đuổi ta, ta cũng không liếc mắt một cái, ngươi tên khốn kiếp này cũng dám nói bản tiểu thư dong dài, còn vẻ mặt bộ dáng không kiên nhân, một chút lễ phép phong độ cũng không có, ta sẽ không giúp ngươi\". Thạch Nham ngây dại, trong lòng thầm mắng. Nữ tử này rõ ràng là loại hình nuông chiều từ bé kia, tuổi còn trẻ có được tu vi Hư Thần nhất trọng thiên, dung hợp bổn nguyên thiên hỏa, đặt ở bất cứ tinh vực nào cũng là nhân vật nổi tiếng, hơn nữa xinh đẹp, có lẽ thế lực sau lưng cũng cực kỳ kinh người, tự nhiên tạo nên cái phen tính tình tiểu thư này. Lúc này nàng tự giác không hề bị Thạch Nham lực lượng uy hiếp, bản tính hiển lộ ra đến, nọYvậy lớn nhỏ ác tỷ kiêu căng lăng nhân tư thế quả nhiên liền đi ra., Thạch Nham bất đắc dĩ, biết rời khỏi khu hỏa diễm áo nghĩa, muốn áp chế nữ tử này đã không còn khả năng, đối phương tùy thời có thể dễ dàng thoát thân, tự nhiên sẽ không sợ hãi hắn. Cùng nữ nhân nói lí vốn chính là sự tình cực kỳ làm người ta đau đầu. Hắn thầm than một tiếng, suy sụp nói: \"Được rồi, xin hỏi tiểu thư xinh đẹp, khu hỏa diễm áo nghĩa nào có cường giả cảnh giới Thủy Thần tu luyện, xin vui lòng chỉ giáo\". \"Vậy mới giống nói chuyện chứ.\" Nữ tử hài lòng cười khẽ lên: \"Nhưng ta vẫn là tốt bụng nhắc nhở ngươi, ngươi đi loại địa phương này sẽ chỉ không công chịu chết\". \"ừm, ta đã chán sống, xin chỉ cho ta một con đường chết.\" Thạch Nham đau đầu không thôi, phát hiện nữ tử này thật dong dài lợi hại, nói nửa ngày cũng chưa tiến vào chính thể, làm hắn lại hận không thể muốn mắng chửi người. \"Đúng rồi, ngươi tìm Thủy Thần làm gì?\" \"Cho một gã Thủy Thần một lần cơ duyên to lớn!\" Thạch Nham nghiến răng nghiến lợi. \"A? Cái cơ duyên to lớn gì, ngươi hảo hảo nói một chút cho ta, ta rất có hứng thú\". \"Cùng ngươi không liên quan!\" \"Không không không! Ta có thể giúp ngươi tìm được một gã Thủy Thần dung hợp bổn nguyên hỏa diễm. Nơi ta nói, có thể hơn mấy chục năm thậm chí trăm năm, cũng không có một Thủy Thần đi qua. Ngươi muốn tìm người, đi qua có thể phải đợi rất nhiều năm, mới có khả năng đụng gặp, nhưng nếu ta giúp ngươi, vậy thì cực nhanh.\" Nữ tử tạm dừng một chút, lại ngạo nghễ nói: \"Sư phụ của ta chính là một gã Thủy Thần dung hợp bổn nguyên hỏa diễm, nếu ngươi cho ra chuyện nhàm vào nàng có trợ giúp lớn, ta có thể bảo nàng tới gặp ngiKỹi\". Vẻ mặt Thạch Nham bỗng nhiên chấn động, trầm ngâm một chút, nói: \"Trong một chỗ không gian thông đạo của tinh vực chúng ta có Vong Hồn Thủy Mầu, sư phụ của ngươi nếu biết Vong Hồn Thủy Mầu kỳ diệu, hẳn là sẽ có hứng thú\". \"Vong Hồn Thủy Mẫu?\" Mắt đẹp của nữ tử kia lóe sáng, vội vàng la hoảng lên: \"Ta biết, ta từng nghe nàng nói, ngươi nơi đó thực có Vong Hồn Thủy Mẩu? Ngươi khẳng định?\" \"Nói nhảm! Đồ chơi kia có thể sẽ xâm nhập tinh vực ta bên kia, nếu không có kẻ đạt tới cấp bậc Thủy Thần dung hợp bổn nguyên hỏa diễm, chúng ta bên kia có thể sinh linh đồ thán, một người sống cũng không còn, ta nếu không vội vã, cần gì xông vào nơi đây?\" \"Ngươi chờ ta, không cần bao lâu, ta đây liền trở về! Chờ ta nha, ta đi gọi sư phụ của ta tới, nhiều nhất nửa tháng thời gian, ta khẳng định sẽ đến! Chờ ta nha!\" Nữ tử vừa nghe hắn nói như vậy, cũng tỏ ra cực kỳ bức thiết, nhưng một phen nói vẫn là cực kỳ dong dài, dong dài xong rồi, linh hồn chợt trở nên ảm đạm, từng chút biến mất."
}