{
  "chapter_name": "Chương 776: Đế vương tâm",
  "content": "- Trong hoàng cung hùng vĩ của Thiên Niết thần quốc. Độ Thiên Kỳ sờ lên cằm, vẻ mặt mỉm cười, cười nói: \"Tiểu tử không d biết sống chết.\" Lông mày kẻ đen của Tử Diệu nhăn lại, âm thầm cắn chặt răng, thấp giọng nói lầm bầm: \"Người nầy, thật sự là không biết nghĩ cái gì, biết rất rõ ràng Cực Đạo luyện ngục tràng nguy hiểm, còn xằng bậy như vậy.\" Cùng Áo Cổ Đa, Laplhiết Tư Đặc, lỵ An Na giống nhau, bọn họ cũng nhìn thấu naụỵ cơ mà Thạch Nham gặp phải, thấy được hơn mười tên tử tù tụ tập lại đây, đều ở bên ngoài hang động Thạch Nham tu luyện, giống như sói đói, nhìn chăm chú vào hướng kia. Những người này, không có một người nào là người lương thiện, tất cả đều là trọng phạm của thần quốc, việc xấu khắp nơi, chém giết thành tính. Vì đem những người này nhốt lại, ngũ đại chư hầu đều hao tốn không ít tâm tư, trong đó có một số người, ở Liệt Diễm tinh vực đều có được hung danh thật lớn, hai tay dính đầy máu. Bất cứ người nào trong bọn họ, phóng đi ra bên ngoài, đều làm cho rất nhiều võ giả run như cầy sấy. Hôm nay, bọn họ tụ tập ở một chỗ, chỉ là vì một mục đích, vì một khối luyện ngục lệnh bài. Luyện Ngục Tinh, là lao tù lớn nhất đế quốc chỉ có người chắn chắn chết mới có thể bị giam giữ vào đây, một khi rơi xuống Luyện Ngục Tinh, ai cũng đừng mơ tưởng chạy ra tìm đường sống. Nơi đây, chẳng những có cường giả hàng năm đóng ở, trong thiên lao lại có cấm chế cùng kết giới khủng bố tồn tại, ngu ngốc đánh sâu vào, chỉ biết rơi vào kết cục là hình thần câu diệt. Bọn họ sở dĩ còn sống, không có bị chém giết, là bởi vì đế quốc cần dùng bọn họ, làm cho bọn Họ chết cũng có giá trị một chút, môi một lần Cực Đạo luyện ngục tràng, đều là sân khấu của bọn hắn, là vận mệnh máu và lửa của bọn hắn. Ở tình huống chắc chắn phải chết, bọn họ chỉ có một con đường sống, thì phải là luyện ngục lệnh bài. Chỉ có chiếm được luyện ngục lệnh bài, bọn họ mới có thể thoát ly khỏi Luyện Ngục Tinh, bất luận phía trước phạm nhiều ít tội lỗi, đều được xóa bỏ, thần quốc sẽ không hỏi tới nữa. Một khối luyện ngục lệnh bài, tương đương với một mạng, với một tia sáng hi vọng. Mà lúc này, ở trước mắt bọn hắn, liền có một tia sáng như vậy, vẫn là một tia sáng có thể lấy được dễ như trở bàn tay. Ai có thể không kích động? \"Xem ra, chúng ta không đợi được đến lúc hắn và Áo Cách Lạp Tư giao chiến, bất cứ võ giả nào, lúc đột phá, cũng không thể phân tâm, hắn cũng sẽ không ngoại lệ.\" Độ Thiên Kỳ cười nhạt một tiếng, nhếch miệng nói: \"Đáng tiếc, tiềm lực xác thực không tệ, chính là rất lỗ mãng rôi.\" Tử Diệu cắn răng, trong lòng có điểm lạnh lẽo, âm thầm lo lắng. Không biết vì sao, nàng cực kỳ không muốn nhìn thấy Thạch Nham gặp chuyện không may, loại ý muốn này mãnh liệt, thậm chí vượt qua Mắt nhìn thấy đám côn đồ, hung nhân càng ngày càng nhiều, hơn nữa có ý đồ hành động, trong đầu Tử Diệu, không khỏi hiện ra một vài hình ảnh. Thạch Nham cùng Đạt Mông giao thủ, kinh sợ Đạt Lặc, vì nàng giữ vững uy nghiêm của hoà ng thất, ở Nhật Tinh Bạo Toái, hai người ở trên Tử Tinh chiến xa trong hết thời khắc mấu chốt hắn ngưng tụ thái dương vẫn thạch cuồng bạo, ở trong cấm địa kỳ lạ, ở chung sớm chiều trong khu vực hoang vắng tĩnh mịch, từng lời nói hành động, Thạch Nham trêu chọc, đủ loại hành động không kềm chế được... Những hình ảnh kia, liên tiếp hiện ra ở trong đầu nàng không thể quên đi. Một cảm giác chua sót, ở trong nội tâm nàng tràn ra, lan tràn toàn thân, không hề hay biết, trong đôi mắt xinh đẹp của Tử Diệu, lòe ra sự lo lắng cùng khẩn trương một cách rõ ràng, đây là chuyện chưa bao giờ xảy ra. Qua nhiều năm như vậy, không có một tên nam tử nào, có thể làm nàng nhớ mong như thế, làm nàng để ý như thế, lo lắng sống chết, sợ gặp phải con đường chết. Mà ngay cả Áo Cách Lạp Tư, kiên định đứng ở sau lưng nàng nhiều năm như vậy, nàng cũng không có cảm giác quá lớn như thế. Đột nhiên, Tử Diệu ý thức được, tên nam tử từ đại lục không biết tên đột nhiên xuất hiện này, đã ở chỗ sâu trong trái tim nàng, mạnh mẽ chiếm lấy một vị trí rất trọng yếu, có thể vĩnh viễn không thể loại bỏ. \"Tâm ngươi loạn rồi.\" Độ Thiên Kỳ nhíu mày, lạnh như băng vô tình nói: \"Người làm việc lớn, không quan tâm đến chuỷện nhỏ, sẽ không vì bất cứ chuyện gì mà hỗn loạn tâm tính. Bất cứ kẻ nào, cũng chỉ là đao kiếm trong tay ngươi, là động lực để ngươi đi tới, nhưng ngươi phải nhớ cho kỹ một chút, đao kiếm trong tay ngươi vĩnh viễn chỉ là đồ vật, không thể để chúng đâm chính mình!\". Vẻ mặt Tử Diệu chấn động, theo trong hoảng hốt tỉnh lại, giật mình hồi nửa ngày, cười khổ lắc lắc đầu, không cần nói thêm gì nữa. \"Không có tâm địa lãnh khốc, như thế nào sinh tồn trong hoàn cảnh cạnh tranh tàn khốc? Không đủ bình tĩnh, chỉ biết hại người hại mình, cho ngươi mất đi sức phán đoán, cho ngươi cùng người bên cạnh ngươi, đều phải chịu liện lụy.\" Độ Thiên Kỳ hừ lạnh một tiếng, \"Điểm này, ngươi không bằng anh họ của ngươi là Độ Già, nha đầu, ngươi rất mềm lòng rồi, làm sao có thể thành công?\" \"Hắn, vì đạt được vị trí, có thể ra tay hạ độc ta cùng em họ, đây là phẩm chất mà một người muốn thành công phải có sao?\" Trong mắt Tử Diệu hiện ra một chút khó chịu, \"Phụ vương, đừng nói là năm đó ngươi, cũng giống như hắn?\" \"Ta so với hắn còn tuyệt tình hơn.\" vẻ mặt Độ Thiên Kỳ lãnh khốc, nhếch nhếch miệng, \"Các ngươi cùng Độ Già, đều không phải là anh em ruột, không phải cùng một mẹ sinh ra, hắn có thể xuống tay, là chuyện rất bình thường. Năm đó ta, đừng nói anh em khác mẹ, cho dù là an hem ruột, cũng giết chết không tha! Ai dám chống ta, ta liền giết kẻ đó, bất kể có phải là an hem hay không!\" Tử Diệu hoảng sợ thất sắc. \"Nếu để cho ta quay trở về, ta vẫn sẽ làm như cũ, vì võ đạo chung cực, vì sự hưng thịnh của thần quốc, trong thiên hạ không có người nào không thể giết!\" Độ Thiên Kỳ hừ lạnh một lịiểng, vẻ mặt tuyệt đối rõ ràng. Cực Đạo luyện ngục tràng. Trong núi màu xám lạnh như băng, động trong một cái hang động u ám, năng lượng quỷ dị dao động rổ Éahg\u0027 càng nhiều thiên địa năng lượng tụ tập lại, diện tích hơn mười mẫu, trong đó năng lượng bay loạn khắp nơi, năng lượng va chạm lẫn nhau. Từng sợi thiên địa lực lượng trở nên tinh thuần sạch sẽ, năng lượng từ trong khu vực đó lưu chuyển đi ra, như là một dòng suối dài hẹp, đã bị lực lượng nào đó hút lấy, đều hướng tới phía trong huyệt động tụ tập Bên cạnh, trong rừng rậm, bên cạnh con sông, sâu trong lòng đất, đám tử tù, côn đồ đang ẩn núp dần dần kiềm nén không được, đều hiện ra, tất cả giống như sói đói, hung ác trừng mắt nhìn miệng hang. \"Phất Lạc, ngươi xem lâu như vậy, vì sao còn chưa ra tay?\" Một gã đạt tới Thần Vương Nhị trọng thiên cảnh giới Quỷ Văn tộc lão giả, hất đầu nhìn về phía bên cạnh, nhịn không được quát. Những người này, hàng năm bị nhốt ở đây, rất nhiều người đều biết nhau, trao đổi tên tuổi. Được xưng là Phất Lạc là một hải tộc võ giả, thiểu một cánh tay, đồng dạng cũng có tu vi Thần Vương Nhị trọng thiên cảnh giới, hắn hừ hừ, \"Lạp Cơ, ngươi muốn có được luyện ngục lệnh bài, thì có thể đi trước đi. Ha ha, ngươi yên tâm, ta sẽ không tranh đoạt với ngươi, ngươi bây giờ đi vào là được.\" Hắn và Lạp Cơ, hai người duy nhất trong đám người, là cường giả đạt tới Chân Thần Nhị trọng thiên cảnh giới, hiểu biết lẫn nhau, cũng biết đối phương tàn nhẫn khó chơi. Bọn họ đều có điều cố kỵ. \"Hắc hắc, ta tạm thời không vội cho lắm, dù sao bị nhốt lâu như vậy, cũng không vội đi ra ngoài.\" Lạp Cơ nhếch miệng, miệng đầy răng vàng, \"Nhưng thật ra ngươi, ta nhớ được ngươi có con trai, hình như ở ỉng it đau không, đếu không chằc cho lằm.\" Lời vừa nói ra, sắc mặt Phất Lạc biến hóa , nhịn không được lại hừ một tiếng. Quả thật, hắn không kịp chờ đợi, hắn cần phải ra ngoài. Phất Lạc biết, đột phá thiên vị cảnh cần rất nhiều cơ duyên cùng tài lực, nếu có thần đan giúp đỡ, sẽ giảm bớt rất nhiều phiêu lưu, cũng có thể tìm được áo nghĩa truyền thừa tốt hơn, thiên vị cảnh, là một bình cảnh quan trọng. Hắn phải rời khổi, phải trợ giúp con của hắn đột phá, cho nên hắn rất sốt ruột. \"Lực Mộc!\" Phất Lạc trầm ngâm một chút, đột nhiên vẻ mặt trở nên dữ tợn hung ác, chỉ một cái võ giả cảnh giới Thần Vương nhất trọng thiên ở bên cạnh, nói: \"Ngươi đi vào trước, tìm kiếm tình huống, nếu như ngươi có thể giúp ta chiếm được luyện ngục lệnh bài, ta đáp ứng ngươi, sau khi ra ngoài, ta sẽ chiểu cố thật tốt con gái của ngươi.\" Võ giả bị hắn chỉ, nghe được phân phó, sắc mặt phát lạnh, có điểm nao núng. \"Nếu ngươi không đi, đừng trách ta không khách khí!\" Phất Lạc vừa trừng mắt, lộ thái độ hung dữ, \"Cơ hội thì ta cho ngươi rồi, ngươi cần phải nắm chắc!\" Tên Lực Mộc kia, trong lòng lạnh như băng, bị ánh mắt Phất Lạc nhìn chàm chàm, dường như cảm thấy có rắn độc đang phun nuốt lưỡi nhìn mình, trong lòng cảm thấy sợ hãi. Hắn do dự một chút, ngẫm lại tình trạng của con gái hắn ở bên ngoài, \"Ta đáp ứng ngươi.\" Phất Lạc gật gật\u0027 đầu, \"Nếu ta thực sự có thể còn sống đi ra ngoài.\" Lực Mộc không dài dòng nữa, khẽ cắn môi, từ trong đám đông người vây xem lao ra, bay thẳng về phía hang động Thạch Nham ẩn thân. Phần đông tử tù cùng tên côn đồ, vẻ mặt đều hưng phấn vô cùng, không tự chủ xúm sát lại phía trước, cách hang động càng ngày càng gần. Đồng thời, ánh mắt đám người Áo cổ Đa, lỵ An Na, Tạp Tu Ân cũng đều sáng lên, tập trung toàn bộ tinh thần chú ý, đều mơ tưởng nhìn xem, Thạch Nham có thể sống sót hay không. Người đang đột phá, bất cứ người nào ra tay, đều có thể dễ dàng đạt được mục đích, nếu như đối phương không hề phòng bị mà nói. Lực Mộc giống như tia chớp, người đang ở giữa không trung, Thần Chi Lĩnh Vực triển khai, thần thể đột nhiên hóa gỗ, có từng mảnh phiến gỗ, da thịt giống như vạn năm cổ thụ, tràn đầy vỏ cứng, Thần Chi Lĩnh Vực của hắn phóng thích, cổ mộc ở phụ cận cũng đều rụng động đứng lên. Từng đám nhánh cây cứng rắn, răng rắc gãy, bị Thần Chi Lĩnh Vực I hắn kéo xuống, hóa thành mộc kiếm bén nhọn, bay vụt vào trong động. Lực Mộc thấy vậy, cũng thừa dịp nổ tung, chợt lóe rồi biến mất, biến mất không thấy gì nữa ở trong hang động. Rất nhiều người đều cẩn thận quan sát, âm thầm mong đợi cái gì. Không có chút dao động nào, không có chút hơi thở nào, thậm chí ngay cả âm thanh đều không có truyền đến, Lực Mộc giống như một giọt nước rót vào biển rộng, không có tạo nên gợn sóng, không có biến hoái gì. Phần đông tên côn đồ, cuồng nhân, tử tù, đều giật mình, nhìn về phía hang động một cách khó hiểu, bỗng nhiên cảm thấy một cảm giác lạnh lẽo. Ácnh mắt Lỵ An Na bỗng nhiên sáng ngời, thần thái buông lỏng, lại lấy ra một trái cây, nhìn hồ nước phía dưới, thưởng thức một miếng. Tên Lực Mộc kia vô thanh vô tức biến mất, ý nghĩa Thạch Nham ở trong hang động, cũng không phải là không phòng bị chút nào, điều này nói rõ hắn biết mình làm.cáiỊgì, cũng là vì như thế, Nên Lỵ An Na tạm thời yên lòng, biết có lẽ Thạch Nham sẽ không bị giết chết một cách dễ dàng như vậy. \"Sa Lỗ! Ngươi đi thử một chút!\" Lạp Cơ cười dữ tợn một tiếng, \"Ngươi chết, ta cũng sẽ chăm sóc người nhà của ngươi, đi thôi.\" Lại là một võ giả cảnh giới Thần Vương nhất trọng thiên, ở bị hiếp bức xuống, không thể không nhảy vào trong hang động. Cũng không âm thanh hơi thở, cũng không có dao động giao chiến, tiến vào người, như là tự dưng biến mất, vô thanh vô tức. Đột nhiên mọi người cảm giác được sau lung lạnh lẽo, có điểm sợ hãi."
}