{
  "chapter_name": "Chương 514: Huyết mạch mở ra",
  "content": "Băng Đế Thành phủ thành chủ. . . Trong một gian băng điện. \"Chính là vật này?\" Thạch Nham cau mày, thần sắc kinh ngạc nhìn Ba Tư Đằng mừng rỡ như điên. Một cái chìa khóa kim sắc thể rắn, ở trong Băng Điện lạnh lẽo không có gì lạ, nhìn không ra bất kỳ chỗ bất thường nào, nhưng Ba Tư Đằng lại vô cùng hưng phấn kích động. \"Đúng vậy, đây là Thần Huyết Chi Thược, chí bảo Ba Gia ta!\" Ba Tư Đằng bàn tay nhẹ nhàng run rẩy, yêu thích không buông tay vuốt ve, phảng phất như đang an ủi da thịt của tình nhân, chuyên chú thâm tình. Ba Gia xuống dốc nhiều năm, đến Ba Tư Đằng đã chỉ còn lại có hai huynh muội, nếu không phải ở Băng Đế Thành tìm được Thần Huyết Chi Thược, qua không được bao lâu nữa, Đại Lực Vũ Hồn sẽ bởi vì không được mở ra, mà dần dần mất đi, mà ngay cả kim sắc huyết dịch trong cơ thể cũng sẽ dần dần nhạt đi, cuối cùng trở thành máu huyết bình thường. \"Cám ơn ngươi.\" Ba Tư Đằng hít một hơi thật sâu, chân thành tha thiết nói lời cảm tạ, trong mắt đầy tràn cảm kích. \"Việc nhỏ mà thôi.\" Cười cười, Thạch Nham thúc giục nói: \"Đã đạt được Thần Huyết Chi Thược, tiếp theo nên mang lực lượng triệt để phóng ra, đêm dài lắm mộng, liền hôm nay đi, ta tới hộ pháp cho ngươi.\" \"Ở chỗ này?\" Ba Kháo kinh ngạc, nơi đây chính là Băng Đế Thành phủ thành chủ, là chỗ thần thánh nhất Băng Đế Thành, nếu như ở một chỗ như vậy phóng thích Thần Huyết Chi Thược, nói không chừng sẽ làm cho Băng Đế Thành võ giả đều biết được, hai huynh muội quẫn bách quen, những năm gần đây đều là ở rừng sâu núi thẳm khổ tu, thật không dám làm ra động tĩnh quá lớn. Hai người vốn định cầm Thần Huyết Chi Thược, rất nhanh rời khỏi Băng Đế Thành, lựa chọn chỗ hẻo lánh, sau đó lại mở ra Thần Huyết Chi Thược, nghe Thạch Nham vừa nói, không khỏi do dự. \"Không có việc gì, Băng Đế Thành thành chủ sẽ không sinh lòng ác niệm đối với các ngươi, coi như là các nàng có ý kiến gì, ta cũng sẽ gác xuống, các ngươi cứ yên tâm đi.\" Thạch Nham trấn an nói. \"Được rồi.\" Ba Tư Đằng cũng muốn đem Thần Huyết Chi Thược mở ra, đạt được lực lượng thần bí tổ tiên lưu lại, được Thạch Nham cam đoan như vậy, hắn lập tức sảng khoái đáp ứng. Thạch Nham chăm chú nhìn xem Thần Huyết Chi Thược, tràn ngập mong đợi. Đối với những loại thần bí chí bảo này, hắn từ trước đến nay rất có hứng thú, Thần Huyết Chi Thược chính là m trọng bảoBa Gia truyền lưu nhiều nă, mở ra Ba Gia huyết mạch, cụ thể sẽ xuất hiện huống tình huống nào đây, hắn thật sự có chút hưng phấn. Ở dưới ánh nhìn chăm chú của hắn, Ba Tư Đằng nín hơi ngưng thần, đầu tiên là chậm rãi tụ tập lực lượng trong cơ thể, một lát sau, Ba Tư Đằng mang Tinh Nguyên thẩm thấu ngón trỏ phía bên tay trái, ngón trỏ đột nhiên sáng lên một chút, chảy ra một loại khí tức ngang ngược. \"Phá!\" Ba Tư Đằng quát khẽ một tiếng. Ngón trỏ da thịt phút chốc xé rách ra một miệng vết thương nho nhỏ, một giọt Kim Sắc Chi Huyết, như kim sắc trân châu bắn toé ra. Ba Tư Đằng sắc mặt ngưng trọng, tinh khí thần ngưng tụ ở trên giọt kim sắc máu tươi kia, dùng ý niệm trong đầu điều khiển Kim Sắc Chi Huyết, chậm rãi di động tới Thần Huyết Chi Thược ở lòng bàn tay phải. \"Xuy xuy xuy!!\" Giọt Kim Sắc Chi Huyết mới đụng chạm vào Thần Huyết Chi Thược, Thần Huyết Chi Thược đột nhiên toát ra từng sợi kim sắc sương mù. Sau một khắc, Thần Huyết Chi Thược mạnh mẽ sôi trào, như nước sôi toát ra nguyên một đám kim sắc bọt khí nho nhỏ. . . Một cỗ năng lượng cuồng mãnh cương liệt chấn động, đột nhiên từ Thần Huyết Chi Thược tán phát ra. \"Oanh!\" Thần Huyết Chi Thược truyền ra chấn động mãnh liệt, trong nháy mắt, vô số ánh vàng rực rỡ, từ trong đó kích xạ đi ra, chiếu khắp cả Băng Điện. Băng Điện óng ánh, bị kim sắc dị quang chiếu vào, băng bích giống như được vẽ loạn một tầng nước thép kim sắc, đẹp mắt vô cùng. Ba Tư Đằng gầm nhẹ, dùng ngón trỏ, hướng phía Thần Huyết Chi Thược tới gần một chút. Nguồn: http://truyenfull.vn Thần Huyết Chi Thược sôi trào xuất hiện kim sắc bọt khí, nguyên một đám như có được sinh mệnh tinh linh kim sắc, có linh tính theo miệng vết thương chui vào trong cơ thể Ba Tư Đằng. Thân thể Ba Tư Đằng, dần dần thành kim sắc, cũng phóng xuất ra kim quang mông lung. \"Rầm rầm rầm!\" Tiếng oanh minh trong Thần Huyết Chi Thược chấn động không dứt bên tai. . . Từng cỗ năng lượng kim quang cuồng liệt, như là viễn cổ mãnh thú táo bạo bất an, ở trong Thần Huyết Chi Thược va đập, muốn thoát ly Thần Huyết Chi Thược. \"Hận!\" Ba Kháo nhịn không được thét lên. Ba Tư Đằng không dám chần chờ, tâm niệm vừa động, ngón trỏ hung hăng đặt lên trên Thần Huyết Chi Thược. \"Bùm!\" Tiếng nổ nặng nề ở trong Băng Điện truyền ra, chỉ thấy Thần Huyết Chi Thược đột nhiên hóa thành một tầng màng thịt kim sắc, thoáng cái mang thân thể Ba Tư Đằng bao trùm, vô số năng lượng kim sắc thần bí, hóa thành từng đạo hoa văn kim sắc kỳ dị, thẩm thấu ở trong cơ thể Ba Tư Đằng. Thạch Nham rõ ràng cảm ứng được, trong những kim sắc hoa văn kia chẳng những có được năng lượng cuồng bạo cực kỳ, mà còn có trí nhớ ý niệm thần bí. Đây là lực lượng truyền thừa, bao hàm lực lượng áo nghĩa! Bị một tầng màng thịt kim sắc bao trùm, Ba Tư Đằng đột nhiên kịch liệt run rẩy, ở trong Băng Điện tê tâm liệt phế thét lên. Hắn chỉ có Niết Sào cảnh tu vi, năng lượng hùng hậu rót vào, không thể tránh khỏi thân thể vượt qua thừa nhận cực hạn, ở trong thống khổ, từng sợi gân đã thành kim sắc từ phía dưới da thịt dữ dội xông ra, có vẻ cực kỳ dữ tợn, tràn đầy mỹ cảm cuồng mãnh cường hãn. Gầm rú, Ba Tư Đằng ở trong Băng Điện không ngừng mà run rẩy, toàn thân kim quang đẹp mắt, giống như một mặt trời kim sắc, tận tình phóng thích ra năng lượng chấn động. Ở dưới ánh nhìn chăm chú của Thạch Nham, từng sợi kim sắc quang vân thẩm thấu vào thân thể của hắn, lấy một loại phương thức bá đạo, cưỡng ép dung hợp cùng cốt cách, gân mạch, ngũ tạng lục phủ của hắn, ngàn vạn kim sắc quang vân hoạt động với tốc độ như tia chớp ở trong thân thể của hắn, dần dần hướng phía não vực của hắn mà đi. \"Chuyện gì xảy ra?\" Trong mật thất, Băng Tình Đồng, Sương Vũ Trúc, Hàn Thúy, Lãnh Đan Thanh ào ào biến sắc, bỗng nhiên đứng dậy, hoảng sợ bất an. Chẳng biết tại sao, cả phủ thành chủ đều mơ hồ rung động, phảng phất có một đầu yêu thú khổng lồ vô cùng ở trong phủ thành chủ đi đi lại lại, làm cho các tòa nhà của phủ thành chủ đều rục rịch, như là sẽ sụp đổ. \"Không phải là Vưu Lập Minh đến đây đi?\" Hàn Thúy tái nhợt nghiêm mặt, vô ý thức nói. Băng Tình Đồng coi như là trấn định, nàng mắt đẹp chậm rãi nhắm lại, ngưng mắt cảm ứng một chút, bỗng nhiên nói: \"Động tĩnh đến từ Băng Điện Thạch Nham mượn!\" \"Hắn lại làm cái quỷ gì!\" Lãnh Đan Thanh cắn răng muốn mắng. \"Đi qua nhìn xem liền rõ ràng.\" Băng Tình Đồng do dự một chút, cái tường băng mật thất dày cộm đột nhiên tách ra, hiện ra một cái thông đạo băng thạch. Sương Vũ Trúc, Hàn Thúy, Lãnh Đan Thanh trầm ngâm một chút, kềm nén không được hiếu kỳ trong lòng, cũng ào ào từ mật thất đi ra. Băng Đế Thành tuy lớn, nhưng chỗ Thạch Nham cùng mật thất nọ cách nhau cũng không xa, Băng Tình Đồng bốn người sau khi đi ra, đi bộ trong chốc lát đã tới trước Băng Điện rộng rãi. Trong Băng Điện, Ba Tư Đằng thở phì phò, toàn thân kim sắc gân mạch dữ dội nổi lên, một cỗ năng lượng chấn động vô cùng cương mãnh, từ trong cơ thể của hắn gột rửa ra làm cho Băng Điện kim quang vạn trượng. Băng Tình Đồng bốn người đứng ở cửa ra vào Băng Điện, chỉ là nhìn liếc qua, liền đồng thời kêu lên sợ hãi. Lúc Ba Tư Đằng tới, rõ ràng chỉ có tu vi Niết Sào tam trọng thiên cảnh, ngắn ngủn một lát sau, rốt cuộc đã sinh cái gì, có thể làm cho hắn đột nhiên có được khí tức vừa bá đạo vừa khủng như thế bố? Từ trên người Ba Tư Đằng toát ra khí tức, cường độ chập trùng lúc này càng lúc càng lớn, đừng nói là Niết Sào cảnh võ giả coi như là Thiên Vị đỉnh phong cường giả toàn lực thúc dục năng lượng, cũng không đạt được trình độ này. Xảy ra chuyện gì? Băng Tình Đồng nghi hoặc đầy mình, nhịn không được hướng phía Thạch Nham nói: \"Ngươi làm cái quỷ gì?\" Chuyên chú nhìn về phía Ba Tư Đằng, Thạch Nham nghe tiếng bừng tỉnh, nhếch miệng cười, hướng phía nàng vẫy vẫy tay: \"Tới nhìn xem, thần huyết dung nhập thân thể tràng diện cũng không thấy nhiều, ta hôm nay cũng là lần đầu tiên gặp được loại tình huống này, không hảo hảo tường tận xem xét thật đúng là xin lỗi đôi con này.\" \"Cái gì? !\" Băng Tình Đồng bốn người cùng kêu lên kêu sợ hãi. Thần huyết dung nhập thân thể? Bốn người con mắt đột nhiên sáng lên, ào ào nhìn về phía Ba Tư Đằng ở trung tâm Băng Điện, tâm hồn thiếu nữ tràn đầy tư vị khác thường, người này có vận cứt chó gì, từ chỗ nào lấy được thần huyết? Ở dưới nghi hoặc cực lớn, Băng Tình Đồng bốn người dè dặt tiến vào Băng Điện, vượt qua Ba Tư Đằng ở vào trạng thái cuồng bạo, ào ào đi tới bên cạnh Thạch Nham. \"Đến tột cùng xảy ra chuyện gì?\" Băng Tình Đồng trầm mặt, hừ một tiếng: \"Ngươi rốt cuộc dấu diếm chúng ta bao nhiêu chuyện? Hắn từ chỗ nào có được thần huyết? Tại sao phải ở chỗ này tiến hành dung hợp? Cùng ngươi lại có quan hệ gì?\" \"Chính là từ trong bảo khố của ngươi.\" Thạch Nham giải thích. \"A!\" Băng Tình Đồng ngây dại, nghẹn ngào thở nhẹ, mặt mũi tràn đầy không tin. Trong bảo khố của ta lại có thần huyết? Tại sao ta không biết? Trông coi bảo khố nhiều năm, ta lại có thể ngay cả thần huyết cũng không có phát hiện, chẳng lẽ phúc khí của ta thật sự mỏng đến tình trạng như thế? Băng Tình Đồng một bụng ảo não khổ tâm, uể oải nghĩ. \"Đừng nghĩ nhiều, ngươi coi như là biết được thần huyết, cũng không có cách nào dung hợp vào trong máu, vật kia chỉ có hắn mới có thể dung hợp, trừ hắn ra, bất kì ai tìm được đều không thể sử dụng.\" Thạch Nham liếc nhìn ra ý nghĩ của nàng, cười nhạt mở miệng an ủi một câu: \"Ngoại trừ người có huyết mạch tương hợp, võ giả khác vĩnh viễn không có khả năng phát hiện ra thần huyết nọ, cho nên không phải vấn đề của ngươi.\" Nghe hắn nói như vậy, Băng Tình Đồng mới thoáng dễ chịu chút. \"Thạch Nham, làm sao ngươi biết nhiều như vậy? Còn nữa, hắn và ngươi có quan hệ gì?\" Hàn Thúy đôi mắt sáng ngời, cười dịu dàng đi tới, kiều thanh kiều khí ôn nhu nói, cặp đồng tử kia sáng rọi nhộn nhạo khác thường, một mực ngưng đọng thật sâu nhìn ở trên người Thạch Nham, một cái chớp mắt không dời. \"Hồ mị tử!\" Lãnh Đan Thanh thầm mắng một câu, chẳng biết tại sao, nhìn bộ dáng này của nàng, trong lòng chính là cảm thấy rất không thoải mái. \"Bằng hữu mà thôi.\" Thạch Nham tươi cười lạnh nhạt, đối với Hàn Thúy coi như không thấy, quay đầu nhìn về phía Lãnh Đan Thanh, nói: \"Độc tố trong thức hải ngươi, có giải trừ chưa?\" \"Không ai cần ngươi lo, ta chết đi vừa vặn như ngươi mong muốn, ngươi còn ước gì ta chết sớm.\" Lãnh Đan Thanh trầm mặt, hừ lạnh một tiếng. \"Xem ra không có giải khai.\" Thạch Nham ánh mắt lập loè một chút, do dự trong chốc lát, bỗng nhiên nói: \"Nếu không, để cho ta thử xem?\" \"Ngươi?\" Lãnh Đan Thanh kinh ngạc, chợt cười khẩy nói: \"Ngay cả Đại tỷ đều không được, ngươi chẳng lẽ có thể? Độc tố nọ là loại linh hồn, không phải dùng dược vật thông thường có thể giải trừ, ngươi đừng tự cho là đúng như vậy được không?\" \"Cũng bởi vì là loại linh hồn, ta mới muốn nhìn thử xem. Nếu cần dùng dược vật giải quyết, ta ngược lại không có một chút biện pháp, cho ta xem đi.\" Lãnh Đan Thanh sửng sốt. Băng Tình Đồng ngược lại lộ ra biểu lộ ý động, nghĩ nghĩ, mới nghiêm mặt nói ra: \"Ngươi có biện pháp?\" \"Không biết, cần xem tình huống trước một chút rồi nói sau.\" Thạch Nham không xác định trả lời. \"Vậy ngươi thay ta nhìn xem đi.\" Hàn Thúy cười dịu dàng chính là tiến lên, một bộ dạng kiều mỵ, chủ động tay trái duỗi ra trắng tuyết."
}