{
  "chapter_name": "Chương 1019: Nàng giống nữ nhân thất lạc nhiều năm của ta",
  "content": "Một góc hồ nước trong vắt. Phù Vi điềm tĩnh đứng, quần áo màu xanh ra trời, cổ tay trắng buộc vòng tay xanh tươi yù giọt, như một đóa hoa sen mới nở, sạch sẽ thanh mị. Từng chiến xa gió lốc thẳng xuống, một đám người đứng thẳng ở trên chiến xa, chậm rãi ở đất đá trước mắt Phù Vi đứng vững, Thạch Nham cầm đầu cười sáng sủa, cúi người hành lễ: \"Ra mắt tiểu thư\". Mặt Phù Vi giãn ra, hàm súc hé miệng cười, nhẹ nhàng nói: \"Ngươi có chuyện quan trọng?\" Gật gật đầu, Thạch Nham nghiêm túc nói: \"Thật sự tình liên quan to lớn, nếu không... thực sẽ không đến quấy rầy tiểu thư thanh tịnh.\" \"Nghiêm trọng.\" Phù Vi dịu dàng nhìn về phía đám người Tả Thi, Huyền Minh, nhất nhất gật đầu, chợt mỉm cười nói: \"Lần trước nếu không phải ngươi ra tay giúp đỡ, ta sợ là không qua được Đỗ Lâm một ải kia, còn chưa cảm tạ ngươi. Phong bá đột nhiên tới, ta thay hắn hướng ngươi giải thích, hắn đối với ngươi có điều hiểu lầm\". Khoát tay, Thạch Nham hoàn toàn không để ý nói: \"Cùng hắn không có vấn đề gì, hắn đối với ta có hiểu lầm hay không ta cũng không để ở trong lòng, về phần Đỗ Lâm một ải kia... cũng không phải ta công lao lớn, là lực lượng cô cường thể\". \"Không phải sao?\" Phù Vi cười thâm ý sâu sắc: \"Vậy đột nhiên toát ra cự thuẫn màu máu, chẳng lẽ cùng ngươi không có một chút quan hệ?\" \"Thật không có vấn đề gì.\" Thạch Nham kiên quyết lắc đầu. Phù Vi cười nhạt, con ngươi sáng nhìn hắn thật sâu, nói: \"Không đề cập tới việc này. Một trưởng bối của ta muốn gặp ngươi, nàng... ở trong các bối phận cực cao, đối với ta cũng rất tốt, chỉ là... nàng có chút lo lắng ta với ngươi liên lụy quá sâu, ngươi trước có tính toán\". Thạch Nham kinh ngạc, sửng sốt trong chốc lát, nói: \"Cũng được, gặp trưởng bối của cô một chút, đối với việc ta nói cũng rất có trợ giúp\". \"Theo ta.\" Phù Vi nhẹ nhàng đứng dậy, tuyệt đẹp hướng tới giữa hồ nước bay đi. \"Một mình ngươi đi qua là được rồi.\" Bên cạnh hồ nước, một gã thủ lĩnh thị vệ Dược Khí các cau mày nói. \"Các người ở đây chờ đi.\" Thạch Nham cũng ít nhiều nhiều biết chút quy củ, hướng bọn người Phí Lan ra hiệu một cái, liền lẻ loi một mình theo đuôi Phù Vi, hướng chủ điện bên trong hồ nước bay đi. Trong chủ điện. Hạ Tâm Nghiên cùng Bối Đế Na nhỏ giọng trao đổi, bỗng nhiên tâm linh trào ra rung động mãnh liệt, chỉ cảm thấy có thứ cực kỳ quan trọng dần dần tới gần, làm cho nàng có chút tâm thần không yên. Nguồn: http://truyenfull.vn Nàng nay cảnh giới cao thâm, áo nghĩa có chút thần bí, cảm giác rất huyền diệu. Nàng yên lặng cân nhắc, âm thầm điều tra, lại không có phát hiện cái gì dị thường. Một con đường đá trên đầu rộng mở, hai cái bóng người chậm răi hạ xuống. Con ngươi đẹp của Hạ Tâm Nghiên chợt trán ra ánh sáng sáng lạn loá mắt, thân thể xinh đẹp nhịn không được run run hẳn lên, ngơ ngác nhìn một người buông xuống, giống như bị dùng Định Thân Thuật, cứ như vậy vẻ mặt dại ra. Lúc Thạch Nham bay người hạ xuống, vô tình cúi đầu nhìn lướt qua, cũng như gặp phải đòn nặng, vẻ mặt mờ mịt kinh ngạc. Thời gian cách trăm năm, hai người tri tâm từng ở Thần Ân đại lục, đột nhiên ở đây gặp lại, hai người đều có chút không kịp phòng. \"Tiểu Vi, hắn đó là người ngươi nói? Cùng Huyết Ma, Ba Tư, cổ Đặc đều có sâu xa?\" Bối Để Na cũng không ý thức được Hạ Tâm Nghiên bên cạnh khác thường, nhìn thật sâu về phía Thạch Nham, hơi nhíu mày: \"Chỉ có Nguyên Thần tam trọng thiên chi cảnh, không xem như đặc biệt xuất chúng...\" Nàng nhìn về phía Trát Thích, lại nhìn nhìn Thạch Nham mờ mịt như choáng váng, mày mặt nhăn càng thêm lợi hại, nói: \"Ngốc đầu ngốc não...\" Tâm thần Bối Để Na không khỏi buông lỏng, thấy tay Thạch Nham cảm thấy vô cùng thất vọng, cũng có chút may mắn. Nàng đã xác nhận Phù Vi không có khả năng cùng Thạch Nham có gì khúc mắc, một tiểu tử ngốc đầu ngốc não, sao lại đạt được Phù Vi ưu ái. Nàng theo bản năng cho rằng Trát Thích tất nhiên nghĩ sai rồi. Trát Thích cũng có chút không rõ nguyên do, nhìn chằm chằm Thạch Nham bay trong chốc lát, cũng cảm thấy rất thất vọng. Nay xem ra, Thạch Nham cảnh giới không cao, quả thật biểu hiện có chút không chịu nổi, ngay cả hướng Bối Đế Na hành lê cũng đều không hiểu, rõ ràng rất làm cho người ta xem nhẹ. \"Đây là trưởng bôi của ta, Dược Khí các tam trưởng lão, Thạch Nham, Thạch Nham!\" Phù Vi nhíu lại lông mày rậm, âm thầm lên tiếng nhắc nhở, thấy hắn vẫn như cũ chưa phục hồi tinh thần lại, vội vàng nâng cao thanh âm, bảo hắn cẩn thận một chút. Thạch Nham đân độn ngôi xuông, cùng Hạ Tâm Nghiên cách nhau đài đá mặt đối mặt, tinh thần hoảng hốt, căn bản chưa nghe thấy Phù Vi nói cái gì, tự nhiên cũng không hướng Bối Đế Na, Trát Thích hành lê, thật như là một ngốc tiểu tử, biểu hiện không phải kém cỏi bình thường. Phía trước y nhân thanh lệ càng sâu so với trước kia, một thân váy rực rỡ đem dáng người hoàn mỹ bao lấy, tính cảm liáo nhân thể thái rung động lòng người, chân ngọc trần tuyết trắng vô hạ, khí chất thanh lịch ung dung, sức quyển rũ so với năm đó càng thêm làm cho người ta tim đập thình thịch. Tầm mắt hắn thẳng tắp hướng về Hạ Tâm Nghiên, giống như sơ ca mới gặp mỹ nữ không biết làm sao, ánh mắt cực nóng, còn không chút nào che dấu. Bối Để Na, Trát Thích, Phù Vi đều không lưu ý Hạ Tâm Nghiên khác thường, đều đem lực chú ý đặt ở trên người hắn, thấy hắn một bộ bộ dáng thần hồn điên đảo, Bối Để Na, Trát Thích âm thầm khinh bỉ, lại nhìn hắn thấp vài phần. Phù Vi cũng âm thầm tức giận, cắn môi, không khỏi trừng mắt một cái. Thấy mỹ nữ liền váng đầu hoa mắt, ngay cả lễ nghi cơ bản cũng không nhớ, điều này làm cho Phù Vi sinh hờn dôi, cho rằng hắn cùng rất nhiều nam nhân giống nhau, bị Hạ Tâm Nghiên mỹ mạo kinh ngạc, thế cho nên mới sẽ có vẻ không chịu được như thế. \"Khụ khụ!\" Đột nhiên, Hạ Tâm Nghiên đột nhiên ho khan lên, sắc mặt giao mị dần dần khôi phục bình thường, xinh đẹp cười nói: \"Phù Vi tỷ tỷ, không giúp ta giới thiệu một chút thanh niên tài tuấn này sao? Mắt ngưừt này giống như muốn ăn thịt người, hắn chính là gia hỏa cùng ngươi quan hệ không tình nguyện sao?\" Phù Vi xấu hổ vô cùng, cười khổ liếc Thạch Nham một cái, cứng da đầu giải thích: \"Không có, ta cùng hắn chỉ là bạn bình thường mà thôi, các ngươi đừng đoán lung tung\". \"Bạn bình thường sao?\" Hạ Tâm Nghiên tựa cười mà không cười, mắt đẹp xoay chuyển, không chớp mắt một cái nhìn về phía Thạch Nham: \"Bộ dạng coi như là có thể xem, nhưng nam nhân tướng mạo tuấn mỹ của Mã Gia tinh vực chỗ nào cũng có, hắn cũng chỉ có thể tính là bình thường, khí chất sao... Cũng chỉ như vậy, còn ngốc đầu ngốc não, nghĩ đến Phù Vi tỷ tỷ cũng là không vừa mắt nhỉ?\" Trong miệng nàng cùng Phù Vi nói chuyện, nhưng tầm mắt chưa từng rời khỏi Thạch Nham, ngữ khí chưa nói tới thân mật, thậm chí có trêu đùa, nhưng không ai biết, thân thể nàng vân như cũ run rẩy... Thạch Nham từ trong hoảng hốt dần dần bình tĩnh trở lại, âm thầm trừng mắt nhìn Hạ Tâm Nghiên một cái, ho nhẹ một tiếng, bỗng nhiên khôi phục bình tĩnh, cười nhạt nói: \"ừm, ta là ngốc đầu ngốc nào, nhưng không giống người nào đó cố ý giả ngu\". Dừng một chút, ánh mắt hắn chợt làm càn hẳn lên, nóng rát ở trên dáng người mạn diệu tính cảm của Hạ Tâm Nghiên lưu luyến quên đường về, lộ ra một bộ bộ dáng trư ca, nghiêm mặt nói: \"Xin hỏi phương danh của tiểu thư, kết hôn hay chưa? Ngươi thấy ta như thế nào? Không biết sao, vừa thấy tiểu thư ta liền cảm thấy ngươi như là nữ nhân ta thất lạc nhiều năm, không biết tiểu thư có loại cảm giác này hay không?\" Lời vừa nói ra, Bối Để Na, Trát Thích, Phù Vi bỗng nhiên kinh hãi thất sắc, giống như nhìn quái vật nhìn về phía Thạch Nham. Người này... chẳng lẽ điên rồi? Hạ Tâm Nghiên người thân phận thế nào? Tật Phong chiến bộ chi chủ của Chiến Minh! Chính là nhân vật cường quyền của Chiến Minh, ở Ám Ảnh Quỷ Ngục thanh danh hiển hách, bày mưu nghĩ kế chưa bao giờ bỏ sót, mấy lần đánh đau U Ảnh tộc, thủ đoạn cực kỳ tàn nhân đáng sợ, trăm năm qua ở Ám Ảnh Quỷ Ngục lâu phụ uy danh, quả nhiên là một nhân vật hạng nhất! Ngay cả Trát Thích, Phù Vi biết nàng muốn tới, đều phải tự mình đón chào, loại nhân vật này há là có thể lấy ngôn ngữ đùa giỡn? Phù Vi càng là kinh hãi muốn chết, sắc mặt cũng trắng rồi, vội vàng đứng dậy xấu hổ hướng Hạ Tâm Nghiên giải thích: \"Người bạn này của ta khả năng uống nhiều rồi, ngôn ngữ rất khác người, ta thay hắn hướng ngươi giải thích, làm ơn đừng truy cứu\". Nàng chợt xoay người, hạ giọng oán trách nói: \"Thạch Nham, ngươi làm sao rồi?! Ngươi biết nàng là ai hay không? Nàng là chủ nhân Tật Phong chiến bộ của Chiến Minh! Là minh chủ Chiến Minh tín nhiệm nhất! Nàng có thể đại biểu Chiến Minh! Ta cầu ngươi, tuyệt đối đừng làm càn!\" Bối Để Na, Trát Thích sắc mặt xanh mét, lạnh lùng nhìn hắn, thần thái đều là không tốt. Nhưng mà, ra ngoài mọi người dự đoán, Hạ Tâm Nghiên bị đùa giỡn vân chưa lôi đình giận dữ, trái lại, khuôn mặt trứng của nàng còn tràn ra một vầng đỏ ửng kinh người, lườm Thạch Nham một cái, nhẹ nhàng bâng quơ nói: \"Sao? Muốn theo đuổi ta sao? Ta tất nhiên chưa kết hôn, nhưng muốn theo đuổi ta cũng không dễ dàng như vậy. Ta đã có người trong lòng, một người khốn kiếp kia khoái hoạt bên ngoài, còn cho ta nơi nơi hái hoa ngắt cỏ, trăm năm qua cũng không chủ động tìm ta. Ngươi nếu muốn theo đuổi ta, giúp ta giết tên khốn kiếp kia trước như the nào?\" Mọi người lại là ngẩn ngơ, sắc mặt trở nên càng thêm quái dị. ...Tiểu tử!kia đã là điên rồi, nhưng cái khó nói điên xem còn có thể lây bệnh hay sao? Ngay cả nàng thân phận tôn quý, cũng mắc bệnh điên rồi hay sao? Khi nào từng nghe nàng đối với nam nhân từng có vẻ hoà nhã? Nhất là, đối phương còn rõ ràng nói đùa giỡn trước? Tật Phong chiến bộ chi chủ lấy tàn nhẫn hung lệ uy danh, khi nào trở nên tính tình tốt như vậy rồi? Vậỵ mà còn cùng người nọ hảo hảo nói chuyện, cái này con mẹ nó cái thế đạo gì? Bối Để Na, Trát Thích, Phù Vi đều cảm thấy tinh thần hoảng hốt, nhìn nhìn Hạ Tâm Nghiên, lại nhìn sang Thạch Nham ánh mắt trần trụi, bỗng nhiên phát hiện tình thế sớm đã vượt qua cực hạn tưởng tượng của bọn họ. \"Được! Tiểu tử kia tên là gì? Ngươi nói ra, ta đây liền giết hắn!\" Thạch Nham xắn lên tay áo, vẻ mặt đằng đàng sát khí, quát lớn: \"Dám làm cho mỹ nhân chờ trăm năm như thế, quả thực tội ác tày trời, ta xử lý hắn trước, sau đó chúng ta song túc song phi như thế nào?\" \"Phốcr Hạ Tâm Nghiên cười một cái thiên kiều bá mị, hung hăng lườm một cái, thấp giọng mắng: \"Gia hỏa không biết xấu hổ!\" Thạch Nham nghiêm mặt cười hắc hắc quái dị. Bối Để Na, Trát Thích, Phù Vi thì là ngốc như gà gỗ, mắt to trừng đôi mắt nhỏ, không biết nên phản ứng như thế nào. \"Tiểu thư, chúng ta tán gẫu riêng vài câu như thế nào? Để cho tại hạ nói rõ một chút đối với ngươi cực ái mộ, hôm nay vừa thấy tiểu thư, thật kinh là người trời, nếu không thể cùng tiểu thư phát sinh chút cái gì, ta cả đời này đều sẽ hối hận, xin tiểu thư thành toàn!\" Thạch Nham rắn bò theo côn, nhếch miệng mắt sáng quắc nói. Ba người Bối Đế Na lại là ngẩn ngơ, chợt thầm mắng Thạch Nham cực kì vô sỉ, quả nhiên không biết xấu hổ đến cực điểm, cũng to gan lớn mật đến cực điểm. \"Được.\" Càng ra ngoài bọn họ dự liệu là, Hạ Tâm Nghiên vậy mà sảng khoái một lời đã đáp ứng, nét mặt tươi cười như hoa hướng Bối Đế Na nói: \"Có thể an bài một gian mật thất không?\" Bối Để Na tinh thần hoảng hốt gật đầu, chỉ cảm thấy mỏi mệt đến cực điểm, sắc mặt muốn không được tự nhiên bao nhiêu có không được tự nhiên bấy nhiêu, thanh âm vô lực hô: \"Người đâu, mời bọn họ vào mật thất số ba\". Ở trong ánh mắt giống như ăn thịt người của Trát Thích, Phù Vi, Hạ Tâm Nghiên nhẹ nhàng mà dậy, vậy mà so với Thạch Nham còn khẩn cấp hơn, vội vội vàng vàng hướng mật thất mà đi. Trát Thích, Phù Vi thấy rõ ràng, sau cái cổ kia của nàng đã một mảng ửng đỏ, vậy mà như là... Dấu hiệu động tình. Lúc này Thạch Nham mới cười ha ha, ở trong sáu chùm ánh mắt sắc bén của ba người, ngẩng đầu bước theo đuôi mà đi."
}