{
  "chapter_name": "Chương 334: Tử chiến đột phá",
  "content": "Ma đao hình trăng khuyết dài mười mét, thân đao đen như mực, sau khi xuất hiện đã bắn ra vạn tia ma quang. Ma Kỳ Độn tay cầm thanh ma đao khổng lồ ngẩng đầu gầm lên một tiếng giống như ma thần xuống trần gian, sau đó hóa thành một chùm ma quang trong nháy mắt bắn tới Thạch Nham. Ma đao chém xuống, vạn tia ma quang cuồn cuộn mênh mông khiến cho trời đất sinh dị tượng, làm cho mây gió trên đảo hoang phai màu, mặt đất rung động, những khe nứt sâu không thấy đáy xuất hiện. Ma khí đậm đặc như mực từ trong những khe nứt cuồn cuộn trào phun ra, được ma đao hút lấy như nước biển đen nhánh của Vô Tận hải điên cuồng tràn tới Ma Kỳ Độn. Phụ Diện Ngũ Ma thân cao mười mấy trượng gào thét ở xung quanh Thạch Nham. Năm ác ma há cái miệng to âm u như hố đen, liều mạng nuốt lấy ma khí vô tận ở sâu trong lòng đất, nhưng ma khí quả thực quá nhiều, năm ác ma dùng hết sức cũng khó mà nuốt hết trong thời gian ngắn. \"Vô Giới Ma Đao! Dẫn Ma Nhập Thể!\" Ma Kỳ Độn gào lên một tiếng, vô số ma khí trong lòng đất điên cuồng đổ về ma đao và Ma Kỳ Độn. Ma khí nồng đậm cuồn cuộn tràn tới đổ vào cơ thể Ma Kỳ Độn, khiến cho thân thể hắn trong nháy mắt phình to, chỉ trong khoảnh khắc ngắn ngủi, Ma Kỳ Độn đã biến thành ma nhân cao trăm mét. Thanh ma đao dài mười mét cũng lớn gấp ba mươi lần, biến thành một thanh ma đao khủng bố dài ba trăm mét. Vô Giới Ma Đao, một trong ba đại Ma đao của Ma vực thời viễn cổ, không biết tại sao lại rơi vào tay Ma Kỳ Độn. Truyền thuyết nói rằng thanh ma đao này có thể vượt qua ngăn cách giữa các giới, ma nhân cầm ma đao có thể kéo ma khí vô tận từ Ma Vực hóa thành thực thể bao phủ toàn thân. Ma Kỳ Độn cầm Vô Giới Ma Đao, cơ thể hắn được khoác thêm một lớp nặng mười vạn tấn ma khí, biến thành ma nhân thân thể khổng lồ cao trăm mét. Giữa tiếng gào thét điên cuồng kinh thiên động địa, ma đao như một ngọn núi sắc bén chém xuống đỉnh đầu Thạch Nham. Thạch Nham đứng trên hoang đảo, ngẩng đầu nhìn ma đao che trời, trong đôi mắt đỏ rực nổi lên những tia sáng sắc bén tà ác. Ý nghĩ vừa nảy ra, Phụ Diện Ngũ Ma cao mười mấy trượng bỗng nhe nanh múa vuốt vọt lên trời, hợp sức đỡ lấy Vô Giới Ma Đao. Năng lượng tiêu cực trong bảy trăm hai mươi huyệt đạo điên cuồng đổ vào trong thân thể Phụ Diện Ngũ Ma. Cùng lúc đó, trong vòng xoáy nơi bụng Thạch Nham, một luồng khí lạnh kinh thiên động địa trong nháy mắt phun ra, một lúc sau đã tràn ngập toàn thân hắn. Một luồng sức mạnh thần bí bỗng từ trong thân thể hắn lan ra, dường như khiến Vô Tận hải nổi sóng. Những cột nước dài trăm mét bỗng từ trên mặt biển quanh đảo bắn tới, bảy cột nước từ bốn phía tụ lại, ngưng tụ ngay trên đỉnh đầu Thạch Nham. \"Tách tách tách!\" Hàn lực vô tận thấm vào trong những cột nước khiến chúng biến thành những bông tuyết hình thoi khổng lồ bao lấy Thạch Nham vào bên trong. Bông tuyết hình thoi như ngọn núi băng cao vạn mét, nguy nga đồ sộ đè trên đỉnh đầu Thạch Nham. Từ trong bông tuyết bắn ra ánh sáng lạnh lẽo, khí lạnh rợn người tràn ra tám hướng. \"Két két két!\" Lấy bông tuyết cao vạn mét làm trung tâm, cả hòn đảo hoang nhanh chóng đóng băng, ánh sáng lạnh lẽo đi qua đâu, nơi đó giống như bị những tảng băng cứng phủ lấy, chỉ trong nháy mắt, hòn đảo hoang hoàn toàn biến thành một hòn đảo đóng băng, nhìn vào chỉ thấy toàn là những tảng băng lạnh lẽo dày đặc, không còn nhìn thấy tảng đá nào nữa. \"Bịch bịch bịch!\" Phụ Diện Ngũ Ma hợp sức cũng không cản nổi Vô Giới Ma Đao chém xuống, bị áp lực khủng bố của Vô Giới Ma Đao ép phải liên tiếp lùi lại. Phụ Diện Ngũ Ma chia ra năm hướng giơ bộ móng vuốt như mỏ neo chia ra vồ lấy cán của Vô Giới Ma Đao, dùng sức muốn nâng Vô Giới Ma Đao lên trời, ngăn cản thanh ma đao khủng bố này chém xuống. \"Đáng tiếc chỉ là phân thân của thượng cổ ma thần, nếu thật sự là thượng cổ ma thần giáng lâm, ta đúng là sẽ không giết nổi ngươi\". Ma Kỳ Độn cười độc ác, thân thể khổng lồ bỗng thủ thế, cánh tay còn lại cũng đặt trên ma đao, ra sức chém xuống. Phụ Diện Ngũ Ma không chịu nổi ma lực hủy thiên diệt địa đó, bị ma đao đánh văng qua một bên. Ma đao mất đi cản trở, cuối cùng cũng chém xuống một đao. \"Ầm ầm ầm!\" Tiếng nổ khủng bố vang lên trên đảo, núi băng vạn mét trên đầu Thạch Nham bị vỡ tan thành từng mảnh, ngay cả băng cứng bao phủ cả hòn đảo cũng ào ào nổ tung. Dư âm của năng lượng khổng lồ bắn ra mặt biển xung quanh đảo gây ra sóng thần ngút trời, nước biển cuồn cuộn tràn ngập hòn đảo, dưới tác dụng của khí lạnh trên đảo lại đóng bằng lần nữa. Thạch Nham ẩn mình dưới ngọn núi băng nhìn thấy ma lực cuồn cuộn đang thấm vào, điên cuồng phá hoại khiến ngọn núi băng phòng ngự trên đỉnh đầu vỡ tan tành, trong lòng hắn ngập tràn kinh hãi. Một chém của Vô Giới Ma Đao của Ma Kỳ Độn, uy lực quả thật lớn hơn hắn tưởng tượng, hắn chưa từng nghĩ rằng võ giả Thần cảnh lại có thể phát ra sức mạnh kinh thiên động địa thế này. Nếu không phải ba loại sinh mệnh thần bí Huyền Băng Hàn Diễm, Địa Tâm Hỏa, Thánh Linh thần tạm thời dung hợp làm một, khiến cho hàn lực của Huyền Băng Hàn Diễm và Thánh Linh thần gia tăng nhiều lần, trong nháy mắt hình thành núi băng hùng vĩ cao ngàn mét ngăn cản một đao của Ma Kỳ Độn, hắn tin rằng thân thể linh hồn hắn đều đã bị diệt. \"Có thể ngăn cản một đao của ta, thằng nhóc nhà ngươi chết cũng có thể kiêu ngạo\". Ma Kỳ Độn chém xuống một đao nhưng không thể đánh nát núi băng cao ngàn mét trong nháy mắt, rõ ràng hơi kinh ngạc. Nhếch miệng cười độc ác, Ma Kỳ Độn lại vung đao gầm lên: \"Tiểu tử, Dương Thanh Đế coi như đã xong, nhưng không ngờ Dương gia lại xuất hiện tên tiểu tử còn khó giải quyết hơn hắn như ngươi, nếu cho ngươi thời gian để trưởng thành, e là thành tựu tương lai của ngươi còn vượt cả Dương Thanh Đế, hôm nay ta phải giết ngươi!\" Trong lúc gào thét, Ma Kỳ Độn lại nâng đao lên, vạn tấn ma khí điên cuồng đổ vào ma đao, ma đao vốn có chiều dài ba trăm mét lại phình to lên. Lúc này, ma đao đã dài tới bốn trăm mét, sự khủng bố của ma đao khiến tinh thần Thạch Nham muốn vỡ tan. Mắt thấy Ma Kỳ Độn tiếp tục chém xuống một đao, trong cảnh giới Bạo Tẩu nhị trùng thiên, Thạch Nham bình tĩnh di chuyển cực nhanh, dùng sức mạnh vô tận đang tuôn trào trong thân thể khởi động Dật Điện Biến trong nháy mắt. \"Đùng đùng!\" Hai chân chịu không nổi sức mạnh cuồng bạo như thế nên đột nhiên vỡ tung, máu thịt bay tung tóe. Thạch Nham tự nhiên biến mất! Trong khoảnh khác mà Vô Giới Ma Đao chém xuống lần thứ hai, thân hình Thạch Nham đã biến mất, hắn đã di chuyển đến một hòn đảo khác. \"Ầm!\" Một tiếng nổ khủng bố như muốn đâm thủng màn nhĩ vang lên, Thạch Nham đang ở trên đỉnh một ngọn núi của một hòn đảo khác, vẻ mặt kinh hãi nhìn vào hòn đảo hoang mới dừng lại lúc trước. Dưới đao thứ hai của Vô Giới Ma Đao, hòn đảo đó đã bị chẻ làm hai! Một khe nứt dài vài vạn mét đột nhiên xuất hiện, nước biển từ bên trong tuôn ra cuồn cuộn, hòn đảo bị chẻ ra không ngừng nổ tung. Toàn bộ những khối băng trên đảo đều vỡ vụn, trong tiếng nổ kinh thiên động địa, Ma Kỳ Độn giận dữ gầm lên, đang tìm kiếm dấu vết của hắn. Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn \"Xuy xuy xuy xuy!\" Từ bảy trăm hai mươi huyệt đạo toàn thân, khói trắng nồng nặc bỗng thu lại, nhưng sau đó hắn nhận thấy một luồng năng lượng thần bí mạnh mẽ chảy khắp toàn thân, một phần đổ vào vòng xoáy tinh nguyên, một phần lan ra xương cốt và kinh mạch toàn thân, vận chuyển một cách thần bí. Trong não truyền ra một tiếng nổ vang, thân thể của Thạch Nham bỗng run rẩy mãnh liệt, chỉ cảm thấy Thức Hải trào dâng sóng lớn, hóa ra đã bị sức mạnh thần bí kia tràn vào. Linh hồn thăng hoa, chủ hồn trong Thức Hải lớn dần, khuôn mặt càng thêm rõ ràng. Theo sóng lớn trào dâng, Thức Hải nhanh chóng mở rộng. Trong một hơi thở, Thức Hải đã mở rộng hơn ba lần. Lực lượng của thần thức tràn trề vô cùng, cứ mỗi một tia thần thức đều liên kết với chủ hồn, hắn có thể hiểu sâu sắc hơn về các loại năng lượng khác nhau. Cũng lúc này, hắn phát hiện ra sóng sinh mệnh khủng bố như một ngọn núi không thể lay động trên người Ma Kỳ Độn. Sức sống thật mãnh liệt! Sắc mặt Thạch Nham chợt biến, hắn đã hiểu rõ hơn sự chênh lệch sức mạnh khổng lồ giữa hắn và Ma Kỳ Độn. Tinh Khí Thần của Ma Kỳ Độn dồi dào giống như nhà máy năng lượng nguyên tử ở thế giới kia, có thể cung cấp năng lượng không bao giờ cạn cho hắn ta. Ma Kỳ Độn đứng đó gào thét giận dữ, thanh âm như Nhiếp Hồn Ma Âm xuyên qua toàn bộ vật cản, men theo khí tức linh hồn của Thạch Nham, xông thẳng đến thức hải đang dao động không ổn định của hắn. \"U u u!\" Phụ Diện Ngũ Ma bỗng ngửa đầu lên trời gào lên một tiếng, năm ác ma dường như phát hiện hang ổ của mình sắp sụp đổ nên hóa thành năm tia ma quang trong nháy mắt bắn về Thạch Nham, tốc độ còn nhanh hơn Nhiếp Hồn Ma Âm của Ma Kỳ Độn, trước khi ma âm tràn vào Thức hải, chúng đã quay trở lại. Năm ác ma đã hóa thành thực thể lại biến thành hư ảo, giống như có thể tùy ý biến đổi giữa thực thể, hư thể. Vừa vào trong Thức hải, năm ác ma lập tức chia ra năm hướng, tỏa ra tâm tư tiêu cực khủng bố hình thành năm tầng kết giới bằng tâm tư tiêu cực. Xuyên Hồn Ma Âm của Ma Kỳ Độn đánh tới, năm tầng kết giới cùng khởi động, ngưng tụ dung hợp cùng nhau, cứng rắn ngăn cản Xuyên Hồn Ma Âm của Ma Kỳ Độn ở bên ngoài, giữ cho Thức hải của Thạch Nham không bị hư hại. Linh hồn run rẩy, đôi mắt Thạch Nham bỗng sáng như sao. Vào thời khắc mấu chốt, tinh khí toàn thân của võ giả Thiên Vị Hạ Thần Xuyên được chuyển hóa, dưới áp lực khủng bố của Ma Kỳ Độn, hắn cuối cùng đã đột phá được nút thắt bước vào cảnh giới Niết Bàn. Vì Thức hải của Thạch Nham đã sớm luyện thành, vách ngăn của cảnh giới vừa bị phá nên đã giúp hắn quen với cảnh giới mới. Lúc Thức Hải đang dao động từ từ trở lại bình thường, Thạch Nham chỉ cảm thấy Tinh Khí Thần đã vào một cảnh giới hoàn toàn mới. Cơ thể hắn giống như nối liền với trời đất, có thể thực sự cảm nhận được sức mạnh lạ lùng ẩn chứa đựng trong thiên địa. \"Vù vù vù!\" Trong vòng xoáy tinh nguyên, vòng xoáy hình Âm Dương Thái Cực đồ do Huyền Băng Hàn Diễm, Thánh Linh thần, Địa Tâm hỏa dung hợp với nhau điên cuồng xoay tròn, giống như muốn tiến hành dung hợp thật sự! Thiên địa linh khí rời rạc đang lượn lờ khắp bốn phương tám hướng giống như được sức mạnh nào đó kêu gọi, đột nhiên điên cuồng tụ tập về nơi này, chìm thẳng vào trong thân thể Thạch Nham. Cơ thể Thạch Nham như biến thành một miếng bọt biển khổng lồ bắt đầu hút hết toàn bộ thiên địa linh khí ở xung quanh. Năng lực tập trung thiên địa linh khí thần bí của Thánh Linh thần đột nhiên xuất hiện trên người Thạch Nham. Vòng xoáy Tinh Nguyên của hắn quay tròn thanh lọc, ngưng luyện thiên địa linh khí hình thành tinh nguyên cực kì dồi dào đổ vào trong vòng xoáy. Ở giữa vòng xoáy, cổ thụ Tinh Nguyên đã biến mất đột nhiên lại hiện ra, điên cuồng hút lấy tinh nguyên. Khí thế của Thạch Nham trở nên vô cùng mạnh mẽ."
}