{
  "chapter_name": "Chương 311: Thi Hồn Kiều",
  "content": "Trên một hòn đảo hoang gần đảo Bất Tử thuộc hải vực Già La. Trước Thiên môn ngập chìm trong ánh sáng chói mắt, đông đảo Ma nhân như một bầy kiến đang đi lại khắp nơi. Thiên môn vốn chỉ đủ cho một người đi qua đang dần dần nứt ra, càng ngày càng rộng. Trên trời là mấy chục Ma thú của Ma vực Lục Giác Ma Long có thân mình dài hơn năm mươi mét, trên mình chúng chất đầy thi thể. Chúng từ khắp bốn phương dồn về đây, sau đó thả những thi thể trên lưng xuống đất. Trên hòn đảo hoang này, trừ những Ma nhân có hình dáng kỳ lạ ra, trên mặt đất còn chất đầy xác của nhân loại, xác chết bao phủ cả hòn đảo, chất đống cao như một ngọn núi nhỏ. Mặt đất biến thành màu đỏ, máu tươi màu đỏ thẫm lan tràn khắp hòn đảo. Trong tiếng hò hét của đám Ma nhân, vô số xác chết trên đảo được ném vào trong Thiên môn. Trong mấy phút ngắn ngủi, số xác chết của nhân loại bị ném vào Thiên môn đã lên đến máy trăm. Cảnh sinh linh đồ thán xảy ra khắp hải vực Già La. Trên mấy ngàn hòn đảo thuộc hải vực này, Ma nhân không ngừng giết chóc. Những hòn đảo trước kia được Dương gia, Hạ gia, Thiên Tà Động Thiên bảo vệ đều biến thành những hòn đảo chết, trên đảo không còn bóng người. Trên những hòn đảo khắp hải vực Già La lúc nào cũng có Ma thú của Ma vực đi tuần. Thân hình của con nào con nấy đều khổng lồ, còn có Ma nhân cưỡi trên lưng. Chúng đi khắp nơi để thu thập xác nhân loại. Mỗi khi trên lưng Ma thú chất đầy thi thể, bọn chúng sẽ bay về hòn đảo dẫn đến Thiên môn rồi ném xác xuống đống xác chết chất cao như núi trên đảo. Rất nhiều Ma nhân đang vừa lớn giọng gào thét, vừa ném xác nhân loại vào Thiên môn không biết mệt mỏi. Không biết cảnh tượng này đã diễn ra trong bao lâu, dường như nếu chưa chuyển hết xác chết đi thì mãi mãi sẽ không ngừng nghỉ. Ma vực thứ tư. Bầu trời u ám không trăng, sao, mặt trời mà chỉ có khung cảnh hoang vu thê lương kéo dài tới tận chân trời, những dãy núi đen kịt vươn lên che kín trời đất. Trong một khu rừng tối tăm rộng lớn, Ma khí đậm đặc không tan, các loại cây cối khủng bố không thể thấy ở đại lục Thần Ân phát triển vô cùng rậm rạp. Những ma thú hung tàn có thân mình dài đến vài chục mét đang xâu xé nhau, khắp nơi đều là cảnh chiến đấu thảm khốc. Phía trên khu rừng tối tăm, vô số thi thể đang lơ lửng giữa trời. Các thi thể được nối lại với nhau thành một khối thịt, kéo dài tới tận chân trời. Toàn bộ thi thể đều là của loài người, nói chính xác là nhân loại đến từ hải vực Già La của Vô Tận hải! Vô số thi thể chồng chất, nối liền với nhau tạo thành một cây cầu rộng lớn. Một đầu cầu nối với Thiên môn rực rỡ, mỗi khi có xác chết xuất hiện trong Thiên môn liền có vài trăm Ma nhân cảnh giới Thiên vị, tay cầm các loại chai lọ đổ những linh hồn của nhân loại từ trong chai ra. Những linh hồn đến từ hải vực Già La bị tôi luyện bằng một loại bí pháp nào đó nên ngập tràn khí tức tà ác. Khi vừa được đổ ra khỏi bình, chúng được những Ma nhân luyện hóa sơ thêm lần nữa mới biến thành chất lỏng màu đen. Chất lỏng này chảy lên những xác chết khiến khe hở giữa các xác chết trở nên vô cùng cứng rắn. Những Ma nhân của Ma vực dường như đang xây dựng một cây cầu. Công trình này cực kỳ to lớn, không biết đã diễn ra được bao lâu. Chiếc cầu này dùng hàng triệu xác nhân loại làm nền móng, dùng chất lỏng màu đen được tạo nên từ hàng triệu linh hồn nhân loại làm bê tông. Nó lơ lửng giữa bầu trời Ma giới, dẫn đến một nơi cực kỳ xa xôi của Ma vực. Trên chiếc cầu rộng lớn, những tia sáng màu đen không ngừng lấp lánh. Thi Hồn kiều dùng xác chết và linh hồn làm nền móng, trộn lẫn các loại vật liệu tà ác của đại lục Thần Ân và Ma vực đang trong quá trình luyện chế. Thi Hồn kiều lơ lửng trên bầu trời Ma vực, một đầu nối với Thiên môn, đầu còn lại dẫn tới một nơi thần bí của Ma vực. Mỗi khi có thêm xác chết và linh hồn được ném vào Thiên môn, Thi Hồn kiều sẽ chầm chậm kéo dài thêm một chút, khoảng cách giữa đầu còn lại và nơi thần bí của Ma vực càng ngày càng gần. Công trình vĩ đại này dường như sắp bước vào giai đoạn hoàn thành. Minh giới tầng bảy. Bầu trời màu lục thẫm, trong không khí ngập tràn khí tức lạnh lẽo ăn mòn. Phóng mắt nhìn đi, khắp mặt đất đều là những hố sâu. Những hố sâu giống như những cái miệng lớn như chậu máu đang mở rộng chờ ăn thịt người. Trong lòng hố còn có chất lỏng nhiều màu sắc đang chảy róc rách, giữa dòng nước, những bọt khí không ngừng nổi lên. Bọt khí nổi lên mặt nước rồi nổ tung, những chất khí màu sắc khác nhau từ bên trong tràn ra ngoài rồi hòa lẫn với Minh khí của thế giới này, khiến Minh khí càng thêm đậm đặc. Từ trên trời nhìn xuống, mảnh đất này không có nơi nào bằng phẳng, mặt đất gồ ghề lồi lõm. Những hố sâu luôn bốc lên bọt khí kia giống như những cái mụn nhọt, mỗi khi vỡ ra liền có chất khí khiến con người phải run sợ bay ra ngoài. Trong số đó có một hang động khổng lồ chiếm hết một phần mười lãnh thổ của đại lục này. Bên trong hang động khổng lồ, chất lỏng màu đen đang chảy róc rách, những nhánh của hang động thông với vô số hang động khác, khiến chất lỏng trong các hang động trên khắp đại lục cùng đổ về một nơi, tạo nên Minh Hải vô cùng kỳ dị. Minh Hải rộng lớn mênh mông, so với năm hải vực lớn của Vô Tận Hải cộng lại còn lớn hơn nhiều. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Trong Minh Hải, nước biển màu đen dường như luôn sôi sục, những bọt khí to nhỏ không ngừng nổi lên rồi vỡ tan, tỏa ra chất khí đầy màu sắc. Chất khí đủ màu sắc ngưng tụ lại tạo thành màn chướng khí đậm đặc không tan bao trùm bầu trời của Minh Hải. Phía trên Minh Hải, vô số xác chết của Minh nhân đang lơ lửng, trên rất nhiều xác chết còn có Minh nhân đang đứng. Trong một xoáy nước ở giữa Minh Hải, vòng quay của xoáy nước đang không ngừng nuốt chửng thi thể của Minh nhân đang lơ lửng phía trên Minh Hải. Mỗi giây, có vài chục xác chết bị cuốn vào trong xoáy nước. Giữa xoáy nước, có rất nhiều Minh nhân lơ lửng trên không đang không ngừng đổ linh hồn của Minh nhân được chứa trong chai lọ trên tay ra. Sau đó, những linh hồn này cũng biến thành chất lỏng đen kịt tưới lên mình những xác chết. Ngoài ra, giữa xoáy nước còn có một cột ánh sáng u ám như cái mồm to lớn của ma thú đang chầm chậm rục rịch, nuốt chửng những xác chết. Tại đầu bên kia của cái mồm khổng lồ. Nơi đây là một không gian u ám. Giữa không gian, Thi Hồn Kiều được xây bằng xác Minh nhân đang chầm chậm kéo dài theo một hướng cố định. Trong không gian này không tồn tại bất cứ khí tức của sức mạnh nào, không có trời, không có đất, không có sinh linh, chỉ có một Thi Hồn Kiều duy nhất. Trong không gian u ám, Thi Hồn Kiều dường như được một sức mạnh nào đó thúc đẩy, mỗi khi có thêm một xác chết, Thi Hồn Kiều lại vươn về phía trước một chút. Hướng mà Thi Hồn Kiều này vươn đến và nơi mà Thi Hồn Kiều của Ma vực dẫn đến giống hệt nhau. Một khi hai Thi Hồn Kiều nối liền với nhau, Minh giới tầng bảy và Ma vực thứ tư sẽ thông nhau sau hàng chục triệu năm. Để nối liền không gian u ám này, Minh Vương của Minh giới tầng bảy và Ma Đế của Ma vực đã trù tính suốt mấy trăm năm! Thời điểm hai giới nối liền nhau càng ngày càng gần … Trong Ma vực thứ tư. Trên đỉnh một ngọn núi do xương trắng chồng chất lên nhau tạo thành. Bảy bảy bốn chín con Ma Long đang bay lượn giữa trời. Ma Long há cái mồm to lớn để lộ răng nanh lấp lánh hàn quanh khiến con người phải run rẩy, sau đó lại phun ra từng đợt khói đen. Long tức của Ma Long ngập tràn khắp đỉnh núi xương. Trên đỉnh núi còn có một trăm linh tám cái trụ do xương trắng ngưng luyện thành, thân trụ lấp lánh như ngọc, trên bề mặt còn điêu khắc hình Ma Thần thời Thượng Cổ. Một trăm linh tám cột xương trắng tạo thành một trận pháp huyền ảo, vị trí của chúng được sắp xếp dựa theo sự biến đổi của sao trời. Long tức của bốn mươi Ma Long phun ra đều được những cột xương hấp thu. Khi những cột xương hấp thu Long tức đến một mức độ nhất định thì Ma Thần thời Thượng Cổ được điêu khắc trên thân cột bỗng nhiên sống lại rồi xông tới tế đài nằm giữa trận pháp. Tế đài hình thoi cũng được xây bằng xương trắng, xung quanh tế đài bị phong tỏa bằng những tầng kết giới. Giữa những tầng kết giới bên ngoài tế đài, các loại khí tức hủy thiên diệt địa không ngừng xung đột với nhau, bắn ra sóng năng lượng khủng bố đến mức toàn bộ cường giả của Ma vực đều có thể cảm ứng được. Giữa tế đài có một lão già thân hình gầy gò, tóc mai bạc trắng, vẻ mặt nghiêm nghị đang đứng. Toàn thân lão trần trụi, lão đang chịu đựng các loại năng lượng tấn công lên thân thể, bên cạnh đó còn phải đối mặt với đòn tấn công của Ma thần thời thượng cổ có thể ập đến bất cứ lúc nào. Mỗi khi một Ma Thần thời thượng cổ phá vỡ kết giới tiến vào bên trong. Bên ngoài thân thể trần truồng của lão bỗng nhiên xuất hiện một thánh y tỏa ra thánh quang vạn trượng. Thánh y chứa đựng thần lực vô cùng, phát ra ánh sáng như ánh mặt trời và ánh trăng cùng ngưng tụ với nhau, hơn nữa trên thánh y không ngừng bốc lên khí tức khủng bố. Ma Thần thời thượng cổ đang thi triển đủ loại thần thông, hoặc là giơ tay đánh ra vạn tia sét, hoặc là nắm đấm như núi, hoặc là phân thân thành hàng trăm Ma Thần, nhưng các đòn tấn công đánh lên thân thể lão đều bị sóng năng lượng của thánh y đánh nát rồi bắn ngược ra ngoài. Trong lúc giao chiến, thân thể trần trụi của lão lúc thì đầy vết thương, lúc thì cách tay bị chặt đứt nhưng chỉ trong một thời gian ngắn đã hồi phục như cũ, thân thể lão hầu như là thân thể bất tử, vĩnh viễn không thể bị hủy diệt. Đồng thời, lão còn há miệng phun ra một giọt máu. Giọt máu tươi đỏ thẫm như hồng ngọc, vậy mà có thể phá rách kết giới rồi đánh nát một cột xương trắng. Nhưng mỗi khi một cột xương trắng vỡ nát, ngọn núi xương cao vạn trượng bỗng rung rinh, sau đó một cột xương trắng hoàn toàn mới lại nhô lên, con số một trăm linh tám cột xương trắng được giữ nguyên không đổi để trận pháp luôn vận hành bình thường. Bên ngoài trận pháp, ba Bạch Cốt Pháp Thân cao vài chục trượng như ba người khổng lồ đang ngồi theo ba góc hình tam giác. Ba Bạch Cốt Pháp Thân cao như núi, tỏa ra Ma khí mênh mông như biển. Trên thân thể bằng xương trắng lấp lánh có đến cả ngàn cả vạn phù hiệu kỳ lạ, những phù hiệu giống như sao trời không ngừng nhấp nháy, chầm chậm thay đổi vị trí. Một bộ Bạch Cốt Pháp Thân trong số đó đang nhìn về phía tế đài. Hai ngọn Ma hỏa trong hốc mắt đang nhảy múa, đôi mắt nhìn chằm chằm vào người trên tế đài. \"Dương Thanh Đế, sức mạnh trên người ngươi đã hao hết tám thành. Ngươi có thể kiên trì đến tận bây giờ hoàn toàn nhờ vào Bất Tử Võ Hồn biến thái của ngươi và Bất Diệt Thánh Y truyền thừa nhiều năm của Dương gia.\" \"Ngươi mới luyện đến cảnh giới Thông Thiên Nhất Trùng Thiên nhưng lại có thể dựa vào việc thiêu đốt Bất Tử huyết để gắng gượng lâu đến thế. Dương Thanh Đế ngươi không hổ danh là kỳ tài ngàn năm có một của Dương gia.\" Bộ Bạch Cốt Pháp Thân ở giữa bỗng nhiên mở miệng nói. \"Nhưng Bất Tử huyết của ngươi cũng có hạn, Bất Diệt Thánh Y cần phải dựa vào Bất Tử huyết mới có thể tiếp tục phát huy thần lực. Khi dùng hết Bất Tử huyết thì ngươi có thể chống đỡ được bao lâu trong Thiên Ma Phong Thần trận?\" Người trên tế đài vẫn nhắm chặt đôi mắt. Khi Ma Thần thời thượng cổ biến mất, lão lại trở về hình dạng toàn thân trần trụi. \"Ba Tuần ta chinh chiến cả đời từng gặp vô số cường giả. Nhưng không thể thừa nhận rằng ngươi đúng là đối thủ khiến ta phải kính trọng.\" Bạch Cốt Pháp Thân do dự một lát rồi bỗng nhiên khuyên nhủ : \"Chỉ cần ngươi gật đầu đồng ý để Dương gia trở thành một tộc thuộc Ma vực, ta lập tức sẽ dẹp Thiên Ma Phong Thần Trận, bảo đảm Dương gia ngươi vinh quanh suốt mười kiếp!\" \"Trên đời này còn chưa có người có thể khiến Dương Thanh Đế ta thần phục.\""
}