{
  "chapter_name": "Chương 967: Dừng tay!",
  "content": "\"Tiểu thư, hắn là ai ?\" Yêu Tộc tộc nhân Duy Đặc nhíu mày, khinh thường hừ lạnh một tiếng, sắc mặt rét lạnh nói: \"Khẩu khí thật lớn!\" Cổ Mạt cũng ngây dại, tràn đầy nghi hoặc nhìn hướng Thạch Nham, lông mày kẻ đen nhíu chặt, không biết chuyện gì xảy ra. \"Ngay cả tộc trưởng muốn ước thúc Quỷ Lào đại nhân, cũng là chuyện khó khăn, còn phải xem đại nhân có nể tình hay không, ngươi tính là thứ gì? Dám can đảm nói cam đoan Quỷ Lào đại nhân sẽ không quá tay? Tiểu tử, ngươi chán sống đi? Lại dám khẩu xuất cuồng ngôn như thê!\" Duy Đặc khí huyết bỗng nhiên dâng lên, sắc mặt trướng đỏ bừng, rõ ràng động chân hỏa, tư thể tùy thời có thể ra tay. Hắn đi theo Quỷ Lão thời gian chỉ có mười năm, nhưng đối với Quỷ Lão đã thật lòng ủng hộ, hơn nữa tin tưởng vững chắc Quỷ Lào tương lai sẽ là đứng đầu Yêu Tộc, phảng phất tín đồ cuồng nhiệt, cảm thấy tương lai Quỷ Lão sẽ mang đến tân thiên chương cho Yêu Tộc. Sùng bái không để ý tới lý trí, ở trong lòng Duy Đặc, Quỷ Lào là độc nhất vô nhị, thủ đoạn Quỷ Lão huyết tinh tàn bạo, hắn rất kính sợ, thậm chí có đôi khi cảm thấy cách làm thiết huyết của Quỷ Lão, so với tộc trưởng Bạo Long Tộc còn muốn nam nhân, muốn cường tráng! Quỷ Lão là thần trong suy nghĩ của hắn! \"Ngươi không biết tình huống, không nên nhiều lời lung tung.\" cổ Mạt cũng quát lớn một câu, nói: \"Ngươi coi như là cùng Mạch Cơ quan hệ không phải nông cạn, cũng chỉ có thể khuyên bảo Mạch Cơ, Quỷ Lào không phải ngươi có thể nói ngăn cản. Ngươi không thể, ta cũng không thể, cũng chỉ có cha ta có thể thoáng làm cho Quỷ Lão khắc chế xuống.\" Bạo Long Tộc cùng Nghiệt Long tộc giao hảo vài ngàn năm, là trụ cột Mã Gia Tinh Vực Yêu Tộc, hai cái chủng tộc này nếu như phát sinh chiến tranh, đối với Yêu Tộc sẽ là một hồi tai nạn khó có thể đoán trước. Bạo Long Tộc và Nghiệt Long tộc đều có rất nhiều Yêu Tộc phụ thuộc, rất nhiều Yêưììổc chi nhánh nhược tiểu, đều lấy Bạo Long Tộc và Nghiệt Long tộc làm chủ, hai tộc thật sự đối lập nhau, Yêu Tộc sẽ lập tức chia làm hai cô lực lượng, nếu như tiến hành Yêu Tộc nội chiến, cuối cùng có thể làm cho Yêu Tộc đi về hướng suy vong. Cái này cũng không phải cổ Mạt có thể gánh nổi! Duy Đặc dưới sự giận dữ, liền muốn ra tay giết chết Thạch Nham, trong mắt hắn, Thạch Nham lúc này chính là địch nhân lớn nhất của Yêu Tộc, là người có ý định khiến cho Yêu Tộc phân liệt, thậm chí cảm thấy được Mạch Cơ sở dĩ khiêu chiến Quỷ Lão, cũng là Thạch Nham ở sau lưng thúc đẩy. \"Ta mặc kệ ngươi là ai, nhưng ngươi nhất định phải chết!\" Duy Đặc hít sâu một hơi, liền muốn ra tay, không tiếc tất cả giết chết Thạch Nham. Cổ Mạt biến sắc, vội vàng mở miệng ngăn cản, \"Đừng! Hắn không có vấn đề gì, hắn là bằng hữu Mạch Cơ, Mạch Cơ rất coi trọng hắn. Duy Đặc, ngươi đừng chõ mõm vào, ta liền cho phụ thân ta biết!\" \"Ta nói có thể ngăn cản việc này, có tin hay không là tùy các ngươi.\" Nhưng Thạch Nham nhíu mày, trong nội tâm có chút vui mừng. Hắn thật không có dự liệu được, Quỷ Lão đã cách nhiều năm, ở Mã Gia Tinh Vực có thể đại phóng dị sắc, làm cho tộc nhân Bạo Long Tộc tin cậy hắn như thế, đưa hắn trở thành đứng đầu Yêu Tộc tương lai. Lời nói này rơi xuống, hắn liền lặng lẽ hướng phía Quỷ Lão cùng Mạch Cơ giao chiến bay đi, đưa lưng về phía cổ Mạt, Duy Đặc lạnh nhạt nói: \"Ta và Quỷ Lão từng quen biết.\" Duy Đặc cùng cổ Mạt bỗng nhiên ngây ngẩn cả người, mờ mịt nhìn về phía bóng lưng của hắn, trong nội tâm tràn ngập nghi hoặc khó hiểu cực lớn. \"Đi! Chúng ta cùng nhau đi khuyên can!\" cổ Mạt chần chờ một chút, quyết định thật nhanh, mạnh mẽ bay ra ngoài, ở trước Thạch Nham phóng tới khu vực giao chiến. Duy Đặc mặt lạnh lùng, ánh mắt hỏa diễm mãnh liệt, cũng nhanh bắn ra, lúc thân hình xẹt qua Thạch Nham, hung ác trừng mắt liếc hắn một cái, \"Tiểu tử, nếu ngươi dám can đảm lừa gạt chúng ta, ta Duy Đặc ta sẽ cho ngươi biết thủ đoạn của ta!\" Cổ Mạt, Duy Đặc nhanh bắn về phía trước, hướng phía khu vực Quỷ Lão, Mạch Cơ giao chiến, trong nội tâm đều có chút không yên. Phần đông võ giả tụ tập, sau khi phát hiện cử động của bọn hắn, đều sững sờ nhìn hướng ba người, ào ào châu đầu ghé tai, thảo luận không ngừng. Bên kia, Mạch Cơ cùng Quỷ Lão chiến đấu, sắp tiến vào giai đoạn gay cấn, hai người đều đấu ra chân hỏa, lực lượng vận chuyển, thiên địa năng lượng Hắc Thủy Tinh khổng lồ giống như thủy triều cuồn cuộn bắt đầu khởi động, phân biệt rót vào trong cơ thể hai người, làm cho hai Yêu Tộc cảm thấy phảng phất núi lửa cuồng bạo, khí huyết vượng uy quả thực muốn đem Hắc Thủy Tinh phá hủy. Mạch Cơ tựa như đã rơi vào hạ phong, bị Quỷ Lão từng quyền đánh vào đáy biển, nhưng mỗi lần từ trong nước biển một lần nữa dữ dội lao tới, lực lượng Mạch Cơ tụ tập đều càng mạnh. Trận chiến đấu này của hai người, thật sự đến tình trạng sinh tử tương kiến. \"Đu rồi Mạch Cơ!\" cổ Mạt đột nhiên khẽ kêu, khuôn mặt nhỏ nhắn hiện đầy sương lạnh, \"Chỉ là nói ngươi thử, không nói ngươi liều mạng! Dừng lại đi, ta không cần ngươi hỗ trợ!\" \"Ngươi nói đủ rồi là đủ rồi?\" Mạch Cơ rống giận như tiếng sấm, cũng không cho cổ Mạt mặt mũi, lau một cái vết máu ở khóe miệng, lạnh lùng nói: \"Lão tử ăn phải lô vốn, nhất định phải đòi lại! Mẹ kiếp, lão tử lớn như vậy, còn không có bị gia hỏa cấp bậc thấp hơn đả thương qua, lần này không cho tên này trả giá một chút, ta cả đời khó chịu!\" Mạch Cơ rít gào, lại hướng phía Quỷ Lão tiến lên. Cổ Mạt lo lắng như lửa đốt. Duy Đặc ở sau lưng nàng, vẻ mặt cầu xin, sớm không có uy thế lúc đối đãi Thạch Nham, cúi thấp đầu nói: \"Đại nhân dừng tay đi, cầu ngài, Mạch Cơ là nhi tử Nghiệt Long tộc tộc trưởng, nếu ngài giết hắn rồi, chúng ta và Nghiệt Long tộc sẽ triệt để trở mặt, đại nhân, xin nhìn ở thuộc hạ đi theo ngài nhiều năm, hãy thu tay tha Mạch Cơ đi.\" Quỷ Lào như không nghe thấy, ngay cả nhìn cũng chưa từng nhìn Duy Đặc liếc, chỉ tập trung vào Mạch Cơ cuồng đánh, mỗi một quyền oanh ra, đều phảng phất nổ tung thiên địa, mang nước biển sôi trào run rẩy, làm cho cả Hắc Thủy Tinh đều giống như chấn động không ngớt. Duy Đặc tựa như sớm biết như thế, không ngừng thở dài kêu la. \"Mẹ kiếp, tha Mạch Cơ ta? Thật cuồng vọng, Mạch Cơ ta chỉ mới đi ra ngoài vài thập niên, lúc nào rơi xuống hoàn cảnh như thế? Để cho người ta tha cho? Lại là gia hỏa cấp bậc thấp hơn so với ta! Lăo tử chịu không được loại vũ nhục này!\" Mạch Cơ oa oa kêu to, càng thêm căm tức. Bất luận là Quỷ Lão hay là Mạch Cơ, đối với Duy Đặc cùng cổ Mạt khuyên can đều không để ý đến, hai người liều chết giao chiến, ngược lại càng kịch liệt. Cổ Mạt cùng Duy Đặc khuyên can, chẳng những không có phát ra hiệu quả, lại như là lửa cháy đổ thêm dầu, làm cho Quỷ Lào và Mạch Cơ chiến đấu, dần dần đi về tình trạng thảm thiết nhất. Thân thể Mạch Cơ cùng Quỷ Lão, ở trong khi giao chiến ào ào nhuốm máu, chợt hai người bỗng nhiên truyền đến gào rú rung trời, ào ào biến hóa yêu thân, Yêu Tộc bản thể dữ tợn khủng bố, mạnh mẽ ở trong Hải Vực hiển hiện ra Nghiệt Long Mạch Cơ cao ngàn mét, quanh thân lân giáp rậm rạp, long thủ long giác dày đặc, có đạo đạo vầng sáng lưu chuyển, long thân môi một khối lân giáp đều giống như hấp thu thiên địa năng lượng, khổng lồ khí huyết khiến người sợ hãi kính sợ. Quỷ Lão biến hóa bản thể, dài mấy trăm mét, một thân gai nhọn dữ tợn nhọn hoắc, trên thân thể phát sinh cốt xác rậm rạp, phảng phất kim chúc cứng rắn nhất luyện thành, vừa nhìn đã biết là trải qua vô số lần rèn luyện. Bản thể vài trăm mét, nghiễm nhiên cũng là thân thể hình rồng, lực lượng như suối chảy ở yêu thân hắn róc rách lưu động không ngớt, năng lượng chấn động bành trướng kinh thiên động địa, phảng phất trong cơ thể ẩn chứa vô số núi lửa, mỗi một khắc đều phun ra năng lượng cuồng bạo. Yêu Tộc biến hóa yêu thân, đây là dấu hiệu muốn liều chết giao chiến, Mạch Cơ và Quỷ Lão ào ào biến thân, có nghĩa là bọn họ chuẩn bị phóng thích lực lượng cường đại nhất. Rầm rầm rầm! Hai thân thể khổng lồ trùng kích, cắn xé, dây dưa, năng lượng cương mãnh cuồng liệt trùng kích vẩy ra, hải vực long trời lở đất, nước biển hình thành nguyên một đám xoáy nước khổng lồ, nhấc lên sóng biển cực lớn. Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn Hai Yêu Tộc cường giả, giống như là muốn mang Hắc Thủy Tinh hủy đi, uy lực khủng bố làm cho rất nhiều người sợ hãi bất an, phát ra kính sợ từ trong lòng. Cổ Mạt và Duy Đặc mắt thấy hai người biến ảo yêu thân, như tâm thần cuồng chiến, quả nhiên là sợ hãi tới cực điểm, cả trái tim đều rung động. Cổ Mạt khuôn mặt nhỏ nhắn tái nhợt như giấy trắng, lúc này thật sự luống cuống, vội vàng muốn truyền tin cho phụ thân nàng, để phụ thân nàng tới khuyên ngăn Quỷ Lão, trong nội tâm cũng là thầm mắng Mạch Cơ, thậm chí ngay cả mặt mũi của nàng cũng không cho. Duy Đặc càng hoang mang lo sợ, không biết làm như thế nào cho phải, chợt hắn nhìn về phía Thạch Nham như nhàn nhã dạo chơi chậm rãi đi tới, sắc mặt bỗng nhiên hung ác, như là tìm được chổ phát tiết, quát: \"Chính là ngươi mưu đồ làm loạn, ta trước hết giết ngươi!\" Cổ Mạt thầm hận Thạch Nham lúc trước khuyên bảo, để cho nàng không thể lập tức đưa tin phụ thân, mất thấy Duy Đặc nổi giận ra tay, cũng lười phản ứng, cảm thấy Thạch Nham chết cũng là đáng đời. \"Mạch Cơ, cho ta mặt mũi, thu tay lại đi.\" Đột nhiên, Thạch Nham giương giọng thở nhẹ, ở trước lúc Duy Đặc động thủ nói. Mạch Cơ cùng Quỷ Lão còn đang dây dưa, sau khi nghe được thanh âm Thạch Nham, trong lòng kịch liệt quẩy người một cái, nói: \"Huynh đệ, ta muốn cho ngươi mặt mũi, nhưng tên kia nếu không thu tay, ta cũng không có biện pháp.\" Cổ Mạt cùng Duy Đặc đồng thời ngẩn ngơ, trong mắt hiện ra mê hoặc thật sâu. Mạch Cơ.. . Lúc nào trở nên dễ nói chuyện như vậy? Gia hỏa này có tiếng nóng nảy khó dây vào, trừ phụ thân hắn ra, có khi nào phục qua người bên ngoài? Càng để cho bọn họ kinh hãi gần chết còn ở phía sau. . . \"Quỷ Lão, dừng lại.\" Thạch Nham lên tiếng lần nữa. Quỷ Lão đang cùng Mạch Cơ dây dưa, thình lình quay đầu nhìn, chợt đột nhiên ngốc trệ, trong yêu đồng phát ra vầng sáng chói mắt, hắn một cái chớp mắt không dời nhìn hướng Thạch Nham, như hoá thạch! Yêu thân vân không nhúc nhích. Mạch Cơ cùng Quỷ Lão đều phút chốc ngừng lại, tràng diện quỷ dị yên tĩnh, chỉ có thể nghe được tiếng thở dốc ồ ồ của hai Yêu Tộc cường giả. Cổ Mạt và Duy Đặc trợn mắt há hốc mồm, nhìn Thạch Nham, lại nhìn Quỷ Lão phảng phất biến thành hoá thạch, con mắt tất cả đều là thần thái không thể tưởng tượng. Trong cặp đồng tử lạnh thấu xương của Quỷ Lào, hiện ra ảnh phản xạ của Thạch Nham, yêu đồng lập loè, dần dần ướt át, cái miệng đầy răng nanh mở lớn, lại không ngừng thở dốc, cũng không biết chuyện gì xảy ra Mặt biển đình chỉ năng lượng trùng kích, nước biển chậm rãi bình tĩnh, lốc xoáy trong nước dần dần biến mất, yên tĩnh đến kim rơi có thể nghe. Quỷ Lão cứ như vậy nhìn về phía Thạch Nham, con ngươi phát ra tình cảm mãnh liệt không biết tên, một hồi lâu, hắn từ trong trói buộc của Mạch Cơ thoát ra, có chút bất an bay đến bên cạnh Thạch Nham, chủ động cúi người, khiêm tốn nổi dưới chân Thạch Nham, cũng chủ động đưa lưng về phía bàn chân Thạch Nham. Hắn đây là làm cho Thạch Nham đặt chân trên người hắn, hóa thân tọa kỵ. Đây là lễ nghi thần phục co nhất của Yêu Tộc. Hải vực yên tĩnh không tiếng động, các võ giả Hắc Thạch Đảo vây xem dừng lại như gà gỗ, chén rượu trong tay rơi xuống đất vẫn còn không biết, thời gian phảng phất bị định dạng."
}