{
  "chapter_name": "Chương 1539: Ước định năm đó",
  "content": "Hai mắt Y Phu Lâm tỏa sáng, hắn như thế nào cũng không ngờ được lại ở chỗ này gặp Thạch Nham. Năm đó hắn biết Thạch Nham từ Phá Diệt Hải mất tích thần bí, đã đoán Thạch Nham trở về quê nhà, khi đó hắn cùríg\"Á Đương Tư, Mà Hi Toa thất vọng đến cực điểm, sau khi trở lại Lâm Minh vực giới, đều buồn bực không vui thật lâu. Thời gian cách hơn một trăm năm, hắn mang theo vài tên đệ tử du lịch bên ngoài, hơn nữa đến nơi còn không phải Hư Vô Vực Hải, vậy mà có thể ngẫu nhiên gặp Thạch Nham, thật làm cho hắn nở hoa trong lòng. \"Thật không nghĩ tới ngươi vậy mà cũng ở nơi này!\". Y Phu Lâm nét mặt toả sáng, tâm thần khẽ động, bỗng nhiên hiểu được, hắn nhìn về phía chỗ sương khói lượn lờ kia, cho rằng chắc hẳn phải vậy: \"Các ngươi cũng là bị động tĩnh cực lớn bên này hấp dân, từ vực giới khác tới? Nói đến cũng kỳ quái, cái Lan Nghi vực giới này dao động mãnh liệt, làm cho vách tường vực giới chúng ta cũng xé rách, các ngươi hẳn là cũng thể phải không?\". Thạch Nham cùng Tử Diệu nhìn nhau cười, nói: \"ừm, vực giới chúng ta cũng ở phụ cận, bị dao động đó xé rách một góc, liền tới đây nhìn xem, không dự đoán được đụng tới người quen.\" Trong mắt Y Phu Lâm phóng ra kỳ quang, rạng rỡ nhìn về phía hắn cùng Tử Diệu, trong lòng thầm giật mình. Hắn vậy mà nhìn không ra cảnh giới tu vi của Thạch Nham cùng Tử Diệu! \"Vực giới Thiên Mục tộc, cách bên này không xa phải không? đã lâu không gặp Á Đương Tư cùng Mã Hi Tọa. ừm, không ngại mà nói, dân ta đi qua gặp một chút?\" Thạch Nham trầm ngâm một chút, chủ động nôi. Nơi đây hấp dẫn quá nhiều ánh mắt, Nguyên Tốt sau khi thoát đi, bên này sẽ rất nhanh trở thành tiêu điểm, nhất là Lạp Bỉ Đặc, Khắc Lạp Khắc chết thảm, Nạp Phổ Đốn, bọn Hao Liệt, Gia Nghê lại bị Tử Diệu thu vào thần quang thiên địa của nàng, nơi đây tất sẽ hấp dẫn những cường giả cấp bậc mười đại vực tổ của thất tộc đến. Hắn trải qua một trận chiến với Nguyên Tốt, lực lượng tiêu hao quá nhiều, năng lượng của bọn người Lạp Bỉ Đặc kia sau khi chết thảm, ở trong phạm vi nhỏ nhất bị thân thể khổng lồ của hắn hấp thu, hắn cần một cái giai đoạn giảm xóc luyện hóa. Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn Tương tự, Tử Diệu cũng cần ổn định một chút, đem Nạp Phổ Đốn, Hao Liệt, Gia Nghê xử lý một chút. Vực giới của Thiên Mục tộc, chính là một cái điểm dừng chân rất tốt, cho nên hắn đã động tâm tư. \"Ha ha, quá tốt rồi, ta nghĩ Á Đương Tư, Mà Hi Toa nhất định sẽ phi thường cao hứng gặp được ngươi!\". Y Phu Lâm ước gì Thạch Nham đi qua, một lời đáp ứng. Hắn sờ sờ khóe miệng, nghĩ nghĩ, lại hỏi: \"Các ngươi không muốn tiếp tục xem? Động tĩnh to lớn đó, làm tinh cầu cũng sụp đổ, chỉ sợ là chiến đấu giữa cường giả vực tổ?\" Hắn đối với trong sương khói kia lòng hiểu kỳ vẫn tràn đầy như cũ. \"Nếu thật sự là cảnh giới vực tổ, chúng ta mạo muội tiến vào căn bản chính là tự mình chuốc lấy cực khổ, vẫn là từ bỏ chứ?\" Thạch Nham cười khổ. Y Phu Lâm cẩn thận nghĩ, cũng gật gật đầu, nói: \"Vậy được. Chúng ta đường cũ trở về, đi Lâm Minh vực giới chúng ta.\". \"Sư phụ, bọn họ là?\" Thiểu nữ tiểu Nhã của Thiên Mục tộc mắt lóe sáng lóe sáng. Nàng nhìn nhìn Thạch Nham, lại nhìn về phía Tử Diệu, nói: \"Vị này tỷ tỷ thật xinh đẹp. Ta cho tới bây giờ chưa từng thấy nữ nhân xinh đẹp như vậy, thật đẹp!\". Tử Diệu sau khi đqm, linh hồn lực lượng của \"Hủy\" dung hợp, diễm quang loá mắt không\u0027ỉhể che lấp, xinh đẹp rung động lòng người kia, có thể làm cho nữ nhân cũng tán thưởng không thôi. Tiểu Dà cùng mấy gã nam tử Thiên Mục tộc lúc nhìn về phía Tử Diệu đều sợ hãi rụt rè, từng người nhăn nhó, ánh mắt né tránh, đã muốn nhìn nhiều mấy lần, lại sợ Thạch Nham tức giận, tỏ ra có chút quân bách. Ở trong tiếng tán thưởng tự đáy lòng của tiểu Nhã, Tử Diệu ung dung thanh lịch cười cười, \"Tiểu nha đầu cũng rất mỹ lệ.\". \"Vị này là?\" Y Phu Lâm kinh ngạc trong lòng, thầm nghĩ: Sao không phải Áo Đại Lệ? Lại đổi nữ nhân rồi? Hắn vừa hỏi như vậy, phát hiện Thạch Nham có chút kinh ngạc, mà Tử Diệu thì là con ngươi sáng tỏa sáng rạng rỡ, cười tủm tỉm nhìn Thạch Nham, tựa như muốn đợi bản thân Thạch Nham cho nàng câu trả lời hài lòng. \"Còn chưa xác định quan hệ?\". Y Phu Lâm cả kinh trong lòng, sắc mặt có chút xấu hổ, cảm thấy mình hỏi lời ngu xuẩn. \"A.\" Thạch Nham cười nhạt, chưa giải thích rõ quan hệ, ở trong ánh mắt hâm mộ của tiểu Dã những nam tử Thiên Mục tộc kia, tự nhiên đem eo nhỏ như rắn nước của Tử Diệu ôm chặt. Mắt Tử Diệu hiện lên vẻ vui mừng, thuận nước đẩy thuyền kề sát về phía hắn, tâm tình sung sướng, \"Ngươi tiểu nha đầu này ta rất thích, ngươi tu luyện hỏa diễm áo nghĩa phải không? Món đồ chơi nhỏ này tặng ngươi đi.\". Nàng phong tình vạn chủng đi tới bên cạnh tiểu Nhà, tại trong thiếu nữ Thiên Mục tộc này kinh ngạc, đem một khối thủy tinh màu đỏ hình tim, nhét vào trong lòng bàn tay tiểu Nhã. Thủy tinh đỏ hỉnh tim kia, bên trong có một ngọn lửa đỏ rực toát ra bất định, vậy mà có ý thức sinh mệnh trong vắt! Bàn tay non mịn trắng nõn của tiểu Nhã vuốt khối thủy tinh đỏ hình tim, bỗng nhiên cảm thấy ngay cả linh hồn tể đàn cũng như là chìm ở trong biển lửa cuồn cuộn. Một luồng năng lượng lửa tinh thuần, trực tiếp từ thủy tinh đỏ hình tim kia thẩm thấu về phía thần lực cổ thụ của nàng. Cổ thụ kia của nàng như \"khóm\" cháy lên, năng lượng đỏ rực như sóng triều vọt tới. \"A!\". Tiểu Nhã sợ hãi, tay nhỏ bé run lên, kích động đem thủy tinh đỏ hình tim kia ném xuống, chỉ thấy thủy tinh đỏ nho nhỏ đó ở nháy mắt phóng ra sóng nhiệt ngập trời, sóng nhiệt đó dọa Y Phu Lâm cũng là sợ hãi biến sắc. Tiểu Nhã tuổi nhỏ, kiến thức nông cạn, Y Phu Lâm tự nhiên có đủ ánh mắt để phân biệt trình độ trân quý của thần kỳ vật. Hắn luống cuống tay chân vận chuyển lực lượng, đem khối thủy tinh đỏ nho nhỏ kia bao lấy, lấy năng lượng thuần túy thu hồi. Hắn âm thầm cảm thụ một chút, bỗng nhiên chấn động cả người, kinh hãi nhìn về phía Tử Diệu, cung kính cầm thủy tinh đỏ kia, nói: \"Thứ này quá quý trọng, xin thu hồi, tiểu Nhã, tiểu Nhã sợ là không có phúc tiêu thụ.\". Một khối thủy tinh nho nhỏ, lực lượng bên trong ẩn chứa làm cho hắn cũng kinh hãi. Hắn không biết thứ này rốt cuộc là vật gì, lại biết tuyệt đối vô cùng trân quý! Tử Diệu cười nhạt, nhìn Thạch Nham một cái. Thạch Nham biết ở Y Phu Lâm đến xem chí bảo trân quý vạn phần, đối với Tử Diệu mà nói chỉ là bình thường, hắn nhếch miệng, nói: \"Thay tiểu nha đầu kia nhận lấy đi. nha đầu đó cảnh giới hiện tại tự nhiên không thể hoàn toàn hấp thu hỏa diễm chi năng trong đó, chẳng qua khối thủy tinh đỏ này đủ để làm tốc độ nàng tụ tập thần lực tăng lên gấp mười. Cảnh giới của nàng đột phá đến bất hủ, cũng không nhất định có thể đem lực lượng trong đó hấp thu hết.\". Lời vừa nói ra, tay Y Phu Lâm cầm hỏa diễm thủy tinh kia cũng run nhè nhẹ. Tiểu Nhã ngẩn ngơ, những tộc nhân Thiên Mục tộc kia cũng là kinh nghi bất định, cũng không biết Thạch Nham nói rốt cuộc là thật là giả. Một khối hỏa diễm thủy tinh nho nhỏ, lực lượng ẩn chứa vậy mà có thể duy trì đến tiểu Nhã đột phá đến cảnh giới bất hủ, thực sự trân quý như vậy? Nếu là trân quý như vậy, vì sao dễ dàng tặng ra? ^ Chẳng lẽ tại trong mắt hai người này, chí bảo như thế, chỉ là vật rất tầm thường? Liên tiếp nghi vấn lượn lờ ở trái tim tộc nhân Thiên Mục tộc. Bọn họ bối phận thấp, lòng còn nghi hoặc cũng không dám đặt câu hỏi, chỉ là ngơ ngác nhìn. Y Phu Lâm trầm ngâm hồi lâu, kiên trì nhận lấy, ngàn ân vạn tạ đối với Tử Diệu, tự mình dẫn đường, đem Thạch Nham cùng Tử Diệu dẫn về phía vách tường nứt ra kia. Xuyên qua cái khe vách tường vực giới kia, Thạch Nham cùng Tử Diệu đi vào vực giới Thiên Mục tộc sinh sống. Bọn họ vừa vào trong đó, mới rời khỏi không bao lâu, vách tường vực giới xé rách kia liền ở dưới từng tầng động tĩnh không gian sóng gợn, kỳ diệu khép lại. - đương nhiên, tất cả cái này tộc nhân Thiên Mục tộc, không ai có thể biết. Lâm Minh vực giới không coi là quá lớn, linh hồn ý thức của Thạch Nham kéo dài ra, rất nhanh đã bao trùm nửa vực giới, ở trong rất nhiều hành tinh xem xét một vòng, đem tình trạng đại khái của vực giới thu vào đáy lòng. \"Ta dẫn bọn ngươi đi truyền tống trận, đi thánh địa Thiên Mục tộc chúng ta, Mã Hi Toa, Á Đương Tư đều ở trong đó!\". Y Phu Lâm sau khi nhận lấy hỏa diễm thủy tinh kia, đối với Thạch Nham, Tử Diệu đều có chút kính sợ. Hắn dẫn đường hướng tới một điểm truyền tống gần nhất, dọc theo đường đi vẻ mặt cũng có một ít cẩn thận. Hắn phát hiện Thạch Nham hôm nay, hắn rốt cuộc không thể nhìn thấu, trong lòng một chút cũng không có sức mạnh, đang do dự nên nhắc tới cái ước định kia của năm đó hay không. - hắn sợ Thạch Nham sẽ từ chối. Trên đường, tiểu Nhã cùng tiểu Dã còn có những thanh niên nam nữ Thiên Mục tộc kia luôn luôn khe khẽ nói nhỏ. Bọn họ đối với Thạch Nham cùng Tử Diệu tràn ngập lòng hiểu kỳ, đều đang đoán cảnh giới tu vi của hai người. Đại đa số người cho rằng, Thạch Nham, Tử Diệu ở cảnh giới bất hủ nhất trọng thiên, ngay cả tiểu Dã to gan nhất, cũng chỉ là đoán hai người đạt tới cảnh giới bất hủ nhị trọng thiên. \"Vù!\". Từng đạo bạch quang hiện lên, truyền tống trận khởi động, kéo dài qua mấy chục cái tinh cầu, thẳng đến thánh địa Thiên Mục tộc. Thiên Mục tinh, từ bên ngoài nhìn lại, như là một cái con ngươi thật lớn. Đây là thánh địa Thiên Mục tộc, là nơi tộc nhân đời đời kiếp kiếp sinh sống tu luyện cùng tể tổ. Linh khí trên tinh cầu coi như không tệ, rừng rậm rộng lớn vô ngần hầu như chiếm ba phần tư tinh cầu, còn lại là hồ nước lớn lớn nhỏ nhỏ. Nước những hồ đó đều trong suốt thấy đáy, không có bất cứ ô nhiễm gì, ngọt lành ngon miệng, có thể trực tiếp dùng để uống. Trong rừng rậm, có rất nhiều thành trì lớn nhỏ khác nhau, có rất nhiều tộc nhân Thiên Mục tộc ra ra vào vào. Trên trời, cũng có võ giả cảnh giới cao siêu bay lượn. Ở nơi đông nam của tinh cầu, bên cạnh bảy cái như hồ nước lớn như thủy tinh, thì là thánh địa Thiên Mục tộc, trong đó đứng vững tượng thần cao cao. Những tượng thần đó đều là mi tâm mở thật to con mắt thứ ba, phóng ra thần quang năm màu. Những tượng thần đó đều là cường giả trước kia của Thiên Mục tộc, người vì chủng tộc làm ra cống hiến cực lớn. Một khối tượng thần mới dựng đứng, cao mười trượng, do một loại nham thạch màu xanh tạo hình mà thành, bộ dáng vậy mà là Y Phu Lâm. Rất nhiều tộc nhân Thiên Mục tộc đều ở bên cạnh tượng thần kia, nhìn lên pho tượng Y Phu Lâm, khom người bày tỏ ý kính trọng. \"Không tệ, tộc nhân các ngươi còn vì ngươi chuyên môn dựng pho tượng.\" Thạch Nham sau khi từ trên trời hạ xuống, nhìn lướt qua, cười trêu chọc hẳn lên. \"Hổ thẹn hổ thẹn.\" Y Phu Lâm lúng túng nói. \"Sư phụ của ta làm cho Thiên Mục tộc chúng ta cùng Huyền Thiên tộc đạt thành liên hệ, Thiên Mục tộc chúng ta có thể dựa vào Huyền Thiên tộc cường đại, đều là công lao của sư phụ ta. Hắn làm ra cống hiển cực lớn cho chủng tộc, tộc trưởng cùng các trưởng lào đều luôn cho rằng, sư phụ đủ tư cách nhận tộc nhân lê bái.\". Một gã đồ đệ của Y Phu Lâm, hơn một trăm năm qua đều coi đây là vinh, thấy Thạch Nham trêu chọc, mặt đỏ tía tai nhảy ra giải thích. Thạch Nham chỉ cười cười, trong lòng cảm thấy thú vị, thong dong hướng trong từng cái pho tượng trung đi. Tử Diệu sóng vai đi theo. Y Phu Lâm càng thêm xấu hổ, hắn so với bất luận kẻ nào đều rõ ràng, Thiên Mục tộc có thể dựa vào Huyền Thiên tộc, thuần túy là vì năm đó vợ chồng Đồ Thích Kì cho Thạch Nham mặt mũi. Nếu không phải bọn Đồ Thích Kì muốn lấy lòng Thạch Nham, Thiên Mục tộc căn bản không đủ tư cách, trở thành chủng tộc phụ thuộc Huyền Thiên tộc."
}