{
  "chapter_name": "Chương 1038: Xuất quan",
  "content": "\"Có gặp lại chiến hạm yêu tộc, ma tộc hay không?\" \"Không có, giống như hư không biến mất không thấy nữa\". \"Bọn họ có thể đi nơi nào?\" \"Không biết\". Trong Ám Ảnh Quỷ Ngục, thủ lĩnh rất nhiều thế lực nhỏ vẫn chặt chẽ chú ý động hướng của ma tộc, yêu tộc, nhưng đột nhiên có một ngày, một cô thế lực cực kỳ cường hãn này lập tức liền không còn động hướng. Dược Khí Các cùng Chiến Minh giữ trầm mặc, không phát biểu ý kiến đối với việc này, cũng không cùng những thế lực nhỏ kia trao đổi, chỉ dân bọn họ làm chuyện gì. Thủ lĩnh rất nhiều thế lực nhỏ đều sợ yêu tộc, ma tộc có động hướng lớn, bọn họ không thể có được tin tức trước, sợ hãi liên lụy đến bản thân, đều đang thông qua cách tìm của mình, nhưng không có một chút thu hoạch. Một ngày này, sinh mệnh chi tinh thứ chín của Dược Khí Các tới một lão nhân nhân tộc tuổi già sức yểu, gầy trơ cả xương, con mắt đục ngầu. Nhưng hắn đến, lại làm cho Bối Đế Na một đám cao tầng của Dược Khí Các lâm vào kinh động, đều đi ra nghênh đón. Đây là một gã Thủy Thần, Thủy Thần của Dược Khí Các. Dược Khí Các thân là thế lực siêu nhiên của Mã Gia tinh vực, tự nhiên có Thủy Thần của mình. Ba gã Thủy Thần của Dược Khí Các, hàng năm bế quan tu luyện, mặc kệ công việc trong Các, chỉ có lúc trong Các xả ra biến cố kinh thiên, bọn họ mới sẽ chủ động ra mặt. Ba gã Thủy Thần, chỉ biết nghe lệnh Các chủ Dược Khí Các, trưởng lão không có quyền lợi điều hành, cũng không có quyền lợi bảo bọn họ giúp mình. Thủy Thần hôm nay tới có cảnh giới nhị trọng thiên, tên là Đế Mỗ Lâm, là cung phụng của Dược Khí Các. Ba gã Thủy Thần, đều là cung phụng của Dược Khí Các, dựa vào tài nguyên tu luyện khổng lồ của Dược Khí Các, không lo lắng vì thiên địa tài liệu. Dược Khí Các gom góp đủ loại vật tư khổng lồ, cung phụng có tư cách hưởng dụng trước một bước. Cung phụng, cũng là toàn chức đả thủ của Dược Khí Các, là ba thanh đao sắc bén nhất của Dược Khí Các. Bối Để Na cùng một đám cường giả Dược Khí Các trang nghiêm đối đãi, hơi hơi khom người, lắng nghe Đế Mỗ Lâm nói. \"Ta chịu Các chủ nhắc nhở mà đến.\" Đế Mỗ Lâm nheo mắt, thanh âm trầm ổn thong thả: \"Các chủ tuy không có tinh lực cai quản công việc trong Các, nhưng hắn ở trước khi chết, vân như cũ vân là Các chủ. Việc các ngươi làm, Các chủ đã biết được, Các chủ bảo ta hỏi rõ ràng, đến tột cùng xảy ra chuyện gì\". \"Đại trưởng lão mưu đồ Thánh Điển, phái Quỷ Văn tộc cùng U Ảnh tộc xâm phạm đối với chúng ta, chúng ta thiếu chút nữa bị đánh chết toàn bộ.\" Bối Để Na đơn giản lưu loát nói rõ tình huống. \"Thánh Điển ở đâu?\" Đế Mỗ Lâm khẽ quát một tiếng. Bối Để Na do dự một chút, nói: \"Ở trên người Phù Vi\". \"Phù Vi ở đâu?\" Để Mỗ Lâm tiếp tục hỏi. Bối Để Na trầm mặc. \"Đâu?\" Ánh mắt Đế Mỗ Lâm chợt phát lạnh. \"Bọn họ đi U Ảnh tộc.\" Châm chước dùng từ một phen, Bối Đế Na giải thích: \"Bọn họ hoài nghi đại trưởng lão cùng U Ảnh tộc cấu kết, muốn liên hệ Thần tộc xâm phạm Mã Gia tinh vực chúng ta, đi làm rõ ràng chân tướng\". \"Tại sinh mệnh chi tinh thứ chín này, đến tột cùng đã xảy ra cái gì? Tên Thủy Thần tam trọng thiên đột nhiên lộ mặt kia, rốt cuộc là người nào?\" Đế Mỗ Lâm tiếp tục hỏi. \"Không rõ ràng.\" Bối Đế Na cười khổ: \"Hắn cảnh giới cao thâm, dựa theo lời Phù Vi nói, người này trước sau che ở trong một tầng quầng sáng u ám, không nhìn thấy hình dáng\". \"Ngươi cũng không thể xác định thân phận đối phương? Lúc ấy, ngươi đang làm cái gì?\" Đế Mô Lâm không vui nói. \"Ta lúc ấy bị Cáp Mặc cấp công kích, không dám lưu tâm động hướng của nơi khác\". \"Thần tộc xâm nhập? Cái tin tức này ai truyền ra?\" \"Một gã tiểu bối tên là Thạch Nham. Hắn nói ra cái khả năng này trước hết, nay yêu tộc, ma tộc đều đã đến, Chiến Minh cũng đang chặt chẽ chú ý, chân tướng sự thật như thế nào, hẳn là rất nhanh có định luận\". \"Việc này nếu là thật, Mã Gia tinh vực tất sẽ xảy ra biến cố kinh thiên, ngươi một khi có tin tức, lập tức báo cho ta biết\". \"Rõ\" Một khu thần bí của Ám Ảnh Quỷ Ngục. Từng chiếc chiến hạm kịch liệt lắc lư, rất nhiều cường giả thi triển lực lượng, ở tầng ngoài chién hạm bày ra kết giới. Từng đạo lưu tinh cực nhanh, giống như chùm tia sáng chói lọi, mang theo lực trùng kích khủng bố, tại chung quanh khu vực này kíchdàng. Những lưu tinh kia chính là vẫn thạch táo bạo, ở trong vận chuyển rất nhanh, va chạm không gian, truyền đến hào quang chói mắt. Vô số lưu tinh ở một khu vực hỗn tạp, đều đang nhanh chóng xoay chuyển, đan xen thành lưới ánh sáng lưu tinh dày đặc. Mỗi một khối lưu tinh đều so với chiến hạm lớn hơn rất nhiều, tốc độ bay cũng so với chiến hạm nhanh hơn rất nhiều, theo quy luật không thể hiểu rõ nào đó, trong tiếng rít bay tứ tung, tiếng nổ làm cho người ta run sợ. Thần kỳ, nhiều lưu tinh như vậy tụ tập ở cùng nơi bay tứ tung, vậy mà lại không xảy ra va chạm lẫn nhau. Nhưng chiến hạm xông vào nơi đây, lại sẽ di chuyển cực kỳ gian nan. Những lưu tinh kia khổng lồ như núi, lực lượng cuồng bạo tiến lên cực kỳ đáng sợ, chiến hạm một khi bị va chạm, hầu như sẽ trực tiếp vỡ nát, võ giả trong đó cũng rất khó may mắn thoát khỏi tai nạn. T.r.u.y.ệtruyenfull.vn Không ai có thể hiểu rõ quy luật bay của lưu tinh, chỉ có thể lấy lực lượng đến phòng ngự, nhưng có thể cho phương hướng của lưu tinh chuyển biến, chỉ có vẻn vẹn vài tên Thủy Thần, Hư Thần cảnh căn bản bất lực. Chiến hạm của yêu tộc, ma tộc, Tật Phong chiến bộ cùng Dược Khí Các đang ở trong đó di chuyển. Bốn gã Thủy Thần Huyết Ma, Ba Tư, Cổ Đặc, Phong Ngôn phân bốn phương hướng, đang thi triển lực lượng áo nghĩa, đến phòng bị chiến hạm không chịu lưu tinh oành kích. Một khi có lưu tinh bay nhanh tới, liền muốn va chạm ở chiến hạm, bọn họ đều sẽ giống như cứu hoả đuổi đi, lấy đại thần thông làm cho phương hướng của lưu tinh mạnh mẽ đổi lại. Nhưng, nơi đây lưu tinh bay vô số kể, đan xen thành lưới ánh sáng lưu tinh dày đặc, chiến hạm của Dược Khí Các, Tật Phong chiến bộ, yêu tộc, ma tộc lại vượt qua ngàn chiếc, mỗi một chiếc chiến hạm đều có thể xảy ra ngoài ý muốn, Huyết Ma bốn gã Thủy Thần dập lửa chung quanh, cũng sẽ ứng phó không nổi. Đã có mười mấy chiếc chiến hạm bởi vì bổ cứu chậm, bị lưu tinh va chạm vỡ nát. Cũng may võ giả trên những chiến hạm kia thấy tình thế không ổn, đều độn rời khỏi chiến hạm, đều may mắn còn sống, phân biệt hướng về chiến hạm khác. \"Như vậy không phải cách.\" Trát Thích cau mày, sắc mặt không dễ coi. Mười mấy chiếc chiến hạm bị vỡ nát kia đều thuộc về Dược Khí Các, hắn tự nhiên không thể bảo trì bình tĩnh. Lần này bốn phương yêu tộc, ma tộc, Chiến Minh, Dược Khí Các tới chỉ có Dược Khí Các bọn họ không có Thủy Thần cảnh tọa trấn, tương tự mấy chiếc chiến hạm gặp nguy cơ, bốn người Huyết Ma, Ba Tư, cổ Đặc, Phong Ngôn tự nhiên sẽ giải cứu chiến hạm thuộc về bọn họ trước. Lúc bận rộn không đên được, chiến hạm của Dược Khí Các bọn họ liền sẽ gặp họa, trở thành vật hi sinh nổ tung. Cái này cũng là nhân chi thường tình. Huyết Ma, Ba Tư, cổ Đặc, Phong Ngôn khẳng định đều có lòng riêng, không có khả năng mắt thấy chiến hạm người của mình mặc kệ, đưa tay viện trợ Dược Khí Các. Mấy lần qua đi, chiến hạm của Dược Khí Các tổn thất mười mấy chiếc, tâm tình Trát Thích tự nhiên không tốt lên nổi. \"Năm đó, ngươi chính là thông qua tuyến đường này, từ một chỗ không gian loạn lưu vực tiến vào Ám Ảnh Quỷ Ngục?\" Phù Vi ngầm sinh lòng kính nể, nhìn Hạ Tâm Nghiên nói: \"Năm đó các ngươi ở cái cảnh giới gì, ngồi cái gì mà đến?\" Hạ Tâm Nghiên ung dung thanh lịch, vốn vẻ mặt bình tĩnh, nàng vừa hỏi như vậy, mi tâm hiện ra một vầng đau đớn, lộ ra bộ dáng nghĩ lại mà kinh, chỉ thở dài thật sâu một tiếng, không trả lời. Năm đó, bọn họ từ một chỗ không gian kỳ dị của Băng Hỏa bí cảnh mà đến, trải qua cực khổ người thường ngay cả nghĩ cũng không dám nghĩ, những tịnh thổ cùng cường giả thế lực khắp nơi kia, theo đuôi nàng tiến vào, lại cuối cùng ở trên đường nhất nhất tử vong, người sống sót cuối cùng, không đủ mười người. Nàng cả đời này, chưa có bất cứ một lần gặp họa nào, so với một chuyển đó còn hung hiểm khủng bố hơn. Nhưng hôm nay, nàng thấy đám người Huyết Ma, Ba Tư đang thong dong ứng phó lưu tinh năm đó đem bọn họ quấy cho linh hồn thân thể nổ tung, dần dần sinh ra một loại tình nhị khác. Nàng đã trở nên cường đại, thân phận cùng địa vị nàng cũng không phải nói như ngày xưa, trở về chốn cũ, thuộc về Chiến Minh Tật Phong chiến bộ, lúc này còn chưa nổ tung một chiếc, làm cho nàng biết nàng không là kẻ bất lực năm đó trong lòng tràn ngập sợ hãi tuyệt vọng, nghĩ đến tùy thời đều có thể tử vong kia. Một đạo điện quang hiện lên, Chiến Minh Phong Ngôn bay người hạ xuống, nhìn phía trước hơi hơi thở phào nhẹ nhõm một hơi, nói: \"Phía trước co một đoạn khu giảm xóc, chúng ta hẳn là có thể thoáng nghỉ ngơi một chút, đúng không?\" Nàng nhìn về phía Hạ Tâm Nghiên, bởi vì nàng là biết Hạ Tâm Nghiên năm đó là tới như thế nào, cũng biết ấn tượng của Hạ Tâm Nghiên đối với nơi đây, so với bất luận kẻ nào đều khắc sâu hơn. Hạ Tâm Nghiên nhẹ nhàng gật đầu: \"Hẳn là có ba ngày thời gian nghỉ ngơi. Ba ngày qua đi, chỉ cần xuyên qua một chổ khu vực hung hiểm nhất, liền có thể đi hư không thông đạo U Ảnh tộc hoạt động kia\". \"Coi như là sắp chịu đựng quá đầu rồi.\" Phong Ngôn vẻ mặt mỏi mệt. \"Ba ngày sau, sẽ khó khăn nhiều, đến lúc đó, có thể tổn thất không ít chiến hạm.\" Hạ Tâm Nghiên dọc theo đường đi vẫn chú ý động hướng của bốn đại Thủy Thần, đối với năng lực cứu hoả của bọn họ có nhận biết chính xác, nàng lại từng đi khu vực kia, tự nhiên có suy đoán của mình. Sắc mặt Trát Thích càng thêm khó coi. Mỗi lần chiến hạm Dược Khí Các cùng yêu tộc, ma tộc, Chiến Minh cùng lúc gặp nạn, bốn đại Thủy Thần đều sẽ theo bản năng cứu, tiến tới vứt bỏ Dược Khí Các bọn họ. Sau năm lần bảy lượt, mỗi lần đều là Dược Khí Các gặp tổn thất, nếu ba ngày sau hung hiểm càng lớn, Dược Khí Các bọn họ chẳng phải là càng thêm thê thảm? Trát Thích có chút hối hận không nên tới đây. Ở lúc bọn họ nói chuyện, ba người Huyết Ma, Ba Tư, cổ Đặc cũng từ bên ngoài bay người tới. Đây là chiến hạm của Chiến Minh, ở trung ương đám chiến hạm, xem như điểm nghị sự lâm thời của mọi người. \"Địa phương quỷ quái thật đúng là làm cho người ta đau đầu.\" Ba Tư hùng hùng hổ hổ, cất giọng nói: \"Phía sau còn có một trận phiền toái, chúng ta cần nhanh chóng khôi phục một chút, cái kia... Dược Khí Các có đan dược bổ sung lực lượng rất nhanh gì thích hợp Thủy Thần, đừng keo kiệt, mau chóng cho ta mấy lọ, đến lúc đó ta sẽ ở để ý nhiều hơn, giúp Dược Khí Các các ngươi giữ lại mấy chiếc chiến hạm\". Sắc mặt Trát Thích so với chết cha mẹ còn khó coi hơn, cắn răng không đáp lời. Huyết Ma cười ha ha, vốn cũng chuẩn bị trêu chọc hai câu, đột nhiên phát giác cái gì, vẻ mặt bỗng nhiên động dung, nhìn về phía trước một chiếc chủ chiến hạm ma tộc thuộc về hắn kia. Theo ánh mắt kinh ngạc của hắn, mọi người cũng đều thuận thế nhìn lại, chợt ầm ầm chấn động. Đỉnh chiếc chiến hạm kia, một cái bóng người thể phách cường tráng đứng khoành tay, mắt nhìn phía trước, trong hai mắt giống như phản ứng lưu tinh hơi xa chung quanh, trên người trào ra dao động không hiểu. Trên người hắn dần dần tinh quang rạng rỡ, giống như cùng lưu tinh chung quanh đạt thành liên hệ vi diệu, giống như thành một phần tử của khu lưu tinh kỳ dị bạo loạn này, trên lưu tinh rất nhiều chung quanh, thậm chí có một luồng khí tức trên người hắn. Người nọ, chính là Thạch Nham."
}