{
  "chapter_name": "Chương 1255: Kế hoạch hoàn mỹ của Thiên Yêu Tộc",
  "content": "Phía Đông Thương Khung Hải Vực, ở chỗ sâu trong Ám Từ Vụ Chướng, một tòa khô đảo di động ở kỳ lực từ trường. Có một nhà cỏ trên đảo, trước ngôi nhà Quỷ Lào hóa thành hình thái bản thể, cuộn lại trên mặt đất, yêu thân kịch liệt rung động, giống như đang chịu thống khổ thật lớn. Yêu thân hắn mỗi một lần lay động rung mạnh, yêu thể liền chảy ra sợi sợi máu đen, yêu cốt đã bị rèn luyện một lần. Thanh Long hóa thân một trung niên đại hán hùng tráng, nằm ở trên ghế trước nhà cỏ, híp mắt nhìn Quỷ Lão, thỉnh thoảng tăng thêm một phần lực lượng, vì Quỷ Lão luyện hóa cặn yêu thân. Hắn lấy hắn phương pháp đặc biệt, trợ giúp Quỷ Lào thoát thai hoán cốt, mang dơ bẩn trong cơ thể luyện hóa, làm yêu cốt hắn cứng cỏi bền bỉ. Trong từ trường kỳ diệu, đủ loại thiên địa năng lượng hỗn loạn, sinh sôi một loại chấn động kỳ lạ, chấn động cùng ngọn nguồn áo nghĩa có vài phần chỗ tương tự, võ giả tu luyện ở chỗ này, có thể càng thêm thấu triệt hiểu rõ thiên địa ảo diệu, có thể tăng cường cảnh giới. Loại biến hóa này thong thả phát sinh tại Ám Từ Vụ Chướng từ khi Thạch Nham dung hợp thủy nguyên quả. \"y, Người cảm thấy được kỳ diệu nơi đây, ngoại trừ Thạch Nham ra, chính là thánh thú Thanh Long. Hắn không chút khách khí mang Ám Từ Vụ Chướng làm của riêng, biến thành hắn lãnh địa chỉ Thiên Yêu Tộc có, lúc này nơi này còn không có hoàn toàn thành hỉnh, hắn chỉ là đem Quỷ Lào tới trước. Trong lòng của hắn có kể hoạch, chuẩn bị qua một thời gian ngắn đợi ở đây ổn định lại, đem Tả Thi, Thương Đào và tộc nhân có tiềm lực dẫn dắt đến đây. Bên ngoài Ám Từ Vụ Chướng, hắn sẽ thiết lập bích chướng, ngoại trừ tộc nhân có được huyết mạch Thiên Yêu Tộc ra, võ giả chủng tộc khác căn bản không thể xâm nhập, cũng không hưởng thụ được chỗ tốt ở đây. Giờ khắc này, hắn một bên chậm rãi giúp Quỷ Lão luyện hóa cốt cách, một bên âm thầm cân nhắc cái gì đó. Đột nhiên, trên mặt hắn hiện ra vẻ kinh hãi, xa xa nhìn về phía Thiên Yêu Sơn Mạch, hắn lần đầu thất sắc, vừa động hắn liền biến mất từ Ám Từ Vụ Chướng. Thân ảnh hắn vặn vẹo biến ảo, dần dần hình thành ở phía trên Thiên Yêu sơn Mạch, nhìn ở bên cạnh Thạch Nham hiển hiện Bạch Hổ, Chu Tước yêu thân, ánh mắt hắn cực kỳ phức tạp. Đó là sinh linh sinh ra cùng hắn ở Thái cổ thời đại, cùng hắn được xưng là Yêu Tộc Tứ Thánh Tổ, ở trong năm tháng đã lâu, bọn họ nhất nhất tiêu vẫn, đến nay, chỉ có hắn còn sống trên nhân thế. Hôm nay thấy yêu thân hư ảo hai người kia, hắn như bị kéo nhập thời gian hồng lưu trong nháy mắt, nhịn không được nhớ lại chuyện cũ. Từng màn cảnh tượng trước kia, như những bức ảnh huyền diệu mỹ lệ, ở trong đầu hắn nhanh chóng hiện lên. Mới sinh thì ngây thơ không biết, trao đổi lẫn nhau thì mừng rỡ, vừa nắm chắc thiên địa tinh diệu ngạc nhiên, bởi vì Thần Ân Đại Lục năng lượng khô kiệt vô cùng lo lắng bất đắc dĩ, lần đầu tiên rời đi cố thổ bằng hoàng sợ hãi... Tất cả kinh nghiệm của hắn và Bạch Hổ, Chu Tước từng kinh lịch, ở trong năm tháng đã lâu, bọn họ sóng vai đi qua. Hôm nay, hắn được xưng là thuỷ tổ Thiên Yêu Tộc, vì chủng tộc cường thịnh nô lực, mà đồng bạn năm đó đã sớm chôn vùi, vì lý tưởng tín niệm có thể trả giá toàn bộ, kể cả linh hồn ấn ký cuối cùng. Cách vô số năm, gặp lại ảo giác đồng bọn, hắn hoảng hốt. Thậm chí nhất thời quên mất mục đích tới đây. \"Thánh Tổ!\" \"Thanh Long Thánh Tổ!\" Thiên Yêu Sơn Mạch nguyên một đám tộc nhân Thiên Yêu Tộc hưng phấn kêu gọi, yêu mục cung kính sùng bái. Hắn từ trong hoảng hốt bừng tỉnh, nhìn về phía ảo giác bên cạnh thanh niên kia, hít sâu một hơi, nói: \"Xem ra, dung hợp bổn nguyên hỏa diễm ngươi lại tiến vào một bước, có thể đưa ấn ký bọn họ làm tỉnh lại. Đáng tiếc, ngươi cũng không phải là tộc nhân Thiên Yêu Tộc chúng ta, nếu không ngươi sẽ là lựa chọn tốt nhất...\" Hắn chợt nhớ tới Quỷ Lão, nhớ tới Thương Đào, thở dài trong lòng. Nếu như Quỷ Lão tìm được Thần Ân Đại Lục bổn nguyên, nếu như Thương Đào bổn nguyên đổi thành Thạch Nham bổn nguyên, thật là tốt biết bao... Thạch Nham cau mày, thật sâu nhìn về phía hắn, nói: \"Đem tụ linh cổ trận khởi động, làm thiên địa năng lượng Thần. Ân Đại Lục ào ào chảy vào Thiên Yêu sơn mạch, làm cho năng lượn^khu vực khác mỏng manh, bản thân mình cướp lấy, chỉ vì Thiên Yêu Tộc ngươi, ngươi không biết là quá phận?\" Lúc nói chuyện, Bạch Hổ, Chu Tước ảo giác dần dần biến mất, như một đám khói nhẹ bị gió thổi tán. \"ích kỷ? Quá phận?\" Thánh thú Thanh Long ngạc nhiên, nói: \"Nhất tộc chúng ta từ nơi này . đựng dục ra, đối với chúng ta mà nói nó liền là mẫu thân, chúng ta lấý đồ trong tay mẫu thân trong, được gọi là ích kỷ? Từ xưa đến nay, nơi này đều là gia viên Thiên Yêu Tộc chúng ta, tất cả nơi này đều thuộc về chủùg ta, tại sao lại là ích kỷ?\" Ngừng một chút, hắn hừ lạnh một tiếng, \"Nhân Tộc, Ma Tộc, Hải Tộc, chủng tộc còn lạ, đều là về sau di chuyển tới, bọn họ mới là người ngoài! Bọn họ sau khi chúng ta rời đi gia viên năm đó, không biết xấu hổ chiếm lấy cố hương thuộc về chúng ta, chúng ta có thể để cho bọn họ sinh hoạt tại nơi này, đã là cực kỳ nhân từ!\" Thái Cổ thời đại, Thần Ân Đại Lục dựng dục ra Thiên Yêu Tộc, lúc ban đầu, đại lục năng lượng cực kỳ dư thừa, linh khí như biển, bao trùm cả thiên địa. Lúc ban đầu tộc nhân Thiên Yêu Tộc đều là vô cùng cường đại, sinh ra liền hiểu được vận dụng thiên địa lực lượng, thân thể có thể thu nạp thiên địa năng lượng rèn luyện, tăng cường lực lượng. Thời đại kia lúc tộc nhân Thiên Yêu Tộc đang không ngừng cường hàn bản thân, đã tiêu hao cổ đại lục năng lượng rất nhanh. Thẳng đến có một ngày, bọn họ phát hiện cổ đại lục đi về hướng chu kỳ suy kiệt, năng lượng không đủ để chèo chống bọn họ tiếp tục tu luyện phát triển, khi đó bọn họ đã có đủ năng lực đi ra tinh hải, khi đó bọn người Thanh Long, giống như Thạch Nham lúc trước đi về hướng tinh hải, trong lòng còn có một cái chấp niệm cứu vớt thân nhân bằng hữu, muốn trong ở tinh hải vì tộc nhân tìm một cái thiên địa mới. Bọn họ rất nhanh phát hiện ở giữa tinh hải mênh mông, có rất nhiều sinh mệnh tinh thích hợp bọn họ tu luyện, vì vậy Thiên Yêu Tộc dần dần di chuyển, dừng chân ở các tinh vực.__ Một cái chu kỳ là vạn năm, vạn năm sau, thiên địa năng lượng Thân Ân Đại Lục dần dần bổ sung, lại bắt đầu thu nạp vũ trụ tàn năng, nơi bị Thiên Yêu Tộc vứt bỏ dần dần được chủng tộc nhỏ yếu khác phát hiện. Bọn họ bắt đầu sống ở nơi này, trở thành chủ nhân đại lục, Thần Tộc, Nhân Tộc, Ma Tộc, Hải Tộc, chính là thời đại này lấy phương thức khác nhau đi đến. Sau vài ngàn năm, những chủng tộc kia vượt qua Thái cổ thời đại, Thượng cổ thời đại, Viễn cổ thời đại, bọn họ đã trở thành chủ nhân nơi này. Tộc nhân Thiên Yêu Tộc, ở trong lúc du đăng các đại tinh vực, cũng có tộc nhân trở về cố thổ, ở lúc cố thổ chu kỳ năng lượng cường thịnh, đến cố thổ khổ tu, thánh thú Chu Tước liền tại trong đó dung hợp cổ đại lục bổn nguyên, đáng tiếc cũng tiêu vong giữa tinh hải. Thần Ân Đại Lục năng lượng sẽ luân chuyển cường thịnh và khô kiệt, Thiên Yêu Tộc tán ở tất cả các khu vực trong vũ trụ, không ngừng lấy sinh mệnh tinh sáu bảy cấp tu luyện, một khi tinh thần năng lượng hao hết, bọn họ sẽ tìm được sinh mệnh tinh mới. Như vậy, không ngừng tiêu hao sinh mệnh tinh mới, bọn họ không cần trải qua chu kỳ khô kiệt như cố thổ. Bọn họ dần dần hình thành thói quen nay đây mai đó, đã hơi dần dần bỏ qua quê quán, trở thành chủng tộc duy nhất trogn tứ đại chủng tộc không lấy cố thổ làm hạch tâm, mà là chủng tộc lang thang khắp nơi. Thẳng đến khi bọn họ cùng Minh Hoàng Tộc phát sinh xung đột, chiến một trận thất bại, bọn họ mới nhận thức được Tổ Địa cùng bọn họ tồn tại liên lạc vi diệu. Minh Hoàng Tộc chiến thắng thời đại kia, một tên cường giả Minh Hoàng Tộc kiệt xuất đoạt được thủy nguyên quả, bởi vậy cả tộc đạt được chỗ tốt cực lớn. Đó là thời đại là Minh Hoàng Tộc chúa tể, toàn bộ tộc nhân ỷ lại tổ tinh biến hóa, đều tăng cường tốc độ tu luyện, khiến cho cả chủng tộc nhanh chóng cường đại lên. Thiên Yêu Tộc ăn vào quả đắng, một lần nữa biến mất, ẩn nấp ở các nơi, lặng lẽ na di Tổ Địa Thần Ân Đại Lục đến biên giới tinh hải. Bọn họ rốt cục nhận thức được tầm quan trọng của tổ tinh, thủy nguyên quả, ở thời đại gần nhất này, bọn họ quyết định tham dự tranh đoạt thủy nguyên quả trong Hoang, muốn nhờ Tổ Địa cùng thủy nguyên quả xoay người, làm Thiên Yêu Tộc trùng hoạch tân sinh. Nhưng mà, khi bọn hắn phái cường giả hàng lâm Thần Ân Đại Lục, chuẩn bị thu thập bổn nguyên hỏa diễm, chuẩn bị dung hợp toàn bộ bổn nguyên lúc, lại phát hiện bổn nguyên Thần Ân Đại Lục đã bị Thạch Nham dung hợp toàn bộ. Ở thời điểm Thạch Nham không biết, thật ra Thiên Yêu Tộc vốn định đánh chết Thạch Nham, muốn đem hắn tiêu diệt cướp lấy bổn nguyên. Khi đó, Thị Huyết nhất mạch Huyền Hà, Phì Liệt Đặc xuất hiện, nói rõ Thạch Nham là người thừa kể Thị Huyết chi chủ, Thị Huyết nhất mạch cường hãn làm toàn bộ vũ trụ rung động sợ hãi, Thiên Yêu Tộc cũng không ngoại lệ. Mặc dù Thị Huyết nhất mạch cùng thần tộc chiến một trận thất bại, nhưng chiến lực của bọn họ y nguyên đáng sợ, Thiên Yêu Tộc thời đại phía trước đã thất bại trước Minh Hoàng Tộc, bọn họ cực kỳ kiêng kị Thị Huyết nhất mạch. Bởi vỉ, Minh Hoàng Tộc đã từng chiến thắng bọn họ, cái thời kì kia đoạt được thủy nguyên quả, vốn nên cường thịnh vạn năm, chúa tế tinh hải. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Nhưng bởi vì Thị Huyết trống rỗng xuất hiện, giống như trực tiếp bóp méo quy tắc ỉhiên địa, mang Minh Hoàng Tộc cứng rắn đè xuống, Thị Huyết nhất mạch ngang trời xuất thế, trực tiếp thay thế Minh Hoàng Tộc hùng bá thiên địa. Đây cũng là vì sao sau này thần tộc quật khởi, Minh Hoàng Tộc không chút do dự liên hợp cùng thần tộc, cũng muốn mang Thị Huyết nhất mạch loại bỏ. Thời đại vốn nên thuộc về Minh Hoàng Tộc, vì Thị Huyết đột nhiên xuất hiện mà kết thúc Thị Huyết xuất hiện, lần đầu làm quy tắc cổ đại lục phát sinh biến hóa, làm cho Minh Hoàng Tộc dung hợp thủy nguyên quả không thể hùng bá một cái thời đại. Hàng vạn năm, Thị Huyết là trường hợp đặc biệt duy nhất, sự xuất hiện của hắn mang một chủng tộc vốn nên bay lên cao đánh rớt xuống dưới. Thiên Yêu Tộc biết người cướp lấy tổ tinh bổn nguyên bọn họ, lại là người thừa kể Thị Huyết, chỉ có thể tự nhận không may, cho rằng vô vọng xoay người. Nhưng mà theo thánh thú Thanh Long dần dần thức tỉnh, Thanh Long lấy kiến thức của hắn cho ra một cái phương hướng mới. Hắn yêu cầu tộc nhân Thiên Yêu Tộc, trợ giúp Thạch Nham cướp lấy thủy nguyên quả, Thạch Nham đại biểu Tổ Địa bọn họ, chỉ cần Thạch Nham đoạt được thủy nguyên quả, ở lúc Thạch Nham cường hãn, Thiên Yêu Tộc bọn họ cũng sẽ được lợi. Thiên Yêu Tộc an bài Thương Đào đi cổ Ma Đại Lục, thu hoạch bổn nguyên cổ Ma Đại Luẹ, sau đó an bài Thương Đào đi Hoang, thực hiện kế hoạch Thiên Yêu Tộc. Bọn họ thành công. Thạch Nham lực áp Cáp Sâm, Hắc Cách, được Hoang tán thành, dung nhập bổn nguyên. Ở bọn họ đến xem, thời đại của Thiên Yêu Tộc rốt cục muốn hàng lâm, kế hoạch này của họ cực kỳ thành công. Mấy thời đại, đại lục từng dung hợp thủy nguyên quả, chủng tộc dựng dục từ trong đó đều cường thịnh một cái thời đại, chỉ có một lần ngoại lệ, Thị Huyết xuất hiện làm cho một lần ngoài ý muốn, một lần ngoài ý muốn duy nhất. Ở trong mắt mọi người, cũng chỉ có Thị Huyết có thể bóp méo quy tắc, mà hôm nay, duy nhất có thể thay đổi tất cả là người thừa kế Thị Huyết, lại vừa mới dung hợp tổ tinh bổn nguyên Thiên Yêu Tộc, dung hợp thủy nguyên quả. Thiên Yêu Tộc hưng thịnh, thể gian còn lực lượng gì có thể ngăn cản? Đó là một kế hoạch có thể nói là hoàn mỹ!"
}