{
  "chapter_name": "Chương 1274: Trêu đùa",
  "content": "Hình Thượng, Vệ Vân vẫn đang ở huyễn vực, tự nhiên bị huyễn vực chiết xạ ra hơn mười người chân thân ảo giác, những ảo giác kia vốn chẳng qua chỉ là hư ảnh, không có bất luận lực công kích gì cả. Nhưng mà, giờ khắc này chuyện quỷ dị đã xảy ra. Chỉ thấy hơn mười người do chính bản thân bọn hắn hình thành ảo giác, như nhặt được được ý thức tánh mạng, sinh cơ lực lượng bị rót vào bành trướng, phá giới mà ra, ngược lại tiến hành điên cuồng oanh kích đối với chân thân bọn họ. Hình Thượng tu luyện Lôi Điện áo nghĩa, Vệ Vân thì tu luyện một loại Vân áo nghĩa hiếm thấy, Hình Thượng linh hồn khẽ động, Thủy Giới đột nhiên nổi lên, có từng đạo tia chớp từ bên trong Thủy Giới của hắn nổ tung, kết nối thiên địa, thanh thế động trời. Mấy ngàn đạo tia chớp Thủy Giới to và dài giống như cự xà, mỗi lần bị Hình Thượng rót vào thần lực, đột nhiên di chuyển trong hư không, ngưng luyện tại trước mắt hắn, hóa thành một Lôi Điện Trường Hà rộng lớn, điện thiểm Lôi Minh trong Trường Hà, bắn tung tóe ra ánh lửa chói mắt, truyền ra khí thế độc ác dáng vẻ cuồn cuộn tựa như hủy diệt. Hơn mười người Hình Thượng ảo giác, còn không tới gần hắn, liền bị Lôi Điện Trường Hà chìm ngập. Vệ Vân hai tay kết ấn, ấn quyết cùng một chỗ, lòng bàn tay phi nhanh ra mấy vạn đám mây năm màu, màu vỏ quýt, màu hắc ám, màu xanh da trời, màu xám, màu xanh lá, đám mây rực rỡ như đại khí cầu lượn lờ tại bên cạnh hắn, mỗi một tầng mây đều có lực lượng tinh thần Vệ Vân, có kèm theo ấn ký tánh mạng của hắn. Hơn mười người Vệ Vân ảo giác, đều bị hắn thả ra đám mây trói buộc lấy, như là bị dính chất lỏng, di chuyển cũng không nhúc nhích được. Hình Thượng cùng Vệ Vân đều là Thủy Thần cảnh giới, tu vi tinh xảo, cảnh giới cao thâm, vừa thấy ảo giác đột nhiên phát sinh biến cố, coi như những người Thiên Huyễn Tông ra tay đối với bọn họ, lập tức thả ra Thủy Giới, thúc dục Áo Nghĩa tinh diệu chống cự, sợ sẽ bởi vì vô lễ lâm vào bị động. Thế nhưng rõ ràng bọn hắn đánh giá cao hơn mười người ảo giác. Toàn thân lực lượng ngưng luyện, Thủy Giới hiển hiện, Áo Nghĩa thôi phát, thi triển lực lượng đi ra, lại phát hiện những ảo giác kia thực đúng là ảo giác! Những ảo giác kia bị Lôi Điện Trường Hà, bị Mạn Thiên Vân đoàn trực tiếp tiêu tán, nát bấy, một tia dấu vết cũng bị mất. Lại nhìn bên cạnh, ở trong không gian trùng điệp, ảo giác bọn họ lại lần nữa nổi lên, hoàn toàn khác so với lúc trước. Bọn hắn có cảm giác bị thất bại, lực lượng toàn thân oanh kích vào hư vô Trên đỉnh đầu hai người, Lôi Điện Trường Hà, đám mây năm màu khí thế hùng vĩ, thế nhưng sắc mặt bọn hắn lại cứng đờ, sững sờ đứng ở đằng kia với thần sắc quái dị. Ban Dục liếc qua Thạch Nham, ánh mắt kinh dị. Võ giả Cự Lan thương hội xung quanh, cũng đều nhìn về hướng Thạch Nham, âm thầm cười trộm. Trong lòng bọn hắn sáng như tuyết, biết chắc là Thạch Nham âm thầm giở trõ quỷ, bởi vì bọn họ đã chứng kiến kỳ diệu của Thạch Nham. \"Khục khục.\" Ban Dục ho nhẹ một tiếng, cau mày, liếc một cái nhìn bốn phía. Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn Vệ Vân, Hình Thượng sững sờ ở đằng kia, thuận thế vừa nhìn, lại liếc qua Thạch Nham, phút chốc kịp phản ứng. Thạch Nham cũng không ảo giác ở trọng hợp không gian. Hai người lập tức ý thức được Thạch Nham có nhận thức độc đáo đối với huyễn vực này, có thể thi triển tinh diệu để ảnh hưởng ảo giác. Hai người liên hệ với lời nói cuồng vọng khi trước của Thạch Nham. Cuối cùng Hình Thượng, Vệ Vân ý thức được vừa mới những ảo giác thanh thế kia làm cho người ta sợ hãi nhưng không có một tia uy lực, rõ ràng là bị Thạch Nham trêu ghẹo. Hình Thượng, Vệ Vân nổi giận. Bọn hắn đã nhìn ra Thạch Nham đang đùa bọn hắn, là ở tận lực trêu chọc bọn hắn chơi. Không có chuyện gì khiến người nhục nhã hơn lúc này! Sau lưng Thạch Nham, Âu Dương Lạc Sương ở trong phòng, đôi mắt sáng tuôn ra thần quang ngạc nhiên, gương mặt như ngọc thạch lập loè, tâm hồn thiếu nữ thất kinh. Nàng đã nhiều năm không gặp Thạch Nham. Lần này gặp lại hoàn toàn ngoài ý muốn. Vào thời khắc nàng mới gặp gỡ Thạch Nham, vốn sinh lòng hy vọng, nhưng mà vừa phát hiện cảnh giới của Thạch Nham chỉ có Thủy Thần, lập tức bỏ đi ý niệm trong đầu, biết rõ sợ rằng thoát thân không dễ. Cũng vì như thế, nên vào thời điểm nàng nhìn thấy Thạch Nham, trong mắt không có ý tứ khẩn cầu mãnh liệt. Nàng cũng không muốn Thạch Nham bởi vì nàng mà ra tay. Bởi vì nàng cho rằng Thạch Nham không phải đối thủ của Hình Thượng, Vệ Vân, coi như là cưỡng ép động thủ, cũng chỉ sẽ tự mình chuốc lấy cực khổ, đem mình cũng cho đáp bên trên. Chẳng qua sau khi Thạch Nham lại cuồng vọng xưng hô tên của Tây Trạch, còn nói sẽ nói rõ việc này cho Tây Trạch, về sau còn nói ngay cả Tây Trạch cũng không đủ tư cách giáo huấn hắn. Điều này làm cho Âu Dương Lạc Sương trở nên kinh ngạc. Cùng giống như Ban Dục, nàng cũng không cho rằng lời nói của Thạch Nham là có căn cứ, bởi vì nàng biết rõ Toái Điện là như thế nào, nàng biết rõ ở bên trong Tinh Hải mênh mông, người dám có can đảm đối địch cùng Toái Điện, thật sự có thể đếm được trên đầu ngón tay. Nàng cũng coi Thạch Nham cuồng vọng tự đại. Sau đó, Thạch Nham dùng không gian Áo Nghĩa tinh diệu, trêu đùa Hình Thượng, Vệ Vân, làm hai người kia chuyện bé xé ra to thi triển toàn bộ tinh diệu Áo Nghĩa, làm cho nàng vừa buồn cười vừa nghĩ mà sợ. Nàng sợ Thạch Nham sẽ không chịu nổi lửa giận của Hình Thượng, Vệ Vân, tâm hồn thiếu nữ lập tức trở nên nóng nảy. Lúc này, lo lắng của nàng đã xảy ra. Hình Thượng, Vệ Vân mũi nhọn một chuyến, đã đem mục tiêu đối với hướng Thạch Nham. Hình Thượng dùng đạo đạo Lôi Điện ngưng luyện Trường Hà, còn có Đóa Đóa đám mây năm màu rực rỡ. Dưới điều khiển của chủ hồn Hình Thượng, Vệ Vân, chúng di chuyển xuống, như hư không rơi xuống, dùng khí thế lôi đình vạn quân, ầm ầm đè xuống. Đã xong. . . Âu Dương Lạc Sương nhịn không được nhắm mắt lại, trong nội tâm thầm than một tiếng. Nàng cảm thấy có chút áy náy, bởi vì chuyện của bản thân mình lại khiến cho Thạch Nham gặp nạn, có chút băn khoăn. \"Ồ!\" Nàng nghe được Ban Dục kêu lên sợ hãi, kinh ngạc trợn mắt, bất chợt khẽ giật mình, đôi mắt dễ thương tách ra kỳ quang đẹp mắt. Lôi Điện Trường Hà rơi xuống, vô số đám mây đáp xuống, lại quỷ dị mất tích, như bỗng nhiên biến mất, một điểm dấu vết cũng không còn. Cùng nhau biến mất còn có Thạch Nham. Cũng giống như nàng, Hình Thượng, Vệ Vân, Ban Dục, còn có những võ giả Cự Lan thương hội, lúc này đều thần sắc kinh ngạc, mờ mịt nhìn về phía xung quanh huyễn vực, theo bản năng tìm kiếm cái gì đó. Nàng rất muốn biết xảy ra chuyện gì. \"Sao có thể như vậy?\" Ban Dục thì thào nói nhỏ. Hắn nhìn rõ ràng. Trong giây phút Lôi Điện Trường Hà, đám mây hạ xuống của Hình Thượng, Vệ Vân Lôi, Thạch Nham thân là mục tiêu công kích, bỗng nhiên nhếch miệng nhe răng cười, hai tay tùy ý kéo một phát. Một cái kéo này quả thực hóa mục nát vì thần kỳ, như xuyên tạc thiên địa quy tắc, đem hư không cho ngưng kết, cũng hoặc là xé rách? Ban Dục không hiểu chân lý không gian Áo Nghĩa, cũng không biết Thạch Nham kéo một cái đó có gì thần bí, nhưng hắn vẫn biết rõ, sau một cái kéo đó, công kích khủng bố của Hình Thượng, Vệ Vân, quỷ dị biến mất, như bị một tầng không gian vô hình trực tiếp nuốt hết, như bị phong ấn ở chỗ thần bí không biết tên. Mà Thạch Nham, cũng theo vậy kéo một phát, đã mất đi tung tích. \"Mau nhìn!\" Đột nhiên, một gã võ giả Cự Lan thương hội lớn tiếng thét lên, ngón tay run rẩy chỉ về một phương hướng. Mọi người thuận thế nhìn lại. Có lẽ tại một chỗ bên trong trọng hợp không gian, trong lúc này có bảy chiếc thương thuyền, có Ban Dục, có Hình Thượng, cũng có Vệ Vân, với bọn họ nơi đây! Ngoại trừ những người này ra, còn nhiều hơn một người, xuất hiện như một kỳ quan. Thạch Nham cũng ở bên trong, trên thuyền buôn tựa hồ chưa bao giờ động đậy, Lôi Điện Trường Hà trên đỉnh đầu hắn ngưng trệ, vô số đám mây năm màu đình trệ, như bị hắn định dạng. Trong lúc này, tất cả mọi người bảo trì tư thế lúc trước, vẫn không nhúc nhích, chỉ có Thạch Nham, cười nhạt nhìn về phương hướng của bọn hắn. Cực kỳ quỷ dị! Từng tiếng cười đều phát ra cảm giác sởn hết cả gai ốc, gặp quỷ , tâm trạng sợ hãi, tâm linh vô cùng bất an. Mà ngay cả Ban Dục, Hình Thượng, Vệ Vân đều không ngoại lệ. Bọn hắn có cảnh giới tu vi Thủy Thần, lúc này cũng không biết xảy ra chuyện gì, cũng không biết ứng đối như thế nào. Trong mắt bọn hắn, Thạch Nham như có thể giam cầm không gian, xuyên thẳng qua không gian, xuyên tạc không gian, biến mất không gian, quả thực không gì không làm được. Tại bên trong huyễn vực, Thạch Nham quá mức đáng sợ thần bí, khiến cho bọn họ sinh ra cảm giác khó có thể dùng lực. Hình Thượng, Vệ Vân ngu ngơ mấy giây, sắc mặt trầm xuống, đồng thời nhìn về phía Âu Dương Lạc Sương bên trong phòng. Bọn hắn rất rõ ràng một điểm, lúc này bọn hắn đặt mình vào trong mới là thật thực, mà trong mắt chứng kiến Thạch Nham trong không gian kia, có lẽ chỉ là phản chiếu bọn hắn, chỉ cần đưa thế giới chân thật, khiến cho Âu Dương Lạc Sương cho tiếp tục bị giam cầm, dẫn vào Huyễn Tinh, nhiệm vụ bọn họ coi như là hoàn thành. Lần này trong huyễn vực đánh một trận cùng Thạch Nham, một sự việc xen vào giữa, bọn hắn chọn cách quên đi, không thể nhắc tới cùng người. \"Ta đã nói! Chuyện này, ta sẽ nói rõ cùng Tây Trạch!\" Nhưng vào lúc này, giọng nói Thạch Nham lạnh lùng, theo bốn phương tám hướng truyền đến, như có vài chục Thạch Nham cùng nhau la lên ồn ào, lại khiến cho Ban Dục, Hình Thượng chấn động, màng tai nổ ầm ầm, như tiếng sấm nổ tung. Ba ba ba! Như gương bể tan tành, vô số thường nhân không nhìn thấy trọng hợp không gian, ầm ầm sụp đổ nát bấy, mảnh vỡ hư không như đao tử kích xạ, tràn ra hàng tỉ toái mang. Trong chốc lát, mảnh huyễn vực như đã thành cối xay thịt, có thể nghiền nát tất cả sanh linh hồn phách! Ban Dục hoảng sợ biến sắc, thét lên: \"Đừng! Việc này không quan hệ cùng Cự Lan thương hội của ta!\" Những võ giả Cự Lan thương hội, nhao nhao lộ ra vẻ mặt sợ hãi, khu động chiến xa chạy trốn tứ phía, muốn tận lực tránh né những toái mang trùng kích, sợ sẽ bị hình thần câu diệt. Hình Thượng, Vệ Vân đều là cường giả cảnh giới Thủy Thần, biết rõ hư không sụp đổ hình thành mảnh vỡ, là vật thế gian sắc bén nhất, mắt thấy hàng tỉ toái mang đột kích, bọn hắn chợt liếc mắt một cái, đều sợ hãi bỏ chạy, hóa thành đám mây điện quang, không biết xông tới đâu. Bọn hắn không quản Âu Dương Lạc Sương, không quản Cự Lan thương hội, không quản bất luận kẻ nào, thầm nghĩ bảo toàn tánh mạng bản thân. Ban Dục cùng võ giả Cự Lan thương hội, mắt thấy hàng tỉ mảnh vỡ hư không bắn tung tóe mà đến, đều lộ ra vẻ tuyệt vọng, âm thầm hối hận, hối hận không nên dẫn Thạch Nham không rõ lai lịch tới, cũng không nên tiến vào huyễn vực. Bọn hắn đã minh bạch, Thạch Nham rõ ràng chính là một cường giả cảnh giới tinh xảo không gian áo nghĩa. Loại người này hoạt động trong Tinh Hải, chính là đối tượng làm cho người e ngại nhất. Hàng tỉ mảnh vỡ hư không nát bấy, nếu như phương hướng kích xạ là Huyễn Tinh, thậm chí khả năng khiến cho Huyễn Tinh quấy nát. Người Cự Lan thương hội cũng có tinh xảo không gian áo nghĩa. bọn hắn biết rõ không gian áo nghĩa thả ra đến mức tận cùng, sẽ hình thành hạng uy lực biến thái gì. Tiêu diệt tánh mạng ngôi sao, trong mắt cường giả thông thạo không gian áo nghĩa, căn bản không cần tốn nhiều sức, khi suy nghĩ, thiên địa lập tức không còn tồn tại, tinh thần hủy diệt chỉ nhìn tâm tình vui mừng ác. Trong giây phút hàng tỉ mảnh vỡ hư không bay tới bên người, Ban Dục cùng tất cả mọi người nhắm mắt lại chờ chết, thầm than không may, đều không có tâm tư phản kháng. Một giây, hai giây, ba giây. . . Màn hủy diệt lớn vốn nên xuất hiện cũng không phát sinh, Ban Dục mở mắt ra, chợt toàn thân cứng đờ, da mặt phát run mãnh liệt. Tại bên cạnh hắn, Thạch Nham lẳng lặng đứng yên, vẫn là vị trí kia, tựa hồ căn bản chưa từng động đậy. Về phần hàng tỉ mảnh vỡ không gian tuôn tới, sớm đã không thể tìm ra tung tích, phảng phất như chẳng qua đây chỉ là suy nghĩ mà thôi. Ban Dục ngu ngơ nửa ngày, đột nhiên chắp tay cười khổ: \"Tiểu hữu thần thông quảng đại, cũng đừng trêu đùa hí lộng chúng ta. Lão hủ tuổi tác không nhỏ, thật sự không chịu đựng nổi. Nhờ cậy ngươi, trong hành trình tiếp theo, cần phải để cho chúng ta một đường thuận lợi, đừng có lại làm chúng ta sợ?\" \"Xem tâm tình.\" Thạch Nham đột nhiên cười nói."
}