{
  "chapter_name": "Chương 1210: Huyết mạch biến dị",
  "content": "Một đôi mắt yêu dị tà ác Quỷ Lão, từ giữa thạch động hiện lên, bỗng nhiên ngơ ngẩn, ngạc nhiên kinh hô: \"Chủ nhân!\". Hắn đang ở đây tu luyện tầng sâu bỗng bị quấy nhiễu, cảm thấy từ bên ngoài thạch động truyền vào một cỗ dao động mạnh mẽ quá mức, nhịn không được nổi giận rít gào, giải trừ phong ấn, muốn nghiêm trị kẻ dám quấy rầy hắn tu luyện, không nghĩ tới lại là Thạch Nham đã biến mất khá lâu, làm cho hắn chấn động kinh dị. Đoạn thời gian gần đây, mỗi lần hắn tu luyện đều tựa như đang ở trong mơ, hình như ở bên trong tối tăm có một lực lượng, có một thanh âm hướng dẫn hắn, chỉ cho hắn đi tới đỉnh cao nhất của lực lượng. Hắn từ Thiên Yêu núi non nhận được truyền thừa xa xưa nhất của Yêu Tộc... Năm đó, hắn ở bên trong tòa Yêu Tộc cự sơn giống như từng bàn tay kia, bị từng bó kỳ quang chiểu rọi lên thân thể cũng như đầu óc, bị dấu vết rất nhiều pháp quyết huyền diệu, huyết mạch, cốt cách, tế bào... Đều phát sinh biến hóa kỳ diệu, chợt, hắn bỗng xuất hiện ở nơi hiện tại là Ám Ảnh Quỷ Ngục. Hắn ở Ám Ảnh Quỷ Ngục giãy dụa tìm đường sinh tồn nhiều năm, cùng u Ảnh tộc chiến đấu, lực lượng cảnh giới đột nhiên tăng mạnh, đối với truyền thừa của Yêu Tộc càng thêm hiểu rõ. Nguồn: http://truyenfull.vn Mỗi ngày hắn đều đánh mạnh thêm. Nhưng chưa bao giờ lực lượng lại tăng trưởng nhanh như giai đoạn gần đây! Mấy ngày nay, hắn giống như bị thần minh nhìn không thấy ưu ái, một khi tu luyện liền có thể ngưng luyện lực lượng gấp mấy chục lần, thu thập thiên địa linh khí, càng thêm hiểu biết về lực lượng. Hắn cũng không biết có chuyện gì xảy ra, nhưng hắn biết hắn phải lợi dụng thật tốt thời kì này, phải đem lực lượng tăng lên càng mạnh càng tốt, bởi vậy hắn liên tập trung tu luyện không biết ngày đêm, từ chốt tất cả các hoạt động, thậm chí ngay cả cổ Đặc kêu gọi mấy lần đều không thèm quan tâm. Khu vực này, đã bị hắn hạ lệnh từ lâu, không cho bất cứ kẻ nào tới gần. Bởi vậy, khi khí tức của Thạch Nham vừa mới xuất hiện, cảnh giới kỳ diệu kia liền bị cắt đứt, hắn liền giận tím mặt. \"Hiện giờ cảnh giới của ngươi đạt tới mức nào rồi?\" vẻ mặt của Thạch Nham tỏ ra kinh ngạc, ngây người một lúc lâu, mới hỏi. Hắn cũng cảm thấy khiếp sợ rồi. Hắn không nghĩ tới người kỳ lạ hiện lên ở trong đầu hắn, có huyết mạch còn tinh thuần hơn cả Tả Thi, thế nhưng lại là Quỷ Lão! Thật quá sức tưởng tượng của hắn. Hắn chợt nhớ tới lai lịch của Quỷ Lão. . . Quỷ Lão là con lai của Thiên Quỷ ở Thất Trọng Minh giới cùng Lào Long ở Ma vực, Thiên Quỷ là minh thú, Lào Long là ma thú, nghiêm khắc tính toán thì đều là Yêu Tộc, chẳng qua minh thú, ma thú cùng yêu thú bình thường có khác nhau, minh thú phun ra nuốt vào minh khí để tu luyện, ma thú phun ra nuốt vào ma khí để tu luyện, mà Yêu Tộc thì lại là phun ra nuốt vào thiên địa linh khí. Minh thú Thiên Quỷ cùng ma thú Lão Long đều là Yêu Tộc, con lai của chúng là Quỷ Lão tự nhiên cũng là Yêu íộc, nhưng vỉsao huyết mạch của hắn có thể vượt qua Tả Thi? Huyết mạch của Tả Thi chính là của thánh thú Huyền Vũ! Thạch Nham nhíu chặt mày, im lặng hồi lâu, bỗng nhiên chấn động. Biến dị! Huyết mạch biến dị vẫn là lĩnh vực thần bí nhất, đối với tất cả các chủng tộc đều là một bí ẩn, không có người nào có thể khám phá ra sự kì diệu của nó. Nếu như bình thường, đời sau của hai chủng tộc bình thường sinh ra thì cũng bình thường, nhưng cũng có ngoại lệ, có đôi khi hai chủng tộc bình thường kết hợp lại, lại có thể xuất hiện rất nhiều kẻ cực kỳ mạnh mẽ, chuyện này được gọi là huyết mạch biến dị, là một trong những bí ẩn trong vũ trụ. Quỷ Lão biến dị, có lẽ cũng không đơn giản. Bởi vỉThiên Quỷ là minh thú mạnh nhất Minh vực, Lào Long cũng là bá chủ trong ma thú, con lai của hai sinh vật này, lại nhận được truyền thừa từ xa xưa của Thiên Yêu tộc, biến hóa trên thân thể hắn, chỉ sợ trên thế gian không có người nào có thể hiểu rõ. Nhưng Thạch Nham có thể khẳng định rằng: Quỷ Lão tất nhiên sẽ có lợi thật lớn trong quá trình biến hóa của Thần Ân đại lục! Câu trả lời của Quỷ Lão lập tức xác nhận phán đoán của hắn, \"Dựa theo sự phân chia lực lượng của Yêu Tộc mà nói, ta hẳn là ở mười hai cấp cao giai, ngang với cảnh giới Hư Thần tam trọng thiên của chủng tộc khác.\". Thạch Nham hoảng sợ. \"Đoạn thời gian gần đây, ngươi có cảm thấy sự đặc biệt gì hay không? về phương diện tu luyện?\" Hắn suy nghĩ rồi hỏi. \"Có! Tu luyện trở nên dễ dàng, lực lượng tăng cường không có chút khó khăn nào, mỗi ngày ta đều có thể phát hiện ra sự biến hóa của lực lượng, truyền thừa mà ta nhận được từ Thiên Yêu núi non, dần dần cùng linh hồn, huyết nhục của ta dung hợp lại, ta chỉ biết ta càng ngày càng mạnh, nhưng không biết là vì nguyên nhân gì.\" Quỷ Lào nói. Thạch Nham yên lặng gật đầu. Hắn đoán không hề sai, Thiên Quỷ, Lão Long đều là Yêu Tộc ở gần Thần Ân đại lục, có lẽ trong cơ thể hai loại sinh vật này vốn có huyết mạch tinh thuần của Thiên Yêu tộc, trải qua dung hợp trong con lai như Quỷ Lão, loại huyết mạch này còn hoàn mỹ hơn huyết mạch của thánh thú Huyền Vũ! Điều này có nghĩa như thế nào? Trái tim Thạch Nham bỗng đập thình thịch! Nếu, nếu như mọi chuyện vẫn phát triển như thế này, nếu hắn âm thầm dẫn đường, thì Quỷ Lão có thể bằng huyết mạch Thiên Yêu tộc hoàn mỹ nhất, trở thành kẻ đứng đầu Thiên Yêu tộc hay không? Hắn cảm thấy chấn động. \"Tốt lắm! Ngươi tiếp tục tu luyện! cố gắng tu luyện!\" Hít một hơi thật sâu, Thạch Nham quyết đoán nói: \"Ngươi không cần quan tâm đến Ma Huyết tinh chiến, ta ở chỗ này, nơi đây sẽ không có việc gì. Qua một thời gian ngắn nữa, ta sẽ mang ngươi đi gặp một số người, có thể sẽ dùng mấy giọt máu tươi của ngươi, sẽ có lợi cho ngươi.\" . Quỷ Lão hoàn toàn nghe theo những gì hắn nói, ngay lập tức gật đầu đồng ý. Thạch Nham không nói gì nhiều nữa, áo nghĩa bỗng biến đổi, lại biến mất khỏi sơn cốc trú quân của Bạo Long tộc, lần này trực tiếp hiện ra ở Ma Thần Điện. \"Ngươi vừa mới đi đâu vậy?\" Huyết Ma ngạc nhiên hỏi. \"Đi gặp bằng hữu.\" Vẻ mặt Thạch Nham thả lỏng, \"Không có Bối Lạc ở trong bóng tối uy hiếp, Thần tộc muốn tấn công thì chỉ có thể tấn công trực tiếp, chúng ta chậm rãi tiêu hao dần lực lượng của bọn họ, mấy ngày nữa, bọn họ liền không thể nhảy nhót như bây giờ nữa rồi.\" . Chiến hạm từ các đại tinh vực do mọi người trong Huyết Ma hưởng ứng lời kêu gọi của Thạch Nham mà, lúc này đều hoạt động kín đáo, thật cẩn thận đem Thần tộc vây quanh, muốn một lần tiêu diệt cả A Tư Khoa Đặc gia tộc và Phí Nhĩ Nam Đức Tư gia tộc, nghe hắn nói như vậy, cũng thấy yên lòng. \"Hồng nhan tri kỷ của ngươi từ trong tu luyện đã tỉnh lại, đang ở trong điện...\" Huyết Ma ở cửa nháy mắt ra dấu, lộ ra nụ cười kì quái. Thạch Nham hơi có chút xấu hổ, hắn lướt thoáng qua một cái liền nhận ra dao động quen thuộc kia roi, lúc này cũng không dài dòng với Huyết Ma, lắc lắc đầu, liền đi hướng vào một căn phòng tao nhà lịch sự bên trong, trong phòng, Hạ Tâm Nghiên, Tử Diệu, Phong Nhiêu đang ngồi một cách thanh nhã, ăn hoa quả trong suốt, mỉm cười trõ chuyện với nhau. Hắn vừa ló đầu vào, ba đôi mất đẹp rung động lòng người đồng thời tập trung vào hắn, ba khuôn mặt tươi cười như hoa nở rộ. \"Cuối cùng cũng đã chịu trở về.\" Đôi mắt của Tử Diệu mang theo vẻ tức giận, cười nhẹ nhàng, trêu chọc nói: \"ơ, chỉ có một mình ngươi sao? Không mang thêm vài tiểu mỹ nhân lại đây sao? Đúng là kì lạ.\" . Hạ Tâm Nghiên hé miệng cười khẽ, \"Chúng ta vừa mới suy đoán, lần này ngươi sẽ dính vào bao nhiêu hoa cỏ, thật sự làm cho người khác ngạc nhiên.\". Đáng người Phong Nhiêu gợi cảm, khuôn mặt tươi cười, vẫn không nói gì. Thạch Nham sờ sờ mũi, tùy ý kéo một cái ghế ngồi xuống, giơ tay cách không túm lấy, lấy trái cây từ bàn ba nàng đưa tới trước mặt hắn, rồi nhẹ nhàng hạ xuống, cười dài nói: \"Muôn nghe ta kể về những chuyện cổ ở đại lục, thì phải hầu hạ ta cho tốt, nếu không đừng trách ta nói chuyện xưa không đủ hấp dẫn.\" . Ba nữ cười duyên không ngừng, dùng con mắt xem thường cũng như hấp dẫn câu dẫn hắn, giống như vừa giận vừa mừng. Các nàng cũng không biết sự tồn tại của viện binh, áp lực ở trong lòng rất lớn, cũng biết rõ lúc này Thạch Nham trở về có bao nhiêu khó khăn, không muốn tạo thêm áp lực cho hắn, các nàng chỉ muốn gặp hắn, muốn biết hắn vẫn đang mạnh khỏe mà thôi."
}