{
  "chapter_name": "Chương 1089: Bách kiếp quỷ thủ đằng",
  "content": "Từng cái dây leo cứng cỏi như sắt, sinh trưởng mũi nhọn dày đặc, trong múa lên phần phật như điện, đem rất nhiều chướng ngại vật chung quanh trực tiếp đập nát. Yêu đàng kia như núi, dây leo vô hạn, lực đạo sinh mãnh đáng sợ, tựa như còn có thể chống đỡ các loại lực lượng trùng kích, nữ tử phóng thích lực lượng lôi điện, căn bản không thể mang đến cho yêu đàng bao nhiêu vết thương. Từng sợi dây leo trong lượn vòng, trái lại đem khu hoạt động của nàng chậm rãi thu nạp, khiến cho chổ nàng có thể chạy càng ngày càng ít... Rất nhiều mũi nhọn trên dây leo, một khi từ bên cạnh nàng lướt qua, đều sẽ mang đến trận gió cực kỳ sắc bén, thổi thân thể mềm mại của nàng run rẩy. Lúc những dây leo kia đụng vào quần áo nàng, áo gấm màu lam rõ ràng chất liệu đặc thù kia của nàng, sẽ bị vẽ ra từng cái lỗ hổng. Một thân quần áo màu nước biển kia bị xé rách rất nhiều, làm cho cảnh xuân của nàng chợt tiết, từng đoạn da thịt non mềm trắng nõn hiển hiện ra. Nàng càng là sốt ruột, khí\u0027tức càng là hỗn độn, linh hồn tế đàn dần dần trở nên không đủ bình tĩnh, lôi điện cùng băng sương áo nghĩa xung đột ngược lại bày biện ra, khiến cho lực lượng công kích của nàng ngược lại thấy giảm. Nói như vậy, người tu luyện lực lượng áo nghĩa khác nhau, nếu có thể tìm được phương pháp hỗ trợ lẫn nhau, hoặc là đem lực lượng dung hợp, thường thường có thể đem uy lực của một loại lực lượng áo nghĩa phóng thích đến một tầng thứ rất cao, đương nhiên, cũng có tình huống khác... Nếu không thể đem lực lượng dung hợp, nếu tâm cảnh hỗn loạn, áo nghĩa ngược lại sẽ xảy ra xung đột, tiến tới xuất hiện tình huống áo nghĩa đều giảm mạnh. Nữ tử kia bị dây leo dần dần đem không gian thu nạp, đủ loại thủ đoạn không thể lấy được hiệu quả nên có, càng là sốt ruột càng là tâm loạn, lôi điện cùng băng sương áo nghĩa kia của nàng liền xuất hiện xung đột. Cái này cũng là nguyên nhân đại đa số võ giả sẽ không đồng thời chủ tu hai loại lực lượng áo nghĩa. Tu luyện lực lượng áo nghĩa khác nhau, từ Hư Thần cảnh trở đi, tiến giai sẽ so với người bình thường chủ tu một loại áo nghĩa chậm hơn, áo nghĩa khác nhau dung hợp rất khó, trong chiến đấu thỉnh thoảng xuất hiện xung đột, có đôi khi ngược lại tiêu giảm chiến lực. Con gái của Thương Thần hai mắt lóe ra kỳ quang, cổ tay trắng bắt đầu vòng tay đều tràn ra điện quang kinh người, phút chốc, một đạo điện mang chói mắt hiện lên, trong tay nàng nhiều thêm một cái roi tia chớp thanh u chói lọi, roi như từ tia chớp thuần túy nhất ngưng luyện mà thành, trong đó ẩn chứa năng lượng cực nóng. Cầm trong tay roi tia chớp màu xanh, điện mang trên người nàng giống như nháy mắt có chỗ phát tiết, tuôn ra hướng roi tia chớp. Trong chốc lát, ức vạn tia chớp quấn quanh ngưng luyện lẫn nhau, roi tia chớp kia dần dần trở nên to dài, năng lượng điên cuồng không ngừng tăng vọt. Chỉ xa xa nhìn thoáng qua, sắc mặt Thạch Nham liền khẽ biến, ánh mắt tràn ngập kiêng kị. Roi tia chớp màu xanh kia, rõ ràng chính là một loại thần binh cấp nguyên thủy, có thể hấp thu lôi điện chi lực cuồn cuộn trong cơ thể nàng, lấy phương thức càng thêm cuồng liệt phóng ra. Sau khi đem roi tia chớp tế ra, khí thế của nàng xảy ra biến hóa thật lớn, không vận dụng chút băng sương chi lực nữa, thuần túy lấy lôi điện chi năng đến thúc giục roi tia chớp màu xanh, ở bên cạnh nàng chợt điện mang đan xen, hình thành vô số đạo lôi điện cầu vồng, như là điện long quay chung quanh lượn vòng. Nữ tử này cầm trong tay roi lôi điện, cũng là một loại thần binh lôi điện thuộc tính, nhưng cấp bậc hẳn là cao hơn Lôi Đình thần mâu của Đô Lâm năm đó, nhân tô trong roi chất chứa lôi điện dao động mãnh liệt hơn nhiều. Những dây leo kia cực kỳ cứng cỏi, chỉ khi nào tới gần quanh thân nữ tử, đều là bị từng đạo lôi điện đánh yên, toát ra sương khói xám xịt. Yêu đàng kỳ lạ cũng không phải cắm rễ ở đầm lầy. Nó tựa như có thể di động rất nhanh, mắt thấy nữ tử kia lấy ra roi tia chớp, thân thể khổng lồ của yêu đàng nhúc nhích, thế mà dần dần co rút lại dây leo, phút chốc chìm vào trong một mảng đầm lầy, vô số dây leo giống như rắn gom hướng nó, trong thời gian rất ngắn yêu đàng liền biến mất ở trong đầm lầy không sạch sẽ. Nữ tử vẻ mặt ảo não, oán hận mắng, tại trong đầm lầy kia phóng thích lôi điện áo nghĩa, đem đầm lầy kia oành kích tung tóe ra từng đạo bùn lầy. Nàng tựa như đối với yêu đàng kia chủ mưu đã lâu, thậm chí không tiếc ẩn giấu thực lực, không sử dụng thần binh đến dẫn dụ yêu đàng, nhưng Thạch Nham quỷ dị xuất hiện, làm cho nàng sinh ra cảm giác nguy cơ. Nàng sợ Thạch Nham sẽ đột nhiên xuống tay đối với nàng, không thể không trước thời gian đem thần binh tế ra, nhưng cái này lại dứt dây động rừng, làm cho yêu đàng dự cảm được không ổn, nó trực tiếp co đầu rút cổ. Mắng trong chốc lát, nàng lạnh mặt quay đầu, oán hận trừng mắt nhìn Thạch Nham, cả giận nói: \"Lại là ngươi!\" Nhíu nhíu mày, Thạch Nham khó hiểu nói: \"Đâu có chuyện gì liên quan tới ta?\" \"Neu không phấi ngươi, ta có thể đem Bách Kiếp Quỷ Thủ Đằng này dẫn dụ ra khỏi vũng bùn nó chiếm cứ, tiến tới đem đánh chết !\" Con ngươi của nữ tử âm hàn nói. \"Ta chỉ là trùng hợp đi ngang qua, ở bên cạnh nhìn trong chốc lát mà thôi, tự ngươi miên man suy nghĩ cho rằng ta sẽ đối phó ngươi, đây đều là tự ngươi sai lầm.\" Thạch Nham lắc lắc đầu, không có ý tứ tiếp tục quan tâm nàng, cau mày liền chuẩn bị rút lui. \"Lần này đừng mơ dễ dàng rời khỏi!\" Nàng kia hừ lạnh một tiếng: \"Món nợ cùng ngươi lần trước rỉnh coi ta đồng loạt tính đi!\" Đối phó Thạch Nham, nàng trái lại là không hề sử dùng lôi điện thần binh kia, roi kia hóa thành một đạo tia chớp thanh u, diễn biến thành vòng ngọc xanh một lần nữa được nàng buộc ở trên cánh tay như hạo nguyệt. Mười ngón thon dài tinh tế của nàng qua lại khẽ động, đầu ngón tay đột nhiên vọt ra lôi điện cực nóng, lôi điện đan vào quấn quanh lẫn nhau, thành một tấm lưới điện dày đặc. Trong lưới điện tiếng sấm nổ vang, tia chớp chói mắt, bỗng nhiên hướng tới đỉnh đầu Thạch Nham chụp tới. Cùng lúc đó, một cỗ khí tức rét căm căm từ trong đầm lầy dưới chân lan tràn tới, ở hắn bất ngờ không kịp đề phòng, bỗng nhiên xâm nhập gan bàn chân hắn. Hàn khí thẩm thấu vào, hai chân hắn đột nhiên bị đóng băng, gân mạch cốt cách bị phong bể, vậy mà tạm thời không thể động đậy, khó có thể thoát thân. Nữ tử này hiển nhiên sớm có chuẩn bị, biết một khi để cho Thạch Nham nháy mắt rời khỏi, rất khó tìm ra, liền âm thầm thi triển băng hàn chi lực, trước tiên xuyên vào dưới lòng đất, ở lúc mạng nhện lôi điện tế ra, đồng loạt thúc giục băng hàn chi lực phong tỏa thân thể Thạch Nham, làm cho hắn không thể mượn dùng tinh thần áo nghĩa rời khỏi. Trên má hoa thanh lệ như sương của nàng hiện ra một tia vẻ lạnh lùng kiêu ngạo, \"Xem ngươi lần này thoát thân như thế nào!\" Thạch Nham yên lặng, bất đắc dĩ nói: \"Ngươi thực nhất định ăn được ta rồi?\" Một cỗ khí tức cuồng bạo cương liệt, mang theo hung thần tử vong dao động nồng đậm, phút chốc từ trong thần thể của hắn nhộn nhạo ra. Nguồn: http://truyenfull.vn Rắc rắc! Hai chân hắn nháy mắt khôi phục năng lực hành động, ở dưới khí tức hung sát nồng đậm phát ra, gân mạch xương cốt cả người giống như hoạt động hẳn lên, ma huyết sôi trào thiêu đốt, khí huyết ở trong khoảnh khắc vượng hơn mấy lần, hiện ra một cỗ dao động cuồng liệt cương bạo mãnh liệt. Nâng tay nắm lại, nắm đấm như máy xay gió phồng lên, hung sát chi khí đều biến mất tràn ngập trong đó, hung hăng oành kích ở trên mạng nhện lôi điện. Xẹt xẹt xẹt! Điện mang kích xạ, tiếng sấm nổ vang, lưới điện do nữ tử kia ngưng luyện diễn biến ra trực tiếp bị đánh nổ tung, hóa thành mảng vỡ bắn tung tóe chung quanh. \"Thật muốn sinh tử giao chiến, ngươi không hẳn có thể thắng lợi, ta chỉ là cho phụ thân Thương Thần của ngươi mặt mũi, ngươi đừng mãi quấy rầy ta được không?\" Trong đầy đất bay tung tóe điện mang, vẻ mặt Thạch Nham nghiêm túc nói. Con ngươi đẹp của nữ tử bị kiềm hãm, không dám tin nhìn tia chớp vỡ nát, cảm thụ được lực lượng không thể đoàn tụ, sắc mặt dần dần trở nên khó coi hẳn lên, \"Ngươi thật sự là cảnh giới Hư Thần nhất trọng thiên?\" Nàng tên là Thương Ảnh Nguyệt, chính là con gái của Thương Thần, tinh thông lôi điện, băng sương áo nghĩa, cầm trong tay thần binh lợi khí, được Thương Thần lấy các loại khí huyết rèn luyện qua thân thể, bất luận thần thể hay là linh hồn tế đàn, hay là thần binh áo nghĩa, nàng đều là một đám người nổi bật nhất kia trong tinh hải mênh mông. Có thể không chút khách khí mà nói, nàng cảnh giới Hư Thần tam trọng thiên, có thể đánh tan đại đa số cường giả Thủy Thần nhất trọng thiên. Nàng thật có năng lực vượt cấp khiêu chiến! Nhưng mà, vừa rồi nàng phóng thích mạng nhện lôi điện thế mà bị Thạch Nham đánh tan, ở nàng đến xem, quả thực khó có thể tiếp nhận. Bởi vì Thạch Nham chỉ có Hư Thần nhất trọng thiên. Mà lực một đòn của nàng, tuy chưa thi triển toàn bộ năng lực, cũng tuyệt không phải người bình thường có thể thừa nhận. Nàng tự xưng là thiên tài, nhưng thế mà không thể nháy mắt đánh tan một gã cảnh giới Hư Thần nhất trọng thiên, cái này đối với nàng mà nói quả thực không thể tưởng tượng đến cực điểm. Làm cho nàng bốc lửa tám trượng nhất là Thạch Nham vậy mà nói nàng đang quấy rầy hắn! \"Ta quấy rầy ngươi?\" Thương Ảnh Nguyệt tức đến nổ phổi, \"Ngươi đoạt Giới Dẫn Quả của ta, hại ca ca của ta không thể vào, còn trốn chổ tối rỉnh coi hai lần, ngươi nói ta quấy rầy ngươi? Chưa từng thấy ngươi loại nam nhân vô sỉ hạ lưu này!\" Xẹt! Mắt nàng chớp một cái, một đạo lôi đình điện quang kích xạ ra. Lôi đình điện quang kia truyền đến lôi minh điện vang, bày ra băng màu lam kỳ lạ, giống như băng lăng, nháy mắt đâm về phía ngực Thạch Nham. Đây là lực lượng lôi điện cùng băng sương áo nghĩa dung hợp! Lôi điện như băng lăng chất chứa hai loại áo nghĩa tinh diệu, dao động thần bí quỷ dị, vượt qua Thạch Nham giải thích. Hắn phát hiện thần thức thể mà khó có thể bắt giữ tập trung. Chau mày, Thạch Nham phút chốc vận chuyển lực lượng áo nghĩa. Hắn đưa tay vạch hư không một cái, một cái khe không gian tinh mịn chợt hiện ra, lưu quang trong đó bay tung tóe, ngay tại trước mắt hắn xé rách đạo băng lăng lôi điện, băng sương áo nghĩa dung hợp kia, trực tiếp nhập vào khe hở không gian không thấy, không đối với hắn tạo thành mảy may thương tổn.. Thương Ảnh Nguyệt vừa thấy lại là chưa thể thương tổn đến hắn, càng thêm căm tức, ánh mắt càng thêm băng lạnh, lại muốn thúc dục thêm lực lượng. Vù vù hô! Liền vào lúc này, từ xa xa truyền đến tiếng gió phần phật, tựa như có người hướng tới bên này tiếp cận. Sắc mặt Thương Ảnh Nguyệt ngẩn ra, bỗng nhiên tạm thời thu tay lại, trầm ngâm một chút, nàng linh hoạt leo lên ở trong một gốc cây không cao, lặng lẽ đem thân thể ẩn nấp đi, tựa như muốn làm rõ ràng thân phận của người tới. Nàng so với Thạch Nham đối với tình huống của cổ đại lục rõ ràng hơn nhiều. Mỗi một người có thể tiến vào cổ đại lục, đều là nổi tiếng các đại tinh vực. Cao ngạo như nàng, cũng biết tuyệt không phải là vô địch ở đây, cho nên lúc nên tránh né, vẫn là sẽ tránh né đi. Thấy nàng cũng trốn đi, không tiếp tục xuống tay đối với mình, Thạch Nham cũng biến sắc, nhìn thoáng qua chung quanh, cũng nhanh chóng nấp kín ở trong một cây khác, cau mày nhìn về phía phương hướng thanh âm truyền đến. Vù vù hô! Tiếng xé gió càng thêm lãnh liệt, như đao ở trên hư không xuyên qua, nghe tới làm cho màng tai người ta rất không thoải mái. Rầm! Yêu đàng trốn ở trong đầm lầy, không biết vì sao đột nhiên bay ra, thế mà cực kỳ linh mẫn vô số dây leo cùng sử dụng, tựa như đang vội vã trốn tránh cái gì. Nó tựa như ý thức được cái gì không ổn, tựa như biết người tới có thể đối phó nó, vậy mà không trốn ở chỗ sâu trong đầm lầy, lại trực tiếp trượt đi. Thương Ảnh Nguyệt cùng Thạch Nham đều là vẻ mặt kinh ngạc, âm thầm cảnh giác hẳn lên, biết người tới hẳn là cực kỳ bất phàm."
}