{
  "chapter_name": "Chương 1193: Mưu đồ thiên địa!",
  "content": "Sao có thể? Thạch Nham tâm thần mờ mịt, có loại kinh ngạc ù ù cạc cạc, theo bản năng lắc đầu bật cười, quyết đoán nói: \"Không có khả năng!\" Bọn người Sa Triệu, Tiêu Sơn, Võ Phong đều là nhân tài kiệt xuất của các đại tinh vực, tương lai là nhân vật cường hãn kế thừa thế lực tương ứng, thiên tài lĩnh quân thế hệ mới, bọn họ môi một người cũng không ngốc. Trái ngược, những người đó đều là thông minh tuyệt đỉnh. Sao sẽ vẻn vẹn chỉ là bởi vì hắn ở cổ đại lục giúp đỡ cứu bọn họ, liền mất đi lý trí lung tung? Căn bản không hợp với lẽ thường. Lúc trước ở trong Hoang, mọi người liên thủ kết minh toàn bộ đều là bởi vì Thần tộc, vì bảo toàn tính mạng mình, nay rời khỏi Hoang rồi, điều kiện này không thành lập nữa, bọn họ như thế nào tận hết sức lực tìm kiếm mình? Thạch Nham cảm thấy không thể tưởng tượng. Thương Thần mỉm cười nhìn hắn, nói: \"Ngươi còn chưa nhận rõ chính mình\". \"Chỉ giáo cho?\" Thạch Nham khó hiểu. \"Sa Triệu, Tiêu Sơn, Võ Phong những người đó sở dĩ tìm kiếm ngươi, sở dĩ âm thầm đem ngươi coi là thủ lĩnh đối đãi, tất nhiên bởi vì ngươi từng đã cứu bọn họ, nhưng tuyệt không phải nguyên nhân chủ yểu. Nguyên nhân thật sự là ngươi từ trong Hoang đạt được Thủy Nguyên Quả, ngươi còn là tộc nhân Bất Tử ma tộc!\" Thương Thần quát trâm. Sắc mặt Thạch Nham sợ hãi. \"Thật ra tình cảnh bọn họ cùng ở trong Hoang cũng không khác nhau, Thần tộc vân như\u0027cũ là áp lực cường đại nhât của bọn hắn, vân như cũ sẽ từng bước ép sát đối với bọn họ. Ở bên ngoài, bọn họ vẫn là cần liên hợp ở cùng nơi, liên hợp thế lực các đại tinh vực cùng chống lại Thần tộc!\" Thương Thần hít sâu một hơi, nghiêm nghị nói: \"Ngươi dung hợp Hoang, tương lai ngươi sẽ là thần của cổ đại lục. Khối cổ đại lục kia... Tất nhiên dư thừa năng lượng, thành thánh địa tu luyện rồi! Nếu có thể được ngươi hữu nghị tương lai gia tộc bọn họ thiên tài nhân tài kiệt xuất có thể tiến vào cổ đại lục đó tu luyện, được ưu thế vạn năm! Ngươi còn là tộc nhân Bất Tử ma tộc,... Hiện tại bên ngoài truyền lưu một cái cách nói, Thần tộc sẽ suy sụp, Bất Tử ma tộc sẽ thừa cơ dựng lên, ở bọn họ đến xem ngươi đã là bộ não phục hưng Bất Tử ma tộc!\" \"Huống chi, ngươi còn có thân phận Thị Huyết nhất mạch tồn tại! Ngươi tiểu tử ngốc này còn đần độn, lại không biết ở bên ngoài ngươi chính là nhân vật chạm tay có thể bỏng nhất. Bọn họ tìm kiếm ngươi, là vì giá trị của bản thân ngươi, một tầng cảm kích kia... Chẳng qua là lý do tiếp cận mà thôi\". Thương Thần đem tình thế nhìn thông thấu. Thạch Nham im lặng, nghiêm túc cân nhắc hồi lâu phản ứng lại, đã tán thành cách nói của Thương Thần: \"Ta hiểu rồi. Vậy ta... Nên làm như thế nào?\" \"Vậy quá đơn giản, bọn họ muốn cùng ngươi đi vào, ngươi tự nhiên có thể mượn dùng lực lượng bọn họ. Thần tộc cũng là kẻ địch chung của bọn họ, nay Thần tộc thanh thế đại giảm, bọn họ lại ở Hoang chịu thiệt bởi Thần tộc, ngươi nhất định có thể nhất hô bá ứng.\" Thương Thần cười nói. \"Hắc hắc, nói như vậy thế cục Mã Gia tinh vực, quả thực có thể bởi ta mà giải?\" \"Ngươi có thể ở Mã Gia tinh vực cho Thần tộc một lần đòn đau! Chỉ cần ngươi làm khéo, một trận chiến này có thể khai hỏa danh hiệu của ngươi!\" \"Liên hệ những người đó, tựa như có chút phiền toái, dù sao cách nhau quá xa, ta đối với tinh vực bọn họ cũng không quá quen thuộc\". \"Ta đến xử lý tốt rồi\". Bốp! Thương Thần giống như lòng bàn tay chồng người xuất hiện từng khối thủy tinh trong suổt. Thủy tinh đem bóng Thạch Nham chiểu vào, giống như có một Thạch Nham hoạt động biến ảo ở trong thủy tinh. \"Cái này gọi là Ma Ảnh Tinh, có thể khắc vào dấu ảnh của ngươi. Ngươi chỉ cần nói rõ ngươi cần trợ giúp, ta sẽ phụ trách đem từng khối Ma Ảnh thạch này giao đến trong tay những người đó. Ta có thể cam đoan, bọn họ nhất định sẽ không ngồi xem mặc kệ, tất nhiên sẽ chủ động mang theo chiến hạm đi đến\". Thương Thần cười tủm tìm, nói: \"Ta nghĩ bọn họ rất vui lòng giao hảo ngươi, một chút phiền toái cũng không có\". \"Mã Gia tinh vực nối liền các phần hư không thông đạo đều đóng chặt, tới không dễ dàng như vậy chứ?\" Thạch Nham kinh ngạc. \"Đừng lo, cái này cũng giao cho ta.\" Thương Thân nói. Thạch Nham ngơ ngác nhìn hắn, nói: \"Ngươi sao nhiệt tình như vậy? Sự tình gì cũng kéo về trên người mình? Ngươi nợ ta tiền sao?\" Thương Thần dở khóc dở cười, thầm mắng một câu, chợt lạnh giọng nói: \"Mã Gia tinh vực cũng là tổ tinh của ta, ta cũng không muốn nơi này trở thành tinh vực phụ thuộc Thần tộc, còn có... Ta quả thật nợ Phì Liệt Đặc nhân tình\". \"Tốt, cứ làm như vậy\". Thương Thần đem sự tình đại thể đều làm tốt, hắn tự nhiên sẽ không xoay xoay bóp bóp, chủ động phối hợp Thương Thần, tại Ma Ảnh thạch kia lưu lại tung tích tìm kiếm trợ giúp, giao cho Thương Thần đến xử lý. \"Thái gia gia ngươi cần một đoạn thời gian khôi phục, ngươi ở nơi này tạm thời thủ hộ, ta lập tức giúp ngươi đi xử lí việc này.\" Tâm tình Thương Thần vô cùng tốt, rất thích ý làm chuyện này, vỗ vỗ bả vai Thạch Nham, cười tủm tìm tránh ra, vừa ra khỏi hành tinh đóng băng này liền từ Huyễn Không Giới điều ra một chiếc băng tinh phi liễn hình lục giác, như một đạo băng quang lao đi. Băng tuyết trên người Dương Thanh ĐeVtạn rã, bị một cái kén máu bao trùm, trong kén máu truyền đến tim đập mạnh mẽ hùng hồ của hắn, bừng bừng sinh cơ mãnh liệt mênh mông. Thạch Nham tĩnh tọa một bên, cảm thụ thần thể biến hóa của hắn trong kén máu, dần dần yên lòng. Hắn biết Dương Thanh Đế rất nhanh sẽ khôi phục, cảnh giới còn có thể đột phá lần nữa, một khối Huyết Tinh Thạch có thể mang đến lợi ích cho hắn, sẽ phi thường kinh người. Thương Thần trở về tử tinh phúc bối kia, thoáng do dự, liền mở ra không gian áo trận. Hắn chui vào trong không gian áo trận, lại không hiện thân ở Vụ Huyễn tinh vực. Hắn bị trực tiếp truyền tống đến một chỗ vực sâu tối đen đưa tay không thấy mười ngón, đó là khu vực thần bí nhất trong vũ trụ, cực ít có người biết được ảo diệu trong đó. Nơi đó không có một tia quang minh, không có thiên địa năng lượng lưu chuyển, là một chỗ hắc ám vực sâu chân không. Thương Thần liền xuất hiện tại cái vực sâu hắc ám này, kì địa thần bí nhất trong vũ -trụ, cũng là thánh địa trung tâm Thị Huyết nhât mạch. Trong vực sâu tối đen hiện ra hai đôi mắt, một đôi xanh lét quỷ tà băng lạnh, một đôi màu đỏ tươi như máu. Đây là hai gã cường giả, ở vực sâu hắc ám toàn thân bị hắc ám cắn nuốt, chỉ có hai mắt có thể thấy được. Con mắt màu nâu xám của Thương Thần lúc này không hiện, nhưng hai người này vậy mà chuẩn xác tập trung phương vị Thương Thần. Hai đôi mắt xanh lét, màu đỏ tươi cùng nhau ngưng ở trên người Thương Thần. \"Thạch Nham ra rồi.\" Thương Thần hừ một tiếng, hướng một người có con mắt xanh lét kia nói: \"Phì Liệt Đặc, Thị Huyết nhất mạch các ngươi rốt cuộc muốn làm cái gì? Vì sao sự tình phải do ta truyền lại, các ngươi sẽ không tự mình ra mặt?\" \"Ta phải có thể trở ra được mới được!\" Thanh âm người có con ngươi màu xanh kia không khí trầm lặng, nói chuyện không gian cũng âm hàn hẳn lên, cho người ta một loại cảm giác sợ hãi ở trong phần mộ, bị lệ quỷ liếm cổ. \"Huyền Hà đâu? Huyền Hà chẳng lẽ cũng nhốt?\" Thương Thần nhìn về phía người hai mắt đỏ tươi như máu kia, giận dữ quát. \"Tiểu hữu rất bất mãn saồ \" Huyền Hà nhếch miệng hắc hắc cười quái dị: \"Không sao, ngươi đem Giới Dân Quả giao cho tiểu tử kia, ngươi cùng Phì Liệt Đặc coi như là huề nhau, ừm, ngươi nay cũng không nợ chúng ta, ngươi có thể hiện tại liền rời khỏi, về phần sự tình Mã Gia tinh vực... Cách nhau quá xa, chúng ta liền tạm thời mặc kệ\". Lời vừa nói ra, Thương Thần trong bóng tối vẻ mặt chua sót. Mã Gia tinh vực chính là quê cũ của hắn, nhìn mảng tinh vực này bị Thần tộc quấy cho long trời lở đất, hắn so với bất luận kẻ nào đều sốt ruột hơn, bằng không cũng sẽ không ra nhiều chủ ý như vậy cho Thạch Nham, thậm chí chủ động kéo lấy công việc bề bộn như vậy. Thạch Nham trái lại cũng không phải là người sinh trưởng ở địa phương Mã Gia tinh vực, nếu thực hung hăng quyết tâm, đem người cùng hắn tương quan di chuyển, có thể tạm thời né qua xung đột với Thần tộc, nhưng như vậy Mã Gia tinh vực liền thảm rồi, cái này tuyệt không phải Thương Thần muốn nhìn thấy, cho nên mới vội vàng nhúng tay. Huyền Hà như thế vừa nói, tỏ thái độ muốn không quản Mã Gia tinh vực, đó quả thực chính là chụp mệnh môn Thương Thần, không phải do hắn không thành thật. \"Tính các ngươi ác!\" Thương Thần cắn răng, nói: \"Nói đi, còn muốn ta làm cái gì? Chỉ cần không vi phạm nguyên tắc của ta, ta đều làm thỏa đáng cho các ngươi\". \"Cái này không phải đúng sao? Nói không chừng tương lai đều là người một nhà, cần gì để ý chi tiết nhỏ?\" Huyền Hà cười âm hiểm giả dối: \"Con gái kia của ngươi cùng Thạch Nham cõ duyên, áo nghĩa của ngươi nhìn không thấu người thân, ta giúp ngươi tính một chút đi. ừm, hai người bon ho... Sẽ không tồi\". vp» sắc mặt Thương Thần xanh mét: \"Ngươi đừng nói hươu nói vượn! Ta tuyệt sẽ không để con gái của ta cùng tên tiểu khốn kiếp kia có quan \"Chuyên này về sau nói sau.\" Phì Liệt Đặc biết rõ Huyền Hà độc miệng, sợ hắn đem Thương Thần kích hộc máu, hoà giải nói: \"Nói chuyên đứng đắn một chút. Ngươi đã gặp hắn, hắn đều nói những gì?\" Thương Thần đèm lời hắn cùng Thạch Nham bàn bạc cẩn thận nhất nhất nói rõ. Phì Liệt Đặc, Huyền Hà trầm mặc nghe, con mắt một màu xanh, một màu đỏ như đèn lồng màu xanh đỏ treo ở trong bóng tối, tà ác quỷ bí, lúc không nói, âm trầm dọa người. Hồi lâu, Huyền Hà nói: \"Lần này không cần ngươi làm cái gì, ngươi ra những chủ ý kia tốt lắm, ngươi cứ như vậy đi làm là được rồi. ừm, ngươi đem tiểu tử kia mời đưa hướng các đại tinh vực. Những thằng nhăi con kia trong tay, chúng ta sẽ có an bài khác, sẽ không cùng ngươi xung đột\". Thương Thần nhìn về phía Phì Liệt Đặc hai con ngươi xanh lét. \"ừm, lần này thật không cần làm phiền ngươi.\" Phì Liệt Đặc tỏ thái độ. Thương Thần gật gật đầu, chợt không nhiều lời cái gì nữa, lặng lẽ rút đi, lấy phương thức kì quỷ nào đó rời khỏi nơi đây. T.r.u.y.ệtruyenfull.vn Đợi hắn độn đi hồi lâu, Huyền Hà bỗng nhiên nghiêm túc nói: \"Có thể nhân cơ hội tạo thể cho hắn, cần vận dụng lực lượng nhất mạch này của chúng ta. Mã Gia tinh vực một trận chiến nầỷ; chúng ta vận hành thao tác mà nói, có thể đem hắn nháy mắt đẩy lên đỉnh phong\". \"Cùng với thằng cha kia câu thông một chút.\" Phì Liệt Đặc gật gật đầu, khớp xương cả người tựa như đang nổ tung, tiếng vang không dứt: \"Ngự hồn áo nghĩa của thằng cha kia, không biết âm thầm khống chế bao nhiêu thế lực, ngay cả chúng ta cũng không rõ ràng mấy năm nay nanh vuốt trong tay hắn phân bố rộng bao nhiêu, lần này vừa vặn coi trộm một cái\". \"ừm, ta sẽ thông báo hắn, bảo hắn âm thầm phối hợp Thương Thần. Lần này, chúng ta cho mọi người một kinh hỉ.\" Huyền Hà hắc hắc âm hiểm cười hẳn lên. \"Bảo Thiên Yêu tộc cũng động hẳn lên. Lần này bọn họ sảng khoái nhất, cũng phải để cho bọn hắn ra chút sức.\" Phì Liệt Đặc suy nghĩ trong chốc lát, nói: \"Ta bảo người tìm vài lão gia hỏa kia nói chuyện. Thiên Yêu tộc bọn họ tương lai nếu muốn vào ở Thần Ân đại lục, lần này phải ra chút máu!\" \"Lực lượng Thương Thần triệu tập, thế lực ẩn giấu của thằng cha kia, lại thêm Thiên Yêu tộc...\" Huyền Hà như đêm kiêu ở trong bóng tối khặc khặc cười quái dị: \"A Tư Khoa Đặc gia tộc cùng Phí Nhĩ Nam Đức Tư gia tộc, lần này có thể phải đem toàn bộ gia tộc đều chôn vùi ở Mã Gia tinh vực. Cũng tốt, tiểu tử kia ra mặt cường thế, cũng quả thật cần một ít gia hỏa đủ phân lượng đến bồi táng, bằng không có thể nào chói mắt?\" \"Tự nhiên phải oanh oanh liệt liệt! Ha ha!\" \"Đúng! Chúng ta làm cho cả vũ trụ đều động hẳn lên! Phải đem toàn bộ ánh mắt của vũ trụ đều ngắm nhìn ở Mã Gia tinh vực!\" Hai nhà âm mưu ở vực sâu hắc ám vui sướng cười to."
}