{
  "chapter_name": "Chương 604: Đầu sỏ gây nên",
  "content": "Hắn cũng không có nói cho đám người Tào Thu Đạo, lúc trước thông qua một giọt bất tử chi huyết kia, hắn cảm nhận được chỗ phương vị đám người Dương Trác tại phạm vi thế lực Võ Hồn điện kia. Hướng tới Võ Hồn điện phải xuyên qua Linh Bảo Tông. Hắn một chuyến này đi tắt qua Linh Bảo Tông là muốn đi nhìn xem tình huống trước sau đó quyết định trực tiếp tiến vào lãnh thổ Võ Hồn điện hay không. Tu vi Tào Thu Đạo cùng Phạm Hương Vân không kém, nhưng mà hai người bọn họ còn dẫn dắt gần trăm võ giả cảnh giới không ra sao. Một cỗ lực lượng tụ tập như vậy ở cùng nơi cùng nhau hướng tới phương hướng Võ Hồn điện xuất phát là cực kỳ hung hiểm. Bắc Lang Sơn truyền tống trận hắn tạm thời phong bế, nhưng truyền tống trận kia chính là hắn tự mình xây dựng ra. Nếu có thể tìm được đám người Dương Trác hắn có thể một lần nữa xây dựng truyền tống trận mới, mượn dùng cho không gian tiết điểm đem Bắc Lang Sơn truyền tống trận xa ở ngoài vạn dặm phá sạch, phong tỏa để cho bọn Tào Thu Đạo cùng nhau tới. Có tính toán chu toàn, hắn bay cực nhanh hướng cảnh nội Linh Bảo Tông lướt đến. Mấy ngày sau hắn đã tới thành Kì Thạch của Linh Bảo Tông. Ở phía trên thành Kì Thạch dừng lại, sắc mặt hắn cực kì âm trầm nhẹ giọng thở dài. Kì Thạch thành tàn phá không chịu nổi. Tường thành cổ xưa vỡ nát tựa như thiếu nữ trải qua vô số đại hán chà đạp, bộ dáng thê thảm vô cùng. Trong thành không thấy bóng người, rất nhiều cửa hàng vốn có trống trơn, các loại tài liệu tu luyện bị cướp sạch không còn. Từng cái thi thể khô quắt ở trong thành tản ra mùi tanh tưởi. Ruồi muỗi thành đàn kết bạn ở các góc vui vẻ hoạt động. Thần thức đảo qua, Thạch Nham nhẹ nhàng lắc đầu, lại biết thành Kì Thạch khẳng định bị dị tộc chinh chiến qua rồi. Cũng may thi thể trong thành cũng không nhiều, chỉ có mấy ngàn cái, cùng số lượng nhân tộc thành Kì Thạch cách xa cực lớn. Như vậy xem ra hẳn là có nhiều người tránh thoát một kiếp kia. Thi thể võ giả đạt tới thông thần cảnh cùng người thường có sai biệt rõ ràng, sẽ không tại trong thời gian ngắn kia hư thối hết. Hắn dùng thần thức quan sát trong chốc lát chưa từng phát hiện loại cường giả cảnh giới này, cho nên biết đám người Chư Dật hẳn là còn sống. Lướt qua thành Kì Thạch, hắn hướng tới phương hướng Thiên Âm Cổ Trủng bay đi, chậm rãi ẩn giấu khí tức đem phẫn nộ trong lòng cũng dấu đi. Thiên Âm Cổ Trủng chính là quỷ văn tộc tụ tập. Hiện nay Thần Châu đại địa xảy ra đại biến, những tộc nhân kia của quỷ văn tộc hẳn là đều đã khôi phục lực lượng, sẽ không co đầu rút cổ ở khắp ngõ ngách bất động, khẳng định sẽ hoạt động khắp nơi. Có cái phán đoán này, lúc hắn đi Thiên Âm Cổ Trủng, đã làm tốt lắm chuẩn bị chiến đấu. Đến bình nguyên hoang vắng kia, nhìn một đám hang đất lõm sâu, cảm ứng từ bên trong toát ra khí tức âm hàn lãnh lệ, mắt Thạch Nham hơi hơi híp, trong đó hàn quang chập chờn. Một luồng thần thức được hết sức ẩn nấp thu liễm lặng lẽ từ trong một cái hang tiến vào hướng trong Thiên Âm Cổ Trủng, chạy càng lúc càng sâu. Xẹt. Thần thức va chạm ở trên một tầng vách ngăn trong suốt, tóe ra một chút ánh lửa. Trong lòng Thạch Nham rùng mình, thầm nghĩ một tiếng không ổn, nhanh chóng đem thần thức thu hồi lập tức bỏ chạy. Hắn rời khỏi không bao lâu, ở thần thức hắn lẻn vào động đi ra, một tộc nhân quỷ văn tộc đạt tới thông thần nhị trọng thiên cảnh người nọ một thân áo giáp hoa văn kỳ lạ mới luyện chế không gầy trơ cả xương nữa, ngược lại quanh thân dáng người to lớn phóng ra năng lượng dao động nguy hiểm. Hắn ở cửa động âm u hừ hừ, buông ra linh hồn năng lượng cảm ứng một hồi lâu mới cau mày thu hồi thần thức, có chút tiếc nuối muốn trở về động. Nhưng vào lúc này ba cái cốt thứ hẹp dài trắng như tuyết thình lình từ chỗ lưng hắn toát ra, như tia chớp màu trắng nháy mắt đâm vào trong cơ thể hắn. Cùng lúc đó ở đỉnh đầu hắn, dưới ánh sáng mặt trời quang điểm màu đỏ rực dần dần phóng đại. Một người cầm trong tay cự kiếm hung thần tận trời như thiên thần ầm ầm áp bách tới. Thần kiếm lực tràn ngập năng lượng tiêu cực hủy diệt thẳng đến thức hải hắn. Phốc. Bảo giáp quỷ văn sau lưng hắn vậy mà nháy mắt xuyên thủng ở lưng, để lại ba cái lỗ máu tươi giàn giụa to cỡ cánh tay. Khóe miệng thoáng ngọt, người này liền nhịn không được hét rầm lên. Nhưng mà tiếng kêu mới hô lên, liền phát hiện thanh âm cũng bị ngăn cách, một cỗ khí lưu khí thế độc ác cuồn cuộn từ trên trời buông xuống. Thần thông của Quỷ văn tộc căn bản không kịp phóng thích, chỉ có thể thúc giục quỷ văn thân thể ngưng luyện thành khô mộc linh giáp đem mộc chất toàn thân hóa dùng để phòng hộ thân thể không chịu xâm hại. “Muốn chết!”. Trên đầu người nọ lặng lẽ cười lạnh, cự kiếm trong tay nặng như núi áp bách ầm ầm nện ở đỉnh đầu hắn. Oành. Đầu óc người nọ ầm ầm chấn động, thức hải hỗn loạn, lỗ máu ở ngực máu tươi chảy không ngừng, lập tức liền mất đi tri giác. Thanh niên cầm trong tay cự kiếm lúc này mới hiện thân, vội vàng ra tay xách cổ hắn, lén lút bỏ chạy rất nhanh từ nơi này biến mất không thấy. Sau nửa canh giờ lại có hai tộc nhân quỷ văn tộc đạt tới thông thần cảnh từ cái hang kia toát ra. “Có dấu vết đánh nhau!” Một người trong đó biến sắc đi đến bên cạnh một bãi vết máu sờ một cái lạnh lùng nói: “Là máu của tộc nhân tộc ta”. “Đáng chết! Khẳng định có người mai phục !”. “Bẩm báo lên đuổi giết người tới!”. Hai cao thủ quỷ văn tộc lập tức phóng ra tâm linh dùng linh hồn cùng khu vực bí ẩn nào đó dưới lòng đất Thiên Âm Cổ Trủng tiến hành liên hệ đem phát hiện của bọn họ bẩm báo. Không bao lâu từ đất hoang vắng bình nguyên này toát ra càng nhiều tộc nhân quỷ văn tộc. Những người này một đám tu vi tinh trạm, cả người khí tức âm hàn đáng sợ từ bốn phương tám hướng lan tràn ra tìm mục tiêu đuổi giết. Bắc Hàn thành một mảng tĩnh mịch. Cùng Kì Thạch thành giống nhau, Bắc Hàn thành cũng là thành thị chủ yếu của Linh Bảo Tông. Nhưng hiện nay lại một mảng hoang vắng không có dấu vết phồn hoa xưa kia. Ở thành nam, trong một gian cửa hàng tàn phá toát ra hàn khí lạnh âm u. Chỉ thấy một tộc nhân quỷ văn tộc, cả người bị nham băng thật dày bao trùm, chỉ có đầu lộ ra vẻ mặt máu tươi dữ tợn đáng sợ. Trước mặt hắn Thạch Nham lạnh lùng đứng liên tục dùng năng lượng Huyền Băng Hàn Diễm bảo trì người nọ tỉnh táo. “Ta muốn biết một năm qua tại Thần Châu đại địa này đến tột cùng đã xảy ra cái gì.” Hắn lạnh nhạt nói xong, một luồng hỏa viêm đỏ ngầu từ đầu ngón tay hắn toát ra, bị hắn đặt tại ngực người nọ. Nham băng phong ấn thân thể bị một chút hỏa viêm nổ xuyên, ở dưới đóng băng cực hàn hỏa viêm cực nóng kia làm cho người nọ không phát hiện được một chút ấm áp ngược lại đau quả thực muốn tự sát. Nhưng ý niệm của hắn mới phiền ra thức hải chính là mạnh một cái ý niệm nhộn nhạo lại bị vô hình tan rã hết. “Ngươi có thông thần nhị trọng thiên cảnh, ở trong quỷ văn tộc cũng hẳn không phải hạng người không có tiếng tăm gì. Chẳng qua ngươi muốn dùng bí pháp truyền tin tức hoặc là lấy linh hồn ngã xuống làm cái giá đắt, đem kinh lịch bên này phóng ra đi nơi đó thì không quá thích hợp.” Thạch Nham nhếch miệng hắc hắc cười lạnh “Linh hồn áo nghĩa của quỷ văn tộc các ngươi ta cũng có chỗ hiểu biết, cho nên không nên ở trước mặt ta chơi thủ đoạn gì.”. “Thạch Nham! Ngươi là Thạch Nham!”. Cường giả quỷ văn tộc kia đột nhiên lớn tiếng hét rầm lên, vẻ mặt hận ý. “Ồ?” Thạch Nham cười “Ngươi nhận ra ta?”. “Quỷ văn tộc ta làm cho Linh Bảo Tông sinh linh đồ thán cũng không thiếu cao thủ nhân tộc trong Linh Bảo Tông các ngươi đã biết lai lịch của ngươi. Ha ha đều là ngươi, là ngươi đến mới làm cho quỷ văn tộc chúng ta có thể thấy lại mặt trời. Cũng là bởi vì ngươi trong lúc vô ý động chạm thiên địa cấm chế khiến cho thương khung đại biến! Ha ha! Biến cố của Thần Châu đại địa này bởi vì ngươi mà nổi lên! Chúng ta có thể nào không nhớ ân tình của ngươi! Ân nhân, ngươi là ân nhân các tộc chúng ta, là tội nhân của nhân tộc”. Cường giả quỷ văn tộc cười nước mắt cũng ra rồi, bộ dạng như điên cuồng cực kỳ vui vẻ. Theo hắn lời nói Thạch Nham thì là ầm ầm chấn động, ngây ngốc ở nơi đó không nhúc nhích. Đầu sỏ gây nên, hắn vậy mà là đầu sỏ tai họa. Trước kia hắn loáng thoáng nhận thấy được dị biến trong thiên địa này có lẽ cùng hắn có chút liên lụy. Nhưng hắn không muốn thừa nhận, không muốn hướng chỗ sâu suy nghĩ, cực lực tránh chuyện này. Hôm nay thông qua cường giả quỷ văn tộc này nói một phen, hắn rốt cuộc biết thì ra biến hóa trong thiên địa quả thực bởi hắn mà nổi lên. Ngẫm lại hạo kiếp của Vô Tận Hải, ngẫm lại vô số nhân loại Thần Châu đại địa bị giết, Thạch Nham đột nhiên ngây ngẩn cả người. Một cỗ đau xót áy náy cực lớn từ sâu trong tâm linh hắn tràn ngập ra, xâm nhập trong óc hắn, chiếm cứ tất cả đầu óc của hắn. Hắn cứ đứng như vậy không nhúc nhích, mất hồn mất vía, không quan tâm cường giả quỷ tục tộc kia châm chọc khiêu khích. Địa phương cứng rắn nào đó trong lòng như đột nhiên vỡ vụn, làm cả người hắn cũng lâm vào tâm ma chướng ngại thật lớn không thể làm thần trí khôi phục thanh minh. “Cùng ngươi có liên quan, nhưng cũng không phải trách nhiệm của ngươi. Đây là chiều hướng phát triển. Cho dù không có Không Gian Đại Liệt Biến của ngươi cũng sẽ xảy ra. Ngươi chỉ là đem nó nâng lên một chút. Chủng tộc khác cũng có quyền lợi sinh tồn. Chẳng lẽ bọn họ cứ phải mãi bị trục xuất dần dần bị diệt tộc sao?”. Linh hồn ý niệm của Huyền Băng Hàn Diễm đột nhiên từ trong Huyết Văn Giới toát ra, dùng phương thức của nó tiến hành khuyên giải đối với Thạch Nham. Thạch Nham vẫn như cũ giống như mất hồn mất vía, căn bản giống như không nghe thấy. “Ngươi lúc này không nên hối hận, nên hết sức cứu vãn. Ngươi có thứ ngươi kiên trì, có người ngươi phải bảo vệ. Ngươi nếu không thể tỉnh lại, tất cả cái này cũng không thể vãn hồi.” Huyền Băng Hàn Diễm tiếp tục khuyên bảo. Linh hồn Thạch Nham giống như chậm rãi một lần nữa tụ tập, ý thức dần dần khôi phục lại, đồng tử mắt thất thần cũng chậm chạp sáng ngời. “Cứ coi là ta đi.” Đột nhiên, hắn đối với tộc nhân quỷ văn tộc kia gật gật đầu “Ta thả các ngươi ra. Nếu thật sự là ta sai, vậy ta lại đem các ngươi đưa vào là được.”. “Ha ha ha!” Cường giả quỷ văn tộc điên cuồng cười ha hả “Ngươi tính là cái gì? Chỉ bằng ngươi muốn đem chúng ta tiếp tục phong ấn? Ha ha ngươi có tư cách gì? Một tiểu tử nhân tộc vẻn vẹn thông thần cảnh cũng dám có ý nghĩ này, ha ha quá buồn cười.”. “Xem ra ta không cần từng chút ép hỏi như vậy. Thực không thú vị.” Thạch Nham nghiêm túc nghĩ một chút, bỗng nhiên nói: “Ta nhớ rõ, ở trong quỷ văn tộc các ngươi có một loại hồn kĩ tên là Đại Sưu Hồn Thuật...”. Tươi cười trên mặt người nọ chợt dại ra, chợt lộ ra khủng hoảng thật lớn rít gào: “Ngươi dám!”. Thạch Nham lắc lắc đầu, cũng không trả lời, bỗng nhiên đưa tay đặt tại trên trán người nọ, chậm rãi nhắm mắt lại dùng linh hồn tới vào trong óc hắn. Cường giả quỷ văn tộc điên cuồng giãy dụa đột nhiên ngừng lại, giống như rối gỗ không còn hơi thở sự sống, chỉ có thức hải tựa như bị người nắm lấy, chậm rãi thu nhỏ lại. Một năm qua Thần Châu đại địa biến đổi lớn, trí nhớ thành thuỷ triều dần dần hội tụ vào trong óc Thạch Nham một chút không sót."
}