{
  "chapter_name": "Chương 285: Tỏ tình",
  "content": "- Bồi thường? Cổ Tiêu, Vu Cầm đồng thời hừ lạnh một tiếng, ánh mắt thêm chút lạnh nhạt, khóe miệng mang theo ý khinh bỉ. - Cổ gia chúng ta nợ ngươi cái gì? Cổ Tiêu không thèm nhìn Thạch Nham mà nhìn chằm chằm vào Đế Sơn: - Các ngươi đến từ Chiến Trường Thâm Uyên, trước đây chúng ta chưa từng gặp mặt, ta không biết Cổ gia có liên quan gì với bộ tộc các ngươi? - Chúng ta và Dương gia bọn họ là minh hữu. Thần sắc Đế Sơn hờ hững không muốn nói thêm gì với Cổ Tiêu, chỉ chỉ Thạch Nham nói: - Để hắn bàn với các ngươi. - Hắn? vẻ mặt Cổ Tiêu vô cùng ngạc nhiên - Hắn có thể thay mặt các ngươi? - Có thể. Cổ Tiêu, Vu Cầm trao đổi ánh mắt với nhau, trong lòng hơi bị chấn kinh, ánh mắt lúc nhìn lại Thạch Nham đã có chút khác. Thạch Nham chỉ có tu vi cảnh giới Địa Vị, theo hai người thấy thì hắn chỉ là một con bù nhìn bị Đế Sơn và kẻ ẩn nấp trong bóng tối khống chế, vốn không có quyền nói chuyện thật sự. Ngay từ lúc mới bắt đầu, Cổ Tiêu, Vu Cầm không thật sự coi trọng Thạch Nham, cho dù Thạch Nham biểu hiện ra sự mạnh mẽ, hai người cũng xem như Thạch Nham làm theo mệnh lệnh của Đế Sơn, không cho rằng hắn thật sự có thể làm chủ chuyện gì. Nhưng mà hiện tại qua lời nói của Đế Sơn mới khiến cho Cổ Tiêu, Vu Cầm hiểu rằng phán đoán của bọn họ có thể đã sai rồi, lúc này mới thật sự nhìn thẳng Thạch Nham, coi hắn trở thành nhân vật có thể nói chuyện bình đẳng. - Được thôi. Cổ Tiêu nhíu mày không vui nói: - Ngươi nói bồi thường? Chúng ta nợ ngươi cái gì? - Liên thủ đối phó Dương gia chúng ta, giết vào Già La hải vực, tự ý hành động trong lãnh địa của Dương gia. Đây là sai lầm của các ngươi. Thạch Nham đối diện với Cổ Tiêu, Vu Cầm hai nhân vật thanh danh truyền khắp Vô Tận Hải nhưng không hề sợ hãi mà lại nói chuyện cực kỳ khoa trương: - Bởi vì sự ngu xuẩn của các ngươi dẫn tới chuyện xâm phạm của Ma nhâ, làm cho Già La hải vực của chúng ta thất thủ, làm Vô Tận hải cũng theo đó hãm vào tình cảnh khó khăn, toàn bộ chuyện này đều là lỗi lầm của các ngươi! \"Hừ!\" Cổ Tiêu, Vu Cầm đồng thời hừ lạnh một tiếng, nét mặt không vui trên mặt ngày càng trầm trọng nhưng lại không vội giải thích điều gì. Thạch Nham nhếch miệng cười lạnh, trầm ngâm một lúc, hắn đột nhiên nói: - Xem ra không nói một chút điều thực tế các ngươi sẽ không chịu hợp tác. - Sao? Trong mắt Cổ Tiêu lóe lên một tia giận dữ - Thực tế gì? - Cổ gia và Thiên Trì Thánh Địa lần lượt giao ra năm hòn đảo, chính là các hòn đảo thuộc về Cổ gia và Thiên Trì Thánh Địa các ngươi ở lân cận Vân Phong đảo đều thuộc về dưới trướng Dương gia chúng ta. Tổng cộng mười hòn đảo, tên lần lượt là Hàn Nguyệt đảo, Phong Tinh đảo… Thạch Nham thong thả lần lượt nói ra tên của các hòn đảo sớm thăm dò cẩn thận. Theo lời nói của hắn, sắc mặt Cổ Tiêu, Vu Cầm càng lúc càng khó coi nhưng vẫn kiềm chế giận dữ, ánh mắt lạnh lẽo thấu xương. - Chết tiệt! Năm hòn đảo đó đều do Cổ gia chúng ta công sức khổ sở khai khẩn, trên mỗi một hòn đảo đều có khoáng mạch hoặc núi linh dược! Tiểu tử đó thật sự là si tâm vọng tưởng, lại dám uy hiếp thái gia gia ta! Trong tiểu lâu bốn tầng, Cổ Linh Lung bỗng đứng lên, hận không thể lao ra liều mạng một mất một còn với Thạch Nham. Hoa Mãnh một tay kéo nàng lại, trên khuôn mặt tiều tụy hiện đầy vẻ bất lực - Tiểu thư đừng kích động, lúc này cô ra ngoài không có ích gì, trái lại sẽ làm gia chủ phân tâm. Thân thể yêu kiều của Cổ Linh Lung giãy giụa một hồi cuối cùng không thể thoát khỏi lôi kéo của Hoa Mãnh, tức giận cất giọng ồn ào: - Thạch Nham, ngươi là một tên khốn, vào lúc Ma nhân xâm phạm này mà ngươi vẫn không nhìn đại thế, sớm muộn gì ngươi cũng sẽ gặp báo ứng. Thạch Nham cười lạnh, từ xa liêc mắt nhìn về phía Cổ Linh Lung, giơ tay trái ra giữa hư không làm thủ thế vỗ xuống. Thân thể Cổ Linh Lung khẽ run rẫy, đối mắt đẹp lóe lên tia hoảng loạn sợ hãi, gương mặt nhỏ nhắn phút chốc đỏ ửng lên. Lúc ở vùng đất bị vứt bỏ, mỗi lần nàng ta như con hổ nhỏ nhe nanh múa vuốt, Thạch Nham lại ra tay giáo huấn nàng ta một hồi, rất nhiều lần Thạch Nham đều làm động tác như vậy, lấy bàn tay hắn vỗ vào cặp mông ngọc cao vút của Cổ Linh Lung, trên mông nàng ta lưu lại vết tích lớp lớp. Thạch Nham thủ thế vỗ giữa hư không lập tức làm Cổ Linh Lung nhớ đến cuộc sống nhục nhã trước đây, vừa thẹn vừa tức, khí thế hoàn toàn biến mất. Trong lòng Trác Nghiên Tinh thầm thở dài, khẽ lắc đầu nói với Hoàng Nam bên cạnh: - Năm hòn đảo đó cũng là nơi tập hợp tài nguyên trân quý của Thiên Trì Thánh Địa chúng ta, yêu cầu của hắn thật là quá đáng... Trong mắt của Hoàng Nam đã tràn ngập vẻ giận dữ: - Tiểu tử đó nằm mơ giữa ban ngày! Thánh mẫu tuyệt đối không thể giao ra năm hòn đảo đó cho Dương gia bọn hắn đâu! Trác Nghiên Tinh gật đầu - Quả thật không thể. - Không có gì là không thể. Hai tay Tào Chỉ Lam đặt trên cửa sổ, dáng vẻ thướt tha khẽ khom lại, đôi mông đầy đặn vểnh lên thành đường cong cực kỳ quyến rũ, từ xa nhìn về phía Thạch Nham dáng vẻ ung dung, giọng nói của nàng có vẻ kỳ lạ: - Hắn không phải là người chỉ bắn tên không, nếu đã đưa rat yêu cầu nhất định sẽ có hậu chiêu, theo tình thế hiện tại chắc là hắn có thể đạt được mục đích... Bạn đang đọc truyện tại TruyệnFULL.vn - http://truyenfull.vn - Không thể nào! Cổ Linh Lung, Trác Nghiên Tinh cùng quát lên. Hà Thanh Mạn cũng đứng lên, ngạc nhiên khó hiểu nhìn Tào Chỉ Lam - Tào tiểu thư, tại sao tỷ cảm thấy Thạch Nham có thể đạt được mục đích? - Các người tự mình nghe đi. Tào Chỉ Lam cười tươi như trăm hoa hé nở, xinh đẹp không gì có thể so sánh. - Ngươi dựa vào cái gì? Trên người Cổ Tiêu kiếm khí cuồn cuộn ngất trời, sắc mặt tuy vẫn giữ bình tĩnh nhưng mười ngón tay lại lập lòe kiếm mang như lôi xà giơ nanh múa vuốt, khiến người ta có cảm giác kiếm thế xung thiên cực kỳ sắc bén. - Dựa vào cái gì ư? Lông mày Thạch Nham nhíu lại tựa như đang trầm tư bỗng nhếch mép cười nói: - Các ngươi không đáp ứng vậy cứ khai chiến là được. Trong thời điểm này này các ngươi ngay cả Ma nhân cũng khó ứng phó nổi, nếu thêm vào lực lượng của chúng ta, ta tin tưởng Thiên Trì Thánh Địa và Cổ gia có lẽ sẽ xóa tên khỏi Vô Tận hải rồi. Lời này vừa nói, trên Tuyết Long đảo bỗng nhiên xuất hiện một luồng khí tràng linh hồn như muốn hủy cốt diệt hồn. - Võ Giả Thần cảnh thứ ba! Vu Cầm kinh hoảng, rốt cuộc không khống chế được cảm xúc bỗng đứng dậy, trong mắt lấp lánh tia sáng kỳ lạ, nhìn về đỉnh núi tuyết cách đó không xa. Phía sau đỉnh núi tuyết, bên cạnh một khối băng nhọn, Tạp Ba khà khà nhỏ giọng cười, đi đến bên cạnh Vũ Nhu, Yết Mãnh nói: - Là Dịch Thiên Mạc bảo ta lộ ra khí tức, tăng thêm chút áp lực cho bọn chúng. Không ngờ chủ nhân bụng toàn ý xấu, bảo chúng ta toàn bộ ẩn nấp hết, chỉ chấn nhiếp bọn chúng từng chút một, điều này còn khiến người ta đau khổ hơn chỉ một lần bộc lộ hết sức mạnh. Vẻ mặt Yết Mãnh hung ác: - Hai tên này thật sự tưởng mình là nhân vật có hạng, thật sự dồn ép chúng ta thì cứ trực tiếp bắt lại bọn chúng. - Đừng vội. Vũ Nhu nhỏ giọng cười cười - Ở Vô Tận hải này dù sao chúng ta bị coi là người dị tộc, nếu một khi trở thành địch nhân của toàn bộ Võ Giả nhân loại khắp Vô Tận hải, những ngày sau của chúng ta sẽ gian nan. Chủ nhân tuy còn trẻ nhưng không hề ngu ngốc, hắn biết nên làm sao để chúng ta thu hoạch được lợi ích lớn nhất. Tạp Ba gật đầu thật lòng nói: - Khí phách của chủ nhân quả thực bất phàm, hắn mới là cảnh giới Địa Vị nhưng đối diện hai Võ Giả Thần cảnh lại không hề sợ hãi, còn dám uy hiếp đối phương, quả thật có khí phách của bậc kiêu hùng. Bên này ba người nhỏ giọng thì thầm, bên kia Cổ Tiêu và Vu Cầm lại ngồi không yên nữa. - Các ngươi lại có ba cao thủ Thần cảnh! Cổ Tiêu hít sâu một hơi, cuối cùng bắt đầu bất an - Ba cao thủ Thần cảnh, lực lượng như vậy đặt tại Vô Tận hải đích xác rất ít thế lực có thể đối kháng nổi. Chẳng qua Võ Giả nhân loại của Vô Tận hải liên thủ, muốn tiêu diệt các ngươi cũng không hẳn là khó! Cổ Tiêu nghiến răng, ánh mắt lạnh lùng: - Đừng dồn ép chúng ta! - Mọi người bị bức bách thôi. Thạch Nham không sợ hãi tí nào, cũng lạnh lùng trừng mắt nhìn Cổ Tiêu nói: - Các ngươi không đồng ý vậy đợi chúng ta cùng liên thủ với Ma nhân xóa tên hai nhà các ngươ đi! - Ngươi dám liên thủ với Ma nhân? Cổ Tiêu, Vu Cầm lại biến sắc một lần nữa. - Sao Thạch Nham giả vờ kinh ngạc: - Các ngươi dường như rất kinh ngạc sao? Lúc trước các ngươi đâu phải chưa từng làm chuyện như thế này? Sao các ngươi lại xem việc liên thủ với ma nhân là chuyện đại nghịch bất đạo như thế? Lúc các ngươi và Ma nhân liên thủ đối phó Dương gia chúng ta không phải cũng nghĩ như vậy chứ? Vẻ mặt Cổ Tiêu, Vu Cầm ngây ngẩn, không lời để nói. - Ta không muốn nói lời thừa. Thạch Nham hừ lạnh một tiếng: - Các ngươi lần lượt giao ra năm hòn đảo còn chúng ta duy trì bình tĩnh. Cổ Linh Lung, Trác Nghiên Tinh, Hoa Mãnh và Hoàng Nam đều có thể sống tiếp. Nhưng nếu không giao thì chẳng những bốn người bọn họ phải chết mà ngay cả hai nhà các ngươi cũng phải chôn theo bọn họ. Những lời này vừa ra, Thạch Nham bỗng đứng dậy, không thèm nhìn Cổ Tiêu, Vu Cầm bước thẳng về phía Tào Chỉ Lam, quay lưng lạnh nhạt nói với hai người: - Cho các ngươi một giờ để cân nhắc. Sắc mặt Cổ Tiêu, Vu Cầm liên tục biến đổi, ánh mắt mù mịt đứng tại chỗ, lòng đầy lo lắng. Thạch Nham đi qua kết giới linh hồn mà Dịch Thiên Mạc bố trí, đột nhiên phát hiện Dịch Thiên Mạc từ trong bóng tối hiện ra, lặng lẽ hướng về Thạch Nham gật đầu ý bảo toàn bộ vẫn trong tầm khống chế. Thạch Nham cười cười cũng không nói thêm gì, chẫm rãi đi vào tầng trệt mà bọn người Tào Chỉ Lam đang chờ, ánh mắt quét qua người Cổ Linh Lung đang nghiến răng nghiến lợi, lại nhìn về phía Hà Thanh Mạn đang có vẻ mặt phức tạp nói: - Nếu không có gì ngoài ý muốn, hôm nay các ngươi có thể đi rồi. - Tên khốn nhà ngươi! Cổ Linh Lung giận dữ mắng: - Không ngờ trong lúc này, ngươi lại mượn gió bẻ măng!\" - Làm sai việc gì đều cần phải trả giá. Khuôn mặt Thạch Nham dần âm trầm lại, ánh mắt trở nên sắc bén: - Nếu không phải do sự ngu xuẩn của hai nhà các ngươi, Dương gia chúng ta vẫn ở Già La hải vực. Hiện giờ sẽ không có Ma nhân xâm phạm, các ngươi đã làm sai tự nhiên cần phải bồi thường cái gì đó. - Thạch Nham, ta đồng ý cách nói của ngươi. Bất thình lình lúc này khóe miệng Tào Chỉ Lam nở nụ cười lại phụ họa theo - Tào gia chúng ta cũng là một phương đã làm sai, à, nếu ngươi có yêu cầu tương tự với Tào gia chúng ta, ta có thể làm chủ để Tào gia bồi thường năm hòn đảo. Tào Chỉ Lam dựa vào khung cửa sổ, trên người lộ ra những đường cong lồi lõm quyến rũ, đôi mắt sáng lóe lên vẻ cơ trí, cả người toát lên ánh sáng rực rỡ động lòng người. Bọn người Phan Triết, Hoa Mãnh âm thầm nuốt nước miếng, thầm nhủ tại sao dáng vẻ nữ nhân này đột nhiên lại rạng rỡ thế? - Cô có thể làm chủ cho Tào gia? Thạch Nham ngạc nhiên. - Đương nhiên. Tào Chỉ Lam tươi cười, môi hồng khẽ vểnh lên, phong tình vô hạn - Ta còn có thể làm chủ cho tương lai của bản thân. Thạch Nham, nếu như ngươi muốn cưới ta, ta có thể để Tào gia lấy hai mươi hòn đảo làm của hồi môn. Thế nào, ngươi có suy nghĩ này không? Ha ha, nếu ngươi có suy nghĩ này, ta có thế chịu trách nhiệm lời nói của mình? Lúc Tào Chỉ Lam nói những lời này, chẳng có chút thẹn thùng nào, dường như đang bàn bạc chuyện đại sự kết minh nào đó, bộ dạng trịnh trọng trang nghiêm. Thạch Nham trợn mắt há mồm."
}