{
  "chapter_name": "Chương 1566: Tinh hải bạo loạn",
  "content": "Hư Chi Lục Địa, Hư thành nồng đậm mây mù, trong mỗi tòa thành trì đều có võ giả các tộc đi lại khắp nơi. Tin tức bảy tộc giao chiến, thông qua đủ loại con đường truyền tới bên này, những cường giả kia của Hư thành cũng đều ngồi không yên, đều tụ tập lại bí mật trao đổi. Hư Chi Lục Địa chính là một trong những điểm các đại chủng tộc của Hư Vô Vực Hải tụ tập, so với Phá Diệt Hải còn có sức ảnh hưởng hơn, có thể ở Hư Chi Lục Địa có một chỗ ngồi, đại đa số thế lực không kém, thí dụ như Long Tích tộc, Địa Quỷ tộc loại chủng tộc này, cũng không đủ tư cách đến Hư Chi Lục Địa sinh sống. Trừ bảy đại chủng tộc hàng năm tọa trấn nơi này, có từng tòa thành thị chuyên thuộc, chính là Bí Văn tộc, Thiên Công tộc loại chủng tộc thế lực gần với bảy tộc này, mới có thể ở Hư Chi Lục Địa sinh sống. Trong một tòa thành trì do xích đồng tạo ra, rất nhiều tộc nhân Bí Văn tộc tụ tập cùng một chỗ, thương thảo bí văn. \"Nghe nói bảy tộc ở Hỏa Sơn Vân Hải kịch liệt chiến đấu, mấy người mười đại vực tổ đều trong đó, xem ra tinh hải muốn loạn to rồi.\". \"ừm, có lẽ cơ hội của Bí Văn tộc chúng ta cũng đến rồi. Mọi người đều tự thông báo xuống, bảo các tộc nhân chuẩn bị, thừa dịp bảy tộc nội loạn, đến tranh đoạt ích lợi ban đầu không thể tranh thủ!\". \"Không sai! Cơ hội tốt ngàn năm một thuở, tuyệt đối không thể bỏ qua... Cùng loại thanh âm, từ trong mật thất thành trì khác tương tự truyền đến, rất nhiều cường giả chủng tộc Hư Chi Lục Địa, vì chủng tộc cường thịnh quật khởi, đều đang âm thầm chuẩn bị. Bọn họ ở trong bất tri bất giác, từ chỗ tầng mây nồng đậm phía chân trời Hư Chi Lục Địa, dần dần có một số chuyện kỳ diệu phát sinh... Từng đám mây đen không ai biết từ nơi nào bay tới. Trong đám mây đen kia âm hàn tà ác, giống như có sinh linh khủng bố đáng sợ nhất ẩn nấp, theo đám mây đen lan tràn, ánh sáng phía chân trời Hư Chi Lục Địa đều bị dần dần nuốt hểt, rất nhiều người phát hiện Hư Chi Lục Địa vĩnh viễn sáng dần dần trở nên u ám đi. Sau đó còn có người nhìn lên phía chân trời, chú ý tới biến hóa sâu trong bầu trời, một ít người cảnh giới cao thâm, dụng tâm thể ngộ, cảm ứng được một cái linh hồn tà ác, trào ra sinh mệnh dao động khủng bố tới cực điểm. \"Cái gì vậy? Trên trời khí tức tà ác phi thường nồng đậm, có cái gì đang tiếp cận?\". \"Trời tối rồi...\". \"Linh hồn ta cảm thấy phi thường không ổn!\". Từ trong từng tòa thành trì, võ giả các tộc đi ra. Những người đó nhiều tới mấy ngàn vạn, không ít cảnh giới ở thủy thần, cảnh giới bất hủ, còn có mấy người đạt tới cảnh giới vực tổ. Khí tức âm hàn, băng lạnh, tà ác đột nhiên từ sâu trong phía chân trời áp bách đến. Chín cái vực sâu tối đen cực lớn, như ác ma mở miệng, chậm rãi tọa lạc xuống. Vực sâu đó như mực nước luyện hóa thành, truyền ra vô cùng vô tận năng lượng băng hàn tà ác, thẳng đến tâm linh thức hải môi một người! \"Vù vù vù vù...\". Lực cắn nuốt cực kỳ cuồng liệt từ trong từng cái vực sâu đó truyền đến, lực trời khủng bố từ trên trời xuống, có không ít võ giả thân bất do kỷ lên trên trời. \"Ông trời! Đây, đây là thôn phệ áo nghĩa của Phệ tộc!\". \"Lỗ đen cắn nuốt! Thần thông thất truyền cuối cùng, đó là, đó là tổ tiên Phệ tộc đích thân tới!\". \"Nó điên rồi hay sao? Vì sao phải xuống tay đối với chúng ta?\". Võ giả trong Hư thành kinh hăi muốn chết, điên cuồng kêu gào, muốn chạy trốn khỏi nơi đây. Nhưng, tại dưới dao động hủy diệt của lỗ đen cắn nuốt kia, linh hồn tế đàn của những người đó đều bị vây khốn, một khi vận chuyển áo nghĩa, lòng sẽ sinh đủ loại cảm xúc tiêu cực, trở nên tâm thần điên cuồng! Rất nhanh, ở dưới hỉnh ảnh che trời rợp đất của năng lượng tiêu cực, trong Hư thành có chín phần võ giả đều bị ảnh hưởng, từng người hai mắt đỏ rực, lâm vào hoàn cảnh bạo loạn tẩu hỏa nhập ma, bắt đầu hướng tới người bên cạnh giết chóc tanh máu, liều lĩnh tiêu xài lực lượng trong thần thể của mình, lấy lực lượng mạnh nhất đánh chết đối phó. Nếu Thạch Nham ở đây, sẽ biết đây là tử vong áo nghĩa mê loạn linh hồn huyết hồn hải áo nghĩa, được thúc giục đến mức tận cùng hình thành tác dụng tai nạn. Hư thành hoàn toàn hỗn loạn hẳn lên! Toàn bộ võ giả của Hư thành đều đột nhiên bị gợi lên dục vọng mặt trái của đáy lòng, không biết lý trí là cái gì, trong lòng chỉ có một cái ý niệm giết tiếp! Hư thành biến thành luyện ngục, mỗi một giây đều có võ giả bị chết, mỗi một khắc đều có linh hồn tế đàn của người ta bị nổ tung. Chín cái vực sâu tối tăm đó treo cao cao ở chân trời, như chín cái lốc xoáy tối đen thật lớn, nuốt thiên địa, đem sinh mệnh lực, thần lực cùng linh hồn tế đàn võ giả phía dưới đều hút ra từng chút, tiến tới tăng cường lưc lương của mình. Trong rất nhiều thái sơ sinh linh, có thể thông qua gạt bỏ chủng tộc nhỏ khác để tăng tiến lực lượng, khôi phục thương thế bản thân, chỉ có một kẻ-Phệ! Cái này giống như đạo lý võ giả bình thường không thể thông qua đánh chết kẻ địch, hút năng lượng khôi phục, chỉ có thể lấy tinh thạch, đan dược đặc thù để tăng tiến lực lượng. Cường đại như Tử Diệu, Nguyên Tốt, muốn khôi phục lực lượng cùng thương thế, đều phải cần tới tinh thể đặc thù, thí dụ như thái sơ huyết tinh các loại kia. - bởi vì chủ áo nghĩa Tử Diệu, Nguyên Tốt tu luyện đều không phải là cắn nuốt. Phệ thì khác, nó là một thái sơ sinh linh duy nhất trong thái sơ sinh linh có thể thông qua gạt bỏ sinh mệnh võ giả thời đại này để khôi phục lực lượng của mình! Sau khi trở về lãnh địa Phệ tộc, nó âm thầm thông qua tộc nhân Phệ tộc giúp, đã giết chóc không ít cường giả để khôi phục lực lượng, vốn, nó vẫn có thể thong thả nhưng không khiến người ta chú ý tiếp tục như vậy, từng chút khôi phục bản thân... Sau khi bảy tộc chiến đấu thật sự bùng nổ, nó ý thức được chiến đấu thảm thiết nhất của thời đại này đã đến, có lẽ bởi vì bảy tộc tranh đấu, có thể làm cho thời đại hiện nay kết thúc, bởi vì tộc nhân mười đại vực tổ của bảy tộc đại đa số ở Hỏa Sơn Vân Hải, không rảnh bận tâm nó, nó rốt cuộc không kiềm chế được, đem Hư Chi Lục Địa trở thành trạm thứ nhất — trạm khôi phục năng lượng thứ nhất! Từng cái vực sâu tối tăm cuồng bạo vận chuyển, Hư Chi Lục Địa sinh linh đồ thán, võ giả chém giết lân nhau, không ngừng có người chết thảm. ẩn nấp ở trung ương chín cái vực sâu tối tăm, lấy áo nghĩa khủng bố nuốt hết thiên địa, đến đem chủng tộc sinh linh của Hư Chi Lục Địa tàn sát, biến thành chất dinh dưỡng nó tăng cường lực lượng. Thời đại này, thật sự có thể tạo thành uy hiếp đối với nó, chỉ có cường giả cấp bậc mười đại vực tổ này. Nay Hư Chi Lục Địa không có loại cường giả này, những tồn tại mới vào vực tổ kia, ở trong mắt nó ngược lại là đan dược đại bổ ngon lành nhất, hoàn toàn không thể ngăn cản nó điên cuồng nuốt ăn! Hồn tộc. Cường giả Mị Ảnh tộc cùng Bạch cốt tộc, còn có Vân Mông vực giới đều đang thét chói tai hoan hô, ở trung ương bảo sơn xuyên qua. Trong từng ngọn núi bị lột ra kia, tài liệu tu luyện rực rỡ muôn màu làm mọi người lâm vào điên cuồng, bọn họ đang kích động chúc mừng, đang tìm đan dược cùng bí bảo thích hợp mình tăng cường lực lượng nhất. Thạch Nham bình tĩnh treo ở phía chân trời, nhìn những người đó kêu gào, nhìn bọn họ hưng phấn vui sướng. Qua một đoạn thời gian rất dài như vậy, hắn phát hiện xa xa những tộc nhân Hồn tộc kia, đại đa số bị đánh chết, mà mấy cái lỗ đen cắn nuốt hắn đặt ở lãnh địa Hồn tộc này cũng đem không ít lực lượng tụ tập lại. Hắn âm thầm gật gật đầu. Ở Mị Ảnh tộc, hắn đột phá đến cảnh giới vực tổ nhị trọng thiên, trong vực hải bắt đầu có sinh linh sinh ra, có chủng tộc lấy hắn là lạc ấn thai nghén. Hắn lần này đột phá cảnh giới, làm cho áo nghĩa thăng hoa toàn diện, thần lực tăng vọt, cùng hồn đàm khuếch trương! Hắn hiện nay hoàn toàn có tự tin chống lại bất cứ cường giả nào trong thiên địa! Cho dù là Hoang đích thân tới, hắn cũng không phải không có sức đánh trả, hắn tin tưởng nếu tái chiến Ngoan, không cần Hoang giúp lực lượng, hắn cũng có thể cho Ngoan toàn lực ứng phó. Hắn mơ hồ có một loại cảm giác, phó hồn từ bổn nguyên chi hồn của Thần Ân đại lục cùng Thần Trạch đại lục ngưng kết kia, trí nhớ tri thức mênh mông trong đó dần dần tươi sống lại, giống như chỉ cần cảnh giới của hắn lần nữa tiến lên một chút, có thể đem lượng lớn áo nghĩa tri thức kia dung hợp lại, biến thành nội tình cùng tích lũy hắn thăng hoa áo nghĩa thần kỳ. Bạn đang đọc truyện được copy tại Truyện FULL Hắn thậm chí bởi vậy sinh ra một loại dự cảm, dự cảm tương lai hắn có thể đem chủ hồn cùng phó hồn dung hợp, điều kiện tiên quyết là, cảnh giới của hắn đạt tới độ cao phó hồn dung hợp. Phó hồn đó đến từ hai cái phân thân chi hồn của Hoang. Hoang từng là cảnh giới vực tổ đỉnh phong, nếu chủ hồn của hắn cũng đạt tới cái cảnh giới đó, hoặc là trình độ phi thường tiếp cận, hai cái linh hồn độc lập sẽ có cơ hội dung hợp, có thể hình thành một cái linh hồn hoàn toàn mới! Bởi vậy, hắn phải tiếp tục tích lũy lực lượng cùng áo nghĩa tri thức. Lực lượng tích lũy, cần vô số sinh linh ngă xuống để trả giá. Hiện nay, tinh hải vũ trụ biên động lớn, các đại chủng tộc đêu động viên hẳn lên, tham dự trận chiến cuối cùng. Hắn mãnh liệt khát cầu đối với lực lượng, chỉ dân hắn xuất hiện ở nơi trung tâm môi một trận, tận lực hấp thu càng nhiều lực lượng luyện hóa, trước mau chóng đem thần lực cổ thụ tràn đầy lên, đạt tới điểm tới hạn đột phá vực tổ tam trọng thiên. \"Không đủ, không có u Ngục cùng tinh nhuệ Hồn tộc, lực lượng tộc nhân quá thấp, xa xa không đủ...\". Đem mấy cái lỗ đen cắn nuốt ẩn náu thu hồi, hắn cảm giác một chút, phát hiện cắn nuốt những năng lượng đó quả thực là như muối bỏ biển, còn không lớn bằng hắn thu hoạch một lần trước. \"Thời gian cấp bách, không thể ở nơi này lâng phí thêm nữa, lãng phí nhiều một khắc, có thể liền lãng phí thêm một phần lực lượng.\" Trầm ngâm trong chốc lát, hắn rõ ràng phương hướng, híp mắt điều chỉnh áo nghĩa, lấy không gian làm lực lượng trung tâm, lại một lần xỏ xuyên hai cái hư không thông đạo! Hai cái thông đạo phân biệt hướng cổ Yêu tộc cùng Hắc Ma tộc! Hai cái thông đạo, tại khu vực này ngưng kết ra. Hắn quát một tiếng trầm thấp, đem ánh mắt bọn người Mị Cơ, Áo Đại Lệ, Minh Ám, Ngải Mã Nhĩ hấp dân lại, chợt nói: \"Cổ Yêu tộc cùng Hắc Ma tộc bên kia, cũng tương tự như Hồn tộc, lấy bí pháp đến củng cố không gian. Bởi vậy, ta chỉ có thể đem các ngươi đưa đến bên ngoài lành địa của bọn họ, có thể phá vỡ kết giới hai tộc bọn họ hay không, đạt tới tộc địa của bọn họ ngươi giết chóc khắp nơi, liền xem bản thân các ngươi.\". \"Ngươi đến chỗ nào?\" Mị Cơ quan tâm nói. \"Ta muốn đi Hỏa Sơn Vân Hải, bên kia, mới là chỗ chiến đấu kích liệt nhất.\" Ánh mắt Thạch Nham rạng rỡ, lại nói: \"Phệ tộc thì không cần đi qua nữa, thái sơ sinh linh Phệ còn ở trong đó, cho dù ta đích thân tới, cũng rất khó ở dưới mí mắt của nó có thu hoạch nữa, các ngươi nếu đi qua vẫn sẽ chỉ chịu thiệt, bị nó cắn nuốt luyện hóa.\". \"Chúng ta có phải cũng có thể đi Hỏa Sơn Vân Hải trước hay không?\" Lăng Lộ hỏi. \"Không cần, các ngươi nếu có thể đem bụng ba tộc quấy cho long trời lở đất, so với trực tiếp hiện thân ở Hỏa Sơn Vân Hải tác dụng càng lớn hơn.\" Thạch Nham lắc lắc đầu, chợt không tiếp tục nhiều lời bên ngoài, mà là lấy linh hồn đưa tin Minh Ám, Hải Sa Hoàng, Huyền Hà, dặn dò mấy câu chú ý hạng mục công việc, liền xé rách một cánh cửa ánh sáng, biến mất ở trong ánh mắt kinh dị của mọi người."
}