{
  "chapter_name": "Chương 761: Luyện Ngục tinh",
  "content": "Trời đen xì, không thấy tinh thần nhật nguyệt, trong thương khung tựa hồ lượn lờ nước đen xì, ngăn cản tất cả ánh sáng, khí tức lạnh như băng tràn ngập bốn phía. Ánh mắt nhìn ra xa, xa xa có từng ngọn núi sừng sững, bị điêu khắc thành bộ dạng yêu ma quỷ quái, cực kỳ dữ tợn, như mãnh thú lệ quỷ hồng hoang, khiến cho người ta chấn động linh hồn. Đại địa màu đỏ sậm, tràn ngập mùi máu thanh. Lị An Na đứng trước giáp bản, như là lệ quỷ của Luyện Ngục tinh này, tựa hồ đang đợi gì đó. Thạch Nham thầm cẩn thận, chậm rãi đi tới phía sau nàng ta, nói: \"Bái kiến đại nhân.\" Lị An Na không xoay người lại, vẫn nhìn về phía trước: \"Thân thể ngươi thế nào rồi?\" \"Đã Khôi phục như lúc ban đầu, không còn tổn thương, nhờ phúc của đại nhân.\" Thạch Nham hơi khom người, bình tĩnh trả lời. Bên cạnh Lị An Na còn có ba thanh niên, một Thần Vương nhị trọng thiên, Hai Thần Vương nhất trọng thiên, ba người mặc áo dài màu đen, phía sau áo có thêu huy chương thái dương hắc ám, như là dấu hiệu độc nhất vô nhị của Lị An Na. Tên cảnh Thần Vương nhị trọng thiên Thần Vương nhị trọng thiên là nữ nhân của Minh tộc. Tướng mạo cũng không xuất chúng, dáng người thì yểu điệu động lòng người, cũng có khí tức phi thường khủng bố. Hai người còn lại đều là thanh niên của nhân tộc, tướng mạo rất giống nhau, chắc là huynh đệ, thần thái cuồng ngạo. Ba người sở dĩ dẫn tới sự chú ý của Thạch Nham cũng không phải bởi vì cảnh giới của bọn họ, cũng không phải hình dáng đặc thù của bọn họ, mà là bởi vì bên hông bọn họ đều đeo một lệnh bài, trên lệnh bài có đồ án vương miện đẫm mãu, chính là luyện ngục lệnh bài. Truyện Tiên Hiệp - Truyện FULL Rất hiển nhiên, ba người này như hắn, cũng muốn tham gia Cực đạo luyện ngục tràng. Khi hắn quan sát ba người đó thì đối phương cũng đang nhìn hắn, thần sắc đều có chút khinh thường. Nhất là nữ nhân của minh tộc, miệng nhếch lên, hô khẽ: \"Mới là Chân thần cảnh, một phế vật, đến Cực đạo luyện ngục tràng chỉ có nước chịu chết.\" Lị An Na hừ lạnh một tiếng. Ba thanh niên đều bỗng nhiên trầm mặc, ánh mắt nghiêm lại, hơi khom người, tựa hồ đang đợi nàng ta lên tiếng. \"Ta mặc ệ các ngươi sau khi tiến vào sẽ làm như thế nào, tóm lại, người giết người nhiều nhất phải là một trong ba người các ngươi.\" Lị An Na đột nhiên xoay người, nói: \"Nếu làm mất mặt ta, cho dù là các ngươi còn sống đi ra ta cũng sẽ tự mình động thủ trảm sát bọn ngươi, tru sát tộc nhân của các ngươi.\" Ba người câm như hến, lập tức quỳ xuống, cúi đầu, không dám nhiều lời. \" Người này cũng muốn tham gia Cực đạo luyện ngục tràng, các ngươi lưu ý cho ta.\" Lị An Na chỉ về phía Thạch Nham rồi lớn tiếng phân phó: \" trong luyện ngục tràng, các ngươi gặp hắn thì có thể ra tay giết hắn. Nhưng các ngươi nhớ kỹ cho ta, hắn cho dù chết thì cũng phải chết ở trong tay các ngươi, những người còn lại nếu dám động tới hắn thì lột da rút xương, tra tấn linh hồn tới chết cho ta.\" Ba người vội vàng gật đầu, ánh mắt nhìn về phía Thạch Nham tràn đầy vẻ hiếu sát. Thạch Nham rùng mình, đột nhiên đột nhiên liệt liệt, cúi đầu cười hắc hắc. \" Nếu thấy người của Áo Cổ Đa thì đừng lưu tình, cứ đuổi tận giết tuyệt! Nhất là Áo Cách Lạp Tư, hắn nếu xuất hiện thì bắt linh hồn về cho ta, để ta tự mình tra tấn hắn.\" Lị An Na quát khẽ. Ba người vẻ mặt chấn động, hưng phấn, ánh mắt tựa hồ trở nên đỏ như máu, tràn ngập ý chí chiến đấu. Lúc Lị An Na nói chuyện, phía trước truyền đến tiếng rít chói tai, không bao lâu sau, chỉ thấy từng hắc thiết chiến xa dài mười thước hiện ra, trên chiến xa trước nhất, một võ giả tuấn mỹ cao giọng hô to: \"Tham kiến Lị An Na đại nhân.\" Lị An Na khẽ gật đầu, liếc Thạch Nham một cái rồi vươn tay ra kéo hờ một cái, một bạch cốt chiến xa bay tới, nàng ta chậm rãi hạ xuống chiến xa rồi quát khẽ: \"Đi lên.\" Ba gã tùy tùng thuộc về huyết tinh quân đoàn của nàng ta, người tham dự Cực đạo luyện ngục tràng không nói câu nào đều bay lên chiến xa. Lị An Na nhíu mày, liếc Thạch Nham một cái. Thạch Nham thần sắc đạm mạc, gật đầu rồi cũng đi theo. trên chiến xa, tầm mắt của hắn càng rộng hơn, phát hiện xuất hiện ở Luyện Ngục tinh chỉ có một bạch cốt chiến hạm này, những cái còn lại thì không biết đâu rồi. Lị An Na điểm hờ một cái, một đoàn quang mang hắc ám rơi vào trong bạch cốt chiến hạm dưới thân nàng ta. Bên trong Chiến hạm đột nhiên bay ra từng khối lao tù cực lớn, mỗi một lao tù đều bị hắc ám bao lấy, tổng cộng có năm mươi lao tù, đều bồng bềnh trong không trung như thái dương màu đen loại nhỏ. Thần thức của Thạch Nham vừa động, hai mắt lóe ra quang mang kinh hãi, chăm chú nhìn Lị An Na. Hắn bỗng nhiên phát hiện, khi Lị An Na động thủ từ trên người của nàng ta truyền ra ba động của thần chi lĩnh vực, người Lị An Na quanh người hắc ám bao phủ, tựa hồ triệt để biến mất. Hắc ám lĩnh vực. Một đạo linh quang hiện ra trong đầu, ngay sau đó hắn như là lờ mờ nắm được gì đó, hắc ám áo nghĩa, đây là hắc ám áo nghĩa. Vẻ mặt chấn động, hắn bỗng nhiên ý thức được vì sao hắn cảm thấy có chút uyên nguyên với Lị An Na, bởi vì, đối phương tu luyện hắc ám áo nghĩa, hoàn toàn nhất trí với Chiến Ma trong giới chỉ của hắn. Chỉ là Chiến Ma không thể đem hắc ám áo nghĩa đạt tới tình trạng như vậy, Chiến Ma chỉ là khôi lỗi, là một khối hắc ám phân thân của Lạc La, không có linh hồn, vĩnh viễn không thể chạm đến sự tinh túy của hắc ám áo nghĩa. Lị An Na thì khác, nàng ta đạt tới Nguyên Thần cảnh, lĩnh ngộ và nhận thức đối với hắc ám áo nghĩa Chiến Ma không thể sánh bằng. Nhưng mà thuộc tính và khí tức áo nghĩa của hai người giống nhau như đúc, chỉ là một người vô cùng khủng bố, một người thì rất nhỏ yếu. \" Xin mời Lị An Na đại nhân.\" Võ giả trên hắc thiết chiến xa cung kính cúi người đồng thời thét to. Lị An Na gật đầu, bạch cốt chiến xa dưới thân bay nhanh lên trước, phía sau bạch cốt chiến xa, năm mươi lao tù bị hắc ám quang đoàn trói buộc , như từng đoàn mây đen đi theo nàng ta, bị lực lượng hắc ám của nàng ta dẫn dắt. những người tới rõ ràng là người đón tiếp, đi trước dẫn đường, Thạch Nham và Lị An Na thì yên lặng đi theo phía sau. Từng ngọn núi cố ý bị khắc thành bộ dạng yêu ma, cao mấy ngàn thước, tỏa ra khí tức huyết tinh tà ác, dần dần hiện ra phía dưới bạch cốt chiến xa, chậm rãi nhỏ đi. Bỗng nhiên, bên cạnh từng tòa sơn cao ba ngàn thước, hắn nhìn thấy một chiến hạm khác, từ bạch kim tạo ra, ở Luyện Ngục tinh không có ánh sáng còn lóe ra ánh sáng ngọc loá mắt. \" Xem ra La Thiết Tư Đặc đã tới rồi.\" Lị An Na liếc bạch kim chiến hạm một cái rồi thu hồi ánh mắt, thản nhiên nói. \"Không sai, La Thiết Tư Đặc đại nhân tới trước, ở đây được nửa tháng rồi.\" người dẫn đường lập tức giải thích: \"Trừ La Thiết Tư Đặc đại nhân ra còn có Tạp Tu Ân và Đạt Lặc đại nhân, cũng đều trước sau tới đây, hiện giờ chỉ có Áo Cổ Đa đại nhân là đang trên đường tới.\" Mắt Thạch Nham lóe lên quang. Trong ngũ đại chư hầu của Thiên Niết thần quốc, trừ Lị An Na, Áo Cổ Đa, Đạt Lặc ra thì chính là La Thiết Tư Đặc và Tạp Tu Ân. Ngũ đại chư hầu tọa trấn năm phương, mở rộng cương thổ cho Thiên Niết thần quốc, suốt ngày huyết chiến đánh hạ lãnh thổ, có thể nói là cột chống trời của thần quốc. Trong Ngũ đại chư hầu, Lị An Na thế lực hùng hậu nhất, tiếp theo là Áo Cổ Đa, sau đó là La Thiết Tư Đặc và Tạp Tu Ân, Đạt Lặc mà hắn từng gặp chính là thế lực yếu nhất, xếp hạng cuối cùng trong ngũ đại chư hầu. Bài danh của Ngũ đại chư hầu cũng không phải vĩnh viễn không thay đổi, căn cứ vào cảnh giới cương thổ và công lao của chư hầu sẽ có phương thức phân chia rõ ràng. Nghe nói ban đầu, Lị An Na bài danh thấp nhất, thậm chí khi trở thành chư hầu còn rước lấy sự cười chê, nói nàng ta không đủ tư cách. Là Độ Thiên Kỳ của Thiên Niết thần quốc giúp sức nàng ta, cực lực để nàng ta biểu hiện, mới khiến nàng ta ngồi vững vị trí cuối cùng trong các chư hầu. Nàng ta có khiến Độ Thiên Kỳ thất vọng, nàng ta khiến tất cả người cười chê phải ngậm miệng,trong trăm năm ngắn ngủi, nàng ta dùng thủ đoạn tàn nhẫn đã lập được công lao hãn mã cho Thiên Niết thần quốc, đánh hạ cương thổ rộng rãi, nàng ta từ đứng cuối chư hầu lên đứng đầu chư hầu, trở thành truyền thuyết bất hủ của thần quốc. Cho đến ngày nay, nàng ta đã danh phù kỳ thực, trong thần quốc không còn ai dám cả gan xem thường nàng ta, khi nhắc tới nàng ta đều sẽ cẩn thận, lòng tràn đầy kính sợ. Không bao lâu sau, một dãy núi kéo dài cả trăm dặm hiện ra, dãy núi đó như mãnh thú khủng bố đang nằm, vách đá sắc nhọn như răng nanh, lộ ra khí tức mãnh liệt, chỉ nhìn một cái đã khiến cho người ta kinh hãi đảm chiến. Chỗ cao nhất của ngọn núi có một tòa cung điện tự nhiên được xây rất giản dị, bên trong ngọn núi có những huyệt động hắc ám, trong rất nhiều huyệt động truyền ra tiếng gầm gừ oán độc. Đi tới sau khi đi tới đây, hắc ám hắc ám trên người vừa động, hắc ám lao tù bồng bềnh phía sau nàng ta màu đen bóng cao su màu đen lăn vào trong huyệt động. Những võ giả đã sớm đứng đó chờ liền tiếp nhận phạm nhân trong lồng giam. Nàng ta cũng không thèm nhìn huyệt động, đứng trên bạch cốt chiến xa, tầm mắt hướng tới quảng trường ở chỗ cao nhất, trên quảng trường kia có mấy người đang đợi. Thạch Nham thuận theo ánh mắt của nàng ta, nhìn về phía quảng trường, nhìn thấy phụ tử Đạt Lặc và Đạt Mông, trừ họ ra, còn có mấy thanh niên thoạt nhìn tuổi cũng không lớn, khí tức của ai cũng hung lệ, bên hông cũng đều đeo luyện ngục lệnh bài, cũng là tới tới tham gia ma luyện ở Cực đạo luyện ngục tràng. \" Ha ha ha, Lị An Na đại nhân cuối cùng cũng đến rồi, đã chờ từ lâu.\" \"Trung niên nhân anh tuấn phi phàm, có mấy phần tương tự như Độ Phong bỗng nhiên từ trong đám người bay ra, cười ha hả. Lị An Na bất vi sở động, hơi gật đầu, ngự động bạch cốt chiến xa đi vào quảng trường. \"Ồ!\" Trung niên nhân hô khẽ một tiếng, ánh mắt nhìn lướt qua bốn người phía sau Lị An Na, nghi hoặc nói: \"Không đúng, huyết tinh quân đoàn của các ngươi, chỉ có ba danh ngạch ư? Sao bỗng nhiên lại có thêm một người?\" Trung niên nhân này tựa hồ là một trong những người phụ trách của Cực đạo luyện ngục tràng, hắn rất rõ quy củ cho nên mới kinh ngạc. \" Hắn không phải là người của huyết tinh quân đoàn.\" Lị An Na hừ một tiếng.\" Vươn tay ra chỉ về phía Thạch Nham: \"Tử Diệu người của Tử Diệu, ta gặp phải trên đường nến dẫn hắn tới đây.\" \" Người của Tử Diệu ư?\" Trung niên nhân ngạc nhiên: \"Không phải Áo Cách Lạp Tư điều động nội bộ ư? Sao đột nhiên lại thay đổi người? Kỳ quái nhỉ?\""
}