{
  "chapter_name": "Chương 1381: Xé rách bình cảnh",
  "content": "Đỗ Lặc dẫn theo Thạch Nham trở về tầng ngoài của lòng đất. Hắn hiển nhiên trước đó đã truyền đạt mệnh lệnh, tộc nhân phía dưới của Long Tích tộc đã na di một nhóm bốn người Thiên Mục tộc và Áo Đại Lệ tới khu vực mới. Đó là một thạch điện cực lớn tương đối bí ẩn, nơi này Long Tích tộc không mở ra đối ngoại, mà là địa phương tu luyện của tộc nhân Long Tích tộc cường đại, điểm này, từ sự tục tằng đơn giản trong thạch điện đã có thể nhìn ra manh mối. Thạch điện khảm bên trong một chỗ vẫn thạch toái tinh, bên trong có tu luyện thất, có gian trữ vật, có nơi tắm rửa, nhưng không có bất kỳ vật phẩm trang sức hoa văn tinh mỹ nào, cũng không trang trí tinh thạch để tăng cường mỹ cảm, đây là tác phong nhất quán của tộc nhân Long Tích tộc, không thích xa hoa. \" Đây là chỗ ta tu luyện.\" Đỗ Lặc thản nhiên nói. Mỗi một tộc nhân Long Tích tộc cường đại đều có nơi riêng trên Long Tích tinh, thạch điện này ở bên trong vẫn thạch, vẫn thạch đó được Đỗ Lặc cải tạo, có thể từ trong lòng đất Long Tích tinh trực tiếp bay ra, có thể làm chiến hạm để sử dụng. Không bao lâu sau, tộc nhân Long Tích tộc còn lại cũng mời Y Phu Lâm, Áo Đại Lệ tới rồi an bài ở đây. \" Lão tổ muốn bảo đảm tính mạng của các ngươi, chúng ta khẳng định sẽ không để Hồn tộc quấy rầy các ngươi, chờ hai vị tiền bối của Huyền Thiên tộc và lão tổ thương thảo xong, cũng sẽ an bài ở đây, các ngươi cứ yên tâm đi.\" Đỗ Lặc thông báo một câu rồi lập tức phân phó cho người trong tộc: \"Chỉ cần bọn họ không ly khai nơi này thì có thể tự do hoạt động, tất cả thạch thất tu luyện đều có thể mở, các ngươi đừng quấy rối bọn họ.\" Nói xong, Đỗ Lặc rời khỏi vội vàng thạch điện, thị vệ ngoài điện đều cung kính gật đầu. \" Chúng ta được chuyện hai vị trí, xem ra Long Tích tộc cực kỳ kiêng kị Địa Quỷ tộc, Hồn tộc, bằng không cũng không đến mức nhọc lòng che giấu như vậy.\" Áo Đại Lệ một thân quần áo trắng thuần, Thần sắc trong trẻo nhưng lạnh lùng, sau khi đi tới bên cạnh Thạch Nham thì lại nói: \"Tình huống như thế nào?\" \" Long Tích lão tổ chắc sẽ giữ tính mạng cho chúng ta. Ừ, nếu không có gì bất ngờ xảy ra thì hắn chắc đang thương lượng, muốn hạ sát thủ với Tân Cách.\" Thạch Nham nhếch miệng cười, nói với ba người Y Phu Lâm: \"Yên tâm đi, chắc không có gì trở ngại đâu. Các ngươi cứ an tâm tu luyện ở đây là được. Chuyện này Chúng ta sẽ giải quyết.\" Hắn không nhắc tới chuyện vợ chồng Đồ Thích Kì của Huyền Thiên tộc với ba người. Y Phu Lâm đoán bọn họ có việc muốn giấu diếm, có điều bọn họ rất sáng suốt, không truy hỏi, sau khi nhận lời thì đều tự tìm kiếm thạch thất để tu luyện. Thạch Nham và Áo Đại Lệ chọn một sân tu luyện cực lớn, dưới đất phủ kín tinh thạch hình vuông, cực kỳ cứng rắn, không sợ va chạm và năng lượng bạo kích. Phía trên Sân tu luyện có mái vòm hình tròn, cách mặt đất rất cao, bay lượn cũng không có vấn đề. Hắn kể lại chuyện gặp mặt Long Tích lão tổ với Áo Đại Lệ, Áo Đại Lệ nghe mà kinh ngạc không thôi, sau đó hắn liền chọn một chỗ ngồi xuống, nói: \"Nơi này tạm thời chắc an toàn, Long Tích tộc sẽ không gây bất lợi đối với chúng ta, nhân lúc còn có chút thời gian, chúng ta mau chóng tu luyện.\" \"Được.\" Áo Đại Lệ học hắn, ngồi xuống đối diện hắn, chậm rãi nhắm mắt lại. Vù vù! Ba dòng linh hồn từ trong vò rượu trong tay nàng ta bay ra, ba dòng linh hồn đó không có ý thức và lý trí, là năng lượng linh hồn thuần túy, bị nàng ta giơ tay lên chỉ một cái thì cùng nhau biến mất ở khóe mắt của nàng ta. Thân hình nàng ta hơi rung động. Một hồn tuyến như sợi tóc từ trong cơ thể nàng ta bay ra, cực kỳ quỷ dị. Thạch Nham không vội vã động thủ, ngưng thần nhìn về phía Áo Đại Lệ, phát hiện ba Thủy Thần linh hồn sau khi bị nàng ta hút vào thức hải, Dùng áo nghĩa kỳ diệu phân giải, cắt nát ba linh hồn thành mấy ngàn hồn tuyến, khiến những hồn tuyến này du động trong gân mạch của nàng ta. Tựa hồ muốn lạc ấn lên sinh mệnh ấn ký trong cơ thể nàng ta, cũng dùng linh hồn đó để tăng tiến lực lượng trong thần thể nàng ta, khiến gân mạch, cốt hài trở nên cứng cỏi hơn. Thạch Nham nhìn trong chốc lát, bỗng nhiên cười gật đầu. Hắn nói rõ những lời nói của Đồ Thích Kì đối với Long Tích lão tổ, khiến Áo Đại Lệ phương tâm xúc động, lập tức áp dụng thực tiễn. Đọc Truyện Online Tại Truyện FULL Tu luyện trước đây của Áo Đại Lệ, linh hồn chắc trực tiếp hoạt động trong tế đài, căn bản không cần đi lại trong gân mạch, lần này nàng ta sở dĩ làm như vậy, hẳn là đã thay đổi suy nghĩ, coi gân mạch, huyết nhục, cốt hài thành mấu chốt để thối luyện, cũng muốn sớm xác định phương hướng, để lĩnh ngộ ám năng lượng, chuẩn bị cho đột phá Vực Tổ. Nàng ta luôn luôn thông minh cơ trí, sau khi hiểu rõ bí ẩn này thì tất nhiên biết lợi dụng như thế nào. Tộc nhân của Minh Hoàng tộc trước kia đều cường điệu tu luyện hồn phách, coi chủ hồn trở thành mấu chốt có\u003dcủa áo nghĩa, không đặc biệt lưu tâm tới thối luyện huyết nhục. Cách làm của Nàng ta hôm nay đã hoàn toàn thoát ly tác phong trước sau như một của Minh Hoàng tộc, chỉ bằng vào những câu nói phiến diện của Thạch Nham, nàng ta dám vứt bỏ phương hướng tu luyện trong tộc, bắt đầu tu luyện với bộ sậu hoàn toàn mới, một mặt chứng minh nàng ta quyết đoán cứng cỏi, mặt khác cũng chứng minh nàng ta cực kỳ tin Thạch Nham, cho rằng Thạch Nham sẽ không lừa nàng ta. Thạch Nham rất vui mừng, hắn tin với thiên phú và trí tuệ của Áo Đại Lệ, một khi nhận thức chuẩn phương hướng, tương lai tất nhiên sẽ có thành tựu kinh người. Một đạo điện quang hiện lên trong óc, đủ loại niệm đầu hỗn độn như bị lợi kiếm chặt đứt, hắn trong nháy mắt tỉnh táo lại, trong lòng không có một tia tạp niệm, tbình ngọc màu vỏ quýt Long Tích lão tổ đưa tặng, bỗng nhiên bồng bềnh trước mắt hắn, trong mắt tinh quang chợt lóe, bình ngọc vỡ ra, một viên đan dược kỳ dị bỗng nhiên dần hiện ra. Đan hoàn to như long nhãn, tỏa ra mùi thuốc kinh người, cẩn thận nhìn sẽ phát hiện đan đó không ngờ là một tinh thần thu nhỏ, mặt ngoài còn ngưng kết ra sơn xuyên, hồ nước, cung điện cây cối, thậm chí có mưa gió lôi điện! Mắt Thạch Nham phóng ra ánh sáng kinh người, nhìn chằm chằm vào đan hoàn, phát hiện bên trong một số cung điện còn có thi hài của sinh linh tồn tại! Bất Hủ đan ít nhất cũng phải dùng Sinh mệnh chi tinh cấp bảy làm hạch tâm, dùng hàng tỉ sinh linh làm nguồn suối, do đại thần thông thối luyện, thu nhỏ lại hàng tỉ, biến thành một viên thuốc đoạt tạo hóa của thiên địa, giúp người cảnh giới Thủy Thần đỉnh phong đột phá ảo diệu của cảnh giới Bất Hủ. Hắn vốn hoài nghi sự thật giả của đan dược này, muốn nghiêm túc xem xét,, vừa thấy hắn đã không còn một chút hoài nghi nào, đan dược kỳ lạ như tinh thần thu nhỏ, không phải Bất Hủ đan thì có thể là gì? Há miệng hút một cái, Bất Hủ đan do tinh thần ngưng luyện trực tiếp vào miệng, thuận theo tràng vị một đường chảy xuống, bay thẳng đến tinh nguyên cổ thụ ở đan điền. Bất Hủ đan đó bồng bềnh phía trên thần lực cổ thụ, truyền đến tiếng ầm ầm như tim đập, từng cỗ lực lượng tinh thuần từ trong đan dược phóng xuất ra, nháy mắt đã nối với gân mạch toàn thân hắn, trong nháy mắt, trong gân mạch hắn như có từng con sông năng lượng đang dập dờn, khiến trong cơ thể hắn tràn đầy năng lượng ba động kinh thiên động địa. Cùng lúc đó, hắn rõ ràng phát hiện, hàng tỉ hồn phách của sinh linh trên đan dược hóa thành một cỗ hồn lực trong suốt khác, từ dưới mà lên, không ngờ nhảy vào linh hồn tế đài của hắn! Hồn lực trong suốt rơi vào thức hải, cùng ám năng lượng trong thức hải và xộc lên, như pháo hoa vỡ, vô số toái quang như toái tinh tràn ngập trong tầng áo nghĩa, tầng thiên hỏa, sâu trong chủ hồn, không gian, sinh mệnh , tử vong tinh thần áo nghĩa trong tầng áo nghĩa của hắn như là bị xúc động, áo nghĩa phân biệt rõ ràng đột nhiên kỳ diệu dính vào nhau. Một loại cảm giác huyền bí khó có thể hình dung chảy trong trái tim, tế đài của hắn, hắn như trở về ngọn nguồn áo nghĩa của Hoang, du lịch trong hải dương tử vong, không gian sinh mệnh, tinh thần, chủ hồn ngây đơ, như từ bản thể bay ra, chủ hồn như là thực sự có sức sống vô tận, có thể mãi mãi trường tồn, có thể bất hủ bất diệt. Trong Lời đồn, người đạt tới cảnh giới Bất Hủ có thể sống lâu vô tận. Thí dụ như thánh thú Thanh Long, sau khi đạt tới cảnh giới Bất Hủ, sống mười vạn năm mà tinh lực vẫn dư thừa, thoát khỏi quy luật già cả bình thường. Đây là điều Thủy Thần khó có thể làm được, Thủy Thần sống tuy rằng cũng rất lâu, nhưng thần thể, linh hồn sau khi trải qua mấy vạn thì sẽ chậm rãi già đi, sẽ tinh lực không đủ, linh hồn cũng sẽ dần dần suy yếu, nếu không thể đột phá tới cảnh giới Bất Hủ, Thủy Thần ở hậu kì của sinh mệnh, bởi vì sinh mệnh từ trường dần dần khô kiệt, cuối cùng sẽ chết héo như cổ thụ. Chỉ có đột phá Bất Hủ mới có thể thực sự Bất Hủ bất diệt, mới có thể bóp méo thiên địa quy tắc thiên địa quy tắc, sống lâu vô tận, sinh mệnh từ trường vĩnh viễn tràn đầy, linh hồn có thể thủy chung mênh mông như lúc ban đầu. Trừ phi bị cường giả mạnh hơn đánh chết, làm sinh mệnh khô kiệt, linh hồn ấn ký bị xáo đi, nếu không người cảnh giới Bất Hủ trên lý luận có thể sống vĩnh viễn. Đây là Bất Hủ. Cảm thụ được sự hòa vào nhau của áo nghĩa trên tầng áo nghĩa, chủ hồn của Thạch Nham ngây ra, sinh ra một loại như đuổi theo mộng đẹp. Nhưng mà một linh hồn khác của hắn lại cực kỳ tỉnh táo, phát hiện thiên hỏa đã trói buộc hắn rất lâu không ngờ bị Bất Hủ đan xúc phát, khi hắn hướng tới cảnh giới Bất Hủ thì cũng có dấu hiệu dung hợp rất kỳ diệu. Trừ Hỗn Độn Thánh Hỏa vẫn độc lập ra, thiên hỏa còn lại không ngờ dính vào nhau, hình thành một mảng hải dương hỏa diễm, hải dương đó vốn chia làm từng mảng, như một khối vải hoàn chỉnh bị xé ra, lúc này đang chậm rãi tụ tập. Tầng Thiên hỏa thành biển lửa cuồn cuộn, phó hồn của hắn bồng bềnh phía trên tầng thiên hỏa, nhìn thiên hỏa còn lại từng bước dung hợp. Một viên Bất Hủ đan đã mang tới rất nhiều kỳ diệu cho thần thể hắn, khiến hắn khi bước lên cảnh giới Bất Hủ, rất nhiều kỳ diệu bí ẩn trong cơ thể đều như bị đốt lên. Động tĩnh tu luyện của hắn và Áo Đại Lệ không nhỏ, đám người Thiên Mục tộc rất nhanh phát hiện, bọn họ đều tụ tập bên ngoài thạch thất Thạch Nham, Áo Đại Lệ tu luyện, thạch thất đó tạm thời phong bế, nhưng động tĩnh bên trong rất rõ ràng, đây là ba động thác loạn khi đột phá. \" Áo Đại Lệ bước tới Thủy Thần nhị trọng thiên, hắn thì sắp đột phá cảnh giới Bất Hủ.\" Y Phu Lâm cũng là người từng trải, vừa cảm ứng liền biết ngay, cảm thấy kính nể: \"Chúng ta trước tiên dừng lại đã, canh cửa đá cho họ, trong khoảng thời gian này tộc nhân của Long Tích tộc cũng không thể tự tiện tiến vào.\" \" Xem ra hắn sau khi gặp mặt Long Tích lão tổ chắc có được Bất Hủ đan rồi.\" Mã Hi Toa vẻ mặt hâm mộ. Nàng ta đi theo hai sư huynh tới đây cũng là mang hy vọng có thể thu hoạch được một viên Bất Hủ đan, hiện giờ thấy Thạch Nham đã xin được Bất Hủ đan để tu luyện, nàng ta rất hâm mộ. \" Chúng ta không có phúc khí này, có điều nếu hắn có thể đột phá có thể đột phá cảnh giới Bất Hủ, dùng ám năng lượng hắn nắm giữ làm tiền vốn, thực lực chân chính sẽ cực kỳ đáng sợ.\" Y Phu Lâm cảm thán nói."
}