{
  "chapter_name": "Chương 1054: Phong thái y nhân",
  "content": "Hai lão giả U Ảnh tộc đến một mình, chính là Bối Lạc cùng Khả Đạt. Hai người thần thái âm lệ, nhìn Úc San luyện hóa đối với Vong Hồn Thủy Mẫu, hầu như không có chút do dự, bỗng nhiên ra tay! Khí tức âm trầm trên người Khả Đạt hóa thành từng cái khí xoáy tụ băng lạnh thấu xương, khí xoáy tụ như lốc xoáy, có dao động khủng bố, như là muốn đem hư không thông đạo đều xay nát, bay thẳng đến Úc San bao phủ đi qua. Bối Lạc cau mày, một cái thủy giới như mộng ảo ở đỉnh đầu hắn hiện ra, giống như nhiều tầng không gian đan xen, bên trong tràn ngập mấy vạn không gian lợi nhận chói lọi, mỗi một chùm không gian lợi nhận đều giống như đao nhọn, có thể xé rách tất cả vách ngăn, như mưa kiếm hội tụ về phía Úc San. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Vong Hồn Thủy Mẫu là U Ảnh tộc từ Thần tộc A Tư Khoa Đặc gia tộc tạm mượn tới, này mục đó là vì đối phó Mã Gia tinh vực, lấy bị bất cứ tình huống nào. Nếu Vong Hồn Thủy Mẫu bị luyện hóa chết tươi, Thần tộc ở lúc đối mặt tinh vực khác liền không có đòn sát thủ, U Ảnh tộc bọn họ cũng không gánh vác được cái trách nhiệm này. Lần này tiến đến, phải bảo đảm Vong Hồn Thủy Mẫu sẽ không ra một chút ngoài ý muốn. \"Là U Ảnh tộc thủ lĩnh Khả Đạt, người này là huynh trưởng của Khả Tạp, cảnh giới Thủy Thần nhị trọng thiên, tu luyện một loại lực lượng áo nghĩa âm hàn.\" sắc mặt Phù Vi khẽ biến, theo bản năng la hoảng lên. \"Tên không gian áo nghĩa giả đạt tới Thủy Thần kia, lại là người nào?\" Thạch Nham vội vàng truy vấn. \"Hẳn là tộc trưởng U Ảnh tộc.\" Phù Vi cũng có chút không dám xác định: \"Tộc trưởng U Ảnh tộc rất ít xuất hiện ở Ám Ảnh Quỷ Ngục, ngay cả Dược Khí Các chúng ta đối với hắn cũng biết không nhiều, ta cũng là lần đầu tiên nhìn thấy hắn\"; \"Có chút khó giải quyét.\" Thạch Nham thầm than một tiếng. Lúc này Huyết Ma, Ba Tư, cổ Đặc và Phong Ngôn bốn gã Thủy Thần đã đều bay ra, chính diện đi chống lại hai gã cường giả U Ảnh tộc. Nhưng Bối Lạc cùng Khả Đạt đều không sợ, rõ ràng không có ý tứ lùi bước, chỉ cần từ một điểm này đến xem, bọn họ hẳn là cũng không e ngại đám người Huyết Ma. Trong lòng Thạch Nham sáng như tuyết, biết đối phương xem chuẩn lực lượng bốn người Huyết Ma hao phí quá nhiều, lúc này đều không phải là ở trạng thái đỉnh phong, cảm thấy có thể cắn bọn họ mới sẽ không chút băn khoăn. Trong bốn người, Phong Ngôn chỉ có Thủy Thần nhất trọng thiên, nàng ở nước biển lạnh lẽo cũng thảm nhất, một thân lực lượng phỏng chừng chỉ còn hai ba phần, lấy loại trạng thái này đối địch, có thể phát huy ra tác dụng sợ là không lớn. Huyết Ma Thủy Thần nhị trọng thiên, Ba Tư, cổ Đặc yêu tộc đại tôn, dựa theo lực lượng cảnh giới đến phân chia, cũng tương đương với Thủy Thần nhị trọng thiên, vốn ba người nếu tinh lực dư thừa, đối phó Bối Lạc, Khả Đạt chẳng những sẽ không ở hạ phong, nói không chừng còn có thể ở ưu thế. Nhưng hiện tại... Thạch Nham cũng đánh giá không chuẩn. Hắn cau mày, thả ra thần thức yên lặng cảm giác, lấy hiểu biết của hắn đối với trình độ cường hãn của không gian áo nghĩa, hắn mơ hồ suy đoán ra Bối Lạc cũng ở Thủy Thần nhị trọng thiên, bằng không, Bối Lạc lúc trước sẽ không vẻn vẹn chỉ là cắt không gian, đem bọn Huyết Ma giam cầm ở nước biển lạnh lẽo. \"Tộc trưởng U Ảnh tộc kia ở Thủy Thần nhị trọng thiên!\" Trát Phong khẳng định phỏng đoán của hắn: \"Trận này không lạc quan!\" Hạ Tâm Nghiên, Phù Vij Trát Phong, Phí Lan, Lỵ An Na đám người nhất nhất tụ tập ở bên cạnh Thạch Nham, một đám cường giả trẻ tuổi đồng lứa này tạm thời đều chưa ra tay, chỉ nhìn xa xa. Một tiếng gào rống táo bạo, tộc trưởng Bạo Long tộc cổ Đặc cũng biến ảo thân rồng, cùng Nghiệt Long tộc Ba Tư giống nhau, giống như núi thịt sắt đá xây thành, cả người lực lượng tinh luyện, có long giáp dày đặc, dao động khí huyết rộng lớn như biển, từ trong yêu thân bọn họ biến hóa dao động ra, lao cho tâm thần người ta lay động. Huyết Ma ở bên cạnh Ba Tư, cổ Đặc tỏ ra cực kỳ nhỏ bé, nhưng trên người hắn truyền đến sinh mệnh dao động tràn đầy, lại làm cho bất luận kẻ nào cũng không dám coi thường.. Từng giọt máu tươi đỏ sẫm như kim cương từ trên người Huyết Ma thấm ra, trong môi một giọt máu tươi đều có linh hồn ý thức của Huyết Ma, tràn ngập dao động bạo tạc hủy thiên diệt địa. Huyết Ma đưa tay chỉ một cái, mười giọt Bất Tử Ma Huyết nhanh chóng ngưng luyện biến hóa, ở trong thủy giới biển máu của hắn chậm rãi hình thành mười người cùng hắn có máu có thịt giống nhau đi ra, mỗi người đều huyết sát khí tận trời, lại phảng phất động tất dao động sinh mệnh, từ trong thủy giới bay nhanh ra, hướng phía Khả Đạt phóng đi. Trong thủy giới của Phong Ngôn phong nhận lượn vòng, truyền đến tiếng kêu chói tai, toàn bộ tinh lực dùng ở trên người Khả Đạt. Tộc trưởng U Ảnh tộc Bối Lạc từ trong thức hải bay nhanh ra không gian lợi nhận, chưa nhàm phía Úc San, đều bị Ba Tư, cổ Đặc kia ngăn lại. Ba Tư, cổ Đặc rít gào, yêu thân vặn vẹo, long giáp dày đặc trên người rắc rắc nổ vang, từng cỗ long tức đi ra. Long tức (hơi thở rồng) của Nghiệt Long tộc, Bạo Long tộc, là lực lượng cương mãnh cuồng liệt nhất thể gian tụ tập, từng cỗ long tức giống như cột sáng lực lượng ngưng kết, dao động mãnh liệt trong đó quả thực nghe rợn cả người. Không gian lợi nhận của tộc trưởng U Ảnh tộc Bối Lạc bị từng cỗ long tức kia trùng kích, vậy mà trở nên nửa bước khó đi, trước sau khó có thể uy hiếp đến Úc San. Sáu gã Thủy Thần ở trên hư không thông đạo ra tay, hình thành năng lượng dư ba quả thực hủy thiên diệt địa, khiến cho hư không thông đạo lóe ra ức vạn điểm sáng, những chùm tia sáng lóe ra năng lượng trùng kích bay tung tóe kia vừa đụng tới chiến hạm, chiến hạm vỡ nát tựa như giấy.. Chiến hạm của Yêu tộc, Ma tộc, Chiến minh, Dược Khí Các ở Mã Gia tinh vực đều là chiến hạm đẳng cấp cao, cứng rắn phi thường, nhưng vẫn như cũ yếu ớt không chịu nổi. \"Đều tạm thời tránh đi!\" Hạ Tâm Nghiên bình tĩnh khẽ kêu, mày ngài nhíu thật sâu, mắt đẹp tràn ra điểm điểm kỳ quang, một cái chớp mắt không dời nhìn về phía sáu gã Thủy Thần giao chiến. Chiến hạm đều dời đi, hướng phương hướng Mã Gia tinh vực rất nhanh lặn lui lại, rất nhiều cường giả các tộc bên trên vẻ mặt hoảng sợ, cũng bị sáu gã Thủy Thần này giao chiến kinh sợ, sinh ra cảm giác hủ bại không thể địch lại được. \"Ngưng luyện lực lượng, hướng tới Khả Đạt kia trùng kích!\" Hạ Tâm Nghiên trấn định phát mệnh lệnh: \"Thủy Thần tuy cường hãn, nhưng đối mặt chúng ta nhiều người như vậy liên thủ trùng kích, vẫn như cũ đủ để tiêu hao chết hắn! Chỉ cần đừng bị trấn trụ, lực lượng chúng ta có thể phát huy, không kém hơn so với các vị tiền bối!\" Những năm gần đây, Hạ Tâm Nghiên trước sau ở Ám Ảnh Quỷ Ngục nam chinh bắc chiến, thống lĩnh Tật Phong chiến bộ, đối với loại chiến đấu này tựa như rất có tâm đắc. Những thủ hạ Chiến minh Tật Phong chiến bộ kia của nàng nghe vậy đều lần lượt tỉnh táo lại, lui về phía sau đâu vào đấy, đợi chiến hạm cách sáu đại Thủy Thần xa nhau mấy vạn thước, chợt ăn ý vận chuyển áo nghĩa, lấy linh hồn thần thức tập trung Khả Đạt. Chợt, đủ loại lôi điện, ©ực hàn băng lăng băng nhận, triều thủy mãnh liệt, lửa nóng bỏng đan xén, vô số lấy lợi khí phóng ra dải lụa năng lượng, giống như mấy ngàn đạo lưu tinh đẹp mắt, đều hướng phương hướng Khả Đạt cuồng bạo trào tới. Linh hồn thần thức bọn họ gắt gao đem Khả Đạt khóa chặt, những công kích cuồng liệt kia giống như mọc thêm mắt, đều đang hướng thần thể Khả Đạt lan tràn thẩm thấu, lại sẽ không xúc phạm tới Phong Ngôn, Huyết Ma, cổ Đặc, Ba Tư, Úc San, phi thường tinh diệu. Khả Đạt ở Thủy Thần nhị trọng thiên, nếu một đối một, hắn có thể nháy mắt miêu sát mọi người cảnh giới thấp kém. Nhưng mà, lúc này Khả Đạt bị Huyết Ma, Phong Ngôn liên thủ nhằm vào, nhất là Huyết Ma ở sau khi phóng thích Bất Tử Ma Huyết, vận chuyển sinh mệnh áo nghĩa, biển máu, ma huyết trên đầu hóa thành mười cái huyết ảnh, làm cho Khả Đạt cũng tỏ ra có chút chật vật. Phong Ngôn tuy tiêu hao quá nhiều, dù sao cũng là Thủy Thần nhất trọng thiên, do Huyết Ma kiềm chế Khả Đạt, nàng có thể không cần lo lắng an nguy của bản thân, có thể tận tình đem lực lượng phóng thích. Khi chùm tia sáng lực lượng thiên đạo đẹp mắt, như cầu vồng đâm vào mặt trời trùng kích tới, hơn nữa đều chuẩn xác tập trung Khả Đạt, Khả Đạt cũng không khỏi nhíu mày, lộ ra vẻ mặt buồn bực không kiên nhẫn. Bốp bốp bốp bốp! Rất nhiều năng lượng ngưng luyện trùng kích va chạm đánh ở trên thần thể của Khả Đạt. Thần thể của Khả Đạt như bị lưu tinh va chạm, liên tục lay động, trên người toát ra từng trận khói mỏng. Sắc mặt Khả Đạt càng thêm âm lệ, xa xa nhìn về phía Thạch Nham cái phương hướng này, thấp giọng mắng một câu gì, lại đem tinh lực đặt ở trên người Huyết Ma. \"Các ngươi cũng đừng nhàn rỗi!\" Hạ Tâm Nghiên bình tĩnh tự nhiên, hướng yêu tộc, Ma tộc, Dược Khí Các võ giả khẽ kêu một tiếng, nói: \"Đều tụ tập lực lượng, làm cho bọn họ nhìn một cái năng lượng nhiều người tích tụ, có phải hay không tương tự có thể tạo thành cho bọn hắn bị thương nặng!\" Mọi người đều là vẻ mặt phấn chấn. Ngàn tên võ giả yêu tộc, Ma tộc, Tật Phong chiến bộ, Dược Khí Các, đại đa số ở cảnh giới thần vương, nguyên thần, hư thần, đặt ở trong Mã Gia tinh vực cũng là cường hãn hạng nhất. Ngàn người một khi tỉnh táo lại liên thủ, hình thành thế công dày đặc kia, giống như mưa lửa liên miên ven Hỏa Vũ tinh vực, rậm rạp bắn về phía Khả Đạt bên kia. Khả Đạt Thủy Thần nhị trọng thiên, cho dù là không có Huyết Ma, Phong Ngôn hai cái đối thủ, yếu ứng phó hẳn lên đều cực kỳ khó khăn, loại này thật lớn nhân số thượng ưu thế, hoàn toàn có thể dầy đặc cảnh giới không đủ, ngàn hình người thành lực lượng một khi giao hối phóng xuất ra tinh diệu, Khả Đạt tình cảnh đột nhiên trở nên vô cùng chật vật. Từng đạo lực lượng mãnh liệt cuồng liệt trùng kích ở khu Khả Đạt, đều dựa vào linh hồn ý thức, có thể chuẩn xác né qua Huyết Ma, Phong Ngôn, toàn bộ nhìn chàm chàm Khả Đạt. Tục ngữ nói hai tay khó địch bốn tay, loạn quyền có thể đánh chết lão quyền sư. Hạ Tâm Nghiên bày mưu nghĩ kế, điều hành lực lượng ngàn người cộng lại, Khả Đạt kia trực tiếp bị quấy cho đầu váng mắt hoa, bị công kích rực rỡ liên tục hai mắt trào ra tinh quang. Này lực lượng tuy không thể nháy mắt làm hắn bị thương nặng, lại sẽ không ngừng tiêu hao thần thể phòng ngự của hắn, làm cho lực lượng của hắn hao tổn rất nhanh. Khi lực lượng hắn dùng để phòng ngự thần thể hao phí sạch sẽ, những công kích kia chẳng những có thể làm bị thương nặng hắn, thậm chí đánh chết hắn cũng có khả năng. Hạ Tâm Nghiên hàng năm chinh chiến, một khi tỉnh táo lại đối địch, phát huy ra tác dụng quả thực làm cho người ta nghẹn họng nhìn trân trối. \"Thủy Thần tuy mạnh, lại tuyệt không phải thực vô địch, chỉ cần nhân số đủ, mấy vạn thần vương tương tự có thể đánh chết bọn họ!\" Hạ Tâm Nghiên thần thái tự nhiên, vuốt vuốt tóc đen trên trán, trấn định nói: \"Lực lượng chúng ta nếu thật vận dụng tốt, không mượn sự giúp đỡ của lực lượng bốn vị tiền bối cũng có thể giết chết đối phương! Một gã cường giả cảnh giới Thủy Thần nhất trọng thiên, tổng lực lượng trong cơ thể tương đương với mười mấy tên hư thần, chúng ta lực lượng nhiều người như vậỷ tụ tập lại, đủ để xay giết hắn, làm cho hắn ngay cả lực lượng phản kích cũng không có\". Nàng nổi giận, làm cho mọi người từng người tinh thần phấn khởi, thấy Khả Đạt kia ở dưới công kích dày đặc của bọn họ đờ trái hở phải, càng thêm khẳng định nàng phán đoán không sai. Tộc trưởng U Ảnh tộc Bối Lạc cùng thủ lĩnh Khả Đạt mang cho bọn họ áp lực khủng bố, ở sau khi Hạ Tâm Nghiên nói mấy câu, tựa như bị quét dọn vô hình. Thạch Nham mỉm cười nhìn bên cạnh Hạ Tâm Nghiên khoa khoa mà nói, trong lòng dần sinh ra cảm giác tự hào, khi cách trăm năm, y nhân đã muốn trưởng thành đến kinh người độ cao, bất luận trí tuệ cảnh giới cùng lành tụ khí độ, đều nổi tiếng, lâm chiến không sợ, có thể thong dong vận trù điều hành, khó trách có thể Thống lĩnh Chiến minh Tật Phong chiến bộ. Yêu tộc, Ma tộc, Dược Khí Các võ giả, nghe nàng điều hành chỉ huỵ, đều cam tâm chịu sử dụng, rõ ràng là nhận rồi nàng mặt trận thống nhất năng lực. Ở dưới thể công Hạ Tâm Nghiên vạch ra, Huyết Ma, Phong Ngôn hầu như đều có thể rảnh tay, chỉ cần tránh Khả Đạt phá tan phòng tuyển, tiến vào Hạ Tâm Nghiên bên kia là được, cũng không cần thêm vào phóng thích lực lượng đi trùng kích Khả Đạt. Huyết Ma xa xa liếc Hạ Tâm Nghiên một cái, cũng âm thầm tán thưởng, cảm thấy nữ tử này thật bất phàm."
}