{
  "chapter_name": "Quyển 8 - Chương 68: Các bằng hữu mới",
  "content": "Dịch: Tiểu Băng Phòng gác cổng Ngọc Hư cung cửa mở toang, một cô bé con xinh xắn lũn cũn đi tới, hai bím tóc nhổng lên lắc lư theo nhịp bước chân, mặt mày tay chân mũm mĩm, ính một cái chắc là lún vào luôn. Nhìn thấy trong phòng có hai con quái vật màu xanh, mỗi con nằm ịch xụi lơ trên một chiếc ghế, nhìn nhau đầy căm tức, không ai phục ai, cô bé hỏi: “Đại Thanh Căn, các ngươi làm sao thế?” “Thì tại nó đó!” Một con Đại Thanh Căn ngồi bật dậy, cành lá khua loạn xạ, chỉ vào đối phương. “Hừ, cuối cùng là ai tiêu nhiều hơn?” Con còn lại trả lời đầy mỉa mai, “Giờ bị như thế này, là phải trách ai?” Hai con Đại Thanh Căn ngươi một lời ta một tiếng cãi nhau, một lúc sau mới nhớ ra, quay qua nhìn tiểu tổ tông. Cô bé con ngơ ngác nhìn hai đứa, cắn cắn móng tay. Đại Thanh Căn bản gốc hết hồn, sợ tiểu tổ tông lại sinh ra ý tưởng kinh thế hãi tục gì đó, vội cố làm ra vẻ thở dài: “Tiểu thư ngài có điều không biết, ai, sinh linh cũng có tình cảm mà. Bất kể thế đạo như thế nào, có công bằng hay không, có tốt đẹp hay không, thì cũng không tránh khỏi xuất hiện sự ganh tị, phẫn nộ, kiêu ngạo, tham lam, tuyệt vọng, dâm dục các thứ, mà đó chính là những thứ nuôi nấng ra tà ma ác thần. Ai, ta chính là bị Ma Quân và Cửu Loạn Thiên Tôn ảnh hưởng, mới không khống chế được sự tham lam của mình, đã khiến bao nhiêu tích cóp cả đời trôi theo dòng nước mất, ai......” Bên này là thở dài thở ngắn, con Đại Thanh Căn còn lại mắt đảo tròn: “Tiểu thư, Yêu Hoàng điện đưa tới rất nhiều yêu vật còn nhỏ tuổi, để trao đổi học tập, thể hiện quan điểm đối xử bình đẳng của Ngọc Hư cung.” “Yêu vật còn nhỏ?” Cô bé con hai mắt tỏa ánh sáng. “Đúng! Nghe nói có hùng báo đến từ Băng Huyền Thiên, có kỳ hoa biết nói, có quái miêu một lòng muốn học đạo......” Đại Thanh Căn bản gốc thấy tiểu tổ tông đã dời lực chú ý sang chuyện khác, lập tức thở phào, thêm mắm thêm muối. Cô bé con bỏ tay ra khỏi miệng, trảm đinh tiệt thiết: “Nó, chúng nó đang ở đâu?” “Đã được dẫn tới Tam Thanh điện.” Hai con Đại Thanh Căn trăm miệng một lời. Cô bé con hai mắt lấp lánh, xoay người, cất đôi chân ngắn ngủn lũn chũn chạy đi, đi một hồi cũng tới Tam Thanh điện của Mạnh Kỳ, nhưng trong điện trống không, chẳng có một ai cả. “Đi đâu rồi......” Cô bé con mím môi, đang định gọi phụ thân. Một giọng nữ non nớt của trẻ con từ đằng sau vọng lên: “Ngươi là ai? Đến tìm ai?” Cô bé con quay đầu lại, thấy trong góc có một chậu hoa, cành cây nhỏ bé thấp chủn, nhưng hoa nở xán lạn, đang đung đưa cành hỏi nó. “Ngươi chính là đóa hoa biết nói kia?” Cô bé con lắc lư tới gần, “Những con khác đâu? Đám yêu vật dễ thương giống như tiểu Phượng tiểu Hoàng đâu?” “Chúng đi tu luyện với Hà bá phụ và Cửu Ly cô cô rồi.” Tiếng nói của đóa hoa réo rắt như tiếng chuông gió. Cô bé con trừng đôi mắt tròn: “Vậy tại sao ngươi không đi?” “Ta lười, không muốn rời giường......” Cành hoa đung đưa, chỉ chỉ cái bồn màu xanh ngọc dưới thân. “Ta bưng ngươi đi!” Cô bé con xung phong nhận việc, ôm bồn hoa lên. Cô bé này có lẽ là trời sinh thần lực, ôm một cái bồn hoa mà rất là thoải mái dễ dàng, mặt cười tươi rói vì đã tìm được bạn chơi, vừa đi vừa vui vẻ lải nhải, “Ngươi thấp như vậy, nhất định ăn rất ít, ta phải chăm sóc thật tốt cho ngươi, để ngươi lớn lên cao thiệt cao. Ngươi là cây xanh, Đại Thanh Căn cũng là xây xanh, nó khỏe mạnh như vậy là nhờ có Hao Thiên tưới, ta sẽ bảo Hao Thiên cũng tới tưới cho ngươi!” Sau này Hao Thiên sẽ tưới cho cả hai Đại Thanh Căn lẫn cây hoa này luôn, ừ, quyết định như vậy! Hao Thiên là ai...... tưới là sao...... Đóa hoa ngơ ngác. Cô bé con bưng chậu hoa đang đi về hướng nơi tu luyện thì trước mắt sáng lên, nhìn thấy cha mẹ mình đang ngồi trong thuỷ tạ, một người cầm ngọc tiêu, một người ôm đàn cổ, một váy trắng không linh, thanh u mà kinh diễm, một huyền bào thâm trầm, tiêu dao tiêu sái. “Nương! Nương!” Cô bé con xông đến, suýt nữa té ngã, ngẩng gương mặt nhỏ gọi to, “Mẹ về đây!! Linh nhi nhớ mẹ!” Cô vui vẻ giơ bồn hoa lên: “Bạn mới của con nè!” “Sau này con sẽ có rất nhiều bạn mới.” Mạnh Kỳ mỉm cười chỉ chỉ bên cạnh Cố Tiểu Tang. Cô bé con nhìn qua, thấy bên cạnh mẫu thân có một con mèo nhỏ lông đen mắt xanh, chòm râu nhếch lên như đang mỉm cười với cô. “Nhiều bạn mới!” Cô bé con sờ sờ đầu mèo đen, lại nhìn nhìn chậu hòa trong lòng, vui hết biết. Chợt cô nhớ tới một chuyện, nhíu mày nhìn cha với mẹ: “Con không ổn rồi. Đại Thanh Căn bảo có tình cảm là sẽ sinh ra tà ma, con vui như vầy sẽ dẫn tà ma tới!” Trong phòng gác cổng, hai con Đại Thanh Căn rùng mình, nhìn nhau, cùng bật thốt: “Ê, hồi nãy nói, tiểu thư sẽ không hiểu sai chớ?” Mạnh Kỳ hắc một tiếng, sờ đầu con: “Yên tâm, để cha bảo Ma Quân cùng Cửu Loạn Thiên Tôn một tiếng, nếu bọn nó dám để cho tà ma tới tìm con, cha sẽ treo chúng lên ngoài cửa Ngọc Hư cung, treo tới kỷ nguyên tiếp theo luôn.” “Hoan hô, phụ thân thật lợi hại!” Cô bé con vui ngay tức khắc. Cố Tiểu Tang vuốt lưng con mèo, như cười như không nhìn về phía phòng gác cổng của Ngọc Hư cung: “Đại Thanh Căn càng ngày càng hiểu biết nhiều ha......” “Đúng vậy.” Cô bé con rất nghiêm túc gật đầu. Trong phòng gác cổng, hai con Đại Thanh Căn đột nhiên lưng ướt mồ hôi, không biết vì sao lại có cảm giác vô cùng đáng sợ. Cố Tiểu Tang kéo con gái tới cạnh mình, ôm lấy cô, gỡ bím tóc cô ra, tết lại cái mới, giọng đầy cảm khái yêu thương: “Con sẽ có rất nhiều bạn......” Mạnh Kỳ nhìn Cố Tiểu Tang, ánh mắt dịu dàng: “Nhớ tới lúc trước?” Cố Tiểu Tang khẽ gật đầu, trong đầu tự nhiên hiện ra quá khứ ngày xưa. Mình lúc đó, cũng lớn bằng con gái bây giờ, nhưng vì ý thức bị phân liệt, nên không có được sự vô tư ngây thơ non nớt mà lẽ ra phải có. Mình lúc đó, bởi vì sợ sự “Tồn tại” của mình sẽ mất đi, nên liều mạng muốn bắt lấy thật nhiều thứ để chứng tỏ mình tồn tại, kết bạn với nha hoàn, nuôi mèo nuôi cá, lúc nào cũng vui vẻ, đối xử thật tốt với đám anh chị em các phòng các chi của Ngọc gia. Thế nhưng, chỉ đổi lại được những câu nói lạnh lùng: “Tiểu thư, ngươi là La giáo Thánh Nữ, là lão mẫu chuyển thế, làm sao có thể kết bạn với đám hạ đẳng nha hoàn tiểu tư? Chúng làm thế chính là đang làm nhơ nhuốc thần linh, chúng phải lấy mạng ra để trả giá!” “Tiểu thư, ngươi là La giáo Thánh Nữ, là lão mẫu chuyển thế, đối xử với mèo với cá như vậy là làm mất thân phận, ta vứt chúng đi giúp ngươi.” “Tiểu thư, ngươi là La giáo Thánh Nữ, là lão mẫu chuyển thế, các phòng các chi dù là trưởng bối hay là trẻ con thì đều chỉ là người hầu của ngươi nô tỳ của ngươi, ngươi phải ngẩng cao đầu lên, cao cao tại thượng mà nhìn bọn họ!” ...... Không, đó đúng là những việc một La giáo Thánh Nữ nên làm, nhưng ta không phải! Ta không phải Ngọc Lung Tử, ta là con gái của Cố thị! Bạn bè từng người từng người rời đi, lòng cô ngày càng trống trải, cô dần trở nên tự đóng kín chính mình, tách biệt mình ra với mọi người, bên mình chỉ còn lại một mình mẫu thân Cố thị. Đó chính là cọng rơm duy nhất, là chỗ dựa cuối cùng để cô chứng minh bản thân mình “độc lập”, cô tự đặt cho mình cái nhũ danh “Tiểu Tang”, đây mới là cái tên mà mình muốn! Đáng tiếc, cuối cùng cũng không giữ được bản thân. Đáng tiếc, kết quả là cô vẫn phải là Kim Hoàng. Thật may, những tối tăm đó đã qua rồi......"
}