{
  "chapter_name": "Quyển 4 - Chương 65: Dáng vẻ kiêu hùng",
  "content": "Dịch giả: Tiểu Băng Trong đống nham thạch màu nâu đan, chín cao tăng mặc bào vàng, khoác cà sa đỏ ngồi theo một quy tắc nào đó, giống như nối thành một pháp trận. Có người khí tức như cây khô, có người tinh thần đầy phấn chấn, nhưng khí tức của ai cũng uyên thâm, tỏa ánh sáng phật quang. Chín Tông Sư! Mạnh Kỳ thầm thất sắc, số lượng này quá nhiều! Là Tịnh Thổ tông, Hoa Nghiêm tông, Phật Ẩn tự, Bạch Liên đảo, các mạch phật môn tụ hợpvào? Mạnh Kỳ cảm thấy kỳ quái, nép thân vào lặng lẽ quan sát. Chín cao tăng kết pháp ấn, trước mặt mỗi người để một món đồ, mõ gỗ, thanh đăng, kinh quyển, phật tượng, bồ đoàn, giới đao, thiền trượng, niệm châu, hạt Bồ Đề vân vân, họ đều đang tụng kim, giữa không trung phiêu đãng phật quang nhàn nhạt. Tiền thái tử, hiện là Lương vương Triệu Khiêm ngồi ở giữa, mặc trang phục phật môn, đầu đội mũ tăng, che đi búi tóc. Y khép mắt, cũng cúi đầu niệm kinh. Gần đó, hoạn quan Ngụy Cao đứng canh chừng nhìn quanh. Mạnh Kỳ càng nhìn càng nghi ngờ, mở nhĩ khiếu, lắng nghe xem đang niệm kinh gì. “Khi tinh tú kiếp, có Phật từ trong diệt độ về, dẫn đường chúng sinh, nguyện mỗi người đều hoài từ bi chi ý, được chứng tương lai chi Phật......” Bộ kinh này hắn chưa nghe bao giờ, thực là quái lạ! ............ Cánh tay phải “Diêm Ma đế thân” của Hàn Quảng mọc sáu ngón tay, mỗi khi một chưởng đánh ra, biển nguyên khí trong trời đất đều bị đánh vỡ, pháp lý băng tán, đi theo hướng tuyệt diệt! Lục Diệt Lạc Thần chưởng luyện đến loại trình độ này đã có thể xứng với cái tên diệt tiên diệt thần! Nhưng khi bốn đạo kiếm khí đánh tới, xung quanh lại trở nên hỗn độn mờ mịt, vật chất hóa thành năng lượng, khiến Hàn Quảng diệt mãi mà không hết, đành phải mạnh mẽ đối kháng! Một chưởng lại đánh ra, kiếm khí lại bị đánh ta, nhưng vẫn kịp đâm thành vô số lỗ thủng nho nhỏ trên Diêm Ma đế thân. Nếu cứ đánh thế này, mình với Thái Ly e là không chống đỡ nổi cho đến khi Nhất khí hóa Tam Thanh chấm dứt, thực lực Xung Hòa thật là đáng sợ! Hàn Quảng không dám chần chừ, kéo cao khí thế lên, trong tay trái xuất hiện một thanh đao, cũng là một thanh thần binh! kiếm trận của Xung Hòa chưa được hoàn mỹ, mới chỉ luyện được về mặt tan biến, nhưng về mặt thời gian và không gian thì còn nhiều khiếm khuyết, địa hỏa phong thuỷ cũng chưa cân bằng, trận pháp còn chưa đủ hoàn thiện, bốn thanh kiếm hợp lại mới tương đương với một kiện thần binh! Sau một lúc chống đỡ, Hàn Quảng đã tìm ra một sơ hở nho nhỏ! Nghĩ là làm, Hàn Quảng tiến lên một bước, trường đao chém ra. Gió ngừng, mọi thứ đều trở nên thanh tĩnh, Ngũ Sắc thần chưởng biến thành ánh sáng đứng sững, kiếm khí bốn màu cũng khựng lại. Thiên Đế đạp quang âm! Ngoài thân Hàn Quảng lượn lờ hắc quang, quấn lấy Thái Ly, lao ra kiếm trận. Xung Hòa không kinh không giận, thanh kiếm đỏ trong tay điểm tới một cái, đánh vỡ sự dừng lại của trận pháp! kiếm quang bốn màu ào ào bắn xuống Hàn Quảng, muốn bức y lui về phía sau, buộc y phải trở về phòng ngự, không xông tới được chỗ hở trận pháp kia! Nhưng trên đầu Hàn Quảng đột nhiên xuất hiện một cái bảo tháp Huyền Hoàng ba mươi ba tầng! Bảo tháp thả xuống những làn khí huyền hoàng, hóa thành hình rồng, bao quanh Hàn Quảng, ngăn trở kiếm khí. Không ngờ y lại có bản phỏng chế “Thiên Địa Huyền Hoàng Linh Lung Bảo Tháp” cấp Pháp Thân! Sưu sưu sưu sưu, kiếm khí bốn màu không ngừng đánh trúng bảo tháp. Chỉ trong tích tắc, Huyền Hoàng bảo tháp đã xuất hiện những vết nứt! Hàn Quảng không chút đau lòng, tiếp tục vọt tới. Ầm! Đột nhiên, y ném Huyền Hoàng bảo tháp ra, đồng thời kích phát, ông đức chi khí như sóng biển cuốn ra khắp bốn phương, nuốt chửng kiếm quang đang đuổi tới. Nhưng Xung Hòa bản tôn sớm đã có chuẩn bị, tay trái khẽ búng, một hạt châu trông rất nặng nề rơi xuống đầu Hàn Quảng. Nó ép tới mức hư không bốn phía co rút lại, khiến Hàn Quảng không thể tránh né! Nhưng sau đầu Hàn Quảng lại xuất hiện một cái gương, thân gương xám xịt, mặt gương mơ hồ không rõ. Gương tỏa ra ánh sáng rực rỡ, cố định hạt châu, buộc nó dừng lại giữa không trung. rắc, gương và hạt châu đều vỡ! Hàn Quảng đã lôi cả tích lũy cả nửa đời mình ra để tìm đường sống! Lúc này, Thái Ly đã bị Tru Tiên kiếm trận đánh trọng thương, lông vũ đã bị rụng hơn phân nửa, vô cùng sợ hãi, không còn dám giữ lại cái gì, vội bóp nát thứ đang nắm trong tay. Mông mông lung lung, hư không vỡ ra, một cái khe không biết thông đi đâu! Thái Ly và Hàn Quảng đều bị hút về phía đó, nhưng kiếm khí bốn màu cũng đã truy kích tới, đuổi theo sát nút! Hàn Quảng vung tay, kích hoạt thanh đao trong tay trái, thời gian đột nhiên trở nên nhanh hơn, kiếm khí bốn màu bị làm tăng tốc, tuột đi thời điểm quan trọng đâm trúng vào nơi yếu hại! Hàn Quảng không dám quay đầu, cũng không dám dừng lại, mượn lực tăng tốc nhào vào trong khe! Hừ! Y kêu lên đau đớn, cái khe khép lại, Hàn Quảng và Thái Ly đã trốn thoát. Hàn Quảng chạy thoát, nhưng tổn thất nặng nề, không chỉ bị trọng thương, mà bảo vật trong tay cũng gần như dùng sạch! ............ Thấy Thái Ly và Hàn Quảng bỏ chạy, Bạch Hổ yêu vương ngạc nhiên vô cùng, không kịp nghĩ nhiều, lập tức tay phải rực ánh sáng vàng, co lại thành trảo, áp chế ngũ hành, trong phạm vi mấy trăm dặm chỉ còn lại mỗi kim khí sắc bén tung hoành, diệt sạch bốn loại khí còn lại, công kích Thủ Tĩnh. Thủ Tĩnh một bước không lùi, lại xuất ra “Thiên Đế đạp quang âm”! Những thanh kiếm vàng do kim khí biến thành đều bị mất hết màu sắc, chỉ còn lại hai màu trắng đen. Quang Âm đao chém lên tả chưởng của Bạch Hổ yêu vương, khiến nó trong thời gian ngắn bị biến chất, như bị héo rũ. Nhưng đây chỉ là hư chiêu của Bạch Hổ yêu vương! Nó xuất chiêu này chỉ để tìm cơ hội, một cơn lốc bao lấy cơ thể nó, độn ra xa bỏ chạy! Mất đi kim hành chi lực áp chế, đất trời xung quanh Thủ Tĩnh đạo nhân như sôi trào, cây cối mọc lên ào ào, lửa cháy rào rạt, cản đường không cho ông ta đuổi theo. Quỳ Ngưu yêu vương cũng không khá hơn. Hà Thất Thập Bát kiếm khiến chân thân của nó vỡ nát, chảy ra máu màu tím xanh, bị thương nặng, cũng vội thi triển lôi độn chi thuật đào tẩu, khiến Xung Hòa định tới giáp công không thành công. Xung Hòa thở dài, “Tam Thanh” quay về thân, bay về phía bồ đề giữa không trung Thấy thế, “Đại A Tu La” Mông Nam cũng bỏ qua Hoan Hỉ Bồ Tát và Thủy Nguyệt am am chủ, sáu tay cùng vung vẩy, định giành cướp bồ đề trước khi Xung Hòa tới. Hoan Hỉ Bồ Tát lại xoay ngược lại, ra tay ngăn cản am chủ Thủy Nguyệt am tấn công. Với ả ta, nếu thần chưởng tổng cương bị chính đạo lấy được, ả sẽ không còn cơ hội, nhưng nếu rơi vào tay Tu La tự, thì ả vẫn còn khả năng trao đổi, cảm ngộ! Trận đấu tranh đoạt thần chưởng lần này, suy nghĩ tâm tư, là bạn hay là địch thay đổi rất nhanh chóng! Quái vật bốn chân ba tay cũng không công kích Độ Thế Pháp Vương nữa, quay qua ngăn cản Hà Thất. Nhưng với tình thế hiện giờ, chuyện ba người Xung Hòa, Hà Thất và Thôi Thanh Hà đắc thủ chỉ là chuyện sớm hay muộn mà thôi, nhất là sau khi Xung Hòa biểu hiện ra thực lực Nhất khí hóa Tam Thanh đáng sợ! ............ Lưu Ly phật quang càng ngày càng thịnh, thanh đăng, mõ gỗ, sách kinh vân vân đều bay lên, Triệu Khiêm đứng dậy, đi qua trái bảy bước, đi sang phải tám bước, trang nghiêm nói: “Khi tinh tú kiếp, có Phật từ trong diệt độ về, dẫn đường chúng sinh, nguyện mỗi người đều có trong lòng từ bi chi ý, được chứng tương lai chi Phật......” Phật quang cộng hưởng, Lưu Ly gia thân, thanh âm vang vọng ra xa, tụ thành chi ngôn: “Nếu ta được chứng Bồ Đề, thì khi mạt pháp, mỗi người đều thành Phật!” ............ Pháp Thân chi chiến hủy diệt cả Ngư Hải Tham Hãn, nhưng bồ đề vẫn chưa rơi vào tay ai cả. Đột nhiên, giữa không trung vang lên một âm thanh trang nghiêm như tiếng Phật Đà thuyết pháp: “Nếu ta được chứng Bồ Đề, thì khi mạt pháp, mỗi người đều thành Phật!” Bồ đề hơi rung lên, sau đó bay về phía phương xa! Tốc độ của nó cực nhanh, khiến Xung Hòa không kịp ngăn cản! Tự có linh tính?"
}