{
  "chapter_name": "Quyển 7 - Chương 23: Lên xuống không ngừng",
  "content": "Dịch: Tiểu Băng Đối mặt với bàn tay vàng lưu ly, cái miệng khổng lồ dữ tợn, bốn mươi cái răng Phật kia, Pháp Hoa Lâm như rơi vào ác mộng, như gặp phải khắc tinh trời sinh, không còn giữ được tâm linh bình tĩnh, đầu óc quay cuồng, linh quang như từ trên cao rơi xuống. Kim Thân như bị gông xiềng, Chân Linh như bị đông kết, tự có cảm giác không thể nào tránh thoát được, cũng không làm ra được hành động kháng cự nào, cứ thế trơ mắt nhìn cái miệng khổng lồ cắn tới mình! Ba viên Xá Lợi quay cuồng phật quang, nở rộ từng đóa sen trắng, bắt lấy ánh đao của Mạnh Kỳ, giữ Phật quốc không bị chém vỡ thêm. Di Lặc cũng đã nhìn thấy kinh biến trên không Quảng Lăng thành, nụ cười trên mặt lần đầu tiên hoàn toàn biến mất, không còn quan tâm tới Mạnh Kỳ sẽ làm gì, hiện ra ngay bên cạnh Pháp Hoa Lâm, hai mươi đầu mười sáu tay chi khu vung bảo xử tuệ kiếm, cùng đánh vào bàn tay vàng lưu ly kia. Ba viên Xá Lợi hơi khựng lại, sau đó lại bay lên, phù phù trầm trầm, cố định trời đất xung quanh, trừ khử mọi dị thường. Bên kia, Đại Diệu Tướng hiện ra hình chiếu Bồ Tát vạn giới, chiến đấu túi bụi với chó điên đầy trời, nhưng cũng nhìn thấy dị thường bên này, lập tức trút xuống Bảo Bình, hằng hà chi thủy chảy ngược lên bầu trời Quảng Lăng, bao phủ lấy bàn tay vàng lưu ly kia. Vô Thượng chân phật! Mạnh Kỳ nhận ra bàn tay vàng lưu ly, rùng mình, không nhân cơ hội tấn công Di Lặc. Đây là Vô Thượng chân phật phong ấn sau núi Linh sơn! Vô Thượng chân phật, kẻ muốn thôn phệ tất cả Phật Đà, Bồ Tát, La Hán và Minh Vương để cầu chính quả! Không ngờ nó thoát được khỏi tay Tề Thiên Đại Thánh, trốn vào trong lãnh thổ Đại Chu, chờ thời cơ đánh lén Di Lặc nhất mạch! Bàn tay vàng lưu ly rực lên bạch quang vô lượng, một màu trắng thuần túy nhất, tinh thuần nhất, không dung vật khác, không có tạp chất. Quang mang vừa xông lên, hằng hà chi thủy lập tức bị bốc hơi tan biết, Di Lặc tương lai Phật Tổ Pháp Thân không dám nhìn thẳng vào nó, vung ra mười sáu cánh tay theo bản năng chắn ở trước người. Bạch quang di động, từng hư ảnh Phật Đà Bồ Tát trong vắt tinh thuần hiện ra, có Kim Sí Đại Bằng, có Văn Thù Bồ Tát, không phải vật khác, không phải dị đoan, chính là bản thân. Những hư ảnh này kết ra Vạn Phật đại trận, chặn ngang ba viên xá lợi, cái miệng khổng lồ há ra, nuốt chửng Pháp Hoa Lâm vào trong! Ầm! Mạnh Kỳ nghe thấy một tiếng vang kì dị, cảm nhận được ở trong tinh không nhân quả mênh mông, một vì sao tượng trưng cho Đại Bồ Tát bốc cháy hừng hực, kéo theo đuôi lửa, nhập vào một vì sao thuần túy nhất không tì vết nhất nhưng vô cùng quỷ dị, khiến nó trở nên to hơn, mạnh hơn. Ầm! Cột sáng từ Quảng Lăng trong thành lao ra, một luồng khí tức xộc thẳng lên trời, muốn hóa Phật quốc đã tổn hại thành biển ánh sáng vô cùng. Một âm thanh to lớn trang nghiêm vang vọng: “Nếu ta được chứng Bồ Đề, thì chúng Phật Đà, Bồ Tát, La Hán, Kim Cương và Minh Vương cả đều là hóa thân của ta.” “Nếu ta được chứng Bồ Đề, tam giới thập phương, chư thiên vạn giớ chỉ có một mình ta Vô Thượng chân phật.” Di Lặc thở dài, không cười nữa, ba viên Xá Lợi rơi xuống, có quá khứ tang thương, có kiếp nạn trước mắt, cũng có tương lai thành đạo, như nối thành một dòng sông hư ảo, cố định khí tức, khiến biển ánh sáng kia phải rút đi, lão chắp tay trước ngực: “Nếu ta được chứng Bồ Đề, thì chúng sinh tất được siêu thoát. Vạn giới đều là Phật quốc, không có khổ hải.” Phật âm vang vọng. Ba viên Xá Lợi không ngờ lại quét ngang ánh sáng vô lượng thuần túy kia, để lộ ra Phật Đà quỷ dị do ánh sáng thuần trắng ngưng tụ thành mơ hồ bên trong. Quả nhiên là Vô Thượng chân phật...... Mạnh Kỳ gật gù, không biết nên giúp đỡ bên nào. Từ chiến đấu vừa rồi, thì khí tức Vô Thượng chân phật có vẻ yếu hơn Di Lặc, xem ra nó đã bị Tề Thiên Đại Thánh khiến cho thiệt hại, không biết dùng cách nào mà trốn thoát được, nên mới không dám ngay mặt tấn công Di Lặc, mà kiên nhẫn đợi, chờ có cơ hội, miễn cưỡng đỡ lấy một kích của Di Lặc, nuốt sống Pháp Hoa Lâm Đại Bồ Tát. Nhờ vậy, khí tức của nó lại mạnh lên, khôi phục được thêm kha khá. Đương nhiên vẫn còn hơi kém so với Ngưu Ma vương hiện giờ, cảnh giới và thực lực cao hơn Di Lặc, nhưng những mặt khác lại kém hơn, nhất là ba viên Xá Lợi kia có khả năng khắc chế nó, chưa kể Di Lặc còn đang khôi phục Phật quốc, có Đại Diệu Tướng và có thể kết ra Vạn Phật đại trận Bồ Tát La Hán, nếu không có ngoại lực nhúng tay, thắng bại khó liệu. Nếu giúp Vô Thượng chân phật, diệt trừ Di Lặc, đúng là có lợi cho Phong Thiên đài, nhưng nếu không cẩn thận, để nó thôn phệ Phật Tổ tương lai, vậy thì nó sẽ trở nên rất mạnh, khó lòng khống chế, cắn lại còn tự làm hại thân mình, nhất là khi mình với Đông Phương lưu ly tịnh thổ nhất hệ có giao hảo, Vô Thượng chân phật trưởng thành tất nhiên sẽ uy hiếp đến Nguyệt Quang Bồ Tát và Dược Sư Vương Phật, tự nhiên làm chuyện đắc tội minh hữu, thực là không hay. Nhưng nếu giúp Di Lặc đối phó Vô Thượng chân phật, chuyện Phong Thiên đài biết làm thế nào? Giống chuyện La giáo thần sứ bên kia, Quảng Thành tử nói không nên xé rách da mặt với nhau, cho nên hắn mới tập trung vào hai cánh quân Yêu tộc Phật quốc, tập trung sức mạnh để tiêu diệt họ, chứ với thực lực của Na Tra, thêm kiếm trận áp chế, nếu dùng hết sức, diệt ba thần sứ không phải là không làm được, tiếc là không thể làm vậy, nên mới chỉ chấn nhiếp họ, trì hoãn họ mà thôi. Đây chính là quan hệ rắc rối phức tạp làm cho khó xử. Quanh thân Phật Đà trắng thuần tái hiện Vạn Phật hư ảnh, trang nghiêm nói: “Chân phật không thể thấy, thấy thì tất trụy.” Vừa dứt lời, các Bồ Tát La Hán đang nhìn thẳng vào nó đều kêu lên thảm thiết, quanh thân bốc cháy bạch hỏa tinh thuần, kim thân muốn cháy rụi, thi nhau rơi xuống. Di Lặc nở nụ cười, thò tay ra, cầm lấy ba viên xá lợi, bốn phía bỗng nhiên thanh tịnh, tiếng kêu thảm thiết biến mất, bạch hỏa tắt lịm, từng đóa sen trắng nở rộ. Hoa nở gặp ta! Vô Thượng chân phật thì tự mang hư ảo Vạn Phật đại trận, chống lại hoa nở gặp ta. Mạnh Kỳ đã có quyết định, vẫy tay gọi Hao Thiên khuyển, bảo: “Bọn họ ai chiếm thượng phong, ngươi cắn kẻ đó!” “Gâu!” Hao Thiên khuyển sung sướng gật đầu, cái đuôi rủ xuống, nhảy lên hai bước nhỏ, ẩn độn vào hư không. Rất tốt, bên này cố gắng duy trì thế cân bằng đi nhé, ta qua chỗ La giáo bên kia, liên hợp với mấy người Thiếu Huyền, làm ra vẻ quyết giết, để bọn thần sứ sợ mà bỏ chạy! Loại chuyện này không thể giao cho Na Tra, tên này luôn luôn thủ hắc tâm lạt, không chừng liền bỡn quá hoá thật. Thân ảnh chợt lóe, Bát Cửu hóa thân của Mạnh Kỳ xuất hiện ở Nam Châu. ............ Trong lưu ly phật quốc, Nguyệt Quang Bồ Tát trầm mặc hồi lâu, mới lộ ra một tia tiếu ý nói: “Dòng sông thời gian phía trước có tiết điểm, tương lai chỉ là nhiều loại khả năng, chứ không phải chân thật không giả, nếu hiểu được đi tương lai như thế nào, ta sớm đã siêu thoát khổ hải.” “Bất quá nếu tương lai là đủ loại khả năng, những cảnh tượng thôi diễn ra sau này đều có khả năng phát sinh, chỉ là hi vọng lớn nhỏ khác nhau, nếu có thể làm rõ Dược Sư Như Lai trong tương lai sẽ xuất hiện ở nơi nào, vậy thì lưu lại vài thứ như thư từ tấm bia đá gì đó, để người nhìn thấy.” Mạnh Kỳ nghe mà mơ hồ, còn đang suy nghĩ, thì thấy Vô Thượng chân phật xuất hiện, thôn phệ Pháp Hoa Lâm, Nguyệt Quang Bồ Tát trở nên ngưng trọng, nhìn ra phía ngoài lưu ly tịnh thổ: “Là nó?” ............ Trên Phong Thiên đài. Mạnh Kỳ ngồi ngay ngắn trong đó, thao túng kiếm trận, bỗng nhiên trong lòng vui vẻ, nhìn lên giữa không trung, thấy Cao Lãm bay trở về. Cao Lãm hạ xuống, long hành hổ bộ, lãnh khốc lạnh nhạt nói: “Tam đệ, đã liên lạc xong, Tam Tiêu đảo, Thượng Cảnh cung, chư Thiên Tiên Tôn đều sắp ra tay.” Y đang định tới gần Phong Thiên đài, đã thấy bốn màu kiếm khí giao nhau, đỏ xanh đen trắng tung hoành, nối thành một bức “Tường”, chắn y lại bên ngoài. “Tam đệ, đây là ý gì?” Mạnh Kỳ bình tĩnh nhìn y, ngữ khí cổ quái nói: “Hoàng huynh, đây không phải phong cách nói chuyện của ngươi. Không phải chỉ nên nói đã liên lạc với minh hữu xong, rồi chờ ta hỏi có những ai, mới kể chi tiết Tam Tiêu đảo Thượng Cảnh cung hay sao? Hỏi đáp mới hiển hiện khí chất lãnh khốc của hoàng đế thành phủ, nói hết một hơi như vậy không có giống ngươi.” Cao Lãm thoáng lộ ra tiếu ý, thản nhiên nói: “Đại sự sắp thành, trẫm không nén được vui sướng kích động, có điều thất thố.” Mạnh Kỳ khẽ gật đầu, kiếm quang bốn màu phát ra, tụ thành hồng lưu, chém vào Cao Lãm! Cao Lãm đưa tay ra, nhấn một cái, ngăn cản kiếm quang, còn đang chưa hiểu, tai đã nghe thấy Mạnh Kỳ cười: “Vốn chỉ có chút nghi ngờ, thử một tí, thì ra quả nhiên ngươi giả mạo đại ca!” “Nếu là đại ca thật, sẽ trả lời rằng: Trẫm lúc nào chẳng điên điên khùng khùng, phong cách nói chuyện đi theo quy luật bao giờ hả?” Cao Lãm này chính là Viên Hồng biến thành, muốn dùng kế lừa Tru Tiên tứ kiếm, nghe vậy bực mình, suýt nữa phun ra một búng máu. Đây là trả lời bình thường đó hả? Mạnh Kỳ nhìn Cao Lãm trở về nguyên hình cự viên lông trắng, trong lòng cười thầm. Biến thành ai không biến, lại biến thành tên điên kia, tên điên đó dễ bắt chước vậy à! Thử một tí là lộ ra chân tướng liền! Hắn đang định khu động kiếm trận áp chế Viên Hồng, sau đó lại mượn bảo vật, bay ra hóa thân để ngăn cản y, thì trong lòng bỗng nhiên nổi lên một luồng ý lạnh, cảm giác được nguy hiểm khó tả. Kiếm khách bạch y lập tức bay ra, chuẩn bị sẵn sàng. Nói thì chậm, xảy ra thì nhanh, một ngón tay lượn lờ ma khí từ hư không chọc ra, điểm ngay lên Cẩm Tú Sơn Hà đồ. Phanh! Cam Châu bắc bộ bị phá vỡ, núi non không tồn, sông ngòi tiêu tán, từng tòa thành cùng ngàn vạn sinh linh hôi phi yên diệt. Ầm! Tan vỡ tiếp tục lan ra, cả khu vực tứ phân ngũ liệt, bay vào trời cao, hóa thành một vì sao nhỏ bé, tỏa ánh sáng lập lòe. Một vùng bình thường, trở thành sâu không thấy đáy, tóat ra Cửu U ma khí, lại có thêm một Vô Tận Uyên Hải. Ô ô ô! Chân Thật giới tối sầm, bốn phía như có tiếng khóc, gió rất tanh, máu như mưa. Chỗ cao vô cùng như sắp có vật khủng bố hàng xuống, sắp đánh vào ngón tay kia. Nhưng xung quanh ngón tay kia hiện ra tầng tầng ma cảnh, vô số tà ma cười vui, xuyên qua chỗ hổng này của Cẩm Tú Sơn Hà đồ, nhào tới Mạnh Kỳ. Phốc! Nó điểm trúng kiếm khách hóa thân, làm ô uế kiếm khí, kéo kiếm khách vào trong Cửu U, hóa thành một bãi máu đặc! Ma Quân! trong lòng Mạnh Kỳ chỉ có một ý nghĩ này. Một Ma Thân Ma Quân đã thức tỉnh! Nó quả nhiên đến!"
}