{
  "chapter_name": "Quyển 4 - Chương 98: Lùng bắt",
  "content": "Dịch giả: Tiểu Băng Mạnh Kỳ giật giật cánh tay mới mọc, cảm thấy kinh mạch, làn da, cơ nhục và cả khiếu huyệt đều giống hệt như trước, không cần phải tu luyện lại, chỉ là khi vận chuyển có vẻ trúc trắc, làm quen một chút là hoàn hảo như lúc ban đầu. Không hổ là “Huyết nhục có linh” cấp pháp thân... Mạnh Kỳ thầm khen, mỉm cười nhìn nam tử trung niên, chắp tay hoàn lễ: “Làm phiền ngươi.” Hắn thái độ khiêm tốn, không có vì mình là “Cự tử” Mặc gia mà cao ngạo. Thấy Mạnh Kỳ như vậy, nam tử trung niên vừa mừng vừa sợ, cảm thấy vô cùng vinh hạnh, chợt hiểu ra đây chính là cái đạo ‘kiêm ái’, há đâu chỉ nói bằng miệng, mà còn thực sự cư xử như vậy, “Cự tử” quả thật là gương mẫu! Tề Chính Ngôn cũng hoàn lễ, thỉnh giáo tên của nam tử kia. Năm người chia việc mà làm, phụ trách Mặc giả là việc của Mạnh Kỳ và Nguyễn Ngọc Thư, ba người không biết mặt của Mặc giả là chuyện bình thường. “Tại hạ Nghiêm Khoan.” Nam tử xưng tên, “là cự tử và Nguyễn tiên sinh phát triển Mặc giả mới biết tại hạ, không còn ai khác biết.” Phát triển... Tề Chính Ngôn nhíu mày, tuy Mạnh Kỳ thường dùng cái từ này, nhưng y cảm thấy dùng ở chỗ này nghe là lạ. Mạnh Kỳ kết thúc chữa thương, đứng lên: “Nghiêm huynh, nhờ ngươi đi ra ngoài tìm hiểu giúp tin tức, xem tình hình hiện nay thế nào.” “Cự tử đa lễ, tại hạ đi ngay.” Nghiêm Khoan rời khỏi phòng bếp, đi ra ngoài. “Một quý tộc nho nhỏ là loại người ít bị hoài nghi là Mặc giả nhất.” Mạnh Kỳ cười nói với Tề Chính Ngôn, “nhưng người này đọc rất nhiều sách cổ, hiểu được thiên hạ đại thế, đã sớm mất đi hi vọng với giới quý tộc, muốn nhìn thấy sự thay đổi, như thế mới có thể chấm dứt thời thế hỗn loạn tàn khốc này. Sau khi nghe được chúng ta dạy học, chỉ ước gì không được gặp chúng ta sớm hơn, nên lặng lẽ tìm tới cửa, muốn trở thành một Mặc giả, âm thầm hỗ trợ chúng ta biến pháp.” Nói tới đây, hắn cảm khái: “Tuy không phản bội lại lợi ích giai cấp của y, nhưng chung quy bản thân y đã phản bội lại giai cấp của mình...” “Ngươi nói cái gì?” Tề Chính Ngôn không hiểu gì. Từ lúc bắt đầu nhiệm vụ này, y phát hiện ra Mạnh sư đệ luôn phát biểu ra rất nhiều quan điểm và từ ngữ cổ quái kì quặc. Mạnh Kỳ bĩu môi, ngoài cười nhưng trong không cười: “Không có gì.” Người chưa từng trải qua “Chín năm giáo dục bắt buộc” làm sao mà hiểu được! Hắn trả lời cho có lệ, Tề Chính Ngôn cũng không để ý, y căn bản không quan tâm mấy thứ này. Chờ một lát, Nghiêm Khoan trở lại phòng bếp, nói với hai người: “Các đầu phố đều có quân đội canh giữ, kiểm tra người đi đường, nói là… nói là cự tử các ngươi và vương thượng vì không cùng ý kiến về thay đổi quốc pháp, bị vương thượng phản đối, các ngươi phát rồ nổi giận giết chết vương thượng, trốn vào trong thành. Hiện đại trận của thành đã khởi động, ngăn cách trong ngoài, tiến hành truy tìm toàn thành!” “Nghe nói còn có cường giả Ngoại Cảnh ra khỏi thành đuổi bắt!” Vì để đối phó với các đạo phỉ có thực lực bất phàm, thế giới Phong Thần đặt ra yêu cầu cực cao đối với quân sĩ, tất cả đều phải là mở khiếu, cho nên quân số tất nhiên không nhiều, chỉ có thể phong tỏa những trục đường chính, sau đó chia vùng ra tìm kiếm, ngoại cảnh lơ lửng trên không trung quan sát, ở đâu có dị động chiến đấu, lập tức thấy ngay. “Hừ, quả nhiên đổ oan lên đầu chúng ta.” Mạnh Kỳ cười lạnh, mặt không thay đổi, nhưng ánh mắt chuyển thành lạnh lẽo. Như thế xem ra, Trần vương e là dữ nhiều lành ít! Trần vương tin tưởng và coi trọng bọn hắn, lại bị lãnh kết cục như thế này, ta không giết bá nhân, bá nhân lại vì ta mà chết! Thù này không báo không phải quân tử! Trong lòng hắn hừng hực ngọn lửa thù hận. Tề Chính Ngôn mặt không chút thay đổi, híp mắt, bàn tay nắm chặt lại. Nghiêm Khoan cảm thán: “Vương thượng chăm lo việc nước, lại… ai, họ quả thật không biết xấu hổ, cự tử các ngươi ở nước Trần đâu có căn cơ, tất cả đều dựa vào vương thượng, nay biến pháp thuận lợi, ích lợi đã sơ bộ hiện ra, sao lại bảo là gây nên phản đối, làm sao lại tới mức nổi giận giết người?” Quan trọng nhất là, mấy người cự tử đều còn trẻ, chưa có ai vượt qua nấc thang trời thứ nhất, cho dù có bí bảo, cũng đâu thể nào giết được một Tông Sư như quốc quân? Y hơi ngừng lại, mặt trầm xuống: “Nghe nói rất nhiều Mặc gia huynh đệ bị bắt vào đại lao, may mà Bạch tiên sinh, Triệu tiên sinh và Vương tiên sinh may mắn thoát được.” Mặc giả bị bắt? Mạnh Kỳ thở một hơi dài, cố gắng kềm chế cảm xúc cuồn cuộn trong lòng. Hắn nhất định sẽ không bỏ qua việc này! Mấy người bọn hắn tuy vì nhiệm vụ mới truyền đạo, nhưng đã thay đổi cuộc sống cho mọi người, được họ tin tưởng, sùng kính, theo tình theo lý, đều không thể vờ như không thấy! Nếu hắn không cứu họ, sau này nhất định hắn sẽ có “Hậu báo”! “May mà mấy người Bạch Tùng phản ứng nhanh nhẹn, họ đang nắm danh sách của Mặc gia...” Mạnh Kỳ thở phào may mắn, nếu ba người đó bị bắt, e là cả tổ chức Mặc gia đi đời. Đột nhiên, ba người nghe được ở đầu phố có tiếng ồn ào. Nghiêm Khoan truyền âm: “Tại hạ đi ra xem.” Đợi Nghiêm Khoan đi ra ngoài, Mạnh Kỳ thở dài: “Là chúng ta sơ sót, không để mắt đủ tới Kim Quang động, không bảo vệ được Trần vương.” “Trần vương là Tông Sư, là quốc quân, trên người có rất nhiều bảo vật, thực lực mạnh hơn xa chúng ta, luôn luôn là ông ấy bảo vệ chúng ta, với thực lực của chúng ta không thể bảo vệ ông ấy được.” Tề Chính Ngôn trấn an, “Chủ yếu là ở chỗ Kim Quang động, theo ghi chép, Đạo Môn bình thường không can thiệp vào chuyện thế sự loại này, không ngờ lần này lại cho Tông sư tới, lại còn ra tay quyết tuyệt đến như thế!” Bình thường, Kim Quang động muốn can thiệp sẽ phái sứ giả cảnh cáo Trần vương trước, với thực lực và lực ảnh hưởng của họ, Trần vương tất nhiên sẽ thỏa hiệp, bọn Mạnh Kỳ vốn cũng nghĩ theo hướng đó. Không ngờ lần này Kim Quang động lại hoàn toàn không làm theo lẽ thường, mà cứ như có thâm thù đại hận, phải giết cho bằng sạch! Mạnh Kỳ gật đầu: “Kim Quang động khác thường, tất có vấn đề, bọn họ muốn cái gì...” Hắn nghiêm mặt: “Nhưng mặc kệ họ mạnh như thế nào, cũng sẽ có một ngày ta sẽ cho họ một cái ‘Công đạo’, bái tế Trần vương!” “Những Mặc giả bị bắt, nếu chúng ta không cứu...” Tề Chính Ngôn lầm bầm. “Đương nhiên chúng ta sẽ không bỏ mặc, phải tìm cơ hội.” Mạnh Kỳ phẩy tay, “Nhưng trước hết phải thoát được vụ tra tìm toàn thành này đã.” Với khả năng biến hóa của Bát Cửu huyền công, trừ phi hủy thành, nếu không ở cái nơi dân cư đông đúc này, dù có tới mười Tông Sư, Mạnh Kỳ cũng thoải mát thoát được, nhưng lo là lo chỗ mấy người Tề Chính Ngôn, Giang Chỉ Vi. Tuy họ cũng có thể dịch dung và ẩn nấp khí tức, nhưng không thể biến hóa, nếu Thượng Doanh vẫn phong tỏa, quân lính sẽ lần lần tìm tới, rất có khả năng bị phát hiện. Nghiêm Khoan trở lại phòng bếp, sắc mặt có vẻ nôn nóng: “Họ đã sắp sục tìm đến nơi này!” Tìm tới nơi này? Nghiêm Khoan nói thêm: “Hơn nữa ‘Đại Tư Không’ Công Dương Tăng có lệnh, tất cả người trong nhà đều phải tập trung vào một chỗ để kiểm tra. Nếu là nô bộc, chủ nhà phải trình được văn thư tương ứng, nếu là người nhà, thì xác minh hộ tịch, phòng ngừa giả mạo.” Này... Thật đúng là cẩn thận! Mạnh Kỳ nhận ra hắn đã xem thường Công Dương Tăng. Chiêu này chặt đứt ý tưởng giả mạo thành nô bộc của hai người bọn hắn. Thấy Nghiêm Khoan lo lắng, Mạnh Kỳ cười: “Chút trò vặt mà thôi, đừng lo lắng, ngươi cứ thoải mái cho chúng vào kiểm tra.” Hắn quá tự tin và thong dong khiến Nghiêm Khoan cũng bình tĩnh lại, ra ngoài triệu tập mọi người, chờ quân đội tới cửa. Tề Chính Ngôn biết khả năng của Bát Cửu, cũng rất bình tĩnh. Giây lát sau, một đội quân với một sĩ quan cấp cao thống lĩnh kéo tới. Vì Nghiêm Khoan là quý tộc, nên thái độ của họ khá là dễ chịu, để lại một nhóm ở lại đại sảnh kiểm tra người, phần còn lại chia ra thành nhiều nhóm nhỏ, đi tới các nơi của Nghiêm gia để kiểm tra. Trên một cái cây đối diện với đại sảnh, một con chim nhỏ bình thường lẳng lặng đứng nhìn tất cả, đặc biệt chú ý đến những tiểu đội đang đi tìm tòi kia. Các đội vừa tách ra, con chim đã bay vào phòng bếp, biến thành Mạnh Kỳ. “Đi, chúng ta dời qua cái phòng kia.” Mạnh Kỳ truyền âm, hai người ẩn nấp khí tức, cẩn thận tránh né Ngoại Cảnh giữa không trung cảm ứng, lẻn vào một căn phòng. Nửa nén hương sau, một tiểu đội tìm tới phòng đó, vừa định tới gần, thì cửa phòng mở ra, một ‘đồng nghiệp’ từ trong đi ra, thở dài: “Bên này không có.” “Ừ.” Nhóm kia gật đầu, chuyển sang chỗ khác. Mạnh Kỳ cười cười, làm bộ quay đầu vào trong nói chuyện với thành viên của đội, chờ họ rời đi. Chờ thêm một lát, một tiểu đội khác đi tới, tương tự còn chưa tới gần đã thấy cửa phòng mở ra, một đồng nghiệp lắc đầu đi ra. Thấy quả thật là ‘đồng nghiệp’ thuộc đội đi tìm gần đó, họ không chút nghi ngờ, chuyển hướng. Một nén nhang sau, Nghiêm gia đã kiểm tra xong, Nghiêm Khoan chậc lưỡi không thôi, hai người cự tử đã trốn như thế nào? Mạnh Kỳ nói với Tề Chính Ngôn, “Chúng ta xem như bước đầu tránh thoát, tiếp theo chúng ta phải tìm cách ra khỏi thành.” “Ra khỏi thành?” Tề Chính Ngôn nghi hoặc, “Hiện thời trận pháp đã mở, ngăn cách trong ngoài, làm sao ra khỏi thành?” Mạnh Kỳ hít một hơi: “Chỉ cần có tung tích ‘Chúng ta’ xuất hiện ở ngoài thành, việc tra tìm trong thành tất nhiên sẽ dừng lại, mọi người đều sẽ an toàn, còn có cơ hội cướp ngục cứu Mặc giả.” Kế điệu hổ ly sơn! “Về phần đại trận ngăn cách trong ngoài...” Mạnh Kỳ cười khẩy, mặt lạnh lùng, “cường giả Ngoại Cảnh ra khỏi thành truy lùng trước sau gì cũng phải trở về đúng không?” ............ Trong phủ của Tư Khấu Điền Hoành, Triệu Hằng đang trốn trong phòng Điền Quát, chẳng hề lo lắng chuyện đi lùng bắt. Dựa theo kế hoạch ban đầu, y sẽ dùng Điền phủ để che giấu cho một Mặc giả nào đó, nhưng sau khi Điền Quát trở về thì y trốn luôn ở đây. “Ngươi không sao chứ?” Triệu Hằng nhìn Điền Quát, sợ Điền Quát bị hoài nghi. Điền Quát cười cười: “Không có việc gì, họ không biết ta có liên quan với Mặc giả, phụ thân…ha… chỉ còn có một đứa con là ta thôi! Hơn nữa ông ấy trước giờ đều không hề biết ta tham gia việc này.” “Tại sao Điền Tư Khấu lại không biết ngươi có tham dự?” Triệu Hằng thực khó hiểu, hành động quan trọng như vậy, làm gì có chuyện thủ lĩnh lại không biết có những ai tham dự! Điền Quát nhíu mày: “Ta vốn không hề biết việc này, nhưng được lão đạo sĩ ở trong lao nhắc nhở, về nhà thầm hỏi thăm, mới phát hiện quả nhiên có mưu đồ, nên dùng thân phận mình, khiến các thúc bá tưởng phụ thân đồng ý, thành công lẩn vào trong đội ngũ.” Điền Quát là tiểu Tư Khấu, hiện đang phụ trách quản lý nhà tù. “Lão đạo sĩ?” Triệu Hằng càng nghe càng kỳ quái. Điền Quát bĩu môi: “Một lão đạo sĩ rất lắm lời, nhưng coi bói cực chuẩn, dùng nó làm cần kiếm miếng cơm ăn, mấy hôm trước không biết vì sao lại làm người khác bị thương, bị nhốt vào trong lao, ta nhàn rỗi quá, vô tìm lão ta bói một quẻ.”"
}