{
  "chapter_name": "Quyển 3 - Chương 201: Tin tưởng",
  "content": "Dịch giả: Tiểu Băng - Tới lượt ngươi! Những con điện xà ngoằn ngoèo chớp lóe, một bóng người đứng hiên ngang, đao giơ cao quát lớn. Binh Ma đã chết? Binh Ma đã chết? Binh Ma hoành hành thiên hạ đã chết? Đây không phải là các cô coi thường người ta, nhưng mà Binh Ma nguyên là một trong những ma đầu nổi danh nhất của Cực Thiên Điện, ra tay rất cay nghiệt, hung danh lan xa, sau này khi được ma khí quán thể, trở thành một tà ma thật sự thì không biết bao nhiêu chính đạo cường giả đã phải chết thảm dưới bàn tay y, bị phân thây toái cốt. Đã mấy lần, người trong Cứu Thế Tam Hiền tìm cách diệt nó, nhưng y đều trốn thoát hoặc chống đỡ được đến khi viện quân tới, mãi mà không giết được, ma uy truyền khắp giang hồ. Nhưng hôm nay, lúc này, chỉ sau hai ba hơi thở, Binh Ma đã bị chém thành hai nửa, thân tử hồn tiêu, thực như một giấc mộng. Bịch bịch, hai nửa thân thể của Binh Ma rơi xuống, tiếng rơi khiến hai nữ và các giang hồ hảo hán gần đó đều run lên trong lòng. Nhìn Mạnh Kỳ, hai mắt Hỏa Ma như rực lửa. Bình thường, Binh Ma sẽ giục đại quân tà ma bảo vệ cho gã, dù có nửa bước Ngoại cảnh muốn giết gã thì cũng phải mất một khoảng thời gian, nhưng hiện giờ đại quân tà ma đã bị phái đi kiềm chế những người khác. Bình thường, nếu mình không bị cái đao pháp quỷ dị kia ảnh hưởng, làm lửa giận bốc lên đầu thì có thể khiến kẻ địch lúc mượn lực bị ma hỏa nhập thể, trở thành trọng thương, làm gì còn sức đâu mà công kích gã! Nhưng thế gian đâu có nhiều cái tình huống bình thường như thế!? Nhất là khi đối thủ cố ý! Trong lòng Hỏa Ma rực lên sự phẫn nộ và giận dữ, cả người gã từ trong ra ngoài đều phừng phực lửa. Giết các ngươi! Thiêu cháy các ngươi! Năm ngón tay co lại thành trảo, chụp lấy Mạnh Kỳ, những luồng lửa hút vào trong giữa bàn tay, tạo thành một lực hút mạnh mẽ, kéo Mạnh Kỳ tới gần. Tay trái của gã từ xa bổ một chưởng vào Tề Chính Ngôn, liệt hỏa quay cuồng, tự hóa thành đao, ngăn cản hàn khí, đốt cháy những tầng băng, tỏa ra sương trắng lượn lờ. Gã cực tin tưởng vào bản thân có thể lấy một địch hai, giết chết Mạnh Kỳ đã bị tiêu hao tinh thần và Tề Chính Ngôn thực lực kém cỏi. Chưởng trái là phụ, trảo phải là thật, Hỏa Ma đã vận toàn lực ứng phó, dùng tới chiêu thức áp đáy hòm! Quanh năm ngón tay phải của gã phủ một lớp lửa màu vàng, lòng bàn tay như biến thành một cái lốc xoáy không đáy, hút hết những dòng khí và lửa ở xung quanh, khiến trời đất xung quanh như bị thu hẹp lại, cả trời đất đều chỉ ở trong một bàn tay này, không thể tránh né, không thể trốn ra, ngoài đón đỡ, không còn đường nào khác. Khủng bố nhất là Mạnh Kỳ cảm thấy tâm hồn của mình bị sôi lên, trước mắt tất cả đều là một màu vàng óng ánh, giống như bị linh hồn xuất khiếu, rơi vào trong hỏa diễm địa ngục, bị đốt cháy mà không thể thoát khỏi, như ác mộng. Đây là công kích tinh thần! Đây là uy lực của chiêu thức nửa bước Ngoại cảnh thật sự! Không chỉ gây nguy hiểm cho nhục thân mà còn ảnh hưởng tới nguyên thần! Dưỡng Tà Thần giả dựa vào mắt Tà Thần thay cho mi tâm mở ra tổ khiếu đã có đủ loại thần dị, huống chi một nửa bước Ngoại cảnh thật sự đã đạp phá sinh tử huyền quan! Chịu đựng hỏa diễm thiêu đốt nguyên thần, Mạnh Kỳ sử dụng Biến Thiên Kích Địa Đại Pháp, khí chất cả người thay đổi, trở nên tang thương xa xăm, bàng bạc rộng lớn, tình như vô tình, như một vị thần cao cao nhìn xuống đại địa thương khung. Đầu đau đớn, máu mũi chảy ra, màu vàng óng ánh trước mắt dần tan biến, thủ trảo hiện ra, hỏa diễm quấn quanh! Mạnh Kỳ đang định thi triển thân pháp né đi thì bỗng cảm ứng được khí tức của Giang Chỉ Vi, cô đã tới. Hỏa Ma cũng nhận ra địch nhân có viện thủ tới, kiếm khí xung tiêu, vô cùng đáng sợ, tên tiểu tử đáng giận trước mặt lại đã bừng tỉnh, hòa hợp vào với trời đất, khí thế mênh mang, đã thoát khỏi công kích tinh thần. Gã nảy ý muốn rút lui, từ đâu chui ra nhiều cường giả thế? Còn đều là chưa tới Cửu khiếu nhưng thực lực lại vô cùng mạnh mẽ, khủng bố như quái vật! Buộc tên tiểu tử này né tránh, rồi mình túm lấy cơ hội, bỏ chạy ra xa thôi. Mạnh Kỳ không chút do dự, người hơi nghiêng đi, trường kiếm chém ra, lấy công đối công! Hắn tin tưởng đồng bạn, như tin tưởng bản thân! Một vạt đỏ hồng bừng lên, rực rỡ như ánh nắng chiều, mọi âm thanh đều biến mất, hòa vào trong kiếm. Cùng lúc, trường kiếm của Giang Chỉ Vi cũng chém ra, sáng tới loá mắt, thế chém mãnh liệt. Khi xuất kiếm, cô còn cách Hỏa Ma chừng năm, sáu trượng, khi trường kiếm hạ xuống, cô đã tới chỉ trong vòng một trượng! Trước có phi tiên, sau có truy mệnh, Hỏa Ma đương nhiên không dám đối cứng với Mạnh Kỳ, tuy uy lực chiêu thức của hai người này đều không bằng một kích toàn lực của gã, nhưng đã đánh trúng vào điểm yếu, nếu trúng đòn, gã hẳn phải chết. Oanh! Trong cơ thể Hỏa Ma vang lên âm thanh như tiếng nổ, hỏa diễm vàng óng phun ra mắt mũi miệng, cả người bốc cháy rừng rực, biến gã như thành một cây đuốc sống. Gã nhanh chóng xoay tròn, từng vòng hỏa diễm đẩy ra, Thiên Ngoại Phi Tiên của Mạnh Kỳ bị những tầng lửa nóng rực cản lại, không ngừng bị giảm tốc độ và bị đẩy ra! Choang, Mạnh Kỳ bị hất văng đi, ngực bị cháy đen một mảng, vẫn còn có nhúm lửa nhỏ âm ỉ cháy. Thất khiếu của Mạnh Kỳ đều rỉ máu, một nửa là vì bị thương, nửa còn lại là do ba lần dùng chiêu thức ngoại cảnh và Biến Thiên Kích Địa Đại Pháp khiến cho tinh thần hoàn toàn khô kiệt, đầu đau muốn nứt, nguyên thần uể oải. Một kiếm mãnh liệt của Giang Chỉ Vi xé rách những vòng lửa, chém tới trước người Hỏa Ma. Song trảo đánh ra, đã sắp túm được Bạch Hồng Quán Nhật kiếm thì kiếm quang đột nhiên biến mất, thay vào đó là hai đường kiếm mảnh thi nhau chém tới. Thì ra là hư chiêu! Lại dùng tuyệt chiêu để làm hư chiêu! Hỏa Ma không ngờ Giang Chỉ Vi xa xỉ như thế nên không phản ứng kịp! A! Gã kêu lên thảm thiết, hai kiếm này của Giang Chỉ Vi tuy chỉ là hai kiếm bình thường, nhưng đều chém trúng vào điểm yếu, bảo binh sắc bén, chân khí mạnh mẽ, vẫn đủ để phá vỡ ma khí, tạo thành vết thương! Giang Chỉ Vi bay qua đầu gã, hạ xuống sau lưng. Hai mắt Hỏa Ma đã chảy máu, gã gầm lên, nếu không phải bị tiểu tử đáng chết kia làm liên lụy, dù bị lừa, mình cũng kịp né tránh, không để bị chém trúng vào chỗ yếu rồi! Thân thể gã nổ tung, hỏa diễm bắn ra tung tóe như pháo hoa, không biết cái nào mới là chân thân. Hỏa Ma khiếp đảm, không còn dám ngờ việc báo thù, chỉ muốn bỏ chạy cho nhanh! Bỗng từ trên không trung có hoa tuyết bay xuống, đất trời hư không đều bị đóng thành băng, hỏa diễm từ từ bị dập tắt, cả người gã cứng đờ. Tề Chính Ngôn tu luyện là Hồn Thiên Bảo Giám, từ súc khí đã bắt đầu hấp thu dị năng lượng trong trời đất, có hỏa mạnh mẽ, có tuyết băng giá, cảm ứng với độn thuật bằng hỏa nhạy cảm hơn hẳn người thường, nên Long Văn Xích Kim Kiếm một nhát chém ra, ngàn dặm đóng băng! Hỏa diễm hòa tan băng, với thực lực của Hỏa Ma, lẽ ra dù có bỏ chạy cũng không để mình bị hại. Nhưng đằng sau gã hiện giờ lại có Giang Chỉ Vi. Minh diễm tuyệt luân, kiếm hào diêm la. Một đạo kiếm quang sáng lên, hoàn cảnh chung quanh biến đổi, trở nên xơ xác tiêu điều, vô ngã. Một luồng lửa đỏ dán sát mặt đất từ từ dập tắt, lộ ra một bóng người đang quỳ rạp xuống đất, hoàn toàn không nhúc nhích, máu và não từ sau đầu từ từ chảy ra, làm bẩn cả áo bào dài màu đỏ. Người chết: Hỏa Ma. Thân phận: một trong bảy đại ma tướng của Cực Thiên Chân Ma, xếp hạng thứ hai. Nguyên nhân tử vong: gáy trúng kiếm xuyên qua tới tận mi tâm. Người giết: Giang Chỉ Vi. Giang Chỉ Vi ho khan, phun ra một ngụm máu tươi, máu tươi vừa bay ra không trung, đã bốc cháy, biến mất. Một kiếm vừa rồi, Hỏa Ma đã liều chết phản kích, ma hỏa nhập thể khiến cô bị thương không nhẹ, đương nhiên vẫn chưa ảnh hưởng nặng tới chiến lực, vì lúc ấy Hỏa ma đã bị đóng băng ngàn dặm làm ảnh hưởng. Đám đệ tử Phạm Vũ, Hoàng Đại quên cả việc đi tìm đồ, quên cả việc bị yêu ma tập kích, không có chuyện gì bì được với việc nhìn thấy Hỏa Ma phơi thây ngay trước mặt! Quả là tuyệt thế cao thủ! Triệu công tử giới thiệu không sai, những người này quả đều là tuyệt thế cao thủ! *** Trong khu phế tích, một đệ tử của Phích Lịch Kiếm Tiên dỡ đống ngói vỡ, trước mắt bỗng sáng bừng lên, một cái đỉnh ba chân đầy hoa văn cổ lẳng lặng nằm ở đó, không hề tỏa ra khí tức, không thể cảm nhận ra được bằng cảm ứng. - Tìm thấy rồi! Y vui vẻ kêu lên. - Rất cảm ơn ngươi đã tiết kiệm cho ta rất nhiều thời gian. Đột nhiên, y nghe thấy một giọng nói tuyệt vời. Y kinh ngạc ngẩng đầu lên, trước mặt không biết từ lúc nào xuất hiện một nữ tử mặc áo bào màu đen thêu chỉ vàng, mang mặt nạ, khí chất tôn quý, cao sang."
}