{
  "chapter_name": "Quyển 7 - Chương 161: \"Thế đạo\" điên cuồng",
  "content": "Dịch giả: Tiểu Băng Bạo viên vừa nói vừa chộp lấy Tuyệt Đao, Kim Cô bổng thu nhỏ lại như cây châm, bay vào trong tai nó. “Rống!” Mạnh Kỳ cảm nhận được sự xâm phạm, theo bản năng muốn bắn tóc ra công kích đối phương, nhưng Cố Tiểu Tang đã kịp níu hắn lại, gật đầu với Tuyệt Đao. Mạnh Kỳ ngẩn người, trong mắt vẫn đầy điên cuồng hỗn loạn, nhưng lại nghe theo cô. Bạo viên mặc Hoàng Kim tỏa tử giáp, tay cầm Tuyệt Đao, ngẩng đầu lên, một đôi mắt tuyệt không khuất phục nhìn lên trời cao, nhìn ngón tay đang thôn phệ tất cả kia, trong lòng chợt hoảng hốt, bỗng nhớ về năm đó, khi nó quét ngang điện Lăng Tiêu, làm càn kiệt ngạo. Nó bật cười ha hả, xỉa đao về phía vầng trăng viên mãn vô ngần vắt ngang ở ngoài Cửu U, hét to: “Ngươi còn không bằng lão già Thiên Đế năm đó đâu!” “Ăn lão tôn ta một đao!” Ánh đao lan rộng, hiện ra chư thiên lôi đình, Âm Dương Xu Cơ, sinh tử chi diệu, sau đó co mạnh lại, tất cả sắc thái ngưng tụ thành một dòng sông màu tím cuồng bạo khủng bố sáng lạn đến cực điểm, rào rạt xông tới nghênh đón ngón tay trắng muốt. Dưới bàn chân bạo viên, những ngọn núi đen ngòm sụp đổ, những dòng sông thi nhau biến mất, tà ma quỷ thần ầm ầm nổ tung, vạn sự vạn vật thi nhau tan rã, trên đầu nó, là một vùng u ám, như sự tuyệt vọng sâu trầm nhất. Bên cạnh ngón tay kia chợt xuất hiện thêm bốn ngón tay nữa, cầm một cây Tố Sắc Vân Giới kỳ! Kỳ phiên mở ra, dị hương quay cuồng, mây khói khắp nơi, bạo viên và dòng sông tím chém vào trong đó tựa như đá chìm vào đáy biển, chỉ tạo nên một gợn sóng nhè nhẹ, như rơi vào trong đầm lầy, sau đó dừng lại. Những ngón tay khẽ lật, Tố Sắc Vân Giới kỳ biến mất, bàn tay đè xuống, như Ngũ Chỉ sơn áp đỉnh. Tôn Ngộ Không vừa định tránh đi, thì cảm ứng được một sự nguy hiểm, giống như dù nó có trốn đi hướng nào, cũng không thoát nổi kết cục một chưởng chụp trúng đầu. Tất cả tương lai đều đã bị tóm chặt, mệnh đã chú định, không thể thoát khỏi! “Chưa thành Đạo Quả, ngươi còn chưa nắm được hết tương lai đâu!” Kim tinh trong mắt bạo viên lóe sáng, với cảnh giới ngụy Bỉ Ngạn của nó, tuy chưa phải đại nhân vật thật sự, không thể nhòm ngó, nắm giữ được hết tương lai, nhưng vẫn có thể tìm được một đường sinh cơ, chưa kể Tuyệt Đao là thần binh cấp Bỉ Ngạn, đương nhiên cũng tìm được! “Thấy rồi!” Nó thu đao về chắn trước thân, dùng khả năng Vạn Vật Phản Hư tụ hết sức mạnh thần thông vào một chỗ, lấy điểm phá diện. Trường đao thu hồi tử điện và kim diễn lượn lờ, lộ ra bản thể nặng nề của mình, bổ vào bàn tay xinh đẹp mà khủng bố kia, lấy công đối công! Ầm! Sấm sét nổ vang, thổi tan hắc vụ ma khí đã ở tầng này Cửu U bao phủ không biết bao nhiêu vạn năm, những đóa sen trắng bị đốt cháy rơi xuống, những tia lôi đình đủ màu như những mũi tên bị bẻ gãy, rơi xuống như mưa, hoa nở hoa tàn, minh diệt không ngừng, những thế giới không ngừng sinh ra rồi hủy diệt, những dải tinh hà rực rỡ hiện lên rồi tiêu vong. Bàn tay trắng muốt kia chụp lên sống đao, đẩy bạo viên xuống đất. Phanh! Hai chân bạo viên tiếp đất, khói bụi tung tóe. Những khe nứt sâu lập tức lan ra khắp mặt đất, cả một vùng trong nháy mắt sụp xuống. Rầm rầm rầm! Từng tầng ma thổ vỡ tan, nham tương xanh lục xen đỏ thẫm trào ra, cho đến khi dưới chân bạo viên mơ hồ xuất hiện sương mù thời không, có thể nhìn thấy tầng Cửu U tiếp theo, nó mới miễn cưỡng đứng lại được, tiếp xong một kích này. Một kích giao thủ của hai bên suýt nữa đã đánh xuyên qua cả giới này, mang đến sự hủy diệt nhìn không thấy giới hạn, nếu không phải quái vật Mạnh Kỳ được Cửu U gia trì, và được Tuyệt Đao bảo vệ quá khứ và tương lai, hắn và Cố Tiểu Tang đã hóa thành tro bụi. Gian nan chặn một chưởng xong, Tôn Ngộ Không không giận mà còn mừng, lại hét to: “Lại đến!” Tuy ở hạ phong, nhưng chung quy cũng đã ngay mặt chặn được một kích của Bỉ Ngạn đại nhân vật! Các A Tu La thủy tổ trong các tầng còn lại của Cửu U ánh mắt lấp lóe, như nhìn thấy tổ hợp Ma Chủ và Ma Hoàng trảo khi chưa thành đạo, ngụy Bỉ Ngạn kết hợp với thần binh cấp Bỉ Ngạn, so ra không hề thua kém cổ lão giả bao nhiêu. Nhưng trước khi Tề Thiên Đại Thánh huy đao trảm “Thiên”, ở trong âm tào địa phủ, Trấn Nguyên tử tọa trấn Xu Cơ đột nhiên thở dài, xuất hiện ở trong Cửu U La Phong chi giới, mở tụ bào, muốn xuyên qua những tầng khoảng cách, hỗn loạn Thiên Cơ, tái tạo Càn Khôn, thu Mạnh Kỳ và Cố Tiểu Tang vào trong. La giáo có một ngụy Bỉ Ngạn đang ở trong Cửu U! Dù nơi này không phải là nhạc thổ! Đúng lúc này, Huyền Minh Quỷ Đế trong La Phong sơn ánh mắt lóe lên, thân ảnh đột nhiên hiện lên ở bên trên Trấn Nguyên tử, hóa thành một con quái vật đầy âm khí tử ý khổng lồ choán hết không gian, ngăn chặn Tụ Lý Càn Khôn. Thế của La giáo quá lớn, nếu lần này để La giáo thành công, cắt đứt được hậu hoạn cho Lão Mẫu, mà Chân Không gia hương lại đã kết nối với âm tào địa phủ, vậy tương lai sau này La Phong Hắc Ngục còn chỗ cho bọn nó dung thân hay sao! Nó không phải giống Cửu Loạn Thiên Tôn lúc nào cũng để lý trí bị ma tính lấn áp, nó đương nhiên nhìn ra được thế cục, đưa ra được lựa chọn có lợi cho nó nhất! Tụ bào mở ra, Càn Khôn lại lập, Huyền Minh Quỷ Đế dù có khổng lồ, thì vẫn bị thu vào. Tụ bào trở về kích thước như cũ. Trấn Nguyên tử đang muốn thi triển thần thông khác, thì sắc mặt trắng xanh của Quỷ Đế đột nhiên nổi lên một luồng khí đen, tay áo của tụ bào nơi chứa Huyền Minh Quỷ Đế nhuốm thành màu xanh đậm, những cái bọt nước thi nhau mọc ra, rồi thi nhau vỡ tan, trào ra nước mủ, làm nát rữa mọi thứ. Huyền Minh Quỷ Đế là con ác quỷ đầu tiên của bản kỷ nguyên, qua mấy lần từng giao thủ, đương nhiên nhìn ra vấn đề của Trấn Nguyên tử sau khi chuyển hóa thành Quỷ Đế. Y nhờ vào Luân Hồi, đã là quỷ vật, được Cửu U gia trì, so với mình sức mạnh là ngang nhau, nhưng tất cả thần thông tuyệt học y vốn dĩ tu luyện lại đều thuộc về tiên gia, dù có qua Luân Hồi, bản chất của công pháp cũng thay đổi không được, không hề hợp với Cửu U, cho nên thần thông y mạnh nhất cũng chính là sơ hở lớn nhất, nó cố ý trúng chiêu là vì nắm chắc được điểm ấy! Một tầng ánh sáng bay ra, bao phủ lấy Trấn Nguyên tử, dùng toàn lực trấn áp sự biến hóa này, nhất thời không thể phân tâm. Ầm! Bàn tay trắng muốt xinh đẹp lại phủ xuống, đè cả bạo viên lẫn đao xuống đất, như vỗ một con ruồi bé nhỏ. Mặt đất lại điên cuồng rạn nứt, sắp vỡ thành nhiều mảnh. Bên kia, trong sơn mạch màu đỏ, Hắc Thiên Đế tang thương hờ hững nhìn Mạnh Kỳ đang vất vả chống đỡ trong dư ba đại nhân vật đánh nhau, giọng đầy tiêu điều vọng xuống: “Ngươi cuối cùng cũng rơi vào tay bổn tọa!” Hắc vụ lượn lờ trên trời cao cuốn thành lốc xoáy, lộ ra một bàn tay, cắm thẳng vào dòng sông thời gian chảy qua Cửu U. Nhưng trước mắt nó đã hiện ra một bàn tay sáu ngón đầy ma ý và hoa văn quỷ dị. Ma Hoàng trảo! Trong sơn mạch màu đỏ, Tề Chính Ngôn mặt không chút thay đổi, nhìn Mạnh Kỳ hóa thân thành quái vật mà nhớ tới cái gương mặt lúc nào cũng làm người ta hận đến mức nghiến răng nhưng chẳng ghét được bao giờ. Y thở dài. Ngay trước khi Hắc Thiên Đế thò tay ra, đã ném Ma Hoàng trảo ra rồi. Vốn nghĩ sẽ lấy thứ này làm mồi khi tự chứng Truyền Thuyết, dụ hết những chú ý dời đi, để khỏi gặp phải nhân kiếp, không ngờ chuyện chẳng bao giờ theo như ý! Ma Hoàng trảo bay thẳng vào trong tay Hắc Thiên Đế. Nhưng nó như đầy yêu thương mong nhớ, cố gắng giãy dụa muốn trở về với Tề Chính Ngôn, song đã bị sức mạnh đối phương liên hợp với mười hai Ma Thánh và Đại Tự Tại Thiên Tử cản lại. Ma Hoàng trảo đã mong ước hồi lâu nay đã vào trong tay Hắc Thiên Đế, Cửu Loạn Thiên Tôn và Cửu U Huyết Ma cũng hiện ra, hàng lâm tới. Tề Chính Ngôn đang tưởng Hắc Thiên Đế sẽ thu lấy Ma Hoàng trảo, rồi tiến hành tranh giành với hai ngụy Bỉ Ngạn còn lại, không rảnh tay đi đối phó Mạnh Kỳ, thì bàn tay của Hắc Thiên Đế lại nhẹ nhàng búng lên Ma Hoàng trảo. Đương! Ma Hoàng trảo bị búng bay vèo sang hướng khác, đám Cửu Loạn Thiên Tôn lập tức đuổi theo. Không ngờ Hắc Thiên Đế lại buông tay Ma Đạo chí bảo! Thực là không tin nổi! Nó vẫn nhìn chằm chằm vào Mạnh Kỳ, thản nhiên: “Ngươi đã đưa quá khứ nhỏ yếu của mình vào Cửu U, muốn giết ngươi giống như giết gà mà thôi.” Bàn tay u ám đi ngược dòng sông, hướng về phía khi Mạnh Kỳ tự chứng Truyền Thuyết. Đột nhiên, dòng sông thời gian trở nên đỏ rực, sóng đỏ dâng lên, suýt nuốt chửng bàn tay Hắc Thiên Đế. Cửu U Huyết Ma không ngờ cũng buông tay Ma Hoàng trảo! Đám A Tu La thủy tổ đứng nhìn mà trợn mắt há hốc mồm, cái thế đạo gì thế này, thần binh Ma Đạo cấp Bỉ Ngạn mà hai vị ngụy Bỉ Ngạn lại không thèm để vào mắt! Rào rào! Sóng đỏ trào lên, theo bàn tay xông về phía đàn tràng của Hắc Thiên Đế, khiến ma khí cuộn trào trên trời cao như biến thành biển máu, vô cùng khủng bố. Tiếng của Hắc Thiên Đế từ trong đó vọng ra, giận sôi lên quát: “Dương Tiễn!”"
}