{
  "chapter_name": "Quyển 7 - Chương 182: Thiên ý khó lường",
  "content": "Dịch: Tiểu Băng Cánh tay khổng lồ đỏ sậm đầy điên cuồng bạo ngược che lấp cả bầu trời, khiến cả Chân Thật giới như bị thu nhỏ lại, với một khí thế không thể địch nổi không thể chống đỡ chụp xuống Mậu Kỷ Hạnh Hoàng kỳ đang nỗ lực chống đỡ, đầu ngón tay trắng muốt kia cũng vừa lúc điểm tới. Hai đại Bỉ Ngạn liên thủ, kết cục đã định! Bên trong Phật quốc tịnh thổ, Nhiên Đăng sắp ra tay thì ngừng lại, vừa mừng vừa sợ: “Hèn gì Ma Phật bình tĩnh như thế!” “Không ngờ y còn giấu giếm một chiêu này, có thể thao túng được Thiên Đạo quái vật!” “Tô Mạnh, ngươi nhất định phải chết!” ............ Bên trong Cửu U, Cố Tiểu Tang tuy vẫn bình tĩnh, nhưng mặt đã trắng bệch đến mức kinh người. Ngàn tính vạn tính, lại sót một hậu chiêu này của Ma Phật! Thật không ngờ Ma Phật lại ẩn giấu sâu như thế. Vào thời Trung Cổ, bởi vì mấy lần không thể hoàn toàn buông xuống, dẫn đến dần dần trầm luân, không ngừng trở nên yếu đi; khi Bá Vương thoát khỏi khống chế, uy hiếp đến bản tôn, y cũng chưa bao giờ dùng tới sức mạnh của Thiên Đạo quái vật, khiến không ai nghĩ là y lại có hậu chiêu này. Mãi tới sau này khi nghịch chuyển Như Lai, đăng lâm ma vị, y cũng chỉ dựa vào sức mạnh của bản thân, không hề dùng tới Thiên Đạo quái vật. Viễn Cổ Lôi Trì là tàn lưu của thời Thái Cổ, là nơi gần đạo, chuyện xảy ra ở trong đó, dù có là Bỉ Ngạn cũng khó mà biết được. Bá Vương luyện chế thành Tuyệt Đao nhiều ít đều khiến người ta nghi ngờ, nhưng mọi người đều cho là vì đó là nơi Ma Phật sinh ra, nên vẫn còn sót lại một phần sức mạnh nhất định, y lại còn lấy bản tôn thần khu làm dẫn, noi theo Thiên Sát đạo nhân năm xưa, nên mới may mắn thành công, không ai ngờ lại ẩn chứa bí mật như vậy! A Nan thời điểm đó, cảnh giới thực lực không hề mạnh hơn giai đoạn hiện giờ, y dựa vào cái gì mà đòi khống chế Thiên Đạo quái vật? Cố Tiểu Tang thấy mình nghĩ không ra, lập tức bỏ qua, bởi vì điều này có biết cũng chẳng có ích lợi gì với thế cục hiện giờ. Thế cục đã hoàn toàn thay đổi, trở thành tử cục! Yêu Hoàng bận canh giữ Ma Phật, giờ còn ai ngăn nổi Vô Sinh Lão Mẫu và Thiên Đạo quái vật liên thủ? Cho dù Thiên Đế có ra tay, cũng đỡ nổi hai Bỉ Ngạn liên minh sao! Lúc ông ấy cường thịnh, đúng là có mạnh hơn Vô Sinh Lão Mẫu hiện giờ, nhưng không mạnh tới mức chống được tới hai Bỉ Ngạn! Một con cờ thua, cả bàn lộn xộn. Đến lúc này, thế cục đã không còn nằm trong khống chế của cô nữa. Chẳng lẽ phải hi vọng xa vời Nguyên Thủy Thiên Tôn hay Linh Bảo Thiên Tôn ở đâu đó không biết ra tay! ............ Trên Tam Tiêu đảo, trong Ngọc Hư cung, trong Cực Lạc thế giới, các Tạo Hóa kẻ đại thần thông đều khiếp sợ, kẻ vui người buồn. Văn Thù Thiên Tôn không phải không có dũng khí thiêu thân lao đầu vào lửa, nhưng trước mắt là hai đại Bỉ Ngạn đó, cơ bản là chẳng có một chút xíu hi vọng nào, dù có cột tất cả kẻ đại thần thông lại thành một khối cũng không đỡ nổi một ngón tay này của Kim Hoàng. Tình cảnh như thế, ngay cả ý nghĩ muốn liều chết cũng không lòi ra nổi!! Tuyệt vọng hoàn toàn! Trong Ngọc Hoàng sơn, thanh trường đao gợn sóng hơi lấp lóe, sau đó trở về im lặng như cũ. ............ Mắt thấy sắp hồi tưởng đến lúc mình sinh ra, Mạnh Kỳ chợt cảm thấy toàn thân lạnh toát, cảm giác tử vong vô cùng rõ rệt! Ý thức của hắn đã bị thời gian hao mòn không còn lại bao nhiêu, chỉ còn lại một chút nhuệ khí và dũng khí chém đứt tất cả mọi ngăn cản kia mà thôi. Ở tiết điểm, “Khai Thiên quả” ngoài tím trong trắng run run, thân ảnh Mạnh Kỳ ở quá khứ đột nhiên hóa thành một ánh đao. Ánh đao trắng xóa ‘ngoài ta ra chẳng còn ai’, từ trước đến nay chưa từng có. Ánh đao bổ ra thiên địa, tái tạo Càn Khôn! Ánh đao lóe lên, cắt qua trường hà, xuyên tới giai đoạn Mạnh Kỳ ban đầu sinh ra, vẫn không dừng lại ở đó, nó tiếp tục phá sóng, đi tới Trung Cổ, nối liền tới ‘ngọn đèn dẫn đường’ thời Bá Vương, sự cộng minh với quang âm ngày càng kịch liệt, khiến hai Đạo Quả hư ảo càng thêm tiếp cận đến thành hình, bản tính linh quang lại được nâng cao hơn một chút, kéo tốc độ hồi tưởng quá khứ tăng lên, dung hợp với “thân ảnh Mạnh Kỳ” đang ngẩng đầu lên nhìn Thiên Đình rơi xuống. Đã sắp nhìn thấy Bỉ Ngạn! Nhưng mà tất cả đã muộn, cánh tay khổng lồ đỏ sậm bạo ngược khủng bố kia chụp xuống, tất cả sen vàng sụp đổ, Mậu Kỷ Hạnh Hoàng kỳ rơi vào trong Cửu U! “Tô Mạnh xong đời......” Nhiên Đăng Cổ Phật không nén được ý cười. Ma Phật A Nan nhìn Yêu Hoàng điện đầy vẻ trêu tức, nhìn thanh Phượng Sí Hắc Kim thương ngũ đức đều có kia, trong lòng vô cùng tự tin. Trong Ngọc Hư cung, Văn Thù Quảng Pháp Thiên Tôn thở dài chua xót. Các Tạo Hóa kẻ đại thần thông đều mở to mắt nhìn bàn tay to khổng lồ thò vào dòng sông thời gian, khiến sóng dâng lên cuồn cuộn mà thở dài cảm khái. Con đường lên Bỉ Ngạn lại có thêm một người tuẫn đạo. Khổ hải này đến khi nào mới là chỗ cuối? Cự chưởng đỏ sậm chụp về phía hai Đạo Quả hư ảo sắp thành hình của Mạnh Kỳ. Nhưng ngay lúc này, dòng sông hư ảo phía trước tiết điểm lại cuộn lên một ngọn sóng khổng lồ, đột ngột tách ra rất nhiều dòng chảy hoàn toàn mới! Cự chưởng đỏ sậm khựng lại, cách hư ảo Đạo Quả của Mạnh Kỳ chỉ một tí xíu mà thôi, phía trước nó chính là ngón tay trắng muốt xinh đẹp kia! Vô cùng siêu phàm, vô cùng thoát tục. Ngón tay của Kim Hoàng! Ngón tay Kim Hoàng vốn là phải cản Mạnh Kỳ trùng kích Bỉ Ngạn không ngờ lại đổi hướng, chuyển thành chặn đứng Thiên Đạo quái vật! Ầm! Đỉnh Linh sơn nổ một tiếng to. Ma Phật không còn giữ được vẻ tự tin, đứng bật dậy, ngạc nhiên nhìn vầng trăng sáng rực, trong nháy mắt đã hiểu ra, nghiến răng kèn kẹt: “Kim Mẫu!” Yêu Thánh thương ứng kích rực sáng, Hoàng Kim Linh Lung bảo tháp ba mươi ba tầng đè mạnh xuống, kết hợp với chúng là Yêu Hoàng điện đại phóng quang minh, kèm chặt lấy Ma Phật. “Cái gì!!!” Biến chuyển khó ngờ khiến Nhiên Đăng tựa như nằm mơ, bật thốt. Chẳng phải người mang ý chí giết Tô Mạnh kiên định nhất, không thể hóa giải nhất là Kim Hoàng hay sao, sao bà ta lại ngăn cản Thiên Đạo quái vật, khiến Tô Mạnh không còn bị ai cản trở?! Bà ta điên rồi sao? Thế này còn có thiên lí hay không!? Văn Thù Quảng Pháp Thiên Tôn đứng bật dậy khỏi bồ đoàn, ngạc nhiên vô cùng, tưởng mình vì quá tuyệt vọng mà sinh ra tâm ma, sinh ra ảo giác. Các đại năng đại thần thông giả đều trợn mắt há hốc mồm mà nhìn một màn này. Này...... cả người Cố Tiểu Tang lạnh toát. Những dòng chảy tương lai mới xuất hiện kia, đều rõ ràng là thuộc về đúng nguồn. Lúc này, bên trên Bỉ Ngạn kim cầu thông Chân Thật giới với ngoài ba mươi ba trọng thiên, có một lão giả cưỡi trâu, tóc trắng xoá, khí tức mịt mờ đi tới. Hào quang của kim kiều theo lão giả mà tỏa ánh sáng rực rỡ, làm ba viên xá lợi chế tạo “Không” đều bị dừng lại, khiến A Di Đà Phật không thể thoát ra. Đạo Đức Thiên Tôn toàn lực ra tay! ............ Một chỉ điểm trúng vào Thiên Đạo quái vật, u ám hỗn độn lan về phía trước, ánh sáng của vầng trăng tròn rực mạnh, lan rộng ra, đẩy đám lốc xoáy đỏ sậm vào trong góc, cực kì mạnh mẽ. Bên trong Bồ Đề tịnh thổ, một tiếng thở dài vọng ra: “Đạo Quả sơ hình......” Đạo Quả sơ hình! Kim Hoàng không ngờ đã thành tựu Đạo Quả sơ hình! Bên trong vầng trăng sáng ngời viên mãn, bốn đạo kiếm quang đỏ xanh đen trắng lao ra, sát lục hủy diệt và chung kết chi ý chồng chéo lên nhau, cắm vào bốn góc Ngọc Hoàng sơn, vây Quang Âm đao vào giữa. Tiếp theo, một tấm trận đồ cổ lão tang thương cũng từ bên trong vầng trăng bay ra, đỏ xanh đen trắng nối thành đạo văn, rơi vào chính giữa Tru Tiên tứ kiếm. Tru Tiên trận đồ! Trận đồ này không ngờ lại ở trong tay Kim Hoàng! Ầm! Đất trời trở nên mênh mang, Thái Cổ đệ nhất sát trận đã hoàn toàn phong ấn Quang Âm đao! Ầm! Lục Áp trợn mắt há hốc mồm, đồng thời nghe được một tiếng than nhỏ: “Kim Hoàng là ‘Linh Bảo Thiên Tôn’......” Lão quay đầu nhìn qua, thấy Hàn Quảng không còn dáng vẻ nhàn nhã tự đắc mà trở thành mặt xám như tro tàn. Ở trong Cửu U, Cố Tiểu Tang kinh ngạc, sau đó cười tự giễu: Lẽ ra mình phải sớm nghĩ ra...... Vô Cực ấn tượng trưng ban sơ nhất không chỉ tu luyện ra Hỗn Độn chi ý, mà còn có cuối cùng của cuối cùng, tất cả đều quy túc...... Thứ Kim Hoàng lấy được không chỉ là đạo thống của Nguyên Thủy Thiên Tôn...... Sau khi tu luyện Vô Cực đăng lâm Bỉ Ngạn, cách Đạo Quả sơ hình chỉ có một bước, kết hợp với thành tựu của Linh Bảo Thiên Tôn, thành tựu cảnh giới này cũng không phải là chuyện gì ngoài ý muốn...... Thanh Bình kiếm đột nhiên bay đi, để lại một đường sinh cơ...... Sau khi Lôi Thần phong ấn tầng trên cùng Cửu Trọng Thiên, nếu không phá vỡ cấm chế, tiến vào Bàn Đào viên, để huyết đào yêu dị ở đó, thì chỉ còn có một con đường khác để vào trong đó, chính là thông qua Dao Trì! Hèn gì hành động của bà ta luôn chậm nửa nhịp, luôn để lại cơ hội cho chúng ta...... Nếu là như vậy, thì không còn chuyện nếu cô mạnh lên, bà ta sẽ yếu đi, không còn trọn vẹn. Chuyện vầng trăng tròn viên mãn đung đưa gợn sóng vân vân trước đây chỉ là cảnh giả do Kim Hoàng tạo ra mà thôi. Nói cách khác, mình không phải là đạo tiêu của Kim Hoàng, vậy mình là ai? Mình nhiều năm đấu tranh và thống khổ thế này, chẳng lẽ chỉ là một trò cười? Thiên ý thật sự khó hỏi đến thế sao? Lúc này, từ bên trong vầng trăng viên mãn sáng tỏ, một giọng nói hờ hững mà trào phúng vọng ra, nói với Mạnh Kỳ đang ở trong dòng sông thời gian: “Yên tâm, làm sao ta lại đi giết sản phẩm làm giảm cầu không của mình được!” Lời còn chưa dứt, trong dòng sông thời gian bùng lên cuồn cuộn sóng, thân ảnh Mạnh Kỳ không còn bị tạm dừng, nhanh chóng xông qua Thành Thang Ân Thương, xông qua ban sơ Kim Ô, xông qua Lục Thiên Tổ Long, vọt tới lúc thiên địa mới sáng lập. Không chỉ như thế, ánh đao của hắn lóe lên, bổ ra hư vô, xông vào vùng hỗn độn giữa hai kỷ nguyên! Ầm! Đất trời không còn ánh sáng, ngay cả hai màu đen trắng cũng không còn, Bỉ Ngạn dị tượng, “Thiên địa hỗn độn”!"
}