{
  "chapter_name": "Quyển 6 - Chương 122: Nhiệm vụ thứ ba",
  "content": "Dịch giả: Tiểu Băng Lục Áp này là bản thể? Y đã thoát khốn? Lục Áp đã thoát khốn? Thoát bằng cách nào? Có người khác giúp y? Đương nhiên, đây không phải chuyện quan trọng nhất, quan trọng nhất là Lục Áp hiện giờ rất có khả năng là Tạo Hóa, chênh lệch giữa hắn và y là quá lớn, dù có Đả Thần tiên và Nguyệt Quang Bồ Tát cũng không thể cướp được đồ trong tay Tạo Hóa đại năng! Cái gì là kiến càng lay cây? Cái này chính là kiến càng lay cây! Nếu Lục Áp có ác ý, hắn sẽ chẳng những không cướp được Phong Thần bảng, mà lại còn là tự mang Đả Thần tiên tới dâng! Mạnh Kỳ mặt không đổi sắc, giọng không chút khác thường: “Ta truy tìm tung tích Thanh Đế mãi không tìm được, sau đó được Kim Ngao đảo Mai Sơn Đại Thánh Viên Hồng mời, đến đó dự tiệc, thì gặp phải Thanh Đế cầm mảnh vỡ hạch tâm Đông Hoàng chung giao thủ với Viên Hồng, bị dư ba ảnh hưởng, đưa tới Trung Cổ, cơ duyên xảo hợp tiến vào Đông Phương Lưu Ly tịnh thổ, gặp được Thanh Đế Phật môn chi thân Dược Sư Vương Phật.” “Lúc ấy ông ta chỉ là di thể xá lợi, nhưng cảm ứng được ta bắt chước khí tức Thanh Đế và khí tức mảnh vỡ Hạo Thiên kính, nghe được câu ‘Ta là ai, ai là ta’ thì đột nhiên Niết Bàn, nhảy ra khỏi dòng sông lịch sử, lưu lại phật châu bảo vệ ta trở về, lúc kích phát phật châu, ta đã chuyển lời cho thân ảnh của ông ấy.” Hắn không giấu diếm một tí gì. Lục Áp xem ra có tham dự vào chuyện này, nếu hắn cố tình bịa đặt, Lục Áp sẽ biết ngay, không tốt. Dù gì Trảm Tiên phi đao cũng là khắc tinh của Bát Cửu Huyền Công. Nguyệt Quang Bồ Tát cho dù có tấn chức Tạo Hóa, thì so với Lục Áp đã sống cả kỉ nguyên, lừng danh thái cổ, thượng cổ, sẽ vẫn còn có chênh lệch. Lục Áp chậc một cái: “Trở lại quá khứ? Không biết bao nhiêu Tạo Hóa trầm luân khổ hải, muốn về quá khứ một lần, đáng tiếc chẳng mấy ai như nguyện, Thiên Đế thạch bi khi cường thịnh tiếp cận Bỉ Ngạn, mới có thể làm được, Thất Sát bi bây giờ chỉ giữ được thời gian mấy mươi hơi thở, còn làm gì được nữa! Không có sức mạnh của Bỉ Ngạn giả, muốn làm chuyện này chỉ là lực bất tòng tâm. Các ngươi có cơ duyên này, đã hơn không biết bao nhiêu là Tạo Hóa.” Các ngươi? A, chắc chắn Lục Áp có dính dáng sâu tới chuyện này! Cũng có thể y thoát khốn là nhờ chuyện này, ví dụ như là coi như là phần trả công của đại nhân vật Bỉ Ngạn ở sau màn. Đó có thể là ai? “Dược Sư Vương Phật chính là Thanh Đế. Trung Cổ cũng là hôm nay, tất cả lịch sử đều là hình chiếu của thế cục hiện giờ, nhiệm vụ của ngươi quả thật đã hoàn thành.” Lục Áp không cười nữa, khẽ than. Cái câu “Tất cả lịch sử đều là sử hiện giờ” Mạnh Kỳ đã được nghe rất nhiều lần, nhưng chưa lần nào nghe mà rung động như hôm nay. Bởi vì câu nói này không chỉ là hình dung, mà là trần thuật! Chỉ cần có Bỉ Ngạn nào đó ra tay, lịch sử sẽ thay đổi tương ứng. Không tới Tạo Hóa viên mãn hoặc có công pháp về thời gian, thì ngay cả nhìn ra cũng không làm được. Cho dù có đặc thù Bỉ Ngạn, thì cũng chỉ có thể sau này mơ hồ nhớ lại được chút ít mà thôi. Nhưng theo lịch sử thay đổi, cũng sẽ dần quên đi, cho tới khi tấn chức Truyền Thuyết, mới sẽ nhớ lại được đoạn lịch sử đã bị quên đi này. Lục Áp lôi ra tấm bảng màu vàng, mỉm cười: “Theo lệ cũ, nói nhiệm vụ thứ ba trước.” Nhiệm vụ thứ ba? Lục Áp thần không biết quỷ không hay thoát khốn, dùng uy lực của lão quái vật Tạo Hóa mà còn kêu mình đi làm nhiệm vụ, rốt cuộc là có ý gì? “Đạo Quân mời nói.” Lục Áp lại cười: “Bần đạo đưa một vật cho ngươi, ngươi tới thế giới Tây Du, tìm hậu nhân của Ngũ Trang quan, giao vật đó cho người ta là coi như hoàn thành.” Ngũ Trang quan? Dữ Thế đồng quân Trấn Nguyên tử Ngũ Trang quan? Chủ nhân của đại thần thông Tụ Lý Càn Khôn? Mạnh Kỳ đáp: “Được.” Lục Áp lấy ra một cái hộp ngọc màu xanh đậm, màu ngọc ôn nhuận nhưng loang lổ, như đã trải qua thời gian trần ai nhưng không thay đổi bản chất: “Vật đó nằm trong cái hộp này, bên ngoài có tám mươi mốt đạo phong ấn, cần phải giao hoàn chỉnh vô khuyết tới tay hậu nhân của Ngũ Trang quan, đương nhiên, nếu ngươi muốn xem, với khả năng hiện giờ của bần đạo, bần đạo cũng không cản được, nhưng hậu quả của nó bần đạo không chịu trách nhiệm.” Y cười tủm tỉm nói với Mạnh Kỳ. Gian trá, còn giả vờ bị trấn áp! Mạnh Kỳ oán thầm, nghiêm mặt nói: “Ta hướng đến một lời nói đáng giá ngàn vàng.” Hắn vừa cầm lấy hộp ngọc, mu bàn tay của hắn đã run lên, là quả huyết đào yêu dị! Tiểu Đào tử có phản ứng với vật ở trong hộp? Mạnh Kỳ ngẩn người, theo Cố Tiểu Tang nói, huyết đào là tà vật kỷ nguyên trước tàn lưu lại, Lục Áp là con của Thái Cổ Hạo Thiên Thượng Đế, cũng là người từ kỉ nguyên trước, vật trong hộp chẳng lẽ có liên quan tới Thái Cổ? Hắn thản nhiên nhét hộp ngọc vào trong tay áo. Đến cấp độ Địa Tiên, Hư Không ấn đại thành, hắn đã sớm không còn cần dùng tới nhẫn trữ vật. “Được rồi. Lần này ngươi muốn xóa tên ai?” Lục Áp chỉ chỉ Phong Thần bảng. Mạnh Kỳ trầm ngâm một hồi rồi nói: “Nguyễn Ngọc Thư.” Cô và Triệu Hằng đều còn chưa tấn chức nửa bước, nhưng cô quen biết với hắn sớm hơn, tình cảm sâu đậm hơn. Mình không phải người Thái Thượng Vong Tình, chí công vô tư, đối nhân đối vật đều có xa gần thân sơ có khác, tư tâm là không thể tránh được. Lục Áp không chút để ý, đưa tay lên Phong Thần bảng khẽ quẹt một cái, ba chữ vàng “Nguyễn Ngọc Thư” hiện ra rồi vỡ tan, chân linh bị trói buộc thoát ra, chui vào hư không, Mạnh Kỳ rút ra Bá Vương Tuyệt Đao, bắt lấy Chân Linh khí tức này, xuyên qua những tầng bình chướng, giúp tiểu tham ăn chém đứt mối liên hệ với bậc đại năng, đồng thời thừa cơ lỉnh đi. Nhìn theo Mạnh Kỳ biến mất, Lục Áp cười hắc hắc, cả người xoay tròn, hóa thành một đốm lửa, chui vào trong hồ lô đỏ, hồ lô nhảy một cái, nhảy ra khỏi giới này. ............ Lang Gia Nguyễn gia, đình đài lầu các đẹp đẽ, vô cùng tình thơ ý họa. Nguyễn Ngọc Thư mặc áo trắng, ngồi sau bằng, Tê Phượng cầm để bên cạnh, trước mặt là một đống đồ ăn, bên cạnh đồ ăn có sách vở. Cô đang đờ ra xuất thần, không đánh đàn, không ăn uống, cũng không xử lý chuyện của gia tộc. Đột nhiên, có cái gì đó bay tới, chui vào mi tâm của cô. Cô chợt có một cảm giác viên mãn trước nay chưa từng có, hơn hẳn bất kì món ăn ngon nào trong quá khứ, khiếu huyệt trong người ứng kích mà động, Pháp Tướng Nguyên Thần hiện ra, cô đã lên tới nấc thang trời thứ ba. Rồi cô nhìn thấy một giọng nói quen thuộc, tử điện lấp lóe, ánh đao chém vào hư vô, nhân quả chi giới hiện ra, chiếu sáng những sợi dây nhân quả, có mấy sợi bị ánh đao chém đứt. Cảm giác thoải mái dậy lên khắp người, Nguyễn Ngọc Thư nắm ngay lấy cơ hội, bước qua nấc thang trời, trở thành Đại Tông Sư! Cô nhắm mắt, chuyên tâm vào đột phá và củng cố, Mạnh Kỳ cười tủm tỉm ngồi xuống, không chút khách khí lấy đồ ăn của cô ăn ngon lành. Không biết qua bao lâu, Nguyễn Ngọc Thư mới mở mắt, nhìn Mạnh Kỳ, rồi dời xuống đống đĩa, vừa có y mời Mạnh Kỳ cùng ăn, vừa để tự thưởng cho bản thân mình vất vả. Nhưng mà, đống đĩa đã trống không, làm gì còn có cái gì!. Nguyễn Ngọc Thư không nhịn được nhăn mũi: “Hai năm nay không phải ngươi bị nhốt ở Kim Ngao đảo sao? Nhàn như thế sao không đi hoàn thành nhiệm vụ?” Từ khi Giang Chỉ Vi thoát khỏi luân hồi, có nói mấy câu, cô đã dễ dàng đoán ra đại khái mọi chuyện, nên lúc này mới thản nhiên như vậy. “Không phải bị nhốt ở Kim Ngao đảo, mà là bị nhốt ở thời Trung Cổ.” Mạnh Kỳ cười, ra vẻ ‘ta muốn kể chuyện cho ngươi nghe này’. Nguyễn Ngọc Thư quả nhiên hứng thú, đang định hỏi tới, thì đứng dậy, vội vã lục lọi, lại lôi ra một đống đồ ăn vặt, nghe cố sự há có thể không ăn? Nguyễn Ngọc Thư nghe kể tới mức nhập thần. Mạnh Kỳ dặn cô: “Đại kiếp đã tới, kì ngộ nhiều nguy hiểm cũng nhiều. Ngươi cần phải luôn tranh thủ thời gian, đừng lười nhác nữa, đừng có suốt ngày mê ăn với nghe nhạc nữa.” Nguyễn Ngọc Thư mím môi cười: “Ta biết, giống như Nguyễn gia, hồi trước là thế gia đứng đầu, hôm nay e là không còn được như thế nữa. Nếu vẫn muốn chiếm lấy chỗ tốt, sẽ dễ bị tai ương dội xuống.” Mạnh Kỳ ngẩn người nói, bỗng nhiên bật cười: “Ta vẫn còn nghĩ ngươi là cô gái nhỏ hồi trước, không ngờ ngươi đã hiểu được nhiều như vậy.” “Bao nhiêu năm nay, ta luôn giúp tổ phụ và phụ thân xử lý sự vụ gia tộc, dần dần tiếp nhận Nguyễn gia, không còn là cô gái nhỏ tùy hứng suốt ngày chỉ biết nghĩ tới đồ ăn và âm nhạc nữa.” Nguyễn Ngọc Thư nhìn ra ngoài cửa sổ, ánh mắt trầm hẳn đi, “Tuy trong lòng ta vẫn là cô gái nhỏ đó, ta không có muốn lớn lên.” Mạnh Kỳ đang định nói chuyện, Nguyễn Ngọc Thư đã dựng ngón tay, đặt lên môi, cười tươi tắn: “Đừng nói.” Cô nhấc Tê Phượng cầm, hai tay đánh đàn, tiếng nhạc bay xa, an bình thanh tĩnh, như Quảng Hàn hàng thế, Nguyệt Hoa rơi rắc. Không biết qua bao lâu, tiếng đàn mới kết thúc, trong lòng Mạnh Kỳ đã trở nên bình tĩnh, lúc này, Nguyễn Ngọc Thư nói: “Ờ, Vương Tư Viễn bệnh cũ tái phát, nghe nói mệnh không còn bao lâu.”"
}