{
  "chapter_name": "Quyển 3 - Chương 184: Giây lát phá sát cục",
  "content": "Dịch giả: Tiểu Băng Trong thành Long Nham, bốn phương thông suốt, dù không thể gọi là đại thành, nhưng những tuyến phố chính đều rất rộng rãi, người đi lại đa số đều là giang hồ nhân sĩ, người nào người nấy bừng bừng khí thế, sẵn sàng đánh nhau, song nếu có thì đều kéo tới những giáo trường nhỏ, để khỏi làm ảnh hưởng đến những người kiếm ăn trên đường. Nghe đồn phố lớn ở Thần đô dài tới mười tám dặm, rộng ba mươi ba trượng, ngày thường rất đông đúc, xe ngựa của quan viên rêu rao chạy qua, đệ tử các thế gia luận võ luận bàn, vô cùng náo nhiệt. Đương nhiên, những con đường quá bự như vậy, dù ở Thần đô cũng không có nhiều, các châu quận thành cũng chỉ quá lắm có ba bốn phố cỡ đó mà thôi, nên phố Ngọc Kiều của Nghiệp đô là thuộc về kích thước bình thường. Phố xá náo nhiệt, buôn bán thú vật như bò dê heo chó ngựa đã chiếm mất gần nửa con phố, Thôi Hạo và đám người hồ bằng cẩu hữu Tưởng Thanh thong thả đi tới phố đông, để tìm mua tuấn mã. “Thối quá!” Hắn che mũi, giọng căm hận. Tưởng Thanh cười hắc hắc: “Ta đã bảo ngươi cứ tới thẳng nhà ta mà lấy một con, cần gì phải tới khu Đông thị này hít mùi khó ngửi, mà Thôi thập nhị nhà ngươi cứ hưng trí bừng bừng đòi tới đây tự mình mua. Ngươi tưởng ai cũng có khả năng hiệp khách gặp được hiệp nữ như trong chuyện kể hả, hay là cứ vào chợ ngựa là tìm được một con bảo mã ngày đi ngàn dặm mà không ai hay? Há, cũng chính vì có người đã thành công, cho nên mới thành tin đồn, khiến số kẻ bị thất bại thành không đếm hết!” “Ta là chưa bao giờ đi chợ ngựa, nên muốn đi cho biết mà.” Thôi Hạo rất muốn quay đầu đi về, nhưng sợ đám hồ bằng cẩu hữu cười nhạo mình, nên cố kìm lại. Đi một lúc, đã ngửi dần quen, hắn cảm thấy mùi thối ở đây cũng không khó ngửi cho lắm, khi quẹo qua lối tới chợ ngựa, thì rõ ràng mùi nhẹ hẳn đi nhiều. A, thực là nhẹ nhàng khoan khoái! Tới lúc này, hắn mới có tâm tư nhìn quanh ngắm nghía. Chỗ bán ngựa này, người lái ngựa đúng là có chiêu, con ngựa nào cũng mạnh khỏe, bóng bẩy, lông bóng loáng, chiếm cả tới nửa con đường. Người lái ngực đội mũ cao, ngực để trần lộ ra đám lông đen dài, tay cầm một cái roi ngựa. Phía sau không xa có một quầy bán nước đường, mùi ngọt thơm nức mũi, làm giảm bớt mùi thối của hàng ngựa, chủ quầy là một thiếu phụ mặc đồ trắng, dáng vẻ tươi tắn vui vẻ, níu kéo được nhiều người tới mua. “Đi qua kia, uống bát nước đường, xóa đi mùi hôi, đúng là tuyệt diệu.” Tưởng Thanh hai mắt tỏa ánh sáng nhìn chủ quầy nước đường. Thôi Hạo cười: “Nước đường mà bán ở đây e là cũng dính đầy mùi thối, trừ những người buôn bán nhỏ, ai mà ở đây uống cho được?” Nói là nói như vậy, nhưng quầy nước đường lại rất đông khách, vì không chỉ vì nước đường ngọt, mà bà chủ quầy cũng rất ngọt ngào, như mật hoa thu hút một đống ong mật bu vào. “Cô ấy mà đổi sang làm nghề khác chắc chắn sẽ giàu to......” Thôi Hạo cảm khái. Tưởng Thanh ha ha cười: “Thôi thập nhị nói có lý, làm tiểu thiếp của ta, chắc chắn sẽ giàu to!” Lời còn chưa dứt, đã nghe thấy một tiếng hô to: “Các vị đại gia, có muốn làm một quẻ hay không? Nha, vị đại gia này, ta thấy ấn đường của ngươi có màu đen, hôm nay có huyết quang tai ương nha!” Tưởng Thanh căm tức nhìn qua, thấy một lão già chột một mắt, râu cằm lưa thưa, da mặt khô vàng, mặt trang trọng, cầm một cây gậy trúc dài treo mấy chữ “Thiết khẩu thẳng đoạn”. “Ngươi nói bản công tử có huyết quang tai ương lần nữa thử xem? Coi chừng con mắt kia cũng mù luôn nghe chưa!” Tưởng Thanh hung tợn. Ông già đoán số rùng mình, vội xoay người kia, mời chào người khác. Thôi Hạo mở miệng: “Kiếm khách kia nhìn rất khá.” “hửm?” Tưởng Thanh nhìn qua, thấy một người trẻ tuổi đang chuyên chú chọn lựa ngựa, tay phải nắm chặt chuôi kiếm. Bàn tay thon dài sạch sẽ, cầm kiếm rất vững chãi. “Hắc, Thôi thập nhị, muốn luận bàn với hắn không? Tự nhiên ngươi bị cấm túc hai năm, giang hồ giờ không còn ai biết tiếng!” Tưởng Thanh khích. Thôi Hạo lắc đầu cười: “Đánh nhau ở chỗ thế này á, dính phải phân ngựa phân heo oải lắm.” Đát đát đát, tiếng vó ngựa dập dồn vang tới, đám Thôi Hạo quay người nhìn lại, thấy một nam tử áo xanh đang vội vã thúc ngựa chạy tới. Mặt mũi bình thường, nhưng không có chút dao động tình cảm, dáng vẻ gấp rút vội vã. Người loại này, Thôi Hạo đã nhìn thấy rất nhiều, nên hơi lùi lại nhường đường. Ngựa của nam tử áo xanh cả thân ướt sũng, mũi phà khói trắng, sắp muốn sụp xuống, nam tử giữ chặt lấy nó, rút ngân phiếu, hô to với lái ngựa: “Chuẩn bị ngựa!” Hắn muốn thay ngựa. Thanh âm vẫn còn vang vọng, thì thiếu phụ bán nước đường bỗng bưng cả nồi nước đường nóng lên, hất thẳng vào nam tử áo xanh! Nước đường vàng óng dần biến thành đen, mùi thơm chuyển thành mùi tanh tưởi. Thích khách? Ả ta không ngờ lại là thích khách! Thôi Hạo cực kỳ ngạc nhiên, hoàn toàn không nhìn ra nha! Tưởng Thanh vừa uống bát nước đường, choáng váng, muốn nôn ra. Nước đường màu đen như mưa đầy trời bắn tới! Thôi Hạo nghĩ chỉ có thể lăn xuống bụng ngựa may ra mới thoát được. Nhưng nam tử áo xanh đã rút đao bên hông, đao thế tròn trĩnh, như vẽ một vòng tròn hư không, bên trong ám tàng lốc xoáy, dung nạp vạn vật, những giọt mưa nước đường đen đều bị hút vào trong vòng tròn đó. Hảo đao pháp! Thôi Hạo thầm khen, một cây gậy trúc như độc long bỗng thò ra, thừa dịp nam tử áo xanh đang cản nước đường, chọc thẳng vào hắn, lão già xem bói mù một mắt! Tưởng Thanh rùng mình, thế mà hắn lại cứ tưởng đó chỉ là một lão thầy bói lừa người bình thường. Hai người này mà nhằm vào mình, thì mình ít nhất cũng đã chết hai lần! Nam tử cầm kiếm đang chọn ngựa cũng lăn một vòng, tới bên dưới nam tử áo xanh, một kiếm thẳng tắp đâm lên, định đâm xuyên qua ngựa, đâm thẳng vào phần dưới của nam tử áo xanh! Đây mới là một kích trí mạng! Sát cục, một sát cục hoàn chỉnh...... trong đầu Thôi Hạo chỉ có một ý nghĩ này. Nam tử áo xanh nghiêng người, hoàn toàn vi phạm lẽ thường, dưới tình huống không hề vận sức, lại bay lên, trường đao rung lên, bọc nước đường đen hất hết về phía lão già đoán số, hắt trúng hết lên người lão, không sót một giọt nào ra ngoài. A! lão già đoán số kêu lên thảm thiết, lăn lộn một chút, rồi nằm thẳng cẳng, cả người đều là dấu hủ thực, nước tanh vàng giàn giụa. Chủ quầy nước đường không biết đã rút từ đâu ra hai thanh đoản kiếm, nhún chân vọt lên không, chỉ thẳng vào mi tâm nam tử áo xanh. Nhưng nam tử áo xanh đã rơi xuống, lệch khỏi nhát kiếm một tấc. Một tấc này, sinh tử đã thay đổi. Hắn rơi xuống cạnh con ngựa, trường kiếm vẫn còn cắm vào thân ngựa khiến nam tử cầm kiếm bị kẹt cứng ở đó, ánh đao chợt lóe, máu tươi ồ ạt chảy ra. Chủ quầy nước đường trên không trung đã hết lực, cũng rơi xuống. Ánh đao lại lóe lên, thiếu phụ áo trắng bị một đao chém thành hai đoạn. Thôi Hạo và đám Tưởng Thanh đã sớm không còn suy nghĩ gì được nữa, nếu họ bị rơi vào sát cục này, hẳn đã chết không biết bao nhiêu lần, vậy mà nam tử áo xanh kia nhẹ nhàng bâng quơ đã giải quyết xong gọn gàng cả ba thích khách. Nam tử áo xanh không hề dừng lại, vọt tới con ngựa gần nhất, để lại ngân phiếu, giục ngựa chạy như điên. Bỗng nhiên, một làn kiếm quang u ám đã lóe lên, đâm thẳng vào mi tâm nam tử áo xanh. Kẻ ra tay chính là tên lái ngựa để ngực trần! Không ngờ một kẻ nhìn như vậy lại có kiếm pháp như thế! Trong sát cục, thời điểm trí mạng nhất là thời điểm nào? Chính là lúc tưởng rằng đã vượt qua sát cục, đã đánh dẹp hết thích khách! Lơi lỏng, đắc ý, không hề phòng bị! Nhìn một kiếm này, đám Thôi Hạo đều nghĩ nếu là mình thì mình đã chết, vì bọn họ không hề đề phòng! Một ánh đao sáng lên, nhanh đến mức như thiểm điện xẹt qua, tia sáng vẫn còn đọng trong mắt đám Thôi Hạo, thì lái ngựa đã trúng đao ngã xuống. Phát sau mà đến trước, lấy nhanh phá nhanh, thực là nhanh khủng bố! Chắc “Cực quang điện kiếm” Tiêu Trấn Hải cũng không thể nhanh hơn người này...... Thôi Hạo khiếp sợ thầm nghĩ. Ba, con ngựa đang cưởi ngã xuống, nam tử áo xanh nhảy lên một con ngựa khác, vung roi, đồng thời cao giọng quát: “Đây là sát thủ Bất Nhân lâu, các vị cứ cầm đi lĩnh thưởng!” “Nếu ai còn muốn xử lý sát thủ kim bài của Bất Nhân Lâu, thích khách hồng giai, thì cứ lặng lẽ đi theo ta! Chỉ cần các ngươi có thực lực, sẽ tha hồ mà kiếm tài phú!” Đát đát đát, hắn biến mất cuối đường, giọng nói vang vọng. Những người đang uống nước đường nhìn lão già đoán số, sau đó thi nhau ói hết ra. Thôi Hạo thở dài: “Quả là cao thủ!”"
}