{
  "chapter_name": "Quyển 4 - Chương 89: Lần đầu thấy \"dị thuật\"",
  "content": "Dịch giả: Tiểu Băng Phủ Triệu Bách, đám người Mạnh Kỳ nhìn Chu Tân đứng ở cổng. Chu Tân trầm mặt: “Tô tiên sinh, chủ thượng có lệnh, mời các ngươi lập tức rời khỏi đất phong của người, nếu đến tối vẫn chưa đi, sẽ bị trục xuất, tới lúc đó đừng trách chúng ta vô lễ!” Triệu Bách cuống quít nói: “Chu tiên sinh, chủ thượng luôn chiêu hiền đãi sĩ, khoan hậu dung nhân, như biển rộng thu nạp mọi con sông, không quan tâm sang hèn, sao nay lại trục xuất mấy người Tô tiên sinh? Họ đều là những người có đại tài!” “Học thuyết của họ báng bổ Thiên Đạo, cuồng vọng vô lễ, không biết tốt xấu, chủ thượng không muốn dân chúng của người bị mê hoặc, mới ra lệnh này.” Chu Tân nghiêm mặt. Triệu Bách muốn cãi thêm, Mạnh Kỳ đã nâng tay ngăn lại: “Chúng ta sẽ đi ngay.” Mấy người Giang Chỉ Vi đều rất bình tĩnh, như đã sớm có đoán trước. Chu Tân gật đầu: “Tô tiên sinh coi như biết thời thế.” Nói xong, y dẫn mấy Ngoại Cảnh môn khách xoay người rời đi. “Tô tiên sinh, vì sao không biện giải?” Triệu Bách vẫn cảm thấy mấy người Tô tiên sinh rất tài hoa, lẽ ra phải được nhận lễ số của các chư hầu quý tộc, chỉ cần giải thích rõ ràng, Bác Nhạc quân không phải là người ngu xuẩn! Mạnh Kỳ mỉm cười: “Bác Nhạc quân đã nghe Chu Tân thuật lại học thuyết mà còn ra quyết định thế này, chứng tỏ ông ấy tâm ý đã quyết, chí ông ấy lớn nhưng tài lại mọn, mũ dài mà tâm hẹp, nếu còn biện giải nữa, ngược lại sẽ thành đại họa. Dù sao đạo khác nhau thì không thể cùng mưu lược, không bằng chúng ta rời đi, tìm chư hầu thích hợp hơn mà du thuyết.” Bác Nhạc quân bản thân là Tông Sư, cũng là một trong những quý tộc có địa vị cao nhất Hán quốc, bên cạnh có rất nhiều thiếu khanh và đại phu, trong đó cũng có cả Tông Sư và Ngoại Cảnh đỉnh phong, đám người Mạnh Kỳ không sao địch nổi, đi mới là thượng sách. Theo tin tình báo của “Tiên Tích”, thế giới Phong Thần, hiện thời không có Pháp Thân, người mạnh nhất chỉ có nửa bước pháp thân, nhưng có thần binh trấn áp. Đạo Phật sau lưng các đại quốc hình như cũng không có pháp thân, ít nhất Linh Bảo Thiên Tôn chưa hề gặp phải, nhưng họ đều có pháp bảo rất là quỷ dị khủng bố, cộng với truyền thuyết về tiên nhân, nên Linh Bảo Thiên Tôn cũng không dám sơ suất, ai biết lúc nào đó tự nhiên thòi ra một pháp thân mạnh mẽ đã từng tham gia Phong Thần chi chiến thì sao! Trong các nước, từng có “Lục bá” là Pháp Thân. “Tô tiên sinh nói không sai.” Bạch Tùng nhìn Triệu Bách, “Triệu huynh, ngươi liên tục khuyên chúng ta đầu quân làm môn hạ Bác Nhạc quân, nhưng ta và Vương huynh lần nào cũng từ chối, chính vì chúng ta nhìn ra Bác Nhạc quân không phải là người thật lòng muốn chiêu hiền đãi sĩ, ngoài mặt thì khoan dung, nói không phân quý tiện, nhưng thật sự lại bụng dạ hẹp hòi, dưới mắt không nhìn thấy ai.” Triệu Bách ngẩn người, nghiến răng: “Vừa mới trở thành Mặc giả, đương nhiên sẽ đi theo tiên sinh, để ta gọi những Mặc giả khác.” Mạnh Kỳ lắc đầu: “Không cần, triệu tập họ ngược lại là thành hại họ.” “Hại họ?” Triệu Bách và Vương Khởi đều khó hiểu. Bạch Tùng trầm giọng: “Các ngươi hồ đồ! Bác Nhạc quân thà là làm tổn thương cái thanh danh chiêu hiền đãi sĩ cũng phải trục xuất các tiên sinh, há không chuẩn bị sẵn lòng xấu xa hay sao?” “Không sai.” Mạnh Kỳ nhìn Bạch Tùng, người này tư duy kín đáo, rất biết tính toán, nếu không phải kiến thức không đủ thì sẽ trở thành một mưu sĩ không tồi, không giống Triệu Bách và Vương Khởi, chỉ sở trường võ đạo. Thế giới Phong Thần nguyên khí dư thừa, giới hạn về thiên nhân yếu hơn thế giới thực, thua xa thế giới của Kiếm Hoàng Ma Hậu, nên khi tiến giai Ngoại Cảnh, yêu cầu về tâm linh không hề cao. Thấy Triệu Bách và Vương Khởi vẫn còn chưa hiểu, Mạnh Kỳ nói: “Bác Nhạc quân chiêu hiền đãi sĩ, quảng thu môn khách, ý đồ nhất định không nhỏ, nhưng sau khi nghe ý luận của mỗ tối hôm qua, thì không chỉ qua loa đại khái, mà còn mặc kệ việc tổn hại thanh danh, quyết tâm trục xuất mấy người mỗ ngay tức khắc, có thể thấy được người này chí lớn nhưng tài mọn, chỉ là hạng mua danh chuộc tiếng, bụng dạ hẹp hòi, người như vậy chắc chắn sẽ không dễ dàng bỏ qua cho chúng ta, nếu để những Mặc giả khác đi theo, tất cũng sẽ bị đuổi giết, khó mà giữ mạng!” Triệu Bách trầm mặc nửa ngày mới nói: “Ừm, ta cũng không thể dẫn nhiều người như vậy phi hành.” Mạnh Kỳ mỉm cười, không chút kinh hoảng: “Họ chỉ là nghe ta dạy học, người ngoài nhìn vào cái gọi là Mặc giả chỉ coi nó như trò đùa, nếu bị ta bỏ lại, tin rằng Bác Nhạc quân nhất định sẽ không so đo, mà còn chuyển sang hậu đãi họ, ý sẵn sàng bỏ qua chuyện cũ cho họ.” “Họ có còn muốn làm Mặc giả hay không, thì toàn bằng tự nguyện, cũng không nên nói cho người khác, chờ chúng ta liên hệ lại, còn muốn được tuyển nhận làm Mặc giả mới, thì phải có ít nhất hai Mặc giả cũ đồng tình và giới thiệu.” Nói tới đây, Giang Chỉ Vi cầm ra mấy quyển thẻ tre: “Đây là công pháp mở khiếu của Mặc gia chúng ta, phàm những ai đã thành Mặc giả, đều có thể tu luyện.” Mấy ngày này, lấy Mạnh Kỳ và Giang Chỉ Vi cầm đầu, năm người kết hợp công pháp mở khiếu, kết hợp với kiến thức hiện thời, sáng chế một bộ bí tịch có kiếm pháp, đao pháp, chưởng pháp, quyền pháp, cầm pháp, tâm pháp và khinh công, gọi là [Mặc Thư]! So với võ công hiện thời, nó có một ưu điểm rất rõ rệt, chính là có khả năng lợi dụng thổ nạp nguyên khí trời đất với hiệu suất cực cao. Thế giới thực của mấy người Mạnh Kỳ vì đã trải qua đại biến, không thể khôi phục lại tình trạng nguyên khí dư thừa như thời thượng cổ, tu luyện kiểu gì cũng đột phá, nên các cao nhân sau thời trung cổ mới bỏ rất nhiều công sức nghiên cứu, tìm cách lợi dụng nguồn nguyên khí mỏng manh, dẫn tới công pháp về mặt này mạnh hơn hẳn so với công pháp thời cổ đại. Điều này không phải các bậc đại năng thời thượng cổ không bằng người đời sau, chỉ là chuyện ấy không cần thiết với họ, nhưng trong thế giới Phong Thần đã có dấu hiệu bị tàn phá này, tu luyện mở khiếu vẫn sẽ nhanh hơn thời sau này! Thật sự là cho công pháp? Triệu Bách vừa mừng vừa sợ, y chưa từng thấy quý tộc nào lại đồng ý truyền công pháp cho người thường mà không có điều kiện gì ràng buộc, nhất là Tô tiên sinh còn vừa nói những người đó có còn muốn làm Mặc giả hay không là do họ hoàn toàn tự nguyện! Đây chính là kiêm yêu a! “Đối với các ngươi cũng như vậy, có quyền tự nguyện tùy tùng hay không, nếu ai có người nhà, tốt nhất là ở lại.” Mạnh Kỳ nghĩ đến ba tháng sau đám người mình dù có thế nào cũng đều sẽ vỗ mông rời đi, nên không muốn dây dưa nhiều với mấy người Triệu Bách. “Thiên hạ đang ở trong đêm dài, ta chỉ lo cho thân mình cũng khó, làm gì còn có dư lực gánh vác người nào.” Bạch Tùng chắp tay nói, “Nguyện tùy tùng tiên sinh, nghe tiên sinh dạy bảo.” Triệu Bách và Vương Khởi cũng lấy cùng lý do để xin theo. “Như thế cũng tốt.” Mạnh Kỳ vẻ ‘cảm thán’, “Ngày nào đó sau này, ta sẽ giảng tới chuyện tự vấn về đạo trời đất.” Cái gọi là tự vấn về đạo trời đất, chính là thế giới quan vũ trụ quan. Mạnh Kỳ khi xác định con đường tu đạo cho mình thì phải suy nghĩ, còn các chư tử, ngoài ngôn ngữ tinh tế ý nghĩa sâu xa, còn phải nghĩ về các tệ nạn của thời cuộc và phương pháp giải quyết, hợp thành hệ thống, cho nên chắc chắn không thể thiếu phần suy tư về vũ trụ, trời đất, mỗi người đều có thế giới quan vũ trụ quan của bản thân mình. Những ai không có những tự hỏi loại này, thì không thể xưng là “Tử”! Về phần những tự hỏi ấy có chính xác hay không, cả chư tử thời Trung Cổ sống lại cũng không dám nói của mình là chính xác! “Đa tạ Tô tiên sinh!” Ba Ngoại Cảnh cường giả vui vẻ nói. Đám người Triệu Bách nhanh chóng cùng những Mặc giả khác ngầm truyền nhau chép [Mặc Thư]. Tới gần chạng vạng, ba người họ đánh xe đưa mấy người Mạnh Kỳ ra khỏi thành, đi một quãng, họ bỏ lại xe ngựa, đằng vân giá vũ, bay về phương xa. Bay một lúc, Mạnh Kỳ bỗng kêu dừng, nói với ba người Bạch Tùng: “Chúng ta đi hướng đông bắc.” “Tô tiên sinh, không đi Hoàn quốc?” Bạch Tùng kinh ngạc, thời gian vừa qua, mấy người Mạnh Kỳ luôn hỏi han về tình hình xung quanh, cuối cùng tập trung vào Hoàn quốc, hỏi rất là chi tiết, nên y mới nghĩ họ muốn đi Hoàn quốc du thuyết dạy học. Nhưng hiện tại, lại không đi hướng đông nam tới Hoàn quốc, mà lại sang đông bắc? Triệu Bách và Vương Khởi nghe Bạch Tùng thắc mắc cũng ngơ ra, họ cũng nghĩ sẽ đi Hoàn quốc, sao tự nhiên tiên sinh lại đổi tuyến đường? Mạnh Kỳ cười: “Các ngươi còn biết ta sẽ đi Hoàn quốc, chẳng lẽ Bác Nhạc quân không biết?” “Ra vậy, thực ra Hoàn quốc là một lựa chọn tốt, thật tiếc...” Bạch Tùng gật đầu. Mạnh Kỳ mỉm cười nhìn họ: “Các người đều biết tình hình quanh đây, lo gì không tìm được một nơi khác thích hợp hơn?” Đúng vậy... Triệu Bách sửng sốt, quên mất mấy người y cũng hiểu biết khá nhiều về xung quanh. Thì ra dạo vừa rồi, mấy người Tô tiên sinh hỏi nọ hỏi kia là để đề phòng Bác Nhạc quân a! Đối với mấy người Mạnh Kỳ, nhờ chuyện lần này của Bác Nhạc quân, họ sẽ có thêm kinh nghiệm, Mặc hoạt bắt đầu thành hình, sau này du thuyết cũng sẽ biết phải phân biệt đối tượng như thế nào, nên nói cái gì, giấu cái gì. ............ Hán quốc và Hoàn quốc cách nhau một dãy núi, liên miên hiểm trở, đa phần chìm trong sương mù, sâu trong núi có rất nhiều yêu vật mạnh mẽ, nên dù có là Ngoại Cảnh, cũng phải dùng những con đường cố định mà đi. Cũng vì nguyên nhân này, cộng với Hán quốc chủ yếu phòng bị Tần quốc và Đường quốc, nên Hoàn quốc nhỏ bé yếu ớt mới chưa bị Hán quốc thôn tính. Hai bóng người trôi nổi trong sương trắng, mắt thấy sắc trời dần tối, trong lòng bắt đầu có chút không kiên nhẫn. “Sư đệ, họ có động tĩnh gì không?” Người áo nâu vóc dáng cao hơn hỏi. Người còn lại dáng nhỏ nhắn như trẻ con, đầu to, mặc bào đỏ, lỗ tai y nhúc nhích, lay lay theo gió: “không có.” Đôi mắt của sư huynh áo nâu biến thành màu vàng óng ánh, phóng ra hào quang xuyên qua hư không, bắn về phương xa, trong mắt hiện ra cảnh tượng trên không trung của Bác Nhạc thành. Chính là “Thiên Lý Nhãn”! Qua nửa ngày, người sư đệ bé con nhún nhún người, nghiến răng nghiến lợi: “Chúng đã chuyển sang hướng đông bắc! Thực là gian trá, nếu không phải đệ chú ý tất cả các hướng, hẳn đã bị bọn chúng lừa!” “Hắc hắc, cho nên chưởng giáo sư bá mới phái chúng ta ra, nếu không phải chúng ta thiên phú dị bẩm, luyện được Thiên Lý Nhãn và Thuận Phong Nhĩ, đổi thành người khác thì mất dấu rồi!” Sư huynh áo nâu cười, tâm tình rất tốt. Hai người cẩn thận từ khoảng cách cực xa, triển khai Thiên Lý Nhãn và Thuận Phong Nhĩ theo dõi đám người Mạnh Kỳ, sau đó dùng tốc độ của cao thủ tuyệt đỉnh vòng đi chặn đường. “Sư đệ, Bác Nhạc quân nói năm người kia có đại tài, không dễ đối phó, chúng ta không thể sơ suất.” Sư huynh áo nâu nói. Sư đệ nhỏ bé gật đầu: “Chưởng giáo sư bá đã ban cho bí bảo, sẽ dùng!” Y nghiêng tai lắng nghe, nói: “Hình như bọn chúng đều chưa bước qua nấc thang trời thứ nhất, nhưng Tô tiên sinh kia khí tức rất thâm sâu, không phán được chính xác, e là có biến số, chúng ta đối phó hắn trước!” “Được.” Sư huynh áo nâu gật đầu. Y lấy ra một món bí bảo, là một cái khánh, khắc đầy hoa văn quỷ dị, bên trên có hai chữ triện cổ: “Mê thần”! Sư đệ đầu to cũng móc ra một món, là một bức tranh thuỷ mặc, trên vẽ núi non sông ngòi. Y khẽ vung tay, bức tranh lóe lên, tan vào hư không, bầu trời bắt đầu thay đổi, thay thế trời đất nơi này. Bí bảo: Sơn Hà Xã Tắc đồ!"
}