{
  "chapter_name": "Quyển 4 - Chương 68: \"Bảo mệnh chú\"",
  "content": "Dịch giả: Tiểu Băng Giọng nói từ trong chùa lại vang ra: “Tô tiểu thí chủ, ngươi có thể cảm ngộ.” Mạnh Kỳ gật đầu, nhưng thắc mắc: “Bồ Tát, nếu sau này vãn bối muốn cảm ngộ nữa, làm sao tìm được Lan Kha tự?” không thể mỗi lần đều phải tới nhờ Thủy Nguyệt am hoặc Thiếu Lâm tự chứ? Vị kia Lan Kha tự mỉm cười: “Ta đã nhớ Tô tiểu thí chủ ngươi, sau này chỉ cần trong giới này, thành tâm mặc tụng ba lần ‘Nam Mô Nguyệt Ma Ni Quang Vương Bồ Tát’, là có thể nhìn thấy Lan Kha tự, chư vị thí chủ cũng thế.” Nam Mô Nguyệt Ma Ni Quang Vương Bồ Tát? Chưa từng nghe qua, hẳn là mới chứng Bồ Tát quả vị trong ngàn năm nay...... Mạnh Kỳ nghĩ nghĩ, chợt sửng sốt. Ý, đây là cách để vào Lan Kha tự trốn cũng được đúng không?! Chỉ cần thành tâm mặc niệm ba lần Bồ Tát, mình sẽ trốn được vào trong Lan Kha tự! nếu bị người đuổi giết, nếu không trốn được đi đâu, hoàn toàn có thể trốn vào Lan Kha tự! A, thực chẳng khác nào bài chú giữ mạng! Mạnh Kỳ vừa mừng vừa sợ, có thêm phương pháp giữ mạng, ai mà không thích! Mạnh Kỳ ngồi xuống, khép mắt, mở tinh thần phủ lấy bồ đề. Bồ đề khẽ đung đưa, như muốn che gió cho vị tăng nhân dưới tàng cây, nửa bên xanh tươi càng phát ra sinh cơ bừng bừng, nửa bên khô vàng càng thêm nội liễm. Bỗng nhiên, Mạnh Kỳ cảm thấy bản thân như hóa thành tăng nhân dưới tàng cây, nhưng sau đó lại tách ra, trở thành một người đang ngồi cạnh đó nghe giảng. tăng nhân dưới tàng cây khuôn mặt phúc hậu, vẻ mặt lúc đau khổ, lúc lại từ bi, lúc trang nghiêm, lúc lại chăm chú, lúc thành Kim Thân cao hàng trượng, lúc lại đỉnh thiên tịch địa, hiện ra rất nhiều pháp tướng khác nhau. “...... Mọi pháp tướng đều là vô căn cứ...... khi thấy như vậy nhưng lại không phải vậy, thì sẽ thấy Như Lai......” Giọng giảng không to, nhưng vọng vào tai Mạnh Kỳ rất rõ ràng. Mạnh Kỳ khi nghe thì hiểu, nhưng sau đó lại không hiểu, đầy si mê lắng nghe, từ trên không trung, những đóa bà la hoa vàng bay xuống, mặt đất tràn lên nước suối trắng bạc, nở ra những đóa hoa sen. Sau lưng tăng nhân dưới tàng cây, từng hình ảnh phật đà màu vàng đột ngột hiện ra, có A Di Đà, có Bồ Đề, có Nhiên Đăng, có thi khí,… Vạn Phật triều tông! các Đại Bồ Tát Di Lặc, Quan Âm cũng ở trong đó, đều cúi đầu, khẽ niệm: “Như là ta nghe!” Quanh cây bồ đề diễn hóa ra quang minh thế giới, hiện ra khổ hải vô bờ, sau đầu tăng nhân dưới tàng cây quầng sáng thả ra vạn trượng, chiếu sáng “Nước biển”sâu thẳm hắc ám, vô hạn xa xa như có điểm sáng quanh quẩn. Tăng nhân giảng kinh văn, bà la hoa giữa không trung ngưng tụ thành những chữ to, chỉ thẳng vào bản tâm, thậm chí còn suy diễn ra chữ Vạn. Những chữ vàng này không ngừng xoay tròn vây quanh Mạnh Kỳ, chốc chốc chui vào, chốc chốc bay ra. Trong đầu Mạnh Kỳ hiện ra một bức tượng phật vàng rất to, một tay chỉ trời, một tay chỉ đất, trong trang nghiêm lộ ra thiện ý vô biên, miệng phát ra âm thanh hùng hồn: “Trên trời dưới đất, chỉ ‘Ta’ độc tôn.” tăng nhân dưới tàng cây đứng bật dậy, đi vòng quanh bảy bước, sau đó cũng một tay chỉ trời, một tay chỉ đất, bảo tướng trang nghiêm: “Thiên hạ trên đời, duy ngã độc tôn.” Oanh, quanh bức tượng phật vàng trong đầu Mạnh Kỳ hiện ra vô số chữ Vạn, vô số châm ngôn, thiện âm không ngừng, chấn động cả Nguyên Thần, pháp ấn trong tay không ngừng biến hóa, không thể nhìn kịp, nhưng cuối cùng đều trở về nguyên dạng, chỉ thiên chỉ địa, nhét đầy tam giới, duy ngã độc tôn! Đột nhiên, nguyên thần của Mạnh Kỳ đau nhói, không còn cảm ngộ nổi nữa, tượng phật vàng to hiện giờ biến mất, tăng nhân dưới tàng cây biến mất, Vạn Phật triều tông cũng biến mất, chỉ còn lại cây bồ đề. Xem ra không thể một lần thành công, phải từ từ cảm ngộ, ít ra cũng đã được chút chút da lông...... Mạnh Kỳ thầm cảm khái. Nhưng chút da lông ấy cũng đủ mệt, chắc không tới một năm thì không sao mô phỏng ra được...... Mạnh Kỳ ấn ấn thái dương, ngẩng đầu lên, thấy các pháp thân đều đang nhìn hắn, chỉ có Chân Tuệ là ngơ ngác. “Tiểu sư đệ, tại sao?” Mạnh Kỳ truyền âm hỏi Chân Tuệ. Dù có thể bị nghe lén, cũng không thể quang minh chính đại hỏi. Chân Tuệ lắc đầu, mặt đầy khó hiểu: “Cái gì tại sao?” “Tại sao mọi người lại nhìn ta?”. Chân Tuệ đương nhiên: “Chỉ có một mình sư huynh cảm ngộ, đương nhiên mọi người đều nhìn huynh.” ......... À. Lan Kha tự “Nguyệt Ma Ni Quang Vương Bồ Tát” lên tiếng: “Các vị thí chủ, đã thương lượng thứ tự xong chưa?” Xung Hòa cười ha ha: “Các vị đạo hữu đã đồng ý cho lão đạo đầu tiên, vì lão đạo già nhất.” Thì ra là dùng tuổi để phân chia, nếu luận thực lực, e là không phân ra nổi cao thấp… Mạnh Kỳ gật gù. Xung Hòa bay vào Lan Kha tự. Khoanh chân ngồi trước cây Bồ Đề, kích khởi lá cây đung đưa. Nửa tách trà sau, Xung Hòa mở mắt, nét mặt trầm tư. Xung Hòa không nói gì đi ra, đổi vị trí cho Không Văn, truyền âm cho Lục đại tiên sinh giải thích chuyện vì sao Mạnh Kỳ đột nhiên lại tới Họa Mi sơn trang. Lục đại tiên sinh và Xung Hòa liên thủ nhiều lần, quan hệ cá nhân khá tốt, nên cũng chẳng buồn quan tâm chân tướng sự việc, gật đầu. Không Văn ngồi chừng mười lăm phút thì đứng dậy, làm Mạnh Kỳ sửng sốt. “Phương Trượng hình như ngồi lâu hơn sư huynh một chút!” Chân Tuệ nói. Mạnh Kỳ nhíu mày: “Ta ngồi lâu thế à?” “Không thua gì Xung Hòa tiền bối.” Chân Tuệ thành thật trả lời. “Có dị tượng gì không?”. Chân Tuệ lắc đầu. Thì ra là thời gian cảm ngộ dài nên mới bị Pháp Thân chú ý...... Mạnh Kỳ yên lòng, mình có thức thứ nhất, Không Văn phương trượng có thức thứ ba, cho nên mới cảm ngộ được lâu mà! Nếu như thế, Không Văn phương trượng coi như là nhân họa đắc phúc! Những người thuộc phật môn sau đó vào cảm ngộ đều có thời gian cảm ngộ tương đối dài, khiến ai nấy quên đi dị trạng của Mạnh Kỳ. Song có một người ngoại lệ. Lục đại tiên sinh trôi nổi giữa không trung, chỉ đứng nhìn mọi người cảm ngộ, trong mắt không nào tham dục, trong veo sạch sẽ. Khi có người hỏi ông, ông chỉ lắc đầu mỉm cười, không hề giải thích, thái độ rất kiên định. “Nếu gặp được, chính là có duyên, Hoằng Năng, Chân Tuệ các ngươi cũng đi cảm ngộ một chút.” Mạnh Kỳ nói với tiểu sư đệ và Hoằng Năng. Các cao nhân đều bận sửa sang lại thu hoạch, không rảnh so đo với tiểu bối, Lan Kha tự Nguyệt Ma Ni Bồ Tát cũng xem như ngầm đồng ý, Chân Tuệ gật đầu, đi vào cảm ngộ. Mạnh Kỳ gật gù, kiểu này sau này mình có dẫn người tới cảm ngộ, xem ra Bồ Tát Lan Kha tự cũng sẽ không cản.. Bồ Đề lại đung đưa, thời gian cảm ngộ của tiểu sư đệ chỉ thu Không Văn một chút, làm Mạnh Kỳ phải há hốc mồm. Tuy tiểu sư đệ tu luyện Niêm Hoa tốc độ và tiến cảnh rất nhanh, nhưng cũng không thể vượt qua tông sư Kim Cương tự mới đúng chứ! Bồ đề ngừng rung rinh, Chân Tuệ mỉm cười, mặt đầy thiện ý sâu sắc. “Tiểu sư đệ sao thế?” Mạnh Kỳ thấy Không Văn phương trượng bay tới chỗ Chân Tuệ. Không Văn cười: “Hắn ngủ.” Ngủ, ngủ...... khóe miệng Mạnh Kỳ run rẩy ln. Không Văn cười: “Ngủ một giấc này hẳn cũng mất nửa năm một năm, cảm ngộ quá nhiều quá sâu, trùng kích Nguyên Thần của nó, khiến nó rơi vào ngủ say.” Đợi Hoằng Năng cảm ngộ hoàn tất, Lan Kha tự Bồ Tát nói: “Ta đã phát đại nguyện, không chứng Phật Đà, không thấy Như Lai, cây bồ đề này sẽ đặt trước cửa chùa, các vị muốn tới cảm ngộ lúc nào cũng được.” Nghe vậy, mọi người lần lượt cáo từ, chỉ còn lại Không Văn và Vân Hạc chân nhân. “Tô thí chủ, lão nạp từng nói......” Không Văn nhìn Mạnh Kỳ, định thực hiện lời hứa. Mạnh Kỳ vội vẫy tay: “Phương Trượng không cần đâu, vãn bối chỉ có một tâm nguyện, chính là hi vọng sư phụ Huyền Bi thần tăng có thể vào Xá Lợi tháp cảm ngộ, bù lại bản thân.” Không Văn cười hiền hoà: “Ngươi không muốn nghe lão nạp báo đáp sao? Có lẽ còn trân quý hơn chuyện ấy rất nhiều.” Mạnh Kỳ lắc đầu xoay người: “Không cần đâu, vãn bối sợ nghe đau lòng.” Sư phụ đã vì mình mà làm bao nhiêu chuyện, giờ mình cuối cùng cũng báo đáp được rồi, chỉ cần nghĩ thế thôi, cả người Mạnh Kỳ đã lâng lâng sung sướng. Ha ha! hắn cười ha hả, tiêu sái bay đi. Đại trượng phu sống trên đời, đương nhiên có thù báo thù, có ân báo ân! Không Văn nhìn Mạnh Kỳ đi xa, thở dài, thầm nghĩ: “Tuổi còn nhỏ mà đã không tham dục, đáng quý......” ............ Lan Kha tự biến mất, giữa không trung trời bỗng đổ mưa to, biến Ngư Hải thành một cái hồ rộng, cây cối mọc um tùm, hóa thành một ốc đảo đầy sức sống. Mạnh Kỳ lẻn vào trong nước, ánh mắt sáng ngời, nhìn quanh, liên mồm giục: “Vân Hạc chân nhân, mau thi triển đạo pháp, không thể để cho người khác đoạt trước!” Trên đường về Tiên Tích, hắn rẽ qua chiến trường pháp thân, muốn tìm xem có cái gì rơi lại hay không, ví dụ như máu yêu vương hay xác của pháp thân gì đấy, đều là tài liệu tuyệt hảo chế tạo bảo binh đó nha! Ta chính là người tham tài như vậy đó!"
}