{
  "chapter_name": "Quyển 7 - Chương 97: Còn nhớ không",
  "content": "Dịch giả: Tiểu Băng Mạnh Kỳ chớp mắt. Thực là chuyện phải tới thì kiểu gì cũng không tránh khỏi...... Hắn trầm ngâm: “Phong Thần bảng đã bị Bồ Đề Cổ Phật phong cấm, dù có lấy lại thì e là cũng không có được bao nhiêu tác dụng. Hơn nữa Đại Tự Tại Thiên Tử, mười hai Ma Thánh ở dưới Cửu U đều sẽ được ban phúc mạnh mẽ, có thể vượt qua cảnh giới nữa, trong khi Ngọc Hư cung chúng ta ngoài ít ỏi mấy người luyện Bát Cửu huyền công thì những người còn lại xuống dưới Cửu U sẽ bị ảnh hưởng làm suy yếu, thực lực giảm mạnh, như thế còn giành Phong Thần bảng thế nào?” Đại ca kết bái và sinh tử chi giao, làm sao mà lựa chọn!? Hai người đối với mình đều tình sâu nghĩa nặng, dù lập trường của hai người mỗi người đi một ngả nhưng cũng chưa hề thật sự là đối kháng với nhau. Dù giúp bên nào thì cũng sẽ thành chèn ép bên còn lại, đều là chuyện tàn nhẫn, không phải mình mong muốn. Nhưng mình là chưởng giáo Ngọc Hư cung, đại diện cho thế lực một phương, thế nào cũng phải tới lúc làm ra quyết định. Quảng Thành tử khẽ cười: “Phong ấn của Bồ Đề Cổ Phật không phải là không thể nào giải trừ được, ít nhất Thanh Đế đã đăng lâm Bỉ Ngạn, hơn nữa Nhân Hoàng hiện giờ qua nhiều năm cũng đã có tích lũy, nếu trước khi các đại nhân vật thức tỉnh trở về mà lấy được Phong Thần bảng, hoàn thành sự nghiệp nhân đạo thống thiên thì tới lúc đó ít nhất y cũng đã thân thành Tạo Hóa, chưởng khống thiên địa, có được đủ phân lượng, không còn là quân cờ mặc người ta bày bố nữa.” “Đây là một bước quan trọng mà Nhân Hoàng phải đi qua, nếu bỏ qua, thì phải chờ sau khi các Bỉ Ngạn giả trở về mới làm được, mà tới lúc đó sẽ có khả năng không thể nào có được cục diện tốt như bây giờ nữa. Chí hướng của Ma Đế chưa bao giờ muốn khống chế mặt đất, thay trời lập thần, hôm nay lại còn tránh vào Cửu U, làm địch với tà ma tà thần, Phong Thần bảng còn có tác dụng gì với y nữa! Chưa tính tới chuyện Phong Thần bảng vẫn còn đăng bị phong ấn.” “Về vấn đề thực lực, chưởng giáo sư đệ không phải lo. Ở sâu trong Cửu U đã có mấy người thức tỉnh, ai cũng mơ ước Ma Hoàng trảo, muốn nhất thống Cửu U, họ chỉ là đang cố kỵ lẫn nhau nên chưa làm gì mà thôi, một khi chúng ta động thủ, họ nhất định sẽ không bỏ qua cơ hội, trong hỗn chiến, có chưởng giáo sư đệ có khả năng vào Cửu U như nơi bình địa, lập ra Tru Tiên kiếm trận, có Văn Thù sư muội không gì ảnh hưởng được tới pháp thân Tạo Hóa, có Na Tra Tiên Thiên chi đức hộ thân, không sợ ô uế và đọa lạc, còn sợ gì không cướp được Phong Thần bảng?” Trong ngữ khí khôi hài mang theo ý thành khẩn rất rõ ràng. Mạnh Kỳ biết Quảng Thành tử nói đều là sự thật, đại ca chứng Truyền Thuyết đã được mấy năm, khoảng cách tới lúc các Bỉ Ngạn trở về ngày càng gần, mặc dù sau lưng vẫn có người hỗ trợ, nhưng tới lúc đó đương nhiên biến số sẽ tăng lên, làm mọi việc từ bây giờ mới là đúng đắn, mà đối với Tề Chính Ngôn và Triệu Hằng, Phong Thần bảng quả thực cũng chẳng có tác dụng gì, vì đã bị Bồ Đề Cổ Phật phong ấn. Nhưng nó là hai người họ tốn bao tâm huyết mới giành được, sao có thể bảo muốn lấy là lấy đi? Trong lòng Mạnh Kỳ không ngừng giao chiến, im lặng một lúc lâu mới nói: “Chuyện này quan trọng, ảnh hưởng lớn tới con đường sau này của Ngọc Hư nhất mạch ta, làm phiền Quảng Thành sư huynh gõ cổ chung, triệu tập các vị đồng môn tới cùng bàn bạc.” Quảng Thành tử nhìn Mạnh Kỳ chăm chú, mỉm cười chắp tay: “Bần đạo cẩn tuân chưởng giáo phân phó.” Ông bước ra, biến mất khỏi Côn Luân sơn, bước vào Ngọc Hư cung. Đương! Một tiếng chuông du dương vang vọng, chỉ truyền vào tai những người có liên quan. Mạnh Kỳ chợt hoảng hốt, như nhìn thấy một người mặc bào xanh, dáng người bình thường, mặt mũi rất bình thường nhưng không cảm xúc, vô cùng quen thuộc. Còn nhớ không, sau khi bị thương y đã không ngừng càm ràm, còn nói nhiều hơn cả hắn...... Còn nhớ không, lúc hắn cười rạng rỡ gọi y là biểu ca, khóe môi y đã run run cong lên...... Còn nhớ không, mỗi lần mình trêu ghẹo, biểu cảm trên mặt y rất là phong phú...... Còn nhớ không, ở trong Linh sơn đó, y đã chủ động chạy đi dẫn quái, để hi vọng sống lại cho mình và Chỉ Vi, tiểu tham ăn...... Còn nhớ không, bên bờ sông lớn, y đã nói một câu “Người không cùng chí hướng, khó mà mưu việc chung”..... Còn nhớ không, vì giúp mình, mi tâm y ngưng ra hồng tinh, thò tay ra chủ động tóm lấy Ma Hoàng trảo, áo xanh biến thành đen, tóc đen loạn vũ, bình thản để mình chìm vào Cửu U...... “Mạnh sư đệ yên tâm, ta tự có cách chống đỡ.” “Sinh mệnh là hồng, không ngừng tiến tới, không ngừng vươn lên, quan điểm bỏ cũ đổi mới cũng là hồng, chúng sinh đều hồng, là ‘Huyết Khung Thương’.” “Đợi đến khi Xích Kỳ phấp phới hoàn vũ, hồng lưu dâng trào thiên địa, ta sẽ dùng nó để ngưng tụ ‘Huyết Khung Thương’ Pháp Thân, ma ý sẽ khó mà ăn mòn được nữa, cho dù là hiện tại, ta cũng có thể bảo vệ linh trí của mình!” Từng câu từng lời ngày đó lại vang vọng trong lòng Mạnh Kỳ. Hôm nay hắn lại cầm lên vũ khí, xỉa thẳng vào người đó hay sao? Nếu không, thì giải thích làm sao đây? Đại ca chí tình chí nghĩa, lúc điên điên khùng khùng không hề phân biệt thân phận không tương xứng, chỉ vì hợp ý mà kết bái với mình, hết sức chân thành mà đối xử với mình, sau này dù đã tỉnh lại, ngoài miệng khắc bạc, nhưng thực tế vẫn không ngừng ra tay giúp đỡ, cho mượn Kim Sinh kính, cho mượn Nhân Hoàng kiếm, chưa bao giờ nói hai lời...... Bây giờ phải làm thế nào? Ngọc Hư cung đã sớm lựa chọn ủng hộ Nhân Hoàng, thân là Nguyên Thủy đích truyền, chư quả chi nhân, đương đại chưởng giáo, sao có thể không tận một phần lực? Lập trường của mình và đại ca đã nhất trí với nhau, mình còn có thể làm sao nữa? Dù có giả vờ hồ đồ thoát qua được một lần này, thì sau này sớm muộn cũng sẽ phải đối mặt, cái gì cần cắt đứt thì phải cắt, không thể dây dưa được nữa! Đương! Tiếng chuông vang vọng, như đang gọi hồn. Mạnh Kỳ truyền thần thức vào khiếu huyệt tay trái, kể lại mọi chuyện, rồi hỏi: “Tiểu Tang, nếu là nàng, nàng sẽ làm như thế nào?” Cố Tiểu Tang cười khe khẽ: “Làm như thế nào thì phải dựa trên tính toán xem làm thế có mang tới điều tốt gì cho mình hay không. Nếu là kẻ dám cản đường thiếp, vậy đừng trách thiếp ra tay cay nghiệt vô tình, tuyệt không do dự, đợi đến sau này đăng lâm Bỉ Ngạn, có sơ hình, sẽ giúp y sống lại, lúc đó sẽ để y tha hồ muốn làm gì thì làm.” Thật là một câu trả lời tàn nhẫn...... Mạnh Kỳ không nhịn được thở dài, loại trừ mọi tạp niệm, nghiêm túc tự vấn mình mấy câu: Bản thân mình muốn gì? Muốn đi con đường nào? Tính làm sao để đăng lâm Bỉ Ngạn? Trên con đường đó, đại ca và biểu ca ai giúp được mình nhiều hơn? Thế cục như thế nào là có lợi nhất? Lúc khó chọn, sẽ phải lấy bản thân mình làm chủ, chứ không phải là hai người họ! Tuy rằng rất tàn nhẫn, nhưng chính là giải pháp khi không có được giải pháp...... Mạnh Kỳ nhoáng người một cái, đã tới Ngọc Hư cung, đi tới vị trí chủ tọa, ngồi xuống."
}