{
  "chapter_name": "Quyển 4 - Chương 295: Vương Tư Viễn đã thành gia chủ",
  "content": "Dịch giả: Tiểu Băng Quảng Lăng thành lập từ thời Thượng Cổ, mỗi viên gạch đều mang cảm giác tuế nguyệt tang thương, giảng thuật từng đoạn lịch sử vui buồn lẫn lộn, người ta thường nói, muốn xem nhân vật, phong mạo Giang Đông, cứ tới đây xem là coi như đủ. Con sông nhỏ xuyên qua Quảng Lăng, nối biển lớn với hồ Tiểu Nam lặng lẽ chảy, đi qua Thái Bình lâu, thuyền hoa lâu thuyền chen nhau mà đậu, liễu xanh ngói đỏ thấp thoáng hai bờ. Trong Thái Bình lâu, giang hồ nhân sĩ chen nhau hưởng thụ cảnh sắc, ẩm thực, bàn luận về thiên hạ đại thế, về sự thay đổi của Thiên Địa Nhân bảng. Ai nấy nói tới mức nước miếng tung bay, vừa tám vừa nhìn ra ngoài cửa sổ, thưởng thức phong cảnh tươi mát, nhìn đám trẻ con cầm đao kiếm gỗ, chia bang chia phái chơi với nhau om sòm dưới hàng dương liễu. Thằng bé đầu lĩnh cầm đao gỗ, nghiêm trang nhìn thằng bạn cùng tuổi đeo ngọc bội ở đối diện: “Đánh thì không đánh, lùi cũng không lùi, là muốn cái gì?” “Tô Vô Danh ta không thèm cãi miệng với ai.” Tiểu quỷ đeo ngọc bội ngạo nghễ nói. Thằng bé đầu lĩnh chỉ thẳng vào đối phương: “Ngươi chơi xấu! Lần trước ngươi thua, nên lần này ngươi giở trò ăn gian hả?” Tiểu quỷ đeo ngọc bội chực khóc, cố gắng bặm môi nói: “Được rồi được rồi, nói xem ta ăn gian chỗ nào?” “Ha ha, Khóc lão nhân, ngươi sắp chết tới nơi, còn dám kiêu ngạo như thế!” Đám con nít ào lên cười to, tay chống nạnh, vẻ đầy “Cuồng ngạo”. Tiểu quỷ đeo ngọc bội co tay thành trảo, sầm mặt: “Xem Oan Hồn Thập Bát phách của ta!” Nhóc con đầu lĩnh hoàng đao, “Lạnh lùng” nói: “Ngươi đã chết!” “ ‘Cuồng Đao’ Tô Mạnh ta đã nói rồi, giết ngươi chỉ dùng một đao mà thôi.” Đám nhân sĩ bàng quan nghe bọn nhóc chơi đùa đều bật cười, thấy trời tụ mây đen, trời sắp đổ mưa thì quát to: “Đám nhóc con mau về nhà tránh mưa, muốn Lục đại tiên sinh quất vào mông hả?” Thằng bé đầu lĩnh chọc tay vào má, lè lưỡi ra làm mặt quỷ, đáp trả: “Đừng có ầm ĩ, Dính nhân quả của mỗ đang nóng lòng muốn thử, thiên hạ ai ngăn được một đao của ta?” “Ha ha, thằng nhóc thối này, nghe kể chuyện tới tẩu hỏa nhập ma luôn...” Giang hồ hảo hán đều lắc đầu cười. Một giọt nước mưa rơi xuống, trời càng thêm tối. Thằng bé cất đao gỗ, định chạy về nhà thì bị cái gì đó thu hút, quay đầu nhìn sang lối vào thành trên dòng Gia thủy, đám hảo hán giang hồ cũng bị khí cơ thu hút, quay đầu qua nhìn. Một chiếc lâu thuyền từ từ chạy tới, nó càng tới gần, mây đen càng tiêu tán bớt một phần, ở đầu thuyền có một nam tử mặc đồ đen, cột khăn anh hùng đứng ngạo nghễ, tay cầm một thanh đao có hình dạng kì lạ như một vết thương khổng lồ, cả người oai hùng dương cương lại hiện mấy phần thanh thản, nhìn thấy hắn tới như đang nhìn thấy một thế giới khác đang tới gần, tách ra mây đen, hút đi ánh nắng. “‘Cuồng Đao’ Tô Mạnh!” Một người từng nhìn thấy Mạnh Kỳ bật thốt. “Cuồng Đao” Tô Mạnh giá lâm Quảng Lăng! Đám nhóc con kích động tới mức mặt đỏ tai hồng, vọt tới bờ sông, tranh nhau nhìn “Cuồng Đao”. Tuổi chỉ bằng ca ca nhà mình, thế mà hắn đã thành Tông Sư, chen vào ba mươi hạng đầu Địa bảng, anh hùng xuất thiếu niên, chính là như thế! Lâu thuyền chậm rãi chạy qua, Mạnh Kỳ bày tạo hình, cố gắng để cho tất cả mọi người Quảng Lăng đều biết mình đến, truyền đến tai Đoàn Thụy. Lần trước y bám theo Vương Tư Viễn không được cái gì, trong lòng nhất định không cam tâm, không chừng lần này sẽ lại dậy tâm tư, đi tìm hắn. Gia thủy rất rộng, Mạnh Kỳ đến chỗ đầu phố phồn hoa nhất thì bỏ thuyền lên bờ, đi về hướng Thái Bình lâu. Đinh đinh đông đông tiếng đàn vọng tới, cao như núi, trong như nước bên bờ sông, dưới hàng liễu, Vương Tư Viễn mặc đồ trắng, để lư hương, đang đánh đàn, nha hoàn sau lưng nâng Tam Tư kiếm. Mạnh Kỳ cười cười, thoải mái đi qua, tùy tiện ngồi xuống đối diện với y, tay khẽ nhịp, hát om sòm: “Sông lớn chảy về hướng đông a...” Không khí cao nhã của bản đàn bị phá tan tành, Vương Tư Viễn ngừng đánh, chờ Mạnh Kỳ hát xong. Nha hoàn sau lưng bĩu môi, “Cuồng Đao” này càng ngày càng không biết cao nhã là gì. “Vô sự không đăng Tam Bảo điện, có cái gì thì nói đi.” Vương Tư Viễn hứng thú nhìn Mạnh Kỳ. Mạnh Kỳ cười hắc hắc: “Mỗ tới là vì thiên hạ võ lâm, vì sự hưng thịnh của Nhân tộc...” Vương Tư Viễn im lặng nghe, chỉ ho mấy cái. Mạnh Kỳ thầm thất vọng, nếu là Tề sư huynh, nhất định sẽ phối hợp nói “Nói vào điểm chính!”, nên chẳng còn tâm tình đùa bỡn, nghiêm mặt nói: “Thiếu Lâm bị Yêu tộc mai phục, hóa thành tăng nhân chấp sự của Tạp Dịch viện. Mỗ cũng từng gặp phải yêu vật hóa thành nhân tộc ở Giang Đông, thật sự là không có chút nào sơ hở, cho nên Lục đại tiên sinh và cao tăng Thiếu Lâm đều hoài nghi Yêu tộc có bí pháp biến thân, Pháp Thân cũng phải toàn lực mới cảm nhận được nó.” “Quý gia truyền thừa nhiều năm, không biết có lý giải gì với việc này không?” Đây là một trong những lý do Mạnh Kỳ đến Quảng Lăng, để che giấu cho những mục đích khác. “Nghe đồn Thái Cổ Yêu Hoàng từng có ý đồ tiêu trừ nhân yêu.” Vương Tư Viễn điểm đến thì ngừng. “Ra vậy.” Mạnh Kỳ khẽ gật đầu, “Các vị cao nhân định báo cho các môn phái thế gia, để mỗi nơi tự nghiêm tra nhà mình, tìm cách khắc chế bí pháp này, không biết Vương gia có đồng ý hỗ trợ?” “Chuyện ấy đương nhiên.” Vương Tư Viễn che miệng ho khan mấy tiếng, “Nói thẳng vào mục đích chính đi.” Mạnh Kỳ hắc một tiếng: “Mỗ đã Tông Sư, có đủ để cò kè mặc cả với Tố Nữ đạo chưa?” Đây cũng là một trong những mục đích. Vương Tư Viễn nhìn Mạnh Kỳ, mỉm cười: “Tất nhiên là được rồi, hơn phân nửa sẽ là yêu cầu ngươi tìm một đệ tử Tố Nữ đạo để song tu, rất có khả năng chính là một trong những ứng thân Huyền Nữ, hai bên có dây dưa, tương lai mới dễ làm việc.” Mạnh Kỳ cứng cả mặt. Đây là thứ mà hắn không thích làm nhất. dây dưa với Tố Nữ đạo kiểu ấy, quỷ mới biết sẽ xảy ra kết quả gì, nhất là mấy cái Huyền Nữ ứng thân đó, lỡ đại ca ngốc sẽ bị đội lên đầu một cái mũ xanh lè thì làm sao, việc này vạn phần không thể! “Ngoài song tu, những chuyện khác đều có thể thương lượng.” Mạnh Kỳ nghiêm trang nói, “Vương gia truyền thừa lâu năm, từng có giao tiếp với Tố Nữ đạo, mong Tư Viễn huynh truyền đạt giúp cho.” “Gọi ta là Tư Viễn huynh từ hồi nào vậy?” Vương Tư Viễn cau mày, lại che miệng ho. Mạnh Kỳ giả bộ khiêm tốn: “Từ lúc cảnh giới vượt qua ngươi, a a, đâu cần phải tranh khí thế, giao phong tinh thần làm cái gì nữa.” Vương Tư Viễn không có cố ý che giấu, Mạnh Kỳ có thể nhìn ra y mới chỉ vừa vào lục trọng thiên. Đối mặt với cái thứ vô sỉ này, Vương Tư Viễn không giận mà còn cười, khí định thần nhàn: “Đáng tiếc ta không tìm thấy Đoàn Thụy.” Mạnh Kỳ giật thót, nhưng sắc mặt không biến: “Đoàn Thụy? Y nghịch luyện [Dịch Cân kinh], trở thành tà ma, mỗ đã sớm muốn trừ bỏ.” “A Nan tịnh thổ.” Vương Tư Viễn lại nhả ra bốn chữ. Mạnh Kỳ suy nghĩ cực nhanh, dày da mặt lên: “Tư Viễn huynh, có gì dạy ta?” “Hồi trước Đoàn Thụy từng đưa giấy cho ngươi, bảo ta từng vào cửa đá, khụ khụ, bây giờ Thiên bảng nói Ma Sư trộm vào A Nan tịnh thổ, làm sao ta không tính ra ngươi muốn đến tìm Đoàn Thụy?” Vương Tư Viễn cười, “Chỉ là mấy hôm trước đã có người bắt y đi rồi, hình như là Ma Sư.” “Ngươi đi A Nan tịnh thổ tìm cái gì?” Mạnh Kỳ thất vọng, hỏi qua chuyện khác. Vương Tư Viễn gảy dây đàn: “lão tổ tông nhà ta cũng chính là Trung Cổ Số Thánh khi chết đã để lại di huấn, bảo ông đi tìm A Nan tịnh thổ, từ lúc đó thì không còn trở về. ta biết ngươi cũng biết chuyện này, nên mới ở đây chờ ngươi.” “Ta biết?” Mạnh Kỳ kinh ngạc. Hắn có biết gì đâu! Vương Tư Viễn mỉm cười: “Ban đầu ta vốn không biết là ai, nhưng sau khi ngươi dùng Dính nhân quả giết chết Khóc lão nhân thì ta hiểu ngay, kẻ phá hư tượng gỗ A Nan hôm đó chính là ngươi, và ‘Dính nhân quả’ của ngươi cũng là luyện thành lúc đó.” Nói cứ như chính mắt nhìn thấy vậy... Mạnh Kỳ trầm ngâm: “Lão tổ tông Quý gia chết vì ‘Dính nhân quả’ của A Nan.” “Ra thế, ra thế...” Vương Tư Viễn đột nhiên trở nên điên cuồng, hình như chợt hiểu rõ rất nhiều chuyện. “Cái gì?” Mạnh Kỳ không kềm nổi tò mò, cái gì liên quan tới A Nan hắn đều muốn biết. Vương Tư Viễn bình tĩnh lại, đứng lên: “Sau này ngươi sẽ biết.” “Về phần phong ấn ở cửa đá, tuy rằng Đoàn Thụy bị cướp đi, nhưng ta đã bí mật tìm tử tù cho tu luyện ‘Dịch Cân kinh’ mà y từng nói, cũng đã luyện được hai năm, cũng dùng được.” “Chuyện bên Tố Nữ đạo, ta sẽ truyền tin thay cho ngươi.” Nói xong, y xoay người đi ngay. Mạnh Kỳ nắm nắm tay, rất muốn đánh cho y một trận, nhưng phụ thân Vương Tư Viễn đã bệnh chết, y kế thừa chức vị gia chủ, đang chấp chưởng tuyệt thế thần binh Lạc Thư. ...... Một luồng ánh nắng chiếu vào trong phòng tối, mùi hương của nữ nhân, mùi mồ hôi của nam nhân, quyện vào nhau thành một thứ mùi không sao tả được. Có bóng người nằm ở dưới cửa sổ, lạnh nhạt nhìn vầng mặt trời từ từ dâng lên, bên tai đột nhiên vang lên thanh âm quen thuộc: “Nhiệm vụ tạm thời, ngăn cản ‘Cuồng Đao’ Tô Mạnh cảm ngộ Bá Vương Tuyệt Đao, thành công được thưởng một tấm Luân Hồi phù, thất bại bị trừ ba món đồ trên người.”"
}