{
  "chapter_name": "Quyển 3 - Chương 124: Giang Đông",
  "content": "Dịch giả: Tiểu Băng Nghe tới mấy chữ Đông Dương biệt phủ, Mạnh Kỳ nghĩ ngay tới cái bí cảnh Lý Sung đã từng nói tới, người có duyên mới có thể đi vào, điều này cũng giải thích vì sao lão Chung đầu lại cùng Khâu Phi đi Giang Đông, cũng giải thích được lý do Thái bộ đầu điều tra, lẻn vào trong khoang thuyền muốn nghe bí mật, tới con thuyền đó thì bị biến thành cương thi. Nhưng cẩn thận ngẫm lại, Mạnh Kỳ lại cảm thấy có một chỗ không đúng. Nếu thực là bí cảnh, thì phải là ở Dương Hạ, chứ không thể là Giang Đông Mậu Lăng, chẳng lẽ Thái bộ đầu điều tra sai hướng? Mạnh Kỳ đánh choáng người hầu, trở xuống khoang đáy, phân phó Trịnh Cự Sơn và Lý Sung: “Chặt chẽ chú ý hướng đi của Khâu Phi.” “Dạ.” Quan to hơn một cấp cũng đủ đè chết người, Bộ Phong mật thám còn quản lý việc đệ trình thông tin tình báo cơ mật cho cấp nên, nên Trịnh Cự Sơn vô cùng cung kính tuân lệnh. Hôm sau, Mạnh Kỳ vừa tỉnh ngủ, luyện võ xong một bài, thì đã thấy Trịnh Cự Sơn vào sân. “Tô thanh thụ, xác định sau khi lão Chung đầu trốn thoát, Khâu Phi lập tức lên thuyền đi Giang Đông.” Trịnh Cự Sơn truyền âm nhập mật nói. Mạnh Kỳ ngẩn ra: “Đi Giang Đông?” Vậy thực là có liên quan tới Giang Đông Mậu Lăng? “Lâu thuyền Khâu gia đúng là chứa đầy hàng để chở tới Giang Đông buôn bán, nhưng không xác định được Khâu Phi có giữa đường rời thuyền hay không.” Trịnh Cự Sơn chỉ thuần túy miêu tả, không chút phán đoán cá nhân. Mạnh Kỳ nghĩ tới những nhân vật lừng danh của Giang Đông nhất thời nhiệt huyết sôi trào, nóng lòng muốn thử. Vậy mình đi Giang Đông đi! ............ Cuối thu khí trời mát mẻ, sắc trời tươi đẹp, Mạnh Kỳ nhìn mặt sông mênh mông, cuồn cuộn cuộn sóng, vỗ nhẹ lan can, khe khẽ ngâm nga: “Cô phàm xa ảnh bích không tẫn, duy kiến trường giang thiên tế lưu.” Cảnh này quả thật có thể gột rửa tâm linh, làm cho đầu óc thanh tịnh. Một tháng trước, Mạnh Kỳ đi tìm bí cảnh nhưng không có kết quả, nên lên khách thuyền, theo thuyền Khâu gia xuôi dòng đi xuống, một đường đuổi theo, nay mới vừa tiến vào địa giới Giang Đông. Giang Đông là tên chung của Giang Châu và Bồng Châu, còn được gọi là Giang Tả, là Tả trong [ lấy tả vi đông ], những lần hạo kiếp đều là nơi bị hao tổn ít nhất, nhân vật nổi danh ở đây đều có vận khí, anh tài xuất hiện lớp lớp, lừng danh đương thời, là lựa chọn đầu tiên cho cao thủ trẻ tuổi các châu đi tới để ma luyện. Hít sâu mấy làn gió mát, tinh thần nhẹ nhàng khoan khoái, Mạnh Kỳ trở vào trong trong khoang, lấy ra vật trong lòng, là lúc khách thuyền dừng lại bên bờ để bổ sung nguyên liệu, hắn nhân cơ hội đi tới điểm liên lạc bí ẩn của Lục Phiến môn để lấy thông tin. Giang hồ công báo, nghĩa giống như tên, là văn thư tin tức do tổng bộ Lục Phiến môn phát gấp cho các châu các quận các thành, đều là những câu chuyện quan trọng trong giang hồ, để cho các bộ đầu được tiếp cận, không bị lạc hậu thông tin. Hai tháng phát hành một lần, viết rất hàm súc, đa phần đều liên quan tới ngoại cảnh, chỉ một phần nhỏ là về mở khiếu. Phần ngoại cảnh, Mạnh Kỳ chỉ xem lướt qua, vì không có tin gì liên quan tới hắn, nhưng tin tức mở khiếu ở phần sau thì hắn xem rất chăm chú: “‘Tuyệt Kiếm tiên tử’ Giang Chỉ Vi hiện thân Địch Châu, đánh bại hạng thứ mười hai Nhân bảng,‘Tử cực kiếm’ Thôi Triệt.” “‘Khiếp sợ Bách Lý’ Tưởng Hoành Xuyên xây nhà Giang Châu đại hưng, tự điều hòa tâm cảnh, muốn đạt Thiên Nhân Hợp Nhất.” “‘Tính tẫn thương sinh’ Vương Tư Viễn bệnh nặng một tháng, ở Giang Châu Quảng Lăng Vương thị tổ trạch, chưa từng ra ngoài.” Mạnh Kỳ gõ gõ lên bàn. Truyền nhân [ tính kinh ] quả nhiên bị thiên khiển, nếu cơ thể nhiều bệnh, thì không thể thành pháp thân lúc còn tráng niên, bất quá Giang Đông quả thật danh xứng với thực, mình chưa xem xong, đã nhìn thấy hai người trong mười hạng đầu của Nhân bảng ở trong này: “‘Đao khí trường hà’ Nghiêm Xung tới bờ biển Bồng Châu luyện đao.” “‘Thanh Liên công tử’ Lưu Tô đến ngoại lâu Dĩnh thành lâu.” “‘Vô hình kiếm’ Hà Cửu vượt biển, đến Bồng Châu Lang Gia thì lên bờ.” “Nghi ‘Lang vương’ Thiết Thăng Giả nhanh chóng Nam hạ, đoán đến Giang Đông.” “‘Ngũ phương đế đao’ Thanh Dư ngày mười chín tháng tám tới Mậu Lăng, vào Hoàng Đình quan tĩnh tu.” “‘Phật tâm chưởng’ Huyền Chân lại rời khỏi Thiếu Lâm, đi thuyền xuống Đông Nam.” “‘Tràng đoạn thiên nhai’ Nguyễn Bất Quy ngày hai mươi ba tháng tám đi thuyền trên biển, đánh ra một khúc đứt gan đứt ruột, cá chết dài cả ba dặm.” “‘Thủ Chính kiếm’ Vương Tái lại khiêu chiến hai mươi hạng đầu Nhân bảng, ‘Na tinh di nguyệt’ Sở Vân Vũ, ngang tay.” ...... Mỗi câu ghi chép đều rất ngắn gọn đơn giản, nhưng cực kích thích ánh mắt Mạnh Kỳ, vì sau mỗi câu văn ngắn gọn lạnh lùng ấy là một thiếu niên anh tài, cao thủ hạng trước hai mươi, chính là đối thủ mình muốn khiêu chiến. Chiến ý bốc lên hừng hực trong lòng Mạnh Kỳ, hắn nhìn ra ngoài cửa sổ, mặt sông phản chiếu ánh mặt trời, vàng rực lấp lánh, sáng lóa cả mắt. “Hành tẩu giang hồ, phải nên như thế!” Mạnh Kỳ khép lại công báo, bấm tay bắn ra, chân khí ma sát, châm đốt trang giấy. Công báo từ từ bị cháy rụi, tàn tro bị Mạnh Kỳ hất xuống mặt sông. Kim lân Tùy Ba, tòa thành to lớn nguy nga đã như ẩn như hiện ở phía xa xa, đã sắp đến Mậu Lăng. Mạnh Kỳ hít sâu, trong lòng đầy chờ mong, đi lên boong tàu, đeo đao đeo kiếm, mặc đồ đen, muốn dùng thân phận “Cuồng Đao” quang minh chính đại xen vào dòng nước ngầm mãnh liệt của Mậu Lăng. Tới gần bến tàu, một chiếc lâu thuyền cao lớn cũng từ từ từ hạ du đi ngược dòng tới nơi, cũng cập bến Mậu Lăng. Trên boong lâu thuyền, một công tử áo trắng ngồi ngay ngắn bên bàn cờ, tất cả tinh thần đều dồn vào bàn cờ. Gương mặt của hắn rất đẹp, giống như con gái, sắc mặt tái nhợt, thân hình mong manh, một cơn gió thổi qua, quần áo tung bay, lay lay như muốn bay theo gió, trông rất yếu ớt. Khụ khụ, công tử áo trắng bật ho khen, đưa tay lên che miệng, nha hoàn bên cạnh vội vỗ nhẹ vào sau vai hắn, giúp hắn thở. Hết ho, công tử hạ bàn tay xuống, Mạnh Kỳ nhìn thấy trong lòng bàn tay kia một màu đỏ tươi. Như có cảm giác, công tử áo trắng ngẩng đầu lên, nhìn Mạnh Kỳ. Mạnh Kỳ lễ phép gật đầu chào, công tử kia cười nhẹ đáp lại. Lâu thuyền cao chuyển hướng, lái vào bến tàu, hai người không còn nhìn thấy nhau. Bệnh lâu năm đã vào phổi, đã thành bệnh mãn tính, nếu không có tiên đan thần dược, chỉ có thể từ từ điều dưỡng mà thôi, ai da… ý, không phải, có chỗ không đúng! Tuy cách nhau khá xa, nhưng Mạnh Kỳ cảm giác được trừ lúc ho khan, mọi cử động của công tử áo trắng đều hòa hợp với trời đất, không chút nào gượng gạo, nhìn rất bình thường, không hề khác gì một người bình thường, nhưng tuyệt đối không hề bình thường. “Lúc nào cũng là Thiên Nhân Hợp Nhất?” Mạnh Kỳ ngạc nhiên thầm nghĩ, đây là cảnh giới lúc nào cũng có thể mở ra sinh tử huyền quan! Hắn sửng sốt, rồi cười, phải như vậy chứ, vậy mới là khí thế Giang Đông! Anh tài khắp nơi, biến thái đầy đường! “Một nơi thế này chính là nơi ma luyện chi ý, túng đao chi tình! Tốt! tốt! tốt!” Mạnh Kỳ nói liền ba chữ tốt, có nhiều anh tài để giao thủ như vậy, dù có thất bại, cũng là thu hoạch! Nhưng ai mà không muốn thắng? Khách thuyền chuyển hướng, chậm rãi lái vào bến tàu, cách đó không xa là cửa vào Mậu Lăng đang chờ đợi hào kiệt. “Là ‘Tính tẫn thương sinh’ phải không?” “Hắn cũng đến Mậu Lăng?” Mạnh Kỳ lầm bầm, hắn có tình báo của Lục Phiến môn, đã biết được khá nhiều. ............ Ánh tịch dương chiếu vào trong nhà cỏ, khiến cả căn nhà rừng rực trong màu đỏ như đang bốc cháy. Một nam tử nông phu chỉ chừng hai mươi vị hai mươi bình thản bổ củi, nấu nước, làm đồ ăn, rất thong thả, rất từ tốn, như đang hưởng thụ. Gương mặt rất bình thường, làn da ngăm đen, một đôi mày rậm, dáng vẻ cũng rất bình thường, nhưng mỗi cử chỉ, hành động đều mang một ý nhị lạ lùng, rất tự nhiên, rất hòa hợp. Bỗng, sưu một tiếng, một cây phi tiêu bay vụt vào, cắm vào cây cột cách phòng bếp của nông phu hai gian phòng. Nông phu mỉm cười lắc đầu, bình thản đi tới nhổ phi tiêu xuống, lấy tờ giấy ra xem. “Mậu Lăng......” Hắn nửa nghi hoặc nửa thở dài. ............ Trong quán rượu, một công tử trẻ tuổi đã uống tới say mèm. Mặt mày sáng sủa, dù có uống say, vẫn mang theo khí chất văn nhã xuất trần, hào phóng sảng khoái, một mái tóc trắng tang thương, như tiên hạ phàm. Hắn uống một hơi, đang định uống tiếp, thì chạm phải một tờ giấy. “Cái gì thế?” đôi mắt say lờ đờ nhập nhèm mở ra. “Mậu Lăng......” hắn cười to,“Làm sao so được với rượu ngon?” Hắn vỗ bàn, hát vang ầm ĩ: “Xưa nay thánh hiền đều tịch mịch, duy có ẩm giả lưu kỳ danh.” ............ Bờ biển, đang trong cơn thủy triều, những cơn sóng vừa và sóng cao thi nhau chụp vào bờ. Trên bờ, một nam tử còn trẻ mặc áo đen, trường đao đặt ngang trên gối, nhắm mắt tĩnh tọa. Gương mặt góc cạnh rõ ràng, không đẹp, nhưng đầy vẻ kiên cường oai hùng. Một cơn sóng to ào vào bờ, cao tới mấy trượng, uy thế lẫm lẫm. Nam tử bỗng mở mắt, trường đao vung ra. Đao thế mãnh liệt, đao ý sục sôi, đao kình ào ạt, như hóa thành một bức tường cao, đua theo con sóng. Thiên Nhân giao cảm! Phanh! Hai “Cuộn sóng” Chạm vào nhau, rầm một tiếng đinh tai nhức óc, như có sóng thần bùng nổ. Trường Đao bay trở về, sóng biển tiêu tán, hóa thành những mảng bọt sóng. Nam tử thu đao vào vỏ, quay đầu rời khỏi bờ biển. “Ngươi có thư.” Chủ nhà trọ cũng nhìn thấy cảnh vừa rồi, sợ tới mức mặt mày trắng bệch. Nam tử nheo mắt nhìn lá thư: “Mậu Lăng......” ............ Trong một ngôi miếu đổ nát, một nam tử cao gầy nhưng mạnh mẽ thả tay, cái xác trong tay rơi xuống đất. “Đây là cao thủ Nhân bảng Trung Nguyên à......” Hắn lầm bầm, gương mặt lạnh băng, lãnh khốc dã thú. Gã cúi người, từ trong thi thể lấy ra một tấm giấy, khó khăn đọc nội dung trong đó: “...... Mậu Lăng......” ............ Trong lâu thuyền cao, công tử áo trắng ngừng ho khan, lấy ra một tờ giấy nhìn nhìn, mỉm cười lẩm bẩm: “Mậu Lăng......” Y ra hiệu nha hoàn mang giấy bút qua, viết: “‘Cuồng Đao’ Tô Mạnh xuống phía tây, xem ra là người danh xứng với thực, có một tia thiên tử chi khí quấn quanh, có thể là chó săn của Triệu thị hoặc là người của Lục Phiến môn.” Bên dưới, y vẽ một quân cờ."
}