{
  "chapter_name": "Quyển 5 - Chương 23: Không tranh mà khéo thắng (2 chương hợp 1)",
  "content": "Dịch giả: Tiểu Băng Sắc mặt Ma Phật không ngừng biến ảo. Bàn tay của y dừng ngay trước mi tâm Mạnh Kỳ, trong cơ thể như có cái gì đó đang xé vỏ chui ra, dần mang tới một khí tức cuồng bạo không thua gì Kim Cô Bổng gần đó. “Làm sao ngươi đoán được?” Mạnh Kỳ nhìn Ma Phật, thở dài: “Ở A Nan tịnh thổ, khi biết chân tướng lý do Giang Đông Vương thị vượt qua được Ma Phật đại kiếp, mới miễn cưỡng đoán được.” “Bá Vương rõ ràng là cá của Lôi Thần, trong bao nhiêu truyền thuyết đại năng lánh đời như vậy, vì sao A Nan lại giết Bá Vương, để bị Số Thánh nhìn thấu, tìm tới tận cửa? Hơn nữa Bá Vương cũng đã từng xâm nhập vào A Nan tịnh thổ, hình như là để tìm cái gì đó, thêm vào Bá Vương lạc ấn còn ngăn cản ta cảm ngộ Thần Tiêu Cửu Diệt. Cái nào cũng làm ta khó hiểu, sau đó ta suy nghĩ rất kĩ, nếu A Nan cũng giống như Lôi Thần, vậy thì mọi việc trở nên rõ ràng mà đơn giản.” “Lôi Thần bị giới hạn trong Tiên Thiên thần khu, không thể nào đột phá, cho nên mới làm theo Thanh Đế, chém ra Phật môn chi thân là A Nan, sau đó dùng nhập thế luân hồi pháp tìm đăng lâm Bỉ Ngạn chi đạo, nhưng lòng có chấp niệm, không tránh thoát được khổ hải, dần dần trầm luân, ấn ký càng ngày càng yếu.” “Cho nên ngươi bất đắc dĩ, phải xem xét lại Lôi Thần bản tôn, muốn nuôi một con cá thuộc về Lôi Thần, sau đó đem cá của Lôi Thần và thân của A Nan dung hợp, bản tôn và Phật môn chi thân dung hợp, dùng nó để bước qua quan ải, đáng tiếc Bá Vương bá tuyệt đương thời, hắn không muốn làm một con cá, ngươi bị mất khống chế với hắn, cho nên ngươi mới liên lạc với những đại năng khác, lấy Trung Cổ chư thánh làm quân tốt, vây sát Bá Vương.” “Sau thất bại Bá Vương, ngươi mất đi hi vọng, theo chấp niệm trầm luân, thuận không thể sống, vậy thì nghịch lưu thành ma.” A Nan, Ma Phật, Lục Đạo Luân Hồi chi chủ cười nhạt: “Suy diễn khá lắm, cũng đã đúng được tới tám chín phần. Chỉ là ngươi biết được cũng đã quá muộn, chuyện tới hôm nay, quá lắm chỉ thỏa mãn được một tí tò mò mà thôi.” Bàn tay tiếp tục tiến tới mi tâm Mạnh Kỳ. Mạnh Kỳ không chống cự được, cười tự giễu: “Đề cập Bỉ Ngạn, Số Thánh lại chưa chứng truyền thuyết, chỉ dựa vào Lạc Thư, không có khả năng suy diễn ra mấu chốt của đại kiếp lại là một vị đại năng ‘Ma Phật’, mà quá lắm chỉ tính ra được nó có liên quan tới An Nan, cho nên, câu nói đúng của ông ấy vào lúc đó hẳn phải là, ‘Không biết nên xưng hô ngài là A Nan tôn giả hay là Cửu Thiên Lôi Thần’?” “Hơn nữa, Lôi Thần là từ trong Viễn Cổ Lôi Trì sinh ra, nên mới thường được gọi là Viễn Cổ Lôi Thần, ngay từ thời đầu thượng cổ đã có, quen biết với Yêu Thánh nhiều năm, thân phận không thua kém gì nhau, thực lực cũng vậy. Yêu Thánh thích A Nan là chuyện rất kỳ quái, nhưng nếu là thích Lôi Thần thì lại chẳng có gì là lạ.” Khó trách, Yêu Thánh truyền nhân lại nói Yêu Thánh không có khả năng thích phải A Nan, đây là đang nhắc nhở mình, trước khi có thân phận A Nan, y còn có một thân phận khác! Sức mạnh trong người Mạnh Kỳ như bị rút sạch, cảm xúc dần trở nên mơ hồ rồi biến mất, tầm mắt cũng trở nên mơ hồ, âm thanh nghe vào tai vô cùng xa xăm, mơ màng. Tới lúc này, hắn mới mơ hồ nhìn thấy đằng sau Kim Cô Bổng, đứng chống cho nó có một con cự hầu màu vàng to cả vạn trượng, đầu đội Phượng Sí Tử Kim quan, thân mặc Hoàng Kim Tỏa tử giáp, chân đạp Ngẫu Ti Bộ Vân lí, nó đứng đó thẳng tắp quyết không quỳ, từ mắt có hai hàng huyết lệ chảy ra, hét to vang vọng, bên trong lại ẩn chứa lời thì thào: “Lão sư......” Ngữ khí phức tạp, không biết là bi hay là hận. Mạnh Kỳ đã hoàn toàn mất đi mọi giác quan, không còn nhìn thấy, nghe thấy gì nữa, nguyên thần đứng trên biển tâm linh, dưới chân là biển tâm linh vô biên với những đốm sáng vàng. Hắn đứng trên ngọn núi giữa biển tâm linh, từ trên cao nhìn xuống vạn phương, là chúa tể của vùng đất trời này. Thế nhưng lúc này, trước mặt hắn lại xuất hiện một người, giống hắn y như đúc. Ma Phật A Nan! Lục Đạo Luân Hồi chi chủ! Nhân vật xếp thứ hai Thiên Đình năm đó, Cửu Thiên Lôi Thần! Y mặc áo cà sa, đôi mắt đạm mạc, khí chất thanh tịnh, song giữa hư không lại hiện ra một hư ảnh như có như không choán đầy cả biển tâm linh, chín đầu hai mươi sáu mặt, mỗi gương mặt lại mang theo cảm xúc khác nhau. Hư ảnh đó chân đạp hoa sen đen, có hai mươi bốn tay, cầm những thứ vô cùng khủng bố như hạt châu bằng xương, mõ bằng da người, hỏa diễm đen ngòm, vân vân, mang tới một cảm giác cực không cân xứng, cực hỗn loạn điên cuồng, cực hủy diệt, cực trầm luân. Thứ rõ nhất trên hư ảnh là chữ vạn ngược màu đen đỏ ở trên trán của nó, thì ra nó chính là nghịch phật ma thân do A Nan huyễn hóa ra! -- là nghịch phật ma thân bị Ngũ Chỉ sơn và Bồ Đề thụ phong ấn trấn áp. Biển tâm linh sôi lên, những đốm sáng không ngừng trồi lên lặn xuống, Mạnh Kỳ đứng trên núi, đối diện với Ma Phật A Nan đối diện, trong mắt không có phản kháng, chỉ thở dài: “Khó trách Cửu Tiêu Thần Lôi mâu tàn lưu tinh khí lại nhận ta làm A Nan truyền nhân, giúp ta trở thành Lôi Thần truyền nhân......” “Khó trách Ma Chủ sau khi nhìn thấy ta lại khẽ than là ‘Ngươi tới chậm’...... truyền thừa của y đã bị Tề sư huynh lấy được, y lại không nợ ta cái gì, tại sao lại cảm khái là ‘ngươi tới chậm’? Tới bây giờ ta mới hiểu, đây là ước định của y với Lôi Thần, câu nói đó không phải là nói với ta, mà là nói với Lôi Thần.” Mạnh Kỳ nhìn A Nan, lặp lại: “Ngươi tới chậm!” Ma Phật A Nan, cũng chính là Cửu Thiên Lôi Thần lắc đầu cười: “Đúng là hơi chậm.” Mạnh Kỳ khẽ than: “Khó trách dù Ma Chủ đã bị Thiên Đế kích sát, Lôi Thần vẫn còn đánh bồi thêm một kích, dùng Cửu Tiêu Thần Lôi mâu đóng đinh Ma Chủ ở trong Ma Phần......” “Lúc trước chuyện Ma Chủ đánh lên Thiên Đình, e rằng ngươi chính là một trong những người quan trọng......” “Thiên Đình rơi xuống, mà Lôi Thần lại còn sống, hẳn là ngươi đã sắm vai không tốt có đúng không? Thiên Bồng nguyên soái khi chết vẫn còn khiếp sợ và không dám tin, hẳn là không ngờ một đồng nghiệp đã quen biết không biết bao nhiêu vạn năm, có thể gọi là cấp trên của mình, kẻ không có khả năng phản bội Thiên Đình nhất - Lôi Thần, lại đột nhiên giết mình. Hơn nữa ngươi còn thuận tay giết Cao Thúy Lan ở bên trong xe ngựa, không hủy đi thi thể của Thiên Bồng nguyên soái, để người ta lầm hung thủ là Cao Thúy Lan, đoán nhầm hướng đi của âm mưu.” Ma Phật A Nan im lặng lắng nghe, như cũng đang nhớ lại những chuyện huy hoàng của mình lúc trước. “Khó trách Chân Võ ác niệm lại biết ngươi, càng không ngờ ngươi đã đột phá, đăng lâm Bỉ Ngạn.” “Chân Võ tung tích không rõ, hắn mất tích khiến ta lo lắng.” Ma Phật A Nan thản nhiên thừa nhận. Mạnh Kỳ nhìn quanh: “Năm đó Linh sơn chi chiến, chư phật viên tịch. Bồ Tát La Hán hóa thành cương thi, Yêu tộc đại quân chỉ còn có một mình Yêu Thánh chạy thoát, cũng là tác phẩm của ngươi rồi.” Hắn lớn mật phỏng đoán: “Linh sơn chư phật, Bồ Tát, La Hán kết thành Vạn Phật đại trận, để đối kháng Yêu Thánh và chư vị Đại Thánh, nhưng tới lúc quan trọng, ngươi ở ngay trong hạch tâm trận pháp lại phản bội Linh sơn, nhưng trước khi ra tay không hề báo trước cho Yêu Thánh, giết đi Già Diệp, thay đổi trận pháp, hoá sinh thành tử, hóa Phật pháp thành ma ý, khiến cả Linh sơn hóa thành địa ngục, khiến ngàn vạn Phật Đà Bồ Tát bị rơi vào hắc ám vô tận, kéo theo Yêu Thánh và các Đại Thánh cùng đồng quy vu tận.” “Đáng tiếc, đáng tiếc......” Ma Phật A Nan không phủ nhận, chỉ tiếc nuối mình chưa làm được thành công mĩ mãn. “Tề Thiên Đại Thánh đâu? Nó cũng vẫn lạc ở Linh sơn?” Mạnh Kỳ hỏi. Ma Phật A Nan cười: “Hầu tử và Dương Tiễn là hai kẻ có hi vọng đăng lâm Bỉ Ngạn, sau khi Thiên Đế bị Ma Chủ làm nguyên khí đại thương, thì không còn khống chế được nó nữa. Trước khi vạn phật cùng chết, nó vốn có hi vọng dưới sự trợ giúp của Yêu Thánh, thoát ra khỏi Linh Sơn, nhưng nó lại quyết định ở lại, dùng Kim Cô Bổng đánh xuyên qua Linh sơn, tạo ra một mảnh tịnh thổ dưới đáy Linh sơn, phong ấn các đại thánh và yêu thần còn sót lại vào trong đó, giúp chúng thoát khỏi tử vong và ô uế.” “Về phần sau đó nó có chết hay không, thì ta không biết, vì khi Vạn Phật đồng trụy, ngay chính bản thân ta cũng không dám lưu lại Linh sơn.” Mạnh Kỳ nghĩ nghĩ, nhíu mày, nghi hoặc hỏi: “Thiên Đình rơi xuống, ngươi có đạp vào một cước, Linh sơn và Yêu tộc lưỡng bại câu thương cũng nhờ ngươi ban tặng, ngươi gia nhập vào với họ, nhưng lại hủy diệt họ, rốt cuộc là vì sao?” Không chịu làm người thừa kế Sa Bà tịnh, không chịu làm nhân vật đứng thứ hai Thiên Đình, không chịu làm trượng phu Yêu Thánh, mà lại tự tay phá hủy tất cả, y rốt cuộc suy nghĩ cái gì? Ma Phật A Nan sờ sờ cằm, nở nụ cười nhàn nhạt: “Ngươi vĩnh viễn không biết được đâu.” Y bước lên một bước, hư ảnh nghịch phật ma thân sau lưng lại động, Mạnh Kỳ chợt cảm thấy nguyên thần bị trói chặt, không còn nhúc nhích được nữa. “Thời gian đã tới, không cần nói gì thêm nữa, chờ sau khi chúng ta dung hợp, ngươi sẽ biết nguyên nhân ngay thôi.” Ma Phật A Nan nói, bước tới. Y đột nhiên cười: “Vốn lúc đầu ta đã hứa giúp Cố Tiểu Tang đảo khách thành chủ, thoát khỏi Vô Sinh lão mẫu, dùng cô ta để kiềm chế Kim Hoàng, nhưng cô ta không muốn dẫn ngươi mắc câu, lựa chọn từ chối, nên cuối cùng mới rơi vào kết cục thân tử đạo tiêu.” “Đáng tiếc, kết quả là, ngươi cũng vẫn không sao tránh được, hắc hắc, uổng công một phen tâm huyết của cô ta.” Trong giọng nói nửa là cảm khái nửa là châm biếm con kiến không biết tự lượng sức mình. Mạnh Kỳ nghe mà ngẩn ra, mắt ứa lệ, thì ra sau lưng còn có chuyện này. Hắn nhắm mắt lại, tay phải đặt lên ngực, nói khẽ với Ma Phật A Nan đang vươn tay ra: “Nếu ngươi muốn, vậy thì cứ cầm đi......” Ma Phật A Nan vừa lộ tiếu ý, đã nhìn thấy Mạnh Kỳ mở hai mắt, trong tĩnh mịch chợt lóe quang mang, lời còn chưa dứt, cả người đã ngả ra sau, từ trên đỉnh núi ngã vào trong biển tâm linh. Rầm! Sóng lớn cuộn trào, gió thổi ầm ầm, Mạnh Kỳ nhìn thẳng vào mắt của A Nan, tay phải ấn ngực, thẳng tắp rơi xuống. ............ Mạnh Kỳ mang theo công tử Vũ và Khổng Chiêu đi lên một ngọn núi, phía dưới là sông lớn rít gào cuồn cuộn. Nhìn ra ngoài một hồi, Mạnh Kỳ quay đầu hỏi Khổng Chiêu: “Có cảm ngộ gì?” Khổng Chiêu nhìn chằm chằm dòng sông bên dưới, cảm khái nói: “Thệ giả như tư phù!” (\"Thệ giả như tư phù, bất xả trú dạ\": cứ chảy mãi như thế đây ư, ngày đêm không ngừng - Khổng Tử, Luận ngữ) Vừa dứt lời, y đã thấy lão sư bước tới, trầm trầm ngân nga: “Thượng thiện nhược thuỷ. Thuỷ thiện lợi vạn vật nhi bất tranh......” (Người giỏi ví như nước. Nước làm lợi cho vạn vật mà không tranh với ai.) Lão sư, lão sư đã mở miệng chỉ điểm...... Khổng Chiêu vừa mừng vừa sợ lại có phần ngơ ngẩn. Sau đó, y nhìn thấy lão sư quay đầu qua, trong ánh mắt có vô số quang mang thoáng hiện, thân hình như trở nên cao lớn, những đốm sáng trắng đen, huyền hoàng và tím thi nhau bay xuống, thanh âm to lớn mà trang nghiêm nói: “Thiên chi đạo, không tranh mà thiện thắng!” ............ Nhìn Mạnh Kỳ ngã xuống. Ma Phật A Nan nghiêm mặt, hư ảnh sau lưng vọt ra, định bắt lấy. Hắn lấy ra sức lực từ đâu? Chỉ một bước, y với hư ảnh đã vọt tới ngọn núi, biển tâm linh bên dưới đã dịu xuống, những đốm sáng vàng như ẩn như hiện, song làm gì còn nhìn thấy Mạnh Kỳ! Hắn đã biến mất! Chữ vạn ngược trong mắt Ma Phật A Nan hiện ra, chiếu xuống khắp biển tâm linh, cuối cùng cũng nhìn thấy mấy sợi dây liên hệ như có như không. Y ngẩn người, giận dữ hét to: “Nguyên Thủy!” ............ “Thiên chi đạo. Không tranh mà thiện thắng!” Trong giọng nói vang vọng, những đốm sáng trắng đen, huyền hoàng và tím nâng Mạnh Kỳ bay vào trời cao, xông qua lớp cương khí, đi tới tinh không vô ngần. Bên dưới là một đại lục bị tàn phá nhìn không thấy giới hạn, trên đỉnh đầu là vô số hành tinh và mặt trời rực rỡ. Mạnh Kỳ ngẩng đầu, trên người không đao cũng không kiếm, ánh mắt xuyên qua tầng tầng hư không, đối mắt với Ma Phật A Nan trên đỉnh Linh sơn. Cách cách! Thông qua liên hệ nhân quả, truyền đến khí cơ cách không tướng kích, trong tinh không im lặng đến trống vắng u ám nhất thời thoáng hiện những tia điện lấp loáng, sáng ngời. Nhìn đôi mắt tàn nhẫn của Ma Phật A Nan, trong đầu Mạnh Kỳ bỗng hiện ra hai bóng người. Một người tóc bạc trắng xoá, người gầy gò, ánh mắt hiền lành, lòng dạ rộng lớn, đối xử tử tế với vãn bối – tên Xung Hòa, đạm bạc bình thản, khiêm xung thủ chính. Một người váy trắng xuất trần, khí chất không linh, hỉ nộ khó dò, lúc xa lúc gần, lúc buồn rầu không nhất định là thật, khi mỉm cười đùa giỡn cũng không tất là giả, luôn giấu kĩ mục đích của mình, khiến không ai đoán ra nổi suy nghĩ của cô - Cố Tiểu Tang, một yêu nữ thật sự, nhìn như lãnh khốc ích kỷ, lại luôn ẩn giấu vài phần nhu tình. Khi bị Lục Đạo bắt làm nhiệm vụ vi phạm bản tâm, Xung Hòa đã chọn tự bạo! Cố Tiểu Tang từ chối đề nghị của Lục Đạo, quyết không khuất phục Vô Sinh lão mẫu, cuối cùng ngã xuống ở trong lòng hắn! Hai người một chính một tà, lựa chọn khác nhau nhưng kết quả như nhau, con người sống ở trên đời, luôn có vài chuyện còn quan trọng hơn cả sống chết. Mạnh Kỳ vốn là người luôn lạc quan, hướng về phía trước, thích được người ta khen ngợi ca tụng, thích xem tiểu thuyết, truyện tranh, gặp chuyện bất bình sẽ rút đao tương trợ, quyết tâm cùng sống cùng chết với đồng bạn, hắn càng nguy hiểm thì càng bình tĩnh, lười biếng nhưng khi tu luyện là quyết tâm sống chết; thích trêu chọc mọi người; với Cố Tiểu Tang hắn luôn là bị động, nhưng khi cô mất, lại áy náy suốt mười năm...... Đây là hắn, là một Mạnh Kỳ độc nhất vô nhị, không thể để cho ai khác thay thế hắn, bất kể đó là Ma Phật, hay là Lục Đạo Luân Hồi chi chủ, hay A Nan hay Lôi Thần, vinh diệu và cảnh giới họ mang tới không thể bù được thứ lấy đi của hắn! Ta sở dĩ là ta, chính là vì những thứ đó, không còn là mình, sống làm gì còn ý nghĩa!? Kiên trì để được là mình còn quan trọng hơn là sinh mạng! Xung Hòa tiền bối hiểu điều đó, nên mới lựa chọn lấy cái chết để giữ vững bản tâm; Tiểu Tang cũng hiểu điều ấy, nên cố gắng giãy dụa để không trái tâm linh mình, mấy người Chỉ Vi, Ngọc Thư, Tề sư huynh và Triệu Hằng cũng biết điều ấy, nên họ lựa chọn tử vong chứ không muốn hắn ở lại! Lựa chọn của hắn bây giờ đã quá rõ ràng, cần gì phải nghĩ! Nếu sự sống không còn ý nghĩa, thì cái chết có gì mà phải sợ? Ngay cả cái chết còn không sợ, thì còn có cái gì phải sợ?! Mạnh Kỳ vô cùng kiên định, trong người hừng hực như một ngọn núi lửa sắp phun trào. Hắn đứng thẳng giữa tinh không, nhìn Ma Phật A Nan, nhìn cái ấn nhỏ trong tay y, ấn này có sáu mặt, trên là Thiên Thần chi chúc, dưới được Cửu U khổ, trước là nhân tộc hồng trần, sau làm súc sinh bi thổ, trái hiện Yêu tộc chúng sinh, phải hóa tà ma bi ca. hắn đưa tay ra, khẽ quát: “Đao đến!” Ầm! Tố Nữ Tiên Giới, trong điện phủ cung phụng thanh trường đao tối đen đột nhiên bùng nổ vô lượng tử lôi, đánh tan hư không, thanh đao biến mất. “Đao đến!” Vừa dứt lời, khắp tinh không lôi đình chớp nháy, trong tay Mạnh Kỳ xuất hiện một thanh đao do tử lôi tạo thành, nặng nề, bạo ngược, bá đạo vô cùng. Bá Vương Tuyệt Đao! Một trong mười đại thần binh! Khi Cố Tiểu Tang chết, hắn đã kết nối được với Tuyệt Đao lạc ấn, trở thành chủ nhân của nó. Mười năm dày vò, mười năm áy náy, mười năm bi thương, mười năm nhìn hoa nở, mười năm sống không bằng chết, rèn luyện Bá Vương Tuyệt Đao, tạo nên một đao ý không gì không thể phá. Mạnh Kỳ nâng đao, trong mắt không còn nhìn thấy Ma Phật A Nan, chỉ nhìn thấy thuyền con nhẹ nhàng trên sông, một cô gái váy trắng xinh đẹp đứng ở đầu thuyền, thổi ngọc tiêu; Chỉ nhìn thấy bên cầu Ngọc Đái, dưới ánh đèn chập chờn, một thiếu nữ khoác áo lông trắng, xinh đẹp tinh khôi; Chỉ nhìn thấy trên sông Giang Đông, lâu thuyền lướt qua sát mình, trong đôi mắt cô toàn là tiếu ý, bảo cô bé gái bên cạnh gọi hắn là “Cha”; Chỉ nhìn thấy trên Ly Hoa đảo, trong Thương Thủy động phủ, một nụ hôn nhẹ nhàng phong tình, giọng vui đùa “Chúng ta là người giống nhau”; Chỉ nhìn thấy cô cởi áo ra, đút Kim Sinh quả cho hắn cùng ăn; Chỉ nhìn thấy trong phản chiếu mặt nước lấp lánh, thiếu nữ áo trắng hai má ửng hồng, cười tươi tắn bàn chuyện sau khi chết; Chỉ nhìn thấy khóe miệng cô chảy máu, sắc mặt tái nhợt, nở nụ cười buồn bã, gian nan nói: “Ta đã cố gắng giãy dụa, nhưng ta thua”; Chỉ nhìn thấy bên ao nước trong miếu đổ, hoa sen đua nở, một năm lại một năm, hoa đã nở, người ở phương nào? Phẫn nộ, bi thương, cừu hận, không cam tâm, tuyệt vọng, áp lực chờ đợi suốt mười năm phun trào, mười năm thống khổ mười năm dày vò mười năm thất lạc đều hóa thành đao ý, khiến Bá Vương Tuyệt Đao nở rộ ánh sáng, che mờ cả ánh mặt trời! Hắn nhìn Ma Phật A Nan, nhìn người kia xoay xoay Luân Hồi ấn, Mạnh Kỳ thiêu đốt nguyên thần, pháp tướng hòa vào bản thân. Một đao này, đợi ngươi đã mười năm! Ta lấy lùi làm tiến, không tranh làm thắng, khiến phân thần của ngươi bị vây trong cơ thể của ta, không còn khống chế được thi thể Văn Thù Bồ Tát, chỉ cần giết chết phân thần của ngươi, đồng bọn của ta sẽ an toàn. Bao nhiêu thống khổ và căm hận, ta sẽ dùng một đao này chém đứt! Tất cả gông xiềng, dây dưa, lần này sẽ một lần dứt khoát! Trường đao chém ra, sau đó biến mất, chuyển động một cách quỷ dị trong tinh không, chắn trước mặt trời, chắn trước những vì sao, khiến xung quanh chìm vào bóng tối, chỉ còn tiếng Mạnh Kỳ hét to vọng: “Ta một đời này, không hỏi kiếp trước!”"
}