{
  "chapter_name": "Quyển 8 - Chương 57: Nếu Nhất Thế là đô thị (8)",
  "content": "Dịch: Tiểu Băng Ánh nắng gay gắt, mồ hôi ướt đẫm, dù sau lưng có một mĩ nữ siêu cấp, Tiểu Mạnh cũng chẳng có nổi một tí tà niệm nào, thở phì phò mà cố gắng đạp đạp, cảm thấy chỉ cần rắc thêm mớ hành ngò trang trí là mình đủ sức được bưng lên bàn ăn rồi. Ba bến xe thực ra bảo xa không xa, gần cũng không gần, nhưng trong trời nắng gắt mà chở đằng sau thêm gần 50 kí thì lúc tới nơi, hắn cũng chẳng khác gì chó chết, còn thiếu thè lưỡi ra thở nữa mà thôi, sau lưng áo ướt đẫm mồ hôi, dính cả vào da. “Nháo Trung Thủ Tĩnh, tiểu khu này được thật.” Cù giám chế xuống xe đạp, gập dù che nắng lại, ngắm nghía mười tòa nhà đẹp đẽ trước mắt, phía xa có một vùng chiếu nắng lấp lánh, thì ra ở đây còn có một cái hồ. Tiểu Mạnh lau mồ hôi, ngạc nhiên nhận ra nơi này không xa lạ tí nào, sáng sớm đã chạy bộ ngang qua khu này, cái công viên hắn chạy chính là ở ngay bờ hồ. “Nhìn một cái là biết khu cao cấp, bao nhiêu tiền một mét vuông nhể?” Hắn thuận miệng cảm thán. Cù giám chế mắt lấp lánh: “Căn nhỏ nhất cũng phải cả trăm triệu, mấy năm trước lúc giá nhà chưa tăng, nếu mà tôi mua một căn......” Giọng nói vô cùng đau đớn! Cả trăm triệu...... Tiểu Mạnh nhìn mấy tòa nhà, người với người thật là khác xa nhau. Với mức lương hiện giờ của hắn, dù có được chuyển thành chính thức, không ăn không uống, cũng cả đời chưa kiếm đủ. Ai, may mà mới tốt nghiệp thôi, vẫn còn trẻ, chỉ cần không ham ăn lười làm, tiền lương sẽ dần được tăng lên, cuộc sống cũng sẽ dần đi lên, dần dần lượng biến sẽ dẫn đến chất biến, sẽ được bước vào hàng ngũ nhà giàu. Đương nhiên, tiền đề là phải không ngừng phấn đấu, không ngừng học tập, không ngừng chọn đúng thời cơ, đi đúng đường! Tiểu Mạnh nắm chặt tay, tự cổ vũ bản thân. Cù giám chế liên hệ với nhà Nguyễn tiểu thư, dẫn hắn đi lên tầng chín. Cửa phòng khép hờ, từ trong vọng ra tiếng nhạc thánh thót êm ái, du dương. Bảo mẫu của Nguyễn tiểu thư chừng hơn bốn mươi, đứng chờ sẵn ở cửa, nói rất khẽ: “Tiểu thư đang luyện cầm, hai người chờ một chút, đừng tạo ra âm thanh to quá.” “Được.” Cù giám chế mỉm cười gật đầu. Bảo mẫu xoay người, dẫn hai người vào phòng khách, Tiểu Mạnh theo vào. Cửa phòng tập đàn để mở, ở trong có một cô gái tóc dài tới hông để xõa, cô quỳ sau cây đàn, mười ngón tay thon đeo móng giả không ngừng lả lướt. Cô mặc một bộ Hán phục màu đỏ và trắng, rất là xinh đẹp, khí chất cổ điển mà lãnh diễm, như một tiểu thư đời xưa. Như thi như họa...... khí chất đó, cách ăn vận đó, bầu không khí đó, ngay cả một kẻ không có tế bào lãng mạn như Tiểu Mạnh mà cũng tự động nghĩ tới bốn chữ này. Không phải hắn chưa từng nhìn thấy người mặc hán phục, nhưng chưa từng thấy ai mặc phù hợp tới như vậy, trang phục và người như hòa vào nhau, hỗ trợ cùng đưa nhau lên cao. Mỹ nhân mắt khép hờ, tiếng đàn thấm vào lòng người, Tiểu Mạnh quên đi tất cả, lặng lẽ ngồi nghe, đến khi bản nhạc kết thúc, cô gái kia ưu nhã đứng dậy. “Đã để hai người đợi lâu.” Nhìn thấy thẳng mặt, mới hay cô còn trẻ tuổi hơn Mạnh Kỳ nghĩ, vẻ kia chắc mới chỉ tốt nghiệp cấp 3 mà thôi. Một đôi mắt to tròn, trong veo. “Được nghe Nguyễn tiểu thư đánh đàn cổ, là chuyện chỉ có thể ngộ mà không thể cầu, đợi một tí cũng có sao đâu!” Cù giám chế cười rạng rỡ, nói năng đầy thân thiết. Nguyễn tiểu thư cười bình thản: “Cù giám chế thật biết ăn nói.” “Nguyễn tiểu thư không cần khách khí, gọi chị Cửu nương là được, hồi nhỏ hay bị ốm, sợ không nuôi nổi, nên trong nhà lấy cái tên này dễ nhớ và để dễ nuôi.” Cù giám chế chỉ vào Mạnh Kỳ, “Nhân viên công ty chị, Tiểu Mạnh, hỗ trợ làm việc vặt.” “Chào Mạnh tiên sinh, tôi là Nguyễn Ngọc Thư.” Nguyễn tiểu thư lễ phép chào, nghiêng đầu nhìn bảo mẫu, “Mẹ Liễu, bưng trà với điểm tâm ra đi, chúng ta vừa ăn vừa nói chuyện.” Á, còn được ăn điểm tâm sáng? Tiểu Mạnh được tiếp đãi nồng hậu mà hết hồn. Nguyễn tiểu thư này thoạt nhìn thanh thanh lãnh lãnh, không ngờ lại không hề có cái tính làm cao của những người nổi tiếng, còn cho một tên cu li như mình ăn điểm tâm sáng. Ấn tượng của hắn dành cho Nguyễn Ngọc Thư lập tức trở nên không thể nào tốt hơn được nữa, còn kém xin chữ kí về khoe khoang thôi. “Vậy cám ơn Nguyễn tiểu thư.” Cù Cửu Nương cười tươi rói, chẳng buồn ra vẻ khách sáo vờ từ chối làm gì. Cù giám chế nhất định là sẽ ăn cho no, để khỏi tốn tiền ăn cơm trưa! Không chừng còn cố ý chưa ăn sáng nữa á! Mạnh Kỳ thầm nghĩ. Những đĩa điểm tâm được bưng ra, bánh tay phượng hấp, há cảo vàng, bánh đường trắng, bánh lưu sa, bánh bao nhân, vân vân để đầy cả bàn, số món ăn còn nhều hơn cả ăn khách sạn. “Tiểu thư cố ý đặt ở Thiên Nhất tửu lâu để chiêu đãi hai vị.” Mẹ Liễu rót trà cho Cù Cửu Nương và Mạnh Kỳ. “Khách khí quá ạ!” Tiểu Mạnh thực lòng khen. Lời còn chưa dứt, Nguyễn Ngọc Thư đã gật đầu, cầm đũa lên, gắp một cái bánh đường trắng, Cù Cửu Nương còn nhanh tay hơn, trong bát đã có luôn một cái chân gà. Không phải bảo là vừa ăn vừa nói chuyện hả? Tiểu Mạnh ngạc nhiên nhìn hai vị mĩ nữ tư thế ưu nhã mà ăn nhanh như gió, sửng sốt cả nửa ngày mới kịp phản ứng, vội vàng vung đũa mình ra. Cơm nước no nê xong, Cù Cửu Nương mới lấy hợp đồng ra, chỉ lại những chỗ đã điều chỉnh cho Nguyễn Ngọc Thư. Nguyễn Ngọc Thư lẳng lặng nghe, không nói một lời, nhận hợp đồng, đặt bút ký tên, đóng dấu. Cô làm vô cùng nhanh nhẹn thoải mái, chẳng buồn cò kè mặc cả, khiến Cù Cửu Nương hết hồn, bật thốt: “Nguyễn tiểu thư, cô không cần xem kĩ lại à?” “Lần trước đã xem rồi, những chỗ cần sửa chị cũng đã nói rồi.” Nguyễn Ngọc Thư bình thản, “Chị để đĩa phim lại để tôi xem, để nghĩ bài nhạc đưa vào cho phù hợp.” Vốn cứ nghĩ thương lượng sẽ rất vất vả, Cù Cửu Nương còn tính toán sẽ được ở lại ăn nhờ bữa cơm trưa, ai dè mọi việc tiến triển thuận lợi quá sức tưởng tượng, đến khi rời khỏi nhà Nguyễn Ngọc Thư, ra khỏi tiểu khu, mà cô vẫn còn ngơ ngác. “Vậy là thành công rồi hả?” Cù Cửu Nương mờ mịt nhìn Mạnh Kỳ. “Đúng vậy.” Tiểu Mạnh không biết lần trước ra sao, gật mạnh đầu một cái, “Nguyễn tiểu thư thật là người tốt, không hề ra vẻ này nọ tí nào.” “Đúng vậy, điểm tâm sáng rất phong phú.” Cù Cửu Nương quyết định không thèm suy nghĩ nhiều nữa. Nhìn hai người rời đi, mẹ Liễu dọn dẹp bàn ăn, nhíu mày nói với Nguyễn Ngọc Thư: “Tiểu thư, điểm tâm sáng nhiều dầu mỡ, lượng đường nhiều, không tốt cho sức khỏe, không nên mua nhiều món, ăn nhiều như vậy.” Nguyễn Ngọc Thư nhìn bà: “Nhưng nhà có khách mà, không thể để họ đói.” ............ Đạp xe đạp chở Cù Cửu Nương trở về công ty xong, Tiểu Mạnh lại trở về giống ngày đi làm đầu tiên, chơi dài tới khi hết giờ làm. Lần này, không cần Dương Tiễn tới đón, hắn đón xe bus tới thẳng sân tập. Lần này đi một mình có cơ hội nhìn kĩ, mới nhận ra nơi này dáng vẻ khá là cao cấp, có cả chỗ làm đẹp, phòng tập thể thao, sân bắn. Hắn gọi điện thoại cho Giang Chỉ Vi, Mạnh Kỳ mặc áo sơ mi ca rô ngắn tay, quần jean xanh, giày thể thao trắng, đứng cạnh một cái xe sang đậu ngoài cửa chờ. Giang Chỉ Vi mặc đồ thể thao, anh khí mạnh mẽ, xinh đẹp hút mắt đi ra, bao nhiêu người đều nhìn theo cô. “Từ hôm nay tôi là huấn luyện viên riêng của cậu.” Giang Chỉ Vi mỉm cười nói với Mạnh Kỳ, “Như vậy sẽ không làm mấy tên theo lén đó nghi ngờ” Bằng không mỗi ngày chạy tới đây, nhất định có ngày sẽ bị nhận ra! Huấn luyện viên riêng? Ách...... Tiểu Mạnh ngẩn người, bật hỏi: “Có phải trả phí không?” Trả phí? Giang Chỉ Vi chớp mắt, không khí có phần xấu hổ. Mẹ, hỏi vậy làm chi, tự nhiên làm mình giống một thằng keo kiệt! Tiểu Mạnh giật thót, muốn vả mình một tát. Tuy hắn hơi tham tiền thật, nhưng đâu tới mức không biết phân nặng nhẹ a! Hắn cuống quít: “Ý của tôi là, tôi chỉ là một người bình thường, làm sao có tiền thuê huấn luyện viên riêng? Người ta nhìn vào sẽ nghi ngờ liền á!” Hơn nữa nhà hắn cũng rất là bình thường, à quên, trừ ông chú làm trùm thuốc phiện...... Giang Chỉ Vi mím môi cười: “Yên tâm, chuyện này Dương Tiễn đã tính trước rồi, cho tôi giả làm một người khác.” “Người nào?” Tiểu Mạnh ngơ ngáo. “Tẩy kiếm bình sinh sự.” Giang Chỉ Vi mỉm cười nặn ra năm chữ. “A? Này...... Này......” Tiểu Mạnh lắp bắp, đây là một người bạn trong game online của hắn a, đối phương là nữ, thường bị mọi người ồn ào ghép đôi với hắn. Hắn cũng đã từng thử theo đuổi người ta, nhưng xấu hổ là đã thất bại. Giang Chỉ Vi cười nhẹ: “Từ ngày hôm nay, tôi là bạn gái của cậu.” “Bạn gái giúp bạn trai tập thể dục tăng cường sức khỏe, đương nhiên là không cần lấy tiền, cũng sẽ không bị nghi ngờ.”"
}