{
  "chapter_name": "Quyển 4 - Chương 223: Thiên hạ nhất phẩm",
  "content": "Dịch giả: Tiểu Băng Ầm! Đám mây màu lửa đỏ quay cuồng, vần vũ đằng không, trông như một cây nấm to, thổi bay những doanh trướng gần đó. Mạnh Kỳ chỉ còn cách bờ sông chừng mấy trăm trượng! Đám cường giả ngoại cảnh và hảo thủ mở khiếu tuần tra mặt sông đều ngạc nhiên nhìn về phía có tiếng nổ và bốc cháy, ai nấy ngơ ngác mờ mịt, không biết trong doanh địa xảy ra chuyện gì, là kẻ địch tập kích, hay vị cường giả nào hiến tế, hay đang nghiên cứu công pháp mới lạ nhưng bị mất kiểm soát? Mạnh Kỳ hừ lạnh, làm bọn họ tỉnh lại, lạnh lùng quát: “Có kẻ địch biến hóa lẩn vào doanh địa, phá hư tế đài, ta nghi ngờ đã lẻn vào trong nước, ý đồ trốn sang bờ bên kia, còn không mau mang tới một con thuyền để bản tướng quân đuổi theo?” “Vâng, Thiên Quân!” Một viên tướng hạ tam phẩm vội vàng vâng mệnh, không kịp kêu thuyền nào khác, dùng ngay con thuyền nhỏ ở ngay cạnh thuyền mình đưa qua. Mạnh Kỳ một bước lên thuyền, chân nguyên bùng ra, sóng bị rẽ đôi, con thuyền lướt nhanh về phía trước, chỉ trong mấy hơi thở đã ra khỏi khu vực có khí đen bao phủ. Trong doanh địa triều đình, vụ nổ mạnh liệt khiến đám cường giả Võ Hoàng Độc Cô Thế, dị nhân Văn Cảnh và thái tử ào ào chạy tới. doanh trướng và tế đài phía sau đã hoàn toàn bị nổ tan tành, những thi thể đặt theo trận pháp đều bị bốc cháy, phạm vi trăm trượng trở nên trống rỗng, lõm xuống ba thước, càng hướng về phía trung tâm càng bị lõm xuống sâu hơn, có thứ gì đó sau khi nóng chảy, lộ ra màu lưu ly! May là Ảnh Vương làm việc tàn nhẫn, công pháp ác độc, ở trong quân tự lập thành một khu vực riêng, tách biệt với binh doanh, nếu không không biết bao nhiêu cao thủ bị vạ lây mà chết! Nhưng cũng vì vậy, người trong giáo phái do lão mang tới càng thêm tử thương thảm trọng, chỉ còn chín ngoại cảnh chạy thoát ra ngoài, vì ở xa lão nhất nên chỉ bị thương nhẹ, còn hai người trông giữ tế đài thì hoàn toàn mất mạng, nát tan thành bụi. Độc Cô Thế vung áo bào, lửa đang cháy tắt ngấm, chỉ còn khói đặc bốc lên, nhìn chín ngoại cảnh kia, hỏi: “Xảy ra chuyện gì?” “Giáo chủ… lều của giáo chủ đột nhiên nổ tung, lão… lão nhân gia…” Một ngoại cảnh bị khí thế của Độc Cô Thế ép sát, nói chuyện cũng lắp bắp. Văn Cảnh bấm đốt ngón tay định, tinh thần lan ra, ánh mắt nheo lại, không còn biếng nhác: “Ảnh Vương chết rồi.” Ảnh Vương chết? Thái tử hơi một hơi khí lạnh, đám thượng tam phẩm cường giả lạnh người, tự nhiên cảm thấy bất an. Nếu luận thực lực, bọn họ có hơi thắng Ảnh Vương, có người thì hơi kém một chút, nhưng Ảnh Vương có công pháp quỷ dị, có cổ trùng thần bí, thủ đoạn rất khó lường, có khả năng giữ mạng cực tốt, nếu so thật ra, Ảnh Vương còn mạnh hơn bọn họ. Thế mà Ảnh Vương lại tự nhiên chết ngay trong doanh trướng cù mình, hoàn toàn không có một dao động nào truyền ra! Nếu bị giết, vậy kẻ ra tay có thực lực hoặc công pháp phải nói là không sao tưởng tượng được! “Trước lúc nổ có ai tới không?” Độc Cô Thế trầm ổn như cũ. Một cường giả ngoại cảnh ngẩng đầu lên nhìn lão: “Sâm La thiên quân có tới.” “Sâm La thiên quân?” Thái tử cũng nhìn Độc Cô Thế, đó là ‘sư đệ ngoan’ của y đó! “Không tốt! Biến hóa chi thuật!” Văn Cảnh đột nhiên hiểu ra. Độc Cô Thế lập tức ra tay, tinh thần rộng mênh mông bàng bạc như hồng thủy nhanh chóng tràn ra khắp xung quanh, lan nhanh bao phủ cả doanh địa. Không có gì dị thường! Nhưng cũng không hề nhìn thấy Sâm La thiên quân, đây mới chính là dị thường lớn nhất! Tinh thần của lão tiếp tục tràn ra ngoài, tới bờ sông, tới Nộ giang, nhìn thấy một chiếc thuyền con đã vượt ra khỏi phạm vi bố phòng, đang lướt nhanh tới lòng sông. Trên thuyền đứng một người, mặc giáp đen, đầu đội thiết khôi che mặt, đứng ngạo nghễ ở đầu thuyền, dương dương tự đắc. Hừ! Độc Cô Thế hừ lạnh, tay phải nắm lại thành quyền, một đấm đánh ra. Bầu trời tối sầm, gió mây vần vũ, hóa thành một nắm đấm cực to, hung hăng đánh xuống. Rầm! Nộ giang càng thêm sục sôi, ném con thuyền nhỏ lên cao. Mạnh Kỳ không chút sứt mẻ, tâm như minh kính, chiếu vào một quyền khủng bố kia. Trong quyền đó có tiềm tàng những sợi quyền ý âm nhu rất là đáng sợ, kết lại như một tấm lưới, phủ chụp xuống hắn! Nhất dương nhất âm, nhất cương nhất nhu, lại cùng lúc hiện ra trong một quyền, chứng tỏ hiểu biết về âm dương mạnh hơn Mạnh Kỳ. Không thẹn với cái danh hào “Võ Hoàng”, Mạnh Kỳ nổi ý kính nể với Độc Cô Thế, chuyện này không liên quan gì tới nhân phẩm của lão, không liên quan tới lập trường của hắn, mà thuần túy là sự tôn kính về mặt võ đạo, một võ giả không hề dựa vào huyết mạch, mà có thể đi đến cảnh giới này thực rất đáng để hắn sinh lòng kính ý, là đối tượng để hắn cố gắng noi theo, là mục tiêu để hắn nỗ lực vượt qua! “Tới rất hay!” Mạnh Kỳ quát to, thân hình to ra, như đỉnh thiên lập địa. trường đao nặng nề chém ra, như đang kéo mấy ngàn cân, mấy vạn cân sức nặng, mũi đao xuất hiện một cái lỗ đen nho nhỏ, bên trong là lốc xoáy, Lưu Hỏa tỏa ánh sáng rực rỡ, chiếu khắp tứ phương, không có không đạt, không có không tới, không có phân chia mạnh yếu! Đao kiếm va chạm vào nhau, mặt sông nhất thời một màu trắng xoá, những kẻ ở gần đó nhất đều cảm thấy thân thể nhẹ bẫng, bị thổi bay lên bờ, nếu không phải một thượng tam phẩm cường giả kịp lúc đánh ra nhu kình đỡ lấy, thì bọn họ cả người lẫn thuyền đã cùng bị đập nát! Ầm! Ánh sáng chói mắt bừng lên sau tiếng nổ kinh người, khí lãng xé toạc tấm lưới âm nhu, chạm vào nắm đấm! Ầm! Rầm! Nước sông Nộ giang bừng lên cao vút, khí lãng nóng rực hỗn loạn bị một quyền đánh tan, chỉ dựa vào sức mạnh thuần túy mà thôi, quả là bá đạo! Rắc, chiếc thuyền con dưới chân Mạnh Kỳ vỡ nát thành mảnh nhỏ! Nhưng nắm tay to tướng kia cũng đã bị yếu đi rất nhiều. cơ thể Mạnh Kỳ co lại bình thường, quay về phía doanh địa, mỉm cười cúi người chào một cái. Sau đó trọng tâm trầm xuống, chìm vào Nộ giang, trước khi quyền thứ hai của Độc Cô Thế và đám cường giả thượng tam phẩm đuổi tới! Tinh thần của Độc Cô Thế càn quét mặt sông, lão đã tập trung được khí tức Mạnh Kỳ! Nhưng sau khi xem xét, lão không hề ra tay, mà kêu lên ngạc nhiên, vì kẻ ám sát đã chìm xuống đáy sông! Tuy Độc Cô Thế không e ngại đám quái vật dưới đó, nhưng chiến đấu dưới đáy nước không phải là mặt mạnh của lão, quái vật dưới đó lại rất nhiều, thường xuyên chém giết nhau, hung tính mười phần, chẳng ai muốn chọc vào chúng hết! Cũng vì chút do dự như vậy, khiến khí tức đã bị tập trung lướt đi thoát khỏi, Độc Cô Thế mất đi tung tích Mạnh Kỳ! Dưới đáy sông, Mạnh Kỳ hóa thành lam huyết nhân, hơi dung nhập vào dòng nước, điên cuồng mà đi. Ba, một cái đuôi đầy ngạnh sắc quét qua, Mạnh Kỳ hiểm hóc tránh thoát. Cảm ứng được con rùa to xấu xí tới gần, cảm ứng được khí tức tà ma của nó, khí tức của Mạnh Kỳ thay đổi, trở nên tà ác đọa lạc, hủy thiên diệt địa, ma uy tràn ngập, còn mạnh hơn con rùa không biết bao nhiêu lần! Con rùa to run rẩy, tốc độ khựng lại, để Mạnh Kỳ xẹt qua. Khí tức của Ma Thánh chi huyết, do Bát Cửu huyền công mô phỏng! Các Ma Thánh so ra còn cao cấp hơn thần ma của thế giới này rất nhiều! Nhờ khí tức Ma Thánh và khí tức bắt chước Thái Dương thần quân, Mạnh Kỳ liên tục lướt qua đám quái vật, chạy đi. Đến khi chúng nó tỉnh ra, nhào tới công kích, thì tốc độ của hắn cũng tăng vọt, dung nhập vào dòng nước, né tránh phong ấn, nổi lên tầng mặt nước! Hắn đã thoát khỏi Độc Cô Thế, cũng thoát khỏi đám quái vật dưới đáy nước. Bên ngoài doanh địa nghĩa quân, Ngoan Thạch chân nhân và Hầu Dược đứng ở bờ sông, nhìn sang bờ xa xa bên kia, mà thật ra vì mặt sông quá rộng, họ cũng chỉ dựa vào mặt sông đang bừng lên dữ dội ở xa tít bên kia để phán đoán bên kia quả thật đã xảy ra biến cố. Đúng lúc này, họ nhìn thấy từ dưới mặt nước trồi lên một cái đầu, cái đầu từ từ to ra, chính là Mạnh Kỳ. Mạnh Kỳ từng bước một từ trong nước đi ra, tóc còn ươn ướt, áo trắng như mới, khẽ cười: “May mắn không làm nhục mệnh, Ảnh Vương chết rồi.” May mắn không làm nhục mệnh, Ảnh Vương chết rồi... Ngoan Thạch chân nhân nhìn nam tử kia, trong lòng hoảng hốt. ...... Tại kinh đô, công báo từ nơi tiền tuyến là đề tài được hoan nghênh nhất, tuy nhiên chỉ có những đại nhân vật quyền cao chức trọng mới được xem mà thôi. Nhưng mà, Bình Định phổ của Bách Hiểu đường cũng không ngừng cập nhật, phần nào cho họ biết sự biến đổi trong cuộc đại chiến liên quan tới vận mệnh của cả thiên hạ kia, khiến không ít nhân sĩ nhón chân chờ. Trong Bách Hiểu đường, mấy vị thiếu niên nam nữ đang cầm bản Bình Định phổ của kì trước lật xem, thỉnh thoảng lại buột ra những âm thanh sợ hãi. “Ồ, không ngờ lại từ đâu nhảy ra một nhị phẩm cường giả!” Một thiếu niên sửng sốt thất thanh. Một thiếu nữ xinh đẹp khẽ cười: “Thiên hạ rộng lớn, ở đâu chẳng có thế ngoại cao nhân.” Bình Định phổ họ đang xem có một trang viết dày đặc: “Ảnh Vương, giáo chủ Huyết Hải giáo, thân phận cụ thể không rõ, công pháp quỷ dị, hình như có Ảnh ma huyết mạch và Huyết ma truyền thừa, rất khó bị thương tổn, đồng thời có thủ đoạn quỷ dị, am hiểu nguyền rủa và cổ trùng, khiến người ta khó lòng phòng bị, ở Nộ giang một trận chiến thành danh, là vua của tà ma trong đêm tối, thiên hạ nhị phẩm.” Đám thanh niên còn đang bàn luận, mấy vị chủ sự của Bách Hiểu đường đã cầm bản Bình Định phổ kì mới nhất đi ra, vẻ mặt vô cùng cổ quái. Thiếu niên lên tiếng vội chạy tới đón, cầm lấy một quyển, lật ra xem trang viết về Ảnh Vương, muốn xem chi tiết trận chiến ở Nộ giang. “Ảnh Vương, giáo chủ Huyết Hải giáo... Thiên hạ nhị phẩm.” “Đã chết!” Đã chết? Mấy thiếu nam thiếu nữ trợn mắt há hốc mồm, không nói được thành lời, mới lên được nhị phẩm phổ có mấy ngày mà đã chết? Thật sự là đến cũng vội vàng, đi cũng vội vàng... Bỗng cả đám giật thót, vội vàng dí mắt xuống nhìn, kẻ có thể giết được Ảnh Vương... Nhất phẩm phổ vốn chỉ có ba tờ cho ba người giờ đã có thêm một tờ: “Hồng Y quân thượng sư, đan danh ‘Thủy’, công pháp không rõ, lai lịch không rõ, thủ đoạn không rõ, ở trong đại doanh của triều đình, có thần binh và Võ Hoàng, các thượng tam phẩm cường giả ở xung quanh, tập sát Ảnh Vương, sau đó nghênh ngang mà đi, thiên hạ nhất phẩm!” Ấy, lại có thêm một vị nhất phẩm cường giả... đám thiếu nam thiếu nữ hết hồn. Trong đám cường giả như rừng, lấy thủ cấp của thượng tướng như lấy đồ trong túi, sau đó nghênh ngang rời đi, thật sự là làm người ta say mê a... ...... Ám quang lẻn vào, chui vào phân thân, hai người thay đổi, Mạnh Kỳ quay về đội ngũ. Để bảo đảm không gây ra động tĩnh, một kích lấy mạng, hắn đã không hề do dự sử dụng dính nhân quả, gánh nhân quả của ngươi, lấy tính mạng của ngươi! Lần này, Nguyên Thủy kim chương của Mạnh Kỳ lại có phần tăng lên, Ngọc Hư thần toán trở nên mạnh hơn, chư quả chi nhân xuất hiện manh mối, tuy rằng chưa thể đề cao số lần thừa nhận nhân quả, nhưng trong lúc nháy mắt đó, đối mặt với sợi dây nhân quả màu máu to tướng đó, Mạnh Kỳ đã di hoa tiếp mộc, gánh một sợi nhân quả thấp hơn hẳn một cấp! Nếu không phải nhờ vậy, e là hắn đã bị Huyết Hải La Sát tập trung được vị trí ngay tại chỗ, vượt qua hư không mà xông tới đánh hắn! Nhân quả hắn đang gánh hiện giờ là “Thần ma lửa giận”, Ảnh Vương do Huyết Hải La Sát chỉ đạo, lén dùng hiến tế để lừa gạt thần linh trên trời, lừa gạt tà ma dưới đất, chấp nhận trả giá để nâng cao huyết mạch, từ tứ phẩm nhảy thẳng lên thượng tam phẩm, cho nên mới có sợi dây nhân quả này. Nhân quả lần này hình như không có thời gian hạn chế, lúc nào hóa giải lửa giận của thần ma cũng được, nhưng mức phản phệ càng rộng rãi như vậy, Mạnh Kỳ cảm thấy áp lực càng lớn. Những thứ thường nhìn thoải mái đơn giản, thì độ khó thường càng biến thái! Tề Chính Ngôn nhìn Mạnh Kỳ, biết hắn đã trở về, đứng dậy nói: “Bây giờ ta gọi chấp niệm của Miêu Thông trước khi chết về.” “Tề đại ca, không phải ngươi nói lừa bọn họ sao? Không có loại bí pháp đó...” Nguyễn Ngọc Thư sửng sốt. Tề Chính Ngôn không chút thay đổi, nói như đúng rồi: “Những lời đó mới là lừa bọn họ.” “Nếu ngay lúc đó thi triển, rất có khả năng dính dáng tới một vị Tông Sư nào đó, như vậy sẽ khiến tông sư đó không hạ đài xuống được, nghĩa quân sẽ bị chia cắt, bất lợi không thể hoàn thành nhiệm vụ. Cho nên chỉ để cho chúng ta biết trước, sau đó mới định tiếp thì tốt hơn.” Mạnh Kỳ khóe miệng run rẩy: “Tề sư huynh, huynh càng ngày càng cáo già.” Hắn dựng ngón cái."
}