{
  "chapter_name": "Quyển 4 - Chương 41: Một đoạn xương ngón tay khác",
  "content": "Dịch giả: Tiểu Băng Đại nhật chi quang, Phật Đà chi tuệ, bất sinh bất diệt, chúng đức viên mãn, chiếu khắp mọi nơi, diệt trừ tất cả hắc ám, kiếm quang như thế, đánh đâu thắng đó không gì cản nổi! Cát Thiện cảm thấy mình như bị chiếu sáng, thân hình cứ như trong suốt, bị nhìn thấu hết từ trong ra ngoài, ngay cả suy nghĩ, nguyên thần cũng bị “trí tuệ chi quang” ẩn trong kiếm quang chiếu rõ, mọi ứng đối đều bị người ta nhìn ra, thấy trước, không giấu được cái gì! So với cảm giác này, khí lưu nóng hực như muốn đốt chảy cả cương khí hộ thể và kiếm quang từ khắp xung quanh chém tới đều trở thành bé nhỏ không đáng kể. Đại Nhật Như Lai, tôn sư Mật tông! Cát Thiện không hề nghi ngờ một kiếm này nếu thi triển tới cực hạn sẽ giết được cả một nhóm người, đối diện với nó, y nhỏ yếu không khác gì một con dê con đã bị cạo sạch lông, mặc người xử trí! Lập tức trong lòng y bừng lên cảnh giác, theo bản năng mở ra khiếu huyệt quanh thân, nghĩ tới Biến Chiếu Kim Cương, cũng chính là pháp hào của Đại Nhật Như Lai trong Kim Cương giới, một trong mười loại pháp tướng Kim Cương tự tu luyện! Kim Thân chuyển sang màu trắng, ba mươi hai tướng hiện đủ, thân này vừa hiện, linh đài Cát Thiện lập tức trở nên tỉnh táo. Một kiếm này của kẻ địch, không những làm hiện rõ nguyên thần và nhục thân, thiêu đốt toàn thân, mà còn có sức mạnh chấn nhiếp tâm linh, như bản tôn Đại Nhật Như Lai hiển hóa! Kiếm pháp thật là lợi hại! Cát Thiện mím môi, vẻ mặt trang trọng, thể xác, tinh thần và giới đao lại hòa vào nhau. Biết nhục thân và phản ứng nguyên thần thì sao? Ta sẽ đường đường chính chính chém hết! Giới đao giơ lên, phật quang kim mang lưu chuyển, không có nhiều biến hóa, cũng không cố kỵ kiếm quang đang từ khắp các phương đâm tới, lấy tư thái dũng mãnh tinh tiến, kiên định không sợ chém thẳng về phía trước! Dù Thiên Nữ dụ hoặc, dục tướng lộ ra, đao này chém hết! Dù tai họa hiện ra, bến bỉ ngạn khó tới. Đao này chém hết! Dù ngoại ma hóa phật, làm vặn vẹo chân pháp, đao này chém hết! Đại nhật chi quang vỡ ra từ giữa, biển lửa bị tách ra làm đôi, cuốn ngược sang hai bên, Cát Thiện lấy tư thế chém đứt tấn cả đấu với trí tuệ kim cương, lấy dũng mãnh đấu với hiểu rõ, lấy không sợ đấu với vây công, vừa vặn chặn được một kiếm kia, giữa không trung phát ra tiếng “đang” giòn! Mạnh Kỳ từng nhìn thấy đao pháp biến hóa tinh diệu, chém đứt ba ngàn phiền não của nội gian Thiếu Lâm Chân Vĩnh, nhưng nó hoàn toàn khác với đao này của Cát Thiện. Đao pháp của Cát Thiện vừa có kiên định, vừa có dũng mãnh! Ánh đao sáng lóa lại vung ra, không có gì vướng bận, chém vào kiếm quang, ý muốn phá “trí tuệ”. Trừ ngoại ma, vệ Phật pháp! Cát Thiện một đao tiếp một đao, đao nào cũng dũng mãnh không hề sợ hãi, thân, thần, tâm, ý, khí và giới đao hoàn toàn hóa thành một chỉnh thể, như có Kim Cương chi tướng hiển hóa, chém tới mức Mạnh Kỳ chỉ còn cách đổi công làm thủ, hóa cương thành nhu, hỏa diễm theo gió tán đi, cố gắng chống đỡ. Cát Thiện miệng niệm chân ngôn, phối hợp với Trừ Ngoại Ma đao pháp, toàn thân ửng màu ám kim, đao đao chém tới, đánh văng kiếm pháp! - Tà ma loạn tâm, chém! Giới đao hoành ngang, lưu ly đại phóng, giữa không trung một mảnh vàng óng ánh, Mạnh Kỳ Lưu Hỏa tả che hữu chắn, lửa đỏ bay loạn, như ánh mặt trời lúc xế chiều. - Ngoại đạo loạn pháp, chém! Giới đao lại chém xuống, không chút màu mè, không biết sợ, đại dũng mãnh, chém đứt tất cả, kiếm quang không tới được gần người, Mạnh Kỳ trường kiếm lượn vòng, như ánh nắng tỏa xuống, tiếng nổ lên không ngừng, khí lãng quay cuồng, lực trùng kích lan ra khắp xung quanh, cố gắng ngăn cản. - Phật Đà loạn ‘ta’, chém! Tiếng quát như tiếng chuông, chấn nhiếp nguyên thần, giới đao như phật quang từ trên trời chiếu xuống, khiến lửa xung quanh đều bị đánh tắt, kiếm quang bị đánh tan, lộ ra thân kiếm. Đang! Mạnh Kỳ trường kiếm chắn ngang, hỏa diễm lại bùng lên, hiểm hóc đỡ được một đao này. Cát Thiện đắc thế không tha người, thấy Mạnh Kỳ không ngừng bị đánh lùi, chỉ còn phòng ngự, quyết định xuất tuyệt chiêu, muốn kết thúc trận đấu, nhưng lại đột ngột phát hiện ra chân khí của mình lưu chuyển không thông! Vốn dĩ nhục thân, nguyên thần, tâm linh, ý chí, giới đao và nội thiên địa kết thành một thể, mới suy diễn ra dũng mãnh không sợ, là cơ bản của Trừ Ngoại Ma đao pháp, là không hề phân biệt trong ngoài! Nhưng lúc này giờ phút này, lại cảm thấy chỉnh thể ấy có vết rạn! Sao lại thế này? Khí cơ khiên dẫn, Cát Thiện nháy mắt đã phát hiện vấn đề, trên giới đao của y không biết lúc nào đã bị lủng một lỗ to bằng hạt gạo! Giới đao cấp bảo binh lại bị lủng! Giống một cục phân chuột làm hỏng một nồi canh, tờ giấy trắng bị một đốm mực đen, không còn sự toàn vẹn hoàn mỹ! Này! Cát Thiện lập tức tua lại quá trình chiến đấu vừa rồi. Đối phương vẻ như bị đao pháp chấn cho liên tục lùi lại phòng ngự, nhưng mỗi một lần đao kiếm chạm nhau, đều là chạm vào cùng một chỗ, một lần, hai lần, ba lần, sau nhiều lần cuối cùng làm lủng ra một lỗ! Tên kia là cố ý! Cát Thiện không vui, tốc độ vung đao hơi chậm đi, Mạnh Kỳ cười khẽ, kiếm đã áp súc nãy giờ bây giờ bùng nổ! Ầm! Một tiếng nổ to, lửa bùng lên như núi lửa phun trào, làm một lớp mặt đất chảy ra thành nước. Trường kiếm hóa thành mặt trời, chém thẳng vào lòng Cát Thiện! Cát Thiện cố gắng vung đao lên đỡ, nhưng không còn sự kiên định, sự không biết sợ như vừa rồi, khối chỉnh thể đã bị lủng một lỗ, rất khó hồi phục lại nguyên vẹn! Oanh! Đao kiếm chạm nhau, không phải vang ra tiếng kim loại va chạm, mà là tiếng nổ kinh người, ánh sáng đỏ rực phừng lên, bao trùm Cát Thiện. Trong biển lửa, Cát Thiện rơi xuống, Mạnh Kỳ từ trên cao tiếp tục chém xuống. Tay trái hóa thành đao, tay phải nắm trường kiếm, đao thế nặng nề tới mức làm cho hư không như bị gấp khúc, kiếm quang nóng rực, chiếu khắp vạn phương! Cát Thiện cảm giác được nguy hiểm, giới đao lập tức chém ra, không ngừng run rẩy, mỗi một lần run đều đánh gãy một tầng phiền não, tay trái rực màu ám kim, mạnh mẽ điểm ra. Bốn phía nổi lên một tầng màu vàng óng ánh mênh mông, lấp lánh như Kim Cương! Trước Kim Cương chi giới, chưởng đao và trường kiếm của Mạnh Kỳ bỗng bị chạm vào nhau! Oanh! Ầm! Oanh long long! Tiếng nổ khủng khiếp làm nguyên thần Triệu Khiêm và Ngụy Cao run rẩy, đầu óc ù đi, tầm mắt trở nên một màu trắng xóa như muốn mù, dù cách khá xa, nhưng hai người vẫn bị sóng nhiệt đập vào mặt, lông tóc như muốn cháy rụi. Đại nhật chi vẫn. Hủy thiên diệt địa! Giây lát, Triệu Khiêm khôi phục thị giác, thấy nhà cửa của Lưu Sa tập đều đã sụp xuống, mặt đất xuất hiện một hố to, càng hướng vào trong hố ánh sáng càng thịnh, đất cát đều đã bị chảy ra, hòa vào nhau, ngưng thành lưu ly, phản xạ ánh sáng! Một hố to sâu chừng năm sáu trượng, Cát Thiện nằm dưới đó. Cát Thiện miệng mũi đều chảy máu, thương thế không phải là quá nặng, nhưng y đã dùng hết toàn lực và đối phương cũng không hề thừa thắng đuổi theo. Y bay lên, nhìn Mạnh Kỳ, tức giận và uất nghẹn hô to: - Chỉ là ỷ vào binh khí sắc bén mà thôi! Nếu không phải thanh kiếm kia cao cấp hơn giới đao của y, làm sao lại bị va chạm tới mức bị lủng! Nếu không phải như vậy, làm sao mình bị sơ hở, để cho tên kia thừa dịp! Mạnh Kỳ mặc kệ y, nhìn cái hố to, đây mới chính là lý do khiến hắn không công kích tiếp. Dưới đáy hố có một dòng nước nhỏ, nhưng bị “nhật vẫn” làm cho bốc hơi cả rồi, nước mới chưa kịp tràn vào, để lộ ở giữa có một cái xương ngón tay tối đen. Cái xương này mang tới một cảm giác rất quen thuộc, trong tối đen là màu trắng nõn, lưu chuyển bất hủ! Một ngón tay nữa của Hoàng Tuyền! Nhưng ngón tay này khác hẳn với ngón tay mà Mạnh Kỳ đã lấy được! Ánh sáng xung quanh tắt dần, hắn nhìn thấy một đoạn sông màu đỏ vàng chảy trong hư không, đục ngầu, đọa lạc, tà ác và siêu thoát hòa vào nhau thành một thể. Sức mạnh của cái xương tay này vẫn chưa bị phong ấn! Mạnh Kỳ còn chưa kịp nghĩ gì, xung quanh cái xương đã xuất hiện những bóng đen mấp máy từ dưới đất trồi lên, như muốn hóa thành hình người. Cường giả Sinh Tử Vô Thường tông? Mạnh Kỳ mặc kệ Cát Thiện, xoay người bỏ chạy, lắm miệng truyền âm: - Dùng được sở trường của bản thân giỏi mới là cao thủ chân chính. Cát Thiện ngẩn người, nhìn bóng đen âm tà uốn éo bên dưới, cũng cong chân chạy theo. Hảo hán không ăn thua trước mắt, bần tăng không ngu đi làm chuyện lỗ mãng! Về phần kiếm khách vừa rồi làm mình bị thương, sau này tất sẽ hồi báo! Đây là lần đầu tiên y bị thua thiệt khi đấu với người cùng giai. Triệu Khiêm và Ngụy Cao từ xa thấy vậy, cũng bỏ chạy nốt. Mạnh Kỳ ước chừng bay đi mấy trăm dặm, mới quay đầu nhìn lại, hướng Lưu Sa tập đã bị bóng tối bao phủ, nhưng sau đó bóng tối kia nhanh chóng biến mất. Sinh Tử Vô Thường tông cũng tới tham gia đoạt Như Lai Thần Chưởng... Nhưng lại thỉnh ra xương của Hoàng Tuyền, không biết mang đến bao nhiêu cái... Họ mang theo xương của Hoàng Tuyền để làm gì? Cửu nương có phải đã rơi vào tay họ hay không? Mạnh Kỳ vội vàng chạy tới lối vào Tiên Tích ở Hãn Hải. Đi được một lúc, Mạnh Kỳ bỗng ngửi thấy mùi máu tươi. Hắn rùng mình nhìn quanh, dưới lớp cát thấp thoáng mấy cái phần thi thể, khí huyết tràn đầy, ẩn chứa sức mạnh cường đại, nhìn là biết xác của cường giả ngoại cảnh. “Đây là trái tim, đây là một đoạn xương sống... phần còn lại đều không thấy...” “Lần này đã có ngoại cảnh mất mạng....” Mạnh Kỳ thần sắc ngưng trọng, đột nhiên nhớ tới lời nhắc nhở của Tuyết Lãnh Chiêu: “Chậm e sinh biến!” Đây là ý cô muốn nói? Tuyết Sơn phái và Kim Cương tự, Tu La tự đang liên thủ làm cái gì đó? Mạnh Kỳ kiểm tra chung quanh, nhưng không tìm ra manh mối, xoay người chạy tới lối vào Tiên Tích, đeo mặt nạ, lấy Nguyên Thủy chi nhãn mở cửa vào. Vừa vào Bích Du cung, Mạnh Kỳ đã cảm giác được không khí nặng nề. Linh Bảo Thiên Tôn đeo mặt nạ, mặc đạo bào xám, cầm Thanh Bình Kiếm, đứng chờ ngay ở cổng. - Đi theo ta. Ông xoay người đi vào trong. Là chủ nhân Bích Du cung, ai vào là ông biết ngay nên mới ra trước cung chờ. Mạnh Kỳ theo Linh Bảo Thiên Tôn rẽ vào một đại điện, bên trong đặt mấy cái bồ đoàn màu vàng sậm, hiện đã có bốn người ngồi, là Trường Sinh Tiên Tôn, Nam Hoa Thiên Tôn, Ly Sơn Lão Mẫu và một người Mạnh Kỳ không biết. - Thái Ất chân nhân. Linh Bảo Thiên Tôn giới thiệu. Thái Ất chân nhân chứ không phải Thái Ất Thiên Tôn. Nhìn thấy Nguyên Thủy Thiên Tôn, cả bốn người đều theo bản năng cảm thấy không được tự nhiên, nhưng họ đều là cường giả, nên nhanh chóng loại bỏ được cảm giác này. Mạnh Kỳ khoanh chân ngồi xuống, Linh Bảo Thiên Tôn nói: - Các vị đều muốn tham dự tranh đoạt Như Lai Thần Chưởng? - Phải. Mạnh Kỳ lời ít mà ý nhiều trả lời. Bốn người kia cũng gật đầu. Linh Bảo Thiên Tôn gật đầu: - Ở Ngư Hải Tham Hãn hiện giờ chỉ còn toàn là ngoại cảnh, không thể ngụy trang, nên mọi người hãy để lộ mặt thật của mình, để người nhà khỏi nhìn lầm nhau, lão đạo sẽ là người bắt đầu. Đây là chuyên để giới thiệu cho Mạnh Kỳ."
}