{
  "chapter_name": "Quyển 7 - Chương 171: Mạnh Kỳ báo thù, từ sáng đến tối",
  "content": "Dịch: Tiểu Băng Trên đỉnh núi, Mạnh Kỳ mở to mắt, ngồi im rất lâu, như đang nhớ lại thu hoạch mình vừa lấy được. Hắn dựng một ngón tay, cách không vạch một cái, chém một nhát kiếm khí hỗn độn lên trời cao. Theo ước định với Dương Tiễn, sau khi củng cố cảnh giới, hai người sẽ liên thủ gây chuyện với Hắc Thiên Đế, đây là một trong Tam Thi của Bồ Đề Cổ Phật, ngụy Bỉ Ngạn! Kiếm khí cuồn cuộn, tự thành hình xoắn ốc, quấy đảo thời không xung quanh, xé rách tất cả vật cản, hóa mọi thứ thành u ám, mọi thứ như ngừng lại. Ở tầng nào đó của Cửu U, nơi đàn tràng của Hắc Thiên Đế, trong không trung Tà thần bay lượn, mặt đất ma vật hoành hành, trong sơn mạch đầy là âm quỷ, tất cả đều đột nhiên khựng lại bất động, mọi thứ trở nên yên tĩnh, chỉ có làn kiếm quang cắt qua phía chân trời kia là động, từ đâu đó bay tới, chém về phía thần sơn chống trời. Những tầng cấm pháp nhộn nhạo, đối chọi gay gắt với kiếm khí, nhưng làn kiếm khí u ám hỗn độn đã bao dung tất cả, ngay cả thời gian cũng không ngoại lệ. Những gợn sóng cuộn lại, tầng tầng dồn về phía kiếm khí, cấm pháp xuất hiện rất nhiều lỗ hổng. Một tiếng than nhẹ vang lên, một bàn tay lộ ra, hấp thu những tia sáng, gập ngón bắn ra, điểm vào giữa kiếm khí, không chệch chút nào. Cùng lúc đó, một bàn tay phủ xuống, hất lên sóng máu cuồn cuộn, nhuộm đỏ khắp trường không, điên cuồng dâng trào về phía Hắc Thiên Đế đàn tràng, như muốn ăn mòn tất cả mọi thứ, mang theo vài phần Vô Cực Hỗn Độn chi ý. “Thanh Nguyên Diệu Đạo chân quân” Dương Tiễn cũng ra tay! Đúng lúc này, chỗ cao vỡ ra một lỗ hổng to, rơi xuống sáu đạo kiếm khí, một đạo sắc màu vàng nâu, tràn đầy trầm luân tử ý. Một đạo xích mang như máu, mang theo ăn mòn và đoạt lấy. Một đạo tựa như ảo mộng, không giống chân thật. Một đạo đỏ sậm gần đen, tràn ngập nồng đậm sát lục và chiến ý, chỉ nhìn từ xa cũng đủ làm thể xác và tinh thần run rẩy, không dám đối đầu trực diện. Một đạo thâm trầm gần như không, diệt thiên diệt địa diệt thần diệt nhân, chính là ý tứ đại hủy diệt. Một đạo tối đen vặn vẹo, mấp máy như rắn, mang theo yêu dị đọa lạc, sương mù tà ác. Sáu đạo kiếm khí cong vẹo khấp khểnh nối thành trận pháp, tràn ngập ra ma ý vô thượng không kém gì ở Cửu U, bao phủ lên huyết hải, đủ mọi sắc màu tung tóe. Lục Hoàng Thiên Uyên kiếm, Vô Thượng Ma Khu đại thần thông! Ma Quân ẩn sâu trong Cửu U nhiều năm bổ ra một kích mạnh nhất mà mình tự ngộ ra được! Trải qua hơn trăm năm, cuối cùng nó cũng chữa được cánh tay, trở về trạng thái đỉnh phong, thậm chí còn trở thành một trong những ngụy Bỉ Ngạn ít ỏi của Cửu U. Chỉ vì trước kia tồn tại khá lâu trong Chân Thật giới, nên giờ ở Cửu U hồi tưởng có chút gian nan, còn xa chưa đến được lúc thiên địa sáng lập, Thất Sát đạo nhân cũng tương tự. Những năm cuối Thượng Cổ, Ma Quân với thiên tư kì tài của mình, tham chiếu [ Ma Hoàng điển ], chuyển hóa các thần thông và võ đạo từ huyết mạch của các tà ma tà thần thành công pháp, các tộc đều có thể tu luyện, cuối cùng ngưng tụ thành Ma Thần chi khu, giống như “Lục Diệt Diêm Ma thân” và “Hoàng Tuyền chân thân”. Bản thân y vì đề phòng Ma Hoàng trảo ăn mòn và khống chế, và vì chí cao xa hơn, nên mới dùng những bảo vật khác nhau, phân liệt nhục thân, những bộ phận khác nhau thì tu luyện công pháp khác nhau, thành tựu Ma Thần chi khu khác nhau, cuối cùng mới kết hợp thành một thể, trở thành Ma Hoàng “Vô Thượng Ma Khu”, chính là ma khu có thể lấy thân mình thay Cửu U, vô cùng khủng bố! Bộ ma khu này cũng đến từ huyết mạch thần thông võ đạo, một trong số đó là “Lục Hoàng Thiên Uyên kiếm”! Ma Quân ra tay giúp đỡ Hắc Thiên Đế không phải vì y đã đầu nhập vào Phật môn, mà là vì một suy nghĩ rất đơn giản. Rằng nếu hôm nay không ra tay tương trợ, mà đứng nhìn Tô Mạnh và Dương Tiễn liên thủ đánh bại Hắc Thiên Đế, trục xuất nó ra khỏi Cửu U, thì tương lai không chừng chính y cũng sẽ bị rơi vào tình huống tương tự, chưa chắc gì thoát khỏi. Cửu Loạn Thiên Tôn hỗn loạn điên cuồng, không thể nhờ cậy, Huyền Minh Quỷ Đế bị Trấn Nguyên tử kềm chế ở La Phong và Hắc Ngục, khó có thể ra tay, những ngụy Bỉ Ngạn còn lại nếu không biết hợp tác với nhau, sẽ bị hai cường giả của Ngọc Hư tiêu diệt từng người một! Môi hở răng lạnh, không thể không giúp! Kiếm khí tung hoành, huyết hải dâng lên, nhuộm đỏ dòng sông thời gian hư ảo, nhìn trộm được khá nhiều tương lai, tìm sơ hở của kiếm trận. Thời gian Ma Quân ở Cửu U là có hạn, hồi tưởng rất là gian nan, nhưng không có khoảng thời gian khi còn nhỏ yếu. Nên Dương Tiễn phải bắt đầu từ “Tương lai”, huyết hải như có linh tính, mang theo Hỗn Độn, từ những kẽ hở của kiếm trận biến hóa lặng lẽ thẩm thấu ra, như đã sớm biết những chỗ đó sẽ sinh ra sơ hở. Kiếm quang đủ màu quay quanh, Ma Quân dùng hết toàn lực, mới làm giảm được tốc độ Dương Tiễn đánh xuống. Ở bên kia, u quang lấp lóe, một làn kiếm khí vô thanh vô tức đánh tới, chém thẳng vào Mạnh Kỳ. Nơi kiếm khí đi qua, tinh tú lụi tắt, nứt thành vô số mảnh nhỏ, đất đai núi non khô thành sa mạc, tà thần tà ma thi nhau ngã nhào ra đất. Sát sinh đệ nhất, Minh Hải kiếm! Thất Sát đạo nhân từ xa chém ra một kiếm, giúp đỡ Hắc Thiên Đế. Mạnh Kỳ thò tay ra, lòng bàn tay u ám, những tia tử điện nhảy lên, cuối cùng quy về một điểm. U quang kiếm khí như có thỏa thuận với hắn, “Chủ động” chui vào một điểm kia, không còn động tĩnh, nhưng đạo kiếm khí hỗn độn của hắn cũng bị Hắc Thiên Đế đánh tan. Không kinh không giận, Nê Hoàn đỉnh đầu Mạnh Kỳ mở ra, xông ra ba thân ảnh, một thân ảnh quỷ khí dày đặc, làn da xanh nhạt, tràn đầy không ma chi ý, do Bát Cửu hóa thân tự biến hóa ra, có thực lực ngụy Bỉ Ngạn! Hai thân ảnh còn lại, một tiểu sa di tuấn tú tiêu sái và một kiếm khách lãnh ngạo nội liễm, một người xách Tuyệt Đao tử điện như rồng, một người lưng đeo Nhân Hoàng kiếm màu vàng lấp lóe, đều dùng tuyệt thế thần binh để chống lại ngụy Bỉ Ngạn và năng lực làm suy yếu Cửu U. Bản tôn Mạnh Kỳ trở nên sâu thẳm, không phân thiện ác, thiện ác một thể, đỉnh đầu có Hỗn Độn khánh vân bao phủ, trên đó đèn lưu ly sáng ngời, xung quanh thủy quang nhộn nhạo, vẫn là thực lực ngụy Bỉ Ngạn. Ba thân ảnh tỏa ra, cùng với bản tôn chia làm bốn hướng, bao vây Hắc Thiên Đế, Cái Thế Ma Quân, Thất Sát đạo nhân và Dương Tiễn vào trong. Kiếm khách rút kiếm ra, ánh sáng dâng trào như sóng, vương đạo chi thế áp chế Cửu U ô uế, tự tạo ra một biển nguyên khí riêng cho mình. Tiểu sa di tuấn tú mỉm cười ném Tuyệt Đao ra, tử điện vọt lên, xuyên thẳng qua bầu trời, sau đó ầm ầm rơi xuống, chiếu khắp những tầng hư không, suy diễn kết cấu từ điểm đến tuyến, từ tuyến đến mặt hư không. Bát Cửu hóa thân biến thành Quỷ Đế điểm tay một cái, một vầng sáng màu âm lục bay ra, ngưng tụ không tán. Bản tôn Mạnh Kỳ hai ngón dựng song song thành kiếm, chém ra một làn kiếm quang hỗn độn như sóng nước, nhanh chậm tùy tâm, động tĩnh như ý, mênh mang còn hơn gió. “Tô Mạnh đã trở nên quá đáng sợ......” Vừa thấy cảnh này, Ma Quân và Thất Sát đạo nhân đều trở nên ngưng trọng, ánh mắt co lại, đang định thu hồi kiếm khí của mình về thì bốn đạo kiếm quang đã hợp lại, lập ra Tru Tiên kiếm trận, tạo nên một cơn cuồng phong khủng bố, bao phủ lên cả đám. Dương Tiễn thì đã biết trước, độn thoát ra ngoài. Có hai thanh thần binh tuyệt thế cấp Bỉ Ngạn đã hoàn toàn thức tỉnh, lại có Nhất Khí Hóa Tam Thanh và Bát Cửu có khả năng tác chiến trong mọi thời tiết mọi địa hình, Mạnh Kỳ chẳng khác gì bốn đại ngụy Bỉ Ngạn cùng nhau lập ra Tru Tiên kiếm trận, tái hiện sự khủng bố của Thái Cổ đệ nhất sát trận! Hắn muốn dùng sức của một mình mình đánh với ba lão gia hỏa! Lợi dụng thời cơ này, thân ảnh Dương Tiễn lóe lên, hàng lâm tới La Phong, bàn tay ấn xuống, huyết hải dâng trào, bao phủ về hướng “Hoàng Tuyền” mà Chân Không gia hương quán thông tới được. Mục đích thật sự của y và Mạnh Kỳ không phải là Hắc Thiên Đế, mà là muốn chém đứt bàn tay của Lão Mẫu thò vào Cửu U! Vì hai người chưa xác định được thái độ của Cái Thế Ma Quân và Thất Sát đạo nhân, nên mới giả vờ vây công Hắc Thiên Đế, để tạm thời vây cả bọn vào trong Tru Tiên kiếm trận!"
}