{
  "chapter_name": "Quyển 4 - Chương 197: Nam nhân đi tới chỗ nào là chỗ đó không bình tĩnh",
  "content": "Dịch giả: Tiểu Băng Xung quanh hỗn độn u ám, những bóng người hiện ra đều chính là mình, và đều đang nhìn mình, làm Mạnh Kỳ rùng mình. Nếu là kiếp sau, không thể tất cả đều có cùng một bộ dáng như vậy, xem ra là vì “Lai Thế kính” bị hủy, chỉ còn sót lại chút khí tức tàn lưu, nên mới chiếu ra được chút tương lai, mà tương lai không định, có rất nhiều khả năng, nên mới hiện ra nhiều bộ dáng như vậy. Linh Đài thanh minh, Mạnh Kỳ nhìn chung quanh, đã không còn run rẩy. “Thanh đăng cổ phật... nghĩa là đã rơi vào ván cờ của đại năng, không ngừng bị đả kích, dẫn tới nản lòng thoái chí, tìm thanh tịnh giải thoát, không giãy dụa và phản kháng nữa?” Mạnh Kỳ nhìn hòa thượng trước, vì thân ảnh này không có khí tức của A Nan, nên đành phải suy luận như thế, về phần vì sao lại nhìn đau lòng như thế, thì khả năng quá nhiều, không thể xác định được. Đây là một trong những tương lai xấu nhất! Mạnh Kỳ lại nhìn qua hình ảnh ‘mình’ đang ngẩng đầu hỏi trời, thương tâm rơi lệ, hiển nhiên đã gặp phải một chuyện gì đó cực kì bi thảm! “Là tiểu đội của mình bị toàn diệt? Hay một người quan trọng nào đó của mình mất mạng?” Mạnh Kỳ lắc lắc đầu, tuyệt không muốn một tương lai như vậy. Đây cũng là một khả năng cực xấu! Võ giả bị mâu đỏ xuyên qua giống như bị Yêu Thánh thương giết chết, đạo sĩ điên khùng và hòa thượng thanh đăng cổ phật có kết quả thê thảm như nhau, Mạnh Kỳ đương nhiên đều không chấp nhận. Chỉ có hai cái tương lai nhìn đỡ nhất, một là kiếm khách áo trắng, ít nhất trong mắt không nhìn thấy sự bi thống, uể oải hay ngây ngốc, thứ hai là một nam tử mặc đồ đen đầy khí phách, nhất là cái câu “Đao đến” kia, ai da, rất là uy vũ oai phong! “Thanh đao kia giống Bá Vương Tuyệt Đao, chẳng lẽ thật phải đi lên con đường Bá Vương mới có kết cục tốt?” Mạnh Kỳ nhíu nhíu mày, Bá Vương xác thật khiến người ta say mê, nhưng cả đời đều là địch, rất là không ổn, ai biết sau khi quát một câu “Đao đến” kia, liền sẽ bị vây công tới tuyệt lộ, tự bạo bỏ mình. Mạnh Kỳ nhìn sâu vào trong mây khói, trong đó còn có rất nhiều thân ảnh mơ hồ, đó đều là tương lai của hắn, không thể đếm hết, không thể xác định. Tương lai không định! Dè chừng cất bước, Mạnh Kỳ muốn vào xem sâu hơn. Hắn muốn biết các đại năng sau lưng, ai bụng dạ khó lường, ai tùy tay bố trận, ai có khuynh hướng lấy mình phá cục, như thế mới có thể tá lực đả lực, ở trong thiên la địa võng mà xê dịch, tìm con đường sống, từ quân cờ biến thành người chơi cờ! Đi ra mấy bước. Mạnh Kỳ đột nhiên nhíu mày, bởi vì những thân ảnh mơ hồ kia không vì hắn tới gần mà hiện ra rõ hơn, mà vẫn chỉ có thể nhìn được rõ mấy cái vừa rồi mà thôi. Vì Lai Thế kính chỉ có mảnh vỡ và khí tức, nên không thể chiếu ra được nhiều tương lai hơn?” Mạnh Kỳ hiểu ra, nhưng hắn không cam tâm, quyết tâm mày mò tìm hiểu! Ở đây mây khói rất dày, lượn lờ ngưng tụ, tối tăm u ám, cứ như đi vào Cửu U Ma Giới. Hắn nhìn kỹ từng thân ảnh, phân tích khí cơ, phân tích ngọn nguồn của từng thân ảnh đó. Đang đi, Mạnh Kỳ cảm thấy nguy hiểm, lập tức điểm chân, lùi lay, trốn vào trong mây khói. Hắn loáng thoáng nhìn thấy một thân ảnh mặc bào đen lóe qua, tốc độ bay rất nhanh, như không hề để ý tới ‘tương lai’, vì đã có mục tiêu của bản thân. “Hi?” Y có vẻ rất quen thuộc với nơi này? Mạnh Kỳ dâng lên nghi hoặc, nhớ lại ban nãy hắn với Cố Tiểu Tang rõ ràng là đi trước, còn có Độ Thế Pháp Vương âm thầm đi theo “Bảo vệ”, thế mà Hi không biết làm thế nào, lại từ con đường hỏa diễm mà vọt qua, chuyển thành chặn đường hai người hắn. Hi nhanh chóng đi xa, Mạnh Kỳ nghĩ nghĩ, tìm hướng quay trở lại Kim Sinh điện. Hắn muốn tìm lại cái cây cao quỷ dị có bộ rễ phát đạt kia, nói không chừng mình có thể nhờ nó để thỏa mãn yêu cầu của Đại Đạo chi thụ, xem xem nó có thay đổi gì không. Đối với cái cây nhỏ mà có cái tên vô cùng to tát này, Mạnh Kỳ chẳng hề hi vọng xa vời nó có chỗ gì dùng, chỉ mơ hồ cảm thấy trong tương lai, nó sẽ là một vật rất quan trọng. ...... Cố Tiểu Tang tạm dừng ở “Lai Thế điện”, khẽ nhíu mày suy tư, sau đó thả người nhảy xuống, dải băng tung ra bọc lấy cô như thành một cái bọc khí, nhẹ nhàng chìm vào mây khói. Cách cô không xa, trong hư không đột nhiên hiện ra một con mắt, giống hệt con mắt lạnh lùng của Độ Thế Pháp Vương, ông ta thì thào: “Quả cây cô ta thu được có điểm cổ quái...” ...... Cao Lãm thử một phen, chân đạp, chưởng phách, kiếm chém, nhưng thủy chung không làm gì được cây đại thụ quỷ dị kia, thẹn quá thành giận nói: “Trước kiểm tra hết huyệt động đã, sau này sẽ lại thu thập nó, ta không tin ta không làm gì được nó!” Ngay cả Nhân Hoàng kiếm hơi hơi tỉnh lại cũng chỉ để lại được mấy vết tích nhợt nhạt. Hàn Quảng như nhìn thấy một món tài liệu chủ tài thần binh hệ mộc siêu cường đại, y thu hồi sự tham lam, khí tức sâu thẳm như hải, theo Cao Lãm đi vào trong huyệt động đối diện lối vào. Độ Thế Pháp Vương nửa ẩn trong hư không, thoắt ẩn thoắt hiện bám theo Cao Lãm và Hàn Quảng. Lối đi bằng phẳng, không có vật gì, đi một lúc, phía trước trở nên rộng lớn, xung quanh đều là đá xám, mang theo khí tức xa xưa, tang thương. Bọn họ đã tiến vào một cổ điện làm bằng đá xám, như trở về thời vạn cổ xa xưa, cảm nhận được thời gian và hư không dị thường, ẩn có dấu hiệu giao hòa với nhau, nhưng ngoài điều đó ra, thì không còn gì đặc biệt. “Nơi này liên thông tới một giới khác, không phải liên thông bình thường...” Hàn Quảng thu lại Quang Âm đao, tay kia nắm Diêm Ma chi thủ. Cao Lãm hít hít mũi: “Cửu Trọng Thiên còn có thể nối được đi đâu?” Độ Thế Pháp Vương đi lên trước, cẩn thận cảm ứng, nhạt nhẽo nói: “Không khác gì nhiều với bên ngoài.” Hàn Quảng tựa hồ nghĩ tới cái gì, hắc một tiếng: “Chẳng lẽ là lối dẫn lên hai tầng trên của Cửu Trọng Thiên?” “Ta nhớ phía trước mỗi tầng đều có ‘cửa’ nằm ngay ở trung ương, rất là dễ thấy.” Cao Lãm nghi hoặc. Hàn Quảng nửa phỏng đoán nửa khẳng định nói: “Có lẽ vị đại năng nào đó mạnh mẽ chuyển tầng trên đến nơi này, như thế mới có sự giao hòa thời gian và hư không không bình thường.” Chuyển hẳn một tầng của Cửu Trọng Thiên... Cao Lãm vỗ tay: “Đại năng như thế thực khiến tâm ta hướng tới!” Nơi này thời không dị thường, ba vị Pháp Thân cảm ứng cũng không được xa. “Có lẽ là người đã làm ra mật đạo...” Hàn Quảng thản nhiên cất bước. Ba vị Pháp Thân đi một đoạn, đại điện sắp chấm dứt thì đột ngột đứt đoạn, hư không hỗn độn, vô hình vô chất, thời không như ngưng thực, ngay cả Độ Thế Pháp Vương cũng không dám đặt chân vào! Ngay ở giữa nơi bị đoạn liệt có một cánh cửa bằng đồng xanh khắc hoa văn, cổ phác tang thương, khí tức tối tăm. Trước cửa đồng là một tấm bia đá, rất bình thường, như một vật phàm, mặt trên viết tám chữ triện: “Không vào truyền thuyết, không tiến cửa này!” Nó không có gì đặc biệt đứng ở chỗ đó, nhưng lại đang tuyên bố quy củ, chế định pháp lý! Cường thế vô hình đập vào mặt, Hàn Quảng nheo mắt, Độ Thế Pháp Vương hừ lạnh. Cao Lãm chậc chậc: “Để ta thử xem.” Nhân Hoàng kiếm vung lên, chúng sinh hư ảnh hiện ra, yêu ma quỷ quái tiên thần vòng quanh, núi non sông ngòi đột hiển, nhật nguyệt tinh thần tại liệt, đều chuyển vào kiếm quang, một nhát chém qua, xua tan cổ phác, chấn động tang thương! ...... Mạnh Kỳ đi một lúc, tới chỗ mây khói ngưng thực, phỏng đoán là Kim Sinh điện. Tìm tìm tìm, trước mắt hắn sáng lên, nhìn thấy một cái rễ cây xấu xí từ trong mây khói thò ra, chui xuống dưới, Đại Đạo chi thụ lại rung lên khao khát. “Lấy được không uổng tí công phu.” Mạnh Kỳ khó nén vui vẻ, lấy Đại Đạo chi thụ ra, để nó lên cái rễ. Từng luồng khí vô hình vô chất lại như có hình có chất điên cuồng trào ra, chảy về phía Đại Đạo chi thụ. Trong mật đạo Tam Sinh điện, cây đại thụ quỷ dị kia chưa bị héo rũ, những luồng khí không ngừng từ các cành lá rậm rạp chảy ra! Những cành lá này vốn lan tràn khắp mọi nơi, thông giới mọi địa điểm của giới này. Hỗn độn lưu động, dũng mãnh tràn xuống đất, cây trong Bàn Đào viên nhanh chóng héo rũ; Từng đạo khí tức trào ra, Quả Long đài, Trảm Yêu đài đều nhanh chóng mục nát, sụp đổ. Đất trời chấn động, khắp nơi lắc lư, những nơi mây trắng ngưng thực xuất hiện những khe nứt! Mấy người Thôi Thanh Hà đang muốn tiến vào lốc xoáy, thì phát hiện lốc xoáy bỗng chuyển động nhanh hơn, bất thường theo hướng nguy hiểm, giống như trong đó đang xảy ra một chuyện gì đó rất đáng sợ! Ầm! Trong đại điện đá xám, Cao Lãm uể oải thu kiếm, cánh cửa đồng xanh vẫn bình yên vô sự. Chấn động lan tới, ba vị Pháp Thân ngạc nhiên, không rõ thay đổi từ đâu mà đến! “Bởi vì một kiếm của ta à?” Cao Lãm chớp mắt, nhìn tấm bia đá, phát hiện trong góc tấm bia có bốn chữ cực nhỏ lấp lánh: “Ngọc Hư Dương Tiễn!” ...... Ầm! Thiên địa lại động, Mạnh Kỳ há hốc mồm nhìn Đại Đạo chi thụ đang điên cuồng “Ăn”, cảm nhận được đang phát sinh chuyện không tốt. Mía nó, sẽ không phải ta lại dẫn tới biến động xấu đấy chứ?"
}