{
  "chapter_name": "Quyển 6 - Chương 82: Hiển hóa",
  "content": "Dịch: Tiểu Băng Vân Hạc thích đọc sách cổ, Mặc cung khi chuyển vào Vạn Tượng Động Thiên thì chưa có Ma Phật chi loạn, các ghi chép đều được bảo tồn hoàn thiện, ông hiểu biết về thời trung cổ phải nói là rất là kĩ lưỡng chi li, việc ông chỉ điểm Hà Thất đã chứng minh điều này. Cho nên, cái quán đậu hũ Vương đại nương kia nhất định là có ám chỉ...... Mạnh Kỳ trầm xuống, suy nghĩ. Chuyện quan trọng nhất ở La thành hiện giờ là vây bắt “Thái Thượng Thiên Ma” Ngô Đạo Minh, chẳng lẽ sách sử ghi lại là y bị phát hiện ở quán đậu hũ của Vương đại nương? Nếu hắn làm cho Thái Thượng Thiên Ma bị bại lộ hành tung quá sớm, chưa kịp chuẩn bị xong xuôi, thì lỡ y chết làm sao? Nếu Thái Thượng Thiên Ma chết đi quá sớm, thì sẽ không có chuyện Bá Vương chém chết y, càng không có chuyện Bá Vương chém ngược Ma Quân, mà nếu không chọc giận Ma Quân, thiếu đi một vị đại năng mạnh mẽ quấy nhiễu, Bá Vương hẳn là sẽ có một đường sống. Dù sau đó có bị kiếp sau của Ma Phật A Nan đột kích, thì cũng không nhất định là y phải chết, vì Tuyệt Đao có khả năng túm lấy cơ hội này, tạm thời thoát khỏi khống chế, phát huy uy lực tuyệt thế thần binh. Nếu Bá Vương không chết, vậy thì lịch sử sẽ bị thay đổi cực lớn, lực kiềm chế và tu chỉnh sẽ vô vàn khủng bố...... Mạnh Kỳ trầm ngâm một lát, mới cười: “Mặc kệ như thế nào, chúng ta tới quán đậu hũ Vương đại nương nhìn một cái, để xem làm sao Thái Thượng Thiên Ma qua được tai mắt các Thiên tiên.” Chuyện Thái Thượng Thiên Ma, hắn sẽ tận lực chỉ làm người chứng kiến, sao cho xứng đáng với cái vai trò chỉ làm quần chúng vây xem. “Có lẽ Vân Hạc chỉ là chỉ ra cơ duyên, chứ không liên quan gì tới Thái Thượng Thiên Ma.” Hà Thất không để ý, cười. Nghe tới cái tên Vân Hạc, Mạnh Kỳ lại nhớ tới khả năng của lão. Hẳn lão sẽ dựa theo điển tịch, đi khai tịch một số những bảo tàng không ảnh hưởng nhiều tới xu thế lịch sử cũng như không nguy hiểm lắm. Chỉ nghĩ tới đó thôi, sự hâm mộ và ghen tị đã dâng đầy trong lòng hắn. Lão già này không có biết cái gì gọi là chia sẻ hết! Mạnh Kỳ và Hà Thất thảnh thơi ăn sáng xong, rời khỏi Diệu Quang lâu, tới quán đậu hũ của Vương đại nương. Hà Thất đã tới La thành được mấy ngày, đã biết quán đậu hũ kia nằm ở đâu. Nó ở một con hẻm nhỏ gần Diệu Quang lâu, vị trí khá là vắng vẻ, buôn bán cũng chỉ ở mức tầm thường. Lúc hai người đi vào quán, chỉ có hai ba bàn là có khách. Quán ăn không lớn, chỉ có sáu cái bàn nhỏ, bếp ở ngay bên cạnh, đặt hai cái nồi, nấu hai loại đậu hũ khác nhau, chúng đang từ từ sủi bọt, tỏa hơi nóng. Vương đại nương tuổi quá năm mươi, dáng vẻ rất bình thường. Mạnh Kỳ tự xưng là có tuệ nhãn, thế mà cũng nhìn không ra bà ta có chỗ nào đặc biệt. “Không có vấn đề gì, Vân Hạc chân nhân rốt cuộc muốn nói cái gì?” Mạnh Kỳ và Hà Thất chọn đại một bàn ngồi xuống. “Hai vị khách quan, đậu hũ của nông gia không thua gì ở trong đại tửu lâu đâu, hai người xem, đây toàn là khách quen không đó, ăn một lần là sẽ muốn tới lần thứ hai.” Vương đại nương dùng khẩu âm Quan Thoại nửa sống nửa chín nói, “Hai người muốn ăn đậu hoa non, hay là muốn ăn đậu hũ già? Muốn ăn ngọt hay ăn mặn, hay ăn cay, có rắc hành không?” Đa dạng quá. Mạnh Kỳ ngần ngừ một hồi mới nói: “Đậu hoa, ngọt mặn mỗi thứ đều cho hai chén, phải ăn thử mới biết sau này nên chọn cái nào.” “Quyết đoán!” Vương đại nương cười tủm tỉm, quay đầu đi chuẩn bị. Mạnh Kỳ và Hà Thất nhìn quanh ngắm nghía, nhưng vẫn không nhìn ra được cái gì. “Vân Hạc chân nhân có khi nào nhớ lầm thời gian, giờ còn chưa tới lúc quán đậu hũ này được vào sử sách hay không?” Mạnh Kỳ thu hồi ánh mắt, truyền âm cho Hà Thất. Hà Thất lắc đầu cười: “Lão thần thần bí bí, ai mà biết.” Mạnh Kỳ không truyền âm cho nữa, chuyển qua tán gẫu: “Hà Thất tiền bối, thế gian bây giờ, ngươi muốn gặp vị cao nhân nào nhất?” Hà Thất chớp mắt, cười ha hả: “Đã tới nơi đây, nếu không được nhìn Bá Vương bễ nghễ thiên hạ, đao tiểu chúng sinh, bá đạo tuyệt luân kia một cái, thì quả thực là lãng phí.” “Đúng, tiếp theo là Huyền Nữ đời thứ năm, cao nhân ứng thân pháp có thành.” Mạnh Kỳ mỉm cười. Thứ hắn thật sự muốn nói không phải là muốn được kiến thức vị cao nhân ứng thân pháp có thành đó, mà là tò mò người có thể khiến Bá Vương vì yêu sẵn sàng hi sinh, cam nguyện dấn thân vào nguy hiểm là nữ nhân như thế nào. Nhưng nếu hắn nói ra như thế, thì có vẻ hắn quá là ‘bà tám’, sẽ làm ảnh hưởng tới hình tượng anh kiệt của hắn trong lòng Hà Thất. Vương đại nương bưng ra một chén đậu hoa ngọt, màu trắng mịn màng, nhìn mà phát thèm. “Ngon quá......” Mạnh Kỳ nhìn đồ ăn ngon, hít sâu một hơi mùi thơm ngào ngạt. Đột nhiên, từ ngoài cửa hàng, một người đi vào, mặc váy, hàng mi cao vút, mũi như quỳnh ngọc, môi màu phấn nhạt, khí chất phiêu nhiên, rất thanh nhã tiên khí, nhìn thấy người này, trong đầu Mạnh Kỳ liền hiện ra bốn chữ: “Phong hoa tuyệt đại!” Có thể qua được cảm ứng của ta, hiện ra ngay ở cửa quán? Mạnh Kỳ nghĩ nghĩ, còn chưa nghĩ ra, nữ tử đã đi tới chỗ hắn, khẽ kéo váy, tiêu sái ngồi xuống, kéo chén đậu hũ qua, lấy thìa múc ăn. Hành xử rất tự nhiên, không chút câu nệ, cứ như cô với Mạnh Kỳ, Hà Thất là vô và quen biết. “Đậu hũ của Vương đại nương ngọt ngon theo kiểu ngọt, mặn cũng ngon theo kiểu mặn, đúng là nữ tử tuyệt sắc, trang điểm đậm nhạt gì cũng đẹp.” Nữ tử ăn xong chén đậu hũ, nhìn hai người còn đang ngây ra, mỉm cười. Hà Thất hành tẩu giang hồ lúc nào cũng sảng khoái hào phóng, ông cười: “Vị cô nương này, chúng ta có biết nhau à?” Nữ tử mỉm cười: “Các ngươi mới nói tới ta, mà sao không biết?” Mạnh Kỳ trong lòng chấn động, bật thốt: “Huyền Nữ đời thứ năm?” Huyền Nữ đời thứ năm mà Bá Vương yêu nhất? Người khiến y phải tự tử vì tình? Nữ tử cười: “Ba ngàn ứng thân và tồn tại, sau khi bạch nhật phi thăng, thì không cần chuẩn bị trước, chỉ cần trong Chân Thật giới có người có duyên với ta, nhắc tới tên ta, là ta đều sẽ cảm nhận được. Nếu ta thấy hứng thú, là có thể ngưng tụ thành ứng thân xuất hiện ngay trước mặt họ.” Ứng thân pháp đại thành là có được huyền diệu như thế? Chỉ cần nhắc tới tên là biết được liền? Lại còn muốn hiện ra ở chỗ nào cũng được? Vậy có khác gì đặc thù ‘không đâu không ở’? Mạnh Kỳ và Hà Thất đều kinh ngạc, ngàn năm gần đây, Tố Nữ đạo không có ai tu thành ứng thân thật sự, làm người ta quên mất sự mạnh mẽ khó lường của nó. Hèn gì qua mắt được cảm ứng của ta, hiện ra ở ngay cửa quán...... Mạnh Kỳ giật mình, ngoài mặt thì mỉm cười: “Thì ra là Huyền Nữ hàng lâm, ứng thân pháp thật sự là khiến người ta phải khen ngợi, nhưng mà chúng ta chỉ là hai Pháp Thân bình thường mà thôi, sao lại khiến được Huyền Nữ ngươi hứng thú thế?” “Chỉ điểm kiếm pháp thiên hạ, một đêm danh lan khắp La thành, sao là Pháp Thân bình thường được?” Huyền Nữ đời thứ năm cười khẽ, “Chống đỡ được Ma Kiếm Thiên Vương, đánh vỡ Băng Tuyết Thiên Giới phong tỏa, nếu như vậy mà còn coi là bình thường, vậy thế gian này ai mà chẳng phải bình thường?” Nói dối bị bóc ngay tại trận, Mạnh Kỳ cười gượng: “Tin tức của Huyền Nữ thật là linh thông.” “Bổn môn có đệ tử ở La thành, bọn họ biết tin chẳng khác nào ta biết.” Huyền Nữ đời thứ năm lại cười. Chỉ cần nhắc tới tên cô, là cô liền cảm ứng được, đương nhiên cũng sẽ biết tin! Mạnh Kỳ luôn có cảm giác Huyền Nữ đời thứ năm tới quá là đột ngột, mục đích không rõ, làm hắn cảnh giác, hắn cười: “Nếu ngươi thích ăn đậu hũ Vương đại nương, vậy ba bát còn lại tặng cho ngươi hết, bọn ta còn phải giúp đi tìm Thái Thượng Thiên Ma, cáo từ.” Huyền Nữ đời thứ năm cười nhạt: “Nếu ta nói Thái Thượng Thiên Ma đã tránh được kiếp nạn này, các ngươi không thể nào tìm được, các ngươi có tin không?” “Tin, đương nhiên tin.” Mạnh Kỳ gật đầu, “Huyền Nữ đời thứ năm nói chính là Bá Vương nói, lời Bá Vương nói, làm sao mà không tin?” Nghe đến câu này, nụ cười Huyền Nữ đời thứ năm tắt hẳn. Lúc này, người ta chỉ biết Bá Vương và Huyền Nữ đời thứ năm dây dưa với nhau, yêu hận khó dứt, nhưng không ai biết họ đã kết thành người yêu, cho nên Huyền Nữ đời thứ năm khi nghe thấy Mạnh Kỳ nói thế, thì trong lòng rất nghi hoặc khó hiểu, không biết mình đã để lộ tin tức hồi nào. Mạnh Kỳ đứng dậy, và Hà Thất đi ra khỏi quán. Hai người không sợ chọc giận Bá Vương, vì theo sử sách ghi lại, sau khi thành người yêu, Bá Vương liền muốn lan truyền cho thiên hạ, biểu thị chủ quyền công khai, nhưng Huyền Nữ lại sợ với quan điểm và tác phong của y, sẽ trở thành cái đích cho mọi người chỉ trích, nên không chịu để lộ ra ngoài. Tiếc thay, trước khi Bá Vương thành tựu Truyền Thuyết, vẫn bị lộ tin này ra ngoài. Ồ, vì sao Huyền Nữ đời thứ năm lại chẳng chút câu nệ, ăn chén đậu hũ của hai người mình vậy nhỉ? Với tác phong của Bá Vương, nhất định là không thích cho cô làm như vậy! Mạnh Kỳ ngoái đầu lại nhìn, thấy Huyền Nữ đời thứ năm đang kéo mấy chén đậu hũ về phía mình, ăn hết bất kể ngọt mặn. Đây là điểm hắn đã bỏ sót! Hai người tới đây là vì Vương đại nương chứ không phải làm thực khách! Trong mắt xuất hiện cổ đăng, tỏa ra ánh sáng đen trắng. Trong ánh sáng ấy, Mạnh Kỳ nhìn thấy trong một chén đậu có những con trùng đen, bị khách múc nuốt vào bụng. Không, không phải trùng đen, mà là những vụn thịt màu đỏ thẫm như đen!"
}