{
  "chapter_name": "Quyển 6 - Chương 33: Làm việc tốt không lưu danh",
  "content": "Dịch giả: Tiểu Băng Tương lai có rất nhiều loại khả năng, chỉ cần ý niệm khác đi một chút là sẽ một tương lai hoàn toàn khác, nhưng một trùm tả đạo như “Ma Sư” Hàn Quảng lại trưởng thành chưởng môn của đại tông môn chính đạo như Huyền Thiên tông thì quả thực là khiến cho Mạnh Kỳ và Giang Chỉ Vi phải ngơ ngẩn. “Cơ thể con người là không thiện không ác, suy nghĩ mới có thiện có ác, biết thiện biết ác là lương tri, vì thiện diệt ác là truy nguyên...... Có lẽ giống như Tâm Thánh đã nói, không có thánh hiền nào trời sinh, cũng không có kẻ nào mới sinh ra từ trong bụng mẹ đã là tà ma xấu xa, môi trường sống sau này mới tạo nên ảnh hưởng, làm cho một con người thành thiện thành ác, nhưng như vậy thì bản tính con người......” Mạnh Kỳ chìm vào suy nghĩ. Hay là hồn phách sau khi chuyển thế thì có thuộc tính riêng, cho nên khi mới từ trong thiên địa sinh ra mới có giữ lại Tiên Thiên bản tính. Giang Chỉ Vi cũng trầm ngâm suy nghĩ điều tương tự. Nhưng mà từ xưa đến nay, chưa hề có ai nghĩ tới tận cùng sâu xa chuyện này, nên không có giải pháp nào tương ứng, không có kinh nghiệm và đối chiếu, làm sao mà ngộ? Cho nên, cô chỉ đành giữ lại vấn đề trong lòng, mím môi nói: “Thực là rất muốn nhìn thấy một Ma Sư chính đạo, khiêm tốn từ bi.” Mạnh Kỳ nghĩ nghĩ: “Ma Sư vốn bình thường cũng đã luôn có bộ dáng cao nhân, thong dong, tiêu sái, rất hiếm khi để lộ ra cảm xúc, nếu không biết trước, chỉ nhìn y thôi, chẳng ai dám nghĩ y là tà ma ngoại đạo, cho nên, Huyền Thiên tông Hư Hòa cũng dễ bị lầm.” Nói tới đây, Mạnh Kỳ nhìn tiểu Giang Chỉ Vi kéo thanh kiếm còn cao hơn bản thân mình để sang một bên, cầm một thanh kiếm gỗ, theo lời chỉ dạy của các sư huynh sư tỷ, bắt đầu luyện kiếp pháp nhập môn, đôi mắt trong veo, sáng sủa, không còn cái vẻ ủy khuất như ban nãy. Không có cái gì khiến cô vui vẻ bằng học kiếm. Giang Chỉ Vi dịu dàng nhìn bản thân, vẻ mặt yên tĩnh an bình, đầy hưởng thụ sự thuần túy thuở ban sơ học kiếm, kí ức vui vẻ mà đến tận bây giờ cô vẫn chưa quên. Mạnh Kỳ mỉm cười đứng nghe tên đệ tử kia thao thao bất tuyệt kể về thiên hạ đương thời, về Thiên Địa Nhân bảng, thầm truyền âm cho Giang Chỉ Vi: “Truyền Thuyết trong chư giới là duy nhất, dù các mảnh vỡ trụ quang chia lìa, cũng sẽ không bị sinh ra thêm một vị Truyền Thuyết nào, cho nên Tô tiền bối đã có đặc thù Truyền Thuyết, sẽ không xuất hiện trong thế giới mảnh vỡ này. Những thần binh và vật cấp thần binh cũng chỉ để lại Truyền Thuyết, không có lưu lại vật thực, ví dụ như Thiên Tru phủ, Minh Hải kiếm, từ hai điều này suy ra, đã chứng minh suy nghĩ của chúng ta.” “Tương tự như vậy, Lục đại tiên sinh cũng sẽ không tồn tại, Chân Linh Xung Hòa tiền bối đã quy về Phong Thần bảng, cũng sẽ không tồn tại.” Giang Chỉ Vi cũng nói. Mạnh Kỳ khẽ gật đầu, cắt ngang lời của tên đệ tử kia: “Cho hỏi ngươi có từng nghe tới tên của Thuần Dương tông Xung Hòa đạo nhân, và Họa Mi sơn trang Lục đại tiên sinh hay không?” Đệ tử kia ngẩn người: “Đương nhiên có chứ. Trong trận hạo kiếp bốn mươi năm trước, hạng nhì Thiên bảng Xung Hòa đạo nhân và đệ nhất Thiên bảng Phật sống Cáp Đồ Khắc Đồ quyết chiến với nhau, bị Yêu tộc Quỳ Ngưu yêu vương đánh lén, tọa hóa ở Lưỡng Giới sơn, Cáp Đồ Khắc Đồ và Quỳ Ngưu yêu vương bị ông ấy đánh cho thương nặng. Cáp Đồ Khắc Đồ tới giờ vẫn chưa khỏi hẳn, xếp hạng trên Thiên bảng bị tụt xuống hạng ba, Quỳ Ngưu yêu vương thì suốt bốn mươi năm nay vẫn chưa hề xuất hiện lại.” Cái hạo kiếp đó đã dẫn tới biến đổi không ngừng, hơn nữa lại cách nay chưa xa, cho nên mọi người đều biết tới. “Xung Hòa tiền bối đã vẫn lạc bốn mươi năm trước......” Mạnh Kỳ cau mày, Xung Hòa tiền bối không phải tự nhiên biến mất, giống như Tô Vô Danh, mà là tới bốn mươi năm trước mới vẫn lạc. Giang Chỉ Vi lại để ý tới cái tên “Hô Đồ Khắc Đồ”: “Đây là Phật sống năm đó tung hoành Tây Vực và thảo nguyên, sư phụ của Bí Phật giáo Chuyển Luân Phật sống. Lấy được một món Phật môn Mật tông thần binh, chứng được ‘Hàng Tam Thế Minh Vương thân’, phát triển Bí Phật giáo trở thành thế lực hàng đầu, quả thực đã từng sinh tử chiến với Xung Hòa tiền bối, nhưng đúng lúc đó, Lục đại tiên sinh cũng chứng được Canh Kim Bất Diệt thể, cộng với Không Văn phương trượng, chống đỡ Yêu tộc đánh lén, Đại Mãn thì không biết vì lý do gì lại không nhúng tay vào, cho nên hai bên lưỡng bại câu thương.” “Sau đó, Cáp Đồ Khắc Đồ vốn bị thương chưa lành, bị Pháp Thân mới quật khởi là Cổ Nhĩ Đa thừa cơ giết chết, lập nên tên tuổi, còn thần binh Phật môn Mật tông kia thì chẳng biết đi đâu.” “Nhưng Cổ Nhĩ Đa của thế giới này bởi vì không hề có Thiên Tru phủ, cho nên Cáp Đồ Khắc Đồ vẫn còn chưa vẫn lạc.” Mạnh Kỳ giật mình. Đệ tử Tẩy Kiếm các kia tiếp tục nói: “Họa Mi sơn trang Lục đại tiên sinh nổi danh muộn, lúc đầu yên lặng vô danh, nhưng sau càng ngày càng chói mắt, rất được Xung Hòa đạo nhân và Không Văn phương trượng tán thưởng, khen rằng người này sẽ vượt qua các bậc tiền bối, chứng được Pháp Thân trước huynh đệ Thôi gia, tiếc thay, hạo kiếp bốn mươi năm trước khiến ông ấy không thể không đột phá sớm, bị lôi kiếp đánh cho tan tành.” “Lại là bốn mươi năm......” Mạnh Kỳ và Giang Chỉ Vi cùng lúc truyền âm cho nhau, đây là khoảng thời gian xuất hiện quá nhiều thay đổi, khiến thế giới này mới xảy ra khác biệt với Chân Thật giới. “Chẳng lẽ đây chính là điểm phân liệt của mảnh vỡ Trụ Quang, những nhân vật trước thời gian này vẫn giống như thế giới thật, nhưng những ai có quan hệ với cao nhân Truyền Thuyết thì đều sẽ vẫn lạc, do đó sẽ không tạo nên những thứ có liên quan tới Truyền Thuyết.” Mạnh Kỳ lớn mật phỏng đoán. Giang Chỉ Vi gật đầu: “Có lẽ cái thời điểm bốn mươi năm trước đó chính là thời điểm tất cả những người đã trở thành Luân Hồi giả đều lần lượt vẫn lạc.” Bởi vì Lục Đạo đã vượt qua Truyền Thuyết! “Những chuyện này đều có thể chứng thực......” Mạnh Kỳ truyền âm cho cô, rồi hỏi người đệ tử kia: “Hư Hòa đạo nhân nhập Huyền Thiên Tông cũng là vào bốn mươi năm trước?” “Đúng, làm sao ngài biết?” Đệ tử Tẩy Kiếm các kia ngây ra, y chưa hề nói tới chuyện này mà! Quả thế, Mạnh Kỳ cười: “Bởi vì tự nhiên cảm thấy bốn mươi năm trước xảy ra quá nhiều chuyện thôi. À, Họa Mi sơn trang hiện nay ra sao? ‘Hàn Băng tiên tử’ Diệp Ngọc Kỳ có còn không?” “Sau khi Lục đại tiên sinh vẫn lạc, tỷ muội Diệp thị cũng lần lượt chết đi, Họa Mi sơn trang hiện giờ cũng tốt, có Tông Sư chống đỡ, ngó lên mình chẳng bằng ai, ngó xuống thì cũng chẳng ai hơn mình.” Đệ tử Tẩy Kiếm các thành thành thật thật trả lời. “Bốn mươi năm trước quả thật là tiết điểm.” Mạnh Kỳ nhíu mày, “Nhưng mà cái con bé con ‘ta khác’ kia của ngươi tại sao mới chỉ có sáu bảy tuổi?” Khóe mắt Giang Chỉ Vi giật giật, không biết nên khóc hay nên cười: “Đừng có gọi là con bé con.” Xấu hổ a. “Mảnh vỡ trụ quang này chẳng biết ẩn ở đâu, nếu không phải có cảm ứng vi diệu, e là cũng không tìm được, có lẽ nó nằm ở khu vực dòng sông thời gian chảy hơi nhanh, nên đến lúc cảm ứng truyền lại đến Chân Thật giới thì đã qua đi khá lâu.” “Cũng có thể.” Mạnh Kỳ gật đầu Giang Chỉ Vi bỗng nhiên nhớ tới một chuyện: “Nếu những gì về Truyền Thuyết không tồn tại ở đây, vậy chân ý truyền thừa ‘Trảm đạo thấy ta’ của bổn môn thì sao? Chân ý truyền thừa của [Thái Thượng kiếm kinh] thì sao?” “Trảm đạo thấy ta” là một chiêu của Tiệt Thiên thất kiếm, lại là chân ý truyền thừa, nên đương nhiên là đã vượt qua Truyền Thuyết, [Thái Thượng kiếm kinh] tuy là do hậu nhân từ “Trảm đạo thấy ta” ngộ ra, nhưng lịch đại cao nhân của Tẩy Kiếm các cũng chưa từng ỷ vào nó để tu luyện đến cảnh giới Truyền Thuyết, nhưng nó lại được Lục Đạo đánh giá là tuyệt thế, cho dù thiện công không cao, cũng chứng tỏ nó có hi vọng đạt tới Truyền Thuyết, nói cách khác, chân ý truyền thừa của nó cũng là cấp Truyền Thuyết, trừ phi có bậc đại năng tinh thông môn công pháp này ra tay, nếu không sẽ không chủ động phân liệt. “Ừ, có lẽ Tẩy Kiếm các nơi này đã không có ‘Trảm đạo thấy ta’, [Thái Thượng kiếm kinh] cũng chỉ còn bản bí tịch viết tay qua các đời mà thôi.” Mạnh Kỳ gật gù. Giang Chỉ Vi ngẩng đầu nhìn phong cảnh quen thuộc, có chút thở dài: “Hèn gì những mảnh vỡ trụ quang hiếm khi trở thành vượt trội, mà đều rất bình thường.” “Những sư bá sư thúc ở đây sống động thân thiết, tông môn cũng không khác gì nhiều với trí nhớ của ta, nếu bọn họ quả thật không có chân ý truyền thừa, thực là đáng tiếc.” Nhất là khi ở nơi này có những trưởng bối Giang Chỉ Vi tôn kính nhưng ở chân thật giới đều đã tọa hóa, hôm nay cô lại được nhìn thấy họ còn sống, sinh hoạt bình thường, khiến trong lòng cô vô cùng muốn làm một điều gì đó cho họ. “Hay là hoàn thiện chút công pháp cho họ đi! Làm xong không để tên lại là được rồi.” Mạnh Kỳ cười. Giang Chỉ Vi nhíu mày: “Hiện giờ ta chưa đủ sức chế tạo ra chân ý truyền thừa cấp Pháp Thân, chưa kể tông môn giới luật cũng không cho phép tư truyền, hơn nữa chuyện ở nơi này cũng tốt nhất là không thể để cho các môn phái thế gia ở chân thật giới biết được, nếu không, khi đối mặt với một “ta khác” giống mình như đúc, sẽ có rất nhiều người không còn giữ được bình tĩnh, bị mê hoặc, tạo thành tâm ma.” Mạnh Kỳ đã đoán trước cô sẽ nói như vậy: “Vậy thì biểu diễn một tí thôi, cùng cơ sở công pháp, nhất định sẽ có điều lĩnh ngộ, về phần ngộ được nhiều hay ít thì còn tùy theo bản thân của họ.” Giang Chỉ Vi nghĩ nghĩ, gật đầu: “Nhưng trước hết phải xác nhận thật không có truyền thừa hoàn chỉnh.” Mạnh Kỳ mỉm cười: “Yên tâm, giao cho ta.” “Ngươi có cách?” “Đương nhiên, ta là Nguyên Thủy Thiên Ma mà.” Mạnh Kỳ ghẹo, quay người lên núi. Hai người đi một lúc, gặp được “Khô Mộc Vinh Hoa” Dư Vạn Lý, có lẽ bởi vì không có Tô Vô Danh, nên ông không bị mất đi sự tự tin, hiện giờ đã là Tông Sư! Mạnh Kỳ và Giang Chỉ Vi đưa mắt nhìn nhau, cất bước tiến lên, chắp tay nói: “Xin chào ‘Khô Mộc Vinh Hoa’ Dư tiền bối.” “Xin chào, không biết các hạ là?” Dư Vạn Lý mỉm cười nhìn hai người. Hai người khách này là từ đâu tới vậy? Mạnh Kỳ như cười như không: “Ta là ai không quan trọng, quan trọng là ta biết các người không có chân ý truyền thừa ‘Trảm đạo thấy ta’!” Dư Vạn Lý rụt mắt, giật mình. Chuyện cơ mật có liên quan tới tồn vong của tông môn, không ngờ đã bị người ngoài biết! Hắn làm sao mà biết được? Kiếm trong vỏ của ông lập tức bắn ra. Trong điện thờ bài vị lịch đại tổ sư của Tẩy Kiếm các, chưởng môn Chu Thái Xung ngồi nhìn “Trảm Ngã kiếm”, đầy mặt u sầu, bốn mươi năm rồi, vậy mà vẫn chưa có một chút tiến triển nào. Ngày hôm đó, hai đại chân ý truyền thừa “Trảm đạo thấy ta” và “Thái Thượng kiếm kinh” tự nhiên mất đi, chỉ còn lại bí tịch viết tay của lịch đại tiền bối tổ sư tự viết, bị thiếu rất nhiều nội dung, khiến truyền thừa bị đứt đoạn. Chuyện này Tẩy Kiếm các đã che giấu bốn mươi năm, sợ bị những tông môn khác phát hiện được, vẫn bí mật tìm kiếm những công pháp tuyệt thế khác để thay thế, nhưng cũng vẫn chưa tìm ra. Ài, ông thở dài. Đúng lúc này, bỗng trong lòng ông có cảm ứng, nhìn thấy một đường kiếm quang sáng rực phóng lên cao, nó như phát ra từ trong lòng, chiếu sáng cả núi non, cấm pháp, chiếu thấu suốt mọi người trên núi, khiến tất cả đều được chiếu rọi mênh mông, khiến bản thân tự nhìn thấy nguyên thần của chính mình, như phát hiện một “ta” thật sự! “Trảm đạo thấy ta?” “Trảm đạo thấy ta!” Đầu óc Chu Thái Xung ông lên một tiếng, không kiềm chế được, cả người run rẩy. Từ khi Tẩy Kiếm các khai phái tới nay, mặc dù có chân ý truyền thừa “Trảm đạo thấy ta”, nhưng không có Tiệt Thiên tổng cương, nên vẫn chưa từng có ai luyện thành, không thể tái hiện được một kiếm tuyệt thế này, chỉ nhờ chân ý truyền thừa của tổ sư khai phái, tưởng tượng ra nó mà thôi. Nhưng hôm nay, nó đã trở thành hiện thực, “Trảm đạo thấy ta” thật sự đang hiện ra ngay trước mắt ông! Kiếm quang trong vắt mênh mang, bao phủ cả ngọn núi, khiến tất cả giống như mộng ảo. Chu Thái Xung trầm mê vào đó, hơn nửa ngày mới tỉnh táo lại, vội tràn tinh thần ra ngoài để xem rốt cuộc là ai đang diễn luyện “Trảm đạo thấy ta”! Trong ánh sáng mênh mông, ông nhìn thấy hai người, một mặc đạo bào xanh, tóc mai hoa râm, một mặc áo vàng, trường kiếm vừa vào vỏ, sau lưng họ là Dư Vạn Lý đang đứng ngây ra, mặt mày tê dại như đang trong mộng. Hai người kia không hề dừng lại, chỉ vài bước chân đã biến mất trong tàn ảnh kiếm quang, trước khi đi, người mặc đạo bào xanh còn đưa tay xoa đầu đệ tử Giang Chỉ Vi mà ông mới vừa thu nhận. Thân ảnh biến mất, “Trảm đạo thấy ta” vừa rồi giống như một giấc mộng. Chu Thái Xung muốn đuổi theo, cũng đã mất đi tung tích đối phương, chỉ có thể cảm khái: “Thế gian lại có tiên nhân như thế, tiện tay làm việc, thần long kiến thủ bất kiến vĩ, chẳng lẽ bổn môn đã từng kết được thiện duyên?”"
}