{
  "chapter_name": "Quyển 3 - Chương 328: Hai lá thư mời",
  "content": "Dịch giả: Tiểu Băng Mấy ngàn năm nay, Pháp thân suy tàn, ít ỏi đến mức đếm trên đầu ngón tay, cho dù là Tô Vô Danh, cũng phải dừng chân ở nửa bước Pháp thân, có thể chứng đạo thành công, vũ hóa đăng tiên hay không, vẫn là ẩn số, nay chỉ là một đứa con nít miệng hôi sữa cũng dám nói phét, dám bảo mình sẽ thành Pháp thân! Hạng đầu Nhân Bảng bao nhiêu đời nay có thể thành tựu Pháp thân chỉ có hai, ba người mà thôi, đa phần vẫn bị vây trong Ngoại cảnh đó! Hà Cửu và Vương Tư Viễn có thể một bước lên trời, cũng còn chưa dám mở miệng nói to như thế! Nên trong lòng người Tô gia chỉ nhìn thấy sự ngông cuồng, chỉ có Tô Tử Duyệt là mắt sáng rỡ, đầy sùng kính, theo cô thấy, nhị huynh thật sự là không đi con đường tầm thường, tước vị gia sản chỉ là cặn bã, mục tiêu của huynh ấy rộng lớn, không giống như đám đệ tử thế gia như ruồi nhặng bu quanh cô, quả thật hào khí can vân, anh hùng chi tư! Như thế mới là Cuồng Đao! Như thế mới là đệ nhất Nhân Bảng! Thần Uy hầu Tô Ly nhíu mày: - Vớ vẩn! Mẹ ngươi đương nhiên vẫn chôn ở chỗ cũ! Y hiểu nhầm, tưởng Mạnh Kỳ ý bảo người Tô gia đã chuyển mộ mẹ hắn tới chỗ không tốt. - Nhiều năm không về, không còn nhận ra đường nữa. Mạnh Kỳ thản nhiên, loại chuyện này càng nói tránh càng dễ khiến người ta nghi kị, dù sao cũng đã có cái cớ đi vắng đã nhiều năm. Tô Ly nhìn nam tử trẻ tuổi bên cạnh một cái: - Tử Hoa, ngươi dẫn đệ đệ đi bái tế. Nam tử này tuổi chừng hơn hai mươi, có gương mặt giống với Tô Ly, nhưng dáng người cao hơn, khí chất âm trầm, trầm mặc ít lời. - Vâng, phụ thân. Tô Tử Hoa giọng rất êm tai, nhẹ nhàng. Y gật đầu, dẫn Mạnh Kỳ đi ra khỏi phòng. Còn chưa rời khỏi sân, Mạnh Kỳ đã loáng thoáng nghe thấy Kha Vệ Lam cười khẩy: - Về tới nhà, không hề nói tới chuyện bái tế liệt tổ liệt tông, đã nhăm nhăm đi tảo mộ bà mẹ tiểu thiếp của nó, quả là một đứa con trai ngoan của Tô gia... Bà ta là người có địch ý rõ rệt nhất... Mạnh Kỳ đăm chiêu, gật đầu. Suốt đường đi, Tô Tử Hoa không nói một lời, dẫn Mạnh Kỳ ra hầu phủ, ngồi xe ngựa đến thôn trang ngoài thành, xuống ngựa đi bộ. - Chính là chỗ này... Tô Tử Hoa chỉ một ngôi mộ lẻ loi. Ngôi mộ này nằm một mình, quanh nó không còn vật gì khác, nam tử mặt ngựa nói không sai, cỏ dại đều đã được dọn sạch sẽ, coi như cũng có tâm. Nhìn hai chữ Đường thị trên mộ bia, Mạnh Kỳ thở dài, thu liễm tâm thần, trịnh trọng bái tế, nhờ có người mẹ tiện nghi này, hắn mới lọt vào mắt của sư phụ, nếu không đã không có được sự chỉ bảo của người, võ công tiến triển chẳng ra sao, chết trong nhiệm vụ luân hồi. - Nay huyết mạch của người đã tu luyện có thành, dương danh thiên hạ, người có thể mỉm cười dưới cửu tuyền... Mạnh Kỳ cúi đầu. Bỗng hắn cảm giác Tô Tử Hoa đi tới bên cạnh, cũng cúi người bái tế. - Cẩn thận ngũ thúc. Tô Tử Hoa nhìn phần mộ, nói rất nhỏ. Ngũ thúc? Kim Nhãn Thần Bộ Tô Việt? Mạnh Kỳ không hề quay đầu, đứng thẳng lên: - Không phải là Kha Vệ Lam sao? Tô Tử Hoa nghe vậy ngẩn ra. Thằng nhóc này dám gọi thẳng tên bà ta, đúng là cuồng ngạo bất kham! Tô Tử Hoa khẽ nhếch mép cười khẩy: - Bà ta? Không cần ta nói, ngươi cũng cảnh giác bà ta mà. - Bà ta đã sớm điên rồi. Nếu không phải mấy năm nay ngươi không để lộ thân phận, phụ thân cũng tận lực gạt bà ta, e là bà ta đã làm ra những chuyện điên rồ, nhưng không sao, cũng chẳng gây ra được cái gì to tát ở Thần Đô. Mạnh Kỳ đang định hỏi thêm, Tô Tử Hoa đã quay người trở về xe ngựa, trở về cái vẻ ít lời, không muốn nói thêm nữa. \"Người có bệnh kín, thỉnh thoảng lại phát điên...” Nhìn theo Tô Tử Hoa, Mạnh Kỳ khẽ nhíu mày. Một đường không nói chuyện, Mạnh Kỳ lại trở về phòng chính Tô gia. Trong đại sảnh, mọi người đã chia ngôi ngồi xuống, nhưng đứng đầu không phải Thần Uy hầu Tô Ly, mà là một lão phu nhân cầm long đầu trượng. Bà lão này là mẹ của Tô Ly, Bạch Cảnh La, con gái của Bạch gia Thần Đô, mái tóc vẫn còn đen, mặt không hề có nếp nhăn, nếu không phải mặc đồ màu trầm kiểu của người già, e là chẳng ai nghĩ bà đã là bà già tám mươi. - Tổ mẫu... Tô Tử Hoa khúm núm hành lễ, Bạch lão phu nhân khẽ nhíu mày. Bà lão quay mắt nhìn qua Mạnh Kỳ. Mạnh Kỳ không nói gì, chào một lễ dành cho tiền bối người già như bình thường, không kiêu ngạo không siểm nịnh. - Tốt. Bạch lão phu nhân bỗng thốt, giọng nói không già chút nào: - Lịch đại Tô gia tới nay, chưa bao giờ có ai trở thành người đứng đầu Nhân Bảng, nhìn thấy giai tôn như thế, lão thân dù có chết cũng cam lòng, huyết mạch Tô gia không hề thua ai hết! So với Tô Ly, Tô Việt, Bạch lão phu nhân tựa hồ càng hiển thân cận và hiền hoà. Kha Vệ Lam ngẩng đầu, bất mãn nói: - Đứa con kia của con nếu sinh ra được, chưa chắc đã thua kém gì nó, không, có hai huyết mạch của Tô gia và Kha gia, chắc chắn còn tốt hơn... Bà ta nói rất bình tĩnh, nhưng lại làm Mạnh Kỳ muốn sởn tóc gáy. Chuyện năm đó quả thực khó mà phân được đúng sai. Mạnh Kỳ ngẩng đầu nhìn trang trí hoa lệ trong sảnh, cảm nhận được sự âm trầm của nơi này, hào môn sâu như biển, bao nhiêu là chuyện xấu xa. Bạch lão phu nhân trầm giọng: - Vệ Lam, chuyện đã qua không nên nhắc lại, chuyện ngoài ý muốn đâu có ai mong... Bà lão còn chưa nói xong, Mạnh Kỳ đã cười dài: - Tư chất? Mọi người đều nhìn hắn, không biết hắn muốn nói gì. - Nếu luận thân thế, cữu cữu của ta mới là bậc thiên túng kỳ tài, tuổi còn trẻ đã trong ngoài giao hội, nay đã là Ngoại cảnh đỉnh phong, huyết mạch Đường gia so với Kha gia chẳng thua tí nào hết. Mạnh Kỳ như muốn tranh luận vì Đường thị. Huyền Bi... đám người Tô Việt, Tô Ly đều nheo mắt. Kha Vệ Lam đứng bật dậy, mắt rừng rực như muốn đốt người: - Kha gia ta há có thể đem ra so với tiểu môn tiểu hộ của con tiện tì đó? - Tiểu môn tiểu hộ? Mạnh Kỳ cười ha hả: - Đa số thế gia Thần Đô đều ngợp trong vàng son, ếch ngồi đáy giếng, không nhìn thấy được thiên hạ anh hùng, đời này qua đời khác, càng lúc càng suy tàn, Kha gia bây giờ có ra cao thủ trẻ tuổi nào không? Nhìn thì oanh liệt lắm, tươi tắn lắm, nhưng chỉ là tô vàng nạm ngọc bên ngoài, bên trong đã hoàn toàn thối rữa! Mặt Kha Vệ Lam vặn vẹo: - Ngươi dám coi thường Kha gia ta? Mạnh Kỳ không cười nữa, chắp tay sau lưng, bình thản: - Ta coi thường đấy, vậy thì sao? -Ta nói thế nào, các người cũng phải nhận như thế! Ngữ khí trảm đinh tiệt thiết, không hề né tránh, khiến đám người Tô Tử Ngọc giật mình, nhớ tới người trước mắt chính là hạng đầu Nhân Bảng, là người mạnh nhất trong giới trẻ hiện tại, về phần so với những người đã trở thành nửa bước hoàn mỹ và Ngoại cảnh kia của Kha gia, đã là thuộc cảnh giới khác biệt, đương nhiên không thể đem ra so được. Kha gia nếu có cao thủ cùng loại, đã sớm được ghi tên trên Nhân Bảng! Hơn nữa quan trọng nhất là Tô Tử Viễn còn chưa đầy hai mươi, với tuổi này, mà đạt cảnh giới này, thực lực này, những người Hà Cửu, Vương Tư Viễn năm đó cũng không thể nào so bì được! Kha Vệ Lam mắt bốc hỏa, hai tay nắm chặt, dòng khí chung quanh như đọng lại. Mạnh Kỳ không chút sợ hãi đấu mắt với bà ta, nhưng sự chú ý lại dùng để quan sát sự phản ứng của mấy người Tô Việt, dù sao cũng là địch với Kha gia, dùng lần sinh sự này, xem xem ai là địch ai là ta. Tô Ly đang định lấy vai vế chủ nhà khuyên can, thì thấy Bạch lão phu nhân khẽ lắc đầu. Có ý gì? Để kệ cho hai người cãi lộn? Tô Ly ngẩn ra, sau đó giật mình, đây là mượn thế của Kha gia, bức Tử Viễn không thể không quay về gia môn! Kha gia có nhân vật cấp Tông sư, là một trong Bát Đại Thần Bộ, trong Lục Phiến Môn thế lực cực thịnh, nếu Tử Viễn đắc tội họ, sau này sẽ gặp rất nhiều phiền toái, nửa bước khó đi, Huyền Bi dù mạnh, cũng không thể lúc nào cũng bảo vệ được tên đệ tử đã bị khai trừ này của Thiếu Lâm, nhất là khi rất nhiều chuyện chỉ là chèn ép và làm khó dễ, tới lúc đó, Tô gia có thể cung cấp sự hỗ trợ cho hắn, từ từ thu thập lòng hắn. Tô gia tuy so ra kém Kha gia, nhưng tốt xấu cũng có một người làm Thần Bộ, trong Cấm Vệ Quân và Lục Phiến Môn cũng đã kinh doanh nhiều năm, thế lực không thể coi thường. Đây là thà vì thiên tài tiềm lực đắc tội minh hữu Kha gia? Tô Ly nheo mắt, theo bản năng nhìn thứ đệ, thấy Tô Việt vẫn cười tủm tỉm như cũ, không chút nào khác thường. Nếu thuận lợi, mười mấy năm sau, Tô gia cũng sẽ có Tông sư của mình... Đang lúc cả bọn đầy bụng tâm tư, do dự cân nhắc, Kha Vệ Lam đã bước ra một bước, trong đại sảnh cuồng phong ngưng tụ: - Ngươi lặp lại lần nữa! - Mẫu thân, nhị ca không phải... Tô Tử Duyệt cuống quít. Một bàn tay đặt lên vai cô, nhị ca của cô trầm tĩnh mỉm cười, không chút bối rối. - Nếu không phục, mỗ để cho cao thủ trẻ tuổi Kha gia tha hồ khiêu chiến. Mạnh Kỳ không chút sợ hãi, lấy cứng chọi cứng. Thấy vậy, Bạch lão phu nhân cười. Bỗng có một gia phó chạy vào: - Hầu gia, lão phu nhân, có một thiệp mời, cho nhị, nhị thiếu gia, mời người tham gia tiệc tối. - Nhà ai? Tô Ly trầm giọng hỏi. - Là Vương hộ bộ. Gia phó cung kính trả lời. Tô Ly đứng bật dậy: - Vương hộ bộ? Vương hộ bộ mới vào Chính Sự Đường? Đây chính là Tông sư trẻ tuổi nhất của Chu quận Vương thị, không chỉ là trụ cột của đại thế gia còn là người rất được Hoàng thượng tín trọng! Tuân theo thánh nhân dạy bảo, Chu quận Vương thị tuy cũng bị hoàng thất đề phòng, bất mãn với họ về mặt quyền lực, nhưng so với những đại thế gia khác, họ đáng tin cậy hơn hẳn. Cha của Vương Tái? Vương Tái huynh cũng đã đến Thần Đô? Mạnh Kỳ thoáng sửng sốt. Gia phó còn chưa trả lời, lại có một người chạy tới: - Hầu gia, lão phu nhân, Lang gia hầu phủ đưa tới thiệp mời, mời nhị, nhị thiếu gia dự tiệc. - Lang gia hầu phủ? Bạch lão phu nhân không nhịn được thì thào, lúc bà còn trẻ, chính là Lang gia hầu Nguyễn lão gia tử này nửa bước Pháp thân chấp chưởng Chính Sự Đường, vô cùng ấn tượng với dáng vẻ uy phong lẫm lẫm năm đó của lão. Các đại thế gia tại Thần Đô đều có hầu phủ, chẳng qua cha của Vương Tái không phải đích tử, mà chỉ là có quyền cao chức trọng, nên lấy danh nghĩa của mình lập phủ mà thôi. Nhìn lại Mạnh Kỳ, ánh mắt của bà lão đã thay đổi, cho dù không có Tô gia che chở, Tô Tử Viễn làm sao còn phải e ngại Kha gia? Chu quận Vương thị và Lang gia Nguyễn thị đều có vẻ coi trọng nó... Lúc trước chỉ tưởng là có chút giao tình, ai ngờ nó mới vừa nhập kinh, đã gửi thiệp mời tới mời ăn gia yến, quả thực là coi trọng thực sự! Thằng bé này thân gia trong sạch, tiềm lực rất mạnh, nếu ở rể hoặc trở thành khách khanh, có nhà ai không thích? Tiểu tham ăn đang làm gì... Mạnh Kỳ có chút không hiểu ra làm sao, nhưng rõ ràng cảm giác được ánh mắt của mọi người trong đại sảnh nhìn hắn đã có thêm mấy phần khiếp sợ và thận trọng, ngay cả Kha Vệ Lam cũng giảm bớt giận dữ, chuyển thành kinh ngạc. Đương nhiên, cũng có cả hâm mộ, ghen tị và sùng kính."
}