{
  "chapter_name": "Chương 26: Anh thi 8",
  "content": "Ngày hôm sau, Hiệp hội Đạo giáo và người của tổng cục đến Long Đao Cương, tổng cộng gồm năm người. Có thể thấy được cấp trên rất coi trọng chuyện long mạch, dù sao cũng liên quan đến vận mệnh quốc gia mà. Trần Dương và Trương Cầu Đạo gặp với năm người kia, biết được trong đó có hai thiên sư Tam Động Ngũ Lôi, tuổi tác trên dưới bốn mươi. Một người tên là Dịch Duy - quan chủ của Thường Đạo Quán ở Tứ Xuyên; một người tên là Mạnh Phú - miếu chủ của miếu Hỏa Thần ở thủ đô, cả hai là thành viên trên danh nghĩa của tổng cục. Bình thường họ sẽ không nhận đơn hàng, chỉ khi có chuyện liên quan đến vận mệnh quốc gia thì họ mới ra mặt. Hai người khác là thiên sư Ngũ Lôi, một người là nữ đệ tử của Toàn Chân giáo, khoảng chừng ba mươi tuổi, tên là Tô Lý, giám viện Tử Dương Cung ở *Thượng Hải; một người là Khấu Tuyên Linh, đại biểu cho Nam Thiên Sư. Người cuối cùng chính là cục trưởng tổng cục Độ Bắc. *Ở đây raw gọi là Thân thị, nghĩa là Thượng Hải. Tên viết tắt của thành phố là Hỗ /Hộ (滬/沪) và Thân (申). Tên đất Hỗ/Hộ do tên cổ Hỗ/Hộ Độc (滬瀆/沪渎) của con sông Tô Châu. Tên Thân lấy tên theo Xuân Thân quân (春申君), một viên quan thời nước Sở vào thế kỷ III Trước Công Nguyên - Xuân Thân là một anh hùng thời đó của nước Sở (trong lãnh thổ đó có đất Thượng Hải bây giờ). Do vậy Thượng Hải còn được gọi là \"Thân Thành\" (申城) Độ Bắc và Khấu Tuyên Linh là người quen, còn ba người kia thì mới là lần đầu gặp mặt Trần Dương, mặt dù vậy, bọn họ đã sớm nghe nói về cậu. Vì sau khi nhận đơn xong, mỗi thành viên của văn phòng Đại Phúc đều phải trình ít nhất hai phần báo cáo lên Hiệp hội Đạo giáo, một phần lưu lại tại sư môn, một phần lưu lại trên app. Tuy Trần Dương không nhắn lại trên app, nhưng không ngăn nổi Mao Tiểu Lỵ mỗi lần đều lưu loát gõ hai nghìn chữ nhắn lại. Quan chủ Thường Đạo Quan tỉnh Tứ Xuyên - Dịch Duy là một vị trưởng bối hiền hòa, lúc nhìn thấy Trần Dương, ông cười tủm tỉm nói: \"Không ngờ lúc còn sống chú còn có thể gặp được truyền nhân của Quỷ đạo, chú coi như là trưởng bối của cháu đó.\" Tỉnh Tứ Xuyên từng là nơi Quỷ đạo thịnh hành, thế nên Dịch Duy rất thân thiết với truyền nhân Quỷ đạo là Trần Dương. Ông nói tiếp: \"Chú có người em gái, cũng là Vu, nó cũng ở thành phố Q, tiếc là hai ngày trước nó bận việc nên đi Quảng Việt (Quảng Đông) rồi, chưa kịp gặp mặt. Trước đó nó có nói với chú là muốn gặp cháu một lần.\" Ba Thục - đông là Ba, tây là Thục, tức thành phố Q và tỉnh Tứ Xuyên, bởi vậy kỳ thật thành phố Q cũng là nơi Quỷ đạo thịnh hành. Hiện giờ người theo Quỷ đạo ít ỏi, những người tu Quỷ đạo tại Tứ Xuyên và thành phố Q thành cũng rất ít. Trần Dương nhìn Độ Bắc, sau đó trả lời Dịch Duy: \"Sau này cháu còn đến thành phố Q, đến lúc đó sẽ đến nhà thăm.\" Dịch Duy cười ha hả, hỏi cách thức liên lạc rồi nói tiếp: \"Em gái chú biết chú đến thành phố Q gặp cháu, nói chú nhất định phải lấy được cách liên lạc với cháu.\" Giám viện Tử Dương cung ở Thượng Hải - Tô Lý ôn hòa nói: \"Đi vào rồi nói.\" Lúc này bọn họ đang đứng ở cửa, chính quyền địa phương đã sắp xếp cho bọn họ một nơi yên tĩnh. Mọi người nghe vậy cùng nhau đi vào, Trần Dương cố ý đi sau cùng, sau khi bọn họ đi vào, tay trái của cậu bỗng bị nắm lấy. Cậu ngẩng đầu nhìn, là Độ Sóc. \"Anh Độ, anh đến rồi.\" \"Đến gặp em.\" Độ Sóc nắm ngón út của Trần Dương, theo ngón tay trượt dần lên nắm chặt: \"Không cao hứng sao?\" \"Không có, rất vui. Thế nhưng hẳn là anh rất bận chuyện bên dưới, không cần thường xuyên đi gặp em đâu.\" \"Long Đao Cương là quỷ môn quan. Ngày địa phủ xá tối sắp đến rồi, bên này không ổn định nên anh đến xử lý.\" Từ trước đến nay, nơi này do quỷ đế khu vực phụ trách ra tay trấn áp Long Đao Cương, năm nay Độ Sóc đích thân xử lý. Một là có vợ yêu ở đây, vừa lúc có thể ở bên cạnh cậu. Hai là còn một tháng nữa mới đến giữa tháng bảy mở quỷ môn, thế mà đã có người chết, có thể thấy được có chuyện bất thường. \"Có chuyện gì à?\" \"La Sát sắp sinh ra.\" \"Nữ thi trong quan tài đá?\" \"Dương Dương đã tra được nhiều như vậy rồi à? Thật lợi hại.\" Độ Sóc xoa xoa cổ và vành tai Trần Dương, âu yếm mà mờ ám. Tuy ngoại hình đã thay đổi nhưng hai mắt vẫn như xưa, đầy ý cười và cưng chiều. Trần Dương thấy vậy, cả người như cái bánh kem mềm mại ngọt ngào bị phơi nắng cuối tháng sáu, cậu không nhịn muốn được dựa sát vào lòng Độ Sóc, để hắn sờ đầu một cái. Nhưng bây giờ vẫn còn ở bên ngoài, đông người như vậy, vì thế cậu chỉ có thể nắm đầu ngón tay Độ Sóc nói: \"Vậy rốt cuộc là xảy ra chuyện gì? Anh nói em nghe chút đi, em không biết gì nhiều.\" \"Muốn biết cái gì?\" \"Nữ thi trong quan tài đá bị trấn áp ở Long Đao Cương vào lúc nào? Vì sao bị làm quan tài trấn thi? Mấy ngày gần đây liên tục có người chết, là có người quấy phá sao?\" Giả sử Long Đao Cương là một cỗ hung thi, thì quan tài đá kia chính là quan tài trấn thi. Cậu muốn biết người chết liên tục mấy ngày nay là do nữ thi quan tài đá quấy phá, hay là do người làm. \"Cuối thời nhà Minh, nơi này phát sinh một vụ tàn sát hàng loạt dân trong thành. Sát nghiệt quá nặng, oan hồn oán khí nặng nề. Địa phủ và Phong Đô điều động ba ngàn quỷ sai cũng không làm gì được ba mươi ngàn oan hồn ở đây.\" \"Sao lại thế?\" Quỷ sai lùng bắt oan hồn dã quỷ, chỉ cần không phải là lệ quỷ hung ác thì bắt tương đối dễ dàng. Điều động ba ngàn quỷ sai, đây phải là chiến trường lớn, sợ là xuất hiện hung thần. Trận chiến cuối thời Minh tàn sát hàng loạt dân trong thành, tuy nói oán khí tận trời, nhưng phần lớn đều là dân chúng bình thường, không dễ dàng sinh ra hung thần, thế nào mà điều động ba ngàn quỷ sai vẫn không làm gì được? \"Ngày tàn sát dân chúng trong thành vừa khéo là ngày Tam Phá.\" Ngày Tam Phá, tiết Đại Quỷ. Một giáp sáu mươi năm, ngày hung linh ác sát du hành, oán khí tận trời. Trùng hợp hơn, ngày đó lại phát sinh thảm sát diện rộng, kết hợp lại thì những oán khí sinh ra trong ngày đó còn lớn hơn sinh ra trên chiến trường. \"Thảo nào. Sau đó thì sao?\" \"Mười ngàn tướng sĩ bị nhốt trong thành, hết đạn hết lương thực, bắt đầu tự giết lẫn nhau, ăn thịt lẫn nhau. Trong thành có dân chúng lẩn trốn - nhất là phụ nữ, được nuôi dưỡng, dùng thịt người nuôi dưỡng, nhưng rồi cũng bị giết chết. Tuần hoàn một năm, quỷ môn quan mở ra, Phong Đô đại đế bắt tất cả oan hồn, tra xét tội nghiệt, phán hình phạt.\" Câu này ý là: phụ nữ là phái yếu, thì bị giấu trong nhà, không có thức ăn, thì phải ăn cái đó đó, cuối cùng vẫn không thoát khỏi cảnh bị giết, oán khí từ cái đó đó + oán khi từ người bị giết kết hợp lại----\u003e kinh khủng Trần Dương nghe mà nổi da gà, không khó tưởng tượng ra tình cảnh lúc đó. Chỉ sợ dù là địa ngục cũng không có thảm cảnh như thế, sợ hãi kinh hoàng cực độ và tuyệt vọng khủng khiếp khắc sâu vào xương tủy và linh hồn. \"Mười ngàn tướng sĩ đều bị oan hồn bao vây trong thành sao? Vây suốt một năm?\" \"Chỉ bao vây ba ngày thôi.\" \"Vậy sao bọn họ bị vây một năm?\" Vẻ mặt Độ Sóc lạnh lùng, dường như đang nhớ lại sự kiện năm đó: \"Chính bọn họ tự vây bản thân.\" Sợ hãi, lo lắng, không vững tâm, cũng không dám chạy ra khỏi cửa thành bị vạn quỷ cắn xé mà chết, tình nguyện bị vây trong thành ăn thịt người, trải qua cuộc sống nghi ngờ và đề phòng lẫn nhau, người không giống người, so với quỷ còn đáng sợ hơn. \"Vậy... Nữ thi trong quan tài đá là sao?\" \"Một thuật sĩ tha phương nghiên cứu ra phương pháp \"tám quan tài trấn thi\", nhốt phụ nữ có số mệnh đặc biệt vào trong quan tài đá, có thể trấn áp hàng ngàn hàng vạn ác quỷ ngoài thành lúc đó.\" Chân tướng của Long Đao Cương, quỷ môn quan, nữ thi trong quan tài đá, phương pháp tám hòm quan tài trấn thi bắt nguồn từ câu chuyện xưa tàn khốc đẫm máu đó. Trần Dương nắm chặt tay Độ Sóc, nhỏ giọng nói: \"Tội ác tày trời, không được chết tử tế.\" \"Ừ.\" Đúng như lời Trần Dương nói, những người tham dự vào vụ năm đó, toàn bộ đều chết không được tử tế, đến giờ vẫn còn chuộc tội trong địa ngục. \"Vậy Phong Đô định xử lý nữ thi trong quan tài đá thế nào?\" \"Đi vào rồi nói.\" Xem dáng vẻ này là đã có chủ ý, vì vậy cậu cũng không nhiều lời nữa, cất bước đi vào trong sân. Khấu Tuyên Linh và Trương Cầu Đạo đang đi ra định kêu cục trưởng vào nhà, kết quả thấy hình ảnh hai người nắm tay song song. \"...\" Trong lòng Khấu Tuyên Linh chấn động: Đã đến giao tình nắm tay rồi sao? Tình cảm ngủ chung có tác dụng trong thời gian dài thật. Còn Trương Cầu Đạo thì nội tâm phức tâm. Cục trưởng nhà hắn bắt cá hai tay, bị hắn phát hiện, mà đối tưởng còn là cục trưởng tổng cục. Lẽ nào đây là tiềm quy tắc dơ bẩn nơi công sở đây sao? Trần Dương vẫn chưa ý thức được không đúng, đến lúc nhìn thấy ánh mắt phức tạp của Trương Cầu Đạo, cậu đột nhiên nhớ ra ngoại hình Độ Sóc khác Độ Bắc. Trong mắt Trương Cầu Đạo, cậu đây là đang ngoại tình, mà nguyên nhân rất có thể là vì thăng chức tăng lương. Trần Dương yên lặng buông tay ra, bước qua bên cạnh. Hành động bịt tay trộm chuông này càng khiến nội tâm Trương Cầu Đạo thêm phức tạp. Cậu nhìn Độ Sóc cầu cứu, đại đế vốn bình chân như vại, nhưng nhận được ánh mắt cầu cứu của vợ bé nhỏ, hắn miễn cưỡng mở miệng giải thích: \"Trần đạo hữu cẩn thận, chú ý nhìn đường đừng để bị ngã.\" Hai mắt Trần Dương sáng lên, vội vàng nói: \"Lần sau tôi sẽ chú ý, cám ơn anh đã đỡ tôi.\" Khấu Tuyên Linh thở phào nhẹ nhõm, hắn vốn cảm thấy có chỗ nào đó kỳ lạ, thì ra chỉ là Trần Dương suýt bị ngã, cục trưởng Độ vừa lúc đỡ được mà thôi. Đáy lòng Trương Cầu Đạo cũng lạnh lùng như vẻ mặt của hắn, không cẩn thận bị ngã rồi đỡ được, vừa khéo mười ngón tay đan luôn vào nhau, thật là trùng hợp. Lúc Trần Dương đi ngang qua Trương Cầu Đạo, cậu nghe hắn nhỏ giọng thở dài: \"Anh Trần, Độ Sóc cũng không tệ. Anh... nên quý trọng.\" Hắn nói xong liền kéo Khấu Tuyên Linh rời đi. \"...\" Độ Sóc bật cười, Trần Dương ngẩng đầu, trong thấy vẻ trêu ghẹo trong mắt hắn, cậu hờn dỗi nói: \"Đều tại anh, đang êm đẹp lại biến thành hai người làm chi. Rõ ràng chỉ là một người, trong mắt người khác em biến thành một thằng khốn nạn rồi.\" Độ Sóc vội vã dỗ dành: \"Anh biết Dương Dương là chung thủy nhất. Hay là anh khôi phục dáng vẻ lúc trước?\" \"Không cần. Giải thích phiền phức lắm.\" Cho dù hờn dỗi Độ Sóc, cậu vẫn lo lắng hắn bị bại lộ thân phận quỷ sai: \"Lỡ bại lộ thì sao?\" Độ Sóc đặc biệt yêu thích dáng vẻ dù tức giận vẫn quan tâm đến hắn của vợ yêu, hắn nói tiếp: \"Anh đi lại ở dương gian luôn dùng ngoại hình này. Ngoại trừ em và trước mặt bạn bè em, anh sẽ không che dấu. Lại không ngờ rằng có tình huống như vậy xảy ra, về phần bại lộ thân phận, anh thật sự không lo lắng, em cũng không cần lo lắng.\" Bắc Âm Phong Đô đại đế vốn không lo lắng chuyện bại lộ thân phận ở dương gian, hắn có thể biến hóa ngoại hình đi lại ở dương gian bất cứ lúc nào. Trước khi quen biết Trần Dương, trong mấy trăm năm, hắn chỉ đến dương gian không đến năm lần, xử lý công việc xong là về, đúng là một lão trạch nam. Ở tổng cục, Độ Sóc cũng chỉ xuất hiện vài lần, vài người ở Hiệp hội Đạo giáo biết thân phận của hắn. Dù hắn biến về dáng vẻ ban đầu cũng sẽ có người giúp hắn sắp xếp thân phận mới và giải thích cho những người không biết chuyện. Trần Dương lắc đầu: \"Bỏ đi, ít phiền phức cũng tốt. À đúng rồi, em lấy danh nghĩa của anh, quyên tiền kiếm được cho quỹ từ thiện, tích công đức cho anh. Anh ở dương gian có chứng minh nhân dân không?\" Vì muốn tích công đức nên không thể quyên góp nặc danh. Trần Dương cũng không cần quá nhiều tiền, cậu chỉ muốn làm từ thiện, tích công đức cho Độ Sóc, lại muốn tích phúc cho người thân đã mất của cậu. Độ Sóc nói: \"Đưa cho anh đi, để anh làm.\" \"Cũng được.\" Trần Dương không chút do dự giao toàn bộ tiền kiếm được cho Độ Sóc, để hắn đi quyên tặng. Hắn chỉ lấy một nửa, sau đó dùng danh nghĩa của Trần Dương quyên tặng. Tất cả công đức đều rơi lên người cậu, vì chuẩn bị trước cho cậu làm Thành Hoàng Phong Đô sau khi hết tuổi thọ. Trước khi đi gặp Trần Dương, nhóm người Độ Sóc đã thăm dò địa hình Long Đao Cương, phải hiện Long Đao Cương nằm ở vẩy và móng của long mạch. Mặc dù không đến mức hủy long mạch quốc gia, nhưng móng và vẩy bị thương, rồng bay lên bị cản trở, vận mệnh hưng thịnh của quốc gia cũng bị trở ngại. Tô Lý nói: \"May mà phát hiện đúng lúc, còn có cách cứu vãn.\" Trần Dương tò mò hỏi: \"Làm cách nào ạ?\" Cậu chưa từng gặp nan đề như vậy, địa hình phong thủy cái kéo, còn là quỷ môn quan, thêm vào đó lại có mấy hòm quan tài trấn thi, tình thế càng lúc càng nguy nan. Cách duy nhất là xin phép Thành Hoàng nơi đây ghi tên tất cả cô hồn dã quỷ, cũng thỉnh Phong Đô quỷ đế đóng quỷ môn quan. Còn chuyện tiếp tục khai phá Long Đao Cương cũng coi như xong, biết rõ là quỷ môn quan còn muốn xây cao ốc hoặc cho thuê, sợ là lại có người chết. \"Siêu độ, đóng quỷ môn quan. Phái người trông coi, chỉ có hàng năm vào ngày địa phủ xá tội mới được mở. Dừng khai phá xây cao ốc, xây công viên cây xanh.\" Trần Dương sửng sốt, không khác gì suy nghĩ của cậu. Vấn đề này quan hệ đến rất nhiều thứ, đóng cửa ngừng xây dựng trung tâm thương mại thì dễ. Thế nhưng... \"Ai sẽ trông coi quỷ môn quan? Nên làm gì với nữ thi trong quan tài đá và tám quan tài trấn thi kia?\" Độ Sóc trả lời: \"Nữ La Sát trông coi quỷ môn quan, trấn áp tám quan tài trấn thi. Vẫn như cũ, tám quan tài trấn thi có tư cách là tướng sĩ của nữ La Sát, vì cô ta trông coi quỷ môn quan.\" Trần Dương kinh ngạc trợn to mắt: \"Anh nói là nữ thi trong quan tài đá... Cô ta thành nữ La Sát? Nhưng cô ta đồng ý trông coi quỷ môn quan sao?\" \"Cô ta sẽ đồng ý.\" Ba vị quan chủ rất tin tưởng năng lực của Độ Sóc, thái độ đối với hắn rất cung kính. Sau đó Trần Dương mới biết được, thì ra trong mắt bọn họ, Độ Sóc là thiên sư Thượng Thanh. Giới thiên sư rất tôn kính thiên sư Thượng Thanh, tôn sùng là tiền bối. Ba người nghe Trần Dương có ý định thăng cấp, lập tức đưa cho Trần Dương kinh lục cất giấu đã lâu, yêu quý dặn dò cậu ôn tập cho tốt, còn nói thêm: \"Nếu như cháu có lòng tin thì hiện tại cũng có thể sát hạch. Mặc dù ba người chú không phải tiền bối đức cao vọng trọng gì, nhưng cũng là phó hội trưởng Hiệp hội Đạo giáo, vẫn có quyền sách hạch thăng cấp thiên sư.\" Trần Dương lập tức nói: \"Không được không được, cháu, cháu còn chưa chuẩn bị tốt.\" Cậu nói xong vội lui ra sau Độ Sóc. Ba người vô cùng kinh ngạc về mối quan hệ của cậu và Độ Sóc, Khấu Tuyên Linh bèn lên tiếng: \"Có giao tình.\" Thế là mọi người gật đầu tỏ vẻ đã hiểu, không ngờ cục trưởng Độ luôn độc lai độc vãng lại có quan hệ bạn bè tốt như vậy. Vẻ mặt Trương Cầu Đạo vô cùng đau đớn, khinh bỉ nhìn Khấu Tuyên Linh, đúng là ngốc mà. Khấu Tuyên Linh nhìn cái lườm cháy mắt của Trương Cầu Đạo mà không có cảm giác gì. Quan hệ giữa Trương gia phái Chính Nhất và Khấu gia Nam Thiên sư vốn không được tốt lắm. Tuy Nam Thiên sư và Trương thiên sư phái Chính Nhất vốn là đồng tông, tuy nhiên sau khi tổ tiên Khấu gia tách ra thành lập Nam Thiên sư, Chính Nhất phái bỏ phiếu phủ quyết khiến cho quan hệ của họ rơi vào khó xử. Độ Sóc liếc nhìn Trần Dương, cười mà như không cười. Đến lúc về phòng, hắn hỏi cậu: \"Anh đánh dấu trọng điểm rồi, em vẫn chưa thuộc à?\" \"Không có thời gian.\" Trần Dương đứng trước mặt hắn, như học sinh bị thầy giáo la mắng. \"Em là không có tâm tư học, hay là không có thời gian? Lúc thi đại học, vừa ôn tập làm đề thi, vừa có thể học đạo thuật anh dạy, sao bây giờ lại không được? Cuộc sống đại học làm cho em nhàn hạ, đến giờ học thuộc kinh lục cũng khó như vậy sao?\" Giọng nói của Độ Sóc nhàn nhạt, lại làm cho Trần Dương nhớ lại thời gian thi đại học kia, phải học tập bổ sung kiến thức cấp ba, còn phải học đạo thuật, tránh việc lơ là bị quỷ nhập. Lúc đó tuy rằng cậu đã kết hôn với Độ Sóc nhưng vẫn chưa phát sinh quan hệ, có lệ quỷ to gan lớn mật thừa dịp hắn không có ở đó, ý đồ nhập vào người cậu. Thế là mỗi lần gặp, Độ Sóc lại dạy cậu đạo thuật, đến lần gặp mặt tiếp theo thì kiểm tra lại. Lúc đó dường như Độ Sóc không thích đến dương gian, rất ít khi xuất hiện trước mặt Trần Dương. Sau khi cậu thành niên, hai người chính thức thành vợ chồng, ở chúng với nhau mới thân mật hơn. Hôm nay nghe thấy giọng nói nhàn nhạt của Độ Sóc, trong lòng cậu lo sợ bất an, hai chân run lên vì chột dạ, nhỏ giọng nói: \"Em học ngay bây giờ.\" Trần Dương mở ebook kinh lục, vừa xem vừa học, đồng thời còn phải thông hiểu những kinh lục này. Cũng may độ thông hiểu kinh lục của cậu mạnh gấp trăm lần người thường, vừa học thuộc vừa lý giải mà tốc độ vẫn rất nhanh. Bất tri bất giác, cậu thế mà đọc say mê. Học xong \"Thái Thượng Chính Nghĩa Minh Uy Kinh Lục\" và trọng điểm của mấy quyển kinh lục liên quan, Trần Dương yên lặng duỗi người, nhìn thoáng qua Độ Sóc ngồi ngay ngắn bên cạnh, lưng thẳng như cây tùng. Hắn có khí thế uy nghiêm mà lại ung dung, thường xuyên làm Trần Dương tò mò, thầm nghĩ khi còn sống hắn chắc chắn xuất thân trong một gia đình vô cùng quyền thế. Cậu yên lặng đứng lên, vòng ra sau lưng Độ Sóc, muốn trực tiếp hù hắn. \"Ha!\" Cậu nhanh chóng nhào tới, nhưng tốc độ của Độ Sóc lại nhanh hơn, sau gáy như mọc thêm con mắt, chính xác nắm lấy cổ tay cậu kéo người vào lòng. Trần Dương ngã ngồi trong lòng hắn, bị ôm chặt hôn môi. Hai tay cậu ôm lấy bả vai hắn, chủ động đón nhận hùa theo. Một lúc lâu sau, khi cậu cảm thấy hô hấp khó khăn, Độ Sóc mới tách ra, đặt từng nụ hôn nhỏ lên gương mặt, mũi và tai cậu, giống như cực kỳ yêu thích vậy. \"Muốn đánh lén anh à? Học xong rồi?\" \"Xong rồi.\" Trần Dương cắn lên vai hắn một cái, lưu lại một dấu răng mờ nhạt: \"Biết em muốn đánh lén mà anh không thể vờ để em thành công sao?\" Độ Sóc cười khẽ nói: \"Không thể, vì anh cũng muốn đánh lén em.\" Trần Dương uốn éo vặn vẹo cơ thể, thay đổi tư thế thoải mái dựa sát vào lòng hắn, cầm bàn tay to của hắn chơi đùa. Sau đó cậu lên tiếng hỏi: \"Khi nào thì nhóm anh bày trận pháp siêu độ ở Long Đao Cương? Hẳn là Trương Cầu Đạo đã báo cáo Tào thiên sư, ông ta đâu rồi?\" \"Đêm mai mới bắt đầu, cần sắp xếp đoàn người và chờ các thiên sư khác đến bày pháp hội thập phương siêu độ. Tào thiên sư mà em nói kia thì đã phái người đi bắt, ông ta bỏ chạy trước một bước, hiện tại đang bị truy nã trên toàn quốc.\" \"Toàn quốc phát lệnh truy nã?\" \"Ừ, thần côn giả mạo thiên sư bán thuốc giả, hại chết trẻ con vô tội bị phát lệnh truy nã. Lão ta cũng chẳng phải là thiên sư gì, là Hàng Đầu sư từ Nam Dương trở về.\" \"Em đã đoán được.\" Trần Dương đã cảm thấy Tào thiên sư và hai tên học trò có hành vi rất kỳ quái, liên hệ với việc Trương Cầu Đạo nói thẻ bài là giả, cùng với việc Hà Thiên Na đề cập giới giải trí thời gian gần đây đột nhiên xuất hiện nhiều minh tinh trúng tà, Tào thiên sư đúng là khởi nguồn của mọi việc. Nhìn thế nào cũng thấy ông ta có vấn đề. Một mặt là Hàng Đầu sư dùng bùa chú hại người cũng như hỗ trợ người xấu hại người khác, một mặt lại giả làm thiên sư đi bắt quỷ trừ tà, tự biên tự diễn, tiền và danh tiếng đều thuộc về ông ta. Không lâu sau, trong showbiz có một nữ minh tinh tuyến ba đột nhiên chết bất đắc kỳ tử trong bồn tắm ở nhà riêng, phía dưới chảy nhiều máu, gương mặt vặn vẹo, ánh mắt kinh khủng. Sau khi khám nghiệm tử thi, xác định là khó sinh mà chết. Nhưng trước đó bụng của minh tinh này rất bình thường, không mang thai. Việc quỷ dị này được giới giải trí giữ kín như bưng, không ai dám nhắc đến. Sau khi Hà Thiên Na biết được chuyện này, cô im lặng một lúc lâu rồi mới nói với người bên cạnh: \"Cô ta ra mắt cùng lúc với tôi, trước kia có mấy lần nặc danh vu hại tôi chịu quy tắc ngầm.\" Đến lúc này, coi như sáng tỏ ai là người hại Hà Thiên Na. \"Hàng Đầu sư kia nói khích chúng ta giải quyết chuyện quỷ dị ở Long Đao Cương, nhà khai phá Long Đao Cương còn mời rất nhiều thiên sư từ cấp bảy đến cấp bốn tới, là muốn làm gì?\" Trần Dương có trực giác lão kia vốn là muốn làm thêm một ít chuyện xấu nữa, nhưng bị cậu chặn mất rồi. \"Ông ta mơ ước nữ La Sát, muốn luyện chế cô ta thành linh hàng. Tụ hợp thiên sư là muốn dùng máu của bọn họ luyện chế nữ La Sát.\" Linh hàng là thuật pháp quỷ dị nhất, một khi trúng chiêu, người trúng chiêu sẽ không thể nào thoát ra. Trần Dương không dám tin: \"Ông ta là thiếu kiến thức hay là quá tự tin vào bản thân? Ông vừa là Hàng Đầu sư lại vừa làm thiên sư, còn muốn luyện chế nữ La Sát, đúng là quá tự tin.\" \"Vậy nên bây giờ ông ta đang bị truy nã, hai tên học trò của ông ta đã bị bắt. Tà thuật ông ta luyện một đời đã bị Hiệp hội Đạo giáo phế bỏ, đừng mong lại làm việc ác. Tội phạm giết người, cả quãng đời còn lại của ông ta sẽ sống trong tù.\" Trần Dương gật đầu: \"Đáng! Đêm mai em cũng muốn đi xem siêu độ vong hồn, đóng cửa quỷ môn.\" \"Thể chất của em rất đặc biệt, dễ bị quỷ nhìn trúng. Đến lúc đó vạn quỷ vào luân hồi, luôn có một hai lệ quỷ phạm tội hại người không cam lòng muốn chạy trốn. Em chính là vật chứa tốt nhất đối với bọn chúng.\" Cậu tự tin nói: \"Bọn chúng không thể tới gần em trong vòng mười bước, vả lại anh vẫn luôn ở bên cạnh em, em không sợ gì cả.\" Độ Sóc cười khẽ, xoa nắn cổ Trần Dương: \"Lá gan của em ngày càng lớn.\" Cậu cao hứng đung đưa cẳng chân nói: \"Em còn muốn nhìn nữ La Sát, nghe đồn diện mạo nam La Sát rất xấu, nữ La Sát thì lại rất đẹp.\" Hai mắt hắn tối đi, nhìn chằm chằm cậu nói: \"Em muốn nhìn người phụ nữ khác?\" \"Hiếu kỳ thôi mà. Giống như tò mò hoa nở đẹp như thế nào thôi.\" Trần Dương kiễng chân, hôn hôn môi dưới Độ Sóc: \"Không ai sánh bằng anh, anh Độ.\" Tâm trạng không vui của Độ Sóc lập tức được vuốt thuận, cũng hôn lại Trần Dương. Trương Cầu Đạo bỗng mở cửa: \"Anh Trần, tôi đã sắp xếp một người bạn siêu độ tiểu anh linh bên Cao Thiên Lượng. Anh không cần...\" Trần Dương và Độ Sóc cùng nhìn qua. Lúc này cậu vẫn còn rúc trong lòng Độ Sóc, tư thế thân mật dù đấu vật xoay 360 độ cũng không ngã ra ngoài. Trương Cầu Đạo không muốn nghe Trần Dương giải thích, đóng cửa lui ra ngoài, Dưới khuôn mặt búp bê vô cảm là linh hồn bị sốc đến không nói nên lời."
}