{
  "chapter_name": "Chương 63: Thôn Không Người 5",
  "content": "Trần Dương ngẩng đầu: \"Vưu Linh Thứu?\" Giáo sư nhìn hai người nói: \"Hai cậu quen Mạnh Khê à? Tên thật của hắn là Vưu Linh Thứu sao?\" Trần Dương trả lời: \"Vâng. Ngài đoán được?\" \"Vốn không thấy gì lạ nhưng vừa nãy suýt chết trong cái thôn quỷ dị này, tôi đại khái biết là bị lừa rồi.\" Giáo sư xua tay, không cho Triệu Dao và Triệu Cương dìu ông: \"Thầy chạy còn nhanh hơn hai đứa, nếu không phải vừa rồi không thấy rõ đụng vào cây thì thầy không cần cõng đâu.\" Trần Dương nhặt đoạn xương trắng dưới đất bỏ vào quỷ nhộng, nghe vậy hỏi: \"Tại sao hắn lại lừa giáo sư?\" Giáo sư trông thấy quỷ nhộng, tiến lên một bước định quan sát, bỗng ông dừng lại, hơi do dự nói: \"Nó sẽ không đột nhiên nhảy ra cắn tôi chứ?\" \"Không đâu. Chỉ là xương trắng, có điều quỷ nhộng bị thủng, ánh trăng tiến vào, sau ba năm rưỡi hấp thu tinh hoa ánh trăng là có thể hại người, dính máu sẽ thành tinh quái, lúc đó nó mới có thể chân chính giết người.\" Trần Dương trả lời, vô ý liếc nhìn Độ Sóc bên cạnh. Hắn đang đứng chắp tay sau lưng, chạm vào ánh mắt của cậu bèn dứt khoát khoát tay lên vai cậu. Hai người thân mật đứng cạnh nhau, Trần Dương rất tự nhiên đặt tay lên bàn tay to trên vai. Tim hồng bay tung tóe nhưng người khác lại không thấy khó chịu. Giáo sư và Triệu Dao liếc nhìn hai người, bình tĩnh tiếp thu. Triệu Cương thì ngược lại, gương mặt lộ rõ vẻ kinh ngạc. Triệu Dao thấy thế đẩy hắn một cái: \"Sao vậy, bình thường cậu hay đùa với tớ lắm mà. Sao bây giờ nhìn hốt hoảng vậy?\" Triệu Cương không nói gì, một lúc lâu sau mới rặn ra được một câu: \"Không phải là do chưa thực hành sao?\" \"Ồ, còn muốn thực hành?\" Triệu Dao cười xấu xa, húc vai vào người Triệu Cương trêu chọc: \"Có điều nhìn cậu như vậy, biết ngay là thụ, không đè được người ta.\" Triệu Cương cao cao gầy gầy, gương mặt thiên về nữ tính, nghe vậy rất không cam lòng: \"Tôi mạnh lắm nó, Triệu Dao, không được nói lung tung, tôi chỉ thích nữ sinh.\" Triệu Dao lườm trắng mắt: \"Là ai đùa trước hả?\" Cô xì cười hai tiếng rồi mặc kệ Triệu Cương, đi đến gần Trần Dương và giáo sư nói: \"Trần thiên sư, khi nào chúng ta trở về tìm bạn của anh? Vết thương nhiễm thi độc của em có đột ngột phát tác không?\" Trần Dương trả lời cô nàng: \"Không nhanh vậy đâu.\" Cậu nhìn giáo sư đang cố chạm vào quỷ nhộng, ông cảm nhận được ánh mắt của cậu, ngượng ngùng cười: \"Người nghiên cứu bình thường thấy quỷ nhộng sẽ hứng thú. Tôi nghĩ Mạnh Khê chính là Vưu Linh Thứu mà hai cậu nói, hắn lừa tôi vì muốn tôi nghiên cứu phong tục nơi đây, nhất là nghi thức mai táng.\" Trần Dương hỏi: \"Vậy giáo sư có lý giải gì về hai cách mai táng trong thôn không?\" Thấy giáo sư hưng phấn bừng bừng, cậu nói thêm: \"Bộ hài cốt này hẳn là đã được mai táng ba năm trở lên, miễn là không mạo phạm thì có thể quan sát và ghi chép.\" Giáo sư nghe vậy vội gọi hai sinh viên đến gần quan sát, cũng bắt đầu ghi chép. Ông vừa quan sát một quỷ nhộng còn nguyên vẹn, vừa trả lời Trần Dương: \"Quốc gia chúng ta có rất nhiều nghi thức mai táng, dân tộc khác nhau có cách mai táng khác nhau. Rất nhiều cách mai táng thoạt nhìn kinh dị đáng sợ, kỳ thật nó có liên quan đến tín ngưỡng tôn giáo của họ. Ý định ban đầu là gửi gắm kỳ vọng tốt đẹp đối với người chết, có điều đa số quần chúng đều sợ hãi khi đối diện với thi thể và tử vong. Thế nên một vài nghi thức mai táng quỷ dị ít được tiếp nhận, nhất là thủy táng và thụ táng. Đúng rồi, cậu là thiên sư đúng không?\" \"Vâng.\" Giáo sư liếc nhìn hai người, sau đó tiếp tục ghi chép: \"Hai cậu là thiên sư, hẳn là cũng có hiểu biết về các nghi thức mai táng.\" \"Đúng là có chút hiểu biết nhưng không quá sâu.\" Nghi thức mai táng đại biểu cho tín ngưỡng tôn giáo và tập tục văn hóa của dân địa phương, không nghiên cứu sâu sẽ không hiểu rõ. Trần Dương chỉ hiểu tầng ngoài, sâu hơn thì không biết. Giáo sư nói tiếp: \"Không cần biết nhiều làm gì, thật ra mấy thứ này không nên hiểu sâu. Dù sao cũng liên quan đến người chết, không thể không tin vài chuyện tà môn. Nếu như không tôn kính thì không cần hiểu rõ. Hai cậu cũng biết thủy táng và thụ táng đó, một số người cho rằng cá chính là hóa thần của thần sông, thần sông sẽ đưa người chết đi đầu thai. Một số người lại cho rằng cây là nơi vong linh ký thân, vậy nên người chết phải mai táng trên cây. Nhưng ít người biết điều tiếp theo.\" Giáo sư ghi chép xong thì dặn dò hai sinh viên cẩn thận quan sát. Sau đó ông lùi một bước, chỉ vào một góc hẻo lánh âm u trong rừng, nơi đó có vô số quỷ nhộng ẩn trên chạc cây. Ông nói tiếp: \"Thân cây là nơi vong linh ký thân, vong linh nhớ người thân, muốn trở về cũng có chỗ ở. Nhưng dù sao bọn họ vẫn phải đi đầu thai, hồn phách phải rời đi. Thân cây là nơi ở của hồn phách, cũng là nơi khóa hồn phách lại. Vì để vong linh đầu thai, phải tiến hành lần mai táng thứ hai, từ xưa đến nay có rất nhiều địa phương chôn cất hai lần. Nhiều người nghĩ rằng tập tục nhặt xương chôn cất lần thứ hai bắt nguồn ở Mân Nam và tộc người Hẹ, trên thực tế, rất nhiều nơi ở Quảng Việt cũng có tập tục này. Lúc hai cậu đến Thôn Không Người có thấy một cái bình cao nửa người bày trước cửa nhà không? Bên trong bình chính là thi cốt để chôn cất lần hai.\" *Mân Nam: miền nam Phúc Kiến. *Khách Gia, hay Hakka, còn gọi là người Hẹ, (chữ Hán: 客家; bính âm: kèjiā; nghĩa đen là \"nhà khách\") là một tộc người Hán có tổ tiên được cho là có gốc gác ở khu vực các tỉnh Hà Nam và Sơn Tây ở miền bắc Trung Quốc cách đây 2700 năm. Họ đã di cư xuống phía nam vì bất ổn, loạn lạc và sự xâm lấn ngoại bang từ thời nhà Tấn (265-420). Những cuộc di cư tiếp theo diễn ra vào cuối thời nhà Đường khi Trung Quốc bị chia năm xẻ bảy, vào giữa thời nhà Tống, rồi làn sóng người tị nạn tràn xuống phía nam khi người Nữ Chân chiếm được kinh đô Tống, sau đó là khi nhà Tống bị người Mông Cổ tiêu diệt, rồi khi nhà Minh bị sụp đổ bởi bàn tay người Mãn Châu, tộc người đã tạo lập nên nhà Thanh. Người Khách Gia đã tham gia tích cực vào cuộc khởi nghĩa Thái Bình Thiên Quốc do Hồng Tú Toàn lãnh đạo. Hiện nay người Khách Gia tập trung ở các vùng miền Nam Trung Quốc như tỉnh Quảng Đông, tây Phúc Kiến, Giang Tây, nam Hồ Nam, Quảng Tây, nam Quý Châu, đông nam Tứ Xuyên, các đảo Hải Nam và Đài Loan. Trong link này có 1 list danh sách người nổi tiếng khá thú vị đó bà con Không biết có phải vì thường giảng bài cho sinh viên hay không, giáo sư thích thao thao bất tuyệt vòng vo một lúc rồi mới đi vào trọng điểm: \"Thủy táng và thụ táng sẽ không xuất hiện trong cùng một thôn, tuyệt đối không. Đây là hai tín ngưỡng thần học khác nhau, không thể cùng tồn tại trong một nơi khép kín thế này. Thủy táng là dâng thi thể cho cá dưới sông, kỳ thật đó là tín ngưỡng tôn giáo nguyên thủy, là tế thần sông, để ngài phù hộ địa phương mưa thuận gió hòa, không xuất hiện đại hạn.\" \"Đây chính là nguyên nhân mà tôi hứng thú với Thôn Không Người, rốt cuộc vì sao nơi này lại tồn tại hai nghi thức mai táng khác nhau? Sau khi tôi tìm tòi nghiên cứu các tài liệu, phát hiện Thôn Không Người trước kia dùng nghi thức thụ táng, sau đó mới xuất hiện thủy táng. Trước đây Ách Quế Lĩnh từng bị đại hạn liên tục mấy năm, thây phơi khắp nơi, vậy nên tôi hoài nghi, người dân Thôn Không Người dùng thủy táng hiến tế cho thần sông, cầu thần phù hộ họ mưa thuận gió hòa.\" Lông mày Trần Dương hơi động: \"Trong Thôn Không Người có một từ đường, bên trong thờ cúng hơn trăm bài vị vô danh. Giữa sân từ đường có một cái giếng, chúng tôi phát hiện tối qua có người tiến hành mai táng bên ở đó. Nếu như theo lời giáo sư nói là hiến tế cho thần sông, hiện tại trong thôn không có người ở, vì sao còn tiến hành thủy táng?\" Giáo sư nói: \"Đây chính là lý do tôi phải đích thân đến đây nghiên cứu... Không, tôi cũng không biết nơi này có từ đường và vụ thủy táng tối qua, ý của tôi là nếu tôi hoàn thành việc nghiên cứu thì có thể trả lời nghi vấn của cậu. Thôn dân lục tục rời đi, có thể trước đây Thôn Không Người từng có lúc giàu có huy hoàng, dù giao thông không tiện mà từ từ xuống dốc. Tôi điều tra được chính phủ đang có ý định bỏ tiền sửa sang đường xá, con đường sẽ liên thông Thôn Không Người đến thành phố K. Nhưng thôn dân vẫn cố ý dọn đi, sau đó bọn họ đều lục tục tử vong. Nguyên nhân cái chết đều là ngoài ý muốn, bọn họ đều bị đột tử.\" \"Chưa hết đâu. Trẻ em không chết, sau khi trưởng thành quên mất Thôn Không Người, kết hôn sinh con. Sinh con xong lại đột ngột qua đời vì tai nạn, để lại đứa con, tiếp tục một vòng luân hồi.\" Giáo sư hỏi Trần Dương và Độ Sóc: \"Nghe giống cái gì không? Nguyền rủa, trả thù, đời đời kiếp kiếp vô cùng vô tận.\" Độ Sóc nói bên tai Trần Dương: \"Là quỷ oán.\" Trần Dương không hiểu: \"Hả?\" Giáo sư cũng lộ vẻ khó hiểu. Độ Sóc giải thích: \"Thôn dân dùng nghi thức thủy táng hiến tế cho thần sông, chém nát thi thể vứt cho cá ăn. Trên thực tế là vứt thi thể cho cá dưới giếng. Xây từ đường thờ bài vị vô danh, nhốt oan hồn trong từ đường, phù hộ Thôn Không Người mưa thuận gió hòa, khiến bọn họ xa rời quê hương còn không thể đầu thai. Mà chúng ta không biết những người này là chết một cách bình thường hay là ngoài ý muốn \"do con người gây ra\". Hồn phách họ bị nhốt trong từ đường năm dài tháng rộng, oán khí ngày càng nhiều, lại không được thờ cúng, cuối cùng nhập vào cá ăn thi thể dưới giếng, trở thành quỷ oán.\" Quỷ oán là một loại nguyền rủa, oan hồn buông tha cơ hội đầu thai chuyển thế, biến bản thân thành lời nguyền, đời đời kiếp kiếp trả thù kẻ thù. Vô cùng tà môn quỷ dị. Giáo sư lên tiếng: \"Tôi nhớ ra rồi, thôn dân Thôn Không Người có một truyền thống, khi con cái dân làng mười lăm tuổi sẽ tổ chức lễ trưởng thành, cho bọn trẻ uống canh cá, ăn thịt cá, ngụ ý bình an khỏe mạnh, vô bệnh vô tai. Sau khi tôi tìm được tài liệu, cố ý tìm vài hộ thôn dân năm đó hỏi thăm mới biết. Chẳng qua khi tôi đề cập đến Thôn Không Người thì bọn họ giữ kín như bưng.\" Trần Dương nhìn Độ Sóc, muốn tìm được đầu mối từ hắn. Bàn tay đang khoát trên vai cậu nhẹ nhàng xoa xoa mặt cậu, hắn nhắc nhở: \"Chuyện gì xảy ra cũng có nguyên nhân, có nhân tất có quả. Nhân quả tuần hoàn, báo ứng xác đáng.\" \"Càng ngày anh càng thần thần bí bí.\" Trước đây thì thích nói nửa câu giấu một câu, bây giờ thì người ta không đoán được câu nào luôn. Độ Sóc nở nụ cười, xoa xoa đầu cậu: \"Dương Dương thông minh lại hiểu anh, có thể đoán được.\" Hắn nói xong ngẩng đầu nhìn hai người Triệu Dao và Triệu Cương. Triệu Dao đang chăm chú ghi chép, Triệu Cương vừa quay đầu, thoáng thấy hai người thân mật, biểu cảm vừa xấu hổ vừa quái dị. Giọng nói Độ Sóc mang theo ý cười nhưng ánh mắt lại lạnh như băng, đâm thẳng vào Triệu Cương. Hắn thấy thế trong lòng nhảy dựng, ngoài mặt thì nở nụ cười cứng ngắt, xoay người chen lại gần Triệu Dao. Cô nhỏ giọng hỏi: \"Sợ hả?\" Triệu Cương nhìn cô vài giây rồi mới nói: \"Chỉ là nhất thời không phản ứng kịp, giáo sư tức giận tôi còn không sợ, sao lại sợ gay chứ?\" \"Này!\" \"Được rồi được rồi, tôi sai rồi. Tôi chỉ là chưa thích ứng, đừng để ý đến tôi, chờ tôi thích ứng rồi hãy nói.\" Triệu Dao lắc đầu, cho là thật không nói chuyện với Triệu Cương đang tâm thần không yên nữa. Trong lòng cô không ngừng oán thầm, không ngờ ngày thường Triệu Cương nói chuyện lưu manh không sợ thứ gì, thì ra năng lực tiếp nhận lại kém như vậy. Độ Sóc dời tầm mắt, lạnh nhạt nói với giáo sư: \"Ông có biết mục đích Vưu Linh Thứu dụ ông đến Thôn Không Người không?\" \"Không biết. Tôi già cả rồi, còn có thể có tác dụng gì chứ?\" Giáo sư đi hai vòng quanh cái cây xiêu vẹo, thoáng nhìn quyển sổ mới viết không được một trang giấy của Triệu Cương, ông tát một phát dạy bảo: \"Trò nghĩ viết hai ba dòng là được hả?\" Mắng cho đến khi hắn liên tục xin lỗi ông mới thôi. Giáo sư nói với Trần Dương: \"Tôi cũng không biết tại sao Mạnh Khê lừa tôi, tôi chỉ nghiên cứu phong tục tập quán dân tộc Trung Quốc, trong lĩnh vực của mình có chút thành tụ. Phát biểu còn có thể, lẽ nào hắn muốn tôi điều tra rõ chân tướng Thôn Không Người rồi công bố ra ngoài? Nếu là vậy thì hắn đóng vai ác rồi.\" Giáo sư đã hơn năm mươi nhưng tư tưởng rất tiến bộ. Ông nói thêm: \"Nếu hắn tính toán như vậy thì hắn chọn nhầm người rồi. Tôi không phải là ông già lẩm cẩm, có chuyện có thể phát biểu, có chuyện phải xem xét hậu quả nên không thể tùy tiện phát biểu.\" Trần Dương cười cười, ba người cùng chờ hai sinh viên kia ghi chép xong sẽ quay về Thôn Không Người. Thừa dịp giáo sư đến gần quan sát quỷ nhộng, Trần Dương hỏi nhỏ: \"Lẽ nào Vưu Linh Thứu thật sự tính toán để giáo sư điều tra rõ chân tướng rồi công bố ra ngoài?\" Mục đích của việc này là gì? \"Giáo sư rất có danh tiếng và thành tựu trong lĩnh vực của ông. Nếu như ông phát biểu thành quả nghiên cứu này, sợ là sẽ rất chấn động, khiến nhiều người quan tâm. Thôn Không Người được phơi bày ra ánh sáng, quỷ đói, quỷ nhộng, quỷ oán cũng bị phơi bày, đúng không?\" Thà tin là có còn hơn là không, đa số quần chúng cả đời đều không thấy quỷ, trong lòng sẽ luôn hoài nghi và tò mò. Nếu như trưng bày toàn bộ trước mặt họ, để họ nhìn thấy tận mắt, họ sẽ không hoài nghi nữa. Độ Sóc hỏi: \"Em nghĩ Vưu Linh Thứu hồi phục Quỷ Quốc, thứ cần nhất cũng như thiếu nhất là gì?\" Trần Dương im lặng một lúc, sau đó trả lời: \"Con dân.\" Không có dân chúng, cái gọi là quốc gia chẳng khác gì trò cười. \"Vưu Linh Thứu đang thu nạp tín đồ, chào mời con dân, dụ dỗ giáo sư vào Thôn Không Người điều tra chân tướng sau đó phát biểu, phơi bày chân tướng ra ánh sáng. Nhờ vào danh tiếng của giáo sư, bài phát biểu sẽ gây chấn động xã hội, nhất là đề tài quỷ dị như mai táng này càng khiến người ta hiếu kỳ. Đây là bước đầu tiên, hắn muốn mọi người quan tâm để ý. Bước thứ hai chính là khiến mọi người tin rằng có quỷ tồn tại. Hắn vẫn còn chiêu sau, ví dụ như tung video bằng chứng.\" Giáo sư và hai sinh viên đi sâu vào rừng, trông thấy một quỷ nhộng còn khá mới, hình như là tân tang. Nhưng Thôn Không Người đã không có người ở từ lâu, xung quanh toàn rừng cây, sao lại mới có tang sự? Giáo sư bảo sinh viên mau ghi chép lại. Trần Dương và Độ Sóc đi theo phía sau, cậu lên tiếng: \"Giáo sư và hai sinh viên là người thường, lừa họ đến Thôn Không Người, còn muốn lợi dụng họ, đương nhiên phải bảo đảm sự an toàn của họ.\" Bên kia giáo sư vừa mới thận trọng mở quỷ nhộng, vươn tay muốn chạm vào thây khô, bỗng thây khô nắm lấy tay ông muốn kéo vào quỷ nhộng. Triệu Dao phản ứng nhanh, vội kéo ông lại. Sức lực thây khô rất lớn, Triệu Dao dùng hết sức đến đỏ cả mặt, cô hô to: \"Triệu Cương, mau tới giúp tớ.\" Triệu Cương tháo lá bùa trên vết thương của Triệu Dao dán lên trán thây khô, động tác của nó ngừng lại trong chớp mắt. Hai người hợp sức kéo giáo sư ra ngoài, ngay một giây sau, thây khô xé lá bùa trên trán, nổi giận bò ra khỏi quỷ nhộng. Tứ chi nó như loài bò sát, nằm sấp trên cành cây. Triệu Cương thấy thế thành thục cõng giáo sư lên bỏ chạy. Triệu Dao thấy Trần Dương từ xa, vội vã phất tay hô to: \"Thiên sư! Cứu mạng!\" Trần Dương bước nhanh tới, một chân đạp bay thây khô, cởi sợi dây đỏ quấn cổ nó kéo mạnh rồi đánh gãy tay chân nó kéo vào quỷ nhộng phong ấn lần nữa. Cậu dán hai lá bùa bên ngoài, thây khô giãy dụa bên trong quỷ nhộng muốn ra nhưng không cách nào phá hư quỷ nhộng. Triệu Dao thở hồng hộc: \"Mẹ nó, quá nguy hiểm. Trần thiên sư, không phải anh nói chỉ cần không mạo phạm thi thể sao?\" Trần Dương trả lời: \"Thây khô không tính là thi thể.\" Đã thành tinh sao còn gọi là thi thể? Có điều trong rừng có quá nhiều thây khô thành tinh, thật không bình thường. Độ Sóc lên tiếng: \"Trời sắp tối rồi, chúng ta về trước đi.\" Cậu gật đầu đồng ý, ra hiệu ba người kia cùng đi về. Giáo sư còn muốn nán lại ghi chép, nhưng nhìn sắc trời dần tối bèn đồng ý quay về. Ban ngày ban mặt mà đã tà môn nguy hiểm như vậy, có phải trời tối sẽ có quần ma loạn vũ không? Năm người đi trong rừng một lúc lâu vẫn không ra được, Độ Sóc kéo tay Trần Dương: \"Chúng ta đi qua chỗ này rồi.\" Hắn chỉ chỉ cái cây xiêu vẹo đã đi qua ban nãy: \"Chúng ta đi vòng quanh nơi này.\" Trần Dương lấy la bàn ra xem, phát hiện kim la bàn quay loạn xạ. Giáo sư hỏi: \"Hay là gặp quỷ đánh tường rồi? Tôi nhớ dân gian thường nói, gặp quỷ đánh tường thì cứ đứng nguyên tại chỗ.\" Trần Dương tiếp lời: \"Với điều kiện là mấy thứ vây người sẽ không nhân cơ hội lấy mạng người.\" Dù ở trong rừng hay trong thôn đều rất nguy hiểm, khắp nơi là quỷ nhộng và quỷ đói, nếu gặp quần công thì rất phiền phức, nhất là còn dẫn theo ba người thường. Độ Sóc nắm chặt cổ tay Trần Dương: \"Anh dẫn đường, đi theo anh.\" Bầu trời đã hoàn toàn tối đen, giống như trong nháy mắt có một miếng vải đen che phủ ngọn đèn, mây đen bao lấy ánh sáng, khu rừng chớp mắt bị bóng tối bao phủ. Ba người giáo sư có chuẩn bị trước, lấy hai cái đèn pin trong ba lô ra đưa cho Trần Dương một cái. Cậu chiếu sáng thay cho Độ Sóc, còn hắn thì phụ trách dẫn đường. Lúc này rừng cây rất yên tĩnh, chỉ có tiếng bước chân vội vàng và tiếng hít thở của năm người. Đột nhiên phía sau vang lên một tiếng \"rắc\", Triệu Dao sởn tóc gáy, run rẩy hỏi: \"Tiếng, tiếng động gì vậy?\" Trần Dương trả lời: \"Đừng quay đầu nhìn, tiếp tục đi nhanh.\" Tiếng động như có thứ gì nứt ra ngày càng nhiều, cứ vang lên liên tục. Sau đó là tiếng động như tứ chi cứng ngắt giãy dụa đến gần, cảm giác sợ hãi gần trong gang tấc. Triệu Dao nhịn không được quay đầu liếc nhìn, con ngươi cô lập tức phóng to đầy vẻ sợ hãi, cô vội giơ tay che miệng ngăn tiếng hét muốn tràn ra từ cổ họng. Cô vội quay đầu bước nhanh, sắc mặt trắng bệch, trán đầy mồ hôi lạnh. Triệu Cương thấy vậy, vừa quay đầu ra sau vừa hỏi: \"Cậu thấy gì vậy?\" Triệu Dao vội nắm lấy hắn: \"Đừng nhìn!\" Nhưng đã không kịp rồi, Triệu Cương đã quay đầu nhìn, cổ hắn cứng ngắt, hàm răng va vào nhau lập cập: \"Mẹ nó cái quỷ gì!\" Triệu Cương hoảng sợ quá độ mà lớn giọng, hấp dẫn đám thây khô vừa bò ra khỏi quỷ nhộng phía sau, chúng lập tức xúm lại từ bốn phương tám hướng. Độ Sóc không vui nhìn Triệu Cương, hắn run một cái trốn ra sau lưng Triệu Dao. Cô nàng chỉ tiếc rèn sắt không thành thép: \"Bình thường không thấy cậu không đáng tin như vậy.\" Trần Dương dùng hai tay cầm dây đỏ, đưa lưng về phía Độ Sóc nói: \"Anh Độ, anh dẫn họ đi trước đi.\" Cậu vừa dứt lời, bàn tay to của Độ Sóc đã nắm lấy sợi dây đỏ trong tay cậu: \"Có anh ở đây mà em còn muốn đấu một mình?\" Sau đó hắn lấy nửa cái ấn trên cổ Trần Dương: \"Pháp lực của pháp ấn rất lớn, đối mặt với tình huống vây công thế này, em cần học cách dùng pháp ấn.\" Trước pháp ấn của Phong Đô đại đế, vạn quỷ nào dám không phục, thiên binh quỷ tướng đến tương trợ. Trần Dương đóng nửa cái ấn lên lá bùa, nghĩ còn thiếu nửa bên ấn bèn quay đầu chờ mong nhìn Độ Sóc: \"Anh Độ, cho em mượn nửa bên kia.\" Hắn búng lên trán cậu một cái: \"Đừng làm nũng, dùng tâm ấn đi. Nếu như anh không ở bên cạnh em, gặp tình huống thế này em đi đâu tìm nửa cái ấn khác?\" Trần Dương bĩu môi, sau đó tập trung ngưng kết tâm ấn. Cái gọi là tâm ấn chính là lấy tâm làm ấn, không dùng chữ viết. Mỗi thiên sư đều có thể ngưng kết tâm ấn, tâm ấn của mỗi người khác nhau. Lúc ngưng kết tâm ấn có hai loại, một là tâm ấn của bản thân, hai là tâm ấn mượn lực thần binh quỷ tướng. Trần Dương cần ngưng kết tâm ấn của cậu cùng tâm ấn của Phong Đô đại đế, hai tâm ấn hỗ trợ mới phát huy hết pháp lực. Tâm ấn của Phong Đô đại đế dùng để giết quỷ, trừ tà, phục ma, không phải làm việc thiện, độ hóa hay cứu rỗi, tác dụng của nó là giết và trấn áp. Không thể độ hóa và cứu rỗi, chỉ thuần túy trấn áp và giết chóc, lạnh lùng tàn nhẫn, không nghĩ đến tình người, thông qua trấn áp và giết chóc đạt được mục đích cứu thế độ hóa người vô tội. Công bình công chính, người có tội chịu phạt, người tốt đi vào luân hồi, kẻ ác không được xá tội. Đó là trật tự thế gian, thiện ác có báo, nhân quả luân hồi. Trần Dương mở mắt, kim quang hơi nhạt chợt lóe trong mắt cậu. Hai đầu ngón tay cậu chạm vào nhau, như bức vẽ Phong Đô đại đế, miệng khẽ nhếch: \"Sắc!\" Tâm ấn mắt thường không thể nhìn thấy được đóng lên lá bùa, cùng một nửa pháp ấn kia dung hợp với nhau hoàn mỹ. Lá bùa bay lên không trung, kim quang chói mắt bao phủ một vòng trong phạm vi mười mét. Đám thây khô bị kim quang chiếu lên, nháy mắt hóa thành bụi đen tan vào đất. Quỷ nhộng vừa mới hé ra cảm nhận được nguy hiểm, lặng lẽ khép lại, yên tĩnh như gà. Người chưa mở thiên nhãn không thấy được tâm ấn trên lá bùa và kim quang chói mắt vừa rồi, thế nhưng Triệu Dao lại thấy, cô chứng kiến toàn bộ quá trình, há to miệng khiếp sợ không thôi. Giáo sư híp mắt hỏi cô nàng: \"Trò nhìn thấy cái gì?\" \"Kim, kim quang, chói mù mắt chó của em rồi thầy ơi.\" Da mặt già nua của giáo sư co rút, bảo cô nàng ngậm miệng lại, đừng nói mấy câu mất mặt như vậy nữa. Triệu Cương đang nhìn chằm chằm Trần Dương và Độ Sóc, nghe vậy nói: \"Cậu có thể thấy được hả? Tôi không thấy gì cả, chỉ nghe Trần thiên sư nói cái gì pháp ấn, tâm ấn, sau đó thây khô đồng loạt biến thành tro bụi.\" Triệu Dao đắc ý nói: \"Há há há, điều này có thể chứng minh là tớ có thiên phú ẩn giấu không?\" Không ai trả lời cô nàng, sau khi rừng cây trở lại yên tĩnh, mọi người nhanh chóng bước đi. Lúc này không còn quỷ đánh tường nhưng mọi người vẫn không ra được. Bởi vì họ không biết đường, thế là Độ Sóc tiếp tục dẫn đường. Đi được hơn mười phút thì rời khỏi rừng cây, tiến vào Thôn Không Người. Bóng tối bao phủ khiến Thôn Không Người trông cực kỳ đáng sợ. Cây xanh dày đặc phía sau dường như ẩn giấu rất nhiều thứ giám sát bọn họ suốt dọc đường, mấy cánh cửa trên đường yên tĩnh bất động, thỉnh thoảng có cơn gió thổi qua phát ra âm thanh dọa người ta nhảy dựng. Trước cửa mỗi nhà có một cái bình cao nửa người, căn cứ theo lời của giáo sư, bên trong đầy xương trắng để chôn cất lần thứ hai. Nhắc đến chuyện này, giáo sư rất hưng phấn, còn muốn mở bình ra xem để quan sát và ghi chép. Hai sinh viên của ông không to gan như vậy, kiên quyết không đồng ý. Giáo sư không thể làm gì khác hơn là tìm sự ủng hộ của Trần Dương, cậu mỉm cười nói: \"Trong nhà đều là quỷ đói, giáo sư có biết quỷ đói là gì không? Quỷ đói bị giam trong địa ngục không được ăn no.\" Giáo sư nghe vậy từ bỏ ý định quan sát cái bình, đoàn người đi qua con đường chật hẹp, dọc đường không ai nói chuyện nhưng vẫn cảm nhận được có vô số tầm mắt đang quan sát họ. Lúc này giáo sư biết Trần Dương không hù dọa ông, trong các căn nhà trong Thôn Không Người đúng là có vô số quỷ đói, chúng đang nhìn chằm chằm vào họ, muốn nhào tới ăn thịt uống máu. Nhưng hình như chúng nó còn sợ hãi hay kiêng kị gì đó, đang chờ bọn họ đơn độc tách ra. Hai sinh viên cũng cảm nhận được, cùng giáo sư theo sát Độ Sóc và Trần Dương. Ánh mắt Triệu Cương rơi trên người Độ Sóc, nhỏ giọng nói: \"Chúng ta gặp được cao nhân, sẽ không có chuyện gì.\" Cho đến khi bọn họ tiến vào từ đường, ánh mắt theo dõi đáng sợ kia mới bị ngăn cản bên ngoài. Sau lưng ba người chảy đầy mồ hôi, thở phào một hơi rồi tiếp tục đi theo Trần Dương và Độ Sóc vào con đường nhỏ. Đến lúc tụ họp với mọi người Dịch Vu trưởng, Trần Dương đơn giản giới thiệu mọi người với nhau. Dịch Vu trưởng đắp thảo dược lên vết thương giúp Triệu Dao. Bọn họ vừa xử lý vết thương xong thì Đại Béo chạy về, lúc dẫn mọi người đến rừng cây thì nó biến mất không thấy đâu. Lúc này vừa nhìn thấy Triệu Dao, Đại Béo lập tức cúi người nhe răng, ánh mắt cực kỳ hung ác. Triệu Dao không hiểu ra sao, bất đắc dĩ cười nói: \"Từ nhỏ đến lớn mèo không thích em, không biết tại sao nữa.\" Đại Béo nghe vậy càng tức giận, cổ họng phát ra tiếng gầm ghè uy hiếp. Nó đi tới đi lui, thỉnh thoảng nhe răng uy hiếp Triệu Dao. Cô nàng hơi ngạc nhiên, sờ sờ mũi kỳ quái hỏi: \"Dù mèo không thích em, nhưng cũng không đến nỗi như vậy, trông cứ như... hận em?\" Đại Béo xù lông, cực kỳ tức giận gầm gừ từng chữ: \"Từ A Ni!\" _____________ Thanh niên Triệu Cương thật thú vị"
}