{
  "chapter_name": "Chương 26: Bắn giết thây ma (thượng)",
  "content": "Khi Lâm Thiên xuất hiện trong thế giới Mạt Thế, hắn hơi bị câm nín, thế giới Mạt Thế lúc này đang là đêm đen, cả thành phố không có lấy một ngọn đèn, tiếng thây ma gào rú chỗ này nối tiếp chỗ kia, làm Lâm Thiên nghe mà nổi da gà! Dưới tầng lầu lờ mờ truyền lên vài tiếng động, Lâm Thiên biết đó hẳn không phải người mà là thây ma hoạt động, trong tòa lầu hắn đang ở đây cũng có thây ma tồn tại! “Hì hì, chủ nhân, ngài có sợ không? Nếu sợ thì rời khỏi thế giới Mạt Thế đi thế giới Thiên Long Bát Bộ đi!” Nếu Tiểu Linh không nói, vậy Lâm Thiên tuyệt đối sẽ lựa chọn như vậy, nhưng Tiểu Linh đã nói vậy, Lâm Thiên lại không tiện lui lại: “Tiểu Linh, ngươi tuyệt đối là cố ý!” Lâm Thiên oán hận nói, hoạt động thân thể một cái, cầm thanh đao dưới đất lên vung vẩy, trong tay cầm đao sắt, eo giắt súng lục, Lâm Thiên im lặng mò xuống dưới lầu. Tuy là ban đêm, nhưng bên ngoài có ánh trăng, mượn chút ánh trăng đó, Lâm Thiên cũng hơi nhìn rõ đồ vật. Một luồng ánh sáng trắng lóe lên, Lâm Thiên vung đao, chém rụng đầu một thây ma từ trong góc nhảy ra đánh úp hắn. “Bà nó, nếu tiểu gia để ngươi đánh úp thành công, vậy mấy trăm thây ma kia chặt uổng phí rồi!” Lâm Thiên sợ hãi trong lòng, mượn tiếng chửi mắng để loại bỏ một ít sợ hãi! “Chủ nhân, trong bóng tối thây ma càng hoat động mạnh, ngài phải học dùng sức lực nhỏ nhất phát huy ra hiệu quả lớn nhất, nếu không chẳng bao lâu ngài sẽ kiệt sức!” Tiểu Linh nói, Lâm Thiên gật gật đầu: “Biết rồi, ta sẽ chú ý! Chúng ta đi về phía tiệm súng mà tên đầu hói kia nói đi, ở đó không ít vũ khí, vừa khéo có thể dùng để huấn luyện cách bắn!” “Hì hì, chủ nhân, cuối cùng ngài cũng ý thức được cách bắn của mình tệ cỡ nào rồi! Ha ha! Trong thế giới Mạt Thế, sợ là một đứa trẻ, cách bắn cũng tốt hơn ngài” Tiểu Linh cười lớn trong đầu Lâm Thiên. Lâm Thiên đỏ mặt lên, chẳng qua trong bóng tối không nhìn rõ: “Cách bắn của ta tệ là bình thường, ngươi đưa một cây súng cho một người thường trong hiện thực thử xem, trong vòng mười mét, hắn cũng không nhất định bắn trúng một thân người!” Chém rụng khoảng mười thây ma, Lâm Thiên đi ra khỏi tòa lầu, theo đường lớn đi về phía tiệm súng, chẳng qua những thây ma kia làm sao để hắn nghênh ngang như thế, từng con gào rống nhanh chóng lao tới Lâm Thiên, dưới ánh trăng, bóng thây trùng trùng, giống như chớp mắt đã tới địa ngục vậy! “Đến đây! Hôm nay ta giết ra một con đường máu!” Lâm Thiên quát lớn một tiếng để thêm can đảm cho mình, trong thế giới Thiên Long Bát Bộ hắn đánh với Xà Tam một trận, đao pháp cũng có chút tiến bộ, một luồng đao quang lóe qua cổ thây ma, theo đó là từng cái đầu lâu thây ma xấu xí. Lăng Ba Vi Bộ đúng là thứ tốt, nhiều thây ma như vậy, lại không con nào đụng tới được chéo áo Lâm Thiên, chỉ là Lâm Thiên trình độ có hạn, trên quần áo dính từng chút máu! Chém giết tiếp tục, được Tiểu Linh không ngừng chỉ điểm, sức khống chế đối với sức mạnh của Lâm Thiên cũng càng lúc càng mạnh, chẳng qua thanh đao đó cũng trở nên không lấy gì làm bén nhọn, lần trước và lần này, cộng lại chém gần tám trăm cái đầu thây ma, đao sắt bình thường đạt được thành tích này đã tính là hết sức không tệ rồi! “Chủ nhân, rời đi trước đã, nếu giết tiếp, sức lực của ngài sẽ càng kiệt quệ!” Tiểu Linh nói trong đầu Lâm Thiên, Lâm Thiên gật gật đầu, phi thân nhảy lên, đạp trên đầu thây ma lao về phía trước. “Grào!” Một Y2 gào lớn lên, từ sau một chiếc xe buýt hư hỏng lao về phía Lâm Thiên. “Chết đi!” Lâm Thiên quát lớn một tiếng, quăng đao trong tay ra, xuyên qua đầu thây ma như tia chớp ghim chặt nó vào chiếc xe buýt. Không còn đao, Lâm Thiên rút súng lục ở eo ra, nhanh chóng chạy về phía tiệm súng. Suốt dọc đường này không có Y2 xuất hiện nữa, Lâm Thiên không nổ súng, tới cửa tiệm súng, cửa đang mở, ở cửa hoàn toàn không có chiếc xe buýt hạng trung kia, trong lòng Lâm Thiên hơi yên tâm lại, bọn Tháp Tùng hẳn là sau khi lấy được vũ khí đã rời đi rồi, chẳng qua Lâm Thiên hoàn toàn không xác định họ có rời khỏi thành phố được hay không! Thây ma đằng sau đang đuổi tới, Lâm Thiên bước vào tiệm súng, nhanh chóng đóng cửa lại, cửa tiệm súng có một tấm sắt dày nửa centimet, tường cũng hết sức dày, thây ma hoàn toàn không dễ đánh sập. Trong tiệm súng hoàn toàn không có thây ma, Lâm Thiên đóng cửa rồi thở ra một hơi. “Tiểu Linh, ta nhìn không rõ lắm.” Lâm Thiên nói, đóng cửa lại rồi, chỉ có một cửa kính ở rất cao có ánh trăng chiếu xuống, Lâm Thiên mà thấy rõ mới lạ. “Chủ nhân, bên kia có máy phát điện chạy bằng diesel, trong đó còn được một nửa dầu, máy hoạt động bình thường, có thể phát điện, chẳng qua chủ nhân ngài xác định muốn mở không? Nếu đèn sáng lên, thây ma sẽ ùn ùn kéo tới!” “Mở! Vì sao không mở, chờ ta nổ súng, không phải cũng sẽ ùn ùn kéo tới sao!” Lâm Thiên hung hăng nói, theo sự chỉ điểm của Tiểu Linh mò tới chỗ máy phát điện, tiếng động cơ khá lớn, truyền đi rất xa, mạng điện trong tiệm hẳn không có vấn đề gì, bởi vì đèn sáng lên rồi. Có ánh đen, Lâm Thiên tự nhiên có thể đánh giá rõ ràng cảnh tượng trong tiệm, đây là một tiệm súng cỡ trung, trên từng hàng kệ treo hàng loạt khẩu súng, lại có rất nhiều súng rơi lung tung trên đất, hiển nhiên là bị người chạy trốn gấp gáp tạo ra, Ở giữa tiệm có một cái rương lớn, bên trong chia thành rất nhiều ngăn, mỗi ngăn nhỏ đều đặt rất nhiều đạn khác loại. “Tiểu Linh, ta phải lấy loại súng nào, ngoài ra, ta muốn cầm hai khẩu súng vào Tinh Giới, ừm, cả đạn nữa! Ở đây có Desert Eagle không?” Lâm Thiên hỏi nhanh “Chủ nhân, ngài muốn mang tới hiện thực có thể chọn loại súng nhỏ hiệu Sao Bạc, Sao Bạc lắp mười viên đạn, tầm bắn hữu hiệu 80 mét, thua tầm bắn hữu hiệu 100 mét của Desert Eagle 20 mét, chẳng qua cảm giác dùng tốt hơn Desert Eagle nhiều, Desert Eagle tuy uy lực lớn, chẳng qua sức giật mạnh, hơn nữa lúc bắn súng họng súng còn có lửa, ngoài ra, Desert Eagle trục trặc khó sửa. Súng Sao Bạc ở bên trái ngài cách hai mét, màu trắng bạc treo trên tường là nó, đạn ở trong cái hòm lớn ở giữa tiệm.” Lâm Thiên rất nhanh lấy hai khẩu súng lục Sao Bạc, dưới sự chỉ điểm của Tiểu Linh chạy tới thùng đạn tìm đạn dùng cho Sao Bạc nhét đầy hai băng đạn, ngoài ra còn hốt một nắm đạn bảo Tiểu Linh đưa vào trong Tinh Giới, tổng cộng tốn hết 4 duy giới lực. “Chủ nhân, ngài phải luyện tập cách bắn, mỗi loại súng phải thử một lần, bên kia có tiểu liên, súng trường bộ binh tự động, còn có vài khẩu súng máy hạng nhẹ, trên lầu còn có một khẩu súng máy hạng nặng!” Tiểu Linh nói “Đạn súng máy có một ít bên trong!” Ba phút sau, Lâm Thiên đã tới tầng hai của tiệm súng này, cũng là tầng đỉnh tòa nhà này, nói là hai tầng, thật ra giữa hai tầng của tiệm súng này rất cao, tính ra cũng không thấp hơn các tòa nhà ba tầng khác bao nhiêu, dưới chân Lâm Thiên bỏ hai khẩu tiểu liên và hai khẩu súng trường bộ binh tự động, một cây mã tấu khoảng bảy tám chục centimet, ngoài ra, bên tay trái hắn là khẩu súng máy hạng nặng mà chủ tiệm đặt trên nóc nhà, trên khẩu súng máy hạng nặng còn lắp môt cái mái bằng chất dẻo để nó khỏi bị mưa ướt, ngược lại cũng khá tiện dụng! Mấy hòm đạn chất bên chân Lâm Thiên, dưới ánh sáng của ngọn đèn lắp dưới mái che khẩu súng hạng nặng ánh lên màu vàng của đồng! Tốc độ của thây ma tự nhiên chậm hơn Lâm Thiên nhiều, nhiều phút như vậy trôi qua mới ùn ùn kéo tới khu nhà của tiệm súng này! “Để lũ khốn các ngươi nếm thử mùi vị của súng máy hạng nặng đi!” Trong mắt Lâm Thiên ánh lên vẻ dữ tợn, thao tác khẩu súng theo chỉ điểm của Tiểu Linh, khẩu súng hướng ra đầu đường cách hai trăm mét. “Chủ nhân, trọng lượng súng hạng nặng nặng, lại có giá đỡ cố định, lực rung và lực giật đều không mạnh, thật ra sử dụng không khó hơn súng máy hạng nhẹ!” Tiểu Linh nói."
}