{
  "chapter_name": "Chương 1133: Điên cuồng oanh tạc",
  "content": "Lâm Thiên bọn họ ý niệm vừa động, nháy mắt, kia sáu trận pháp, đều đã muốn là khởi động! Tuy rằng khởi động, nhưng là kia mặt hồ, cũng là vẫn là cùng phía trước giống nhau cũng không có gì dị thường, không, vẫn là có một chút điểm dị thường, một tia màu xanh hơi thở tại kia hồ trung ương sinh ra, sau đó chậm rãi dung nhập kia màu tím hồ nước trung. \"Vẫn là ta trận pháp rác rưởi a, các ngươi vô thanh vô tức, ta cũng là cũng không có làm được kia từng bước.\" Hư Nguyệt kia, kia màu xanh hơi thở, đúng là hắn bày ra trận pháp hình thành. Hư Nguyệt bày ra, là một độc trận, hấp thu không gian trung năng lượng, sau đó chuyển hóa vì độc tính vật chất, hội kia độc tính vật chất nhất sinh ra, sẽ tự nhiên mà vậy dung nhập đến kia hồ nước bên trong. \"Này chính là ban đầu.\" Lâm Thiên cười khẽ nói,\"Kia trong hồ, hẳn là không chỉ là kia Thiểm Linh quái bọn họ, phỏng chừng còn có khác này nọ, ngươi kia độc tính, hẳn là có thể độc đứng lên không ít gì đó, này thứ nhất công, liền ngươi lập.\" Hư Nguyệt bất đắc dĩ nói:\"Tiêu Dao, ngươi đây là thối ta, của ta kia độc trận, cũng chính là có thể đối phó một ít thực lực rất yếu quái thú thôi, đối với thực lực cường đại quái thú, nó căn bản là không có quá lớn tác dụng, đến lúc đó, vẫn là gặp các ngươi.\" Ma Tôn nói:\"Các ngươi nói, như vậy có phải hay không quá chậm một chút? Kia đáy hồ, phỏng chừng không hề thiếu gì đó cất dấu, chúng nó nhất thời bán hội, phỏng chừng là không được a.\" Lâm Thiên nhìn Ma Tôn như vậy khẽ cười nói:\"Ma Tôn, có phải hay không muốn làm cái gì tà ác sự tình?\" \"Hãn, làm sao cái gì tà ác sự tình, bất quá là muốn ném một hai khỏa Hủy Diệt Châu đi xuống thôi, ta đâu một viên, các ngươi ai có, cũng xuất ra một hai khỏa đi, một viên trong lời nói, phỏng chừng dọa không ra chúng nó a.\" Ma Tôn nói. Lâm Thiên nhớ tới khi còn bé một ít tình cảnh, khi đó hắn chỉ bảy tám tuổi, trong thôn có một không lớn không nhỏ sông, trong thôn một ít người, có cái loại này dùng cho mở núi hoặc là đào giếng thuốc nổ, này thuốc nổ, có chút bị dùng làm cho tạc ngư, tìm một tốt địa phương, một quả bom bỏ lại đi, vận khí tốt trong lời nói, thường thường có thể tạc đứng lên hơn mười cân ngư.\" Không nghĩ tới hôm nay, cũng muốn tạc tạc \"Ngư\", bất quá này \"Ngư\", đã có thể so với lúc trước \"Ngư\" lợi hại hơn, hơn nữa thuốc nổ cũng là thăng cấp.\" Lâm Thiên trong lòng cười thầm nói. \"Ta lấy một viên đi.\" Hư Nguyệt cười khẽ nói, ý niệm vừa động, một viên Hủy Diệt Châu liền xuất hiện ở tại trong tay. Vi Nghĩ mỉm cười, cũng là xuất ra một viên Hủy Diệt Châu đến. Ma Tôn nhìn Lâm Thiên nói:\"Tiêu Dao, chúng ta nơi này bốn nam nhân ba người đều lấy ra nữa, ngươi là không phải cũng xuất ra một viên đến?\" \"Ma Tôn, các ngươi cũng đừng khó xử Tiêu Dao, các ngươi có vật như vậy, Lâm Thiên phỏng chừng đã không có.\" Hoa Phi Hoa nói. \"Hắc hắc, còn duy hộ hắn a.\" Ma Tôn nói,\"Tốt lắm Tiêu Dao, ngươi sẽ không muốn bắt đi.\" Lâm Thiên khẽ cười nói:\"Các ngươi ba người đều lấy ra nữa, ta như thế nào không biết xấu hổ không lấy.\" Lâm Thiên nói xong, một viên Hủy Diệt Châu cũng là xuất hiện ở tại trong tay! Nếu không có Tinh Vũ phía trước cam đoan, Lâm Thiên còn không rất dám tùy tiện xuất ra thứ này đến, bởi vì hắn sợ đến lúc đó có Thánh Nhân vì vậy mà tra hắn, nhưng là có Tinh Vũ cam đoan, Lâm Thiên an tâm. Tuy rằng mà nói, nếu có Thánh Nhân đỉnh cấp cường giả tra hắn, hắn trong óc bên trong một ít trí nhớ cũng là không bảo đảm, nhưng là Thánh Nhân đỉnh cấp cường giả, hội như vậy nhàn đản đau sao? Cho dù muốn tra hắn Lâm Thiên, đến một Thánh Nhân cao giai, đã muốn là đủ để mắt hắn. \"Cừ thật, cũng có tăng mạnh bản này thứ tốt.\" Ma Tôn nói, bọn họ kỳ thật, cũng không có rất hoài nghi Lâm Thiên đây là giết người đến, dù sao Hủy Diệt Châu vật như vậy, vẫn là có khác thủ đoạn có thể được đến. Lâm Thiên khẽ cười nói:\"Ai trước?\" Lúc này, kia Tử Vong Hồ mặt hồ, cũng là có chút dao động lên, chỉ chốc lát sau, một tương đối lớn ngư di động đi lên, bất quá kia ngư, cũng là có thật dài răng nanh, thấy thế nào, đều là ăn thịt tính động vật. \"Ta trước đến đây đi!\" Ma Tôn ý niệm vừa động, tại kia hắc cầu phía trên, xuất hiện một ít xám trắng sắc vật chất, này vật chất đem kia hắc cầu lập tức bao vây lên. \"Đi!\" Ma Tôn ném đi, nhất thời, kia bụi cầu lập tức bay đến Tử Vong Hồ trên không, sau đó mạnh giảm xuống, thẳng tắp về phía kia đáy hồ đánh sâu vào đi qua. \"Này hồ tương đương thâm a.\" Ma Tôn nói, hắn vẫn là để lại một chút thần thức tại kia hắc cầu trong vòng, kia hắc cầu giảm xuống tương đương mau, nhưng là nửa phút đi qua, cư nhiên còn không có hàng rốt cuộc. Tử Vong Hồ nội, kia xám trắng sắc gì đó là không quá thu hút, cũng không có khiến cho kia Tử Vong Hồ nội sinh mệnh nhiều lắm chú ý, kia xám trắng sắc gì đó, cũng đã là hàng đến kia Tử Vong Hồ cái đáy. \"Đến!\" Đột nhiên, Ma Tôn nhãn tình sáng lên. \"Bạo, cho ta bạo!\" Ma Tôn nháy mắt hay dùng thần thức dẫn bạo kia hắc cầu! Ầm vang! Lâm Thiên bọn họ sở trạm đại địa, nháy mắt đã tới rồi một lần chấn động mãnh liệt, tuy rằng là ở mười vạn thước dưới nổ mạnh, nhưng là kia Hủy Diệt Châu uy lực, vẫn là làm cho bọn họ tinh tường cảm giác được! Kia Tử Vong Hồ, nháy mắt giống nhau sôi lên giống nhau quay cuồng lên! Tại kia Tử Vong Hồ đáy hồ, Hủy Diệt Châu nổ mạnh lực nháy mắt hướng về bốn phía phóng xạ, năm ngàn thước nội hết thảy sinh vật, nháy mắt liền mất đi sinh mệnh, hơn nữa bởi vì là ở đáy nước, nổ mạnh lực tồi động dòng nước hướng về bốn phía cuồng tập! \"Hỗn đản, hỗn đản!!\" Ba Lạp Ba, còn có rất nhiều Thiểm Linh quái lớn tiếng mắng đứng lên, tuy rằng mà nói, kia nổ mạnh, cũng không có làm cho bọn họ nhiều lắm tộc nhân tử vong, nhưng là cũng cũng không phải chút không tổn hao gì, trực tiếp bị tạc tử có bảy tám, mà tại kia cuồng tập dòng nước trước mặt bị chết, lại có vài. \"Sát, đi lên giết này hỗn đản!\" Ba Lạp Ba phẫn nộ nói. \"Không thể dính vào, nhân loại có lẽ chính hy vọng chúng ta lao ra thủy diện cùng bọn họ đối chiến.\" Kia nhị trưởng lão trầm giọng nói,\"Mọi người tàng tốt lắm!\" Lúc này, Vi Nghĩ một viên Hủy Diệt Châu cũng là bay nhanh bỏ lại, bất quá hắn cũng không có dùng cái gì vậy bao, mà là trực tiếp khiến cho kia Hủy Diệt Châu bay nhanh về phía hạ bắn, không có gì che dấu tình huống hạ, hắn kia Hủy Diệt Châu giảm xuống độ, nhưng là so với phía trước Ma Tôn kia bụi cầu mau nhiều lắm, chính là vài giây, đại địa lại một lần nữa chấn động, mà kia đáy hồ ở chỗ trùng trong, lại một lần nữa xuất hiện kịch liệt nổ mạnh, lúc này đây, tạc tử Thiểm Linh Tộc nhân ngược lại càng thêm nhiều một ít, không sai biệt lắm hai mươi người chết ở kia nổ mạnh dưới! Nguồn: http://truyenfull.vn \"Đáng giận nhân loại, Tiêu Dao, Hư Nguyệt, Ma Tôn!\" Ba Lạp Ba rít gào nói. \"Ta cùng với các ngươi thế bất lưỡng lập!\" Lâm Thiên bọn họ, ẩn ẩn, tựa hồ đều là có thể cảm giác được kia đáy hồ ở chỗ trùng trong khôn cùng tức giận. Rất nhanh, Hư Nguyệt cùng Lâm Thiên hai khỏa Hủy Diệt Châu cũng là phao đi xuống! Bốn khỏa Hủy Diệt Châu, mỗi một khỏa, uy lực đều là cường đại vô cùng, Bốn khỏa Hủy Diệt Châu sau, toàn bộ Tử Vong Hồ, đều là kịch liệt quay cuồng lên, mà tại kia đáy hồ, tức thì bị biến thành đống hỗn độn một mảnh! Bốn khỏa Hủy Diệt Châu thêm đứng lên, Thiểm Linh Tộc, cũng là tử vong bốn năm mươi vị tộc nhân! Không chỉ là Ba Lạp Ba tức giận rồi, bọn họ Thiểm Linh Tộc ba vị trưởng lão, lại tức giận vô cùng, liền ngay cả kia có vẻ bình tĩnh một chút nhị trưởng lão, lúc này trong lòng cũng là phẫn nộ dị thường. \"Đáp ứng Cự Giải cùng Hải Xà nhị tộc yêu cầu, về sau này Tử Vong Hồ, tam phương cùng chung, bất quá chúng ta không chỉ là cầu kia thông đạo thẳng đường, mà là yêu cầu bọn họ cùng ta nhóm cùng nhau, đánh chết kia mặt trên sáu nhân loại!\" Kia đại trưởng lão cả giận nói. \"Đại trưởng lão, ngươi quyết định?\" Kia nhị trưởng lão nói. \"Không sai, quyết định, các ngươi cho rằng đâu?\" Kia đại trưởng lão nói. \"Bọn họ hẳn là tử! Địa bàn có thể buông tha cho, nhưng là chúng ta vĩ đại tộc nhân, không thể như vậy sẽ chết.\" Nhị trưởng lão trầm giọng nói,\"Ta cũng không có ý kiến.\" Rất nhanh, bọn họ ba vị trưởng lão phải đi thấy cự giải cùng Hải Xà Tộc lĩnh nhóm. \"Công kích kia mặt trên nhân loại? Chúng ta công kích bọn họ, chúng ta cũng sẽ có rất đại tổn thất.\" Nhất chích chính là bàn tay đại kim hoàng sắc cua chậm rì rì nói, xem nó bộ dáng, cùng cự giải hai, thật sự là liên hệ không hơn. \"Chúng ta nếu là thất thủ, các ngươi cũng sẽ trở thành bọn họ công kích đối tượng, bọn họ hôm nay tới đây, mục tiêu hẳn là không chỉ là chúng ta tộc!\" Đại trưởng lão trầm giọng nói,\"Của ta nói chính là phía trước này, các ngươi đồng ý liền bãi, không đồng ý, chúng ta cũng không cần phải nói điều kiện, nếu chúng ta cần thông qua này ám hà, chúng ta trực tiếp giết qua đến.\" \"Bàn Thạch, Tạp Ba Lạc nói cũng không sai, nếu bọn họ đã chết, chúng ta cũng có phiền toái, nhân loại dù sao là muốn giết, không bằng trước hết xử lý này sáu người đi.\" Một cái thân thể màu đỏ sậm, có nhất chích màu đỏ tiêm giác hai mươi đến thước dài hải xà nói. Kia kim hoàng sắc cua huy huy đại ngao nói:\"Tạp Ba Lạc, việc này, ta đáp ứng rồi, chúng ta tam tộc cùng nhau công kích, bất quá trước ngươi điều kiện đến lúc đó cũng không đổi ý, nếu không ta Cự Giải Tộc cùng Hải Xà Tộc liên hợp lại, ngươi Thiểm Linh Tộc, cũng là ngăn cản không được.\" \"Yên tâm, ta nói rồi trong lời nói, khi nào thì đổi ý quá, như vậy, lập tức công kích! Bất quá trước đó nhắc nhở một chút, Tử Vong Hồ trung, bị này đáng giận nhân loại hạ độc.\" Kia đại trưởng lão, cũng chính là Tạp Ba Lạc nói. \"Độc? Ngươi Thiểm Linh Tộc không sợ độc, chẳng lẽ chúng ta chỉ sợ sao?\" Kia kim hoàng sắc cua kiêu ngạo mà nói,\"Ta Cự Giải Tộc, ba ngàn cao thủ xuất động.\" \"Ta Hải Xà Tộc nhân số thiếu một chút, chỉ có hai ngàn.\" \"Tộc của ta toàn lực xuất động.\" Kia đại trưởng lão trầm giọng nói. Hắn trong lòng, cũng là âm thầm cân nhắc, có Cự Giải Tộc cùng Hải Xà Tộc hỗ trợ, có lẽ, cho tới Lâm Thiên bọn họ mọi người trung tâm tin tức cũng không phải chuyện khó khăn! Nếu trong tộc nhiều ra vài cường đại cao thủ trong lời nói, như vậy vốn không có hiện tại như vậy quẫn bách. Kia hải xà nói:\"Đáng tiếc này Tử Vong Hồ bên cạnh thổ tầng bị tử thủy ngâm vô cùng cứng rắn, nói cách khác nhưng thật ra có thể theo thổ tầng trung trực tiếp đi lên đánh lén bọn họ.\" \"Nếu không phải tiến vào không được kia thổ tầng, chúng ta Thiểm Linh Tộc, làm gì cho ngươi mượn nhóm địa hạ ám hà?\" Kia đại trưởng lão hừ lạnh nói. Lâm Thiên bọn họ đứng ở kia mặt trên. \"Bốn khỏa Hủy Diệt Châu đi xuống, phỏng chừng, hẳn là có một chút nhịn không được đi.\" Lâm Thiên cười khẽ nói, lúc này, hắn trong óc trong vòng, Thiên Hộ Châu cũng là hơi hơi một ít biến, kia vốn màu lam Thiên Hộ Châu, lập tức biến thành màu tím!"
}