{
  "chapter_name": "Chương 1239: Thánh Nhân cao giai",
  "content": "\"Lâm Thiên, nay Bốn Mươi Thần Vị Diện, cũng là của ngươi mẫu Vị Diện, cũng là ngươi duy nhất Vị Diện, ngươi cần gánh vác khởi trách nhiệm đến a.\" Hồng Cổ đối với bên cạnh Lâm Thiên mỉm cười nói, bọn họ một trăm nhiều hào nhân, đã muốn là ở tửu lâu bên trong ngồi vào chỗ của mình. Lâm Thiên gật gật đầu:\"Nhị ca ngươi yên tâm đi, hiện tại là bốn mươi, về sau Vị Diện bài danh còn có thể tiến bộ.\" Hồng Cổ cười khẽ nói:\"Bài danh bốn mươi coi như là phi thường không sai, từ từ sẽ đến đi, chủ yếu thực lực của ngươi hay là muốn tăng lên đứng lên, này quan trọng hơn một chút, ngươi cần phải phân rõ.\" \"Tốt Nhị ca.\" Lâm Thiên nói, thân là một Vị Diện chủ nhân, chính là Thánh Nhân trung giai tu vi, cũng là có một ít khó coi, xếp hạng bốn mươi hào Vị Diện phía trước Vị Diện, Vị Diện đứng đầu, trừ bỏ cùng Hồng Quân giống nhau treo, còn lại đều là Thánh Nhân đỉnh cấp cấp tu vi! Thánh Nhân trung giai cùng Thánh Nhân đỉnh cấp nhất so với, kia chênh lệch, tương đương đại a. Hồng Cổ thanh âm lúc này vang lên ở tại Lâm Thiên trong óc bên trong. \"Lâm Thiên, không sai biệt lắm sở hữu Thánh Nhân cao giai nhân tiến vào kia hỗn độn linh khí bên trong, đều có thể cảm giác được kia triệu hồi.\" Hồng Cổ nói. Lâm Thiên truyền âm nói:\"Nhị ca, ta phía trước tiến vào quá kia hỗn độn linh khí bên trong, triệu hồi cảm giác thật mãnh liệt.\" \"Gia tăng tu luyện đi. Lúc này đây khả năng thật là một lần đại nguy cơ. Chúng ta này Thánh Nhân đỉnh cấp cấp nhân, rất nhiều lại liên hợp tra xét, cảm giác bất an so với phía trước trọng.\" Hồng Cổ nói. Lâm Thiên hơi hơi điểm gật đầu. Có vẻ điệu thấp chúc mừng một phen sau, Lâm Thiên bọn họ, nên tu luyện lại đều là tu luyện lên. \"Phu quân, rốt cục trở thành Bốn Mươi Thần Vị Diện chủ nhân, có chút cái gì ưu việt lạc?\" Tinh Giới không gian bên trong Lâm Thiên kia phòng ốc bên trong, Chu Dao cười khẽ nói, Thạch Huyên Hiên các nàng, cũng là ngồi ở trên giường nhìn hắn. Lâm Thiên cười nói:\"Ưu việt vẫn là rất nhiều. Thực lực phương diện tăng lên không ít, hiện tại trong lời nói, Thánh Nhân cao giai nhân hẳn là không có khả năng giết được ta. Mặt khác, đối với Vị Diện nắm trong tay cường đại rồi, tưởng thay đổi một chút Vị Diện bên trong một ít này nọ, cũng là rất dễ dàng. Nay Vị Diện trong vòng có một chút cải biến, các ngươi hạ giới sau là có thể thấy được.\" Trên giường một phen mây mưa sau, Lâm Thiên bọn họ đều là tiến vào tu luyện thất trung tu luyện lên. Thời gian cực nhanh, Lâm Thiên thực lực của bọn họ không ngừng mà tăng lên, Vị Diện trong vòng, một đám Thánh Nhân cũng là phi thăng đi lên, Lâm Thiên sử dụng Thánh Nhân Quả số lượng, rõ ràng vượt qua phía trước lộ ra đến, nhưng là cũng không có người tìm hắn cái gì phiền toái, Thánh Nhân cao giai tên, là căn bản là không có gì thực lực tìm hắn phiền toái, mà Thánh Nhân đỉnh cấp cường giả, hiện tại thế nào còn lo lắng kia, bọn họ căn bản là không ai tra này đông đông! Hai trăm mấy chục khỏa Thánh Nhân Quả, Lâm Thiên ở năm ức năm trong vòng, toàn bộ dùng đi ra ngoài, cảnh này khiến hai trăm mấy chục Thần Tôn đỉnh cấp cấp Nhân Thành tựu Thánh Nhân, trong đó, tổng cộng có bảy người, thực bất hạnh sử dụng Thánh Nhân Quả thất bại, mà này trong bảy người, có hai người, càng không may sử dụng Thánh Nhân Quả còn chết đi! Sử dụng Thánh Nhân Quả, bình thường, cho dù là thất bại, cũng sẽ không tử vong, nhưng là lấy việc đều có trường hợp đặc biệt, vận khí nếu rất xui, kia cũng là không có cách nào sự tình, kia hai Thần Tôn, vận khí là kém đến nhất định trình độ, mới có thể tử rớt. Năm ức năm, Tinh Giới không gian bên trong trong lời nói, thì phải là năm ngàn ức năm dài lâu thời gian, như vậy trưởng thời gian, nếu không thể lấy được một ít tiến bộ trong lời nói, kia mới là việc lạ! Lâm Thiên Thời Gian Lưu Hà bên trong, bụng phía trên, đều là có thể lộ ra kia thủy diện, mà Tử Vong Pháp Tắc, Sinh Mệnh Pháp Tắc, Linh Hồn Pháp Tắc, đều là lĩnh ngộ tương đương xâm nhập, mà còn lại một ít Pháp Tắc, Lâm Thiên cũng không có buông tha cho, cũng là tìm nhất định thời gian ở mặt trên. Thánh Thú Quyết, này một cái tự nhiên là sẽ không hạ xuống, tới hiện tại, Lâm Thiên đã muốn là học thành kia thứ tám đạo Khống Thú Ấn, giống cải tạo phương pháp, cũng là học xong, bất quá cũng không có thực tiễn quá. Chu Dao các nàng mấy nữ còn có Lâm Long bọn họ, cũng đều là theo thất thải đạt tới sáu màu, tiến bộ tốc độ tương đương mau, nay, Lâm Thiên cũng chỉ là sáu màu thôi, đương nhiên, nếu liền thực lực trong lời nói, bọn họ cột vào một khối, cũng sẽ không là Lâm Thiên đối thủ. Kia một trăm lẻ tám người, trong đó không có dựa vào Thánh Nhân Quả thành Thánh, đều là đạt tới sáu màu, mà dựa vào Thánh Nhân Quả thành Thánh, một đám đều chính là thất thải thôi. Hình Thiên, Long Nguyên, Tử Vạn, Thanh Vân, Băng Tuyết Thần tuyết đám người, đều là đạt tới thất thải sắc, mà Tả Vân Phi bọn họ, tiến bộ tốc độ tương đương tương đương mau, nay cư nhiên cũng là đã muốn đạt tới thất thải sắc! Về phần mặt sau tiếp tục thành Thánh hai trăm sáu mươi người nhiều, trong đó mau, đạt tới thất thải sắc, bất quá số lượng rất ít, tuyệt đại bộ phận đều là ở tám màu, mà số ít một bộ phận, vẫn là ở chín màu sắc. Toàn bộ Vị Diện, lấy một loại khủng bố tốc độ tăng lên thực tại lực, nếu không phải ở phi thường thời kì, này Thánh Nhân đỉnh cấp cường giả phỏng chừng đều đã khiếp sợ đến tra Lâm Thiên, nhưng là hiện tại, bọn họ cũng là lười đến tra! Năm ức năm thời gian, Lâm Thiên Vị Diện, từ bốn mươi danh, lại một lần nữa đi tới bốn gã, đạt tới ba mươi sáu danh! Toàn bộ Vị Diện Thánh Nhân, thêm đứng lên vượt qua bốn trăm, tương đương cường hãn! \"Phụ thân, ta cảm giác được hỗn độn linh khí bên trong có một cỗ mỏng manh triệu hồi.\" Một ngày này, Lâm Thiên theo tu luyện giữa tỉnh táo lại, phát hiện Lâm Long bọn họ sáu người đều tại kia tiểu quảng trường trong vòng, vội vàng xuất hiện ở tại bọn họ trước mặt, hắn vừa xuất hiện, Lâm Long cứ như vậy nói. Lâm Thiên trong lòng hơi kinh hãi. \"Xác định sao?\" Lâm ở trầm giọng nói. Lâm Long nói:\"Phụ thân, chúng ta sáu người đều cảm giác được.\" \"Ân, không có việc gì, các ngươi tiếp tục tu luyện đi, kia triệu hồi, không cần phải xen vào.\" Lâm Thiên nói. Lâm Oánh nói:\"Phụ thân, có phải hay không có chuyện gì?\" \"Oánh nhi đừng hỏi, phụ thân ngươi là sẽ không nói cho các ngươi.\" Chu Dao các nàng lục nữ lúc này cư nhiên cũng là xuất hiện. \"Phu quân, chúng ta đều ở trong này, có phải hay không mời dự họp một lần nho nhỏ gia đình hội nghị?\" Chu Dao nói. Lâm Thiên kinh ngạc nói:\"Dao nhi ngươi có chuyện gì sao?\" Chu Dao gật gật đầu nói:\"Phu quân, ngươi làm phụ thân không biết đã bao nhiêu năm, nhưng là còn không có làm gia gia a, bọn họ vài, cũng là một đám cũng không sốt ruột, căn bản là không lo lắng kia phương diện sự tình.\" Lâm Long bọn họ một đám trên mặt đều là lộ ra bất đắc dĩ sắc. \"Mẫu thân, ngài sẽ không nên như vậy thao tâm đi.\" Lâm Long nói. Lâm Thiên nói:\"Dao nhi, ngươi cũng không cần cấp Long nhi bọn họ, bọn họ biết tự mình đang làm sự tình gì. Nếu gặp vừa nhân, ngươi cho dù là tưởng tách ra bọn họ, chỉ sợ cũng là không thể. Hiện tại ở có vẻ mấu chốt thời kì, cố gắng tăng lên tu vi có vẻ trọng yếu một chút.\" \"Phu quân, cái gì có vẻ trọng yếu thời kì?\" Thạch Huyên Hiên nói. Lâm Thiên nhíu nhíu mày nói:\"Huyên Hiên, việc này, tạm thời không thể nói cho các ngươi, trước mắt mà nói, chỉ có ta còn có Thánh Nhân đỉnh cấp cường giả biết, nếu ngoại truyền, sẽ có phiền toái. Các ngươi nhớ kỹ gia tăng tăng lên thực lực là được, này hắn không cần nhiều bận tâm.\" Chu Dao nói:\"Ngươi là một nhà đứng đầu, ngươi nếu nói như vậy, vậy y của ngươi tốt lắm, ta về sau sẽ không ép như vậy tâm.\" Nguồn: http://truyenfull.vn \"Thật tốt!\" Lâm Long bọn họ nhìn nhau đồng thanh phun ra một cái từ đến. \"Các ngươi vài, có các ngươi phụ thân chỗ dựa, lo lắng chừng là đi.\" Chu Dao cười mắng một tiếng. ... Thời gian qua mau, trong nháy mắt, lại là vài ức năm qua đi! Thánh Giới bên trong, Một Thần Vị Diện địa bàn gần nhất Hải Vực bờ biển biên. \"Lão đại, thán tức giận cái gì a.\" Một Thánh Nhân cao giai cường giả nói, hắn xưng hô lão đại người nọ, nếu Lâm Thiên ở trong này, nhất định có thể nhận ra được, người nọ rõ ràng chính là Vô Thiên. Vô Thiên lắc lắc đầu nói:\"Không có gì.\" Vô Thiên mặt ngoài không có gì, nhưng là nội tâm bên trong, cũng là cười khổ không thôi, ngay tại vừa mới, hắn chiếm được một tin tức, Lâm Thiên trở thành Thánh Nhân cao giai cường giả tin tức! Vốn, nếu không có gì mâu thuẫn, như vậy, Lâm Thiên thành Thánh Nhân cao giai cường giả quan hắn sự tình gì? Nhưng là hắn còn có Tế Thế, ở Lâm Thiên còn không có thành Thánh thời điểm, hãy bỏ qua một chút ngoan nói, nói đến thời điểm Lâm Thiên trở thành Thánh Nhân cao giai cường giả sau sẽ tìm hắn phiền toái, hơn nữa sau lại, hắn còn viết quá một phong thư cấp Lâm Thiên! Hiện tại, Lâm Thiên đã muốn là trở thành Thánh Nhân cao giai cường giả! Trước bắt đầu, Thánh Nhân đỉnh cấp cường giả buông nói hạ, hắn chỉ biết Lâm Thiên không động đậy hiểu rõ. Sau đó, Lâm Thiên dung hợp Vị Diện thành công tin tức cũng là truyền mở, hắn biết, cho dù là không có kia Thánh Nhân đỉnh cấp cường giả trong lời nói, hắn cũng là không động đậy Lâm Thiên. Mà hiện tại, Lâm Thiên cư nhiên cũng là đạt tới Thánh Nhân cao giai, nếu muốn mạng của hắn, cũng là dễ dàng sự tình. Thánh Nhân cao giai cùng Thánh Nhân cao giai trong lúc đó, kia chênh lệch cũng sẽ là tương đương đại. Lâm Thiên có được cường đại Vị Diện, hắn không có; Lâm Thiên có được vài kiện cực đạo Thánh Khí, hắn không có; Lâm Thiên sử dụng Phù La Quả, thân thể cường đại, hắn không có! Nhiều như vậy cái không có, đại biểu cho thực lực trong lúc đó thật lớn chênh lệch!\"Ngày đó tiểu tử kia, bất tri bất giác trung, cư nhiên đã muốn là siêu việt ta.\" Vô Thiên trong lòng bất đắc dĩ được ngay. \"Có lẽ, hẳn là tìm Tế Thế thương lượng một chút.\" Vô Thiên trong lòng đột nhiên toát ra một cái ý nghĩ như vậy. \"Không được, tìm Tế Thế, còn không bằng trực tiếp tới cửa đi nhận sai, Thánh Giới bên trong, thực lực vi tôn, thực lực của hắn so với ta cường rất nhiều, thấp cái đầu cũng là không có gì.\" Vô Thiên nghĩ như vậy, trong đầu ngược lại là thoải mái lên. \"Đội trưởng, thực không có sự tình?\" Một cái khác đội viên nói. Vô Thiên đạm cười nói:\"Ta còn lừa các ngươi bất thành? Thực không có gì sự tình. Đúng rồi lúc này đây tiến vào Hải Vực không ngắn thời gian, mọi người nghỉ ngơi một trận xuống lần nữa một lần hành động cụ thể thời gian ta sẽ thông tri mọi người.\" \"Tốt đội trưởng, nếu có chuyện gì, đội trưởng ngươi nhưng là muốn nói.\" Một Thánh Nhân cao giai tên nói. Vô Thiên hơi hơi điểm gật đầu, quét tự mình chiến đội bên trong này hắn thất cái thành viên liếc mắt một cái trong lòng coi như vừa lòng, bọn họ chiến đội, toàn bộ đều là Thánh Nhân cao giai thực lực, tổng cộng là tám người!"
}