{
  "chapter_name": "Chương 823: Tống Văn tâm sự",
  "content": "\"Hảo. Vào thành vào thành!\" Tả Vân Phi nói, ba người phi thân mà đi, bay nhanh về phía Kỳ Lân Thành mà đi. Trong Kỳ Lân Thành, Lâm Thiên đang ở cùng đợi Tả Vân Phi bọn họ đã đến, cho nên mỗi cách trong chốc lát, hắn sẽ dụng thần thức bao trùm một lần Kỳ Lân Thành, ở thất vọng rồi hơn mười lần sau, lúc này đây cũng không có tái làm cho Lâm Thiên thất vọng rồi. Bất quá làm thần thức tảo đến Tả Vân Phi bọn họ trên người thời điểm, Lâm Thiên cũng là hơi hơi sửng sốt một chút. \"Cừ thật. Thánh Nhân xuất mã quả nhiên là không thường a. Cư nhiên đã muốn là Thần Hoàng cửu giai tu vi, nếu không có lúc này đây tăng lên rất nhiều, thật đúng là sẽ bị bọn họ cấp khách sáo!\" Lâm Thiên trên mặt lộ ra một tia mỉm cười. Ý niệm vừa động, hắn cũng đã là biến mất ở tại tại chỗ. Tiến vào ngoại thành. Ngụy Phong bọn họ cũng không có vội vã liền hướng vào phía trong thành mà đi. Mà là bên ngoài thành đại phố phía trên đi dạo. Làm Lâm Thiên thần thức tảo đến bọn họ trên người thời điểm. Bọn họ tiến vào ngoại thành đã muốn là có nhất tiểu một lát.\"Huynh đệ. Xem mỹ nữ?\" Một thanh âm vang lên ở tại Tả Vân phi bọn họ bên tai.\"Đúng vậy.\" Tả Vân Phi theo bản năng đáp, nhưng là vừa nói ra khẩu. Hắn liền ngây ngẩn cả người.\" Ha ha. Lão Tam. Ngươi có thể đi xuất hiện.\" Tả Vân Phi cười to nói.\"Các ngươi mấy tên, như thế nào không trực tiếp đi nội thành.\" Lâm Thiên vươn quyền đầu. Một người cho Tả Vân Phi hắn nhóm một quyền nói. Ngụy Phong cười nói:\"Biết ngươi rất nhanh sẽ biết chúng ta đến, cho nên rõ ràng liền lúc lắc cái giá ở chỗ này chờ ngươi tìm đến chúng ta ha ha!\" Lâm Thiên cười nói:\"Tiếp một chút ngươi nhóm. Đó là phải giọt a.\" \"Lão Tam. Ngươi hiện tại tu vi rất cao? Hắc hắc.\" Tả Vân Phi nói. Lâm Thiên khẽ cười nói:\"Như thế nào? Muốn cùng ta khoa tay múa chân một chút?\" \"Ách. Này. Tỷ thí liền tỷ thí.\" Tả Vân phi nói. Bất quá hắn vừa thấy đến Lâm Thiên trên mặt kia tươi cười. Không có tới từ giảm vài phần tự tin.\"Lão Tứ, ngươi tỉnh tỉnh đi. Ta xem lão Tam khẳng định so với ngươi lợi hại.\" Tiêu Bạch khẽ cười nói. Tả Vân Phi nói:\"Hãn. Tiểu Bạch. Ngươi liền như vậy đối ta không tin tưởng a. Biến thành ta tự mình đều là không tin tưởng.\" Lâm Thiên mỉm cười:\"Chúng ta về trước hoàng thành bên trong rồi nói sau.\" \"Hảo.\" Tả Vân Phi bọn họ đều là gật gật đầu, bốn người đều là hướng về hoàng thành bay đi, trong nháy mắt thời gian, đã muốn là tiến nhập hoàng thành bên trong. Lúc này đây Lâm Thiên cũng không có tiến vào thành chủ bên trong phủ, mà là tiến nhập khu một tòa trang viên bên trong.\"Lão Tam, nơi này hoàn cảnh thật đúng là không sai a.\" Tiêu Bạch nói. Lâm Thiên nói:.\" Này khu cho các ngươi để lại ba người trang viên, chính là này một cái còn có hai bên trái phải hai cái, ngươi Nhóm tự mình đến lúc đó phân phối đi.\" \"Kia cảm tình tốt.\" Ngụy Phong cười nói. Bốn người đi vào một cái lương đình trong vòng tọa hạ. Lâm Thiên ý niệm vừa động. Trước mặt thạch bàn phía trên liền xuất hiện rượu ngon món ngon.\" đến. chúng ta bốn người nhưng là đã lâu không như vậy tụ cùng một chỗ uống rượu. Thật đúng là có điểm hoài nghi lúc trước ở Địa Cầu chi là cùng nhau ở giáo ngoại uống rượu thời gian a.\" Lâm Thiên cấp Tả Vân Phi bọn họ đảo mãn rượu sau đó bưng lên tự mình chén rượu nói. \"Làm!\" Bốn người uống một hơi cạn sạch. \"Đều qua lâu như vậy, Địa Cầu cũng không biết là cái bộ dáng gì nữa. Chúng ta đãi quá kia. Chỉ sợ là đã không có.\" Ngụy Phong nói.\"Địa Cầu phía trên. Phỏng chừng vẫn là nguyên lai bộ dáng địa phương không nhiều lắm. Trường Thành. Cố Cung, hẳn là vẫn là nguyên lai bộ dáng, này khác địa phương, phỏng chừng đều thay đổi đi.\" Trường Thành còn có Cố Cung, có Ngụy Phong lúc trước lưu lại cấm chế, hẳn là sẽ không bị phá hỏng rồi, này hắn địa phương. Thật là không tốt lắm nói.\"Thương hải tang điền a, bất quá đáng mừng là, chúng ta mọi người hiện tại đều cũng không tệ lắm, có thể ngồi vào nơi này uống rượu ha ha.\" Tiêu Bạch nói. Lâm Thiên cười nói:\"Ta chuẩn bị hạ giới đi xem, các ngươi muốn hay không cùng nhau?\" Ngụy Phong tam nhân trước mắt sáng ngời nói:\"Hạ giới, tốt!\" Bọn họ lúc trước đến Thần Giới đến, tại hạ giới, này thật còn có một sự tình cũng không có xử lý tốt như vậy. Nay tuy rằng trôi qua ba vạn năm nhưng là Tiên Giới nhân. Khả cũng không phải dễ dàng như vậy sẽ chết đi. Ba vạn năm cũng cũng không phải như vậy dài thời gian. \"Lão Tam. Ngươi hiện tại tu vi rốt cuộc rất mạnh? Ta cảm giác vẫn là một chút đều nhìn không thấu ngươi.\" Tả Vân Phi nói. Lâm Thiên cười nói:\"Ngươi người này, không phải cùng với ta khoa tay múa chân một chút sao. Khoa tay múa chân phỏng chừng có thể đoán được đi ra.\" \"Hãn. Ngươi khiến cho lòng ta lý chíp bông. Không cùng ngươi so với.\" Tả Vân Phi nói.\" Ngươi vẫn là nói ra đi.\" \"Thần Hoàng đỉnh phong, so với các ngươi cường không bao nhiêu. Các ngươi cũng là Thần Hoàng cửu giai. Tái tiến thêm một bước. Đi ra Thần Hoàng đỉnh phong, nói thật. Thật đúng là không nghĩ tới các ngươi tu vi có thể tăng lên nhanh như vậy, là các ngươi tự mình tăng lên vẫn là Tam ca giúp các ngươi tăng lên?\" Lâm Thiên nói. Ngụy Phong nói:\"Tam ca? Lão Tam ngươi là nói Hồng Tam tiền bối?\" Lâm Thiên hơi hơi điểm gật đầu:\"Ân, hắn a. Ách, lão Tam ngươi cường, Hồng Tam tiền bối nhưng là cao giai Thánh Nhân, cho dù là ở cao giai Thánh Nhân bên trong, cũng là phi thường lợi hại cái loại này.\" Tả Vân Phi nói. Lâm Thiên mỉm cười. Này hắn đã sớm đoán được. \"Là chúng ta tự mình tu luyện, bất quá cũng có Thánh Nhân hỗ trợ.\" Ngụy Phong nói.\"Như quả chỉ chúng ta tự mình, chúng ta căn bản là không chịu nổi kia khủng bố Thời Gian Lưu áp lực a.\" Text được lấy tại http://truyenfull.vn \"Các ngươi ở bao nhiêu thời gian chảy xuống tu luyện?\" Lâm Thiên tò mò nói. Ba vạn nhiều năm, liền tăng lên tới Thần Hoàng cửu giai, này quả không đơn giản a. Ngụy phong nói:\"Chúng ta thiên phú liền xem như trải qua Hồng Tam tiền bối hỗ trợ, cũng không phải rất xuất sắc. Cho nên ở vạn lần Thời Gian Gia Tốc dưới tu luyện quá ba ức năm! Vạn lần Thời Gian Lưu .\" \"Cường hãn, ta hiện tại điểm này tu vi, cũng chính là có thể thừa nhận một ngàn nhiều lần Thời Gian Lưu thôi.\" Lâm Thiên nói. \"Nếu là tính thời gian chảy xuống niên kỉ linh, chúng ta đã muốn là ba ức tuổi a.\" Ngụy Phong cảm khái nói.\" Chúng ta thiên phú so với lão Tam ngươi tới nói kém đến nhiều lắm.\" \"Lão Ngụy, ngươi cảm thấy các ngươi có thể thành tựu Thánh Nhân sao?\" Lâm Thiên nói. Ngụy Phong lắc lắc đầu:\"Lão Tam, ngươi đây là hay nói giỡn, lấy ta cùng Tiểu Bạch còn có lão Tứ thiên phú. Tưởng thành tựu Thánh Nhân, khả năng tính nhỏ ức phần có một. Có lẽ này vẫn là đánh giá cao. Trăm ức phần có một ngàn ức phần có một cũng là khả năng. Đừng nói Thánh Nhân. Chúng ta cho dù là đề lên tới Thần Tôn cấp. Phỏng chừng đều là không có khả năng. Có lẽ Thần Hoàng đỉnh phong chính là chúng ta cực hạn.\" Lâm Thiên nghĩ nghĩ nói:\"Các ngươi trước tăng lên tới Thần Hoàng đỉnh cấp đi. đến lúc đó cho các ngươi diểm này nọ.\" Lâm Thiên trong lòng đã muốn là quyết định, đem Thần Tôn Dịch cho bọn hắn ba người một người một giọt. Nay. Lâm Thiên còn có 7 giọt Thần Tôn Dịch. Vốn này 7 giọt Thần Tôn Dịch. Hắn là chuẩn bị Chu Dao các nàng mấy nữ một người một giọt. Nhưng là hiện tại, hắn ý tưởng đã muốn là chuyển biến. Chu Dao mấy nữ thiên phú đều là không sai, đến lúc đó đạt tới Thần Hoàng cấp tu vi. Cấp các nàng một người một viên Thế Giới Châu hình thành các nàng tự mình Thế Giới. Có tự mình phó tự mình, còn có Thời Không Tháp giúp, Lâm Thiên tin tưởng, nàng hoàn toàn có khả năng bằng tự mình lực lượng ở có vẻ đoản thời gian nội đột phá đến Thần Tôn cấp. Bằng tự mình lực lượng đột phá, tự nhiên là so với dùng Thần Tôn Dịch rất tốt. Thạch Huyên Hiên các nàng mấy nữ nếu không cần trong lời nói, kia bảy khỏa Thần Tôn Dịch đều có thể cho người khác. Chấn Thiên kia, Lâm Thiên là muốn cho hắn lưu một giọt, còn có một giọt. Là muốn đến lúc đó thưởng cho cấp Long Viêm bọn họ, Tả Vân Phi bọn họ nếu ba giọt trong lời nói, còn thặng hai giọt, cuối cùng kia hai giọt, tự nhiên là cấp cho Lâm Dịch cùng Tống Văn lưu trữ. \"Lão Tam. Kiếm Ngưng các nàng thế nào.\" Ngụy Phong than nhẹ nói.\"Các nàng đều không có chuyện gì. Bất quá tưởng niệm các ngươi là tưởng niệm đòi mạng. Tốt lắm. Ta đưa bọn họ đều làm ra đến đây đi. Các ngươi cũng là nên hảo hảo mà đoàn tụ một hồi.\" Lâm Thiên nói. Này trang viên là rất lớn, Lúc trước tùy Ngụy Phong bọn họ cùng tiến lên đến nhân cũng không phải nhiều lắm, đãi hạ bọn họ những người đó là cũng đủ. \"Hảo, hảo!\" Ngụy Phong nói, Tả Vân Phi cùng Tiêu Bạch cũng là liên tục gật đầu. Ngoại giới đều quá ba vạn nhiều năm, bọn họ ở khi lưu thêm phía dưới. Nhưng là đã muốn là qua ba ức nhiều năm, ba ức nhiều năm không có gặp tự mình thê nhi, cái loại cảm giác này, khẳng định là không tốt lắm chịu. Lâm Thiên thanh âm nhất thời vang lên ở tại Tiêu Dao Giới trung Ngụy Phong bọn họ người nhà trong óc bên trong: \"Chú ý, các ngươi phải rời khỏi Tiêu Dao Giới a.\" Này thu được Lâm Thiên truyền âm nhân đầu tiên là sửng sốt, tiện đà trên mặt lộ ra mừng như điên sắc. Ba vạn nhiều năm, bọn họ cũng là tưởng niệm Ngụy Phong bọn họ tưởng niệm được ngay. Lâm Thiên ý niệm vừa động. Những người đó toàn bộ là xuất hiện ở tại trang viên trong vòng.\"Lão Ngụy. Ta trước rời đi một chút. Các ngươi đoàn tụ một chút đi.\" Lâm Thiên nói. Ngụy Phong bọn họ đều là gật gật đầu. Bọn họ thần thức, đã muốn là tảo đến Kiếm Ngưng Nam Cung Uyển Nhi đám người thân ảnh, một đám sớm là lòng nóng như lửa đốt. Ly khai kia trang viên, Lâm Thiên trên mặt tràn đầy mỉm cười.\"Thiên Nhi. Khi nào thì hạ giới?\" Lâm Thiên phụ thân Lâm Dịch thanh âm vang lên ở tại hắn trong óc bên trong.\"Ba, tái trì hoãn một chút điểm đi, Tả Vân Phi bọn họ xuất quan. Nay đang ở cùng bọn họ thân nhân đoàn tụ, cho bọn hắn một chút đoàn tụ thời gian đi.\" Lâm Thiên nói. \"Bọn họ xuất quan? Hảo cảm tình tốt, Thiên nhi, ngươi lại đây một chút.\" Lâm Dịch nói. Lâm Thiên hơi hơi sửng sốt một chút, ý niệm vừa động liền xuất hiện ở tại Lâm Dịch trước mặt.\"Ba, làm sao vậy?\" Lâm Thiên nói. Lâm Dịch khẽ cau mày nói:\"Tống Văn không biết sao lại thế này, này đó ngày thường thường vẻ mặt có chút hoảng hốt.\" Lâm Thiên nói:\"Ba, vậy ngươi hỏi không có?\" Lâm Dịch nói:\"Hỏi, bất quá nàng không chịu nói, nếu không ngươi hỏi một chút đi. Ngươi hỏi trong lời nói nàng hẳn là sẽ nói.\" Lâm Thiên gật gật đầu nói: \"Tốt lắm, ba. Đừng lo lắng. Không có gì sự tình. Có thể là bởi vì nàng kiếp trước linh hồn sắp thức tỉnh đi, này cũng là chuyện tốt a.\" \"Ngươi đi trước hỏi một chút đi. Ta cảm giác không phải như vậy một hồi sự a.\" Lâm Dịch cười khổ nói. \"Ta đây cái này đến hỏi.\" Lâm Thiên nói xong. Nháy mắt liền ly khai tới Tống Văn trụ viện từ bên ngoài.\"Lâm thúc, sao ngươi lại tới đây, nhanh lên vào đi.\" Tống Văn thanh âm vang khởi"
}