{
  "chapter_name": "Chương 169: Tăng tu vi cho Long Hạo Hải",
  "content": "Lâm Thiên đã nếm qua con dao găm này sắc bén cỡ nào. Lúc đánh nhau với Tháp Kim, ban đầu Lâm Thiên bị dao găm đâm trúng vài vị trí không quá quan trọng trên thân thể. Cơ thể mạnh mẽ đến mức viên đạn không bắn thủng của Lâm Thiên lại bị dao găm đâm thủng mấy lỗ máu. Bách Lý Kim, Ô Mộc Lôi đang đánh nhau kịch liệt cách hơn trăm thước, người da đen thấp lùn đứng không xa nhìn, tay run rẩy, xem lâu như vậy kích thích lòng hiếu chiến bùng cháy. Người đến Vô Thường tinh tu luyện toàn là điên cuồng theo đuổi thực lực, đối chiến là con đường tốt nhất để nhanh chóng nâng cao thực lực. Lâm Thiên đi hướng người da đen lùn, trầm giọng hỏi: – Chiến không? Người da đen lùn lộ ánh mắt nóng bỏng nhưng giây lát vụt tắt, gã lắc đầu nói: – Ngươi đánh lâu như vậy, chờ khi nào ngươi phục hồi thực lực rồi ta lại đánh với ngươi. Có cường giả khinh thường lợi dụng người ta khó khăn. Lâm Thiên nói: – Với tiểu tử kia thì ta chỉ dùng để luyện tay, không tiêu hao gì. Khí thế mãnh liệt bao trùm lên người da đen lùn. Bị khí thế bá đạo của Lâm Thiên đè ép, người da đen lùn rốt cuộc đã hiểu tại sao bình thường Tháp Kim thực lực ngang ngửa với gã mà hôm nay chỉ phát huy ra tám phần thực lực, cuối cùng chết trong tay Lâm Thiên. Khí thế như thiên uy khiến gã không phát huy ra hết thực lực được. – Tám phần, với khí thế của các hạ làm ta chỉ có thể phát huy ra thực lực tám phần lúc bình thường. Các hạ giết Tháp Kim không phải do ăn may! Người da đen lùn trầm giọng nói: – Chúng ta chỉ luận bàn hay tử chiến? Lâm Thiên thản nhiên nói: – Nếu ngươi không dốc hết sức thì ta sẽ giết ngươi, nếu ngươi dốc hết sức ra thì có giết ngươi hay không chẳng là gì với ta. Ta chỉ tới đây để rèn luyện. Con dao găm bạch kim lấy từ Tháp Kim xa xa chỉ vào cổ người da đen lùn. Bị Lâm Thiên chĩa dao găm, người da đen lùn cảm giác một khối da dựng đứng lông tơ. Người da đen lùn nói: – Khoan khoan, trước tiên hãy báo tên ra đi. Mơ hồ đánh nhau mà không biết tên của đối thủ thì không hay. Người da đen lùn vừa nói chuyện vừa điều chỉnh trạng thái của mình: – Ta tên Lý Ân, còn các hạ? Lâm Thiên lên tiếng: – Lâm Thiên. Lâm Thiên không tấn công, hắn chờ Lý Ân gọi ra vũ khí bản mệnh của gã. Lý Ân cũng dùng dao găm giống với con dao trong tay Lâm Thiên. Dao găm nằm trong tay Lâm Thiên khiến người thấy thoải mái hơn nằm trong tay Tháp Kim. Lý Ân vuốt ve dao găm bạch kim như đang vuốt tình nhân, lạnh nhạt nói: – Ta luôn cho rằng Tháp Kim không biết dùng chủy thủ. Tuy vũ khí của hắn là chủy thủ nhưng thường chém như đao. Lâm Thiên quát khẽ: – Chiến đi! Chiến ý mãnh liệt biến thành thực chất từ mũi dao bắn hướng Lý Ân. Lý Ân trầm giọng quát: – Chiến! Lý Ân lắc người đã đến bên cạnh Lâm Thiên. Lâm Thiên giật nảy mình, tốc độ của Lý Ân mau hơn Tháp Kim hai phần. Tuy lòng ngạc nhiên nhưng phản ứng của Lâm Thiên không chậm chút nào, dao găm cắt qua cổ tay Lý Ân, tung cước đá vào vị trí trái tim. Lý Ân hừ lạnh một tiếng: – Hừ! Quá xem thường ta! Lý Ân vặn người như rắn né thoát chân Lâm Thiên, tay phải rút lại rồi duỗi ra tránh thoát dao găm chặt vào cổ tay. Lý Ân đâm ngược lại vào cổ tay Lâm Thiên. *** Bóng đêm buông xuống nhưng chiến đấu không ngừng, đến đẳng cấp như nhóm Lâm Thiên thì nhìn ban đêm rất dễ dàng, dù nhắm mắt cũng không ảnh hưởng chiến đấu. Lâm Thiên chìm đắm trong chiến đấu, không ngừng học tập kỹ xảo dùng dao găm của Lý Ân, kiểm soát sức mạnh bản thân ngày càng giỏi hơn. Khí thế phát ra ngoài chỉ nhằm vào một mình Lý Ân. Lý Ân cũng rất hưởng thụ. Với kẻ cuồng tu luyện như Lý Ân thì gặp một người đồng ý đánh với ngươi mãi, thực lực ngang nhau thật hiếm có. Chờ tới nửa đêm Ô Mộc Lôi và Ô Mộc Lôi ngưng chiến, bọn họ còn lại sức mạnh chỉ đủ miễn cưỡng chống đỡ mình không bị trọng lực khủng bố đè gục. Lâm Thiên, Lý Ân không dừng tay. Thể lực Lý Ân tiêu hao quá nhiều nên từ khu trọng lực gấp năm trăm lần chuyển tới khu trọng lực gấp bốn trăm, nhưng chiến đấu vẫn còn tiếp tục. Đêm nay là đêm không ngủ với Tuyết Vô Cơ, dựa theo ước định tối nay nàng thuộc về Lâm Thiên. Nhưng Tuyết Vô Cơ mở to mắt nằm suốt đêm trong phòng số tám Yên Vũ lâu mà Lâm Thiên không đến. – Là ngươi không đến, không phải ta không giữ lời hứa. Tuyết Vô Cơ xuống giường, ánh mắt phức tạp. – Hắn ghét bỏ ta dơ bấn sao? Từ khi quyết định dùng thân thể đổi lấy thực lực thì Tuyết Vô Cơ chưa bao giờ suy nghĩ đến vấn đề này, nhưng đêm qua Lâm Thiên không đến tìm nàng, làm tư tưởng của nàng hơi thay đổi. *** Lâm Thiên trở về không gian Tinh Giới, dù với thực lực của hắn thì liên tục chiến đấu gần hai tiếng làm tinh thần không chịu nổi. Chiến đấu với Tháp Kim còn đỡ, đánh nhau với Lý Ân là căng thẳng thần kinh, sơ sẩy một cái dao găm của Lý Ân như rắn độc quấn thân thể ngươi. Tuy mệt nhưng trong lòng Lâm Thiên rất hưng phấn, chiến đấu lâu như vậy hắn đã có tự tin hoàn toàn khống chế lực lượng tu vi Kim Đan kỳ hiện tại, đặc biệt có nhiều tâm đắc vận dụng khí thế. Ban ngày, ban đêm trong không gian Tinh Giới đồng bộ với bên ngoài. Mới có năm giờ sáng mà Dương Thi, Dương Tuyết đã thức. – Lâm đại ca! Lâm Thiên cười hỏi: – Thi nhi, Tuyết nhi, sao hai nàng không ngủ thêm một lát? Dương Tuyết hỏi: – Lâm đại ca, xem ngươi rất mệt, ở bên trong vất vả lắm sao? Lâm Thiên nhẹ gật đầu nói: – Hơi hơi, nhưng có câu nói rất hay, chịu khổ mới làm người bề trên được. Nếu ông trời đã cho ta cơ hội như vậy thì sao ta cam lòng làm người tầng dưới? Ha ha ha, ta không cố gắng thì tương lai làm sao nuôi sống các nàng được? Dương Tuyết, Dương Thi cười khúc khích đẩy Lâm Thiên. – Lâm đại ca, hiện tại còn sớm, hãy để ý thức trở về thân thể nghỉ ngơi một lúc đi. Đúng là Lâm Thiên hơi mệt, hắn gật đầu nói: – Được, các nàng ngủ thêm một lúc đi, chờ có công pháp rồi sẽ tu luyện ngày đêm, các nàng có muốn ngủ cũng không được. Ý thức trở về thân thể, Lâm Thiên cảm giác trong phòng thêm một hơi thở lâu dài. Long Hạo Hải đang ngồi khoanh chân trên chiếc giường khác, nguyên khí thiên địa mỏng manh không ngừng bị hút vào cơ thể gã, biến thành năng lượng dị năng phong hộ của gã. Lâm Thiên cười khẽ: – Tiểu tử giỏi, rất chăm chỉ. Lâm Thiên ngẫm nghĩ, đi đến bên cạnh Long Hạo Hải, tay ấn lên vai gã. Long Hạo Hải cảm giác Lâm Thiên đến gần, đang định mở mắt ra thì hắn truyền âm vào não gã: – Tu luyện tiếp đi! Long Hạo Hải cực kỳ yên tâm Lâm Thiên nên nghe hắn truyền âm thì tiếp tục tĩnh tâm tu luyện. Lâm Thiên nói thầm trong đầu: – Tiểu Linh, giúp hắn tăng lên tới địa giai hậu kỳ chắc không thành vấn đề? Tiểu Linh trả lời: – Không thành vấn đề thưa chủ nhân, nhưng tối đa chỉ có thể lên đến địa giai hậu kỳ, tăng quá nhiều sẽ không tốt cho sau này phát triển. Lâm Thiên nói: – Tăng giúp hắn đi. Mấy ngày nay Long Hạo Hải giúp Lâm Thiên rất nhiều, tuy hắn không nói gì nhưng luôn ghi nhớ trong lòng. Nếu như không có thực lực Lâm Thiên chỉ có thể thầm ghi nhớ lòng tốt của người khác, giờ có sức mạnh, hắn sẽ đáp trả lại gấp đôi. Dòng nước ấm từ thiên khí hải trong ngực Lâm Thiên dâng lên, từ lòng bàn tay phải thẩm thấu vào cơ thể Long Hạo Hải. Long Hạo Hải giật mình phát hiện tu vi tăng tiến chậm mà chắc trong phút chốc vọt nhanh điên cuồng. Nếu nói lúc trước tốc độ tăng tu vi như rùa thì bây giờ là xe đua siêu nhanh. Dòng nước ấm không ngừng chảy vào, Long Hạo Hải không cần điều khiển gì, những dòng nước ấm tự động chuyển biến thành năng lượng thuộc tính phong của gã. Mười phút qua đi, năng lượng phong hệ trong người Long Hạo Hải gần như tăng gấp đôi, tu vi vững vàng ngừng ở địa giai hậu kỳ. A không, Long Hạo Hải là thị dị năng giả, phải nói là cấp C. – Lão đại...! Long Hạo Hải kích động mở mắt ra, kêu lão đại giọng đầy tình cảm hơn trước nhiều. – Lão đại làm như vậy có bị ảnh hưởng đến tu vi của mình không? Truyền năng lượng của mình cho người khác, giúp người ta tăng tiến tu vi, cũng có người từng làm chuyện như vậy nhưng bình thường phải là cực kỳ thân thiết mới được, không thì ai khùng tổn thất năng lượng quý giá của mình? Lâm Thiên cười lắc đầu nói: – Chút tu vi của tiểu tử nhà ngươi thì tiêu hao bao nhiêu năng lượng của ta? Long Hạo Hải cười sáng sủa: – Sau này lão đại kêu ta đi đông thì ta tuyệt đối không đi tây! Long Hạo Hải tự mình cảm nhận năng lượng Lâm Thiên đưa vào cơ thể gã, đó tuyệt đối không phải chút năng lượng như hắn nói. Những năng lượng rót vào nhiều hơn của chính Long Hạo Hải, đó là số năng lượng gã tu luyện hơn mười năm tích góp được. Trong đó còn có vấn đề hao tổn năng lượng, vì trước kia từng có ví dụ truyền năng lượng bản thân cho người khác nên Long Hạo Hải biết hao tổn siêu nhiều, không phải mười, hai mươi phần trăm mà là trăm phần trăm năng lượng lại chỉ đem đến hiệu quả truyền vào ba mươi phần trăm. Truyền công lực cho người khác chịu nhiều hạn chế, tóm lại là không ai chịu làm. Long Hạo Hải không biết Lâm Thiên truyền công cho gã sẽ hao tổn bao nhiêu, theo Long Hạo Hải ước chừng ít nhất không ít hơn gã, tức là Lâm Thiên hao tổn năng lượng trên gấp ba lần tu vi lúc trước của gã. – Được rồi, đừng nhìn ta bằng ánh mắt đó, hãy thích ứng lực lượng hiện có đi. Lâm Thiên – Ta hơi buồn ngủ, sẽ ngủ thêm một lúc. Long Hạo Hải nghe vậy lòng càng cảm động, gã biết với tu vi của Lâm Thiên thì không ngủ tám, mười ngày cũng sẽ không buồn ngủ. Giờ ngủ một đêm Lâm Thiên còn nói buồn ngủ, chứng minh trong mười phút vừa rồi hắn hao tổn siêu khủng. Lâm Thiên lười giải thích, có giải thích cũng không nói rõ được. Không biết nào cho Long Hạo Hải biết ban đêm thể linh hồn Lâm Thiên chạy đến thế giới khác, giết một cao thủ tu vi Kim Đan kỳ cùng đẳng cấp, đại chiến với cao thủ tu vi Kim Đan kỳ khác trọn đêm đi? Nếu Lâm Thiên nói vậy Long Hạo Hải sẽ cho rằng hắn vừa hao tổn quá nhiêu nên thần kinh có vấn đề. Vừa ngả lưng xuống giường Lâm Thiên liền thiếp ngủ. Long Hạo Hải cảm động nhìn Lâm Thiên một lúc rồi chậm rãi đi ra ngoài lầu trúc, vào rừng tre thích ứng lực lượng hiện tại. Long Hạo Hải cười thầm nghĩ: – Địa giai hậu kỳ, không ngờ trong mười phút ngắn ngủi ta từ tiền kỳ thăng đến địa giai hậu kỳ. Nếu đám người trong tổ biết chắc sẽ giành giật công tác này của ta. Trời dần sáng, Từ Hàng Tịnh Trai vang tiếng chuông trong trẻo, một ngày mới lại bắt đầu. Long Hạo Hải về lầu trúc, thấy Lâm Thiên đã xuống giường, lên tiếng chào: – Lão đại tỉnh rồi? Lâm Thiên bực bội nói: – Nhảm, nếu không tỉnh thì giờ ngươi đang thấy quỷ sao? – A, lão đại, hôm nay có Tử Quang Chân Nhân, Thiên Tâm đ*o Trưởng, trai chủ Diệu Vân tiên nữ của Từ Hàng Tịnh Trai truyền đạo giải thích nghi hoặc, lão đại đi không? Tử Quang Chân Nhân, Thiên Tâm đ*o Trưởng toàn là siêu cao thủ Kim Đan đại viên mãn, Diệu Vân tiên nữ cũng là cao thủ đại viên mãn thiên giai. A, đại viên mãn thiên giai không tính là cao thủ với lão đại đúng không? Lâm Thiên nhẹ lắc đầu nói: – Ngươi sai rồi, Diệu Vân tiên nữ không phải đại viên mãn thiên giai. Đêm qua Diệu Vân tiên nữ đã trở thành cao thủ Kim Đan kỳ! Diệu Vân tiên nữ trở thành cao thủ Kim Đan kỳ nói cho cùng nhờ vào Lâm Thiên. Vì hôm qua Lâm Thiên lĩnh ngộ khí thế vô thiên duy ngã nên Diệu Vân tiên nữ có chút cảm ngộ, trong một đêm đột phá chướng ngại đại viên mãn thiên giai và Kim Đan kỳ. Long Hạo Hải há hốc mồm, khó tin nói: – Trong một đêm Diệu Vân tiên nữ trở thành cao thủ Kim Đan kỳ? Lâm Thiên nói: – Diệu Vân tiên nữ vốn đã ở bên bờ đột phá, không có gì kỳ. Long Hạo Hải lấy làm lạ đánh giá Lâm Thiên: – Sao lão đại biết? Đêm qua lão đại luôn không rời khỏi đây, hay tu vi của lão đại cũng đến Kim Đan kỳ rồi? Nói tới đây ánh mắt Long Hạo Hải chất chứa giật mình. Nếu Lâm Thiên đã là cao thủ Kim Đan kỳ thì rất khiến người ngạc nhiên. – Ta có tu vi gì thì sau này ngươi sẽ biết rõ. Lâm Thiên cười nói: – Hôm nay đi nghe nhóm Thiên Tâm đ*o Trưởng giảng đạo đi, thực lực của ta tuy rằng tăng nhanh nhưng rất kém mặt lý luận."
}