{
  "chapter_name": "Chương 250: Ván cược sống chết",
  "content": "Thời cuộc xao động nhưng không ảnh hưởng nhiều đến Las Vegas, đám dân cờ bạc này đừng nói chút náo động đó, dù xảy ra chiến tranh cũng không thể ngăn bọn họ chạy tới Las Vegas bài bạc. Lôi Hỏa, sòng bạc này thành lập không quá lâu nhưng bây giờ thành một trong những sòng bạc lớn nhất toàn Las Vegas. Sòng bạc khác tuy đỏ mắt nhưng không dám làm gì Lôi Hỏa, vì chỗ dựa của Lôi Hỏa rất cứng. Từ cái tên Lôi Hỏa là người có chút kiến thức suy đoán ra vài thứ. Lôi đại biểu cho một trong hai cao thủ tuyệt đỉnh nước Mỹ, Lôi Đế. Hỏa đại biểu cho Hỏa Đế, tuy gã đã chết nhưng sau lưng Lôi Hỏa còn có Lôi Đế, không bao nhiêu người dám đụng vào nó. Lôi Hỏa náo nhiệt không chỉ vì chỗ dựa cứng rắn, nếu chỉ có thế thì đám dân cờ bạc không nể tình. Trong thời gian ngắn Lôi Hỏa một hơi thành một trong những sòng bạc nóng nhất Las Vegas hơn nhiều sòng bạc khác vì trừ đánh bài truyền thống ra Lôi Hỏa tăng thêm lôi đài sống chết. Lôi Hỏa sắp xếp người tổ chức cuộc lôi đài, không đơn giản là đánh đấm mà phải chia ra sống chết. So đấu sinh tử kiểu này không mới mẻ gì, hắc quyền ngầm cũng là trò đó. Nhưng ít người biết hắc quyền ngầm, càng ít người được tham gia. Lôi Hỏa thì phô bày đánh nhau sống chết cho người trên toàn thế giới thấy. Mạng người không đáng tiền trong lôi đài sống chết, nhưng vì tiền có rất nhiều người đồng ý tham gia cuộc chiến sinh tử này. Có lẽ bẩm sinh nhân loại đã ẩn giấu gien tàn nhẫn, so đấu như vậy hấp dẫn người hơn là đánh bài truyền thống, mỗi ngày có rất nhiều dân cờ bạc từ khắp nơi trên thế giới đến Las Vegas, vào Lôi Hỏa. Cũng có người phản đối Lôi Hỏa làm như vậy, nhưng trước Lôi Hỏa hùng mạnh thì thanh âm phản đối không đem lại tác dụng gì. Lâm Thiên khuyên nhủ: – Dao nhi, chúng ta chơi cái khác đi, ván cược sống chết không thích cho nàng xem. Bề ngoài Chu Dao nhu mì nhưng không ngờ nàng đòi đi coi ván cược sống chết. Chu Dao lắc tay Lâm Thiên, nhõng nhẽo: – Thiên, chúng ta đi xem đi, chỉ xem một cái thôi mà. Lâm Thiên cười khổ nói: – Rồi rồi, Dao nhi thật sự muốn xem thì chúng ta đi coi, tới lúc đó nàng đừng nhìn rồi khóc nhè. Nhiều lúc ván cược sống chết đầm đìa máu tươi, kích thích thần kinh, nhưng người nhát gan sẽ sợ bật khóc. Vé vào cửa không quá mắc, khoảng 100USD một tấm, chỗ ngồi bình thường. Chỗ ngồi gần lôi đài nhất thì giá không rẻ, Lâm Thiên không muốn cho Chu Dao xem cảnh tượng tàn nhẫn ở khoảng cách gần nên chỉ bỏ ra 200USD mua hai vé thường. Đi vào sân, từng tiếng hét truyền vào trong tai. Chỉ có một ván cược đã hấp dẫn mấy vạn người xem, mỗi ngày Lôi Hỏa tổ chức mười mấy trận, chỉ tính thu nhập vé vào cửa đã cỡ trăm triệu đôla. Con số này so sánh với số dân cờ bạc bỏ tiền ra thì chỉ như một cọng lông trâu. Lâm Thiên nắm chặt tay Chu Dao, dặn dò: – Dao nhi hãy ở đây xem, đừng kêu loạn. Chu Dao nghịch ngợm cười nói: – Có Thiên ở thì chỗ nào ta cũng không sợ! – Các vị khán giả, tiếp theo là Hắc Cách đến từ Châu Phi, Thái Lặc đến từ Thái Lan so đấu. Hắc Cách là tuyển thủ mới, Thái Lặc đã chiến đấu ba trận. Tin tưởng mọi người đã biết tỷ lệ cược giữa hai người, bây giờ mời mọi người hãy ngồi yên. Tay vịn chỗ ngồi có rãnh đút thẻ ngân hàng, mọi người cắm thẻ ngân hàng đưa mật mã vào là có thể tham gia đánh bạc. Cuối cùng thắng tiền Lôi Hỏa sẽ trực tiếp chuyển vào tài khoản ngân hàng của mọi người. Được rồi, không nói nhiều, mọi người có ba phút suy nghĩ bỏ vào bao nhiêu. Bỏ nhiều được nhiều, bỏ ít được ít, mọi người tùy ý đi. Thanh âm quảng cáo vang lên trong toàn trường. Lâm Thiên nhìn tay ghế đúng là có lỗ cắm thẻ ngân hàng, có bàn phím đưa số vào, vừa có thể nhập mật mã ngân hàng vừa có thể đưa con số tiền đánh bạc. Bên cạnh có người nhỏ giọng thảo luận: – Ta mua Thái Lặc năm mươi vạn, nắm tay của hắn đã đập bể sọ ba người, chắc chắn Hắc Cách sẽ trở thành người thứ bốn. – Ta mua Hắc Cách vậy, tỷ lệ bồi tiền của Hắc Cách cao hơn Thái Lặc nhiều, nếu hắn thắng thì lời to. *** Hắc Cách và Thái Lặc ra sân, nguyên hội trường vang lên gào thét cổ vũ: – Hắc Cách, tất thắng! Người bên cạnh Lâm Thiên, Chu Dao cũng hào hứng la to: – Thái Lặc, đập bể đầu quỷ đen kia đi! Mỗi người gồng mặt đỏ tai hồng, so sánh thì Lâm Thiên, Chu Dao đúng là dị loại. Chu Dao siết chặt tay Lâm Thiên. Lâm Thiên quan tâm hỏi: – Sao vậy Dao nhi? Nếu không muốn ở lại thì chúng ta đi đi. Chu Dao lắc đầu nói: – Ta không sao, chúng ta tiếp tục xem đi! Một người trung niên da trắng ngồi cạnh Lâm Thiên coi rẻ liếc hắn một cái: – Đồ nghèo, ngươi chỉ tính vào xem không tham gia đánh bạc đúng không? Tiểu thư xinh đẹp, nếu nàng đi theo ta thì mỗi năm ta cho nàng tiêu dùng không dưới một trăm vạn USD, chịu không? – Đại thúc, lớn tuổi rồi còn học người ta tán gái sao? Muốn tán gái thì tùy nhưng có bỏ vốn cũng nhiều chút, một năm khoảng trăm vạn USD, mệt ngươi nói ra được. Lâm Thiên biếng nhác nói: – Dao nhi nói xem ta nên đối phó hắn như thế nào? Tuy Chu Dao bị ánh mắt tràn ngập dục vọng nhìn khó chịu nhưng nàng lắc đầu nói: – Thiên, với thân phận của ngươi đừng so đo với hắn. Ý của Chu Dao là Lâm Thiên làm cao thủ Nguyên Anh kỳ thì đừng so đo với người bình thường, nàng muốn cứu người trung niên da trắng. Nhưng người trung niên da trắng cho rằng Chu Dao coi khinh gã. – Thân phận? Thân phận cái khỉ gì! Biết ta là ai không? Một trong người phụ trách Lôi Hỏa là đệ đệ ruột của ta! Người trung niên da trắng kiêu căng nói: – Trăm vạn không được thì ngàn vạn USD, nhưng nàng ta phải là xử nữ. Mắt Lâm Thiên lóe tia sát khí mãnh liệt, định đập bẹp người trung niên da trắng. Chu Dao cảm giác sát khí từ Lâm Thiên, nàng siết chặt tay hắn, lắc đầu nói: – Thiên, bỏ đi. Lâm Thiên lạnh lùng nói: – Đệ đệ của ngươi là một trong người phụ trách? Thế thì sao? Cho ngươi biết, dù là lão bản sau màn Lôi Hỏa đứng trước mặt ta thì cũng không cứu mạng của ngươi được! Lúc này cuộc đấu sống chết trong sân đã bắt đầu, Lâm Thiên không định ra tay ngay bây giờ, vì nếu có xác chết ngay bên cạnh sẽ ảnh hưởng tâm tình coi chiến đấu lôi đài của Chu Dao. Nam nhân trung niên da trắng thì đứng ngồi không yên, tuy gã không cho rằng Lâm Thiên dám giết mình nhưng mới rồi mắt hắn lóe sát khí đậm đặc hù gã sợ. Nam nhân trung niên da trắng không chú ý xem so đấu nữa, gã móc điện thoại di động ra phát tin nhắn. Bá Ni là một trong những người phụ trách của Lôi Hỏa, dị năng giả hỏa hệ cấp B. Nhận được tin nhắn của ca ca Bá Đan, Bá Ni cau mày. Bá Ni chửi thầm: – Chết tiệt, lại gây rắc rối gì đây? Ca ca này quen thói cờ bạc, nếu thế cũng đành thôi, Lôi Hỏa là sòng bạc lớn, tùy tiện ca ca của gã quậy. Nhưng Bá Đan vừa mê cờ bạc vừa háo sắc, thấy mỹ nữ nào đẹp quá là muốn lấy về, cũng vì gã có tiền, tiền tài mở đường nên nhiều mỹ nữ ngã vào ngực gã. Nhưng đến Las Vegas đa số người thoạt trông bình thường thật ra sau lưng toàn có thế lực lớn, đôi khi tiền bạc không thành công mở đường thì Bá Đan âm thầm muốn bắt về, kết quả rất rõ ràng, gây ra đống rắc rối. Nếu không nhờ Bá Ni chùi mông giúp thì lúc này Bá Đan đã bị người trói tảng đá cho chìm xuống Thái Bình Dương. Tin nhắn của Bá Đan chỉ có một câu ngắn ngủi: có người muốn giết ta! Bá Ni nhíu mày nói: – Sợ là không chỉ một người muốn giết ngươi mà là vô số người muốn giết! Nói thật ra nếu không vì chỉ có mình Bá Đan là người thân Bá Ni đã không muốn xen vào. – Sớm muộn gì có ngày ta sẽ bị ngươi liên lụy chết! Nghĩ đến chỗ dựa sau lưng Lôi Hỏa cường đại thì Bá Ni bình tĩnh lại, gã đá mở cửa phòng đi hướng thang máy tới đấu trường sống chết. Chiến đấu giữa Thái Lặc và Hắc Cách vẫn còn tiếp tục. Thái Lặc là mẫu tuyển thủ sức mạnh, Hắc Cách thì là kiểu nhanh nhẹn, tốc độ hơi mau, vây quanh Thái Lặc không ngừng công kích. Nếu Lâm Thiên chỉ là người bình thường, xem so đấu thế này đủ để hắn cực kỳ hưng phấn, sôi trào máu nóng. Nhưng Lâm Thiên là cao thủ Nguyên Anh kỳ, hắn nhìn Thái Lặc và Hắc Cách so đấu như người lớn xem con nít ba, bốn tuổi đánh nhau, chán chết. Chu Dao lên tiếng: – Người da đen sẽ thắng. Lâm Thiên ngạc nhiên quay đầu, hắn nhìn ra được người da đen có hy vọng thắng trên tám mươi phần trăm, nhưng Chu Dao chỉ là người bình thường làm sao nhìn ra người da đen sẽ thắng? Lâm Thiên hỏi: – Sao Dao nhi cho rằng người da đen thắng? Chu Dao cau chân mày: – Không biết nữa, ta chỉ cảm giác người da đen sẽ thắng. Lâm Thiên lẩm bẩm: – Cảm giác. Nếu người khác nói cảm giác ai sẽ thắng thì Lâm Thiên không nghĩ nhiều, nhưng nếu Chu Dao bảo cảm giác người da đen sẽ thắng thì hắn không đơn giản cho rằng đó chỉ là cảm giác. Tiểu Linh nói trong đầu Lâm Thiên: – Chủ nhân, chắc vì linh hồn kiếp trước của Chu Dao ảnh hưởng, không lâu nữa linh hồn kiếp trước sẽ thức tỉnh."
}