{
  "chapter_name": "Chương 144: Đại viên mãn thiên giai",
  "content": "Cam Hoành liếc sang thủ lĩnh thứ hai trong Hoàng Hà bang, Ngô Tùng đang ngồi bên cạnh mình: – Lão nhị, ngươi thấy sao? Ngô Tùng nhẹ gõ tay vịn ghế: – Một mình Lâm Thiên muốn đối phó gần ngàn người Hoàng Hà bang chúng ta là chuyện không thể nào, chỉ sợ lần này có nhiều bằng hữu giang hồ kéo đến đây. Trong số đó khó tránh khỏi vài người có lòng oán hận Hoàng Hà bang chúng ta, nếu quần hùng xúc động phẫn nộ e rằng chúng ta sẽ chịu thiệt. Cứ theo lời Cửu Hoàn nói, tập hợp toàn bang lại đi. Đại ca, lần trước được một đám nỗ tiễn trong quân độ cũng phát xuống cho vài huynh đệ đi, đến lúc đó nếu có người thừa dịp gây rối sẽ cho bọn họ có đi không về! Mắt Ngô Tùng lóe tia sáng tàn nhẫn. Dù là cao thủ võ lâm khi đối diện nỗ tiễn mạnh mẽ số lượng nhiều cũng khó chống đỡ qua. Dù ngươi sống sót sau nỗ tiễn sẽ đối mặt gần ngàn người Hoàng Hà bang, cảnh tượng làm người ta tuyệt vọng. Cam Hoành do dự hỏi: – Lão nhị, nỗ tiễn là vật tư quân dụng, nếu tùy tiện sử dụng e rằng sẽ khiến người nói ra nói vào. Ngô Tùng cười nói: – Đại ca, chúng ta là ai? Sợ gì người khác nói? Chỉ cần nắm giữ thực lực trong tay, người khác thích nói sao thì kệ, chúng ta không thiếu một cọng lông! Cam Hoành lớn tiếng nói: – Ha ha ha! Nói cũng đúng. Cửu Hoàn, truyền lệnh xuống, trong vòng hai ngày người toàn bang phải về bang hết, kêu tất cả huynh đệ ở bên ngoài vui vẻ đi! Cửu Hoàn vội đáp: – Vâng, thuộc hạ đi truyền lệnh ngay! Ngô Tùng lạnh nhạt nói: – Cửu Hoàn, hiện tại ngươi bị thương, hãy dưỡng thương đi. Tuy lần này ngươi tổn thất nhiều huynh đệ nhưng kẻ thù thế mạnh, không trách ngươi được. Chờ ngươi lành vết thương sẽ được trọng dụng. Cửu Hoàn reo lên: – Tạ ơn bang chủ, tạ ơn nhị bang chủ! Thuộc hạ nhất định hết lòng hết dạ làm tốt các nhiệm vụ! Cửu Hoàn vừa ra ngoài, Ngô Tùng nét mặt sa sầm ngay. Cam Hoành hỏi: – Lão nhị đang lo về Lâm Thiên đó sao? Ngô Tùng gật đầu nói: – Tuy vừa rồi ta nói nhẹ nhàng nhưng thật ra trong lòng có dự cảm rất tệ. Đại ca cũng biết rồi, trực giác của ta luôn rất linh, nên ta hơi lo. Lâm Thiên kia nửa năm không đi lại trên giang hồ, hắn ra làm gì? Chúng ta không rõ ràng lý do, thật làm người ta không yên lòng. Cam Hoành cười khẽ: – Lão nhị, có lẽ vì nhiều bằng hữu võ lâm đến đây khiến ngươi hơi căng thẳng. Như ngươi nói, một mình Lâm Thiên không lật trời được, nửa năm nay ta cho rằng hắn đi điều dưỡng nội lực. Ta có biết đôi chút về Bắc Minh thần công, tuy có thể nhanh chóng hấp thu nhiều nội lực nhưng vì quá hỗn độn khó tránh khỏi nguy hiểm, sơ sẩy một cái sẽ gặp kết cuộc nổ tan xác. Ngô Tùng lắc đầu: – Chỉ mong sẽ không xảy ra biến cố gì. Nói thật là ta rất vừa lòng sinh hoạt hiện tại. Tiền bạc, quyền thế không thiếu thứ gì. Nhờ thiên tài đại bào đổ dồn nên gần đây thực lực tăng nhanh, cây tuyết sâm ngàn năm lần trước tăng tu vi nội lực cỡ bảy, tám năm. Đại ca cũng tăng tiến thực lực nhiều rồi đúng không? Cam Hoành mỉm cười gật đầu: – Tu vi nội lực ước chừng trên bảy mươi năm. Mấy năm nay cướp đoạt không uổng phí, nếu chỉ dựa vào thành thật tu luyện thì hiện tại cùng lắm chỉ có tu vi nội lực ba, bốn chục năm. Nhưng ba mươi phần trăm thu nhập vào túi Cổ thái sư khiến người khó chịu. – Đại ca, điều này là cần thiết. Nếu không có Cổ thái sư ở trong triều phát huy tác dụng e rằng bây giờ chúng ta đã sớm bị quan binh hoặc vài thế lực lớn tiêu diệt. Ngô Tùng nói: – Nhưng ăn đồ của chúng ta sẽ có ngày bắt hắn nói ra hết. *** Lâm Thiên không vội chạy tới Hoan Lạc trấn, hắn cưỡi Đạp Tuyết chậm rãi ngắm phong cảnh. Giọng Tiểu Linh vang lên trong đầu Lâm Thiên: – Chủ nhân, qua sáu tiếng nữa trời sẽ tối, chủ nhân lại có thể nâng cao thực lực. Nâng cao thực lực! Lòng Lâm Thiên nóng cháy. Đại viên mãn thiên giai, so với sơ kỳ thiên giai thì lợi hại hơn nhiều. Một cao thủ đại viên mãn thiên giai đối phó mười sơ kỳ thiên giai dễ như chơi. Thực lực bỗng chốc tăng lên gấp mười lần, hỏi sao Lâm Thiên không vui mừng? Lâm Thiên cười như điên: – Ha ha ha! Mấy con chim trong bụi cỏ ven đường giật mình đập cánh bay đi. – Vậy ta nâng cao thực lực rồi hãy đi Hoan Lạc trấn, cho bọn họ thêm thời gian tụ tập người. Lâm Thiên nói thầm trong đầu: – Tiểu Linh nói xem Hoàng Hà bang có tụ tập người của họ lại không? Nếu bọn chúng trốn thì ta sẽ phải đuổi giết khắp nơi. Tiểu Linh lên tiếng: – Chủ nhân, xác suất toàn Hoàng Hà bang tụ tập là bốn mươi hai phần trăm, xác suất tụ tập một nửa trở lên là tám mươi tám phần trăm, xác suất thủ lĩnh ở Hoan Lạc trấn là chín mươi lăm phần trăm. Lâm Thiên kinh ngạc hỏi: – Tiểu Linh, có lầm rồi không? Hoàng Hà bang đông người, đối phó một mình ta mà sao xác suất toàn bang tụ tập là bốn mươi hai phần trăm!? Tiểu Linh trả lời: – Chủ nhân, đó là vì Hoàng Hà bang đắc tội rất nhiều người, bọn họ sợ.chủ nhân không phát hiện gần đây gặp nhiều nhân vật võ lâm hơn sao? Bọn họ không phải Hoàng Hà bang mà là chạy tới xem náo nhiệt, đương nhiên nếu Hoàng Hà bang dễ ăn hiếp thì đám người này không ngại bỏ đá xuống giếng. Lâm Thiên gật gù ý bảo đã hiểu, hắn giật dậy cương cưỡi Đạp Tuyết quẹo qua con đường nhỏ. Tuy đường nhỏ cũng đi hướng Hoan Lạc trấn nhưng lâu hơn nhiều, Lâm Thiên không muốn chạm mặt với nhiều nhân vật giang hồ nên hắn chọn đi đường nhỏ. Sáu tiếng trôi qua rất nhanh. Màn đêm buông xuống, Lâm Thiên đốt đống lửa, ngồi xếp bằng trước lửa hưởng thụ khoái cảm giới lực hóa thành dòng nước ấm chảy khắp toàn thân. Mỗi tế bào toàn thân đang biến mạnh lên, sức sống, độ mạnh tế bào tăng trưởng rất nhanh. Dòng nước ấm khiến tinh thần lực tăng mạnh điên cuồng. Lâm Thiên vốn không cảm giác được tinh thần lực hư vô kia nhưng hiện tại hắn dần có chút cảm giác. Trong thức hải dường như xuất hiện một sợi dây tinh thần lực như hư như thực xoay quanh không ngừng, mỗi lần xoay tròn là nó lại ngưng tụ thêm một chút. Tuy nhắm mắt lại nhưng mọi thứ trong vòng năm trăm thước rõ ràng in vào não Lâm Thiên, cảm giác nắm giữ tất cả trong tay quá tốt. Lực lượng, lực lượng cường đại tràn ngập trong người Lâm Thiên khiến hắn có cảm giác như mình một đấm có thể đánh thủng Trái Đất. A không, đây đơn thuần là ảo tưởng của Lâm Thiên đối với lực lượng tăng vọt đột ngột có lẽ không khống chế được. Hai mươi phút, suốt hai mươi phút mới kết thúc lần tăng tiến này. Toàn thân tràn ngập lực lượng, Lâm Thiên có cảm giác no trướng, hắn giẫm mạnh xuống đất, sức mạnh làm hắn như tên lửa vọt lên cao bốn, năm chục thước. – Mợ nó, ta vẫn chưa dùng hết sức! Trong lòng Lâm Thiên vừa vui vừa bất mãn khả năng kiểm soát lực lượng hiện tại của mình. Lâm Thiên vốn định nhảy cao hai mươi thước ai ngờ vọt lên gấp đôi, trong chiến đấu nếu xuất hiện sai sót thế này thì rắc rối to. Nghĩ thử xem, ngươi định vọt tới cách mặt người ta hai thước, kết quả vì dùng sức quá lớn nên đụng phải người ta giơ lưỡi dao, rất là bi kịch. Trên bầu trời, Lâm Thiên cố gắng duỗi người, xương toàn thân kêu rôm rốp. Lâm Thiên cười dài: – Sướng! Lâm Thiên vỗ một chưởng xuống gốc cây to ba, bốn người ôm hết. Kình lực hùng hậu như thủy triều hùng dũng đập xuống dưới. Cây cao hai, ba chục thước bị chưởng của Lâm Thiên vỗ lún xuống cao còn bốn, năm thước, thân cây trụi lủi. Tất cả lá cây, nhánh cây, vỏ cây bị chưởng của Lâm Thiên đập tan tác. Lâm Thiên thêm thuật Phi Tường phong hệ cho mình, hắn chậm rãi đáp xuống đất. Lâm Thiên quan sát thân cây trụi lủi, líu lưỡi nói: – Trời, đại viên mãn thiên giai ghê gớm thật. Một chưởng này mới ra e tám phần sức, cộng thêm mất kiểm soát, ước chừng chỉ phát huy được một nửa thực lực, nếu dùng hết sức thì kinh khủng. Cao thủ đại viên mãn thiên giai ước chừng mạnh hơn Đại Ma Đạo Sư một bậc. Từ lúc Lâm Thiên nhảy lên cao thì Đạp Tuyết đã chạy đi thật xa, cộng thêm hắn không vỗ chưởng hướng nó nên Đạp Tuyết bình yên lành lặn. Thấy Lâm Thiên không nhúc nhích gì thì Đạp Tuyết chạy nhanh về bên cạnh hắn. Lâm Thiên vỗ đầu ngựa, vươn tay ra, do dự một lúc sau lại rụt về. – Ngoan, sang một bên chơi, chưa biết ta còn loay hoay bao lâu nữa. Lâm Thiên đang ở bên bờ Hoàng Hà, từ chỗ hắn có thể nghe tiếng sóng vỗ. Đầu óc xoay chuyển nhanh, Lâm Thiên cười khẽ: – Cũng được, đang ở ven Hoàng Hà, có tài nguyên thì đừng bỏ uổng. Lâm Thiên lắc người lao hướng Hoàng Hà cách mấy chục thước. Hoàng Hà cuồn cuộn có nhiều chỗ chảy xiết. Lâm Thiên đi tới bờ sông thấy nước chảy xiết vô cùng chẳng những không sợ như người bình thường còn lộ vẻ hân hoan. Lâm Thiên cởi áo khoác, hắn chỉ mặc quần đùi, chân giẫm mạnh, thân thể như mũi tên bắn ra trăm thước chui vào nước Hoàng Hà cuồn cuộn. Mùa xuân lại là phương bắc nên nước lạnh giá, nhưng với tu vi của Lâm Thiên thì không sợ mấy vụ này. Lâm Thiên lẩm bẩm rủa một câu nước lạnh quá, sau đó hắn tập trung vào khống chế lực lượng bản thân. Đang ở giữa sông nên Lâm Thiên không sợ gây phá hoại cái gì, tung nắm đấm, vỗ chưởng, đá chân để cảm nhận lực lượng mới tăng của mình. Nước sông Hoàng Hà vốn đục bị Lâm Thiên khuấy động khiến hắn như ở trong nước bùn, rất khó chịu, nhưng vì nhanh chóng thích ứng lực lượng thì chút khó chịu này là đáng giá. Dòng nước chảy rất siết, Lâm Thiên đứng trên một hòn đá nhô cao. Hòn đá cách mặt nước nửa thước, Lâm Thiên đứng trên đó vừa lúc từ phần ngực trở lên lộ ra khỏi mặt nước. Lâm Thiên không ngừng vỗ chưởng, hắn phải bảo đảm dùng sức không nhiều không ít đẩy lùi các đợt sóng ập vào mình và cả dòng nước ngầm. Ban đầu chưởng lực của Lâm Thiên hoặc nhỏ hoặc lớn, nước sông bị chưởng lực kinh người đẩy ngược về. Sóng hoặc dòng nước ngầm sẽ đẩy Lâm Thiên ra khỏi tảng đá. Nếu là người khác, dù là cao thủ đại viên mãn thiên giai tuyệt đối không thể hoang phí nội lực rộng rãi giống Lâm Thiên. Nhưng Lâm Thiên khác, tốc độ phục hồi của hắn hơn người ta gấp một, hai chục lần nên không lo bị tiêu hao. Lâm Thiên chỉ cần chú ý sử dụng sức mạnh có hợp ý mình hay chưa. Không biết vung chưởng thứ mấy ngàn, mấy vạn. Khi Lâm Thiên cảm giác mình khống chế chưởng lực đã cực tốt thì thời gian qua một ngày. Kiểm soát được chưởng lực nhưng Lâm Thiên chưa luyện tập sức chân. Lâm Thiên nhảy ra mặt nước, vận dụng Lăng Ba Vi Bộ đi trên mặt nước. Lực lượng không theo kiểm soát làm Lâm Thiên lúc mới bắt đầu thường đạp một bước thì nước dâng tới tận đầu gối. Nếu nói với ai đây là Lăng Ba Vi Bộ sẽ làm người ta cười chết. Lâm Thiên không chịu nổi mất mặt nên hắn luyện tập say sưa, quên mất thời gian trôi qua, quên trong thế giới hiện thực đã chấm dứt tế tổ Chu gia. Tế tổ kết thúc, Chu Dao tìm Lâm Thiên khắp nơi, nhưng hắn đang ở trong thế giới Thiên Long Bát Bộ thì làm sao nàng tìm được? Không tìm thấy người, gọi điện thoại không được, Chu Dao sốt ruột muốn khóc. Chu Dao chạy đi tìm phụ thân nhờ tìm giúp, nhưng kết quả vẫn không thấy người. Chờ khi Lâm Thiên luyện tập tới mức Lăng Ba Vi Bộ hoàn toàn ổn, có thể bước trong hư không thời gian ngắn thì lại một ngày trôi qua. Lâm Thiên lên bờ mặc quần áo ngay ngắn, bụng kêu ùng ục. Lâm Thiên kinh kêu: – Mợ, chết rồi, đã qua hai ngày! Không biết Dao nhi sốt ruột tới mức nào! Chết tiệt, công lực cao cũng có điểm tệ, không phân biệt được ban ngày ban đêm. Lâm Thiên nhanh chóng dắt Đạp Tuyết vào một hang động. – Đạp Tuyết ngoan, hãy ngoan ngoãn ở lại đây một lúc. Lâm Thiên nói xong nhanh chóng trở về không gian Tinh Giới rồi không chút ngừng lại quay về thế giới thực. Chu Dao đang thút thít trong phòng Lâm Thiên, hốc mắt đỏ ửng. Lâm Thiên đột nhiên hiện ra hù Chu Dao giật nảy mình, nhưng rồi nàng bất chấp tất cả lao vào ngực hắn gào khóc: – Tiểu Lâm Tử... Ngươi... Ngươi... Ta...! Lâm Thiên nhẹ vỗ về lưng Chu Dao: – Dao nhi, xin lỗi, rất xin lỗi, làm nàng lo. Chu Dao khóc một hồi thì ngủ quên, suốt buổi tối hôm qua nàng không chợp mắt, tìm Lâm Thiên khắp Chu gia. Lâm Thiên ôm Chu Dao lên giường, đắp chăn cho nàng. Nhìn Chu Dao khóc mắt đỏ rực làm hốc mắt Lâm Thiên cũng cay xè. Lâm Thiên nhẹ vuốt mặt Chu Dao, khẽ thở dài: – Nha đầu ngốc, ta là kẻ lăng nhăng, đáng giá nàng như vậy sao? Giới lực hóa thành dòng nước ấm rót vào cơ thể Chu Dao tiêu trừ mệt nhọc, đôi mắt khóc đỏ ngầu cũng được giới lực xóa tan trở lại bình thường."
}