{
  "chapter_name": "Chương 179: Thế lực các phương tụ tập",
  "content": "Chờ khi Lâm Thiên trở về Tử Trúc Hiên thì Long Hạo Hải đã ngủ. Tu vi Long Hạo Hải mới tăng mảng lớn, trước khi hoàn toàn thích ứng lực lượng hiện tại thì gã không vội tu luyện. Long Hạo Hải không đánh thức Long Hạo Hải, hắn nằm xuống tiến vào giấc ngủ. Một đêm bình yên, Lâm Thiên ngủ rất ngon. Nhưng nỗi lòng Thạch Huyên Hiên rối loạn gần như thức trắng đêm. Ngày hôm sau là ngày cao thủ thanh niên đến Từ Hàng Tịnh Trai tỷ thí với nhau. Tiểu Linh ở trong đầu đánh thức Lâm Thiên, hét to: – Chủ nhân, mau dậy đi! Xảy ra chuyện! Lâm Thiên nói thầm trong đầu: – Tiểu Linh, giấc mơ đẹp của ta bị ngươi phá rồi. Mới sáng tinh mơ thì có chuyện gì được? Ta không muốn tham gia tỷ thí. Ở trong Từ Hàng Tịnh Trai, Lâm Thiên không tiện vào Tinh Giới, mấy ngày nay qua đi hắn quyết định rời đi. Lâm Thiên không muốn vào mười tốp đầu rồi ở lại Từ Hàng Tịnh Trai nửa năm. Tuy trong Từ Hàng Tịnh Trai có Thạch Huyên Hiên nhưng nhanh chóng tăng cao thực lực của mình quan trọng hơn, không có sức mạnh đừng nói cướp về mỹ nhân, cái đầu chưa chắc an toàn ở trên cổ mình. Thiên Âm Thần mạch của Chu Dao bộc phát đã ba, bốn tháng. Trong vòng ba tháng Lâm Thiên phải đến Nguyên Anh kỳ, còn phải tìm công pháp thuộc tính hàn cho Chu Dao. Tiểu Linh nói: – Chủ nhân, không phải chuyện này! Là một số cao thủ nước khác đến Từ Hàng Tịnh Trai. Có nhẫn giả, thú chiến sĩ Nhật Bản. Nhân viên Giáo Đình, quỷ hút máu của Châu Âu. Gien chiến sĩ của nước Mỹ. Nước Nga thì có Lang Nhân, Hùng Nhân. Lâm Thiên kinh ngạc hỏi: – Bọn họ không có tư cách tranh giành mười danh ngạch đúng không? Đây là chuyện của Trung Quốc. Tiểu Linh nói trong đầu Lâm Thiên: – Có tư cách hay không nói bằng thực lực, nếu bọn họ hợp tác muốn tham gia thì Từ Hàng Tịnh Trai không từ chối được. Chủ nhân, theo tin mới nhất thì nước Mỹ chính thức khởi động kế hoạch nhân loại hoàn mỹ. Nhật Bản cũng khởi động kế hoạch thần thú. Giáo Đình Âu Châu khởi động kế hoạch thiên sứ. Huyết tộc khởi động kế hoạch Huyết Thần. Nước Nga khởi động kế hoạch siêu nhân. Lâm Thiên nói: – Rốt cuộc đến, bọn họ đều công bố với bên ngoài? Tiểu Linh nói: – Đúng rồi chủ nhân, giờ trên mạng rất là náo nhiệt. Một số thế lực nhỏ lòng người rối loạn, ai nấy lo lắng có phải chiến tranh đã đến không. – Tuy các nước lớn phát biểu thanh minh tuyệt đối không có chiến tranh, như người ngoại quốc ở nước ngoài lần lượt trở về tổ quốc của mình. Một mặt bọn họ sợ bùng nổ chiến tranh sẽ chết tha hương, mặt khác là chạy về nước nhận quốc gia trợ giúp. – Quốc gia thanh minh biểu lộ công dân không thuộc nước mình không có quyền lực xin quốc gia nâng cao thực lực. Nước Mỹ đã nghiên cứu ra gien nước thuốc đời thứ nhất khá chín muồi, dùng nó có thể tăng mạnh thân thể gấp mấy lần. Nhưng gien nước thuốc số lượng có hạn, tạm thời chỉ có thể cho những thế lực lớn. – Không phải công dân nước Mỹ thì dù ngươi có gia tài bạc tỷ cũng không thể mua gien nước thuốc về. Không có gien nước thuốc tăng cường thực lực, đợi khi toàn bộ người Mỹ cường hóa, heo cũng biết ở lại đó sẽ mặc cho người ăn hiếp. Nên bây giờ đa số người chọn về nước, có một số người đang tìm cách dàn xếp thân phận công dân trong nước mình đang ở. Lâm Thiên cười nhạt: – Những kẻ không muốn về nước sớm muộn gì sẽ tự ăn quả đắng. Như nước Mỹ, dù bọn họ có thân phận công dân Mỹ, ta không tin chính phủ Mỹ sẽ đối xử công bằng với bọn họ. Dù cho bọn họ dùng gien nước thuốc đời thứ nhất chín muồi, chờ ra đời thứ hai thì chính phủ Mỹ có cho bọn họ dùng hay không là cả một vấn đề. Mấy thế lực lớn định mượn cơ hội lần này thử thành quả nghiên cứu của mình, so sánh với võ công của nước ta mạnh hay yếu đây. Tiểu Linh, bọn họ đến đâu rồi? Tiểu Linh đáp: – Đã đến sơn môn Từ Hàng Tịnh Trai, nếu bọn họ còn ở dưới núi thì ta không dám đánh thức chủ nhân. Lâm Thiên hỏi: – Số người các thế lực bao nhiêu? Thực lực như thế nào? Cao thủ đẳng cấp lão quái vật Nguyên Anh kỳ còn chưa hành động đúng không? Tiểu Linh trả lời: – Nhật Bản, nước Mỹ, Châu Âu, nước Nga đều có mười cường giả thanh niên, thế lực khác có dẫn đầu. Dẫn đầu Nhật Bản là thiên thần chiến sĩ, thực lực tương đương với Kim Đan sơ kỳ. Dẫn đầu nước Mỹ thì có lẽ chủ nhân đã thấy trong ti vi, là Batman, thực lực Kim Đan trung kỳ. Giáo Đình và quỷ hút máu Châu Âu mỗi bên có một thủ lĩnh. Giáo Đình ra một Hồng Y Đại Giáo Chủ, thực lực tương đương với Kim Đan đại viên mãn. Huyết tộc không kém cạnh, ra một cao thủ cấp Thân Vương. Nước Nga có hai dẫn đầu, một cao thủ Lang Nhân, một cao thủ Hùng Nhân, tu vi cấp tướng tương đương Kim Đan sơ kỳ. Đáng giá nhắc tới là bọn họ có thể cuồng hóa, sau khi cuồng hóa thực lực có thể tăng lên tới Kim Đan trung kỳ. Lâm Thiên hút ngụm khí lạnh: – Bà nội nó, toàn bỏ vốn lớn. Hai cao thủ tương đương Kim Đan đại viên mãn, ba cao thủ Kim Đan trung kỳ, một cao thủ Kim Đan sơ kỳ. Bọn họ muốn san bằng Từ Hàng Tịnh Trai sao? Lâm Thiên bình tĩnh tinh thần tiếp tục nói thầm: – Tiểu Linh, những cao thủ thanh niên thì sao? Thực lực có đến Kim Đan kỳ không? – Chủ nhân nghĩ cao thủ Kim Đan kỳ là rau dại bên đường sao? Làm gì có nhiều cao thủ vậy, chủ yếu là đến thị uy thôi, trong đám thanh niên muốn xuất hiện cao thủ Kim Đan kỳ đã khó càng thêm khó, đương nhiên là trong tình huống Trái Đất bị phong ấn. Nhưng thanh niên các thế lực không yếu, bốn mươi cao thủ thanh niên, thực lực yếu nhất tương đương với địa giai hậu kỳ, lợi hại nhất là dị năng giả hỏa hệ cấp A của nước Mỹ, tương đương với đại viên mãn thiên giai. Nếu chủ nhân và Tề Tần không ra tay thì Huyền Minh đấu với hắn ước chừng xác suất năm mươi năm mươi. Lâm Thiên nói: – Từ Hàng Tịnh Trai hiện tại càng lúc càng thú vị. Lâm Thiên mở mắt ra, ngồi dậy. Lâm Thiên thức, Long Hạo Hải cũng tỉnh lại, khi gã mở mắt thốt ra câu đầu tiên làm Lâm Thiên muốn ném ra khỏi cửa sổ. – Lão đại có phải tối hôm qua cùng Thạch Huyên Hiên làm chuyện gì xấu hổ không? He he he. – Mau dậy đi! Lâm Thiên bực bội nói: – Có chuyện lớn xảy ra! Long Hạo Hải hỏi: – Xảy ra chuyện lớn? Chẳng lẽ đem qua các người yêu đương vụng trộm bị Diệu Vân trai chủ phát hiện? Long Hạo Hải lật người dậy, bọn họ không cởi áo ngủ nên không cần mặc đồ. Lâm Thiên nói: – Nước Mỹ, Nhật Bản, nước Nga, Châu Âu đều phái cao thủ đến Từ Hàng Tịnh Trai, ngươi nói xem có phải chuyện lớn không? Long Hạo Hải bật thốt: – Bọn họ đến làm chi? Lời thốt khỏi môi xong Long Hạo Hải nhíu mày nói: – Lão đại, bọn họ đến khiêu khích sao? Họ cũng có hứng thú với mười danh ngạch? Cái này rất có thể, nhưng khả năng không lớn. Nếu chỉ là nước Mỹ, thêm Nhật Bản, nước Nga còn dễ xử. Châu Âu có hai chìa khóa hình ngôi sao, không cần tham gia chơi cùng đi? Bình thường Long Hạo Hải tùy tiện nhưng gã làm thành viên Long tổ thì chỉ số thông minh cũng khá cao. Lâm Thiên chợt nghĩ đến một vấn đề, gã vội hỏi trong đầu: – Tiểu Linh, tuy Trung Quốc có ba cao thủ Nguyên Anh kỳ nhưng nước Mỹ cũng có hai cao thủ, nước Nga có hai cao thủ, tại sao một chìa khóa hình ngôi sao lại rơi vào tay Từ Hàng Tịnh Trai? Sức ảnh hưởng của Côn Luân, Thục Sơn lớn đến vậy sao? Tiểu Linh nói trong đầu Lâm Thiên: – Chủ nhân, Thục Sơn, Côn Luân, huyết tộc, cùng với khi Giáo Đình còn hùng mạnh thì nước Mỹ chưa có. Lịch sử Lang Nhân, Hùng Nhân không quá dài. Tuy nước Mỹ, nước Nga đều có hai cao thủ ngang ngửa Nguyên Anh kỳ nhưng Côn Luân, Thục Sơn, huyết tộc, Giáo Đình có chìa khóa hình ngôi sao nhiều năm, thực lực ngầm mạnh hơn nước Mỹ, nước Nga rất nhiều. Châu Âu không tiện lấy chìa khóa hình ngôi sao kia bởi vì khi đó thậm chí bây giờ quan hệ giữa huyết tộc, Giáo Đình cực kỳ kém. Nước Mỹ, nước Nga không muốn cho đối phương được đến, bản thân không đủ thực lực giành lấy. Cuối cùng chìa khóa hình ngôi sao vì ra ở Trung Quốc, Côn Luân, Thục Sơn hỗ trợ nên Từ Hàng Tịnh Trai giành được. Trong quá trình ước chừng yêu Thanh Thủy Mãng cũng góp phần sức. Lâm Thiên thầm gật gù, hắn nói với Long Hạo Hải: – Thế giới ngầm dần chuyển sáng. Nước Mỹ, Châu Âu, Nhật Bản, nước Nga cùng khởi động kế hoạch nhân loại hoàn mỹ, kế hoạch Thiên Sứ, Huyết Thần. Nhật Bản khởi động kế hoạch thần thú. Nước Nga khởi động kế hoạch siêu nhân. Long Hạo Hải lắc đầu nói: – Mợ, thế giới sẽ hỗn loạn đây, cảm giác tất cả vận hành quá gấp gáp, bao gồm kế hoạch toàn dân tập võ của nước ta cũng vậy. Từ xã hội khoa học kỹ thuật tối cao bỗng chốc đi vào thời đại thực lực làm vua, ước chừng đa số người không thích ứng được. Các đại nhân vật cấp trên không biết đang nghĩ gì. Lâm Thiên mỉm cười nói: – Cấp trên làm như vậy tất nhiên là có đạo lý, chúng ta không hiểu vì chúng ta đứng chưa đủ cao. Long Hạo Hải gật gù, trong mắt có tia lo lắng: – Tuy nước chúng ta thúc đẩy toàn dân tập võ nhưng khi thực thi có nhiều khó khăn. Hơn nữa không thể tu thành võ công trong một, hai ngày. Ta có nghe tin đồn về kế hoạch nhân loại hoàn mỹ của nước Mỹ, dường như thông qua dùng gien nước thuốc cải tạo nhân loại bình thường, so sánh thì nhanh hơn nhiều. Nếu có ngày nào xảy ra chiến tranh, người nước ta dù đông nhưng sợ là không đấu lại bọn họ. – Ngươi cho rằng gien nước thuốc dễ chế tạo vậy sao? Giá tiền cũng cao, trong thời gian ngắn không phổ cập được. Hơn nữa thế gia võ học, môn phái võ lâm có rất nhiều trong nước ta, bồi dưỡng ra nhiều cao thủ thanh niên. Tuy nhiên võ công không dễ tốc thành, đây là vấn đề. Lâm Thiên nói: – Lần này bọn họ đến chắc muốn thử thực lực lớp thanh niên chúng ta. Nếu yếu thế, tương lai sẽ là cục diện đàn sói nuốt cọp. Long Hạo Hải hít sâu, sắc mặt thả lỏng ra, gã cười gian: – Có lão đại ở, bọn họ đừng hòng làm trò trống gì. Ngoài ra nhân phẩm Tề Tần kém nhưng tu vi thì cao. Lúc này chúng ta không so đo với Tề Tần, đối phó đám người đó là ưu tiên nhất. He he, chúng ta còn có siêu cao thủ như các tiền bối Tử Quang Chân Nhân, Thiên Tâm đ*o Trưởng, đi ra đứng một cái là sẽ hù họ sợ chết khiếp. – Chắc không hù nổi. Biết trong đám người kéo đến có cao thủ nào không? Một Hồng Y Đại Giáo Chủ, một Thân Vương của quỷ hút máu. Lang Nhân, Hùng Nhân toàn là cao thủ cấp tướng. Nước Mỹ có con dơi ngang ngửa Kim Đan trung kỳ. Nhật Bản là một chiến sĩ thiên thần. Long Hạo Hải há hốc mồm thật lâu mới chửi đổng: – Bọn họ muốn đánh nhau sao? Nhiều cao thủ như thế chạy đến Từ Hàng Tịnh Trai làm cái khỉ gì? Lâm Thiên cười nói: – Bọn họ còn ở sơn môn Từ Hàng Tịnh Trai. Diệu Vân trai chủ, Tử Quang Chân Nhân, Thiên Tâm đ*o Trưởng, bao gồm lão trai chủ Lý Sư Sư, hai cao thủ tiền bối tu vi Kim Đan kỳ của Từ Hàng Tịnh Trai, Tề Tần đã nghênh đón. A, có lẽ không thể nói là nghênh mà là ra oai phủ đầu. Nhiều cao thủ kéo đến muốn lấy thế đè người, Diệu Vân trai chủ chúng ta chắc trong lòng rất bực tức. – Ha ha ha! Nên như vậy. Chúng ta là người có lễ nghi, người ta đã long trọng như vậy thì chúng ta không thể mất lễ độ. Bên bọn họ đến hai cao thủ tương đương với Kim Đan kỳ đại viên mãn, nếu thấy bên chúng ta một hơi đứng bốn người chắc sắc mặt rất thú vị. Đi đi lão đại, chúng ta mau đi, phải tham gia náo nhiệt mới được. Bà nội nó, ta rất muốn nhìn xem bọn họ là thanh niên cao thủ như thế nào! Nay thực lực của Long Hạo Hải đến địa giai hậu kỳ, xoa tay chuẩn bị làm thịt một, hai người. Lâm Thiên không tiện đả kích Long Hạo Hải nên không nói thực lực đám cao thủ thanh niên này. Nếu Long Hạo Hải biết đối phương kém nhất cũng ngang tu vi với gã sẽ buồn thúi ruột. Tu vi của Long Hạo Hải mới lên địa giai hậu kỳ, chưa thích ứng, sao đánh lại cao thủ địa giai hậu kỳ đối phương chọn lựa kỹ càng? Hai người ra Tử Trúc Hiên, bước nhanh đi hướng sơn môn. Dọc đường đi gặp nhiều cao thủ thanh niên nghe tin chạy tới sơn môn Từ Hàng Tịnh Trai. Lâm Thiên nhìn thấy Tiêu Bạch, Tả Vân Phi, vội kêu lại: – Tiểu Bạch, lão tứ! Tiêu Bạch, Tả Vân Phi đồng thanh kêu lên: – Lão tam! Hai người dừng bước chờ Lâm Thiên, Long Hạo Hải tới gần. Tả Vân Phi hỏi: – Lão tam, các ngươi cũng nhận được tin? Lâm Thiên mỉm cười gật đầu: – Nhiều người đều biết thì sao chúng ta không biết được? Bốn người tăng tốc tiến lên trước. Sơn môn Từ Hàng Tịnh Trai khá rộng rãi nhưng bây giờ chật ních người. Lâm Thiên tiến lên trước, những người đi đằng trước hắn bị từng đợt sức mạnh vô hình đẩy sang hai bên. Bốn người Lâm Thiên không bị cản trở đến đằng trước đám đông."
}