{
  "chapter_name": "Chương 52: Đoạt xe cứu người",
  "content": "Dương Thi nhìn thấy cảnh này, trong lòng lại hơi mừng, trong tận thế như vầy, theo một người đàn ông mạnh mẽ, hi vọng sống tốt lớn hơn nhiều. Dương Thi xuống xe, đến bên cạnh Lâm Thiên, tuy dung mạo của cô khiến ánh mắt không ít người lộ vẻ háo sắc, chẳng qua có oai phủ đầu lúc trước của Lâm Thiên, không hề có ai dám chống lại khẩu súng đen ngòm đó để tìm phiền phức. “Lâm Thiên, ta, ta có một người em song sinh ở trong thành phố Vân Thiên, ngươi có thể cứu cô ấy không?” Dương Thi cầu khẩn hỏi. Lâm Thiên ngẩn ra: “Thành phố Vân Thiên? Trong nội thành sao? Ngươi xác định cô ấy còn sống chứ?” Dương Thi nói: “Ở trong nội thành, khi hỗn loạn xảy ra, cô ấy không hề theo bầy người chạy trốn ra khỏi thành, mà mang theo một ít thức ăn một mình nấp trong hầm ngầm trong nhà, ba ngày trước chúng ta còn liên lạc điện thoại, lúc ấy cô ấy còn tốt lắm chỉ là thức ăn và nước không còn nhiều, chẳng qua hai ngày trước, điện thoại đã hoàn toàn không gọi được nữa!” “Ta tin ngươi đi về phía thành Vân Thiên bên này là muốn cứu em ngươi, chẳng qua cha ghẻ của ngươi, hừ hừ, ông ta sợ là không có lòng tốt như thế đi?” Lâm Thiên nói. Sắc mặt Dương Thi liền tối xuống: “Khi mẹ ta tái giá, em gái ta bị đưa ra, người bên đó tương đối giàu, ta bảo em ta nói hầm ngầm có cái mật thất, trong đó giấu không ít vàng!” Lâm Thiên cười nhạt nói: “Chắc cha ghẻ ngươi tới đây, chắc chắn là muốn thừa cơ chiếm số vàng trong mật thất đó!” Dương Thi im lặng gật đầu. “Được rồi, chúng ta thử cứu một lần, bây giờ chúng ta phải kiếm một chiếc xe! Chạy chiếc xe cũ kĩ này vào thành phố, đó tuyệt đối là hành vi tìm chết!” Lâm Thiên nói. Dương Thi là một bé gái, lúc này có thể có chủ ý gì, tự nhiên Lâm Thiên nói gì nghe nấy! Chạy tới đây không ít người, xe tự nhiên cũng có, xe thông thường Lâm Thiên nhìn không vừa mắt, dán mắt vào trên một chiếc Hummer quân dụng “Thằng cha tốt, không ngờ cả Hummer quân dụng cũng kiếm được, với tính năng của chiếc xe này, vào thành phố an toàn hơn nhiều!” Lâm Thiên nghĩ bụng, đi về phía chiếc xe đó. “Đứng lại, nếu không đừng trách ta không khách khí!” Trong phòng bên cạnh chiếc Hummer đó chui ra vài người, trong tay một người trong đó không ngờ cầm một khẩu súng lục, chẳng qua người ta dưới sự giám định của Tiểu Linh là chứa đầy đạn, không phải khẩu trong tay Lâm Thiên, chỉ có thể dọa người! Tên cầm súng trên mặt có một vết sẹo dao lớn, nhìn rất đáng sợ, mấy người còn lại đại khái là đàn em mới thu, đều cầm dao dưa hấu dài hơn một xích (1) “Đại ca, con nhỏ thật đẹp!” một trong những đàn em của tên mặt sẹo thấp giọng nói, chẳng qua sức nghe của Lâm Thiên hơn người thường nhiều, tự nhiên nghe rõ ràng ràng! Lâm Thiên lười nói nhiều với bọn chúng, thân hình nhoáng lên một cái, sử dụng Lăng Ba Vi Bộ, khoảng cách năm mét nháy mắt đã tới, khi tên mặt sẹo còn chưa kịp giơ súng trong tay lên đã cướp súng trong tay hắn. “Vị đại ca này, ta nghĩ nếu ta mượn xe của ngươi dùng, ngươi hẳn sẽ không phản đối chứ?” Lâm Thiên dùng khẩu súng đoạt được chỉ vào đầu tên mặt sẹo nhẹ giọng hỏi. Phản đối? Dùng súng chĩa vào đầu người ta hỏi người ta có phản đối không, trong lòng tên mặt sẹo đó oán hận cực kì, chẳng qua nghĩ tới tốc độ như quỷ mị của Lâm Thiên, lại không dám có bất kì động tác thừa thải nào. “Người anh em này, xe ngươi cứ mặc tình lái đi, vì để tiện tùy thời chạy trốn, xe đã đổ đầy dầu rồi!” Tên mặt sẹo nói. “Ngươi rất thức thời!” Lâm Thiên nói “Chìa khóa!” Tên mặt sẹo đưa chìa khóa cho Lâm Thiên. “Dương Thi, đi thử xem, xem có có khởi động được không, ngoài ra, nhìn coi dầu có đầy không, đúng rồi, ngươi biết lái xe không?” Lâm Thiên nói. Dương Thi gật gật đầu, nhận lấy chìa khóa trong tay Lâm Thiên đi lên xe coi thử. “Lâm Thiên, dầu đầy, có thể khởi động!” Dương Thi ở trong xe nói. Lâm Thiên lui lại một bước, súng trong tay chĩa về phía một gã cầm dao dưa hấu dài năm sáu chục centimet: “Người anh em này, xin lỗi, ta nhìn trúng con dao này của ngươi, không biết có mượn dùng được không?!” “Được được!” Bị súng chĩa vào, tên kia vội vàng biết điều ném con dao trong tay cho Lâm Thiên. Lâm Thiên mỉm cười, đưa tay trái ra chụp lấy con dao dài đó, vung nhẹ một cái, cảm giác tay không quá tốt, chẳng qua cũng tạm phù hợp! Ba phút sau, Lâm Thiên lái xe đã cùng Dương Thi rời xa cái xóm ấy, tính năng của xe Hummer quân dụng tự nhiên chiếc xe già cỗi lúc trước không so sánh được, dọc đường chạy nhanh như bay, thây ma linh tinh trên đường càng không cần tránh cứ tông ngã rồi cán lên! “Lâm Thiên, chỉ chúng ta vào thành phố cứu em sao? Thây ma trong thành phố không ít như ngoài thành vậy!” Dương Thi lo lắng nói. Lâm Thiên cười nhạt: “Sợ rồi à?” Dương Thi lắc lắc đầu: “Cho dù ngươi không đi, chỉ mình ta, ta cũng nghĩ cách vào thành, trên đời bây giờ, ta chỉ có một mình em ta là người thân!” “Hi vọng em ngươi không đói quá chạy ra khỏi hầm ngầm, nếu không…” Lâm Thiên không nói tiếp nữa. Trong đầu Lâm Thiên: “Lâm Thiên, ngươi làm sao biết lái xe? Với điều kiện của ngươi trước đây, hẳn không mua được xe chứ?” Tiểu Linh hỏi. “Làm công ở một tiệm sửa xe hai năm, tiếp xúc nhiều, từ từ cũng biết thôi!” Lâm Thiên lạnh nhạt nói. Cái xóm vừa rồi cách thành phố Vân Thiên chẳng qua chỉ hai ba chục dặm (2), chút đường này, khi Lâm Thiên lái Hummer quân dụng chạy nhanh, chưa được mười phút đã tới “Em ngươi ở đâu?” Lâm Thiên hỏi “Khu biệt thự Bích Hải, cách đây khoảng ba chục cây số!” Trên xe có bản đồ thành phố Vân Thiên, Lâm Thiên đã bảo Tiểu Linh quét qua một lần, biết địa điểm, Tiểu Linh liền tạo một con đường lái xe trong đầu Lâm Thiên. 30km, khoảng cách này nếu không phải ở trong thành phố, với tốc độ của Hummer quân dụng, chưa tới 20 phút đã tới rồi, nhưng tình hình đường trong thành phố lại không cho phép xe tăng hết tốc độ, sự tập kích của thây ma, còn có từng chiếc xe bị vất bỏ trên đường, làm tốc độ chạy xe không ngừng chậm lại. “Đóng cửa cho kĩ!” Lâm Thiên nói, Dương Thi vừa nghe, vội vàng đóng cái cửa mở hé môt chút lại. Phía trước xuất hiện khoảng mười thây ma, bọn chúng căn bản không thể sợ hãi, nghe mùi người sống thì xông đến xe bọn Lâm Thiên. “Muốn chết!” Lâm Thiên hừ lạnh một tiếng, đạp chân ga một cái, chiếc Hummer quân dụng đầu tiên tông bay vài thây ma sau đó cán lên, cảnh máu me như vậy làm sắc mặt Dương Thi trắng bệch vô cùng “Đừng sợ, chẳng qua vài thây ma mà thôi!” Lâm Thiên an ủi. Duong Thi thấp giọng nói: “Lâm Thiên, dường như ngươi không hề sợ chút nào.” Sợ? Lâm Thiên đã giết thây ma mấy ngàn năm nếu còn sợ những thây ma bình thường này, đó mới là chuyện không thể hiểu nổi. Virus phát tán chẳng qua chỉ mười mấy ngày thôi, thời gian ngắn như vậy, khẳng định đến thây ma đẳng cấp cỡ Y2 cũng chưa tiến hóa ra, đến Y2 đối với Lâm Thiên lúc này cũng chỉ như cắt rau, những thây ma bình thường này làm sao khiến hắn sợ?! “Có gì đáng sợ đâu, bọn chúng tuy nhìn đáng sợ, nhưng thật ra yếu tới mức đáng thương, chẳng qua theo thời gian trôi đi, giữa chúng có thể xuất hiện thể tiến hóa, mới là thứ đồ chơi khiến người ta đau đầu!” Lâm Thiên nói “Thây ma còn có thể tiến hóa sao?” Dương Thi hỏi. “Có thể, có một câu nói, rằng sinh mạng cuối cùng cũng có thể tìm được đường ra, tuy ta không tán thành chuyện những thây ma này cũng là một loại sinh mạng, chẳng qua thực tế chúng đúng là như vậy, thây ma có thể tiến hóa, loài người cũng có thể.” Lâm Thiên nói “Chúng ta tìm thức ăn trước đã, nếu em ngươi còn ở trong hầm ngầm, sợ là đã nhịn đói một thời gian không ngắn rồi!” Tiểu Linh chỉ ra trong đầu Lâm Thiên một cái chợ lớn, có lẽ những thây ma này còn chưa thích ứng lắm với việc hoạt động ban ngày, cho nên thây ma trên đường thật ra không hề nhiều lắm, sau khi lần lượt tông bay mấy chục thây ma, xe Hummer ngừng lại trong chợ."
}