{
  "chapter_name": "Chương 511: Đồ đệ? Sư muội?",
  "content": "Thanh Vân hơi hơi nhíu nhíu mày:\"Tề sư muội, ngươi là cũng phải đi kia địa phương?\" Thanh Vân này một tiếng Tề sư muội, làm cho kia nữ nhân thân thể khẽ run lên,\"Thanh Vân sư huynh, ngươi nhưng là đã lâu không có như vậy bảo ta.\" Kia nữ nhân nói, ngữ khí làm như có chút u oán. Lâm Thiên nhìn xem Thanh Vân, nhìn nhìn lại kia nữ nhân, trong lòng hắc hắc cười không ngừng, này Từ Hàng Tịnh Trai trai chủ, tựa hồ đối Thanh Vân có ý, nhưng là Thanh Vân tâm cũng là ở một đã chết nữ nhân trên người, bất quá nữ nhân này cư nhiên muốn cho Thạch Huyên Hiên làm nàng đồ đệ, cứ như vậy, tự mình chẳng phải đến lúc đó cũng ải nàng đồng lứa? Tự mình cùng Thanh Vân huynh đệ tương xứng, nếu là thấp nàng đồng lứa trong lời nói, này quan hệ đã có thể có chút rối loạn. \"Tề sư muội, chuyện cũ hưu nói ra.\" Thanh Vân nói,\"Kia địa phương nguy hiểm vô cùng, ngươi là Từ Hàng Tịnh Trai trai chủ, như thế nào có đi mạo kia hiểm?\" \"Năm mươi ức năm một lần cơ hội, ta không nghĩ buông tha cho, Tử Thành chủ thân là Tử Kim Thành thành chủ, còn không phải giống nhau sẽ đi, Thần Giới bên trong, này địa vị ở ta phía trên sẽ đi nhân cũng không ở số ít.\" Kia nữ nhân nói,\"Thạch Huyên Hiên, ngươi khả nguyện bái ta làm thầy?\" Thạch Huyên Hiên nhìn phía Lâm Thiên, Lâm Thiên nhíu mày nói:\"Trai chủ, ta không phải rất hiểu được, ngươi vì sao phải thu Huyên Hiên làm đồ đệ?\" \"Lâm Thiên lão đệ, Tề sư muội ký danh đệ tử mặc dù có hai, nhưng là cũng không có chính chính thức thức thu quá đồ, ta nghĩ ngươi hẳn là biết nàng muốn thu Thạch Huyên Hiên cô nương làm đồ đệ dụng ý.\" Thanh Vân nói. \"Ta còn là không quá hiểu được trai chủ dụng ý ở đâu.\" Lâm Thiên nói, hắn trong lòng ẩn ẩn có chút đoán, nữ nhân này muốn đi một nguy hiểm địa phương, mà Từ Hàng Tịnh Trai, không thể một ngày vô chủ, bất quá này đoán quá khùng cuồng, Thạch Huyên Hiên cho dù trở thành nữ nhân đồ đệ, cũng không khả năng nắm trong tay được nặc đại Từ Hàng Tịnh Trai. \"Ta hy vọng nàng có thể trở thành của ta người nối nghiệp, nói như thế Lâm Thiên ngươi khả hiểu được?\" Kia nữ nhân trầm giọng nói. Thạch Huyên Hiên ngơ ngác đứng ở nơi đó, này biến mất đối nàng mà nói rất rung động, Lâm Thiên trong lòng đoán ứng niệm, nhưng là mày cũng là không có buông ra.\"Trai chủ, ta nghĩ ngươi khả năng rất cao xem Huyên Hiên, nàng nay thực lực, cũng bất quá Thần Tướng bát giai thôi, thực lực nhược, kinh nghiệm thiếu, Từ Hàng Tịnh Trai giao cho nàng trong tay ngươi như thế nào có thể yên tâm hạ?\" Lâm Thiên nói, nặc đại một Từ Hàng Tịnh Trai, nắm trong tay đứng lên cũng không phải là dễ dàng như vậy, Lâm Thiên thật sự không muốn Thạch Huyên Hiên bởi vậy đã bị cái gì thương tổn. \"Thu được Thanh Vân sư huynh đưa tin sau, ta liền cùng hạ giới Từ Hàng Tịnh Trai liên hệ thượng, tuy rằng chính là liên hệ nhất tiểu một lát, nhưng là lại làm cho ta đã biết một tin tức, ngươi cùng nàng, đều là hạ giới phi thăng đến Thần Giới, hơn nữa, phi thăng đến nay, chỉ có ngắn ngủn một ngàn năm thời gian. Một ngàn năm là có thể từ Thần Nhân ngũ giai tăng lên tới Thần Tướng bát giai, ta nghĩ ba mươi vạn năm trong vòng, nàng đạt tới Thần Đế cấp không có gì vấn đề đi, chỉ cần có Thần Đế cấp tu vi, hơn nữa ta theo bên tương trợ, nàng nắm trong tay Từ Hàng Tịnh Trai cũng là có khả năng. Hơn nữa, không phải còn có ngươi sao? Ngắn ngủn khoảng một nghìn năm, liền tăng lên tới Thần Quân cấp, có lẽ ba mươi vạn năm sau, của ngươi tu vi đã là không kém gì ta.\" Một ngàn năm theo Thần Nhân ngũ giai đạt tới Thần Tướng bát giai, đạt tới Thần Quân cấp, Tử Vạn cùng Thanh Vân trong mắt đều tràn đầy kinh hãi sắc, bọn họ tuy rằng cùng Lâm Thiên quen biết, nhưng là nhưng không có cố ý đi điều tra Lâm Thiên, cho nên đối với cho này, bọn họ đều là không biết. Vương Long, Vương Hổ, Vương Hùng đâu, cũng là giống nhau khiếp sợ, trong lòng đối Khương Phong mắng to không thôi. Xuất phát từ đối tự thân thực lực tín nhiệm, cũng xuất phát từ đối Khương Phong tín nhiệm, Lâm Thiên tình báo, bọn họ là trực tiếp theo Khương Phong trong tay được đến, cũng không có lại đi điều tra, Khương Phong kia tình báo bên trong, Lâm Thiên cũng không phải là một ngắn ngủn khoảng một nghìn năm liền đạt tới Thần Quân cấp tu vi phi thăng giả! Như thế đoản thời gian, nhanh như vậy tăng lên tốc độ, chỉ cần có điểm đầu óc, đều đã nghĩ vậy trong đó nhất định có thiên đại bí mật, mà này bí mật, thực có thể là muốn nhân mệnh. Vương Long, Vương Hổ, Vương Hùng ba người nếu sớm biết rằng Lâm Thiên tu vi tăng lên là như thế biến thái, như vậy bọn họ còn tiếp không tiếp Khương Phong nhiệm vụ đây là một vấn đề, dù sao công pháp tuy rằng trọng yếu, nhưng là mạng nhỏ nhi quan trọng hơn, bọn họ đối người khác sinh mệnh không cần, nhưng là đối tự mình sinh mệnh, đó là thực để ý. \"Khoảng một nghìn năm thời gian, từ Thần Nhân ngũ giai đạt tới hiện tại tu vi, hai ngàn năm không đến, từ phàm nhân nhanh chóng thành Thần, Lâm Thiên, ta nói đúng chứ?\" Kia nữ nhân nói. Lâm Thiên thần tình lạnh nhạt, trong mắt cũng không có cái gì tức giận sắc, này đó tin tức, hắn cũng không có cố ý che dấu, chỉ cần người có tâm hơn nữa có thực lực người, tra được cũng cũng không có cái gì. \"Kia, lão Tử, phàm nhân thành Thần, Thần Giới bên trong nhanh nhất ghi lại là bao nhiêu năm rồi?\" Thanh Vân nói. Tử Vạn nghĩ nghĩ nói:\"Sáu ngàn ba trăm vạn năm, ghi lại bảo trì giả là một vị Thần Tôn, Vạn Bảo Thần Tôn, một trăm năm mươi ức năm trước tiến nhập kia địa phương không có đi ra.\" \"Sáu ngàn ba trăm vạn, hai ngàn năm, Lâm Thiên lão đệ, ngươi thật đúng là quái vật a, về sau chúng ta gọi ngươi Lâm Thiên quái vật như thế nào?\" Thanh Vân nói. Lâm Thiên đảo cặp mắt trắng dã:\"Thanh Vân lão quỷ, ngươi như vậy bảo ta nhất định cùng ngươi cấp, kia rượu ngươi về sau một giọt cũng đừng muốn từ ta nơi này lấy đến.\" \"Đừng, nói nói mà thôi, ta không gọi.\" Vừa nghe Lâm Thiên muốn đoạn hắn Vạn Quả Tửu, Thanh Vân vội vàng liền sửa miệng, Lâm Thiên tăng lên tốc độ mau, này quan hắn điểu sự, với hắn mà nói, vẫn là Vạn Quả Tửu như vậy Thần rượu thật sự một ít. \"Lâm Thiên, ngươi lo lắng thế nào?\" Kia nữ nhân nói.\"Trai chủ, ta còn không biết tên của ngươi.\" Lâm Thiên khẽ cười nói.\"Tề Mộng, hiện tại có không nói cho ta biết đáp án?\" Kia nữ nhân, cũng chính là Tề Mộng nói. \"Tề Mộng, tên rất hay, trai chủ, ngươi cũng không phải muốn ta làm này Từ Hàng Tịnh Trai trai chủ, để làm chi hỏi ta đáp án?\" Lâm Thiên nói.\"Nàng nghe lời ngươi.\" Tề Mộng nói. \"Không sai, nhưng là chuyện như vậy, Huyên Hiên hẳn là từ tự mình làm chủ. Đương nhiên, ta cũng có một chút ý kiến.\" Lâm Thiên nói. Tề Mộng nhíu nhíu mày:\"Ý kiến gì?\" \"Ngươi xác định ngươi có tư cách trở thành ta thê tử sư tôn sao?\" Lâm Thiên ngạo nghễ nói, hắn chưa bao giờ hoài nghi tự mình có thể trở thành Thần Tôn cấp cao thủ, Tề Mộng nếu là Thần Tôn cấp hoàn hảo nói, nhưng là nàng chỉ có Thần Hoàng cấp tu vi, ở tương lai, nàng mười có tám chín hạ xuống Lâm Thiên dưới, Thạch Huyên Hiên nếu trở thành Tề Mộng đồ đệ, hắn Lâm Thiên cũng muốn ải Tề Mộng đồng lứa, một Thần Tôn cấp cao thủ, ải Thần Hoàng cấp nhân đồng lứa, thể diện thượng như thế nào không có trở ngại?! \"Làm càn, ngươi tuy rằng tiềm lực vô cùng, nhưng là hiện tại, cũng không quá Thần Quân cấp tu vi!\" Tề Mộng khí thế tăng vọt nói.\"Tề sư muội, hảo hảo nói.\" Thanh Vân còn có Tử Vạn vội vàng đem Tề Mộng kia khí thế cản xuống dưới. Lâm Thiên cầm Thạch Huyên Hiên tay thản nhiên nói:\"Trai chủ, Lâm Thiên cũng là ăn mềm không ăn cứng nhân, ngươi nếu nghĩ đến có thể lấy thực lực ép ta đáp ứng, vậy mười phần sai, Huyên Hiên, chúng ta trở về phòng đi.\" Lâm Thiên nói xong, lôi kéo Thạch Huyên Hiên tay liền trở về tự mình phòng bên trong. Trong viện,\"Tề sư muội, như thế nào hôm nay ngươi? Ngươi đừng trách Lâm Thiên.\" Thanh Vân nói.\"Một người ngắn ngủn mấy ngàn năm liền đạt tới hiện tại địa vị, nếu không có tính tình mới là việc lạ. Thanh Vân sư huynh, ngươi cùng Lâm Thiên bọn họ nói, Thạch Huyên Hiên, ta liền thay sư thu đồ đệ, làm cho nàng trở thành của ta tiểu sư muội, nếu nàng nguyện ý trở thành Từ Hàng Tịnh Trai hạ nhâm trai chủ đảm đương khởi Từ Hàng Tịnh Trai trọng trách, mười ngày sau đến tổ sư động.\" Tề Mộng cư nhiên nháy mắt hãy thu liễm khí thế, giống như vừa mới kia bùng nổ khí thế nhân không phải nàng giống nhau. Tề Mộng rời đi, Tử Vạn cười khẽ nói:\"Thanh Vân lão quỷ, này rốt cuộc sao lại thế này?\" \"Lâm Thiên tương lai chỉ sợ tất thành Thần Tôn, hắn không muốn không lý do liền người thấp đồng lứa, Tề sư muội nàng biết đạo lý này, nhưng là nàng cũng là Thần Hoàng cấp nhân, liền dọa Lâm Thiên nhất dọa, không nghĩ tới chúng ta cho tới nay đổ vẫn là có chút coi thường Lâm Thiên lão đệ a.\" Thanh Vân nói, không phải truyền âm, nhưng là thanh âm lại chỉ có ở hắn bên cạnh Tử Vạn năng nghe được đến.\"Hai ngàn năm sau liền theo phàm nhân đạt tới Thần Quân, này, ngẫm lại đều xấu hổ a, chúng ta lúc trước là bao nhiêu năm mới đạt tới Thần Quân cấp?\" Tử Vạn khẽ cười nói. \"Một ức năm đã ngoài.\" Thanh Vân cười khổ nói, cùng Lâm Thiên nhất so với, bọn họ vốn có thể tự hào một chút thành tích, trở nên tương đương làm cho người ta không có cách nào khác tiếp nhận rồi,\"Chúng ta vẫn là bất hòa hắn so với, chỉnh biến thái.\" \"Quả thật.\" Tử Vạn gật đầu nói. Lâm Thiên trở lại trong phòng, Tề Mộng sau lại trong lời nói hắn cùng Thạch Huyên Hiên cũng là nghe được.\"Huyên Hiên, ngươi là nghĩ như thế nào?\" Lâm Thiên nói,\"Bất luận ngươi làm cái gì dạng quyết định, ta đều kiên trì ngươi.\" \"Phu quân, làm cho ta lo lắng vài ngày.\" Thạch Huyên Hiên nói, lúc này nàng, trong lòng thật đúng là tương đương không bình tĩnh. Lâm Thiên gật gật đầu:\"Hảo, mấy ngày nay chúng ta ngay tại Từ Hàng Tịnh Trai nhiều đi dạo, cho ngươi cũng làm sâu sắc một chút đối Từ Hàng Tịnh Trai hiểu biết, cũng phương tiện ngươi chỉ quyết định.\" Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Thạch Huyên Hiên gật gật đầu. Mấy ngày kế tiếp, hai người ở toàn bộ Thánh Từ Phong nơi nơi chuyển, cầm trong tay sau lại Tề Mộng làm cho người ta đưa tới được lệnh bài, Thánh Từ Phong thượng bọn họ đi không được địa phương cũng là tương đương thiếu, trừ bỏ Thánh Từ Phong, Thánh Từ Phong bên ngoài một ít ngọn núi hai người cũng đi quá một ít, này ngọn núi bên trong ở lại có chút là Từ Hàng Tịnh Trai nội môn đệ tử, có chút còn lại là ngoại môn đệ tử, một ít cùng Từ Hàng Tịnh Trai đệ tử kết đạo lữ nhân cũng ở tại này ngọn núi trong vòng -- Thánh Từ Phong tuy rằng không phải thành, nhưng là chung quanh vạn dặm trong vòng, công lực tiêu tán tốc độ cũng cùng Tử Kim Thành không sai biệt lắm, cùng Từ Hàng Tịnh Trai người kết đạo lữ, cũng không dùng giao nộp cái gì phí dụng là có thể ở Thánh Từ Phong chung quanh vạn dặm trong vòng tìm cái địa phương an cư, cho nên người như vậy vẫn là có vẻ nhiều. Nặc đại Từ Hàng Tịnh Trai, vấn đề vẫn là không hề thiếu, nhưng là chỉnh mà nói coi như không sai, bất quá bởi vì Lâm Thiên bọn họ tu vi thấp, có chút người đổ cũng không hội đối bọn họ khách khí. \"Chủ thượng, Tư Nghiên, Tuân Huân tiến đến bái phỏng.\" Vương Long vào cửa thông báo nói.\"Các nàng tới làm gì?\" Lâm Thiên nói thầm một tiếng,\"Làm cho các nàng vào đi.\" Này Tư Nghiên cùng Tuân Huân, đúng là Tề Mộng nhận lấy hai ký danh đệ tử."
}