{
  "chapter_name": "Chương 834: Nhã Toa thức tỉnh",
  "content": "\"Bạn...\" Nhã Toa ra một tiếng thanh âm, bất quá kia thanh âm cũng là rất là khàn khàn, mà nàng ánh mắt. Cũng là chậm rãi lặng lẽ lại đây, bất quá vừa mở, lập tức liền nhắm lại. Mấy vạn năm không mở xem qua tình. Quang hệ kích thích lập tức nàng cũng không thể thích ứng lại đây.\"Y Na, ngươi bên cạnh là người nào?\" Nhã Toa nhắm mắt lại nói. Lập tức, nàng giống nhau ý thức được cái gì, lại một lần nữa mở mắt\"Ca, là ngươi sao?\" \"Nhã Toa. Là ta!\" Lâm Thiên bàn tay đi ra bắt được Nhã Toa vươn tay.\"Ca, ngươi rốt cục đến đây.\" Nhã Toa nước mắt lập tức đã đi xuống đến đây.\"Trước khi chết có thể nhìn thấy ca ngươi, ta thấy đủ.\" Lâm Thiên nói:\"Nói cái gì tử đâu! Nhã Toa tỷ. Ngươi hiện tại không có việc gì. Hiện tại của ngươi sinh mệnh lực phỏng chừng so với ta mà nói còn mạnh hơn nhiều lắm.\" Y Na nói. Nhã Toa dù sao thực lực cũng là không kém. Này một lát sau. Của nàng ánh mắt đã muốn là thích ứng lại đây.\"Ca, thật là ngươi. Ngươi thay đổi một chút a.\" Nhã Toa kích động nói. \"Nhã Toa. Ta không có tới nhìn ngươi. Ta không phải một hảo ca ca.\" Lâm Thiên thở dài nói. \"Ca. Như thế nào hội, nếu không phải ngươi. Như thế nào khả năng có của ta tương lai, vận mệnh của ta đem không biết là như thế nào. Ca, ta chính là tưởng chờ ngươi lại đây sau đó chính mồm đối với ngươi nói một tiếng cám ơn. Là ngươi làm cho ta cả đời này quá thật sự phấn khích.\" Nhã Toa nói. Lâm Thiên nói:\"Nhã Toa, ngươi cả đời này, còn có thể rất dài rất dài.\" Y Na nói:\"Lâm Thiên. Nhã Toa tỷ, chúng ta đổi địa phương tái tán gẫu đi.\" Lâm Thiên hơi hơi điểm gật đầu:\"Hảo, Nhã Toa ngươi xem xem có thể hay không đi đường.\" Nhã Toa vốn là bị Lâm Thiên bán ôm, nghe vậy sắc mặt hơi hơi đỏ lên thử đi rồi vài bước.\"Ca. Không có chuyện, nhất định sự tình đều không có, ca ngươi thật lợi hại.\" Nhã Toa cảm giác tự mình hiện tại thân thể trạng thái, lại trong lòng kinh ngạc, nàng biết. Tự mình lúc trước, sinh mệnh hẳn là chỉ đại khái ba tháng. Nhưng là hiện tại, sinh mệnh lực tràn đầy thật sự, nàng căn bản là suy tính không ra tự mình còn có thể sống bao lâu. Lấy như vậy sinh mệnh lực trong lời nói. Phỏng chừng chính là thượng vạn năm cũng không sẽ có vấn đề. Rất nhanh. Lâm Thiên bọn họ tới Long Đảo phía trên một cái sân bên trong.\"Y na. Nơi này vẫn là nguyên lai bộ dáng, ta đóng băng đã bao lâu a?\" Nhã Toa nói. Y Na nói:\"Nhã Toa tỷ. Ba vạn năm, nơi này vẫn đều có người quản lý. Hơn nữa có các loại cấm chế tồn tại. Cho nên ba vạn nhiều năm xuống dưới mới không có gì biến dạng.\" Lâm Thiên nói:\"Long Đảo phía trên. Cũng liền nơi này thoạt nhìn có vẻ tốt ha ha.\" Nhã Toa cười nói:\"Ca. Đó là bởi vì cự long cùng nhân loại quan điểm thẩm mỹ bất đồng. Ta này địa phương. Bọn họ cũng cho rằng không đẹp đâu.\" \"Kia nhưng thật ra a.\" Lâm Thiên cười nói, Nhã Toa không có chết. Hơn nữa cũng cũng không có trách hắn. Lâm Thiên trong lòng một cái kết. Xem như giải khai một nửa. Rất nhanh. Lâm Thiên bọn họ ở một cái phòng là bên trong ngồi xuống.\"Ca, ta cho ngươi thế chén trà.\" Nhã Toa nói.\"Đừng, ngươi vừa tỉnh lại không vội đến mang đi.\" Lâm Thiên nói. \"Nhã Toa tỷ, ta đến đây đi.\" Y Na nói. Nhã Toa mỉm cười:\"Tốt lắm, Y Na ngươi đến đây đi. Ca. Kỳ thật ta một chút việc đều không có, cảm giác so với cường thịnh nhất thời điểm thân thể còn muốn khỏe mạnh nhiều lắm.\" Lâm Thiên đương nhiên biết Nhã Toa hiện tại thân thể trạng thái, bất quá nàng vừa mới thức tỉnh, trong lòng cảm giác làm cho nàng mang không tốt.\"Nhã Toa. Ngươi này người nhà đâu?\" Lâm Thiên chần chờ một chút sau nói. Nhã Toa trong mắt lộ ra một tia thống khổ sắc lắc lắc đầu nói:\"Bọn họ đã chết. Chết vào chiến tranh.\" Lâm Thiên nhíu nhíu mày. Trong lòng than nhỏ một hơi. Chiến tranh quả thật không phải một cái thứ tốt.\"Đại lục bạo đại quy mô chiến tranh. Chính là ta cũng vô pháp ngăn cản được. Tinh Linh Sâm Lâm cũng bị quấn vào trong đó, chiến hỏa ở toàn bộ đại lục điên cuồng mà thiêu đốt mười năm thời gian.\" Lâm Thiên thở dài nói:\"Là ta không tốt. Nếu ta khi đó ở trong lời nói. Này hết thảy sẽ không hội phát sinh.\" Nhã Toa lắc lắc đầu nói:\"Ca. Sau lại ta phân tích rất nhiều lần. Đại lục chiến tranh là không thể tránh khỏi, chính là bữa sáng trì điểm thôi. Đây là xã hội biến bình. Thế không thể đỡ. Một tân thời đại thay thế được cũ thời đại, khó tránh khỏi là có đổ máu xung đột.\" Thứ đều trôi qua. Ngươi về sau sẽ có tân cuộc sống.\" Lâm Thiên nói.\"Đi qua trí nhớ như quả gây cho ngươi rất sâu thống khổ trong lời nói, không bằng ta giúp ngươi phong ấn đi.\" Nhã Toa lắc lắc đầu:\"Ca, kia đổ không cần, sự tình đã qua đi rất nhiều năm, thống khổ cũng phai nhạt. Lưu hạ chính là một ít tốt đẹp trí nhớ.\" Lâm Thiên cười nói:\"Nhã Toa, ngươi không phải phía trước kia tiểu cô nương, so với phía trước thành thục rất nhiều.\" Y Na nói:\"Kia đương nhiên, Nhã Toa tỷ nhưng là Đại Thánh giả, là nhân loại hy vọng, tốt nhất cũng là bởi vì Nhã Toa tỷ cố gắng. Chiến tranh mới bình ổn xuống dưới. Nói cách khác phỏng chừng vài chục năm cũng không nhất định hội đình chỉ.\" \"Ca. Lúc trước ngươi nói hai trăm năm sau Thế Giới sẽ hủy diệt.\" Nhã Toa chần chờ nói. Lâm Thiên gật gật đầu nói:\"Ân. Lúc trước là như vậy. Bất quá sau lại sự tình có khác chuyển cơ. Thế Giới này cũng rốt cục thì không có đã bị cái gì ảnh hưởng.\" \"Ca. Là ngươi cứu Thế Giới này?\" Nhã Toa nói. Lâm Thiên lắc lắc đầu:\"Không phải, Thế Giới này vốn chính là ta có được chứa nhiều Thế Giới trung một cái. Phía trước nếu dựa theo ta tính. Nó là muốn hủy diệt. Mang bọn ngươi đi một chỗ.\" Lâm Thiên ý niệm vừa động. Mang theo Nhã Toa cùng Y Na liền xuất hiện ở tại Tinh Giới không gian bên trong. Ở hắn nhóm trước mặt. Xuất hiện một cái đường kính một thước tả hữu quang cầu.\"Vốn. Này quang cầu bên trong ủng có mười vạn nhiều Thế Giới. Mà các ngươi chỗ Thế Giới chính là trong đó một cái. Hiện tại trong đó, chỉ có một trăm đến Thế Giới. Này khác Thế Giới đều đã muốn là hủy diệt.\" Lâm Thiên nói. Nhã Toa chần chờ nói:\"Ca. Này nho nhỏ quang cầu bên trong có mười vạn nhiều Thế Giới, kia còn lại Thế Giới đâu, ca ngươi hủy diệt? Nhưng là mỗi một Thế Giới đều có không ít người.\" Lâm Thiên biết Nhã Toa là cái gì ý tứ, nhẹ giọng nói:\"Vốn là tưởng toàn bộ trực tiếp hủy diệt này đó Thế Giới, nhưng là sau lại, vẫn là chuyển biến phương pháp. Trừ ngươi ra chỗ Thế Giới ngoại, này khác Thế Giới, là nhân chết đi sau, linh thức sẽ không khắp nơi Thế Giới này trung xuất hiện, mà là đi một cái khác địa phương. Thẳng đến một Thế Giới trung toàn bộ nhân tử vong sau Thế Giới kia liền hủy diệt.\" \"Ca, như vậy cuối cùng sống sót những người đó. Cũng là thực cô đơn.\" Nhã Toa nói. Lâm Thiên nói:\"Cho nên. Ta không phải một người tốt a, bất quá hiện tại trong lời nói, này trăm đến Thế Giới, khiến cho chúng nó vẫn tồn tại đi. Nhã Toa, ta hy vọng ngươi có thể đổi một hoàn cảnh cuộc sống, một càng thêm rộng lớn hoàn cảnh.\" Nhã Toa nói:\"Ca, thực xin lỗi. Ta không có trách ngươi ý tứ.\" Lâm Thiên cười nói:\"Ta biết. Y Na, nếu ngươi tưởng trong lời nói. Cũng có thể cùng Nhã Toa cùng nhau đổi một hoàn cảnh cuộc sống. Là cái gì dạng hoàn cảnh?\" Y Na dù có hứng thú nói.\"Kỳ thật phương diện này Thế Giới cũng không tính của ta Thế Giới, mà các ngươi sắp sửa đi địa phương, mới là chân chính của ta Thế Giới.\" Lâm Thiên nói,\"Các ngươi hẳn là sẽ thích nơi đó.\" Nhã Toa nói:\"Ca, kia địa phương có thể thường xuyên nhìn đến ngươi sao?\" Lâm Thiên gật gật đầu: \"Đương nhiên.\" Nhã Toa nhìn Y Na liếc mắt một cái nói:\"Y Na, ta nghĩ đổi cái tân hoàn cảnh. Ngươi đâu?\" Y Na chần chờ một chút. Gật gật đầu nói:\"Hảo, ta cũng đổi một cái đi, ta cũng làm nhiều năm như vậy Long Tộc đại trưởng lão, là đến thoái vị nhường hiền lúc. \"Y Na, của ngươi sinh mệnh lực tiêu hao có vẻ lợi hại, trước giúp ngươi bổ sung một chút đi.\" Lâm Thiên nói, ý niệm vừa động, Sinh Mệnh Pháp Tắc vận dụng lên, một cỗ cổ cường đại sinh mệnh lực tiến nhập Y Na trong cơ thể, này sinh mệnh lực tiến vào. Y Na dần dần trở nên càng thêm niên kỉ thanh, đợi cho Lâm Thiên đình chỉ sinh mệnh lực đưa vào, đã muốn là trở nên giống mười tám chín tuổi cô gái. \"Y na. Ngươi xem xem tự mình hiện tại bộ dáng lạc. Phỏng chừng ngươi Long Tộc này các trưởng lão đều là nhận thức không ra bọn họ đại trưởng lão.\" Nhã Toa cười khẽ nói. Lâm Thiên vung tay lên, ở Y Na trước mặt liền xuất hiện một mặt gương.\"Hảo thần kỳ, giống nhau về tới mấy vạn năm trước.\" Y Na vui sướng nói. Đối với nữ nhân tới nói, phỏng chừng không có mấy cái không hy vọng tự mình tuổi trẻ một chút. Lâm Thiên nói:\"Các ngươi nếu đều xác định, như vậy. Các ngươi này một thân thực lực. Liền đều phế đi đi.\" Nhã Toa lăng nói:\"Ca. Vì cái gì muốn như vậy đâu?\" Lâm Thiên cười nói:\"Không quan hệ, các ngươi phế bỏ sau chuyển tu này khác công pháp, rất nhanh sẽ quá hiện tại tu vi, bởi vì các ngươi tiến vào là bất đồng Thế Giới, cho nên lực lượng cũng là bất đồng, Thế Giới kia không phải Ma Huyễn Thế Giới mà là Tu Chân Thế Giới. Ha ha, Tu Chân các ngươi tạm thời mà nói còn không biết. Không quá không quan hệ, tiếp xúc một đoạn thời gian các ngươi liền đã hiểu. Vốn các ngươi trực tiếp chuyển tu tu chân công pháp cũng là có thể. Bất quá phế bỏ sau tái chuyển tu còn muốn hảo một chút. Nói như vậy, lực lượng càng thêm tinh thuần.\" Nhã Toa nói:\"Ca. Hết thảy nghe ngươi an bài đi.\" Lâm Thiên gật gật đầu:\"Chúng ta về trước các ngươi trước kia Thế Giới, có cái gì cần an bài đều an bài được rồi, an bài hảo sau, mà bắt đầu tân sinh hoạt hảo.\" \"Đại trưởng lão chi vị là muốn truyền ra đi, mặt khác Long Tộc sự vật, cũng là cần công đạo một chút.\" Y Na nói. Lâm Thiên ý niệm vừa động. Ba người liền xuất hiện ở tại Long Đảo phía trên. \"Các ngươi đại khái cần bao lâu thời gian?\" Lâm Thiên nói. \"Ba ngày thời gian hẳn là còn kém không nhiều lắm.\" Y Na nghĩ nghĩ nói,\"Nhã Toa tỷ. Ngươi đâu?\" Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Nhã Toa lắc lắc đầu nói:\"Ta không có gì cần an bài, này ba ngày ta đi ra chỗ xem một chút đi, dù sao sẽ ly khai.\" Lâm Thiên nói:\"Kia như vậy đi. Ba ngày sau ta tái đến nơi đây tới đón các ngươi như thế nào?\" Nhã Toa còn có Y Na đều là gật gật đầu, Lâm Thiên ý niệm vừa động, nháy mắt biến mất ở tại Nhã Toa các nàng trước mặt. Một lần nữa tiến nhập Tinh Giới không gian Lâm Thiên, nghĩ nghĩ, ý niệm vừa động vẫn là tiến nhập Diệp Phiêu Linh chỗ Thế Giới bên trong."
}