{
  "chapter_name": "Chương 53: Dương tuyết",
  "content": "Dịch: lamsonquaikhach Nhóm dịch: Phong Lưu Bang “Chờ trong xe một lúc, ta đi tìm chút thức ăn rồi về ngay!” Lâm Thiên nói, Dương Thi nắm lấy tay Lâm Thiên, mặt hơi trắng nói: “Lâm Thiên, ta, ta sợ!” Lâm Thiên vỗ vỗ tay Dương Thi, an ủi nói: “Đừng sợ, chỉ một lát, nhiều nhất là ba phút, kính xe Hummer quân dụng hết sức kiên cố, dựa vào những thây ma đó không thể đập vỡ được, hơn nữa ngươi xem, trong vòng trăm mét đều không có thây ma!” “Vậy ngươi đi nhanh một chút!” Dương Thi buông tay Lâm Thiên ra, cô đã ỷ lại vào Lâm Thiên một cách không tự giác, lúc có Lâm Thiên, cô sẽ cảm thấy rất an toàn, mà bây giờ chỉ cần rời khỏi trong vài phút ngắn ngủi đều khiến trong lòng cô rất bất an! Lâm Thiên gật gật đầu, mở cửa xe ra ngoài rồi đóng cửa lại, để không làm lỡ thời gian, hắn dùng đến cả Lăng Ba Vi Bộ, phòng vào trong chợ như tia chớp! Trong chợ có thây ma, điều này Lâm Thiên đã dự liệu tới, cho nên khi một thây ma lao tới hắn, Lâm Thiên không cảm thấy bất ngờ chút nào, thân hình lóe lên tránh ra, hắn chỉ tiến tới tìm chút thức ăn và nước, không muốn dây dưa với chúng lâu hơn! “Lâm Thiên, khu thực phẩm ở bên kia!” Tiểu Linh nhắc nhở trong đầu Lâm Thiên, nhận được hướng dẫn của Tiểu Linh, Lâm Thiên triển khai Lăng Ba Vi Bộ, xuyên qua đám thây ma, thây ma ở đây cực nhiều, một số có thể là nhân viên công tác trong chợ trước kia cho tới những khách mua hàng khi virus bùng phát đang ở trong chợ, môt số khác có lẽ là tới chỗ này kiếm thức ăn, kết quả bỏ mạng lại chỗ này! Trên mặt đất có một số túi, có thể là do những người tiến vào tìm thức ăn mang vào, nhanh nhẹn nhét vài lon cháo bát bảo và thịt bò đóng hộp vào túi, ngoài ra không thiếu được mấy bình nước, không có thức ăn mấy ngày cũng chưa chết đói, nhưng hai ngày không uống nước thì cực kì không chịu nổi! “Lâm Thiên, một số thây ma tuôn ra cửa rồi!” Tiểu Linh nói trong đầu Lâm Thiên, Lâm Thiên gật gật đầu, cầm túi, phi thân đi, trực tiếp đạp lên từng cái đầu thây ma đi ra ngoài, tuy hắn không có nội lực trong người, chẳng qua dưới thể chất cực mạnh, vẫn có thể phát huy ra chỗ tinh diệu của Lăng Ba Vi Bộ! Lăng Ba Vi Bộ, có thể đi lại trên sóng nước, càng khỏi nói chuyện đạp trên đầu mấy thây ma mà đi! Chẳng qua để không dọa Dương Thi, khi sắp tới cửa chợ Lâm Thiên vẫn đáp xuống đất, đột phá từng thây ma mà đi về phía chiếc Hummer ngừng ở cửa chợ. Lúc này, Dương Thi trong chiếc Hummer đã bị dọa khóc rồi, từng thây ma liều mạng đập lên cửa kính, tiếng gào khủng khiếp đó truyền vào tai cô sao không khiến cô sợ hãi vạn phần. “Lâm Thiên ngươi mau về, mau về đi!” Trong miệng cô không ngừng thấp giọng nói. Ngoài xe Hummer, Lâm Thiên bay lên đá, từng thây ma bị đá bay xa mười mấy mét, mở cửa xe ra chui vào, nhìn thấy Dương Thi khóc như cả người làm bằng nước mắt, hơi đau lòng đồng thời trong lòng cũng cảm thấy bất lực, gan thế này cũng quá nhỏ rồi! “Lâm Thiên!” Thấy Lâm Thiên trở về, Dương Thi xấu hổ lau khô nước mắt “Bọn chúng quá đáng sợ, cảm thấy như sắp đập vỡ kính ngay vậy!” Lâm Thiên an ủi nói: “Được rồi được rồi, không có chuyện gì, vài con thây ma nhỏ thôi, chúng ta đi cứu em ngươi!” Lâm Thiên nói tới em cô, sức chú ý của Dương Thi liền rời đi, không sợ hãi nữa! Xe lại nổ máy chạy về phía khu biệt thự Bích Hải. “Dương Thi, em ngươi tên gì?” “Nó tên Dương Tuyết, bọn ta đều mang họ của cha ruột!” Dương Thi nói “Ta với nó vừa lên năm nhất đại học, không ngờ thế giới đã thành thế này, đại học cũng không học xong!” “Đại học? Thứ học trong đại học vô dụng trong thế giới này, phải học là học làm sao sống sót trong thế giới này, hiện thực tàn khốc sẽ khiến người còn sống sót học được kĩ xảo tồn tại trong thời tận thế rất nhanh, chẳng qua đại bộ phận người trong đó đều táng mạng trong quá trình học tập!” Lâm Thiên nói “Em ngươi thật ra rất thông minh, nếu cô ấy lựa chọn chạy ra khỏi thành phố như những người khác, không nói tỉ lệ chạy thoát khỏi thành phố chưa tới 5%, cho dù chạy ra, 99% trở lên là có thể…” “99% trở lên là có thể trở thành đồ chơi chuyền tay của đàn ông đúng không?” Dương Thi yếu ớt nói “Nhưng nếu không có ai cứu, nó sẽ bị đói chết trong hầm ngầm, hơn nữa cho dù được cứu, có thể chạy thoát khỏi số phận đó sao? Thế giới này đã thay đổi rồi, thay đổi tới mức ta không quen thuộc chút nào. Ta và em ta đều chỉ là con gái yếu ớt thôi, làm sao có thể sống sót trong thế giới như thế này? Chúng ta chỉ có thể lựa chọn dựa vào đàn ông mạnh mẽ mà thôi. Lâm Thiên, hi vọng ngươi sẽ không vứt bỏ ta và em ta.” “Tất cả chờ gặp em ngươi đã rồi nói tiếp!” Hummer quân dụng tông bay từng thây ma tiến lên phía trước, tiếp tục đi lên, phía trước tụ tập hai ba trăm thây ma khiến Lâm Thiên cau mày lại! “Lâm Thiên, phía trước vừa có người chạy ra đường, nhưng lại bị thây ma vây lại công kích, bây giờ đã chết rồi!” Tiểu Linh nói trong đầu Lâm Thiên. “Dương Thi, ngồi cho vững!” Lâm Thiên nghiến răng, đạp lên chân ga, chiếc Hummer quân dụng gầm lên một tiếng, mang theo động năng to lớn hung hăng tông vào những thây ma đó, từng thây ma bị tông bay, xe cũng chấn dộng mãnh liệt, nếu là người bình thường, lúc này sợ là không giữ vững tay lái được, nhưng Lâm Thiên lại không phải người thường, hai tay giữ chắc vô lăng, chân đạp chân ga không thả ra chút nào, lúc này nếu thả ra, do động lực giảm xuống, rất có thể sẽ rơi vào giữa bầy thây ma, tuy hai ba trăm thây ma không là gì, nhưng một khi xảy ra chiến đấu, sợ rằng sẽ không chỉ kéo đến hai ba trăm thây ma đơn giản như vậy! Máu tươi gần như che lấp cả cửa kính đằng trước, Lâm Thiên không thể không mở cần gạt nước, dùng cần gạt nước để gạt máu, điều này thật đủ đáng sợ, Dương Thi bám chặt lấy ghế ngồi, cả hai tay đều trắng bệch! Nói thì dài, thật ra cũng chỉ mười mấy giây, xe đã xông ra khỏi đám thây ma tập trung đó, thây ma bị tông bay cán chết sợ không dưới ** chục, nhưng tốc độ xe Hummer cũng bị giảm tới mức chưa được 10km/h, đây còn là dưới tình huống nhấn hết ga! “Được rồi, thả lỏng chút!” Lâm Thiên lại nâng tốc độ xe Hummer lên, đưa tay phải vỗ vỗ vai Dương Thi nói. “Lâm Thiên, xém chút nữa ta cho rằng bọn ta sẽ chôn xác trong miệng những thây ma đó rồi!” Dương Thi vẫn còn sợ hãi nói. Lâm Thiên mỉm cười: “Chỉ dựa vào bọn chúng sợ là không có bản lĩnh lưu chúng ta lại, chẳng qua nếu tốc độ của xe giảm xuống tới 0, đúng là có phiền phức, như vậy bọn ta không thể không bỏ xe mà đi, như vậy sẽ chậm hơn nhiều!” Sau đó cũng không có phiền phức quá lớn nữa, hai mươi phút sau, Lâm Thiên đã lái xe tới khu biệt thự Bích Hải. “Tiểu Linh, tìm xem!” Lâm Thiên nói trong đầu. “Lâm Thiên, căn kia, chúng ta qua mau!” Dương Thi chỉ một tòa biệt thự ở giữa sườn núi nói “Cha kế của em nuôi ngươi trông đúng là người có tiền, chẳng qua nghe ngươi nói dưới hầm ngầm chỉ có em ngươi, cha kế của Dương Tuyết và cả người nhà đều không ở đó sao?” Dương Thi lắc lắc đầu: “Hai năm đầu em nó đến nhà đó rất được yêu chìu, nhưng hai năm sau nó có một em trai, liền không được chìu chuộng như vậy nữa, từ từ lại bị người nhà đó quên đi, người nhà đó cực kì có tiền, bọn họ ở một khu biệt thự khác, căn biệt thự này chỉ có em ta và vài người hầu, những người hầu đó khi hỗn loạn xảy ra đã vội vã về nhà cùng chạy nạn với người nhà rồi! Lúc trước ta thường tới chơi với em, cũng chỉ như vậy nó mới không trở nên quá cô độc!” Xe chạy lên đường núi, khi cách biệt thự đó khoảng một cây số, Tiểu Linh nói với Lâm Thiên: “Lâm Thiên, phát hiện một bé gái dưới hầm ngầm, cơ hồ giống Dương Thi như đúc, hẳn là em gái Dương Tuyết của cô ấy, Dương Tuyết vẫn còn phản ứng sinh mạng, chẳng qua đã bị đói xỉu rồi!” Lâm Thiên thở phào, đói xỉu thì tới lúc đó ăn chút đồ ăn sẽ tốt lên, sợ là Dương Tuyết đói chịu không nổi xông ra khỏi hầm ngầm hoặc chịu không nổi tự tử mất! “Lâm Thiên, trong biệt thự có hai mươi mấy thây ma!” Tiểu Linh nói. Hai mươi mấy thây ma thôi, Lâm Thiên không để ý lắm, xe Hummer xông thẳng tới trước biệt thự."
}