{
  "chapter_name": "Chương 59: “Xử” hết hai chị em",
  "content": "Dịch: lamsonquaikhach Nhóm dịch: Phong Lưu Bang “Tiểu Linh, thu một khẩu súng máy hạng nhẹ tốn bao nhiêu duy giới lực? Kèm một băng đạn.” Lâm Thiên hỏi Tiểu Linh. “Thu súng máy hạng nhẹ tốn 8 duy, một băng đạn tốn 2 duy!” Tiểu Linh nói. Lâm Thiên nghiến răng một cái, cầm một khẩu súng máy hạng nhẹ lên lắp một băng đạn: “Thu đi, đồ chơi này vào lúc mấu chốt có sức uy hiếp lớn hơn súng lục!” Một khắc sau, khẩu súng và băng đạn đó đã nằm trong Tinh Giới, Lâm Thiên vừa động ý niệm, khẩu súng máy hạng nhẹ vừa biến mất đã xuất hiện trong tay! “Thứ tốt!” Lâm Thiên lại thu súng máy hạng nhẹ vào lần nữa. “210 duy giảm 10 duy chỉ còn 200 duy, thu bọn Dương Thi vào Tinh Giới cần 200 duy, đậu phộng, tới lúc đó ta lại nghèo trắng tay rồi!” Lâm Thiên hơi á khẩu, giới lực là thứ tốt, đáng tiếc là không đủ dùng nha. Thời gian cứ chậm rãi trôi đi như thế, bảy giờ tối, bọn Lâm Thiên đã ăn xong bữa tối, trong bữa ăn tương đối trầm mặc, Dương Thi lúc thì nhìn nhìn Lâm Thiên, lúc thì nhìn nhìn Dương Tuyết, ánh mắt rất phức tạp, mà về phần Dương Tuyết thì mặt luôn đỏ bừng xấu hổ, Lâm Thiên dự cảm được điều gì, cũng im lặng ăn cơm không lên tiếng. Quả nhiên, khi Lâm Thiên tiến vào phòng có cái giường lớn, Dương Tuyết mặt xấu hổ đỏ bừng tiến vào theo. “Tuyết nhi, ngươi đã nghĩ kĩ chưa?” Lâm Thiên nhẹ giọng hỏi. Dương Tuyết hơi gật đầu, Lâm Thiên không nói gì nữa, nhẹ nhàng khép cửa lại., hai tay ôm Dương Tuyết hôn lấy đôi môi mềm mại gợi cảm của cô, lúc đầu Dương Tuyết còn rất chậm chạp, chẳng qua từ từ cũng phối hợp được với Lâm Thiên. Sau một hồi nút lưỡi, hai người đã nằm trên chiếc giường lớn kia, Lâm Thiên nhẹ nhàng cởi bộ váy đầm gợi cảm màu đen của Dương Tuyết xuống, một ** hoàn mĩ xuất hiện trước mặt hắn. Đêm qua chiếm hữu một ** giống y như trước mắt, hôm nay lại nhìn thấy thân thể hoàn mĩ của Dương Tuyết, hai ngọn núi trắng tuyết cao vút, Lâm Thiên chỉ cảm thấy lửa dục trong người mình điên cuồng bốc lên, hai tay xoa lên hai ngọn Thánh Nữ Phong thuần khiết, Lâm Thiên từ từ dùng sức, hai ngọn núi cao vút không ngừng thay đổi hình dạng trong tay hắn, Dương Tuyết lúc bắt đầu còn nhịn không phát ra tiếng, nhưng khi kích thích càng lúc càng mạnh, cô cũng không nhịn được rên rỉ, từng tiếng rên rỉ yêu kiều càng làm lửa dục của Lâm Thiên bốc mạnh! Cảm thấy ** của Dương Tuyết đã nhô lên, mà phía dưới cũng đã ướt, Lâm Thiên trầm giọng nói: “Tuyết nhi, ta tiến vào đây.” Dương Tuyết không nói gì, chỉ nhẹ nhàng dang hai chân ra, một tiếng gầm nhỏ, tiếp đó là một tiếng kêu đau, Lâm Thiên đã đâm sâu vào trong thân thể Dương Tuyết. Thân thể Lâm Thiên hơn xa người thường, lại thêm đã không phải lần đầu, càng chiến càng dũng mãnh, rất nhanh đã khiến Dương Tuyết ra hai lần, nhưng hắn không hề có chút cảm giác muốn ra nào. Lâm Thiên biết Dương Tuyết mới lần đầu, không thể chịu đựng sự chinh phạt của hắn nữa, nhưng lửa dục trong lòng càng cháy càng mạnh. Dương Tuyết nhìn bộ dạng đau khổ của Lâm Thiên, nhắm mắt lại, nói lớn: “Chị, chị qua đi!” Dương Thi ở cách bức tường, nghe tiếng rên rỉ của em mình, lửa dục cũng đã bốc lên, nghe tiếng kêu của Dương Tuyết, chần chừ một chút, từ từ tiếng vào phòng Lâm Thiên. Lâm Thiên thấy Dương Thi tiến vào, rống nhỏ một tiếng xuống giường đẩy Dương Thi ngã lên giường, chỉ hai ba động tác đã giải trừ “vũ trang” trên người Dương Thi. Hai người ngọc gần như giống hệt nhau nằm trên giường, cảm giác kích thích đó lại khiến lửa dục của Lâm Thiên bốc mạnh lần nữa, rống nhỏ một tiếng, đã tiến vào trong thân thể Dương Thi nhanh chóng chinh phạt. Đêm này là một đêm điên cuồng, Dương Thi ra bốn năm lần, còn Dương Tuyết, sau khi Lâm Thiên giúp cô trị vết thương, chia sẻ áp lực cho chị mình, lại đạt tới hai lần cao trào. Lâm Thiên bắn ra hai lần, mỗi lần bên trong một người, hắn cũng không lo lắng bọn họ vì vậy mà có mang, bởi vì theo Tiểu Linh nói, giao hợp giữa bọn hắn căn bản không thể khiến Dương Thi Dương Tuyết có thai, đại khái là do khác thế giới! Tay trái ôm Dương Tuyết, tay phải ôm Dương Thi, Lâm Thiên hài lòng ngủ say, Dương Thi Dương Tuyết cơ hồ hao hết thể lực, sau khi Lâm Thiên ngủ cũng nối nhau ngủ. Sáng sớm hôm sau, ba người rời giường, quan hệ tự nhiên thân mật hơn hôm qua một tầng. “Lâm Thiên, thế giới hiện thực đã là sáu giờ sáng ngày hôm sau rồi!” Tiểu Linh nhắc nhở. “Thi nhi, Tuyết nhi, ta có một chuyện muốn nói với các ngươi!” Ăn sáng xong, Lâm Thiên gọi Dương Thi Dương Tuyết nói, hắn đã chuẩn bị đem một ít chuyện của mình nói cho hai chị em này. “Lâm đại ca, là chuyện gì vậy?” Dương Tuyết đi đến ngồi bên trái Lâm Thiên, ôm vai trái Lâm Thiên. Nhìn Dương Thi, rồi lại nhìn Dương Tuyết, Lâm Thiên từ từ nói ra, nói rằng hắn không phải là người của thế giới này, nói hắn làm sao kiếm được Tinh Giới, nói hắn tiến vào thế giới này như thế nào… “Thi nhi, Tuyết nhi, ta không thể lúc nào cũng theo cạnh các ngươi, điều này ta rất xin lỗi!” Lâm Thiên áy náy nói “Khi không có ta, các ngươi muốn vào không gian trong Tinh Giới hay muốn sống trong thế giới này?” Dương Thi và Dương Tuyết lặng lẽ rơi lệ, bọn họ biết Lâm Thiên không tầm thường, nhưng thật sự không ngờ lại không tầm thường tới mức này! “Lâm đại ca, tương lai ngươi nhất định sẽ có rất nhiều nữ nhân, chúng ta, chúng ta…” Dương Thi nói tới đây đã khóc không thành tiếng. “Thi nhi, các ngươi muốn rời khỏi ta sao? Nếu như vậy…” “Không, em và chị mới không rời khỏi, Lâm đại ca đừng đuổi bọn em!” Dương Tuyết ôm chặt cánh tay Lâm Thiên “Nếu có một ngày anh chán ghét bọn em, em và chị sẽ tự rời đi, tới một nơi anh không tìm được!” Tới một nơi không tìm được? Lâm Thiên chấn động trong lòng, trong Tinh Giới, lại xác định được thế giới rồi, chỉ cần có lòng, nếu còn sống, hắn không có khả năng không tìm được, ý của Dương Tuyết là… “Thi nhi, Tuyết nhi, chẳng lẽ các ngươi không biết các ngươi hấp dẫn ta thế nào sao? Sao ta có thể chán ghét các ngươi?” Lâm Thiên ôm chặt Dương Thi và Dương Tuyết. “Lâm đại ca, mang bọn em tới không gian trong Tinh Giới đó đi, ở đó bọn em đợi 1 ngày, ở đây, bọn em phải đợi 2 ngày!” Dương Thi nói. Lâm Thiên gật đầu, hắn bảo Tiểu Linh, ba người biến mất khỏi căn cứ ngầm. Không gian trong Tinh Giới hiện nay mỗi cạnh đạt tới 6 mét. “Tiểu Linh, nếu biến hóa không gian này, tiêu hao giới lực thế nào?” Lâm Thiên hỏi Tiểu Linh xuất hiện với bộ dạng của Chu Dao. “Mỗi ngày tốn 1 duy giới lực!” Tiểu Linh nói. Lâm Thiên gật đầu: “Biến nơi này thành một căn hộ một sảnh hai phòng.” Tiểu Linh gật gật đầu, không gian bỗng nhiên biến ảo, không gian vốn dài rộng cao đều 6 mét biến thành một căn hộ trang trí đẹp đẽ, chỗ thiếu sót chính là, hiện tại trong phòng trống rỗng, không có đồ đạc gì cả. “Tiểu Linh, cái giới cầu kia đâu? Còn những thứ ta thu vào nữa.” Lâm Thiên hỏi. Tiểu Linh chỉ lên đỉnh đầu “Ẩn giấu trên đó, trên đó thật ra còn ngăn ra hai không gian nhỏ, một cái để quả cầu, một cái để đồ của ngươi!” Dương Thi đỏ mặt nói: “Lâm đại ca, nếu bọn em sống trong không gian này, có làm ô nhiễm không gian này không?” Vấn đề này Lâm Thiên vẫn chưa từng nghĩ tới, hắn nhìn về phía Tiểu Linh chờ nó giải đáp “Tinh Giới có thể trực tiếp biến chất thải thành hư vô, điều này hoàn toàn không cần lo lắng.” Tiểu Linh nói “Hì hì, lúc trước chỉ có một mình ta, bây giờ có thêm Dương Thi muội muội và Dương Tuyết muội muội, thật vui quá rồi!” “Ta sẽ mua đủ đồ dùng ở đây trong thời gian nhanh nhất, Thi nhi, Tuyết nhi, thật ra chúng ta luôn không rời nhau, ta đi tới đâu, Tinh Giới cũng tới đó, các ngươi tự nhiên cũng tới đó!” Lâm Thiên nói “Bên ngoài đã là tám giờ rồi, ta phải đi ra rồi, Tiểu Linh, ngươi không thể ăn hiếp Thi nhi và Tuyết nhi nha, nếu không ta tuyệt đối không khách khí với ngươi!” “Biết rồi biết rồi, chủ nhân ngươi thật dài dòng, nói gì thì bọn họ bây giờ đều là chủ mẫu của ta nha, ta làm sao dám chứ!” Tiểu Linh biến thành bộ dạng thiên sứ nhỏ nói một câu, rồi lại biến trở về bộ dạng của Chu Dao."
}