{
  "chapter_name": "Chương 92: Xóa Trí Nhớ (thượng+hạ)",
  "content": "– Hì hì, chủ nhân, ngươi thật vô dụng, chỉ là một cương thi cấp thấp mà lại để ngươi khẩn trương thế à?! Tiểu linh cười đùa nói. Lâm Thiên hít một hơi sâu, Cầm đèn pin hướng về sâu trong sơn động mà đi tới, vừa mới bước vào, đã bị âm hàn chi khí bao vây lấy, làm cho hắn có cảm giác như bị đóng băng cả thân thể lại. Sơn động cũng không phải là thẳng tắp xuống dưới mà cũng có một vài đoạn quanh co, tuy rằng đường đi trắc trở, nhưng vẫn có thể miễn cưỡng đi tiếp, một tay cầm đèn pin, một tay nắm chắc tinh giới để tùy thời có thể lấy loan đao ra, Lâm Thiên chậm rãi đi xuống phía dưới. – Tiểu Linh sao nơi này lại có cương thi? Để trừ bỏ sự khẩn trương trong lòng, Lâm Thiên lại hỏi Tiểu Linh. – Chủ nhân Ma Qủy Sơn chính là nơi có âm khí tụ tập khá nhiều nên có thể hình thành cương thi thực ra cũng không có gì kì quái, Ma Qủy Sơn quanh năm bao phủ bởi sương trắng đó cũng là nguyên nhân mà có âm khí khá nhiều! Tiểu Linh nói. – Hơn mười người mất tích tại nơi này chẳng lẽ cũng là do bọn họ bị cương thi ăn thịt hay sao? Lâm Thiên nói. – Bọn họ chắc cũng phát hiện ra sơn động này sau đó bởi vì lòng hiếu kì mà vào đây khám phá, Tuy nhiên cũng không phải là bị ăn thịt mà là bị hút khô máu! Tiểu linh bác bỏ, khẳng định nói. – Vậy khi bị cương thi hút máu, bọn họ có thể biến đổi thành cương thi hay không? Lâm Thiên lúc này thật ra đã quên mất sự khẩn trương trong lòng mà chỉ còn lại một mảnh tâm tình hiếu kì mà thôi! – Nếu như ở nơi khác chắc là sẽ không biến đổi thành cương thi, ngươi cho rằng cương thi dễ có thế hay sao, nếu nói như vậy, khắp nơi trên thế giới đều tràn ngập cương thi rồi, nhưng mà có điều ở nơi đây là nơi có nhiều âm khí tụ tập, tử thi nhất định sẽ chậm rãi biến thành cương thi, nhưng mà nơi đây âm khí cũng không nhiều nên cũng cần thời gian rất dài, chắc tầm khoảng mấy trăm năm mới có thể biến thành cương thi được Tiểu linh nói. “Đông, đông!” Hai thanh âm vang lên truyền vào tai Lâm Thiên, tiếp theo đó là một hồi tiếng động khó nghe. Đèn pin cầm trong tay, hắn dọi vào và nhìn thấy một con quái vật hình người, có lông đen rậm rạp. – Mẹ nó, thì ra cái thứ này xấu hơn trên tivi nhiều! Đây là ấn tượng đầu tiên của Lân Thiên đối với con quái vật hình người này, con người đúng là động vật khó hiểu, có những lúc không thể lí giải bằng lời nói đượcc, lúc này cảm giác sợ hãi này, tự nhiên biến mất hơn phân nữa. Con cương thi kia đương nhiên cũng cảm giác được Lâm Thiên không dễ đối phó, nó hướng về Phía Lâm Thiên rồi tru lên một tiếng nhưng cũng không dám xông lên. – Tiểu Linh, đây là cương thi sao? Sao ở đây khác với trên tivi thế? Hơn nữa cũng không có y phục, chỉ là một thân toàn lông đen! Lâm Thiên cảm giác thấy một mảnh bực bội liền nói với tiểu linh. – Chủ nhân ngươi đúng thật là dốt quá đi mà. Cương thi hình thành cần mấy trăm năm, ngươi nghĩ quần áo còn có thể tồn tại hay sao? Cương thi chia làm vài loại. Loại mà chỉ có chút lông trắng gọi là bạch mao cương thi, nó thuộc loại cấp thấp nhất, ngay cả người bình thường cũng có thể đói phó, còn con trước mặt của ngài được gọi là hắc mao cương thi hay là Thiết Thi nó cao hơn bạch mao cương thi một bậc, trên nữa còn có là Đồng Thi, rồi Ngân Thi trên nữa là Kim Thi, về Kim Thi thì người không cần phải nghĩ nó quá mạnh so với ngươi hiện tại! Chỉ số thông minh của Thiết Thi cũng không quá qua, thấy Lâm Thiên không công kích nó, nó còn tưởng là Lâm Thiên sợ, rồi đột nhiên gầm rú hướng Lâm Thiên mà lao tới khá nhanh, cầm đèn pin trên tay thoáng chốc đã thấy đối phương lao tới trước mặt! Lâm Thiên mặc dù kinh hãi nhưng không hề loạn chân vận ngay Lăng Ba Vi Bộ, hắn mặc dù nắm chắc có thể xử ngay cương thi chỉ bằng một đao, nhưng Lâm Thiên không làm như vậy hắn muốn nhìn một chút sức tấn công của cương thi rốt cuộc như thế nào! Tầm hai phút sau, Lâm Thiên cũng có chút thất vọng rồi, tuy cương thi công kích khá là nhanh nhưng lại có phần đơn điệu, chỉ là đơn thuần chém chặt thôi! – Đã như vậy ta sẽ kết thúc ngươi thôi! Ngươi cũng đã giết hơn mười người, coi như là báo thì thay bọn họ! Lâm Thiên lẩm nhẩm trong miệng nói, rồi nắm lấy cơ hội ngay lập tức huy động loan đao, xẹt qua ngay cổ của cương thi, một cái đầu quỷ dị bay ra nhưng không hề có máu, một màn quỷ dị không gì sánh được. Lâm Thiên bây giờ đã là ở phía dưới đáy động, bốn phía có hơn hai mươi cổ thi thể nằm la liệt, tuy rằng có khá lâu rồi nhưng cũng hề hư thối, hiển nhiên chỉ cần thêm thời gian những cổ thi thể này cũng sẽ biến thành những cương thi kinh khủng! Có nhiều thi thể có thể trở thành cương thi như thế, tương lai không biết cò bao nhiêu người bị chúng giết hại! L âm Thiên mặt lạnh, liên tục huy động loan đao trong mấy giây đã biến các thi thể kia thành xác không đầu! – Xin lỗi, ta cũng không muốn thêm nhiều người nữa lại bị các ngươi hại! Nói xong, Lâm Thiên cất loan đao, rồi cất bước về phía ngoài động rồi đi, sau khi đi tới cửa động, hắn đánh ra một quyền vào bên trên vách động, lực đạo mạnh mẽ thoáng cái đã sụp đổ các phiến đá nặng nề nhanh chóng lấp đầy động khẩu, đương nhiên động tĩnh là không hề nhỏ, ở bên ngoài Ngụy Phong rồi Vân Nhu và còn có Lý Duy với nhãn thần lo lắng nhìn vào, Lâm Thiên thản nhiên từ trong bụi cỏ đi ra. – Đi thôi, bên kia cũng không có gì! Lâm Thiên nhàn nhạt nói, Vân Nhu bọn họ tự nhiên là không tin, nhưng mà cũng không có cách nào để biết rõ được! Rất nhanh, tất cả mọi người đã xuống núi, mặc dù có câu, lên núi dễ, xuống núi khó, nhưng thực sự đối với Lâm Thiên cũng rất bình thường, khoảng hai giờ đã trôi qua, mọi người đã có mặt ở giữa sườn núi, Nói là ở sườn núi nhưng thật ra cũng không cách chân núi quá xa, ở đây có một bãi đất khá lớn và khá là bằng phẳng, gần đó còn có một con suối trong lành, chính là một địa phương cắm trại hoàn hảo! Trong lúc mọi người đang cắm trại và kiếm củi lửa để chuẩn bị đốt lửa trại, Ngụy Phong liền đến một bên Lâm Thiên, thấp giọng hỏi: – Lão Tam, trong động kia thật sự không có gì hay sao? Ta nghe thấy thanh âm của quái vật mà! – Ta đã giải quyết xong, hơn nữa còn biết nguyên nhân những người mất tích trước kia nữa! Ngụy Phong sốt ruột hỏi dồn: – Nói đi rốt cuộc, bên trong có gì? – Cương thi, Ngươi hẳn đã từng nghe qua chứ? Nhưng mà đã bị ta xử lý rồi, đều giết ở trong sơn động kia rồi! Lâm Thiên nói. Ngụy Phong lầm bầm nói: – Trên đời này thực sự có cương thi hay sao? Ta còn tưởng ti vi chỉ là dối trá chứ! – Tự nhiên là có, Lão Ngụy nếu như ngươi chỉ là người bình thường thì ta sẽ không nói ra, nhưng tương lai ngươi chắc chắn trở thành cao thủ, nên mấy cái này cũng không có gì quá đặc biệt, nhưng cũng không nên nói cho mọi người, để tránh sự hoảng loạn không cần thiết. Lâm Thiên nói, Ngụy Phong gật đầu: – Cái này tự nhiên là ta sẽ không nói rồi! lúc trước ta cảm giác Ma Qủy Sơn có điểm hơi là ạ, thì ra có quái vật trong núi thật! Lửa trại đã dược đốt lên dung cụ nướng đều đã được chuẩn bị, mỗi trại đều tự động đưa những miếng thịt và thực vật tươi ngon, Lâm Thiên cùng Ngụy Phong đối với việc này khá là rành mạch và lành nghề, Lâm Thiên thì bởi vì từ nhỏ đã là cô nhi, nên có tính tự lập rất cao, còn Ngụy Phong tùy rằng xuất thân rất tốt, nhưng mà gia giáo quản nghiêm ngặt còn là một thế gia dòng dõi quân nhân, mà chuyện đặc huấn dã ngoài thì đối với hắn thì cũng rất bình thường, chắc là thịt sống cũng đã từng ăn qua rồi! Bọn họ tuy rằng làm không tệ, nhưng mà toàn bộ thành viên trong lớp đại đa số đều là lớn lên ở thành thị, từ nhỏ đã sống trong nhung lụa thì nấu ăn không tốt đương nhiên quả là một vấn đề rất to lớn! Trong thịt đôi lúc còn có chút máu đỏ, tất nhiên là không ăn được, nhưng cũng không thể bỏ phí được, bây giờ thì thịt quay tuyệt đối chính là một món đặc sản! – Lão Ngụy, ngươi xem Lý Duy kìa, chỉ là nướng thịt thôi, mà khiến nàng lấm lem hết cả rồi, ra giúp nàng chút đi! Lâm Thiên thấp giọng cười nói, Người mĩ nữ lớp trưởng này tuy rằng năng lực khá mạnh nhưng tuy nhiên ở phương diện nấu nướng tuyệt đối không phải lành nghề rồi! Ngụy Phong trừng mắt hướng Lâm Thiên, lắc đầu nói: – Muốn giúp thì ngươi đi giúp đi! Lâm Thiên đứng dậy: – Ta đi kiếm thếm con mồi! ngày hôm nay chắc thịt nướng sẽ không đủ nên còn cần lấy thêm thịt! Lâm Thiên nói xong liền hướng con đường nhỏ bên kia đi tới, thấy Lâm Thiên chạy lên núi, Lý Duy liền đi tới hỏi: – Ngụy Phong, Lâm Thiên hắn đi đâu vậy? – Săn Thú! Ngụy Phong nói, rồi nhìn miếng thịt được xiên qua cây gậy trong tay Lý Duy cười ha hả nói, – Thịt thì chỉ được một chút mà lại còn cháy đen như thế này chắc chắn mọi người sẽ đói bụng! – Ta làm sao biết nướng thịt khó như vậy chứ! Lý Duy đỏ mặt nhỏ giọng nói! “Ách___” …. Lâm Thiên đi vào rừng đi thăm dò một chút, hắn cũng không để tiểu linh dò xét trước mà muốn tự thân mình tìm trước, mà tại Ma Qủy Sơn thì con người khá ít chủ yếu là nhiều dã thú ở trong núi, ngay cả Hổ Báo còn có thể có thì như lợn rừng rồi hươu nai chắc cũng không thiếu đâu! – Hả, có vết máu! Lâm Thiên cúi người xuống cẩn thận nhìn vài giọt máu trên đất nói. – Máu còn chưa đọng lại chăc là chưa quá lâu rồi! Ngẩng đầu nhìn lên trời thấy mặt trời đã xuống núi, màn đêm bắt đầu phủ xuống. – ở đây hình như có người bị thương chạy qua! Lại nhìn dò xét bốn phía một chút hắn thầm nghĩ. – Tiểu Linh, dò xét thử đi, ngoại trừ chúng ta ở đây có còn gì khác ở đây hay không? Lâm Thiên phân phó nói với Tiểu Linh rất nhanh tiểu linh đã trả lời: – Chủ Nhân cách ngươi tầm 300m về phía tay trái có một hang lợn rừng, bên trong có một con khá to, trong hai nghìn mét không có người ngoài, nhưng mà còn có phát hiện vệt máu, nếu ngài muốn tìm thì chỉ cần dựa vào vết máu chắc sẽ tìm được! – Quên đi, trước hết đối phó với con lợn rừng đi! Lâm Thiên vừa nói, thân hình nhanh chớp trong rừng rậm xuyên qua, dưới tác dụng thần kỳ của Lăng Ba Vi Bộ thì rừng rậm cũng không ảnh hưởng mấy, mà đầu lợn rừng lớn cũng rất là mẫn cảm, Lâm Thiên vừa đến nơi, nó đã từ trong động vọt ra! – Có thể chết dưới bảo đao của ta cũng là phúc khí của ngươi! Lâm Thiên cười hắc hắc, loan đao chợt lóe lên, một cái đầu lớn của con lợn đã lìa khỏi cổ. – Mẹ nói, còn phải làm một đồ tể, thực sự rất tội nghiệp thanh đao của ta! Lâm Thiên thì thầm trong miệng, rồi nhanh chóng xử lý con lợn, đầu tiên lóc da rồi cắt bỏ hết nội tạng, rồi dùng một cành cây chắc khỏe xuyên qua rồi vác lên đi! Thịt lợn rừng này chắc cũng tầm hai ba trăm cân, nhưng mà đối với Lâm Thiên cũng không đáng kể là bao, hắn dễ dàng xách đi rồi tới gần một đầm nước nhỏ trong vắt cạnh đó rửa thịt cho sạch sẽ, thoáng chốc cái đầm kia đã thành màu máu! – Đây đúng là cảnh tượng đầy máu mà! Lâm Thiên nhún nhún vai, xách con heo rừng kia lên rồi đi đến nơi cắm trại của cả nhóm! Rât nhanh, Lâm Thiên đã đi xuống, nhưng mà ngay lập tức thấy tình huống có chút không đúng, nơi cắm trại của bọn họ, tự nhiên thấy hơn mười người lạ, trong đó có một người nói tiếng trung hơi ngọng nên thoáng chốc Lâm Thiên đã biết bọn họ không phải người Trung Quốc rồi. Hơn mười người kia đang vây lấy Ngụy Phong và Vân Nhu, nên Lâm Thiên cũng không có liều lĩnh đi ra, mà từ từ bí mật đi lên! – Mẹ nói, hình như là người ngoại quốc, hơn nữa nhìn bộ dáng bọn họ chắc là người nhật bản. Lâm Thiên âm thầm nói. Có một tên trong đó nói: – Nói mau các ngươi có thấy một cô gái xinh đẹp đi qua đây hay không? – Không có, chúng ta không nhìn thấy! Vân Nhu giọng run run nói. -. Sơn quân chắc là nàng nói thật, chúng ta nên nhanh chóng đi tìm thì hơn! – Bọn họ đã thấy được chúng ta, nên giết chết toàn bộ! Lúc tên sơn quân kia nói, mọi người sắc mặt trắng bệch! “no no, sơn quân chúng ta không nên tự tìm phiền toái, nơi này là Trung Quốc mà, nếu mà gây ra chuyện lớn nhất định là khó mà thoát, chúng ta chỉ cần xóa một đoạn ký ức của họ là được! – Nhanh lên một chút đi, chúng ta nhanh chóng vào núi. “Hắc!” một người nói, rồi từ trong túi lấy ra một cây bút máy, – Các ngươi nhìn vào đây, nhìn vào cây bút trong tay ta, ai không nhìn lập tức giết! Dưới sự uy hiếp của hắn, mọi người liền nhìn vào cây bút, rồi trợn tròn mắt lên. Một đạo ánh sáng lên hiện lên, mấy người bạn của Lâm Thiên liền ngã xuống. – Sơn quân, xong rồi, năm phút sau bọn họ sẽ tỉnh lại và quên hết mọi việc trong vòng mười phút! – Tốt, chúng ta phải nhanh chóng tìm được cô ả kia, trong tay nàng đang cầm một vật rất quan trọng, làm hại chúng ta phải đi khắp nơi, mẹ nó, bắt được ả thì chúng ta phải chơi chết mẹ ả luôn!"
}