{
  "chapter_name": "Chương 99: Tinh hình chìa khóa",
  "content": "“Đây là trình độ của đường đường trường đại học Hải Thiên? Cái gọi là là thủ đều là không chịu nổi một kích như thế, thật sự là làm cho ta vô cùng thất vọng! Đại học Hải Thiên còn như thế, xem ra Trung Quốc quả nhiên là “nhân tài” xuất hiện lớp lớp! Đúng rồi, nói lại thân phận của ta một lần nữa, ta là Liễu Thanh Nhất Lang, đến từ đại Nhật Bản đế quốc!” Tin nhắn này vừa ra, toàn bộ diễn đàn như là một quả bom siêu cấp bị kích nổ, bạo tạc, bạo tạc chưa từng có! Cách mỗi mười giây làm mới 1 lần (refresh trang web ấy \u003d))), tin nhắn phản hồi đều xuất hiện tăng thêm 10 tin! Trong đó có người khiêu chiến mạnh hơn đứng lên, trong bọn họ có một số là sinh viên đại học Hải Thiên, một số là trường khác, nhưng vào lúc này, không phải là thời điểm so đo, lần này nếu đại học Hải Thiên bị đánh bại, không chỉ là đại học Hải Thiên hổ thẹn, toàn bộ mặt người Trung Quốc đều không sáng sủa! Trong phòng hiệu trưởng đại học Hải Thiên. Hiệu trưởng Cao Hà gắt gao nhìn chằm chằm máy tính trước mặt, ở bên cạnh hắn, trên một máy tính khác, một thanh niên đang gõ bàn phím cực nhanh, “Thế nào tiểu Trần, đối phương là loại người nào, thực lực như thế nào?” Cao Hà lên tiếng hỏi, bản thân hắn đối với máy tính không tinh thông, bất quá thanh niên kia lại có kĩ thuật hack cao thủ! “Hiệu trưởng, đối phương phi thường mạnh, không giống như là sinh viên bình thường, việc lần này có thể là một kế hoạch khiêu khích!” tiểu Trần kia miệng nói, trên tay cũng không ngừng lại, từng đạo chỉ lệnh bay nhanh ở trên màn hình, bỗng nhiên, tiểu Trần sắc mặt hơi đổi, “Không tốt, hắn đã chú ý tới ta, đang công kích, ta ngăn không được, hiệu trưởng, rút dây mạng xuống! (rút cáp \u003d)))” Cao Hà vội vàng đem dây mạng máy tính của tiểu Trần rút ra, không có dây mạng, tất nhiên đối phương sẽ không có mục tiêu công kích, tiểu Trần đứng lên, sờ sờ cái trán đầy mồ hôi nói, “Hiệu trưởng, thật xin lỗi, ta không phải đối thủ của đối phương!” Sắc mặt Cao Hà trầm xuống: “Chẳng lẽ đại học Hải Thiên của chúng ta, thật sự không thể lấy ra cao thủ? Nếu cứ tiếp tục đi xuống như vậy, đối với đại học Hải Thiên là đả kích tương đối lớn!” Tiểu Trần kia nói: “Thật ra cũng có cao thủ, trong tân sinh viên có người tên Chu Dao, thực lực khá tốt, nhưng mà ta phỏng chừng nàng chỉ mạnh hơn ta một chút thôi, sẽ không là đối thủ của Liễu Thanh Nhất Lang này!” “Vậy trừ nàng ra? Chẳng lẽ không còn người nào khác? Một ít cao thủ lợi hại hơn!” Cao Hà nói. Tiểu Trần kia nhíu nhíu mày, “Cao thủ lợi hại hơn? A, đúng rồi, đại học Hải Thiên, có thể cất dấu một siêu cấp cao thủ, lần trước nhiều người công kích máy tính của Chu Dao, ở thời điểm sắp thua, đột nhiên một siêu cấp cao thủ ngang trời xuất hiện, trong nháy mắt đã đem công kích của những người đó toàn bộ tiêu diệt!” “Ngươi xác định người đó ở đại học Hải Thiên?” Cao Hà hỏi. Tiểu Trần không tin tưởng nói: “Chắc là vậy, bởi vì sự tình kia phát sinh ở mặt trên sự kiện BBS của đại học Hải Thiên, có thể là bằng hữu của Chu Dao ra tay.” Trong lòng Cao Hà vừa động, đột nhiên nhớ tới lần trước hình ảnh camera bị vô thanh vô tức thay đổi tần số nhìn(chắc là vụ thằng LT bị vu khống hấp diêm \u003d))), nói: “Lâm Thiên, bạn trai hiện tại của Chu Dao, ngươi thấy có thể là hắn ra tay hay không?” “Lâm Thiên?” Tiểu Trần kia nhíu nhíu mày, “Tên này gần đây ở diễn đàn đại học Hải Thiên rất chói mắt, nói thật, hiệu trưởng, người này phi thường thần bí, có lẽ thật sự có khả năng là hắn ra tay!” Cao Hà khoát tay áo: “Ngươi đi xuống đi, về sau cố gắng hơn, chuyện như vậy, ta không hy vọng có lần nữa!” Tiểu Trần thu thập tốt máy tính của hắn xong rất nhanh ra khỏi văn phòng hiệu trưởng. “Lâm Thiên, Chu Hồng đã tới, không ngờ đồng ý cho hắn làm bạn trai Chu Dao, có ý tứ, ta làm hiệu trưởng không đủ chức trách mà, ngay cả sinh viên của mình cũng không biết!” Cao Hà nhẹ nhàng gõ mặt bàn, trầm tư nói. Đột nhiên, một cái tên làm lực chú ý của hắn tập trung lên trên màn hình, “Chu Dao xuất thủ sao? Nếu như siêu cấp cao thủ kia là Lâm Thiên, lúc này hẳn sẽ không khoanh tay đứng nhìn!” Phòng ngủ Lâm Thiên. “Oa, lão Tam, là Chu Dao kìa, nàng không ngờ cũng phát ra khiêu chiến!” Ngụy Phong hét lớn, “Không nghĩ tới Chu Dao nàng còn là một hacker cao thủ nha!” “Kĩ thuật máy tính của Dao nhi không tồi!” Lâm Thiên nói, bất quá, trong lòng âm thầm bỏ thêm một câu: nhưng so sánh với đối phương vẫn là chênh lệch không nhỏ! “Tiểu Linh, xâm nhập máy tính Dao nhi, ngăn cản nàng lại, một hacker, nổi danh cũng không phải là chuyện tốt gì!” Lâm Thiên ở trong đầu nói. “Vâng chủ nhân!” Tiểu Linh ứng một tiếng, nhanh chóng chấp hành mệnh lệnh của Lâm Thiên. Trong phòng ngủ Chu Dao: Chu Dao, Tần Kha, Mộ Dung Tuyết, Nam Cung Uyển Nhi đều tụ vào máy tính trước mặt, nhưng đột nhiên, Chu Dao vì muốn tiến công nên mở ra một loạt trình tự không ngờ toàn bộ hóa giải, trên màn hình, một dòng chữ mở ra, trên đó là một câu nói ngắn ngủi: Chu Dao, ngươi không phải đối thủ của đối phương, để ta! Nam Cung Uyển Nhi tức giận nói: “Ai vậy, tự nhiên nói như vậy!” Tần Kha hơi hơi nhíu mày nói: “Người này có thể dễ dàng xâm nhập máy tính Chu Dao, kĩ thuật so với ngươi mạnh hơn không ít!” Trong đầu Chu Dao hiện lên hình ảnh Lâm Thiên, tiện đà lướt nhanh trên máy tính mấy chữ: Ngươi là ai? “Ta là một tiểu cố vấn!” Những lời này vừa ra, Chu Dao đã gần như xác nhận đối phương là Lâm Thiên không sai vào đâu được, không khỏi trong lòng buồn cười, cố vấn đặc biệt của Long Tổ Trung Quốc, vậy mà là tiểu cố vấn?!” Dao tỷ, nhìn biểu tình của tỷ, tỷ đã biết đối phương là ai?!” Nam Cung Uyển Nhi nói. “Nam Cung Uyển Nhi, đừng hỏi Chu Dao, không biết hacker muốn bảo trì một chút thần bí sao?!” Tin nhắn phía trên lại xuất hiện một câu, hơn nữa sau câu nói còn có biểu tượng cảm xúc, Nam Cung Uyển Nhi các nàng nhìn xem đều sửng sốt, đây chính là tin nhắn văn bản txt a, khi nào thì có thể làm biểu tượng giống như nói chuyện phiếm?! Chu Dao cười cười xin lỗi nói: “Uyển nhi, nếu hắn không muốn nói, ta cũng không tiện nói ra!” Nam Cung Uyển Nhi nhăn mặt cau mũi, hừ một cái, nói: “Một ngày nào đó người này lòi ra, đến lúc đó sẽ cho hắn nếm thử sự lợi hại của Nam Cung đại tiểu thư ta!” Trong lòng Chu Dao đã muốn vì Lâm Thiên mà đau khổ! Bên trong diễn đàn một câu nói ngưu xoa(gần như từ “kiêu ngạo”) xuất hiện: Tiểu miêu tiểu cẩu ở đâu đến, không ngờ dám ở trên địa bàn của bản đại gia giương oai, bản đại gia hôm nay thay chủ nhân ngươi giáo huấn ngươi thật tốt, nhớ kĩ, bản đại gia họ Tung, tên Của! Lời nói ngưu xoa này không phải là tin nhắn trả lời câu của Liễu Thanh Nhất Lang, mà là cưỡng chế lên đầu trang(anh ấy được lên top \u003d))), trực tiếp đặt bên trên tin nhắn của Liễu Thanh Nhất Lang! Bởi vì là vị trí trên cùng, người trên diễn đàn trên cơ bản đều thấy được, toàn bộ sững sốt ba giây, tiện đà vô số máy tính trước mặt đều là một mảnh tiếng động trầm trồ khen ngợi! Nếu là bình thường, lời nói kiêu ngạo như vậy, tuyệt đối nhận được vô số trứng thối, nhưng tình huống hiện tại bất đồng, chỉ cần có thể hạ Liễu Thanh Nhất Lang, chút kiêu ngạo đó có là gì?! Ngụy Phong cười ha ha nói: “Lời này thật hay quá, mụ nội nó, một tiểu Nhật Bản, không ngờ chạy đến diễn đàn đại học Hải Thiên giương oai!” “Người này rất mạnh, hắn hẳn là trực tiếp xâm nhập hệ thống mạng đem lời nói của mình lên top!” Tiêu Bạch nói. Trong lòng Lâm Thiên âm thầm gật đầu, nhãn lực của Tiêu Bạch là thập phần không sai, hắn vừa mới bảo Tiêu Linh dùng thủ đoạn xâm nhập đem những lời này phát lên! Phòng ngủ của Chu Dao. “Lời này chắc là của tên kia, thật kiêu ngạo a, bất quá ta thích!” Nam Cung Uyển Nhi nói, “Xem ở phân lượng hắn đối phó tiểu Nhật Bản, ta quyết định, sau này dù biết hắn là ai, ta cũng không tìm hắn gây phiền toái!” Tần Kha cười nói: “Uyển nhi, ngươi đổi sắc mặt cũng nhanh quá đi?!” “Hì hì, sự vật luôn biến hóa phát triển, trước khác nay khác!” Nam Cung Uyển Nhi nói. “Người này rất lợi hại, sẽ không bị đánh bại!” Mộ Dung Tuyết đột nhiên nói. Nam Cung Uyển Nhi kì quái nhìn Mộ Dung Tuyết nói: “Mộ Dung tỷ, ngươi khi nào thành cao thủ hacker hay nhà tiên tri? Liếc mắt một cái là biết người này hay Liễu Thanh Nhất Lang gì đó lợi hại hơn?!” “Trực giác!” Miệng Mộ Dung Tuyết phun ra hai chữ này làm cho Chu Dao, Tần Kha còn có Nam Cung Uyển Nhi đều không biết nói gì. “Mộ Dung tỷ, võ công của ngươi tuy rằng lợi hại, nhưng kĩ thuật hack cùng võ công có khác biệt rất lớn, một cao thủ Thiên cấp đại viên mãn không biết gì về máy tính, chuyện như vậy rất bình thường!” Nam Cung Uyển Nhi nói. “Người này có thể xâm nhập vào máy tính Dao muội, phương diện kĩ thuật tự nhiên không cần nói nhiều, mà một cao thủ như vậy không có khả năng giả vờ ngưu bức (trâu \u003d))), cho nên, lời kia tuy kiêu ngạo, nhưng là thành lập ở trên tự tin về thực lực cường đại của mình, thực lực của đối phương hắn có chút hiểu rõ còn tự tin như vậy, thuyết minh hắn nhận định mình sẽ thắng!” Mộ Dung Tuyết thật thần kì một lần nói ra một câu dài như vậy, làm cho các nàng Chu Dao đều kinh ngạc không thôi. Thấy Chu Dao các nàng lấy ánh mắt lộ vẻ kì quái nhìn mình, Mộ Dung Tuyết thản nhiên cười nói: “Đối phương là cường giả, chỉ là không phải trên phương diện võ đạo.” Ý tứ Mộ Dung Tuyết, Chu Dao các nàng đều hiểu được, nàng sở dĩ nói nhiều như vậy, chính bởi vì đối phương là cường giả, mà cường giả, đáng giá nàng nhiều lời hơn vài câu! “Đồng học Mộ Dung Tuyết khen ngợi làm ta thật xấu hổ!” Phía trên màn hình lại xuất hiện vài chữ. Nam Cung Uyển Nhi hét lên một tiếng nói: “Tiểu tử biến thái này, không ngờ nghe lén chúng ta nói chuyện, nói, có phải hay không ngươi còn có thể trực tiếp nhìn thấy chúng ta, rình coi!” “Nam Cung Uyển Nhi, ngươi đây là vu hãm (“hãm” \u003d))), bạn gái bản đại gia rất xinh đẹp, không có hứng thú nhìn coi ngươi!” Một câu này vừa ra làm trong lòng Chu Dao ngọt ngào, mà Nam Cung Uyển Nhi, lại giống như dẫm phải đuôi, yêu kiều cả giận nói: “Ngươi ngàn vạn lần đừng cho bản tiểu thư biết ngươi là ai, nếu không, hừ hừ!” Hiển nhiên, Nam Cung Uyển Nhi lại thay đổi ý tưởng, vừa mới chuẩn bị buông tha đối phương, hiện tại lại… Thành phố S của Trung Quốc, trong một tòa biệt thự, một người đàn ông soái khí(chả biết dịch sao cái từ này \u003d.\u003d, để nguyên vậy \u003d))) khoảng ba mươi nhàn nhã ngồi trước mặt máy tính. “Sơn Bản quân, sau lần xuất thủ này, cô bé mới kia, phải cho ta mượn chơi vài ngày mới được!” “Nhanh làm việc đi, muốn làm rộn, đừng nói cô bé, tổ chức sẽ trực tiếp đưa ngươi đến Đông Hải uy ngư!” Người nói chuyện kia, rõ ràng là người trở lại Nhật Bản lấy một thân phận khác tiến vào cảnh nội Trung Quốc – Sơn Bản Thái Dương! Thân hình mập mạp kia, ánh mắt vô thần, thật sự là không thể làm cho người ta tin hắn là một thượng nhẫn có thực lực cường hãn! Trên thực tế, khả năng ngụy trang xuất sắc là nguyên nhân hàng đầu giúp hắn có thể hoạt động tốt ở cảnh nội Trung Quốc, lấy thực lực cường hãn của Long Tổ còn không biết được tu vi cùng thân phận thật sự của hắn, có thể thấy được khả năng ngụy trang lợi hại của hắn, nếu không phải Lâm Thiên thông qua Tiểu Linh trực tiếp xâm nhập máy tính của hắn, thật không dễ dàng phát hiện được hắn, đáng tiếc là, lần trước đã để hắn trốn về Nhật Bản! “Sơn Bản Quân, ngươi cứ yên tâm đi, cảnh nội Trung Quốc có thể có cao thủ xuất sắc gì chứ?!” Người đàn ông soái khí 30 tuổi nói, lời này vừa nói xong, hắn liền thấy câu nói cao ngạo trên top, “Đáng giận, dám nói ta là A miêu A cẩu! Công kích, ta muốn công kích, không đem toàn bộ máy tính của ngươi phá hư, ta sẽ không là Liễu Thanh Nhất Lang!” (phen này anh ấy phải đổi lại tên, dự là Liễu Thanh Nhị Lang \u003d))) Liễu Thanh Nhất Lang rống giận, cấp tốc thông qua câu nói lưu lại kia muốn thử xâm nhập! Bất quá, hệ thống của Tiểu Linh hắn có thể xâm nhập sao?! Nếu hắn có thể xâm nhập thành công, siêu cấp quang não Tiểu Linh của đế quốc văn minh cấp mười hai, có thể trực tiếp bán sắt vụn rồi! Trong phòng ngủ Lâm Thiên, hắn đã mở ra máy tính của mình. “Tiểu Linh, công kích đối phương, điều tra rõ thân phận của đối phương, đúng rồi, máy tính đối phương nếu có camera, mở ra camera!” Lâm Thiên nói trong đầu. “Vâng chủ nhân, đã tiến vào máy tính đối phương, copy tư liệu hoàn thành, đối phương có camera, mở ra camera!” Tiểu Linh nói, “Xác nhận, trước máy tính đối phương có hai người, trong đó một người là Liễu Thanh Nhất Lang, cao thủ hacker, tên còn lại là thành viên Sơn Khẩu Tổ, Sơn Bản Thái Dương!” “Sơn Bản Thái Dương?!” Thân mình Lâm Thiên hơi hơi chấn động, gấp giọng nói trong đầu, “Chính là tên Sơn Bản Thái Dương trốn về Nhật Bản sau đó lại xâm nhập Trung Quốc?!” “Đúng vậy chủ nhân, đối phương đã biết camera bị mở ra!” Tiểu Linh nói. “Phá hủy phần cứng máy tính của đối phương!” Lâm Thiên nói. Thành thị S, trong biệt thự của Sơn Bản Thái Dương, Sơn Bản Thái Dương nổi giận nói: “Thằng khốn, ngươi không ngờ để cho đối phương lén lúc mở ra camera cũng không biết! Còn nói là cao thủ cái gì, chó má!” Liễu Thanh Nhất Lang vội vàng chuẩn bị rút dây mạng, nhưng mà, “Bùm!” một tiếng, siêu máy tính nổ thành ngàn vạn mảnh nhỏ, một trận khói đen bốc lên! “A!” Liễu Thanh Nhất Lang kêu lên thảm thiết, hai tay đặt tại hai mắt của mình, tơ máu, theo khe hở giữa tay hắn chảy ra, mảnh vỡ thủy tinh bị nổ văng ra đã bắn mù hai mắt hắn! Hacker không có ánh mắt, từ nay về sau chỉ có thể sinh hoạt trong bóng tối! “Thành sự không đủ, bại sự có thừa!” Sơn Bản Thái Dương hừ lạnh một tiếng, một đạo ánh đao sáng như tuyết đột nhiên hiện lên, ngay sau đó, tiếng kêu thảm thiết của Liễu Thanh Nhất Lang im bặt, người chết sẽ không kêu! Không chỉ là bóng tối mù lòa, lần này có thể trực tiếp cảm nhận địa ngục hắc ám!"
}