{
  "chapter_name": "Chương 392: Là phúc hay họa?",
  "content": "\"Khặc khặc, vẫn là Thần hồn ăn đứng lên thích A -- tuy rằng chính là thấp nhất cấp dã thú linh hồn!\" Kia to lớn con kiến linh hồn Lâm Thiên hấp thu không được, chỉ có thể là tặng cho Tiểu Hắc ăn,.\" Lâm Thiên, hỗ trợ, nhiều liệp sát điểm, ta thực lực khôi phục chút đến lúc đó cũng có thể giúp ngươi điểm, đáng thương a, ta đường đường một Thần Hoàng cấp cao thủ, nay thực lực cư nhiên chích tương đương với Tiên Đế cấp, tại đây Thần Giới bên trong, còn có ai có thể so với ta càng nhược sao?!\" \"Tiểu Hắc, nhắm lại của ngươi điểu miệng.\" Lâm Thiên ở trong đầu mắng, theo Tiên Giới đến Thần Giới, địa vị có thể nói là bay lên, nhưng là tâm lý chênh lệch thật sự là quá lớn, Lâm Thiên trong lòng nơi đó tương đương khó chịu,\"Lấy ta hiện tại thực lực, tùy tiện xằng bậy kia không phải muốn chết sao? Thần Nhân ngũ giai, ta kháo! Tiểu Hắc, ngươi nói thực ra nói, lấy ta hiện tại thực lực, tại đây dạng dã ngoại có hay không nguy hiểm?!\" Text được lấy tại http://truyenfull.vn Tiểu Hắc sán cười nói:\"Lâm Thiên, không, ta gọi là ngươi lão đại đi, lão đại, ngươi xác định muốn ta nói thật?\" Lâm Thiên đảo cặp mắt trắng dã:\"Vô nghĩa!\" \"Lão đại, lời nói thật chính là lấy ngươi hiện tại tu vi, kỳ thật ở gì địa phương đều có nguy hiểm, dã ngoại thực lực ở Thần Nhân ngũ giai đã ngoài dã thú còn nhiều mà, nếu gặp phải Thần Nhân cấp đã ngoài tu vi Thần thú, nó nếu công kích ngươi nói, ngươi có lẽ ngay cả tiến vào Tinh Giới Thế Giới thời gian cũng không nhất định có.\" Tiểu Hắc ngưng trọng nói,.\" Nói tới đây cùng lão đại ngươi nói một chút Thần Giới thú loại tu giả, chia làm Thần thú cùng Man thú, kỳ thật vừa mới kia chích to lớn con kiến hẳn là kêu Man thú mà không phải dã thú. Thần thú cùng Man thú khác nhau, nhất là trí tuệ đi lên nói Thần thú cao Man thú thấp, nhưng là cao giai Man thú trí tuệ kia nhưng là một chút không thấp, nhị là đê giai Thần thú là có thể hóa thành hình người mà Man thú phải là cao giai Man thú mới có thể hóa thành hình người, tam là Man thú cũng không dùng đến Khổ Doanh lấy quặng ngàn năm, đê giai Man thú kia chỉ số thông minh làm không được như vậy sống. Thần Giới bên trong, Man thú số lượng kỳ thật xa xa lớn hơn Thần thú số lượng, bất quá bởi vì chỉ số thông minh thấp nguyên nhân, rất ít có Man thú có thể đạt tới cao giai cho nên thực lực so với Thần thú mà nói không kém thiếu. Thần thú cùng Man thú, cấp bậc theo thấp đến cao phân biệt là nhất cấp, nhị cấp, ba cấp, tứ cấp, ngũ cấp, quá ngũ cấp chính là Thần Tôn. Ta trước kia chuẩn xác mà nói, hẳn là ngũ cấp bát giai Thần thú, ở ngũ cấp Thần thú bên trong ta xem như có vẻ lợi hại.\" \"Cái kia cái gì bát giai là cái gì ngoạn ý?\" Lâm Thiên vấn nói. Tiểu Hắc nói:\"Này liền cùng nhân loại giống nhau, giống lão đại ngươi hiện tại là Thần Nhân ngũ giai, thì phải là Thần Nhân trung kỳ. Mỗi một cấp bậc chia làm thập giai, tiền tam giai vì giai đoạn trước, tứ, ngũ, lục giai vì trung kỳ, thất, bát, cửu giai làm hậu kì, Thần Nhân thập giai chính là tương đương với Thần Nhân cấp đại viên mãn, bình thường phải muốn không ít thời gian tài năng đột phá!\" Lâm Thiên cười khổ nói:\"Thật không biết hạ giới người nhiều như vậy tưởng phi thăng để làm chi, giống này Tiên Đế Ma Đế cấp cao thủ, cao cao tại thượng, cuộc sống bao nhiêu mĩ tai, cho dù là may mắn thành công Độ Kiếp phi thăng, tới Thần Giới cũng chính là một tu vi thấp nhất tiểu la la, muốn làm không tốt ngày nào đó đã bị người một cái tát chụp đã chết.\" \"Ha ha, lão đại, đó là ngươi tu vi tăng lên quá nhanh, có thể đạt tới Tiên Đế Ma Đế cấp tu vi nhân, bọn họ người nào không phải lòng dạ cao ngạo hạng người, làm mấy ngàn vạn năm cũng không lại có chút tăng lên thời điểm, cho dù biết rõ Thần Giới không tốt hỗn, biết rõ Thần kiếp nan độ cũng sẽ lựa chọn Độ Kiếp phi thăng con đường này, huống chi, bọn họ lại như thế nào biết Thần Giới không phải tốt như vậy hỗn đâu khặc khặc!\" Tiểu Hắc nói đến sau lại cười xấu xa nói. \"Ngươi này hỗn đản chủ ngay cả ta cũng chưa nói!\" Lâm Thiên nói.\"Khụ khụ, lão đại, này không thể trách ta a, ngươi cũng có thể hỏi Tiểu Linh thôi, nhưng là ngươi không phải cũng vẫn không có hỏi? Hơn nữa, ngươi cùng người khác bất đồng a, Thần Giới ngươi là phải thượng, hơn nữa thượng cũng khẳng định là có thể có mãnh liệt vì!\" Tiểu Hắc nói. Lâm Thiên lắc lắc đầu, không hề tại đây cái vấn đề thượng dây dưa:\"Ngươi xem xem chúng ta hiện tại ở nơi nào, tối quan trọng hơn là đuổi tới Khổ Doanh đi.ta xxx, vội vã tiến đến lấy quặng, thật sự là gặp quỷ!\" \"Lão đại, này, ta cũng không phải rất rõ ràng ách, Thần Giới lớn như vậy, nếu ta có Thần Hoàng cấp tu vi trong lời nói nhưng thật ra đâu có, thần niệm thả ra đi miễn cưỡng sao biết được nói là làm sao, nhưng là ta hiện tại tu vi, thật sự là nhược kỳ cục a.\" Tiểu Hắc bất đắc dĩ nói. \"Tiểu Nhị, ngươi đâu, có thể xác định là làm sao sao? Đúng rồi, của ngươi dò xét khoảng cách có phải hay không cũng biến đoản?\" Lâm Thiên ở trong đầu hỏi.\"Chủ nhân, không thể xác định cụ thể địa điểm, dò xét khoảng cách chỉ có thể đạt tới chủ nhân của ngươi thần niệm khoảng cách mười lần.\" Tiểu Nhị hồi đáp.\"Mười lần, cũng chính là chỉ có một vạn thước.\" Lâm Thiên hơi hơi thở dài một hơi. \"Cứu mạng!\" \"Cứu mạng!\" Đúng lúc này, rất nhỏ tiếng kêu cứu theo phương xa truyền tới, Lâm Thiên trên mặt lộ ra sắc mặt vui mừng,\"Có người, quả nhiên trời không tuyệt đường người a, chúng ta có thể tìm đối phương hỏi một chút lộ.\" Lâm Thiên vui vẻ nói. \"Lão đại, thực lực của ngươi có thể che dấu, ngươi tốt nhất che dấu một bộ phận thực lực, lộ ra Thần Nhân nhị giai thực lực thì tốt rồi.\" Tiểu Hắc nhắc nhở nói. Lâm Thiên hơi hơi điểm gật đầu, Tiểu Hắc ở tại Thần Giới lăn lộn nhiều năm như vậy, hắn ý kiến vẫn là có tất yếu nghe, hơn nữa, che dấu một bộ phận tu vi, hướng này là Lâm Thiên yêu việc làm! \"Chủ nhân, đối phương ở ngươi chính tiền phương hai ngàn thước chỗ, tu vi Thần Nhân bát giai, trong cơ thể công lực còn thặng một nửa, cũng không có sinh mệnh nguy hiểm.\" Tiểu Nhị thanh âm vang lên ở tại Lâm Thiên trong đầu.\"Lão đại, xem ra ngươi vận khí thực \"Hảo\", cư nhiên thứ nhất gặp được chính là loại này câu cá tên.\" Tiểu Hắc nói. \"Cái gì câu cá?\" Tiểu Hắc khinh thường nói:\"Một ít bỏ mạng đồ đệ lấy tự thân vì mồi hấp dẫn người khác đến bọn họ bên người sau đó đánh chết đối phương cướp lấy đối phương tinh thạch các vật phẩm, vận khí tốt khi có thể hấp dẫn đến một ít thực lực nhược lại cùng tình tâm có vẻ tràn ra nhân, mà vận khí kém khi, lại hội hấp dẫn đến thực lực so với bọn hắn cường nhân, hậu quả tự nhiên không cần nhiều lời. Này địa phương xem ra không có gì cao thủ thường lui tới, nói cách khác đối phương cũng sẽ không lựa chọn như vậy địa phương đến câu cá. Năm đó ta cũng gặp được quá giống như vậy câu cá tên, bất quá bị ta nhất móng vuốt đi xuống vỗ cái hi ba lạm!\" \"Thần Nhân bát giai, lại chỉ có một nửa công lực, ta hẳn là vẫn là có thể đối phó đi.\" Lâm Thiên nói.\"Đương nhiên, lão đại Lĩnh Vực của ngươi bây giờ còn là có thể tạo được tác dụng, nếu là vận dụng Lĩnh Vực, hơn nữa Nhiếp Hồn Nhãn còn có Hồn Hỏa trong lời nói, Thần Tướng cấp lấy hạ nhân sẽ không là ngươi đối thủ.\" Tiểu Hắc nói. Lâm Thiên hơi hơi điểm gật đầu, mũi chân một chút liền hướng về kia kêu cứu nhân chỗ địa phương mà đi, hắn cần muốn làm rõ ràng nơi này là chỗ nào, cho nên chẳng sợ người nọ là câu cá tên hơn nữa khả năng còn có một ít đòn sát thủ hắn cũng phải đuổi đi qua. Hai ngàn thước, tuy rằng Lâm Thiên hiện tại không thể phi hành, hơn nữa cần che dấu thực lực, nhưng là vô dụng bao nhiêu thời gian cũng có thể chạy hoàn. Kêu cứu là một thoạt nhìn năm mươi đến tuổi lão giả, mặc một màu xám quần áo ghé vào một khối bán nhân cao hòn đá mặt trên,.\" Cứu, cứu ta, thỉnh cho ta một khối thần tinh, ngày sau tất có hậu báo.\" Cái kia lão giả khàn khàn thanh âm, thoạt nhìn đó là tương đương suy yếu. \"Ngươi như thế nào biết ta có tinh thạch?\" Lâm Thiên làm bộ như ngây ngốc nói.\"Không có tinh thạch nhân, rất ít có dám ở dã ngoại tùy tiện chạy loạn.\" Tiểu Hắc ở Lâm Thiên trong đầu nói thầm nói. \"Ngươi đến gần một chút, ta nói cho ngươi.\" Kia lão giả trong mắt lộ ra một tia sắc mặt vui mừng nói, gặp phải một cái Lâm Thiên như vậy.\" Ngốc điểu.\", cơ hồ có thể không uổng cái gì khí lực mượn hạ! So với đánh sống đánh chết nửa ngày mới muốn làm đến một hai khối tinh thạch nhưng là có lời hơn.\" Nga!\" Lâm Thiên lên tiếng, hướng về kia lão giả đến gần, làm khoảng cách chỉ ba thước thời điểm, Lâm Thiên thông qua Tiểu Nhị biết kia lão giả đã muốn là chuẩn bị động thủ, ý niệm vừa động, Lĩnh Vực nháy mắt bao phủ ở tại kia lão giả trên người, đồng thời một đoàn màu tím Hồn Hỏa theo tay hắn trung bay ra rơi xuống kia lão giả trên người. \"Thần Tướng cấp cao thủ!\" Kia lão giả sắc mặt nháy mắt tái nhợt, tưởng phản kháng cũng là không có cơ hội. \"Nhiếp Hồn!\" Lâm Thiên quát lạnh một tiếng, Nhiếp Hồn Nhãn vận khởi, kia lão giả linh hồn theo hắn bị không sai biệt lắm đốt sạch trong thân Thể Tung bay đi ra tia chớp bàn nhập vào Lâm Thiên hạ đan điền trong vòng. Kia lão giả linh hồn tiến vào Lâm Thiên hạ đan điền trong vòng còn muốn giở trò quỷ, nhưng là ở khủng bố Hồn Hỏa dưới, này hết thảy là vô dụng, trong nháy mắt thời gian linh thức trước hết bị Hồn Hỏa cấp thiêu không có. Lâm Thiên ngồi vào kia hòn đá phía trên nhắm hai mắt lại, hắn tuy rằng không thể hấp thu kia lão giả linh hồn lực, nhưng là thu hoạch hắn trí nhớ cũng là có thể. Mười phút sau, Lâm Thiên mở mắt, kia lão giả trí nhớ hữu dụng bị Lâm Thiên hấp thu không sai biệt lắm, mà linh hồn lực tự nhiên là bị Tiểu Hắc cấp hấp thu. \"Không sai không sai, cấp bậc cao một ít, hương vị quả nhiên là so với kia con kiến linh hồn ăn ngon hơn.\" Tiểu Hắc khặc khặc cười nói,\"Lão đại, thực lực của ta đạt tới Thần Nhân nhất giai, độ cũng không tệ lắm ha ha!\" Lâm Thiên không để ý Tiểu Hắc, tự nói nói:\"Nơi này là Vân Long Thành phụ cận, Vân Long Thành không có truyền tống trận, xem ra chỉ có thể là theo tùy một thương đội cùng đi Khổ Doanh, hoàn hảo nơi này cách Khổ Doanh cũng không phải quá xa, một tháng sau thời gian hẳn là không sai biệt lắm, vận khí cũng là không tính rất bối!\" Làm Lâm Thiên hướng về Vân Long Thành bước vào thời điểm, Thần Giới tứ đại gia tộc chi nhất Hình gia vô số hạ nhân đều là thấp thỏm lo âu, luôn luôn không thế nào lộ diện Hình Thiên Thần Tôn cư nhiên lộ diện, hơn nữa cư nhiên nổi lên lôi đình giận dữ. \"Chết tiệt, Tâm Khoá, cư nhiên cho ta luân hồi thân hạ Tâm Khoá!\" Hình Thiên Thần Tôn nội tâm mắng to, hắn tu luyện là luân hồi thần công, Hình Thiên Ma Đế kia không bị thiên kiếp hủy diệt linh hồn tới Thần Giới sau vô dụng bao nhiêu thời gian đã bị Hình Thiên Thần Tôn hấp thu, nhưng là Hình Thiên Thần Tôn rất nhanh liền phát hiện tự mình lần này cư nhiên tao ám toán, kia linh hồn phía trên, cư nhiên bị hạ Tâm Khoá! Hấp thu kia linh hồn, Hình Thiên Thần Tôn cũng là đã bị ảnh hưởng,\"Khu trừ Tâm Khoá phía trước, Lâm Thiên tử ta cũng phải tử!\" Hình Thiên Thần Tôn trong mắt ánh sáng lạnh hiện lên,\"Ta đổ muốn nhìn ngươi tu luyện độ có thể hay không so với ta khu trừ Tâm Khoá tốc độ nhanh hơn! Tâm Khóa khu trừ trước, bảo tính mệnh của ngươi không lo lại như thế nào?!\""
}