{
  "chapter_name": "Chương 1131: Trận cổ thành",
  "content": "Ngón tay Nghệ Phong không ngừng huy vũ. Hắn nín thở. Từng đạo kim châm không ngừng đâm vào người hắn. Sau đó năng lượng thánh thủy không ngừng tuôn lên thân thể để tinh lọc những độc tính này. Đồng thời các loại thuốc nước giải độc không ngừng theo kim châm tiến vào trong cơ thể Nghệ Phong. Đến cuối cùng, Nghệ Phong còn vận dụng một giọt thánh thủy. Lúc này màu den trên mặt Nghệ Phong mới chậm rãi bớt đi. Đến cuối cùng, màu đen này tập trung toàn bộ trên ngón tay Nghệ Phong. Ngón tay Nghệ Phong đen tím. Nghệ Phong dùng móng tay vạch một đường. Một giọt máu có mùi tanh tưởi gay mũi máu trên ngón tay vốn thâm đen bắn ra về phía xa. Giọt máu xẹt qua hư không, Nghệ Phong thậm chí có thể nghe tiếng xuy xuy. Khi nó rơi xuống sàn nhà, toàn bộ sàn nhà đều bị ăn mòn. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Độc rất mạnh! Nghệ Phong ngừng thở, nhìn sàn nhà bị ăn mòn. Hắn không nhịn được ngạc nhiên nói. Lúc này nếu không phải trong cơ thể hắn có năng lượng thánh thủy, hơn nữa còn có thánh thủy. Muốn nhanh chóng xua tan độc này sợ là không đơn giản như vậy. - Độc này rất tàn khốc. Nếu không phải mình là y sư cao giai, sợ là không phát hiện nhanh như vậy. Thân là Tôn cấp lục giai, mình đã bị độc này lan tràn rất nhanh. Nói vậy cho dù Quân cấp đụng tới độc này cũng phải chịu thiệt. Quả nhiên là Thánh cấp viễn cổ. Phương pháp rất tàn nhẫn. Nghệ Phong thì thào tự nói. Trong lòng hắn không khỏi có chút thông cảm với người xâm nhập vào đây. Không đạt được Quân cấp, hoặc là không phải Nhiếp Hồn Sư trên thất giai, tiến vào đây tuyệt đối là cửu tử nhất sinh. Không gian nơi này đầy độc khí. Nghệ Phong không dám ở lâu. Thân ảnh bay như tên bắn về phía xa. Nghệ Phong đã không sử dụng Hai cánh đấu khí. Tuy rằng trong cơ thể có hai viên năng lượng Phệ Châu, nhưng Hai cánh đấu khí tiêu hao thật sự quá lớn. Bây giờ là thời kì phi thường. Chừa chút lực lượng đến cuối cùng tự nhiên tốt hơn. Tuy rằng thời gian cấp bách, nhưng nam tử vương tọa đã nhắc nhở Nghệ Phong, nơi đây có rất nhiều cạm bẫy, bảo hắn bước chậm lại. Sau khi đi được một đoạn đường, khi Nghệ Phong thấy được loại độc này càng lúc càng nhạt, trong lòng mới thoáng thả lỏng một chút. Mà lúc này, nam tử vương tọa ở trên cánh tay Nghệ Phong hiển nhiên đã bắt đầu hưng phấn. Nghệ Phong có thể cảm giác được hắn hưng phấn khiến cánh tay Nghệ Phong rung động. - Nghệ Phong, mau, mau lên. Bản vương cảm nhận được một nửa hồn thể khác. Đã cách không xa. Xuy xuy... Chỉ cần ta nhận được một nửa hồn thể còn lại là có thể tiến vào không gian lấy được Phệ Châu. Hiển nhiên nam tử vương tọa hết sức hưng phấn. Nhưng khi hắn đang hưng phấn, toàn bộ phủ đệ lại đất rung núi chuyển, khiến thân thể Nghệ Phong cũng lay động mạnh vài cái. - Mẹ nó, công kích của những người này càng lúc càng sắc bén. Cấm chế sắp bị phá, Sợ là không đủ thời gian. Nghệ Phong, ngươi phải căn thời gian. Nam tử vương tọa hiểu rất rõ về cấm chế. Thấy thành trì chấn động lợi hại như vậy, hắn hết sức sốt ruột. Nghệ Phong cắn răng một cái. Hai cánh đấu khí vốn biến mất lại xuất hiện. Mặc dù nam tử vương tọa nói nơi đây rất nguy hiểm, sợ là có rất nhiều cạm bẫy, nhưng hắn đã bất chấp tất cả. Hiện tại, cái thiếu nhất chính là thời gian. Với Hai cánh đấu khí, Nghệ Phong bay như tên bắn. Trên đường đi, không giống như lời nam tử vương tọa đã nói, hắn không đụng phải nhiều cạm bẫy. Chẳng qua, lại gặp không ít hung hồn có thực lực Tôn cấp. Nhưng hung hồn như vậy không thể gây thương tích đối với Nghệ Phong. Nghệ Phong đã thu từng con một vào trong bình ngọc. Trong đó có mấy con tương đương với tôn giả bát giai. Điều này khiến trong lòng Nghệ Phong cảm thấy có chút an ủi. Những hung hồn này được thả ra, đủ khiến một vài thế lực nhất lưu đều cảm thấy đau đầu. - Tới rồi. Chính là chỗ này. Chính là ở đây! Nam tử vương tọa hết sức hưng phấn, nhìn vào một cung điện nhỏ trước mặt kêu lên. Nghệ Phong liền nhìn lại. Cung điện này không lớn, nhưng lại mang tới cảm giác âm u. Tuy rằng Nghệ Phong rất bất ngờ vì trên đường đi không đụng phải cạm bẫy, nhưng khi tới nơi, hắn vẫn hít một hơi thật sâu, chậm rãi đi về phía cung điện. - Cẩn thận một chút. Lão bất tử kia là người hết sức giảo hoạt. Ở đây hẳn vẫn còn có cạm bẫy. Nam tử vương tọa khẽ nói. - Ừ! Nghệ Phong gật đầu. Bước chân đã bắt đầu chậm lại. Hắn từ từ tiến về phía cung điện. - Dừng lại. Nam tử vương tọa quát lớn. Nghe thấy tiếng quát của đối phương, bước chân của Nghệ Phong lập tức dừng lại. Mà cùng lúc đó, hơn mười hung hồn từ bốn phía đồng thời bay tới, lại tạo thành một trận, vây kín xung quanh hắn. - Trận cổ thành! Là trận cổ thành. Bản vương đã biết, lão khốn kiếp kia tuyệt đối sẽ thiết lập cạm bẫy. May mắn, may mắn lão gia hỏa kia không tìm thấy cường giả Quân cấp để tạo trận, bằng không chắc chắn chúng ta sẽ phải chết. Nam tử vương tọa cảm thấy có chút may mắn. - Hung hồn thất giai, bát giai, thậm chí là cửu giai? Nghệ Phong kinh hãi nói ra thành tiếng. Hắn trừng mắt nhìn hung hồn vây xung quanh. Nghệ Phong đối với một hai hung hồn thì không phải là vấn đề. Nhưng ở đây có hơn mười con. Hắn làm sao có thể đối phó được. Hơn nữa còn tạo thành trận, thực lực nhất định tăng mạnh. - Tiền bối, đây là trận gì. Nghệ Phong phát hiện ra, hơn mười con hung hồn này tạo thành uy hiếp lớn lao đối với bọn họ. - Trận cổ thành. Năm đó, nó là trận bảo hộ cho tòa thành trì này. Bất quá đây là trận nhỏ. Nhưng cho dù là trận nhỏ như thế, với chỉ hơn mười con hung hồn cao giai, cho dù đối mặt với Quân cấp vẫn có thể liều mạng. Nam tử vương tọa nói. - Cái gì? Đối mặt Quân cấp vẫn có thể đối kháng. Vậy chúng ta thì sao? Nghệ Phong rùng mình một cái. thật sự không ngờ được trận này kinh khủng như thế. - Vậy làm sao bây giờ? Với thực lực của chúng ta, muốn xông vào sợ là không dễ dàng. Nghệ Phong nhìn nam tử vương tọa đã hóa thành hình người nói. - Đúng là có chút phiền phức, nhưng không phải không thể qua. Nam tử vương tọa nói. - Tiền bối có cách xử lý? Ánh mắt Nghệ Phong sáng lên. - Trận này vốn là trận trấn thành của bản vương. Hắn không học được nhiều lắm. Muốn phá cũng không khó. Nam tử vương tọa ngạo nghễ nói. Về phương diện trận pháp, quả thật hắn có thực lực để kiêu ngạo. - Nếu như vậy, mời tiền bối ra tay. Phủ đệ này lay động càng lúc càng lợi hại. Sợ là cấm chế không kiên trì được. Nghệ Phong vội vàng nói. Nam tử vương tọa gật đầu. Thân ảnh biến ảo mạnh mẽ, hạ xuống giữa mười con hung hồn. Nghệ Phong lau mồ hôi. Tuy rằng đối phương nói có thể phá, nhưng sự chênh lệch giữa hai bên quá lớn. Bất kể một con hung hồn nào, đều có thực lực sánh ngang với hắn. Nghệ Phong nắm chặt tay. Nam tử vương tọa hạ xuống giữa mười con hung hồn, bước chân di chuyển với một quỹ tích kỳ lạ. Dưới sự di chuyển theo quỹ tích kỳ dị này, không con hung hồn nào có thể động được góc áo của hắn. Mà nam tử vương tọa lại đánh ra từng quyền, những hung hồn này thật giống như bia ngắm, bị đối phương tùy ý đánh trúng, Sau đó chúng phát ra những tiếng kêu thê thảm. Nghệ Phong nhìn thấy cảnh tượng này, thừ người ra nhìn nam tử vương tọa. Trong lòng đầy kính nể. Ở đây, hung hồn thấp nhất đã đạt tới thất giai, lại bị hắn dễ dàng đánh trúng như vậy. Không phải hắn quá trâu sao?"
}