{
  "chapter_name": "Chương 834: Nghệ Phong ra tay",
  "content": "- Nha đầu, đùa hơi quá rồi! Có tiếng cười khổ bất đắc dĩ truyền đến trong tai mọi người. Khi câu nói thản nhiên này vang lên, đồng thời, hai thanh lợi kiếm đâm về phía đối phương bị hai đóa lam Liên Hoa nho nhỏ bao vây. Đóa lam Liên Hoa này thoạt nhìn có chút yêu dị dắt hai thanh lợi kiếm đâm về phía bên cạnh mái tóc tung bay của hai người, đồng thời thân thể hai người đều mạnh mẽ lao đi sát bên người. Mọi người nhìn hai người tránh được một kiếm này, một đám thở phào nhẹ nhõm. Mỗi người đêu lau mò hôi lạnh trên trán. Bất kỳ nam nhân nào cũng không muốn nhìn thấy hai mỹ nhân như vậy hương tiêu ngọc tổn hại đi. Chẳng qua, đối với hai đóa lam Liên Hoa kia, mọi người ngạc nhiên không thôi. Vừa rồi, bọn họ tận mắt nhìn thấy nguy hiểm đáng sợ. Cho dù Văn Bân và Phong Khiếu cũng cứu trợ không kịp. Vậy người phát ra thanh âm kia là ai? Mọi người quay đầu nhìn về phía hư không, chỉ thấy một bóng người từ trong hư không chậm rãi rơi xuống, sau đó giống như lông ngỗng nhẹ nhàng hạ xuống trong trường giác đấu Bóng người toàn thân mặc thanh bào, thoáng có vẻ có chút đơn bạc, nhưng lại thon dài cao ngất. Ánh mắt hướng lên di chuyển phía trên. Khóe môi bóng người này nhếch lên một nụ cười tà mị như có như không. Ánh mắt mọi người tập trung trên mặt Nghệ Phong. Nhìn gương mặt trẻ tuổi kia, một đám thoáng có chút thừ người ra: rốt cuộc thế giới này làm sao vậy? Vì sao từng thiên tài đều xuất hiện ở đây? Người này cư nhiên là một Vương cấp. Tất nhiên nhân ảnh này là Nghệ Phong, từ khi hai nàng bắt đầu lưỡng bại câu thương, Nghệ Phong không nhịn được ra tay. May mắn là Nhiếp Hồn Thuật của hắn đạt được lục tinh, đồng thời Lam Liên Hóa Hồng Quyết đã có chút thành tựu. Bằng không thật sự không đẩy được lợi kiếm của hai người, chỉ có thể trơ mắt nhìn Thi Đại Nhi hương tiêu ngọc tổn hại ở trước mặt hắn. - Phong ca ca... Thi Đại Nhi nhìn người tới, trên mặt nở rộ một nụ cười kiều diễm. Nụ cười này lập tức khiến đầu óc tất cả nam nhân mê đều choáng váng. Đồng thời trong lòng mọi người đều dâng lên một ý tưởng: thì ra đây là Phong ca ca mà nàng vẫn luôn miệng nhắc tới! Nghệ Phong nhìn tiểu ma nữ nhảy nhót, ánh mắt không khỏi di động đến bờ mông vểnh cao của tiểu ma nữ. Nếu không phải nơi này nhiều người như vậy, hắn thật sự muốn hung hăng chụp tới. Ánh mắt Nghệ Phong nhìn Thi Đại Nhi, khiến mặt nàng thoáng đỏ lên, tất nhiên nàng biết Nghệ Phong đánh chủ ý gì, nàng ủy khuất nói: - Nàng không né, vì sao ta phải trốn? Nghệ Phong nghe Thi Đại Nhi nói, không khỏi cười gượng. Thầm nghĩ sợ là Thủy Nhược Vân cũng có chủ ý tương tự. Đối phương không né, mình cũng cậy mạnh không né. Hai nữ nhân này thực sự quá quật cường. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Nghệ Phong trừng mắt nhìn Thi Đại Nhi một cái, sau đó quay đầu nhìn về phía Thủy Nhược Vân, khóe miệng mỉm cười nói: - Tối hôm qua còn nằm mơ thấy Nhược Vân, không thể tưởng tượng được hôm nay có thể nhìn thấy nàng. Sắc mặt Thủy Nhược Vân vẫn không thay đổi, phong khinh vân đạm nhìn Nghệ Phong nói: - Làm phiền Nghệ Phong sư huynh lo lắng! Trên đài, hai người Phong Khiếu và Văn Bân, thấy Nghệ Phong và nữ thần trong lòng bọn họ đều quen thuộc như vậy, trong mắt bọn họ không tự giác chợt hiện lên vẻ âm lãnh. Ánh mắt bọn họ nhìn chằm chằm vào Nghệ Phong. Không thể tưởng tượng được Phong ca ca trong miệng Thi Đại Nhi thật sự tồn tại. Mọi người trên đài, nhìn ba người phía dưới, đều lâm vào trong sự thất thần. Trong mắt có một vài ánh sáng đố kị. Tất nhiên bọn họ nhìn ra được, quan hệ giữa Nghệ Phong và hai nàng đều là những người không đơn giản. Ít nhất quan hệ với Thi Đại Nhi rất đáng giá nghi ngờ. Mấy người vốn vừa bàn luận với Nghệ Phong, đặc biệt là nam tử béo lùn kia, miệng đã mở lớn đút vừa được trứng gà, không thể tin nhìn Nghệ Phong, bộ dạng vừa rồi còn giống tiểu đệ. Lúc này hắn mới hiểu được, thì ra người ta mới là lão đại. Từ sau khi Nghệ Phong xuất hiện, Thi Đại Nhi có vẻ cực kỳ hưng phấn. Nàng nhanh chóng thu hồi lợi kiếm, sau đó ôm cánh tay Nghệ Phong, vẻ mặt vô cùng thân thiết. Bộ dạng như vậy, càng khiến hơn phân nửa nam tử ở đây cảm thấy cõi lòng mình tan nát. Trong ánh mắt bọn họ phát ra từng lưỡi dao sắc bén, gần như có thể lăng trì Nghệ Phong. Đặc biệt là Phong Khiếu, trong mắt càng lộ ra hào quang băng hàn. - Phong ca ca, nàng khi dễ ta! Thi Đại Nhi dùng một ngón tay, chỉ vào Thủy Nhược Vân, cặp mắt đẹp hình thành từng đợt sóng long lanh, chỉ nhìn thấy một khắc đã muốn tan chảy. Nghệ Phong thấy Thi Đại Nhi có bộ dạng như vậy, mặc dù biết tiểu ma nữ này giả vờ, nhưng hắn không nhịn được trong lòng nảy sinh sự trìu mến. Nghệ Phong cố gắng dời ánh mắt đi nơi khác, lúc này mới thoáng ngăn cản được đôi mắt long lanh của tiểu ma nữ này. - Phong ca ca, nàng khi dễ ta! Ca ca giúp ta đánh mông nàng! Thi Đại Nhi thở phì phì nhìn Thủy Nhược Vân, bộ dạng như hận nàng thấu xương. Mọi người nghe Thi Đại Nhi nói, trán bọn họ không kìm lòng được xuất hiện mấy vạch đen, nhưng ánh mắt lại không tự chủ được chuyển dời đến cặp mông vểnh của Thủy Nhược Vân. Trong lòng đều không nhịn được nghĩ, nếu vỗ lên trên vài cái, hẳn là sẽ rất hưởng thụ. Thủy Nhược Vân thấy dường như trong nháy mắt ánh mắt mọi người đều tập trung ở vị trí đó của nàng, rốt cục sắc mặt có chút đỏ ửng. - Nghệ Phong sư huynh, chẳng lẽ ngươi muốn tham dự sao? Thủy Nhược Vân nhìn thẳng vào Nghệ Phong, trong mắt không hề có ý sợ hãi. Nghệ Phong nhìn lướt qua Thủy Nhược Vân, trong lòng đánh giá nữ nhân này thật là mỹ lệ, đồng thời hắn vười ha ha nói: - Cái kia, ta là người khiêm tốn. Đối với chuyện đánh đánh giết giết ta không có hứng thú. Các ngươi chậm rãi đánh, tiếp tục đánh, chỉ cần không liều sống liều chết là được, ha ha... Thi Đại Nhi nghe Nghệ Phong nói, sương mù ngưng tự bên trong đôi mắt đẹp càng thêm nồng hậu: - Phong ca ca, sao ca ca lại như vậy? Nàng khi dễ nữ nhân của ca ca, ca ca lại không đánh mông nàng! Thi Đại Nhi căm giận bất bình, oán hận trừng mắt nhìn Nghệ Phong một cái, dường như Nghệ Phong làm chuyện thiên lý không dung. Nghệ Phong nghe Thi Đại Nhi nói, trắng mắt nhìn: với trình độ của nàng còn có thể bị người khi dễ sao? Chỉ có nàng khi dễ người khác sao có chuyện người khác khi dễ nàng? Ngoại hiệu tiểu ma nữ không phải đã nói rõ rồi sap! - Đại Nhi, nàng cũng biết, Phong ca ca của nàng không xuống tay với nữ nhân được! Thấy nữ nhân liền mềm chân, đánh không lại nàng! Nghệ Phong thở dài một hơi nói. Thi Đại Nhi nghe Nghệ Phong nói, thoáng suy nghĩ một chút nói: - Cũng đúng! Về sau Thủy sư tỷ dành để làm ấm giường cho ca ca. Hiện tại ca ca đánh mông nàng, về sau nàng sẽ không tận tâm hết sức. Ừ, vẫn để ta lên! Thi Đại Nhi nói, suýt chút nữa đã khiến Nghệ Phong phun ra một ngụm. Tiểu ma nữ này, nói không sợ người chết sống lại sao! Mọi người trên đài, nghe Thi Đại Nhi nói những lời này, mặt một đám cũng lộ vẻ cổ quái. Không hổ danh là ma nữ, cái gì cũng có thể nói ra miệng. Đương nhiên, một câu này của Thi Đại Nhi, khiến đám người ủng hộ Thủy Nhược Vân dùng ánh mắt như muốn giết người nhìn thẳng vào Nghệ Phong và Thi Đại Nhi. Chẳng qua ánh mắt như vậy, Nghệ Phong và Thi Đại Nhi sẽ để ý sao? - Nếu Thi sư muội chỉ có chút miệng lưỡi lợi hại như vậy, Bàn Long Cổ Thành là của ta rồi. Thủy Nhược Vân nghe Thi Đại Nhi nói, cho dù nàng không động tâm, không nhịn được cảm thấy xấu hổ buồn bực. - Hi hi, chẳng lẽ Thủy sư tỷ còn muốn làm lớn chuyện sao? Hừ, nói cho tỷ biết, không có cửa đâu. Thi Đại Nhi hừ một tiếng, một kiếm lại bay như tên bắn về phía Thủy Nhược Vân."
}