{
  "chapter_name": "Chương 290: Thu ngươi làm nha hoàn",
  "content": "Liễu Mộng Nhiên nhìn Nghệ Phong mặc y phục gia đinh ngã nhào trên mặt đất, quay đầu nhìn thoáng qua Lý U. Lý U thấy ánh mắt tỷ tỷ nhìn kỹ chính mình, hắn nhanh chóng tiếp tục nói: - Tỷ tỷ, thật đó, sư phụ ta nói muốn thu tỷ làm nha hoàn! Những lời này, để ánh mắt mọi người nhìn về phía Nghệ Phong lần thứ hai trở nên sắc bén vài phần, chỉ là lúc nhìn thấy y phục gia đinh trên người Nghệ Phong, cả đám liền lập tức châm biếm ha ha phá lên cười. - Gia đinh nhà ai? Đúng là cóc ghẻ đòi ăn thịt thiên nga! - cCó phải gia đinh nhà này bị choáng váng rồi không? Cư nhiên nói khoác mà không biết ngượng. - Hiện tại thế giới quá điên cuồng rồi, ngay cả gia đinh đều mơ mộng hão huyền! Nghệ Phong nghe thấy một đám người nghị luận như vậy, hắn hận đến mức cắn chặt răng, hung hăng trừng mắt nhìn Lý U, trong lòng âm thầm tính toán. Chờ lúc nữa trả thù tiểu tử này thế nào đây, tiểu tử này không đánh là không được, ngay cả uy nghiêm của sư phụ hắn cũng dám khiêu chiến! - Tỷ tỷ! Lý U thấy ánh mắt hung ác của Nghệ Phong nhìn về phía mình, giả bộ ngoan ngoãn trốn ở phía sau Liễu Mộng Nhiên, chỉ là nét cười gian trên khóe miệng đã bán đứng suy nghĩ của hắn. Liễu Mộng Nhiên nhìn thấy Nghệ Phong đứng lên từ trên mặt đất, nhìn hai khối mụn vá to trước ngực y phục gia đinh của Nghệ Phong, sắc mặt nàng có chút ửng đỏ khẽ gắt một ngụm nói: - Ngươi là sư phụ của Lý U sao? Nghệ Phong thấy một đại mỹ nhân trông nom xăm xoi lên người mình, hắn cũng vui vẻ hưởng thụ: - Xem như là vậy! Tiểu hài tử xấu xa này khóc lóc cầu xin ta làm sư phụ hắn, cuối cùng ta cố gắng mà đáp ứng! Đệ đệ chính mình là người nào, Liễu Mộng Nhiên rất rõ ràng, tự nhiên không tin lời Nghệ Phong nói. Bất quá đối với đệ đệ luôn chỉ biết quấy rối lại nhận một gia đinh làm sư phụ, nàng cảm thấy rất kỳ quái. - Vậy điều Lý U vừa nói cũng là sự thật sao? Đầu lông mày Liễu Mộng Nhiên hơi nhăn lại, tản ra nét vũ mị, nhìn Nghệ Phong nói. - Đúng! À… Không phải! Ta cũng chỉ nghĩ trong lòng mà thôi, ách… Không, là trong lòng ta cũng không dám nghĩ! Nghệ Phong tuôn ra mồ hôi lạnh, lời nói không cẩn thận chút nữa lộ ra chuyện mình tính toán trong lòng. Liễu Mộng Nhiên là người thông minh cỡ nào, thấy bộ dạng của Nghệ Phong như vậy, sắc mặt của nàng cũng xuất hiện vẻ ửng đỏ say lòng người. Tuy rằng chính mình trải qua bao nhiêu người truy đuổi. Thế nhưng nam nhân tuyên bố muốn thu chính mình làm nha hoàn ấm giường thật sự chưa từng có. Nhưng không ngờ người gia đinh trước mắt mình lại sắc lớn bằng trời như vậy. Nguồn truyện: Truyện FULL Mọi người thấy Nghệ Phong thực sự nói như vậy, ánh mắt cả đám nhìn Nghệ Phong tràn đầy hàn ý, gia đinh ghê tởm này, bộ dạng thiên tiên như vậy, đáy lòng hắn cư nhiên coi thành nha hoàn hèn mọn. Đây là điều mà bất kỳ nam nhân khác nghĩ cũng không dám nghĩ đấy, ai không muốn chiếm Liễu đại tài nữ đến tay mình! Mà Nghệ Lưu đang ở trong đám người thấy một màn này, liền bội phục lý tưởng vĩ đại của Nghệ Phong, nhưng cũng không khỏi vì Nghệ Phong lạnh run cả người. Hắn trong thấy rất rõ ánh mắt lạnh lẽo của những người này đều nhìn chằm chằm vào Nghệ Phong, đặc biệt tứ đại tài tử kia, càng có thêm sát khí chớp động. Cảm giác đôi ánh mắt lạnh lẽo kia, Nghệ Phong đơn giản nhún vai nói: - Kỳ thực đệ đệ nàng nói linh tinh! Lúc này ánh mắt của mọi ngươi mới hơi thu liễm một chút: Coi như tiểu tử ngươi thức thời! Bất quá, một câu nói phía sau của Nghệ Phong, lại để những người này suýt nữa phát điên, cả đám giận giữ trừng mắt nhìn Nghệ Phong một lần nữa, riêng tứ đại tài tử càng chớp động đấu khí. - Tiểu hài tử xấu xa Lý U này giật dây ta theo đuổi nàng, nhưng ta nghĩ nàng chỉ xứng làm nha hoàn của ta. Cho nên ta cự tuyệt… - Oanh…. Một câu nói này, chấn động khiến mọi người dại ra. Từng nhìn thấy người mạnh miệng, cũng nhìn thấy người kiêu ngạo rắm chó. Thế nhưng nam nhân kiêu ngạo đến mức nói Liễu Mộng Nhiên chỉ xứng đáng làm nha hoàn, đây là lần đầu tiên bọn họ gặp phải, ghê tởm hơn nữa chính là, người này vẫn là một tên gia đinh. Mấy vị đại nho ngồi trên đài chủ tịch cũng bị Nghệ Phong làm chấn động, bọn họ không khỏi quay đầu nói với Tiêu Công: - Tiêu Công, chúng ta có nên khai trừ tên chủ nhân của gia đinh này ra khỏi thi hội hay không? Đồng thời đánh tên gia đinh không biết sống chết này vài chục trượng? Thế nhưng, lúc ánh mắt bọn họ chuyển tới trên mặt Tiêu Công, lại phát hiện Tiêu Công đang há hốc miệng nhìn về phía trước, đồng thời trong mắt lộ vẻ cười khổ. - Tiêu Công, Tiêu Công! Mấy người đẩy đẩy Tiêu Công đang dại ra tại chỗ, không rõ vì sao hắn lại khác thường như vậy. - A… Lúc Tiêu Công phản ứng qua đây, mấy người nghi hoặc nhìn Tiêu Công nói: - Tiêu Công, vừa rồi ngươi bị làm sao vậy? - A… Không việc gì! Không việc gì! Tiêu Công liên tục xua tay, che dấu sự bất đắc dĩ và kinh hãi trong lòng, nghĩ không ra trên thi hội cũng có thể nhìn thấy tiểu tử này, tiểu tử này thật đúng là khắc tinh của chính mình! Mấy đại nho liếc mắt nhìn nhau, tuy rằng biết Tiêu Công không nói thật, thế nhưng lại không dám hỏi tới cùng. - Tiêu Công, ngài xem chúng ta có nên nghiêm phạt tên gia đinh sỉ nhục đệ tử ngài và chủ nhân của hắn? Có một đại nho lấy lòng nói. - A! Không được! Tuyệt đối không được! Tiêu Công mạnh mẽ đứng dậy, quay người quát lên đối với đại nho. Thật chê cười, nghiêm phạt tiểu tử này? Hôm nay tiểu tử này không nháo lớn trong thi hội ta đã cảm tạ trời đất rồi. Hơn nữa nghe nói tiểu tử này từng đánh trọng thương cả phó viện trưởng học viện Trạm Lam Tu Mộ. Cả đám người chúng ta tiến lên cũng không phải đối thủ của người ta, còn nghiêm phạt hắn cái lông nha. Hắn không nghiêm phạt chúng ta đã cảm tạ trời đất rồi. Trong lòng Tiêu Công đối với Nghệ Phong cũng tương đương kinh hãi: Trên phương diện văn chương, qua vài lần chính mình lĩnh giáo tiểu tử này đã không cần phải nói rồi, nghĩ không ra ngay tại phương diện võ học càng kinh khủng. Rốt cuộc hắn là quái vật gì? Gia hỏa Nghệ Khải Mạc kia có phải bị mù mắt hay không? Làm sao lại trục xuất hắn ra khỏi gia môn? Mấy đại nho thấy Tiêu Công kích động như vậy, bọn họ đưa mắt nhìn nhau, không rõ ngày hôm nay rốt cuộc Tiêu Công làm sao? Rốt cuộc Tiêu Công bị con gì cắn? Tiêu Công không để ý đến mấy người, đi ra đài chủ tịch, bước nhanh về phía Nghệ Phong. Mọi người thấy một màn như vậy, cả đám nhìn Nghệ Phong có chút hả hê: Ngươi là một người gia đinh cư nhiên dám sỉ nhục đệ tử của Tiêu Công, chống mắt nhìn Tiêu Công sẽ thu thập ngươi như thế nào! - Phong thiếu! Sao ngài lại có hứng thú tới tham gia thi hội này? Tiêu Công đi tới trước mặt Nghệ Phong, mỉm cười hiền lành nói. Hai chữ \"Phong thiếu\" nhất thời để mọi người kinh hãi vô cùng, cả đám không thể tin được nhìn Tiêu Công. Người nào có thể để Tiêu Công nổi danh khắp thiên hạ xưng hô là \"thiếu\"? Hơn nữa còn cung kính như vậy? Mà phản ứng của Nghệ Phong càng để cho mọi người mở lớn cái miệng: - Tiêu Công, chẳng lẽ ta không thể bắt chiếc ngài học đòi văn vẻ một hồi? Trời ơi! Thế giới này không bị điên sao? Cư nhiên có người nói bắt chước Tiêu Công học đòi văn vẻ? - Ha ha! Tự nhiên có thể! Tiêu Công cười ha ha nói, hiếm khi thấy Nghệ Phong húng thú phong nhã, cho nên hắn tự nhiên vui vẻ. Liễu Mộng Nhiên nhìn lão sư của chính mình hiền lành tôn kính với một gia đinh như vậy, nàng cũng ngạc nhiên tại chỗ. Lập tức nhìn Tiêu Công cổ quái hỏi: - Lão sư, người biết hắn sao? Tiêu Công cười ha ha nói: - Ta vài lần chịu thiệt dưới tay hắn, làm sao không nhận ra hắn? Phong thiếu, ngài theo ta đi lên đài chủ tịch ngồi một chút được không? Tiểu hài tử bọn họ chơi đùa một chút, ngài cũng đừng tham dự! Tiêu Công cũng không muốn để Nghệ Phong tham dự thi hội, trong mắt của hắn, Nghệ Phong tham gia không phải là muốn khi dễ người khác hay sao? Cho nên hắn muốn tách Nghệ Phong ra khỏi thi hội. - Đài chủ tịch ngồi có gì tốt? Ta thích ngồi ở đây hơn. Được rồi, Tiêu Công. Đệ tử này của ngài làm đồ ăn rất ngon. Ngài bảo nàng làm một chút nữa cho ta được không? Nghệ Phong đột nhiên nhớ tới cái gì. Quay đầu, ánh mắt lóe ra quang mang nói với Tiêu Công. Liễu Mộng Nhiên ngạc nhiên nhìn Nghệ Phong nói: - Mấy thứ ta làm cho Lý U đều bị ngươi ăn hết sao? Nghệ Phong nói rất có vẻ rất đương nhiên: - Đúng vậy! Có ý kiến gì? Cũng không tồi, đồ ăn nàng làm rất ngon! Nói đến đoạn này, trong ánh mắt đố kỵ của mọi người, Nghệ Phong bỗng nhiên ngừng lại, sau đó ánh mắt thẳng tắp nhìn vào Liễu Mộng Nhiên, không chút kiêng nể quan sát Liễu Mộng Nhiên, đến lúc sắc mặt Liễu Mộng Nhiên nóng lên, Nghệ Phong bỗng nhiên rất chăm chú nói: - Ta quyết định rồi, ta sẽ thu nàng làm nha hoàn!"
}