{
  "chapter_name": "Chương 1378: Thiếu thành chủ",
  "content": "Nghệ Phong tiến nhập phủ đệ thành chủ, bắt đầu bế quan. Nghệ Phong lấy mộc tủy dịch ra, đặt tinh thần vào trạng thái tốt nhất, bắt đầu dùng mộc tủy dịch. Mộc tủy dịch trong hộp ngọc không nhiều cũng không ít, Nghệ Phong dùng vô cùng tiết kiệm. Tuy mộc dịch thủy có thể đề thăng đấu khí, nhưng điều này không phải mục đích chính của Nghệ Phong. Nghệ Phong chỉ muốn dựa vào mộc tủy dịch lĩnh hội năng lượng thuộc tính mộc. Nghệ Phong dùng vô cùng tiết kiệm, ba ngày Nghệ Phong mới dùng hết toàn bộ một hộp mộc tủy dịch. Sau khi tia năng lượng thuộc tính mộc cuối cùng bị Nghệ Phong thôn phệ, năng lượng xung quanh đột nhiên bạo động, hội tụ về phía Nghệ Phong. Nếu như có người nhìn thấy, chắc chắn sẽ phát hiện trong khối năng lượng này, phần lớn đều là năng lượng thuộc tính mộc. Trong lúc đó, thoáng chốc xung quanh Nghệ Phong hợp thành dòng xoáy năng lượng. Tình huống như vậy khiến Nghệ Phong vui mừng khôn xiết, khi vừa mới chuẩn bị thôn phệ những đạo năng lượng này vào cơ thể, năng lượng nguyên bản cấu thành dòng xoáy đột nhiên tiêu tán, tới rất nhanh, tiêu tán cũng rất nhanh. Thoáng chốc xung quanh Nghệ Phong không còn một tia năng lượng. Tình huống này khiến trong lòng Nghệ Phong vô cùng khẩn trương, nhưng không biết làm thế nào, chỉ có thể trừng mắt nhìn năng lượng thuộc tính mộc quanh người tiêu tán. - Còn thiếu chút nữa! Nghệ Phong trừng mắt, chau mày nói. Mỗi lần lĩnh ngộ một loại thuộc tính năng lượng, lĩnh ngộ loại tiếp theo sẽ rất khó. Nghệ Phong trước kia dựa vào một chút thổ tủy dịch là có thể lĩnh hội năng lượng thuộc tính thổ. Thế nhưng, hiện tại năng lượng thuộc tính mộc nhiều như vậy, nhưng hắn không thể lĩnh hội. Bất quá chỗ tốt rất rõ ràng, ngoại trừ thực lực chắc chắn được đề thăng. Đối với thuộc tính mộc cũng đạt được hình ảnh lờ mờ, chính hình ảnh lờ mờ này mới khiến năng lượng thuộc tính mộc xung quanh hội tụ đến. - Chẳng lẽ thiếu mộc tủy dịch sao? Nghệ Phong thở nhẹ, hắn không biết nguyên nhân chính là số lượng mộc tủy dịch hay không? Bất quá, Nghệ Phong tin rằng nếu như có thể có đủ mộc dịch tủy, chính mình đối với năng lượng thuộc tính mộc có thể lý giải được phần nào. - Mặc kệ có phải nguyên nhân này hay không, nhất định phải tìm thêm một chút mộc tủy dịch. Mặc kệ thế nào đi nữa, chuyến này nhất định phải lĩnh ngộ năng lượng thuộc tính mộc. Nghệ Phong nắm chặt tay. Chuyện này rất quan trọng, không chỉ bởi vì Tần Y, ngay cả đối với chính mình cũng có chỗ tốt. Nghệ Phong từ từ đứng dậy, nhìn hộp ngọc trống rỗng. Hồi tưởng lại tia cảm ngộ, luôn luôn hiện lên một chút gì đó, thế nhưng chung quy không thể bắt được mấy thứ này. - Quên đi, cần phải dùng biện pháp khác. Nếu Mộc thành được coi là thiên đường tu luyện công pháp thuộc tính mộc, tự nhiên còn có cách khác. Xem ra cần gặp vị nhị thành chủ kia. Nghệ Phong mở cửa tiến vào phòng khách, Hạo Thiên, Dương Linh và nhị thành chủ đều tại phòng khách. Thấy Nghệ Phong xuất hiện, những người này sửng sốt, Hạo Thiên phản ứng đầu tiên, quay về phía Nghệ Phong hô lớn: - Rốt cục Nghệ huynh đã xuất quan. Nghệ Phong cười cười, quay về phía Hạo Thiên nói: - Vừa mới luyện hóa mộc tủy dịch, thực sự lãng phí một chút thời gian? - Luyện hóa mộc tủy dịch? Cô Hà cổ quái thoáng liếc nhìn Nghệ Phong, trong lòng tuy rằng kinh dị, thế nhưng không hỏi quá nhiều. Nghệ Phong có thể đạt tới tình trạng này, kỳ lạ một chút cũng bình thường. - Có thu hoạch gì? Hạo Thiên hỏi. Nghệ Phong lắc đầu, lập tức nhìn Cô Hà nói: - Còn thiếu một chút mộc tủy dịch. Nghe câu này, Cô Hà cười ha hả, nói sang chuyện khác: - Tà Đế lần đầu tới Mộc thành ta, không biết cần thị vệ dẫn Tà Đế đi dạo hay không? Nghệ Phong thấy Cô Hà nói sang chuyện khác, Nghệ Phong không phẫn nộ, dù sao mộc tủy dịch vô cùng trân quý. Cho dù hắn sở hữu, cũng không tùy tiện lấy ra. - Nhị thành chủ, Bản Đế yêu cầu hơi quá, không biết có được hay không? Nghệ Phong thẳng thắn nói. Cô Hà nghe câu này, trong lòng giật mình, càng hối hận trước kia chính mình mời Nghệ Phong tới đây. - Ha ha, mời Tà Đế nói. Có thể giúp, Mộc thành nhất định sẽ giúp. Cô Hà cười ha hả nói. - Không biết nhị thành chủ còn mộc tủy dịch không? Bản Đế có thể dùng vật phẩm đổi một chút. Nghệ Phong quay về phía Cô Hà nói. Cô Hà không chút nghĩ ngợi nói: - E là khiến Tà Đế thất vọng. Tuy Mộc thành sản sinh mộc tủy dịch, nhưng số lượng có hạn. Vả lại Mộc thành sử dụng cùng với bán đấu giá, đã sớm tiêu hao hầu như không còn. Nghệ Phong chằm chằm nhìn vào mắt Cô Hà nói: - Bản Đế nguyện ý trả giá gấp mười lần để đổi. Trái tim Cô Hà đập thình thịch, quả thực giá gấp mười lần khiến tâm tư hắn chấn động. Thế nhưng điều khiến Nghệ Phong kinh ngạc chính là, Cô Hà cư nhiên lắc đầu nói: - Rất xin lỗi, thực sự không có. Nghe câu này, khiến Nghệ Phong phỏng đoán. Giá gấp mười lần rất mê hoặc lòng người, hắn cư nhiên có thể cự tuyệt loại dụ hoặc này, thực sự không còn hay sao? Nghĩ vậy, Nghệ Phong không khỏi hít thật sâu, sắc mặt có chút biến ảo bất định, không biết nên tiếp tục nói gì đây. Hạo Thiên thấy Nghệ Phong như vậy, liền hỏi: - Nghệ huynh muốn mộc tủy dịch nhiều như vậy làm gì? Hộp ngọc kia, cho dù Quân Cấp bình thường cũng dùng được vài ba lần. Nghệ Phong nghe Hạo Thiên giải thích, ngón tay khẽ gõ gõ lên bàn. Điều này khiến Dương Linh và Hạo Thiên ngó đầu nhìn lén. - Ha ha, nếu như Tà Đế muốn, mười năm sau, ta thực có thể không tung ra bán đấu giá, lưu lại cho Tà Đế. Cô Hà nói. Nghe câu này, Nghệ Phong không đếm xỉa tới. Đợi mười năm sau, mọi chuyện đã quá muộn rồi. - Ta... Ngay khi Nghệ Phong chuẩn bị nói, đột nhiên một tên thị vệ vội vàng chạy vào phòng khách. Cô Hà nhìn thị vệ này, không khỏi hừ lạnh nói: - Vội vàng cái gì, không biết ta có khách quý sao? Thị vệ vội vàng khom người nói: - Nhị lão gia, tiểu nhân thực sự không chống đỡ được. Thiếu thành chủ... - Hắn làm sao vậy? Không phải hắn đang diện bích sao? Cô Hà chau mày nói. Thị vệ lắc đầu nói: - Thiếu thành chủ muốn gặp nhị lão gia. Chúng ta ngăn cản, thế nhưng thiếu thành chủ xuất thủ đánh chúng ta, chúng ta lại sợ đánh hắn bị thương. Cho nên... Nghe câu này, Cô Hà nổi giận mắng: - Hỗn đản, đường đường là thiếu thành chủ, cư nhiên bị một nữ nhân biến thành như vậy. Hiển nhiên Cô Hà vô cùng phẫn nộ, quay về phía thị vệ nói: - Ngươi phân phó xuống dưới, đừng sợ làm bị thương hỗn đản kia, trực tiếp trói hắn lại cho ta. Ngay khi Cô Hà dứt lời, một thanh âm truyền tới phòng khách, ngữ khí hiện rõ vẻ lạnh lẽo: - Nhị gia gia, không cần! Những lời này vừa dứt, cửa phòng khách nguyên bản bị một cước đá văng ra, gỗ đóng cửa trong nháy mắt vỡ tan, hóa thành vô số mảnh gỗ vụn, khiến đám người Hạo Thiên phất tay ngăn cản. - Hổn đản! Trong mắt ngươi còn trưởng bối hay không? Cô Hà thấy đối phương như vậy, trong lòng căm phẫn chỉ muốn tặng hắn một cái tát. - Chính vì đám trưởng bối các ngươi, cho nên mới tạo lên chuyện quá kích. Người này hừ một tiếng, không chút nào tỏ ra yếu kém nhìn Cô Hà. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Câu nói này, khiến Cô Hà không kiềm chế được, một tát đánh về phía đối phương, trong khi hắn phẫn nộ, không bảo lưu chút thực lực nào."
}