{
  "chapter_name": "Chương 1642: Nàng cũng là nữ nhân",
  "content": "- Ngươi đủ âm hiểm. Hồng Thánh nhìn Nghệ Phong, trên mặt tràn đầy sắc thái giận dữ. Nghệ Phong cười ha ha nói: - Ta không biết ta âm hiểm hay không âm hiểm. Nhưng mà ta biết rõ, chỉ cần chuyện tình ta chiến thắng Chí Tôn truyền đi, mặt mũi của ngươi sẽ không còn nữa. Chí Tôn đứng hàng chót nhất, đúng là danh bất hư truyền a. Sắc mặt Hồng Thánh biến thành khó coi đến cực điểm, rất hiển nhiên lời nói của Nghệ Phong kích thích hắn rất lớn. Hồng Thánh hít sâu một hơi, cũng không nói thêm cái gì với Nghệ Phong nữa, thân ảnh chớp động bay nhanh đi. Hắn biết rõ, lại giao phong với Nghệ Phong tuyệt đối không đòi được chỗ tốt, Ngũ hành chi lực chữa thương thế rất có hiệu quả, tuy Nghệ Phong bị hắn kích trọng thương, nhưng so với thương thế của mình hiển nhiên nhẹ hơn rất nhiều. Huống chi Nghệ Phong có lực khôi phục khủng bố, càng đánh càng có hại. Nghệ Phong thấy Hồng Thánh rời đi, hắn cũng không ngăn cản. Tuy đánh bại đối phương, nhưng Nghệ Phong rất rõ ràng, tuy rằng hiện tại hắn có thể đánh bại được Chí Tôn, thế nhưng Chí Tôn đã trọng thương không phải hiện tại hắn có thể chém giết. Mà Yêu Hậu nhìn Hồng Thánh bại lui, đã sớm ngốc trệ tại chỗ. Trong óc chỉ có một ý nghĩ: Nghệ Phong chiến thắng Chí Tôn, Nghệ Phong chiến thắng Chí Tôn. Trên mặt Yêu Hậu tràn đầy vẻ rung động, đại lục không ai không biết tin tức này đại biểu cho cái gì, chỉ cần tin tức này truyền ra đại lục, tất nhiên sẽ nhấc lên sóng to gió lớn, mà cổ sóng to gió lớn này sẽ mạnh hơn tất cả phong ba lúc trước. Thậm chí, lúc trước Nghệ Phong buông bỏ vị trí thiếu Thánh chủ, tự hủy kinh mạch cũng không bằng tin tức lúc này. Điều này có phải là nói, đại lục xuất hiện một vị Chí Tôn nữa. Hơn nữa là Nghệ Phong tại thời điểm chưa đạt tới Chí Tôn, lại có thực lực đánh bại Chí Tôn vị. - Nhìn ta như vậy làm gì? Nghệ Phong nhìn Yêu Hậu ngơ ngác nhìn hắn, khẽ cười cười. Yêu Hậu dùng tay lau máu trên khóe miệng của Nghệ Phong một chút, rất chân thành đánh giá Nghệ Phong một chút nói: - Ngươi thật sự là Nghệ Phong? Nghệ Phong kinh ngạc, không nghĩ Yêu Hậu lại hoảng hốt đến loại tình trạng này, nhìn Yêu Hậu nhún nhún vai nói: - Nàng cho rằng ta là ai ? Nhận được câu trả lời của Nghệ Phong, Yêu Hậu dùng tay nhéo nhéo mặt Nghệ Phong, động tác này lại khiến Nghệ Phong không kịp phản ứng, Yêu Hậu sợ hãi kêu một câu, đột nhiên nhào vào trong ngực Nghệ Phong, hét lên một tiếng nói: - Ngươi trở thành Chí Tôn. Chí Tôn a! Nghệ Phong cảm nhận thân thể ấm áp của Yêu Hậu, đặc biệt song phong mềm mại co dãn trước ngực dán vào người, trong lòng không ức chế nổi dâng lên một cổ hỏa diễm mãnh liệt, nhìn nữ nhân xinh đẹp, yêu kiều đến cực điểm này, hung hăng vỗ đồn bộ Yêu Hậu một cái, nhìn nàng hung dữ nói: - Đừng dụ hoặc ta, nếu không ta sẽ cho nàng phải hối hận. Yêu Hậu cảm giác bộ vị mẫn cảm bị Nghệ Phong vỗ, lúc này mới ngừng lại sự điên cuồng của nàng. Đồn bộ truyền đến một dòng điện, khiến nàng hung hăng cắn bờ vai Nghệ Phong một cái nói: - Tiểu đệ đệ, ngươi thật to gan, dám thừa cơ chiếm tiện nghi của ta. Nghệ Phong cố gắng áp chế cảm giác đau đớn trên bờ vai truyền tới, đấu khí mau chóng vận chuyển lên hóa giải, nhìn Yêu Hậu nói: - Nàng có thể chiếm tiện nghi của ta, vì cái gì ta không thể chiếm tiện nghi của nàng a. Yêu Hậu nhìn Nghệ Phong cười hi hi nói: - Bởi vì ngươi là tiểu đệ đệ. Nghệ Phong nổi giận, nhìn Yêu Hậu nói: - Ta nhắc nhở nàng một lần nữa. Ta đã lớn rồi. - Phải không? Cho ta xem một chút! Yêu Hậu rất lưu manh nhìn Nghệ Phong. Một câu nói kia, khiến Nghệ Phong khó thở, lập tức nắm lấy tay nàng định bỏ vào chỗ đó. Điều này khiến Yêu Hậu hoảng sợ, tranh thủ thời gian nắm lấy tay Nghệ Phong, liếc mắt nhìn Nghệ Phong nói: - Được rồi, ta tin tưởng ngươi là đại đệ đệ. Nghệ Phong nhìn thấy trên mặt Yêu Hậu đã chuyển thành ửng đỏ, kiều diễm vô cùng, đặc biệt hé ra cặp môi đỏ mọng cực kỳ mê người, Nghệ Phong vừa mới hơi chút áp chế hỏa khí, lúc này trực tiếp bốc lên lần nữa. Nghệ Phong rất chăm chú nhìn Yêu Hậu nói: - Ta nhớ được, trước đây nàng chiếm tiện nghi của ta, hôn ta hai cái. Yêu Hậu nghe được Nghệ Phong nói, cười hi hi nói: - Đó là ta ban thưởng ngươi. - Ừ! Hiện tại ta cũng ban thưởng cho nàng. Nghệ Phong nhìn Yêu Hậu, rất chân thành nói. Nói xong, Nghệ Phong đột nhiên cúi xuống, hôn lên đôi môi đỏ mọng của Yêu Hậu. - Ngô... Nguồn truyện: Truyện FULL Yêu Hậu thật không ngờ Nghệ Phong to gan như vậy, nàng không kịp phản ứng, đã bị Nghệ Phong xâm nhập trong miệng. Nghệ Phong xâm nhập trong miệng Yêu Hậu, có chút tham lam hôn Yêu Hậu. Thầm nghĩ mỗi ngày nữ nhân dụ hoặc này khi dễ hắn, nếu không để cho nàng một chút giáo huấn, thật sự coi mình là Liễu Hạ Huệ, là tiểu hài tử xấu xa vô hại năm đó. Yêu Hậu bị Nghệ Phong hôn, ánh mắt của nàng trừng thật to, nàng cũng thật không ngờ Nghệ Phong sẽ như thế, khiến nàng trở tay không kịp, dẫn đến một màn này. Yêu Hậu có thể cảm giác được Nghệ Phong vô cùng tham lam, mà khiến Yêu Hậu có chút xấu hổ là, nàng rõ ràng không tự chủ được phối hợp với Nghệ Phong, giống như không phản cảm đối với việc Nghệ Phong làm như vậy. Thân thể không kìm lòng được có một ít phản ứng. Mà Yêu Hậu phối hợp, giống như càng khiến Nghệ Phong nhấc lên dũng khí vô hạn, tay đột phá quần áo của Yêu Hậu, tiến vào trong thân thể xinh đẹp đẫy đà của Yêu Hậu, khiến Nghệ Phong có chút vui đến quên cả trời đất. Tay của Nghệ Phong một đường trèo lên, rất nhanh tiếp xúc cái bụng trắng mịn phẳng lì của Yêu Hậu, dưới tình huống Nghệ Phong không kìm lòng được vuốt ve, rốt cục Yêu Hậu kịp phản ứng, dùng hàm răng cắn môi Nghệ Phong một cái. - A... Nghệ Phong đau đớn buông môi ra, Yêu Hậu nhìn vết máu thẩm chảy trên đầu lưỡi Nghệ Phong, sắc mặt càng đỏ hồng, trừng mắt nhìn Nghệ Phong, sau dó nhìn cách tay của Nghệ Phong trong quần áo của mình, vội vàng ngăn chặn tay Nghệ Phong còn đang di động, mang theo thanh âm rung động nói: - Cứ như vậy, đừng nhúc nhích! Nghệ Phong nhìn bộ dáng Yêu Hậu, lúc này Yêu Hậu càng thêm mị hoặc ngàn vạn. Nghệ Phong ôm Yêu Hậu đang có chút run rẩy, đè nặng lỗ tai Yêu Hậu nói: - Đại đệ đệ muốn làm thì sao bây giờ? Yêu Hậu nghe được Nghệ Phong nói, tâm thần và thân thể cũng không nhịn được run lên, càng cảm giác được một chỗ trên thân thể Nghệ Phong đè nặng thân thể của nàng. Yêu Hậu cố gắng dẹp loạn nội tâm rung động nổi lên trong lòng nàng, nhìn Nghệ Phong nói: - Ta là sư tôn của Đại Nhi. Nghệ Phong hơi sững sờ, trầm mặc một hồi lâu, đột nhiên nhìn Yêu Hậu nói: - Nhưng nàng cũng là nữ nhân. Một câu nói kia của Nghệ Phong, khiến Yêu Hậu bấy lâu vẫn luôn áp chế dục vọng, rốt cuộc không ức chế nổi, nguyên bản đè nặng tay Nghệ Phong dần dần nới lỏng ra, một câu này là muốn lừa gạt Nghệ Phong, cũng là để lừa gạt mình, nhưng khi ý nghĩ này không còn tác dụng nữa, phòng ngự của Yêu Hậu triệt để buông ra. Nhìn Yêu Hậu chủ động hôn hắn, Nghệ Phong càng không áp chế nổi, hai người lại có chút ít điên cuồng, không biết là bởi vì nguyên nhân thân phận của hai người, hay là lúc trước áp chế cảm tình, giờ phút này bạo phát ra càng hung mãnh dị thường. Quần áo hai người, cứ như vậy bị xé nát, sau khi Nghệ Phong bố trí kết giới, toàn bộ không gian bị che kín. Chỉ còn lại có thanh âm rên rĩ không ngừng."
}