{
  "chapter_name": "Chương 1242: Chém giết Á Quân",
  "content": "- Chỉ có một điểm thủ đoạn như vậy sao? Vậy thì đến phiên bản thiếu rồi! Nghệ Phong thấy tử khí nghìn năm có thể chống lại năng lượng không gian, trong lòng hắn cũng thở dài một hơi. Hai Á Quân, cũng không phải là không thể chiến thắng, Nghệ Phong đã vượt xa bọn họ rất nhiều, khi hắn dùng tử khí ngàn năm bù đắp cho sự thiếu hụt của năng lượng không gian, chỉ cần cho hắn đầy đủ thời gian, cũng đủ chém giết bọn họ rồi. Tuy rằng trước đây Nghệ Phong cũng nghĩ tới năng lượng Thánh Ngọc đề cao hắn tới trình độ kinh khủng, thế nhưng vẫn không lý giải chính xác. Lúc này hắn mới phát hiện được Thánh Ngọc kinh khủng đến cỡ nào, cũng không biết sau khi Yêu Hậu hấp thu Thánh Ngọc, sẽ trưởng thành đến mức độ nào. - Đáng tiếc, Thánh Ngọc chỉ có một khối, thậm chí không đủ cho Thánh Âm Tông dùng. Bằng không lúc bản thiếu đạt được Quân cấp, nhất định phải mạo hiểm hấp thu một lần nữa. Trong lòng Nghệ Phong nói thầm. - Thuấn di! Thân ảnh của Nghệ Phong biến mất tại chỗ, một quyền ẩn chứa mười thành lực lượng của hắn, nhanh chóng đánh vào trên cổ họng một vị trưởng lão, hiện tại Nghệ Phong thấy tác dụng cực kỳ của tử khí, tự nhiên trong mỗi quyền đều ẩn chứa tử khí trên đó. Hai vị trưởng lão hiển nhiên cực kỳ cố kỵ Nghệ Phong, bọn họ thúc dục đấu khí trong cơ thể tới mức tận cùng, không dám có một tia giữ lại, đấu khí trong cơ thể hóa thành thực chất, biến ảo thành một con ưng khổng lồ, xông về phía Nghệ Phong. - Tan! Nghệ Phong hét lớn một tiếng, không tránh không né, cư nhiên đánh thẳng một quyền lên con ưng khổng lồ kia. Trong ánh mắt chăm chú của mọi người, nguyên bản tưởng rằng con ưng khổng lồ sẽ mang đến phiền phức cực lớn cho Nghệ Phong, cư nhiên lại bị Nghệ Phong dùng một quyền đánh tan thành năng lượng hóa thành linh khí khắp bầu trời, tàn phá bừa bãi trên hư không. Một màn này, để trong lòng đám người tông chủ Kim Ưng Tông thấy căng thẳng, không khỏi hoảng sợ vạn phần. - Phách Liệt Quyền! Nghệ Phong nổi giận gầm lên một tiếng, lần thứ hai huy quyền vận dụng Mị Ảnh thân pháp, lưu lại một đạo tàn ảnh, cắt qua hư không đánh về phía đối phương. - Chết tiệt! Một quyền nghiền nát hư không của Nghệ Phong để hai vị trưởng lão này tức giận mắng lên một tiếng, thân ảnh liên tục lui về phía sau, không có năng lượng không gian làm ưu thế, bọn hắn căn bản không thể làm gì được Nghệ Phong. Mà lực lượng lúc này Nghệ Phong bạo phát ra tuyệt đối không phải bất luận một ai có thể đơn độc tiếp được. Đối kháng Nghệ Phong, chỉ có liên thủ mới có khả năng chiến thắng. Lực lượng của hai người hội tụ cùng một chỗ, có chút vội vã gắng sức xông về phía Nghệ Phong. Oanh.... Hai người liên thủ chặn lại được Nghệ Phong, thế nhưng bọn họ cũng không dám chủ quan, bởi vì Nghệ Phong còn khó đối phó hơn nhiều so với bọn họ tưởng tượng, bọn họ hợp lực đỡ được một quyền, Nghệ Phong lại biến mất tại chỗ, Kim Địa cảm giác có một đạo kình khí kinh khủng đánh úp về cánh tay trái của hắn, hắn vội vã chật vật lăn mấy vòng trên mặt đất, nghiên người tránh thoát. Mà khi hắn vừa tránh thoát, một đạo năng lượng đánh vào chỗ hắn đứng lúc trước, tạo thành một vết nứt không gian đen kịt, thôn phệ tất cả mọi vật xung quanh nó. - Mẹ nó, rốt cuộc tiểu tử này có phải Quân cấp hay không? Kim Địa tức giận mắng một tiếng, rõ ràng không cảm giác được năng lượng không gian của đối phương, thế nhưng lực lượng hắn biểu hiện ra ngoài, lại cực kỳ tiếp cận trình độ Quân cấp. - Chúng ta liên thủ cùng nhau, tuyệt đối không thể để hắn có cơ hội tiêu diệt từng bộ phận! Kim Địa hít sâu một hơi, nhìn Kim Thổ nói. Nghệ Phong thấy biểu hiện của hai người như vậy, khóe miệng hiện lên một nụ cười châm chọc, chỉ cần không phải là một người, vậy hắn liền có biện pháp tách đối phương ra xa nhau. - Sí Diễm Trảm, Phệ Cốt Tà Quyết! Nghệ Phong đồng thời thi triển ra hai vũ kỹ Địa Giai, toàn bộ không gian tràn ngập hỏa diễm thật lớn và tử khí âm hàn, hai loại hóa thành một trường long, mang theo uy thế kinh người cuốn về phía đối phương. Hai cổ năng lượng này khiến sắc mặt hai người mạnh mẽ biến đổi, cánh tay không ngừng vung lên, năng lượng không gian trong cơ thể điên cuồng tuôn ra, lúc này bọn họ đã bất chấp tiêu hao rồi: - Vũ kỹ Địa Giai, Kim Ưng Triển Sí! Lời nói của bọn họ vừa hạ xuống, mấy đạo năng lượng đã hội tụ cùng một nơi. Dưới sự ăn mòn của tử khí và công kích của Sí Diễm Trảm, năng lượng hộ tụ của hai người cũng bị bức liên tiếp lui về phía sau. Nhìn hai người lảo đảo rút lui, Nghệ Phong hừ một tiếng, thi triển Thuấn Di, biến mất tại chỗ. Kế tiếp trong nháy mắt xuất hiện ở phía sau Kim Địa, đánh thẳng một quyền vào đối phương. Làm sao Kim Địa có thể ngờ được, công kích của Nghệ Phong nhanh và tàn nhẫn đến như vậy, hắn căn bản không thể làm ra chống đỡ hữu hiệu, mà Kim Thổ lại nằm ngoài tầm tay với. Phụt... Không hề nghi ngờ, một quyền ẩn chứa đầy tử khí của Nghệ Phong đánh thẳng vào người đối phương, một quyền làm cho miệng hắn phun máu tươi. - Sư huynh! Kim Thổ hô lên một tiếng đau đớn, đánh thẳng một quyền, muốn đẩy lui Nghệ Phong để cứu sư huynh của mình. Bạn đang đọc truyện được copy tại Truyện FULL Thế nhưng cơ hội vất vả mới có được, làm sao Nghệ Phong sẽ bỏ qua, hắn hừ một tiếng, sau đó tung ra vài đóa liên hoa màu xanh, hóa thành một lục giác mang tinh ngăn cản lại đối phương. Tuy rằng nhiếp hồn thuật của Nghệ Phong muốn đối phó một Á Quân còn có một khoảng cách, thế nhưng chỉ cần ngăn cản đối phương lại không phải là vấn đề quá lớn. Kim Thổ bị ngăn lại, chỉ có thể mở mắt trừng trừng nhìn sư huynh hắn lại bị Nghệ Phong đánh một quyền vào ngực, một quyền toàn lực của Nghệ Phong, khiến ngực Kim Địa lún xuống thật sâu. Dưới một quyền này, máu tươi liền tuôn ra như suối từ trong miệng của Kim Địa. - Kim Địa! Kim Phú khàn cả giọng, đánh một quyền nặng nề về phía khôi lỗi, muốn tách khỏi khôi lỗi, thế nhưng khôi lỗi căn bản không sợ chết, mặc kệ công kích hắn cường thịnh đến cỡ nào, đồng dạng nghênh quyền đập về phía đối phương. - Bạo! Nghệ Phong gầm lên một tiếng giận giữ, đánh một đạo năng lượng vào trong cơ thể Kim Địa, nguyên bản Kim Địa đã bị thương nặng, nhất thời hóa thành huyết vũ đầy trời, hồn thể hắn bắn về phía xa, muốn chạy thoát. - Trở về! Nghệ Phong vãy động cánh tay, năng lượng Phệ Châu bay nhanh ra, bao vây lấy hồn thể, đánh vào trên năng lượng của Phệ Châu, nhất thời hắn phát ra tiếng kêu thảm thiết. - Xuy xuy... Nghệ Phong, quá tốt rồi, ném hắn cho ta! Nam tử vương tọa thấy Nghệ Phong đạt được hồn thể của Kim Địa, hưng phấn hô lớn. Cánh tay Nghệ Phong vung lên, ném hồn thể đến bên cạnh nam tử vương tọa, nam tử vương tọa nhìn thấy, hắn kêu lên hưng phấn, lúc Nghệ Phong vừa tản mất năng lượng của Phệ Châu, hắn đã há mồm nuốt hồn thể vào trong bụng. - Xuy xuy... Khi nam tử vương tọa vừa nuốt chửng hồn thể vào trong miệng, thân thể hắn liền vang lên từng tiếng lách cách, toàn bộ thân thể cũng lớn hơn vài phần. - Thực sảng, Nghệ Phong, bắt nốt tên kia cho ta, ta sẽ có chín thành nắm chắc đánh thắng người này! Nam tử vương tọa hưng phấn nói. Một câu nói này của nam tử vương tọa khiến Kim Thổ sợ hãi mạnh mẽ lui ra ngoài, kinh khủng nhìn Nghệ Phong, toàn thân vô cùng căng thẳng. Hắn thật không ngờ Nghệ Phong sẽ chiến thắng nhanh như vậy, sư huynh hắn cư nhiên dễ dàng bị Nghệ Phong chém giết. Đó là một vị cao thủ Á Quân, tuy rằng thực lực mạnh mẽ đề cao mới được như vậy, thế nhưng cũng không phải Tôn cấp có thể đối phó, để hắn kinh khủng chính là, từ đầu đến cuối Nghệ Phong cũng không có không gian năng lượng, thế nhưng đối phương lại có thể chém giết sư huynh chính mình."
}