{
  "chapter_name": "Chương 1462: Quan tài bằng thủy tinh",
  "content": "Nghệ Phong tùy ý lấy một quyển trục được sắp xếp thành một hàng trước mặt lật qua lật lại, phát hiện không ít vũ kỹ cường hãn. Hắn không chút hoài nghi, những vũ kỹ này cũng đủ để tạo ra nội tình của một thế gia siêu cấp. Nghệ Phong càng xem càng cảm thấy kinh hãi, hắn phát hiện những bên trong những vũ kỹ này không ít Địa giai. Thiếu khuyết duy nhất chính là vũ kỹ Thiên giai. Hơn nữa những vũ kỹ này, phần lớn đều từ thời Viễn cổ còn sót lại, điều này khiến cho Nghệ Phong vừa xem vừa cảm thấy hồi hộp. Đến sau cùng Nghệ phong thật sự không nhịn được dùng giới chỉ bắt đầu chuyển những vũ kỹ này vào. Có những thứ này ủng hộ, Nghệ Phong tin có thể tạo nên một Tội Ác Chi Thành có thể sánh với tồn tại thế lực siêu cấp. Khi Nghệ Phong chuyển xong, hắn phát hiện tại trung tâm của một giá sách có một khối ngọc thạch có thể xoay tròn. Nghệ Phong không khỏi nghi hoặc liền thử xoay một cái. Ngay lập tức mặt đất ở đại điện bắt đầu rung chuyển, tại vị trí trung tâm của đại điện xuất hiện một khe hở. Khi khe hở xuất hiện, đồng thời một luồng khí tức rét lạnh đến cực điểm tràn ra, khiến Nghệ Phong phải nhanh chóng dùng đấu khí phòng hộ toàn thân. Nhìn đạo khe hở đen kịt, Nghệ Phong hít sâu một hơi, thả người nhảy vào trong. Vừa tiến vào liền cảm giác luồng khí tức băng hàn này càng thêm khủng bố. Bất quá ngay cả hàn độc Nghệ Phong đều đã thử qua, tự nhiên sẽ không bị cỗ hàn ý này khiến chật vật. Sau khi rơi xuống đất, Nghệ Phong phát hiện bốn phía nơi này hoàn toàn do băng thạch tạo thành, ánh sáng long lanh, xinh đẹp tuyệt luân. Tựa như nơi đây là một không gian dành cho băng điêu, Nghệ Phong cảm giác mình đang tiến vào Thủy Tinh cung. Bất quá, Nghệ Phong cũng không bị vẻ xinh đẹp của không gian hấp dẫn bao lâu. Ánh mắt của hắn rất nhanh bị một chiếc quan tài bằng thủy tinh hấp dẫn. Dùng nhãn lực của Nghệ Phong có thể biết quan tài này làm bằng tài liệu gì. Đó là Vạn Cổ Huyền Băng? Vạn Cổ Huyền Băng so với Vạn Cổ Huyền Thủy mà Nghệ Phong đã từng lấy được còn trân quý hơn nghìn lần. Nghệ Phong nhìn quan tài bằng thủy tinh có thể tích không nhỏ, thầm nghĩ một khối Vạn Cổ Huyền Băng lớn như vậy đáng giá bao nhiêu tiền? Hít sâu một hơi, Nghệ Phong đi đến trước mặt Vạn Cổ Huyền Băng, bên cạnh Vạn Cổ Huyền Băng ngưng kết ra từng đạo hàn khí, một khi tản ra có thể lập tức đông cứng võ giả có thực lực Tôn cấp. Thế nhưng, khi Nghệ Phong chứng kiến thứ ở bên trong quan tài bằng thủy tinh làm bằng Vạn Cổ Huyền Băng trước mặt thì hắn sững sờ tại chỗ. Bên trong đó là một nữ nhân, hơn nữa còn là một nữ nhân xinh đẹp tới mức khuynh quốc khuynh thành. Nghệ Phong gặp không ít nữ nhân, thế nhưng nhìn nữ nhân bên trong quan tài bằng thủy tinh, Nghệ Phong vẫn có được cảm giác kinh diễm. Nữ nhân này khiến cho Nghệ Phong nhớ tới Tần Y, trừ Tần Y ra, không ai có thể so sánh với nàng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Nữ nhân bên trong quan tài mặc váy liền áo ôm lấy thân hình uyển chuyển và xinh đẹp, làn da tinh xảo trắng nõn như là ngọc thạch. Khuôn mặt tuyệt mỹ tìm không thấy một chút khuyết điểm. Đôi mắt nhắm lại, thế nhưng hàng lông mi thật dài lại khiến cho người ta có mỹ cảm yên tĩnh. Mười ngón tay thon dài phản quang ánh sáng rạng ngời, dưới bộ y phục có thể thấy được vẻ đẹp đầy sức sống của làn da tươi non mơn mởn. Nghệ Phong chỉ dùng mắt xem xét cũng có thể cảm giác được sự dụ hoặc của nữ nhân này. Đồng dạng với Tần Y, nàng có vẻ đẹp khiến chúng sinh phải điên đảo. Nhìn nữ nhân này Nghệ Phong cảm thấy kinh diễm, cũng rất kinh ngạc vì sao khi Vạn Cổ Huyền Băng đã đóng băng mà nhìn nàng vẫn như còn sống, không khác gì một mỹ nhân thành thục. Nghệ Phong lắc đầu nghĩ thầm, cấm địa này bị phong ấn có lẽ là vì bảo tồn thân thể hoàn mỹ này a. - Đáng tiếc, một tuyệt đại giai nhân như vậy đã chết rồi! Nghệ Phong cảm thấy tiếc hận không thôi. Nguyên bản hắn còn muốn lấy Vạn Cổ Huyền Băng đi. Bất quá nhìn thấy thân thể này, Nghệ Phong không đành lòng làm vậy. Mỹ nhân tuyệt mĩ như vậy, cho dù có muốn Vạn Cổ Huyền Thủy như thế nào Nghệ Phong cũng không nỡ phá hư. Hít sâu một hơi, ngay khi Nghệ Phong chuẩn bị tìm những vật khác thì lại phát hiện Vạn Cổ Huyền Băng chậm rãi hấp thu đấu khí của hắn. Điểm này khiến Nghệ Phong nghi hoặc, sau đó đưa từng đạo đấu khí vào bên trong Vạn Cổ Huyền Băng. Hắn muốn thử xem Vạn Cổ Huyền Băng rốt cuộc xảy ra chuyện gì, vì sao cắn nuốt đấu khí của hắn. Từng đạo đấu khí của Nghệ Phong tràn vào Vạn Cổ Huyền Băng, khi thôn phệ tới một trình độ nhất định, nắp quan tài bằng thủy tinh bắt đầu trượt ra, từ trong quan tài tuôn ra một cỗ hàn khí như muốn đông cứng cả không gian. Nghệ Phong thấy quan tài mở ra thì hơi sững sờ. Nhìn bóng người bên trong quan tài bằng thủy tinh, Nghệ Phong vừa mới chuẩn bị đóng nắp quan tài lại thì phát hiện một chuyện cực kỳ hoảng sợ, khuôn mặt nữ nhân bên trong quan tài hơi nhúc nhích. Nghệ Phong sởn hết gai ốc, không dám nhìn nữ nhân tuyệt mỹ bên trong quan tài bằng thủy tinh này, trong lòng vang lên truyền thuyết kiếp trước: - Xác chết sống dậy? Nghệ Phong nhìn chằm chằm vào nữ nhân này, một phút sau phát hiện quả thật lông mi của nữ nhân này rung rung vài cái. Nghệ Phong hít sâu một hơi, áp chế những cảm xúc đang dâng lên trong lòng, nghĩ thầm coi như là xác chết sống dậy thì cũng một xác chết của nữ nhân tuyệt mỹ sống dậy, cũng là một chuyện có ý vị. Nhìn chằm chằm vào nữ nhân, Nghệ Phong đưa tay thăm dò bên trong quan tài, phát hiện nhiệt độ còn thấp hơn hàn độc một ít. Nhiệt độ như vậy có thể giúp nữ nhân bảo trì huyết sắc mà không kết băng. Nghệ Phong thấy tuy lông mi của nữ nhân bên trong quan tài bằng thủy tinh có những rung động rất nhỏ, nhưng là hoàn toàn không thức tỉnh. Điều này khiến Nghệ Phong không khỏi cắn răng một cái, đưa tay ôm lấy thân thể của nàng ra, thân thể mềm mại và lạnh như băng, nhưng cảm giác khi chạm vào người nàng rất co dãn, mà đồng dạng cũng băng hàn rét thấu xương. Nghệ Phong ôm thi thể của nàng, muốn điều tra một chút thì phát hiện có một cỗ lực lượng ngăn cản đấu khí của hắn tiến vào. Lúc này Nghệ Phong không dám cường hành thăm dò nữa. Sau khi Nghệ Phong ôm thân thể này ra, nguyên bản thân thể mềm mại lạnh như băng qua thời gian bắt đầu tăng nhiệt độ lên. Ngắn ngủn chỉ trong một canh giờ, độ ấm của thân thể này đã khôi phục như của người bình thường. Điều này khiến Nghệ Phong đang ôm nữ nhân có cảm giác kinh ngạc dị thường, hắn nhìn chằm chằm khuôn mặt tinh xảo tuyệt mỹ. Mật độ rung động của hàng lông mi đã tương đối lớn, trong lúc Nghệ Phong đang nhìn chăm chú thì hai mắt của nữ nhân đột nhiên mở ra, ánh mắt của nàng thanh tịnh như nước trong veo, khiến Nghệ Phong lại càng hoảng sợ. - Nàng là người hay quỷ? Nghệ Phong nhìn nữ nhân trong ngực đột nhiên mở to mắt, tuy đáy lòng nghĩ đến một khả năng, nhưng mà vẫn không nhịn được hỏi một tiếng. Tựa hồ nữ nhân vừa mới thức tỉnh, còn chưa kịp phản ánh. Thân thể mềm mại vẫn bị Nghệ Phong ôm lấy, ánh mắt có chút thất thần. Thấy nữ nhân như thế, Nghệ Phong càng thêm vững tin suy đoán của hắn. Nữ nhân này, chẳng lẽ thật sự là đóng băng từ thời Viễn cổ đến bây giờ hay sao?"
}