{
  "chapter_name": "Chương 963: Thức thứ tư",
  "content": "Trong sơn cốc, vạn vật im lìm, thỉnh thoảng có vài tiếng chim hót, thanh âm cao vút, vang vọng rõ ràng trong sơn cốc. Bên trong tòa hạp cốc tĩnh lặng, ba đạo nhân ảnh đứng bên trong. Chỉ bất quá một dạo bóng ảnh đứng chếch qua một bên, rất xa so với hai người kia, mắt điếc tai ngơ với câu chuyện của hai người kia. Hai người này tự nhiên là Liễu Nhiên và Nghệ Phong, từ khi giải quyết xong Văn Linh Cốc, Liễu Nhiên liền kéo Nghệ Phong vào trong hạp cốc, Liễu lão gặp lại được thiếu gia, thật vất vả mới tìm được cảm giác ngày trước, tự nhiên cũng đi theo phía sau hai người. Về phần đám người Long Vân Sơn, rất thức thời tránh đi, người ta kéo Nghệ Phong ra chỗ khác, tự nhiên là muốn tránh mình. - Lão đầu tử, có cái gì thần thần bí bí? Nghệ Phong thấy lão đầu tử làm bộ thần bí như vậy, bất đắc dĩ trợn mắt nhìn, nói thầm. Liễu Nhiên quét mắt liếc Nghệ Phong, nói: - Nếu như ngươi còn muốn có những kỹ năng Tà Đế khác, vậy tiểu tử ngươi nên có thái độ ngoan ngoãn một chút! Nghe được lão đầu tử nói, ánh mắt Nghệ Phong sáng lên, gấp giọng hỏi: - Kỹ năng gì? Liễu Nhiên nhàn nhạt liếc mắt nhìn Nghệ Phong, nói: - Tinh Bạo Thương Khung! - Kháo… Nghệ Phong nghe được Liễu Nhiên nói, nhịn không được mắng một tiếng, hai mắt đang phát sáng cũng chuyển thành khinh bỉ, nhịn không được quay qua Liễu Nhiên dựng thẳng ngón giữa, nói: - Ta nói lão đầu tử ngươi có phải gần đây đầu óc có vấn đề, chóng quên rồi sao? Liễu Nhiên không để ý đến Nghệ Phong, nhàn nhạt nói: - Xem cho kỹ, kỹ năng Tà Đế, thức thứ tư Tinh Bạo Thiên Hạ! Nói xong, thân ảnh Liễu Nhiên chợt lóe, từng đạo quyền ảnh trỗng rỗng xuất hiện trong hư không, tiếng xé gió vang lên không ngừng bên tai, thế nhưng không hề có cơn lốc nào bị kéo lên. - Cái gì? Thức thứ tư? Nghệ Phong sửng sốt, rốt cuộc phản ứng qua, nhịn không được mắng một tiếng, nhanh chóng tập trung toàn bộ tinh thần theo dõi, ánh mắt chuyển rời theo từng cử động của bóng người trong hư không. Nhìn giữa sân hóa thành vô số tàn ảnh, quyền ảnh như búa tạ giăng ngang khắp trời, đánh thẳng lên hư không, những tiếng chấn hưởng mạnh mẽ vang lên bên tai, quyền thế bá đạo, phảng phất như trong mỗi quyền đều đánh vỡ tất cả. Đây không phải quan trọng nhất, quan trọng nhất chính là Nghệ Phong phát hiện trong mỗi một quyền này đều có bóng dáng Tinh Bạo Thiên Hạ, tập hợp tất cả lại, hiển hiện ra toàn bộ lực lượng khủng khiếp. Nghệ Phong chưa từng nghĩ tới Tinh Bạo Thiên Hạ có thể xuất thủ mau lẹ như vậy, hơn nữa còn có thể bao trùm trên diện tính cực rộng, toàn bộ hư không, trong khoảng nửa khắc thời gian, cư nhiên đầy quyền ấn Tinh Bạo Thiên Hạ, nói cách khác, trong một tức thời gian này, lão đầu tử đã phách ra hơn mười quyền Tinh Bạo Thiên Hạ. Lực lượng xếp chồng lên của hơn mười quyền Tinh Bạo Thiên Hạ? Nghệ Phong chỉ tưởng tượng đã thấy kinh khủng, nghĩ đến lực lượng hẳn không thua mười thành tinh túy của Tinh Bạo Nhật Nguyệt, thậm chí càng mạnh hơn nữa. Quan trọng nhất chính là, công kích mau lẹ sắc bén như vậy, cũng là cách phòng ngự tốt nhất, hơn mười đạo quyền ấn Tinh Bạo Thiên Hạ bao vây xung quanh mình, nếu không phải người có thực lực mạnh hơn mình nhiều, ai phá được? Ngay khi Nghệ Phong hơi bị kinh sợ, thanh âm lão đầu tử truyền tới trong tai Nghệ Phong: - Thứ thức tư Tinh Bạo Thương Khung, diễn sinh từ Tinh Bạo Thiên Hạ. Chú ý, chính là phối hợp giữa quyền với quyền, hiện tại ngươi không sai biệt lắm đã sở hữu chín thành tinh túy của Tinh Bạo Thiên Hạ, lực lượng trong cơ thể cũng miễn cương thi triển được một thức này. Nói đến đây, thân ảnh Liễu Nhiên trên hư không một lần nữa biến đổi, nguyên bản quyền ấn kín kẽ bắt đầu như lợi kiếm tuốt ra khỏi vỏ, phong mang bức người, tựa hồ muốn hủy diệt tất cả. - Vốn đợi ngươi đạt tới Tôn cấp mới truyền cho ngươi, khi đó ngươi cũng miễn cưỡng có thể dùng được thức thứ ba, sau đó mới làm từng bước tới thức thứ tư! Có điều tiểu tử ngươi cũng thuộc hạng không an phận, khó bảo toàn ngày khác không có người vây công, thức thứ tư trừ bỏ là công kích đơn thể cực mạnh, nó rất trọng yếu khi phải đối mặt với quần công, đây mới là ước nguyện ban đầu của tiền bối sáng tạo ra thức thứ tư. Liễu Nhiên giải thích, Nghệ Phong rất đồng ý gật gật đầu, quyền ảnh khắp trời, mỗi chiêu đều có uy lực chín thành tinh tuy của Tinh Bạo Thiên Hạ, tạo thành một tầng phòng ngự kín kẽ quanh mình, còn có chiêu thức nào thích hợp hơn nó trong lúc quần chiến? Gần như ngay lập tức, hơn mười quyền xuất hiện, Nghệ Phong tự tin hơn mười Vương giai đỉnh phong đều bị một quyền này của hắn đánh bay ngược ra ngoài. Một chiêu đánh bại hơn mười cường giả ngang cấp, Nghệ Phong chỉ tưởng tượng đã thấy hưng phấn, nếu lúc ở Nam đế đô có được một chiêu này, đâu còn khổ sở quần chiến với đám Vương giai, đồng thời phải ăn một điểm khổ? Nghệ Phong có chút minh bạch, vì sao năm đó Nghệ Phong có thể đánh gục đám người vây công mình, chỉ cần lực lượng kém hơn mình, một quyền này có thể khiến đối phương huyết khí cuồn cuộn. Nguồn truyện: Truyện FULL - Lấy ngộ tính thiên phú của ngươi, chậm rãi tu luyện, lập tức đánh ra mười quyền hẳn không có vấn đề. Có điều ngươi cũng thể hội qua mỗi một thức Tinh Bạo Thương Khung tiêu hao thế nào, ngươi đánh ra một lúc mười quyền, cũng là tiêu hao lực lượng của mười quyền. Lấy đẳng cấp hiện tại của ngươi, thời gian chống đỡ không vượt quá được hai chung thời gian, thế nên trong vòng hai chung thời gian, nếu ngươi không giết hết được người vây giết mình, không nên dễ dàng xuất động một quyền này. Liễu Nhiên nhắc nhở. Nghe được Liễu Nhiên nói, trong lòng Nghệ Phong cũng không bất ngờ. Xác thực, mỗi một chiêu thức cường hãn, năng lượng cần tới cũng cực kỳ kinh khủng. Khi lão đầu tử huy vũ hết một quyền, quyền ảnh khăp trời bỗng nhiên biến mất, lão đầu tử thu quyền lại, đi tới bên người Nghệ Phong, nói: - Nhìn rõ rồi chứ? Nghệ Phong gật đầu: - Minh bạch vài phần! Lúc này lão đầu tử mới thỏa mãn gật đầu, nói: - Ta chỉ đánh cho ngươi xem một lần, cho ngươi nắm được cái hồn của nó, còn lại chỉ có thể do chính ngươi chậm rãi tu luyện, tự mình lục lọi tu luyện ra được, đó mới là thứ thích hợp nhất cho mình. Lịch đại Tà Đế sử dụng Tinh Bạo Thương Khung đại thể đều tương đồng, thế nhưng mỗi người đều có riêng ý cảnh cho chính mình. Nghe được lão đầu tử lại muốn lười biếng, Nghệ Phong bĩu môi, đối với Liễu Nhiên rất không cho là đúng, lời này hắn đã nghe qua không biết bao nhiêu lần. Lão đầu tử thấy thần sắc Nghệ Phong, tựa hồ cũng minh bạch Nghệ Phong đang nghĩ gì, khó có được lần xấu hổ ho khan vài tiếng, nói: - Ngươi sau này nên dùng chút thời gian tu luyện thức thứ tư này, tốc độ ra quyền càng nhanh, uy lực hội tụ cũng càng lớn, có thể xếp hạng thứ thứ tư, ngươi hẳn minh bạch hàm nghĩa trong đó. Nghệ Phong trắng mắt nhìn nói: - Không phải mỗi chiêu mạnh hơn chiêu trước sao, có cái gì không biết. Chỉ là, muốn tu luyện tới khi siêu việt Tinh Bạo Thương Khung, quỷ mới biết tới khi nào. Lão đầu tử lắc đầu nói: - Khi ngươi tu luyện ba chiêu trước không sai biệt lắm, thức thứ tư tự nhiên sẽ càng thành thạo, siêu việt chỉ là vấn đề thời gian. Nói đến đây, lão đầu tử dừng một chút, nói: - Tử khí của ngươi thế nào rồi? - Vẫn tốt! Không phải vấn đề quá lớn! Nghệ Phong lắc đầu, hiện tại có Phệ Cốt Tà Quyết hỗ trợ, thật ra có thể miễn cưỡng khống chế, chỉ là không thể kéo tử khí trong nguyên hồn đi ra. - Không lan tràn? Liễu Nhiên kinh ngạc, rất nghi hoặc hỏi Nghệ Phong, tử khí ngoài nghìn năm không phải thứ đơn giản, nếu là thứ đơn giản đã không thể khiến tin hắn đập nhanh. - Ta có thể khống chế nó, thế nhưng vẫn không thể rút nó ra khỏi nguyên hồn, Triệu lão nói chỉ có thánh thủy mới có một đường hi vọng. Nghệ Phong bất đắc dĩ nhìn lão đầu tử, lại cười hắc hắc nói: - Lão đầu tử, có phải ngài nên giúp ta tới Lạc Hà cốc cướp ít thánh thủy về? Tuy rằng Liễu Nhiên nghi hoặc Nghệ Phong vì sao có thể khống chế tử khí nghìn năm, thế nhưng sau khi nghe được hắn hỏi, không chút suy nghĩ liền hừ một tiếng, nói: - Loại mộng tưởng này ngươi đừng nghĩ nữa! Lạc Hà cốc và thánh địa có quan hệ không tệ, ta còn không lớn mật giơ nắm đấm về phía Lạc Hà cốc. - Vậy không thể dùng cách cướp đoạt? Nghệ Phong nói. Liễu Nhiên lắc đầu, nói: - Có một số việc ngươi không rõ, thân phận của ta tại thánh địa rất đặc thù, nhất cử nhất động đều có người khác nhìn chằm chằm, sơ ý là có người khác bắt được nhược điểm. Thế nhưng ngươi khác, tuy ngươi là đệ tử của ta, thế nhưng có rất nhiều bí ẩn ngươi hoàn toàn không biết gì cả. Thế nên cho dù ngươi lật tung thiên hạ tới long trời lở đất, chúng ta cũng có thể dùng một câu thoái thác \"đây là chuyện cá nhân của Nghệ Phong, không quan hệ gì tới Tà Tông và Thánh Tông\", cũng là vì việc này, có rất nhiều bí ẩn của Tà Tông và thánh địa đều không mở ra với ngươi, cũng không có khả năng cho ngươi mượn dùng lực lượng thánh địa. Vì như vậy khiến người khác sinh ra loại cảm giác ngươi là dạng vô tri không biết sợ, cho dù tương lai ngươi nháo ra đại họa gì. Có thể sử dụng cớ này bảo trụ ngươi! Đương nhiên, chỉ cần ngươi không đánh đồng với thánh địa và Tà Tông, rất nhiều lão gia hỏa sẽ không đơn giản xuất thủ với ngươi. Nghe được những lời này của Liễu Nhiên, Nghệ Phong mới hiểu được ngọn nguồn trong đó. - Thế nên, ngươi có thể tới Lạc Hà cốc đoạt, ta lại không thể. Ngươi đoạt xong rồi, ta nhiều nhất đăng môn xin lỗi, bồi thường một ít bảo vật, lại bồi thêm một câu tiểu tử này ngây thơ vô tri, tự nhiên có thể giải quyết, nước thánh bị ngươi dùng rồi, chung quy không thể biến ra lại, tuy rằng trong lòng bọn họ khó chịu nhưng cũng không có cách nào. Thế nhưng nếu ta xuất thủ mà nói, tình huống khác đi rất nhiều. Có điều lấy thực lực hiện tại của ngươi, đi cướp nước thánh trong Lạc Hà cốc, không khác gì tìm chết. Tuy rằng biết Lạc hà cốc sẽ không quá đơn giản, thế nhưng nghe được những lời này của Liễu Nhiên, Nghệ Phong vẫn không nhịn được hỏi: - Lạc Hà cốc rất mạnh? Liễu Nhiên cười nói: - So với Thiên Xà Cung chỉ mạnh hơn chứ không kém, ngươi tự nghĩ đi. Nghe được Liễu Nhiên nói, Nghệ Phong hít sâu một ngụm lương khí, Thiên Xà Cốc chỉ tùy ý phái ra một hộ pháp đều là Tôn cấp, vậy có thể nghĩ được Lạc Hà cốc kinh khủng cỡ nào. - Mẹ nó, thế giới này không nên nhiều thế lực ngưu bức như vậy chứ! Nghệ Phong tức giận mắng. Liễu Nhiên cười nói: - Ngươi nhìn thấy chỉ là một góc băng sơn mà thôi, coi như Thánh Âm Tông và Tĩnh Vân Tông, lực lượng cũng không phải mặt ngoài mọi người nhìn thấy. Thế nhân đều nghĩ Thánh Âm Tông không bằng Thiên Xà Cung, thế nhưng thực sự như vậy sao? Là thế lực cực mạnh tại thời điểm Thánh Tông phân tách, sẽ yếu đến trình độ này sao? Nói vậy, Liễu Nhiên lại nhìn thoáng qua Nghệ Phong, cười nói: - Còn có tiểu Tần Y, tiểu tình nhân của ngươi nữa, lực lượng phía sau nàng cũng không phải ngươi có thể tưởng tượng được. Thế nên, ngươi nghĩ gia tộc ngươi ta tán thành ngươi, cho dù ngươi mượn danh Tà Đế cũng vô dụng, bọn họ nhìn trúng cũng là thực lực bản thân ngươi. Nghe được lão đầu tử nói, Nghệ Phong cười khổ một tiếng, tuy rằng biết lão đầu tử tăng áp lực cho hắn, thế nhưng Nghệ Phong vẫn có loại cảm giác gấp gáp như trước. - Được rồi, những việc này chờ ngày sau ngươi mạnh lên, tự nhiên có thể tiếp xúc tới. Hiện tại ta dùng hồn độ truyền thức thứ tư cho ngươi. Lão đầu tử tựa hồ cũng hiểu được mình đã nói chuyện, lập tức chuyển trọng tâm câu chuyện, nhà nhạt nói với Nghệ Phong."
}