{
  "chapter_name": "Chương 1373: Tinh Quang Kiếm",
  "content": "Sau thời gian không lâu, mọi người đều tự ngồi vào phòng riêng của chính mình. Sàn bán đấu giá đã bắt đầu, lúc này tâm tư mọi người đều đặt tới sàn bán đấu giá. Không gian nguyên bản huyên náo trong khoảng thời gian ngắn trở nên yên ắng. Nữ nhân chủ trì bán đấu giá là một nữ nhân vô cùng yêu diễm, tướng mạo không được coi là tuyệt mỹ, nhưng cũng thuộc hạng thượng đẳng tư phong. Bộ ngực đẫy đà quyến rũ lộ hơn phân nửa, cùng với đôi chân trắng noãn dưới cẩm y như ẩn như hiện, tất cả đều vô cùng hấp dẫn ánh mắt nam nhân. Nữ nhân tịnh lệ thấy ánh mắt mọi người tập trung vào thân thể chính mình, lúc này mới khẽ cười mở miệng nói: - Các vị đại nhân, tiểu nữ tử không nói nhiều lời. Bán đấu giá chính thức bắt đầu. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Câu nói này mới khiến mọi người thu hồi lực chú ý rời khỏi thân thể nữ tử tịnh lệ. Nữ tử tịnh lệ lấy ra kiện vật phẩm thứ nhất cư nhiên chính là huyết tinh. Điều này khiến Nghệ Phong kinh ngạc, thầm nghĩ bán đấu tại đây thực sự khác bán đấu giá cho người bình thường. Vật phẩm như vật, căn bản không thể xuất hiện tại thế tục. - Phong huynh, ngươi muốn thứ này. Hạo Thiên bên cạnh thấy Nghệ Phong nhìn huyết tinh, trong ánh mắt toát lên tia kinh ngạc, hắn tưởng rằng Nghệ Phong hứng thú đối với huyết tinh. - Ách, không. Bất quá có chút kinh ngạc chính là, ở đây ngay cả huyết tinh đều có thể bán đấu giá. Vật phẩm này tuy không được coi là thánh phẩm, nhưng vô cùng trân quý. Nghệ Phong cười nói. - Thật quê mùa. Hạo Thiên còn chưa dứt lời, Dương Linh bên cạnh liền mở miệng thì thào. Huyết tinh đối với gia thế bọn họ mà nói, không đáng gì. Hạo Thiên trừng mắt liếc nhìn Dương Linh, thế nhưng đối với Dương Linh không còn cách nào khác, đành phải cười khổ giải thích với Nghệ Phong: - Mộc thành là thế lực siêu nhất lưu, tổ chức bán đấu giá tại Mộc thành tuy kém xa tổ chức thế lực siêu cấp, nhưng thế tục không thể sánh bằng. Bất cứ vật phẩm nào bán đấu giá đều có thể khiến người thế tục chấn động. Huyết tinh thực ra không đáng gì, ha ha, nếu như có thể lấy ra huyết tinh nghìn năm mới thực sự có thể khiến mọi người chấn động. Nghệ Phong gật đầu, quả thực đạt được huyết tinh không quá khó, chỉ cần đạt tới Quân Cấp. Tốn chút thời gian tiến nhập Huyết Ba Hồ, chung quy có thể tìm được, Nghệ Phong đạt được khối huyết tinh kia cũng chỉ phải xuất thủ đối phó với ma thú thất giai mà thôi. Chính như Hạo Thiên nói, người tới nơi này đều là hạng người có thân phận địa vị, rất nhanh khối huyết tinh này bị người mua lấy. Sau đó, nữ tử tinh lệ lại lấy ra kiện vật phẩm khác. Nghệ Phong tùy ý nhìn trên đài một chút, tuy vật phẩm kia không tồi. Thế nhưng không phải vật phẩm Nghệ Phong cần, điều này khiến Nghệ Phong có chút nôn nóng. Bất quá, Nghệ Phong thực sự rất bội phục những thế lực lớn này, có thể tung ra vô số vật phẩm trân quý. Chuyện này Tội Ác chi thành tuyệt đối không thể làm được. Thế lực Tội Ác chi thành mặc dù sánh ngang thế lực siêu nhất lưu, thế nhưng so với những thế lực này, quả còn kém quá xa. Trên đài càng lúc càng tung ra nhiều vật phẩm trân quý, mặc kệ là Nghệ Phong hay đám người Hạo Thiên, đều không chút biến sắc chăm chú nhìn lên đài. Nhìn kiện vật phẩm được bán đấu giá, hai người đều không có ý xuất thủ. Ngược lại, Túc Âm thấy vậy thỉnh thoảng xuất thủ tranh đoạt một chút vật phẩm tốt nào đó. Túc Âm ăn to nói lớn, vừa xuất thủ đã trả giá áp đảo. Cứ như vậy, căn bản không ai có thể tranh đoạt cùng hắn, đến sau cùng, chỉ cần hắn nhìn tới vật phẩm nào đó, rất ít người tranh đoạt cùng hắn. - Phong huynh, ngươi muốn đấu giá vật gì? Hạo Thiên thấy Nghệ Phong vẫn ngồi yên tại chỗ, căn bản không có ý tứ xuất thủ, hắn không khỏi hỏi. Những vật phẩm khác đều được bán đấu giá, chỉ còn lại vật phẩm áp chót. Khó biết được Nghệ Phong nhìn tới vật phẩm áp chót nào đó? - Mộc tủy dịch! Nghệ Phong thẳng thắn nói với Hạo Thiên. Hạo Thiên thở dài, đồng thời nhíu nhíu mày nói: - E là Phong huynh không biết, đại lục hiện tại chỉ có Mộc thành sở hữu mộc tủy dịch, cho nên giá cả rất cao. Nếu như Phong huynh muốn tham gia đấu giá vật phẩm này, e là phải tranh đấu kịch liệt. Nghệ Phong cười cười gật đầu nói: - Đã tham gia đấu giá, ta không sợ người khác cạnh tranh giá. Nghệ Phong liếc mắt nhìn Hạo Thiên, lập tức gật đầu nói: - Hạo huynh muốn đấu giá vật gì? Hạo Thiên vừa cười vừa nói: - Nghe nói cách đây vài ngày Mộc thành đạt được một bộ công pháp Địa Cấp, ta thực sự để ý tới nó. - Công pháp Địa Cấp? Nghệ Phong kỳ lạ nhìn Hạo Thiên: - Với gia thế của Hạo huynh, chắc hẳn không thiếu công pháp Địa Cấp. Hạo Thiên nghe Nghệ Phong nói, hắn biết Nghệ Phong đang suy nghĩ điều gì. Dù sao, công pháp Địa Cấp đối với người khác chính là tồn tại trong truyền thuyết, thế nhưng đối với bọn họ cũng không phải quá mức xa xôi. - Phong huynh có điều không biết, bộ công pháp này có tác dụng đặc biệt, cho nên ta mới chạy đến Mộc thành xa xôi. Hạo Thiên giải thích nói. Nghệ Phong nghe vậy, lúc này mới khẽ gật đầu. Ví như Phệ Cốt Tà Quyết cũng có tác dụng đặc biệt, loại công pháp này thực sự rất khó gặp. Công pháp không phải dùng đôi lời đơn thuần có thể giải thích được. Ngay khi Nghệ Phong chuẩn bị nói điều gì đó, Hạo Thiên đột nhiên xốc tinh thần, quay về phía Nghệ Phong nói: - Một vật phẩm áp trục đã bắt đầu xuất hiện. Quả nhiên, nữ nhân tinh lệ vừa mới giao vật phẩm bán đấu giá cho tùy tùng đặt vào phòng riêng, nàng khẽ dừng lại một chút, quét mắt liếc nhìn bốn phía nói: - Tiếp đến, chúng ta bán đấu giá kiện vật phẩm linh khí. Tuy rằng chỉ là một linh khí cấp thấp, thế nhưng dù sao cũng là linh khí, từ thời viễn cổ, số lượng vật phẩm linh khí rất hiếm. Tinh Quang Kiếm này chính là kiện vật phẩm bán đấu giá đầu tiên không thiết lập giá quy định, mọi người tùy ý cạnh tranh giá. Linh khí? Nghệ Phong nghe câu này, trong lòng vô cùng kinh ngạc. Vật phẩm trân quý đều mang tới bán đấu giá, Mộc thành thực sự bạo tay, thảo nào có thể hấp dẫn nhiều cường giả đến đây như vậy. Đối với võ giả mà nói, sở hữu linh khí có thể tăng thêm thực lực của bản thân là điều không cần bàn cãi, loại lực lượng này có khả năng chồng chất lên nhau. Võ giả ngang cấp sở hữu linh khí, thông thường đều thắng, bởi vì linh khí có thể phát huy lượng lượng đến giới hạn lớn nhất. - Kiếm thật đẹp! Dương Linh nhìn lợi kiếm đặt trên đài, đột nhiên cảm thán nói. Nghệ Phong định nhãn nhìn lại, thấy thân kiếm trên đài lóe ra tinh quang, quả thực vô cùng mỹ lệ, hấp dẫn ánh mắt nữ nhân thực ra không quá kỳ quái. Bất quá, so với Long Kiếm của hắn còn kém mấy phần. - Nàng thích? Nghệ Phong nhìn Dương Linh hỏi, lập tức cười hắc hắc nói: - E là nàng không được như ý. Dương Linh sửng sốt, lập tức nhìn về phía phòng riêng đối diện, sau đó hừ lạnh nói: - Chỉ là một tinh linh khí, có gì quá ghê gớm. Cho dù ta không đạt tới Quân Cấp, cũng không phải không sở hữu linh khí. Nghe câu này, Nghệ Phong cuời chế giễu, lập tức nhìn Hạo Thiên nói: - Nếu như ngươi muốn tặng Dương Linh, phải tốn kém nhiều một chút, đương nhiên, nếu như ngươi không muốn tặng Dương Linh. Ngược lại, có thể Dương Linh nghe câu này, không chút suy nghĩ nói: - Ta muốn chọc tức Túc Âm, hơn cả đạt được linh khí này. Hạo Thiên nghe Nghệ Phong nói, cũng minh bạch ý tứ của Nghệ Phong. Lập tức nhíu mày nói: - Nếu như hắn không trả hơn? Nghệ Phong nhún nhún vai nói: - Không trả hơn, vậy sẽ tặng Dương Linh, dù sao nàng cũng thích."
}