{
  "chapter_name": "Chương 1473: Ra khỏi u cốc",
  "content": "- Ngươi có biện pháp ra ngoài hay không? Nghệ Phong hỏi nữ nhân, hắn không thể cứ ở trong u cốc này mãi được. Nữ nhân nhìn hắn với vẻ ngạc nhiên, sau đó nghi hoặc nói: - Ngươi không có cách nào ra ngoài? Vậy ngươi vào đây bằng cách nào? Đương nhiên Nghệ Phong sẽ không nói cho nàng biết nguyên nhân là do Tru Tiên kiếm, hắn chém gió: - Không biết a. Ta vừa bước tới đã bị quang màn bảy màu nuốt vào. - Ngươi đi mà gạt quỷ. Nữ nhân khinh thường câu nói dối kiểu này của Nghệ Phong. Nghệ Phong nhún nhún vai nói: - Nàng không tin thì ta cũng chẳng còn cách nào, nhưng sự thật là như thế. Có lẽ phong ấn này biết ta có thể cứu nàng nên mới cho ta vào. Nói thế nào thì ta cũng là phúc tinh của nàng. Nữ nhân thấy Nghệ Phong lấy cớ ông trời chú định để thoái thác, sắc mặt nàng có chút hồng lên, không nói với hắn vấn đề này nữa. Nàng biết rõ Nghệ Phong sẽ không chịu nói thật. Bất quá, nhớ tới Nghệ Phong chọc nàng mấy lần, khóe miệng nàng cong lên hiện ra ý cười tà ác. Nàng nhìn Nghệ Phong nói với giọng rất nghiêm túc: - Đây là địa bàn của ta. Đương nhiên ta có biện pháp ra ngoài. - Nàng có biện pháp? Con mắt của Nghệ Phong sáng ngời, bất quá chứng kiến thần sắc của nàng, hắn cẩn thận nói: - Nói ra điều kiện của nàng xem. Nữ nhân thấy một câu nói của Nghệ Phong đã nói toạc ra âm mưu của mình, nàng không quan tâm tới, khóe miệng mang theo nụ cười đắc ý: - Ngươi có thể cho ta cái gì? Một câu này của nàng lập tức khiến Nghệ Phong xấu hổ, hắn nhìn nữ nhân với vẻ e thẹn: - Nàng muốn mấy lần? Nhiều lắm cũng không được nha - Cái gì mấy lần? Nữ nhân nghi hoặc nhìn Nghệ Phong, nhưng chứng kiến thần sắc của hắn lập tức nàng hiểu hắn muốn nói cái gì. Hít sâu một hơi, nàng cố gắng dẹp bỏ ý nghĩ muốn phanh thây xẻ thịt hắn đi, vỗ vỗ khuôn mặt có hơi hồng nhuận, hừ một tiếng nói: - Vậy thì ngươi đừng mơ ra ngoài nữa. - Ta biết tính toán của nàng, nàng không phải rất hi vọng ta ở cùng nàng sao. Thế nhưng, nàng không thể coi một nam nhân ưu tú như ta là chim hoàng yến nuôi trong lồng được. Nếu làm thế sẽ khiến biết bao khuê nữ trên đại lục này khóc đỏ cả mắt. - Có quỷ mới khóc vì ngươi. Nữ nhân thấy Nghệ Phong ăn nói lung tung, nàng phản bác với sắc mặt càng ửng đỏ. Trong lòng càng hiểu, đấu võ mồm mình căn bản không phải là đối thủ của hắn. Cứ ngoan cố thì chỉ có mình chịu thiệt. Nghĩ thông suốt điểm ấy, nữ nhân hừ một tiếng nói thẳng: - Trả lại kiếm điển cho ta, ta sẽ đưa ngươi ra ngoài. - Ta đây tình nguyện sống ở chỗ này, dù sao ở cùng nàng cũng không tệ, tối thiểu nàng cũng có ngực có mông, không tính là khó coi. Nghệ Phong làm bộ dáng lợn chết không sợ nước sôi. Có ngực có mông? Nữ nhân nghe đánh giá của Nghệ Phong thì không nhịn được nữa, nàng đá một cước rất không lưu tình vào Nghệ Phong, rất có bộ dáng như muốn đá chết hắn. Dung nhan và dáng người của nàng mà hắn chỉ đánh giá được như vậy sao? - Này! Nàng có muốn cũng không cần phải mạnh như vậy chứ? Nghệ Phong thấy nữ nhân động cước, trong lòng giật mình, nhanh chóng thi triển thuấn di tránh đi. - Hừ! Nữ nhân thấy Nghệ Phong tránh được liền hừ một tiếng cả giận nói: - Không giao kiếm điển ra thì ngươi cứ ở u cốc này cho tới khi phá vỡ được phong ấn đi. Nghệ Phong bĩu môi nói: - Ta không tin nàng không muốn ra ngoài. Nữ nhân nhìn Nghệ Phong nói: - Yên tâm. Trong vòng một năm ta sẽ toàn tâm dung hợp với tinh đan Chí Tôn, sẽ không rời khỏi nơi đây. Trong lòng Nghệ Phong cảm thấy kinh ngạc, đồng thời cũng bất đắc dĩ với thủ đoạn của nàng. Hắn không thể chờ thêm một năm hay nửa năm được, hơn nữa một tháng rồi, chắc Tần Y sẽ lo lắng cho hắn. - Kiếm điển thì không được, ta phải dùng đan dược thập giai để đổi. Nguồn truyện: Truyện FULL Nghệ Phong tự nhiên sẽ không ngốc mà giao kiếm điển ra. Cho dù với thân phận của hắn, công pháp Thiên giai cũng không nhiều. Có lẽ Tà Tông có, nhưng hiện tại thì hắn chưa được đụng đến. Nữ nhân này chắc chắn không phải muốn kiếm điển, vì nó không có tác dụng quá lớn với nàng. Hơn nữa có lẽ nàng muốn Nghệ Phong phải đau lòng đưa bảo vật mà thôi. Với sự giàu có của nàng, những thứ tầm thường này nàng không để vào mắt. - Vậy ngươi có thể cho ta cái gì? Nữ nhân nghiền ngẫm nhìn Nghệ Phong, có lẽ thấy được hắn đang nôn nóng muốn ra khỏi u cốc, tính toán chèn ép hắn. Trong lòng thầm nghĩ, ta nắm được thóp của ngươi rồi, từ nay phải chèn ép ngươi cho chừa cái tật luôn khi dễ người ta. Nghệ Phong suy nghĩ một chút, vẻ mặt đau khổ như bị cắt thịt, lấy một khối phỉ thúy từ trong giới chỉ ra, đưa cho nữ nhân: - Nếu không thì cho ngươi cái này, nó rất có giá trị đó. Nữ nhân nhìn khối phỉ thúy, cố gắng đè nén cảm xúc: - Không nên nổi giận, không nên nổi giận. Thế nhưng mặc kệ ra sao vẫn không thể khống chế được cảm xúc của mình, hỏa diễm bùng lên. Người này thật không biết xấu hổ tới tình trạng này, lại coi nàng như tiểu hài tử, đưa thứ đó dụ nàng. Thấy sắc mặt của nữ nhân trở nên rất khó coi, trong lòng Nghệ Phong có chút thấp thỏm không yên. Hắn sợ nữ nhân lại nổi bão, tiếp tục nhịn đau thò tay lấy thêm mấy khối phỉ thúy, đưa cho nàng: - Chừng này… Đủ chưa? Thấy nữ nhân vẫn lạnh nhạt, hắn nghĩ ngợi một hồi rồi lấy ra một đống lớn vàng bạc châu báu phỉ thúy, nói với nàng bằng giọng rất chân thành: - Nữ hài tử thì không thể quá tham, phải biết chừng mực. Bằng không sẽ không ai lấy nàng đâu. Nghe Nghệ Phong nói, lại nhìn những thứ mà hắn lấy ra, nữ nhân thở ra một hơi, trong lòng nghĩ thầm trừ phi là cướp lấy, nếu không muốn đoạt lấy thứ gì từ cái tên vắt cổ chày ra nước này rất khó. Điều này gọi là một cọng lông cũng không chịu nhổ xuống, nếu nói tiếp e rằng nàng sẽ tức mà chết mất. Nữ nhân không thừa sức nói nhảm với hắn, lực lượng điên cuồng quét ra, một đống vàng bạc rơi xuống cái hồ nhỏ. Thấy vậy Nghệ Phong đau lòng cảm thán nói: - Bại gia nữ a! Bại gia nữ a! Nữ nhân không thèm để ý tới hắn, nàng đi đến bên cạnh phong ấn bảy màu. Thủ ấn trong tay không ngừng đánh lên đó, phong ấn trở nên rung động, một khe hở đột nhiên xuất hiện, nhìn khe hở này trong lòng Nghệ Phong mừng rỡ không thôi. - Cút! Nữ nhân chỉ nói một câu. Nghệ Phong nhún nhún vai, không quan tâm tới thái độ của nàng. Tại thời điểm khi Nghệ Phong đi đến bên cạnh quang màn thì đột nhiên một thanh âm truyền đến từ phía sau: - Này! Thanh âm của nữ nhân khiến Nghệ Phong nghi hoặc dừng lại nhìn nàng. Nữ nhân nhìn khuôn mặt tà mị của Nghệ Phong, nàng hít sâu một hơi, cuối cùng không nói ra vấn đề muốn nói. Thật ra nàng muốn hỏi tên của Nghệ Phong, nhưng nếu làm vậy có khi nào hắn sẽ nghĩ rằng mình có ý gì với hắn hay không. Nghĩ thế nàng nhịn không nói nữa. - Không có việc gì! Tuy Nghệ Phong có hơi nghi hoặc nhưng cũng không nghĩ nhiều, bước chân vào quan màng sau đó biến mất không thấy gì nữa. Nhìn quang màn từ từ khép lại, nữ nhân hoảng hốt hơi ngây người ra."
}