{
  "chapter_name": "Chương 1403: Nội tình Tà Tông,",
  "content": "Nghệ Phong lúc này mới chợt hiểu, trong lòng nghĩ thầm nếu hắn đạt tới Quân Cấp đỉnh phong, trong vòng trăm năm còn không đạt tới Thánh Cấp. Hắn đồng dạng sẽ liều mạng đánh cược một lần, đây là ngạo khí khi còn sống! - Vậy trong tông môn Tà Tông, có bao nhiêu người? Nghệ Phong đột nhiên hỏi. Triệu lão lắc lắc đầu nói: - Không nhiều lắm! Mỗi tông môn khác đều là tồn tại cử trọng nhược khinh. Ngươi nếu muốn đánh tông môn khác thì ngươi chỉ cần mang toàn bộ người hầu đi, bỏ tông môn tiên phủ thì ngay cả siêu cấp thế gia bình thường ngươi cũng có thể tùy ý đánh giết. - Tùy ý đánh giết? Đôi mắt Nghệ Phong sáng rực lên, đáy lòng có chút rung động hỏi: - Chẳng lẽ lại trong đám người hầu này, còn có Thánh Cấp hay sao? Triệu lão không trực tiếp trả lời, chỉ là thản nhiên nói: - Bất kỳ một người nào muốn trở thành người hầu của Tà Tông đều từ trong trăm vạn người mới có thể chọn ra một, so với Nhiếp Hồn Sư còn thưa thớt hơn. Những lời này khiến cho Nghệ Phong rất rõ ràng, phải là những cao thủ thiên phú cực cao mới được chọn lựa, vì thế có một số người tiến nhập Thánh Cấp cũng không phải là chuyện kỳ lạ. Hiện tại Nghệ Phong đã biết rõ vì cái gì mà Tà Tông Tà Đế có tâm tư liều chết đánh cược đột phá Thánh Cấp rồi. Dù sao người hầu đều đạt đến Thánh Cấp, nếu chủ nhân yếu kém như vậy không bằng chết đi coi như xong rồi. Đây là ngạo khí của Tà Đế! Đến giờ Nghệ Phong mới hiểu được nội tình Tà Đế cường hãn đến đến cỡ nào, Nghệ Phong hít sâu một hơi: - Đáng tiếc thực lực của ta chưa thể ra lệnh cho những người này. Nghe hắn than thở, Triệu lão cười nói: - Bây giờ ngươi xác thực không tư cách, tùy tiện một người cũng có thực lực cao hơn ngươi. Bất quá, ngươi cũng đừng lo lắng, chỉ cần cho ngươi thêm thời gian vài năm là có thể vượt qua đại đa số những người này. Về phần người hầu, ngươi cũng không thiếu. Nếu mâu thuẫn không bộc phát thì không cần phải dùng tới cỗ thế lực bí mật của Tà Tông. Bạn đang đọc truyện được copy tại Truyện FULL Nghệ Phong nghĩ một hồi, xác thực là như thế này. Lúc này mới gật nhẹ đầu! - Huống chi, Ngũ Hành mà ngươi lĩnh ngộ. Trong mắt một số trưởng lão Tà Tông tuyệt không kém so với sư tôn ngươi chút nào. Nếu bọn hắn cao hứng, có khi cho ngươi đặc quyền sử dụng người hầu cũng không chừng. Triệu lão nói. Ám mắt Nghệ Phong sáng ngời, đột nhiên nhìn Triệu lão nghiêm mặt cười hắc hắc hỏi: - Người hầu của Triệu lão có cho ta sử dụng hay không? Nghệ Phong hoài nghi Triệu lão chính là một vị Tà Đế Tà Tông, bằng không hắn sao hiểu rõ Tà Tông như vậy, thậm chí lão đầu tử còn xa xa không bằng. Đương nhiên, đây cũng chỉ là hoài nghi mà thôi. Triệu lão nhìn Nghệ Phong, không trực tiếp trả lời Nghệ Phong, bước chân tiếp tục hướng về phía trước đi đến. Điều này khiến cho Nghệ Phong nhún nhún vai, không dò xét được thân phận của Triệu lão, chuyện này cũng nằm trong dự liệu của hắn. Sau khi đưa Nghệ Phong tới một cái cung điện, Triệu lão nói với Nghệ Phong: - Đây là nơi bế quan của lịch đại Tà Đế, ngươi có thể đi vào bế quan. Trong đó có rất nhiều tư liệu, có thể tạo điều kiện cho ngươi tham khảo, trong đó có không ít Ngũ Hành. Còn nữa, trong phòng bế quan có các loại tài nguyên Tà Tông, ngươi cũng có thể tùy ý sử dụng. Chỉ có điều, phải biết chừng mực, không được quá tham lam, dùng quá nhiều đối với ngươi không có chỗ tốt. Hiện tại việc quan trọng nhất của ngươi chính là lĩnh ngộ năng lượng Ngũ Hành. Chẳng lẽ ngươi không hi vọng cả đời mình có thể sử dụng lực lượng đó sao. - Tiểu tử hiểu rồi. Nghệ Phong cung kính trả lời Triệu lão. - Ừ! Ngươi lấy chiếc nhẫn khảm vào chỗ lõm kia. Triệu lão nói: - Lần bế quan này, hi vọng lúc ngươi đi ra, có thể cho ta một thành tích thoả mãn. Nghệ Phong gật nhẹ đầu, dùng chiếc nhẫn trên ngón tay cái khảm vào trong đó, rất nhanh đại môn cùng ngọc thạch chế tác mà thành mở ra. Nghệ Phong lách mình đi vào trong, sau khi Nghệ Phong tiến vào, qua một thời gian đại môn dần khép lại. Triệu lão nhìn ngọc môn khép lại, khóe miệng lộ ra vẻ mỉm cười. Đã nhiều năm như vậy, rốt cục đã có người tu luyện Lăng Thần Quyết, hơn nữa còn tu luyện ra Ngũ Hành. Thật không uổng phí lịch đại Tiền bối Tà Tông năm đó hao tổn biết bao tinh lực sáng tạo ra. - Tiểu tử này, bế quan lâu như vậy, không biết khi chứng kiến với số lượng tài nguyên đó còn có thể nhẫn nhịn được không. Triệu lão đột nhiên nở nụ cười. Nếu Nghệ Phong biết rõ Triệu lão đánh giá hắn là quỷ tham tài thì hắn khẳng định sẽ phản bác tới cùng. Trên đời này, người giàu bằng hắn không nhiều lắm. Đương nhiên, đó là suy nghĩ của Nghệ Phong trước khi bế quan, còn lúc này suy nghĩ ấy thay đổi một cách triệt để. Nghệ Phong phát hiện ra rằng hắn chính là một kẻ nghèo kiết xác. Sau khi Nghệ Phong tiến vào chỗ bế quan, còn chưa kịp lĩnh hội linh khí nồng hậu dày đặc gấp mấy lần ngoại giới đã bị từng dãy giá sách trước mắt làm cho rung động. Nghệ Phong đi về phía trước, phát hiện những cuốn sách này bất kể là từ võ kỹ tinh giai cấp thấp nhất, hay là đến đẳng cấp cao như võ kỹ Địa giai đều có thể tìm được. Nghệ Phong thoáng dò xét một chút, phát hiện số lượng không dưới mấy vạn bản. Mà công pháp bậc cao cũng không ít hơn trăm bộ. Trăm bộ đó! Đây là khái niệm gì? Nghệ Phong không thể nào tưởng tượng nổi. Bất quá, đáy lòng lại ân cần hỏi thăm lão đầu tử trăm nghìn lần. Có nhiều công pháp như thế này, năm đó để hắn tới đây, cho hắn mỗi ngày học một bộ là được rồi. Đương nhiên, Nghệ Phong cũng biết đây chỉ là tưởng tượng, dù sao không phải mỗi bộ công pháp đều thích hợp với hắn. Ban đầu lúc còn ở Thánh Địa, Triệu lão cũng đã nhìn ra hai bộ thích hợp nhất cho hắn là Địa Giai Ngũ Kim dung hợp cùng Lôi Đình Phá Nhật Kiếm. Nghệ Phong nhìn hơn trăm bộ Địa giai công pháp, tuy đáy lòng rung động, nhưng lại không có bao nhiêu tham niệm. Dù sao bây giờ hắn đã có được võ kỹ Địa giai không kém những thứ này, thậm chí còn mạnh hơn rất nhiều. Trong mắt hắn, võ kỹ Địa giai ngược lại không thể hấp dẫn được hắn. Nghệ Phong quét mắt nhìn thoáng qua, quả nhiên phát hiện có một loạt sách toàn bộ là tư liệu về Ngũ Hành. Nghệ Phong nghĩ một hồi, cũng không lập tức bế quan. Mà là quay đầu đi vào bên trong mật thất, Triệu lão đã nói bên trong còn có tài nguyên. Nghệ Phong muốn nhìn xem thử, đến cùng Tà Tông có bao nhiêu tài lực. Đi đến trước một ngọc môn, Nghệ Phong đem chiếc nhẫn khảm nhập trong đó, ngọc môn mở ra một cách chậm rãi. Ngọc môn vừa mới mở ra, đôi mắt Nghệ Phong bị một luồng ánh sáng lóa mắt chiếu vào. Nghệ Phong định thần nhìn kĩ, thiên tài bảo địa khắp nơi thật khiến cho người ta phải líu lưỡi. Đây không phải là điều Nghệ Phong kinh ngạc nhất, mà bên trong không gian này, khắp nơi đều là hộp ngọc. Có một số hộp ngọc đóng kín, có một số hộp ngọc lại mở ra. Nhìn về phía những hộp ngọc mở ra, Nghệ Phong cảm giác tim mình như ngừng đập. Trong những hộp ngọc này chứa không ít thánh vật, thậm chí có nhiều thứ sánh ngang Cửu Tinh Hồng Môi, Ngàn Năm Huyết Tinh. Nghệ Phong hít sâu một hơi, chậm rãi đi vào bên trong, đưa tay mở một cái hộp ngọc đang đóng. Đồ vật bên trong sau khi mở hộp càng khiến cho Nghệ Phong líu lưỡi, tuy kém hơn Ngàn Năm Huyết Tinh, nhưng tuyệt đối cùng cấp bậc với Thánh Tuyết Quả mà Nghệ Phong thu được ở Luyện Ngục. Đối với võ giả dưới Vương cấp có chỗ tốt rất lớn. Nghệ Phong hít sâu một hơi, giờ mới hiểu được nội tình Tà Tông. Đồng thời cũng hiểu tại sao tốc độ tu luyện của con cháu thế gia lại nhanh như vậy. Có bảo vật chồng chất thế này, coi như có ngu đến mấy cũng có thể giúp hắn trở thành cao thủ."
}