{
  "chapter_name": "Chương 1392: Tổ tông ta làm nghề giết lợn",
  "content": "- Đội trưởng! Một võ giả trong dong binh đoàn quay về phía nam tử trung niên hô lớn, trong mắt mang theo vẻ kinh sợ, quả thực bốn ma thú này đã nằm ngoài khả năng chống đỡ của bọn họ. Nam tử trung niên nhìn bốn ma thú, cắn răng quay về phía mấy người hô lớn: - Ta đối phó với ma thú lục giai, các Tướng Cấp còn lại mỗi người ngăn cản một ma thú ngũ giai. Những người còn lại nghe nam tử trung niên nói vậy, nghiến răng nghiến lợi, mặc dù bọn họ biết với thực lực của bọn họ rất khó đối phó với những ma thú này. Thế nhưng, lúc này không còn biện pháp nào khác. Tử Trúc thoáng liếc nhìn Nghệ Phong, quay về phía Nghệ Phong nói: - Ngươi hãy cố gắng tránh né, đừng đối mặt với những ma thú này. Nghe câu này, mọi người chăm chú nhìn, cư nhiên Nghệ Phong thực sự lui lại phía sau, không chút khí thế tham dự. Các nam tử khác thấy tràng cảnh như vậy, trong lòng không khỏi mắng một tiếng, đối với hành động Nghệ Phong lùi sau sự bảo vệ nữ nhân, bọn họ cực kỳ xem thường. Nam tử trung niên nhìn chằm chằm mấy ma thú kia, rút kiếm trong tay, cẩn thận từng ly từng tý chằm chằm nhìn ma thú lục giai trước mặt. Thế nhưng điều khiến nam tử trung niên nghi hoặc chính là, mấy ma thú này không hề xuất thủ, hình như cố kỵ điều gì đó. Trực tiếp chằm chằm nhìn về phía mọi ngươi, tuy rằng liên tục gầm rú, thế nhưng thủy chung không đánh về phía mọi người. Tràng cảnh này, khiến đám người Tử Trúc ghé mắt liếc nhìn. Không biết những ma thú hung tàn này hôm nay làm sao? Với lý giải của bọn họ về ma thú, đám ma thú sớm đã chém giết qua đây. Đương nhiên, ma thú không xuất thủ, đám người nam tử trung niên sẽ không tùy tiện xuất thủ. Hai phương cứ giằng co như vậy. Tình huống giằng co như vậy trải qua thời gian dài, cuối cùng ma thú lục giai không phát hiện điều gì, lúc này mới từng bước tiến tới áp bức nam tử trung niên. Nam tử trung niên thấy ma thú lục giai áp bức hướng về phía chính mình, tâm tình nguyên bản thả lỏng lại lần nữa được đề cao, đấu khí trong cơ thể bạo phát khắp cơ thể. Hắn biết, chút nữa ắt xảy ra trận ác chiến, cho dù hắn có thể may mắn trốn thoát cũng sẽ thương vong thảm trọng. Nam tử trung niêm thoáng liếc nhìn thành viên khác trong đội, đấu khí trong cơ thể càng bạo phát, lạnh lùng nhìn ma thú lục giai này. Ngay khi nam tử trung niên định bụng bất chấp tất cả đánh về phía ma thú lục giai lại phát hiện ma thú lục giai này đột nhiên dừng lại, tiếp đến quan sát xung quanh, toàn bộ thân thể khẽ run lên, bước tiến nguyên bản hướng về phía trước bắt đầu chậm rãi lui về phía sau. Nam tử trung niên đột nhiên trông thấy ma thú phục trên mặt đất không ngừng run lên, liền cùng các thành viên khác trong đội liếc mắt nhìn nhau. Đều thấy nghi hoặc và quỷ dị trong mắt, bọn họ quan sát xung quanh một hồi, nhưng cũng không phát hiện điểm gì đặc biệt. Đương nhiên nam tử trung niên không nghĩ hắn chính là duyên cớ khiến ma thú kinh khủng này run lên, thế nhưng rốt cuộc ma thú này làm sao? Nhìn toàn thân ma thú run lẩy bẩy nằm bò trên mặt đất, nam tử trung niên hít sâu một hơi, hắn nắm chặt kiếm trong tay, chằm chằm nhìn ma thú này. - Đột trưởng! Nhân cơ hội này, giải quyết nó đi chứ. Nghệ Phong thấy nam tử trung niên vẫn đứng yên tại chỗ không hề động thủ, nhịn không được nhắc nhở nói. Hắn vận dụng uy áp Tà Đế uy áp ma thú, không chém giết, chung quy không thể buông tha nó. Nghệ Phong buông tha ma thú này thực ra không có gì đáng nhắc tới, bất quá đối với dong binh đoàn này mà nói, ma thú lục giai chính là tài phú rất lớn. Cho nên, Nghệ Phong mới không phải kinh hãi chạy trốn nó. Mà vận dụng lực uy áp Tà Đế áp chế nó không thể chiến đấu, mặc dù Nghệ Phong có thể trực tiếp dùng uy áp Tà Đế giết chết ma thú này, nhưng tất cả mọi người nhận ra, về sau đi chung với mọi người thật không tốt. Dù sao, một cường giả chỉ cần vận dụng uy áp tiêu diệt ma thú lục giai, bọn họ đối mặt ắt phải run sợ. Nam tử trung niên nghe Nghệ Phong nhắc nhở, nghi hoặc thoáng liếc nhìn Nghệ Phong, sau cùng liếc nhìn ma thú nằm phục trên mặt đất, cắn răng không quan tâm đến chuyện ma thú này xảo quyệt hay không? Đấu khí trong cơ thể bạo phát, một kiếm dũng mãnh đâm về phía ma thú. Khi một kiếm này đấm tới ma thú, ma thú thống khổ kêu gào, ánh mắt toát lên quang mang hung tàn, thế nhưng vừa định đứng lên đối phó với nam tử trung niên, lập tức lại nằm phục xuống mặt đất, lại lần nữa lộ ra thần sắc kinh khủng, thậm chí không dám xông tới chém giết phản kháng nam tử trung niên. Khi nam tử lần thứ hai đâm về phía ma thú, ma thú này liền bỏ mạng trong trạng thái đặc biệt. Khi mọi người trông thấy ma thú kinh khủng này cư nhiên lúc này đã chết, toàn bộ đám người bàng hoàng. Dùng sức dụi dụi mắt, xác thực có phải bọn họ nhìn lầm ma thú lúc nãy nằm phục xuống đất để bọn họ giết hay không? Thế nhưng, hiện tại lại phát hiện tình huống này thực sự là chuyện thật. - Mẹ kiếp! Lẽ nào ngày hôm nay lão Thiên muốn phát thưởng cho chúng ta sao? Trong lòng tất cả đội viên đột nhiên mọc lên ý nghĩ như vậy. Nam tử trung niên có chút hoảng hốt giải quyết ma thú này, khi giải quyết xong ma thú này. Ba ma thú ngũ giai kia đột nhiên bạo động, nổi giận gầm vang xông về phía mọi người. Nhìn ma thú bổ nhào tới, mọi người mới bừng tĩnh, toàn bộ đám người vận chuyển đấu khí chống đỡ. Nam tử trung nhiên nhìn thi thể ma thú lục giai bắt đầu lấy lại tinh thành, vội vàng tham gia đội ngũ đối phó ma thú ngũ giai. Nghệ Phong nhìn đám người đánh về phía ba ma thú ngũ giai, khóe miệng nhếch lên tiếu ý. Vừa vặn hắn thu hồi khí thế ngăn cản những ma thú này, những ma thú này mới đánh về phía mọi người. Chỉ là ba ma thú ngũ giai, trận doanh này đủ để đối phó rồi. Dù sao, trong đám người bọn họ có một Vương Cấp. Chỉ là ba ma thú ngũ giai, nam tử niên tham gia, quả thực đám người Tử Trúc không phải xuất thủ. Mấy người bọn họ trông thấy ma thú lục giai vô duyên vô cơ bị tiêu diệt, lắc đầu tiến về phía trước, chuẩn bị xử lý ma thú lục giai. Dù sao ma thú lục giai đối với bọn họ chính là tài phú cực lớn. Tử Trúc nhìn Nghệ Phong vẫn đứng yên tại chỗ không nhúc nhích, khẽ chau đôi mày thanh tú, quay về phía Nghệ Phong hô lớn: - Qua đây trợ giúp ah! - Hả... Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Nghệ Phong nhìn ma thú lục giai kia, đột nhiên tươi cười. Hắn hiện tại ngay cả ma thú thất giai đều rất ít khi xử lý, đối phương cư nhiên gọi hắn đến xử lý ma thú lục giai, nếu như người khác biết chuyện này, e là sẽ cảm thấy tức cười. - Được! Bản Đế sẽ giúp mọi người xử lý một phen. Nghệ Phong bất đắc dĩ nhún nhún vai, ma thú lục giai gì đó, hắn thực sự cảm thấy chướng mắt. Khi Tử Trúc chăm chú nhìn, Nghệ Phong đi tới trước mặt Tử Trúc, lấy lợi kiếm trong tay Tử Trúc. Sau đó không cần nhìn, trực tiếp vung lợi kiếm trong tay. Mọi người kinh ngạc nhìn bàn tay Nghệ Phong, chỉ thấy lợi kiếm trong tay Nghệ Phong vung lên. Rất nhanh, ma thú lục giai được mổ xẻ rất nghệ thuật. Da lông thành da lông, ma tinh thành ma tinh, xương cốt thành xương cốt. Nghệ Phong huy kiếm, tất cả đều hoàn chỉnh hiện ra trước mặt mọi người. Trong khoảng thời gian ngắn, toàn bộ đều được xử lý hoàn tất. Tử Trúc sửng sốt, lập tức nhìn Nghệ Phong cười nói: - Ngươi thực sự rất thành thạo. Nghệ Phong mở miệng nói bậy: - Tổ tông ta đều làm nghề giết lợn. Nghe câu này, mọi người càng thêm coi thường đối với Nghệ Phong."
}