{
  "chapter_name": "Chương 477: Liễu Nhiên trả thù",
  "content": "Trên đường cứ đi một quãng đường nhất định hai người lại nghỉ một thời gian, bởi vì nguyên nhân trọng thương, so với thời điểm tiến đến, không chỉ chậm hơn một lần. Bất quá, thân thể Nghệ Phong dưới sự điều dưỡng, cũng đã dần dần khôi phục. Tần thúc vẫn không có chút mất kiên nhẫn nào, vẫn cùng Nghệ Phong không nhanh không chậm đi tới. Chỉ có điều chứng kiến mỗi ngày Nghệ Phong tự chữa thương cho mình, hắn ngẩn người, dùng nhãn lực của hắn, đương nhiên có thể nhìn ra y thuật của Nghệ Phong cực kỳ cao minh, đặc biệt là sau mỗi lần Nghệ Phong chữa thương cho mình, thương thế khôi phục được rất nhiều, điều này càng khiến cho hắn ngạc nhiên. Hắn tuyệt đối không ngờ rằng, Nghệ Phong còn là một vị y sư cao giai. Tần thúc triệt để chấn kinh rồi, dùng thực lực sơn trạng của bọn hắn cũng chỉ có một vị y sư cao giai, nhưng không ngờ Nghệ Phong còn trẻ như vậy đã là một y sư cao giai, hơn nữa cấp bậc không hề thua thất giai. Nhớ tới biểu hiện của Nghệ Phong tại Tĩnh Vân Tông, hắn lại càng cảm thấy trong lòng hoảng hốt, tiểu thiếu niên này đúng là thần nhân, bằng không sao có thể đạt được thành tích khủng bố như vậy? Y sư cao giai, so với thực lực của Nghệ Phong, càng khiến cho hắn thêm rung động. - Khó trách tiểu thư lại đối với hắn như thế! Tần thúc cảm thán, nhưng hắn lại không biết, tình ý Tần Y đối với Nghệ Phong cũng không phải bởi vì thiên phú của Nghệ Phong. Khi xưa, Nghệ Phong còn là phế nhấn, Tần Y lại không đối với hắn như thế sao? Nhớ tới nữ tử khiến chúng sinh điên đảo kia, thậm chí Nghệ Phong còn không kìm chế được muốn tần thúc dẫn hắn đi gặp Tần Y. Chỉ có điều Nghệ Phong rất rõ ràng, nếu hắn cứ như vậy đi, nhất định sẽ bị đuổi ra ngoài, có lẽ hiện tại hắn có vài phần thực lực, nhưng trong mắt những thế lực lớn, căn bản không là cái gì cả. Trong lúc hắn cùng Tần thúc đang trên đường trở về, một thân ảnh đột nhiên xuất hiện ngăn cản trước mặt hai người, một đầu tóc bạc tung bay, tiêu sái vô cùng. Tần thúc nhìn về phía người tới, trong lòng đột nhiên hoảng hốt, hắn cảm thấy người đứng trước mắt hắn tựa như một ngọn núi cao không thể vượt qua, sừng sững đứng đó, khiến cho hắn không có một chút ý niệm phản kháng nào. Đây là giác chỉ khi đứng ở trước mặt lão gia, hắn mới cảm thấy. Không ngờ người trước mặt cũng cho hắn một cảm giác như vậy, trời ạ! Hắn hẳn là rất mạnh. Trong lúc Tần thúc cảnh giác vạn phần, Nghệ Phong nhìn về phía người tới, cảm thấy nao nao, lập tức kinh hỉ hô lớn. - Lão đầu tử! Tần thúc sững sờ, lập tức thất thanh hô lớn. - Tà Đế Liễu Nhiên? Dùng thế lực của sơn trang Tần thúc, bọn hắn đối với cái tên Liễu Nhiên này cũng không xa lạ gì. Khi Nghệ Phong nói ra hắn là đệ tử của Liễu Nhiên, hắn cũng cảm thấy vô cùng kinh ngạc, trong mắt những thế lực lớn, Tà Tông vẫn được coi trọng cực kỳ. Thậm chí không ai nguyện ý đi trêu chọc Tà Tông cả, có lẽ rất nhiều thế lực lớn có người tàn sát người của Thánh Tông, nhưng những ai chân chính minh bạch hàm nghĩa của hai từ Tà Đế, không kẻ nào nguyện ý trêu trọc hắn. Tần thúc đã từng nghe nói qua vị Tà Đế Liễu Nhiên này, nhưng thực không ngờ hắn lại khủng bố đến như vậy. Hắn cảm thấy so với trong lời đồn, Liễu Nhiên còn khủng bố hơn vài phần, bất quá điều này khiến cho hắn càng cao hứng, đến lúc đó, lực cản trở chuyện giữa tiểu thư cùng Nghệ Phong càng nhỏ. Nguồn truyện: Truyện FULL Chỉ có điều chuyện này còn phải đợi Nghệ Phong phát triển đủ thực lực mới được, nếu không cho dù cố kỵ Tà Tông, lão gia cũng không có khả năng gả bảo bối của mình cho một kẻ yếu. - Tần gia trang sao? Ha ha, ta thực không ngờ Tần Y mà tiểu tử này nhiều lần nhắc tới lại là người của Tần gia gia. Lão gia hỏa Tần gia vẫn khỏe chứ? Liễu Nhiên nhìn lướt qua Tần thúc hỏi. Tần thúc không rõ Liễu Nhiên đang nhắc đến ai, cho nên đành phải nói lập lờ nước đôi. - Ha ha, lão gia vẫn khỏe mạnh! Ngài nhờ ta vấn an Tà Đế! - Lão gia? Ngươi nói là nhi tử của lão gia hỏa kia hả? Nghe nói lão gia hỏa kia đã bế quan nhiều năm, cũng không biết có bế ra được chút gì hay không? Liễu Nhiên nói. Những lời này khiến cho Tần thúc hoảng hốt, không thể tưởng tượng được Tà Đế đương đại lại là người cùng thế hệ với lão lão gia nhà mình. Hắn hít thật sâu một hơi khí lạnh, lúc này mới chậm rãi nói. - Lão lão gia ngài vẫn khỏe, cảm ơn Tà Đế quan tâm. - Cũng không phải là ta quan tâm đến lão, ta chỉ sợ lão già kia chết rồi, như vậy thì chỉ còn ta tịch mịch! Liễu Nhiên cười nói. - Nếu lão gia hỏa đó xuất quan, ngươi thông báo cho hắn biết, nếu có thời gian Liễu Nhiên sẽ tìm hắn uống rượu. Bởi vì quan hệ giữa Nghệ Phong cùng Tần Y cho nên Liễu Nhiên khá thân cận cùng với Tần gia trang. - Nhất định vãn bối sẽ chuyển lời! Tần thúc nói, hắn nhìn thoáng qua Liễu Nhiên, ngoại trừ một đầu tóc trắng, ngược lại không nhìn ra tuổi. Đối với những cường giả như bọn họ, bảo trì dung mạo cũng không khó, hơn nữa tánh mạng cũng dài khủng bố. - Ừ! Liễu Nhiên ừ một tiếng, cũng không nói gì thêm. Tần thúc biết điều nói. - Thiếu gia, Tà Đế, hai người cứ nói chuyện, ta đi lên phía trước chờ. Liễu Nhiên thấy thân ảnh Tần thúc biến mất, lúc này mới quay đầu nhìn Nghệ Phong nói. - Biểu hiện của ngươi tại Tĩnh Vân Tông khiến ta rất hài lòng. Nghệ Phong trợn trắng mắt nói: - Ngươi thì thỏa mãn hài lòng rồi, còn ta bị liên lụy bị người ta đánh cho bầm dập! Liễu Nhiên cười ha ha: - Không phải tiểu tử ngươi cũng đánh rất nhiều đệ tử Tĩnh Vân Tông trọng thương hay sao? Ngươi không lỗ! Huống chi ngươi còn là một y sư cao giai, còn sợ một điểm tổn thương nho nhỏ này hay sao? Nghệ Phong nghe được mấy lời không tim không phổi này của Liễu Nhiên, chợt có một loại xúc động muốn xông lên đạp chết hắn. - Về sau chuyện bị liên lụy như vậy, ngươi đừng nên gọi ta làm, làm đệ tử của ngươi đúng là một bi kịch, chỗ tốt thì chưa thấy đâu. Chuyện mệt mỏi thì lại ném cho ta làm. Liễu Nhiên nghe được mấy lời này suýt chút nữa phun máu: Lăng Thần Quyết, công pháp Thiên giai, thậm chí là công pháp Địa giai đều đã cho hắn rồi. Không ngờ hắn còn nói không được chỗ tốt nào, bao nhiêu kẻ muốn trở thành đệ tử của hắn, hắn đều khinh thường. Liễu Nhiên hít sâu một hơi nói: - Khảo nghiêm ngươi tính là thông qua rồi, có thời gian thì quay về Thánh địa một chuyến. Vị trí truyền nhân đương đại Tà Tông còn phải truyền cho ngươi! Nghệ Phong nghe được câu này có chút ngẩn người, giờ mới hiểu được, lúc này hắn mới chân chính trở thành truyền nhân Tà Tông, cũng kế thừa xưng hồ \"Tà Đế\". - Dù sao Tà Tông chỉ có hai người chúng ta, bây giơ ngươi truyền luôn cho ta cũng được, cần gì bắt ta chạy về Thánh địa một chuyến. Nghệ Phong có chút bất mãn nói. Liễu Nhiên trừng mắt nhìn Nghệ Phong nói: - Ai nói là Tà Tông chỉ có hai người ta và ngươi hả? Tiểu tử nếu ngươi không muốn thì cũng đừng có quay về, bất quá một vài bí tịch của Tà Tông, ngươi cũng đừng mơ tưởng. - Đừng, ta đi! Một câu nói lập tức khiến cho Nghệ Phong xoay chuyển 180 độ, truyền thừa Tà Đế, đó là đồ vật hấp dẫn đến cỡ nào. Mỗi đời Tà Đế đều khủng bố như thế, truyền thừa của bọn hắn lại có thể đơn giản hay sao? Liễu Nhiên thấy bộ dạng Nghệ Phong như vậy, nhìn hắn đầy khinh thường, tựa hồ không đếm xỉa gì tới hắn, lơ đãng nói: - Nghe nói Lăng Ngọc Nhã bảo ngươi chuyển lời cho ta? Nghệ Phong thầm nghĩ, nếu như tin tức của ngươi đã linh thông đến như vậy, cái gì cũng biết được, vậy thì còn hỏi ta làm gì? - Lăng Ngọc Nhã nhờ ta chuyển lời cho ngươi. Từ này về sau hai người các ngươi rõ ràng, không thiếu nợ nhau, ân đoạn nghĩa tuyệt! Liễu Nhiên nghe được câu này, lập tức biến sắc, mặt mũi tràn đầy giận dữ, lớn tiếng cả giận nói. - Tốt, tốt cho một lời không thiếu nợ nhau, hay cho một câu ân đoạn nghĩa tuyệt! Lăng Ngọc Nhã, ngươi thực có bản lĩnh, thực có bản sự! Nghệ Phong thấy bộ dạng Liễu Nhiên như vậy cảm thấy phát lạnh, hắn chưa từng gặp qua lão đầu tử thất thố đến như vậy. Nghệ Phong âm thầm suy đoán, đến cùng hai người có gian tình gì? Vì sao lại thất thố đến như vậy. - Này, lão đầu tử, ngươi không sao chứ? Nghệ Phong yếu ớt hỏi. - Nghệ Phong, nghe nói đương đại truyền nhân của Tĩnh Vân Tông là một nữ tử như hoa như ngọc, khuynh quốc khuynh thành phải không? Liễu Nhiên đột nhiên. Trái tim Nghệ Phong tựa như bị bóp chặt, hắn nhìn về Liễu Nhiên cảnh giác hỏi. - Ngươi muốn làm cái gì? Nghệ Phong có một loại dự cảm vô cùng không lành."
}