{
  "chapter_name": "Chương 903: Quái lão đầu trở về",
  "content": "Theo thị vệ đi thẳng lên lầu ba, vào tới trong phòng viện trưởng Trạm Lam, nhìn hai bóng người trong đó, Nghệ Phong mừng rỡ hô lên: - Quái lão, lão đã trở về? Ngồi bên cạnh viện trưởng Trạm Lam là quái lão đầu, sắc mặt hơi chút tái nhợt, trước kia Nghệ Phong vẫn không rõ quái lão đầu sâu cạn thế nào, nhưng lúc này cảm giác hắn càng thâm thúy, loại thâm thúy này còn đậm hơn hẳn so với viện trưởng Trạm Lam ngồi bên cạnh. - Lão có đột phá? Nghệ Phong ngơ ngác nhìn quái lão đầu hỏi, trong lòng cũng mừng rỡ vì quái lão đầu, nhưng lại không nhịn được kinh ngạc, dù sao tới trình tự như bọn họ, muốn đột phá được rất khó khăn. Quái lão đầu và viện trưởng Trạm Lam nghe được Nghệ Phong nói, bọn họ nhìn nhau cười khổ một tiếng, một lúc lâu sau quái lão đầu mới lên tiếng hỏi Nghệ Phong: - Sư tôn ngươi đâu? Trong lòng Nghệ Phong căng thẳng, nhất thời có chút dự cảm không tốt: - Lão đầu tử không biết du sơn ngoạn thủy ở đâu, ta cũng không tìm được bóng dáng hắn! Quái lão! Người không có việc gì chứ? - Buồn vui lẫn lộn! Quái lão đầu thở dài một hơi, nói: - Đã bước một chân qua bình cảnh, không bao lâu nữa liền có thể đột phá bình cảnh, đi vào trình tự mới. Thế nhưng… Nói đến đây, ánh mắt Nghệ Phong chăm chú nhìn quái lão đầu, khiến trên mặt quái lão đầu hiện một mảnh khổ sáp, lão lắc đầu thở dài một hơi, nói: - Huyết Sắc Thiên Đường không hổ là địa ngục, đặc biệt đối với nhiếp hồn sư. Tuy rằng chuyến này tìm được cơ hội đột phá, thế nhưng cũng chịu tổn thương cực lớn. - Ngươi bị thương? Nghệ Phong ngơ ngác hỏi một câu, lập tức nói: - Cho ta xem! Quái lão đầu lắc đầu cười nói: - Tuy ngươi là y sư cao cấp, thế nhưng đối với thương thế của ta không chút tác dụng! Không cần uổng phí khí lực. Nghe được quái lão đầu nói, Nghệ Phong cũng không kiên trì, đối với đẳng cấp bọn họ, nếu đã nói vậy, tuyệt đối có nắm chắc, chỉ là từ trong những lời này, Nghệ Phong cũng biết quái lão đầu tổn thương rất nghiêm trọng, ngay cả y sư thất giai cao cấp cũng không có một tia biện pháp, có thể nghĩ nghiêm trọng tới cỡ nào. - Lẽ nào lão đầu tử có thể giúp ngươi? Nghệ Phong hỏi. - Có hắn hỗ trợ, ít nhất sẽ tốt hơn rất nhiều. Quái lão đầu vẫn cực kỳ bội phục Liễu Nhiên, trước nay vẫn là Liễu Nhiên đi trước bọn họ. Hiện tại không biết Liễu Nhiên đã đạt tới trình tự nào rồi! - Đã như vậy, ta liền truyền tin tới Thánh địa, nếu như lão đầu tử trở lại Thánh địa rồi, mời hắn qua đế đô một chuyến. Nghệ Phong nói. - Được! Cứ như vậy đi! Viện trưởng Trạm Lam và quái lão đầu đều đồng ý, cũng chỉ có thể dùng được biện pháp này. - Lần này ngươi trở lại tìm ta có chuyện gì? Quái lão đầu đột nhiên hỏi, hắn cũng không tin Nghệ Phong vô duyên vô cớ đến đây tìm hắn. - Vốn định nhờ lão luyện chế Mị đan, thé nhưng trên người lão hiện mang thương thế, quên đi! Nghệ Phong cũng thấy đau đầu, quái lão đầu bị thương, muốn tìm y sư thất giai khác luyện chế Mị đan, độ khó cao hơn rất nhiều. - Vậy cũng không cần, tuy rằng vì một vài chuyện dẫn tới tổn thương, nhưng chỉ là ám tật mà thôi, không có ảnh hưởng tới thực lực của ta. Luyện chế một viên Mị đan vẫn được! Quái lão đầu cười, có chút tự đắc nói. Nghe được quái lão đầu nói, trên mặt Nghệ Phong cũng lộ dáng cười: - Vậy lão xem phương thuốc này, nhìn xem có thể luyện chế hay không! Nói xong, Nghệ Phong lấy ra phương thuốc Triệu lão đưa cho hắn rồi chuyển qua cho quái lão đầu. Quái lão đầu nghi hoặc, vừa nhìn sắc mặt liền hơi đổi: - Phương thuốc viễn cổ này ngươi có được từ đâu? - Phương thuốc viễn cổ? Nghệ Phong cũng ngẩn ra, thật không ngờ phương thuốc viễn cổ lại có địa vị lớn như vậy, nhún nhún vai nói: - Một vị tiền bối trong Thánh địa cho ta! Nghe được Nghệ Phong nói, quái lão đầu gật đầu cảm thán, nói: - Vậy cũng không kỳ quái. - Việc này, quái lão, Thánh địa rốt cuộc có bối cảnh gì? Nghệ Phong rất hiếu kỳ với Thánh địa, những thứ tồn tại từ thời viễn cổ đều rất thưa thớt, đặc biệt như phương thuốc Mị đan, đã thiếu lại càng thiếu hơn. Thế nhưng khi quái lão đầu nghe được từ Thánh địa, một điểm kinh ngạc cũng không có. - Ha ha! Tà Đế ngươi xác thực cũng rất nghẹn khuất, hiểu được còn không bằng đám người ngoài chúng ta. Có điều, Thánh địa đã không nói cho ngươi, cũng ta cũng không dám vượt quyền. Sau này chờ ngươi có đủ thực lực, tự nhiên sẽ chậm rãi biết được. Viện trưởng Trạm Lam vừa cười vừa nói. Nghệ Phong thấy viện trưởng Trạm Lam và quái lão đầu không muốn nói, hắn cũng không bất ngờ. Dù sao đi nữa hắn cũng không dự định truy tìm từ miệng những lão già này. - Cái đó, quái lão, đan dược này lão có thể luyện chế được không? Cho dù Nghệ Phong rất tự tin vào thực lực quái lão đầu, thế nhưng đây là phương thuốc viễn cổ nên đáy lòng hắn vẫn thấp thỏm bất an. - Ta thử xem! Hẳn là không có vấn đề! Quái lão đầu nhìn lướt qua phương thuốc, một lúc lâu sau mới mở miệng nói. Nghe được câu này, Nghệ Phong mới thở phào một hơi, bàn tay đang nắm chặt cũng được buông lỏng. - Có điều, ngươi luyện chế đan dược này làm gì? Đan dược này chỉ có tác dụng dẫn dắt năng lượng thuộc tính phong, từ đó làm tăng cơ hội lĩnh ngộ năng lượng thuộc tính phong, đối với người tu luyện đấu khí mà nói, tự nhiên có thật nhiều chỗ tốt, thế nhưng đối với ngươi, nó hoàn toàn không có tác dụng, cho dù dẫn dắt năng lượng thuộc tính phong, cũng đều bị năng lượng Phệ Châu trong cơ thể ngươi thôn phệ toàn bộ, mất đi hiệu quả. Quái lão đầu không nhịn được nhắc nhở Nghệ Phong, nếu như không có tác dụng đặc biệt, hắn cũng sẽ không hỗ trợ luyện chế, dù sao luyện chế phương thuốc viễn cổ cũng rất khó khăn, đối với hắn cũng tiêu hao rất nhiều. - Đây không phải dùng cho ta! Nghệ Phong giải thích, nói tiếp: - Nó dành cho một tiểu cô nương chưa từng tu luyện đấu khí sử dụng, bởi vì công pháp ta chọn cho nàng, nhất định phải lĩnh ngộ năng lượng thuộc tính trước mới có thể tu luyện được. - Nữ nhi của ngươi? Quái lão đầu cổ quái nhìn Nghệ Phong. - Kháo… Nghệ Phong ngã ngửa người, không nhịn được mắng to một tiếng, đây đã là lần thứ ba có người nói hắn như vậy, mỗi lần hắn đều hận tới nghiến răng nhưng không có biện pháp, cơ bản mấy người này đều là hạng người hắn không thể trêu vào. Thấy phản ứng của Nghệ Phong, quái lão đầu ra vẻ nghi hoặc nói: - Ta rất kỳ quái, lấy tính cách của ngươi, nếu không phải nữ nhi của ngươi, ngươi sẽ không bận tâm như vậy? Nghe được quái lão đầu nói, khóe miệng Nghệ Phong hung hăng co quắp lại: mẹ nó, bản thiếu tệ nhưu vậy sao? Bản thiếu luôn luôn lấy trợ giúp người khác là công đức tốt đẹp a! Quái lão đầu cũng không thèm chú ý biểu tình của Nghệ Phong, hỏi hắn: - Dược liệu cần thiết và Mị đều đã chuẩn bị đầy đủ? - Rồi! Nghệ Phong gật đầu. - Vận khí tiểu cô nương này đúng là tốt, nếu như bắt đầu tu luyện đã có thể lĩnh ngộ năng lượng thuộc tính phong, sau này tu luyện sẽ làm ít hưởng nhiều, dưới Vương cấp ngũ giai, hầu như không có bình cảnh. Có điều, cũng phải nhìn vào thiên phú của nàng, cho dù có Mị đan viễn cổ chống đỡ, cũng không nhất định có thể thành công lĩnh ngộ năng lượng thuộc tính phong. Quái lão đầu nhắc nhở Nghệ Phong. Nghệ Phong gật đầu, nói: - Tất cả theo ý trời, nếu thực không được, cũng không thể miễn cưỡng. Quái lão đầu nghe được Nghệ Phong nói như vậy, hắn khẽ gật đầu, lập tức quay qua nói với Nghệ Phong: - Mấy ngày này ngươi ở trong học viện Trạm Lam đi. Nhiếp hồn thuật của ngươi cũng đạt tới trình tự lục giai, cũng có thể bắt đầu luyện chế Mị đan rồi. Nghe được những lời này của quái lão đầu, Nghệ Phong lộ vẻ mừng rỡ. Mị đan là kỹ năng tự hào nhất của nhiếp hồn sư, Nghệ Phong đã muốn học từ lâu rồi. - Lấy trình độ y sư thất giai của ngươi, học tập luyện chế Mị đan dễ hơn rất nhiều so với người khác, còn có Hồn Ấn Đỉnh hỗ trợ, nếu như trong vòng ba tháng không thể luyện chế ra một viên Mị đan lục giai, sau này ngươi cũng không cần tới học viện Trạm Lam nữa. Quái lão đầu trực tiếp phân phó Nghệ Phong, nếu hắn đã quyết định dốc lòng truyền thụ sở học cho Nghệ Phong, vậy tuyệt đối không cho phép người mình chọn là một kẻ tài trí tầm thường. - Ta mới chỉ là nhiếp hồn sư lục tinh sơ giai, mục tiêu luyện chế Mị đan lục giai có phải hơi quá cao không? Nghệ Phong nghi hoặc hỏi. Quái lão đầu nói: - Nhiếp hồn sư khác với y sư, nhiếp hồn sư lục tinh là có thể luyện chế Mị đan lục giai, cũng không cần chênh lệch đẳng cấp. Có điều, chuyện này có quan hệ tới thiên phú, có vài y sư cửu giai ngay cả Mị đan tam giai cũng không luyện chế được! Thời gian ba tháng, cũng không vọng tưởng ngươi luyện chế Mị đan đạt được tiêu chuẩn cấp bậc tông sư, dù sao luyện chế Mị đan cũng giống như y sư, cần phải có thời gian tích lũy kinh nghiệm, thế nhưng trong ba tháng tiến dần từng bước, ngươi vẫn có thể làm được! Nghệ Phong cũng cảm giác được áp lực lớn lao, ba tháng muốn đạt chuẩn của một lĩnh vực chưa từng tiếp xúc qua, đây là một khiêu chiến cực lớn, có điều ngữ khí quái lão đầu không cho phủ định, Nghệ Phong chỉ có thể gật đầu chấp nhận. Mà viện trưởng Trạm Lam ngồi bên cạnh nghe quái lão đầu nói, sắc mặt hắn cũng hơi đổi, thời gian ba tháng muốn đạt được tiêu chuẩn có phải hơi quá ép buộc? Cho dù Nghệ Phong là y sư thất giai, lực điều khiển đã đạt được một tiêu chuẩn cực cao. Nguồn truyện: Truyện FULL Thế nhưng, năm đó lão quái đầu dùng tròn hai năm mới có thể luyện chế Mị đan lục giai, mà hắn cư nhiên vọng tưởng Nghệ Phong dùng ba tháng đạt tới tiểu chuẩn hai năm của mình, quái lão đầu có phải coi Nghệ Phong là thần? Tuy đáy lòng viện trưởng Trạm Lam có chút dị nghị với lão quái đầu, thế nhưng cũng không nói gì, dù sao đây là chuyện giữa Nghệ Phong và quái lão đầu, huống chi Nghệ Phong cũng đá đáp ứng. - Trong ba tháng tới, ngươi cứ ở bên cạnh ta đi! Quái lão đầu gật đầu nói. Nghệ Phong gật đầu, lập tức kéo Yêu Ngọc ra từ trong lòng, quay qua quái lão đầu, nói: - Quái lão, Yêu Ngọc có chuyện gì xảy ra? Hình như nó ngoại trừ ngủ say cũng chỉ có ngủ say! Quái lão đầu nhìn thoáng qua Yêu Ngọc, trong mắt hiện vẻ kinh ngạc: - Nghĩ không ra ngươi cư nhiên có thể bồi dưỡng yêu hồn long xà tới trình tự này, nó hẳn đã đạt được tiêu chuẩn ma thú lục giai, mặc dù cách đoạn thành thục còn xa, thế nhưng cũng đã vượt qua ấu kỳ. Về phần nó luôn ngủ say cũng không cần lo lắng, ngủ say là cách hữu hiệu nhất trong quá trình ma thú luyện hóa năng lượng trong cơ thể, nó ngủ say càng lâu sẽ càng tốt cho nó. Nghe được quái lão đầu nói, lúc này Nghệ Phong mới thở dài một hơi. Yêu Ngọc này cho tới hiện tại vẫn luôn ngủ say, Nghệ Phong còn tưởng nó có vấn đề gì rồi. Nghệ Phong lại nhớ tới chuyện tình Yêu Ngọc giúp mình dung hợp Phệ Châu, như chợt nhớ thêm chuyện gì, hỏi: - Quái lão! Nếu như ta sở hữu viên Phệ Châu thứ hai, làm thể nào tăng xác suất dung hợp thành công lên cao nhất? - Cái gì? Ngươi có viên Phệ Châu thứ hai? Cho dù là lão quái đầu, nghe được những lời này của Nghệ Phong, hắn cũng không nhịn được kinh hô thành tiếng, trừng mắt thật to nhìn Nghệ Phong. Nghệ Phong nhún vai, nói: - Mấy ngày trước ngẫu nhiên thu được một viên Phệ Châu thủy dương, thế nhưng vẫn không dám dung hợp. Nghe được Nghệ Phong xác nhận, viện trưởng Trạm Lam và quái lão đầu đều hít sâu một ngụm lương khí. Phệ Châu trân quý cỡ nào không cần nói thêm, coi như tại thời viễn cổ cũng là tồn tại khiến người khác tranh đấu diên cuồng, ngày trước quái lão đầu thu phục Phệ Châu cũng tốn hao của bọn họ không biết bao nhiêu khí lực mới có được. Không chỉ là các loại đan dược giúp lão quái đầu, ngay cả lão viện trưởng học viện Trạm Lam cũng vì bọn họ chóng đỡ công kích từ bên ngoài, khi đó mới miễn cưỡng thu được viên Phệ Châu này. Thế nhưng, Nghệ Phong lại sở hữu hai viên Phệ Châu! Vận khí nghịch thiên như vậy, bọn họ không nhịn được phải đố kị. - Ngươi muốn dung hợp hai khỏa? Chẳng lẽ ngươi không biết trong chuyện này hung hiểm cỡ nào sao? Quái lão đầu hít sâu một hơi, nhìn Nghệ Phong rồi nhàn nhạt nói. Nghệ Phong gật đầu cười khổ, nói: - Phệ Châu với nhiếp hồn thuật có lực mê hoặc quá lớn, một khi chuyện tình ta sở hữu Phệ Châu chưa dung hợp bị truyền ra ngoài, không biết sẽ dấy lên huyết vũ tinh phong cơ nào, mọi nhiếp hồn sư đều muốn mình có một khỏa a! Chút thực lực của ta, đối phó những cường giả bình thường còn được, thế nhưng muốn đối phó với mấy lão gia sống không biết bao nhiêu năm, sợ đến chết còn không hiểu tại sao. - Đã như vậy, ngươi bỏ Phệ Châu đi là được! Quái lão đầu rất tùy ý nói. Nghe quái lão đầu nói, Nghệ Phong trắng mắt nhìn lại, nói: - Nếu như ngươi có thêm một viên Phệ Châu, ngươi có nguyện ý bỏ đi? - Hắc hắc! Coi như liều mạng, cũng thử dung hợp! Quái lão đầu cười nói. - Như vậy được rồi! Nghệ Phong nói tiếp: - Tuy rằng biết rõ hung hiểm, thế nhưng ta vẫn nghĩ dung hợp thử xem. Lần trước dung hợp viên Phệ Châu kia giúp ta từ Tướng giai đột phá lên Vương cấp, đây chính là một rạch trời, không phải bình thường có thể so sánh được. Hiện tại nếu như dung hợp thêm một viên, đề thăng mấy giai hẳn không thành vấn đề, loại đề thăng thực lực không để lại di chứng kiểu này, rất đáng thử bấp chấp kết quả. Huống chi có hai viên Phệ Châu, cho dù đụng phải Tôn giai, cũng không đến mức không lực hoàn thủ! Quái lão đầu gật đầu nói: - Nói là như vậy, có điều ngươi phải hiểu rõ, trong cơ thể ngươi đã có một viên Phệ Châu rồi, nếu muốn dung hợp thêm một khỏa nữa, độ nguy hiểm sẽ tăng thêm gấp nhiều lần. Nghệ Phong gật đầu nói: - Ta biết! Quái lão đầu thấy Nghệ Phong nói như thế, hắn cũng không tiếp tục khuyên can: - Ta vẫn khuyên ngươi, không tới Tôn giai tốt nhất đừng vọng tưởng dung nhập hai viên Phệ Châu, hơn nữa ngươi nên lĩnh hội năng lượng hệ thủy, như vậy xác suất thành công dung hợp Phệ Châu hệ thủy cũng cao hơn một ít. Nghe quái lão đầu nói, Nghệ Phong khẽ gật đầu, cũng không phủ nhận nói: - Tùy tình huống đi! - Được rồi! Chuyện tình Phệ Châu để sau này nói tiếp, trước tiên ngươi nên học tập luyện chế Mị đan, một nhiếp hồn sư luyện chế được Mị đạn lục giai có địa vị cực kỳ tôn quý. Sau này dù ngươi đối mặt với một vài thế lực lớn, chỉ cần biểu lộ ra ngươi có thể luyện chế Mị đan lục giai, sẽ có được đãi ngộ cực lớn. Quái lão đầu nói tiếp: - Huống chi, tự luyện chế Mị đan cho mình cũng là cách đề thăng thực lực rất nhanh, có điều ta không kiến nghị ngươi sử dụng biện pháp này! Nghệ Phong nghe được, tự nhiên hiểu rõ quái lão đầu lo lắng chuyện gì, nói: - Ta tự biết đúng mực! Quái lão đầu nói một tiếng với viện trưởng Trạm Lam, sau đó dẫn theo Nghệ Phong về tiểu ốc của mình."
}