{
  "chapter_name": "Chương 1529: Ngư xoa",
  "content": "- Đồng loạt ra tay, tốc chiến tốc thắng. Nghệ Phong quát lớn, đấu khí trong cơ thể bạo phát, phối hợp với pháp tắc tương khắc hóa thành lợi kiếm đánh ra. Biết đối phương rất có thể xuất hiện viện binh, vì thế Nghệ Phong cũng không muốn triền đấu với hắn. Lực lượng nhị giai mang theo pháp tắc tương khắc dẫn động không gian, xung quanh Nghệ Phong xuất hiện một thế giới bao trùm về phía Ngưu Quý. Ngưu Quý nhìn thấy lực lượng lao tới theo một hướng quỷ dị, khẽ nhíu mày. Kim chi pháp tắc từ trong cơ thể bùng lên, mang theo những tiếng vang bén nhọn, uy thế phá hủy hết thảy, giống như một thanh lợi khí nghênh đón công kích của Nghệ Phong. Hai cỗ lực lượng va chạm với nhau, kim khí bén nhọn cùng tương khắc giao phong. Đấu khí khủng bố bộc phát, những cái khe giống mạng nhện lan ra từ trung tâm, cuối cùng tất cả kình khí bị chúng cắn nuốt. Lần giao phong này, Ngưu Quý cùng Nghệ Phong đều lui về sau mấy bước. Trong mắt Ngưu Quý mang theo sự ngưng trọng, mặc dù hắn gặp rất nhiều pháp tắc chi lực, nhưng lần đầu tiên hắn gặp phải loại pháp tắc có thể làm suy yếu pháp tắc của đối phương. Điều này khiến hắn cau mày tự hỏi. So với Ngưu Quý, Khải Nam lại càng thêm rung động hơn. Mặc dù hắn từng bại dưới tay Nghệ Phong, nhưng thực lực của Nghệ Phong lúc đó rõ ràng là Thánh cấp Nhất giai đỉnh phong, nhưng giờ phút này thực lực mà hắn thể hiện không thể là nhất giai, nếu không chắc chắn không thể tiếp được một chiêu của Thánh cấp tam giai. - Tiểu tử này, chẳng lẽ đã thăng cấp? Khải Nam nhìn Nghệ Phong không chớp mắt. Thấy hai người sững sờ, Nghệ Phong không khỏi tức giận, quát to: - Hai người các ngươi giáp công, đồng loạt ra tay. - A! Lúc này Khải Nam mới thu hồi sự kinh ngạc, hắn cùng Hi Lâm liếc mắt nhìn nhau. Sau đó một trước một sau công kích Ngưu Quý. Hai loại pháp tắc thủy hỏa khóa Ngưu Quý vào giữa không gian. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL - Hừ! Ngưu Quý cười lạnh huy vũ nắm đấm, bàn tay không ngừng vang lên tiếng kim khí, kim quang lóe lên. Nơi khí tức này đi qua, không gian xuất hiện từng đạo khe hở giống như lấy dao vạch lên mặt giấy. Không gian của hai người Khải Nam bị kim khí sắc bén của Ngưu Quý cắt nát. Nhìn công kích của hai người thất bại, Nghệ Phong mạnh mẽ ngưng tụ Tinh Bạo Thương Khung, phối hợp với pháp tắc tương khắc, dùng mười thành lực lượng công kích Ngưu Quý. Ngưu Quý nhìn lực đạo khổng lồ bay tới, sắc mặt hắn biến đổi, không có tâm tư thu thập Khải Nam và Hi Lâm nữa. Kim chi pháp tắc không giữ lại chút nào, hoàn toàn dung nhập với cơ thể, phối hợp với mười thành đấu khí đánh tới Nghệ Phong, dường như có ý muốn nhất cử chém giết hắn. Kim chi pháp tắc kinh khủng biến không gian biến thành lao tù kiên cố, lăng lệ, bén nhọn như muốn xé rách hết thảy. Mặc dù pháp tắc tương khắc của Nghệ Phong có thể khắc chế đối phương, nhưng dưới tình huống chênh lệch vẫn khiến Nghệ Phong cảm giác rất áp lực. Lực lượng của Thánh cấp tam giai không thể xem thường. Nghệ Phong không dám bảo lưu thực lực, pháp tắc tương sinh bắt đầu ngưng tụ. Dưới tác dụng của pháp tắc tương sinh, nguyên bản Nghệ Phong đang bị đối phương áp chế, lập tức bạo phát. Lực lượng khủng bố xé rách không gian kim khí, lướt một vòng trên hư không, sau đó công kích Ngưu Quý. Thấy lực lượng của Nghệ Phong đột nhiên tăng vọt, sắc mặt Ngưu Quý biến đổi, lực lượng tiếp tục tăng lên hòng ngăn cản công kích của Nghệ Phong. Ầm… Hai cỗ lực lượng kinh khủng giao phong với nhau bộc phát thanh âm giống như sấm nổ, nhưng không tạo ra một tia kình khí nào, trên hư không xuất hiện một hắc động thật lớn thôn phệ lực lượng của hai người. Sau lần giao phong này, hai người Nghệ Phong tách nhau ra, bất phân thắng bại. Trong lòng Ngưu Quý khiếp sợ tột cùng, hắn có thể cảm giác được đối phương không phải tam giai, nhưng lực lượng pháp tắc khiến hắn có thể ngang cấp tam giai. Cho dù hắn là Tam giai đỉnh phong cũng chỉ đấu ngang tay với người thanh niên này. Tại sao đối phương có thể làm được, chẳng lẽ pháp tắc chi lực này của hắn còn cường hãn hơn cả pháp tắc không gian sao? - Không thể nào! Trong lòng Ngưu Quý gào thét phủ nhận. Khải Nam cùng Hi Lâm đương nhiên sẽ không bỏ qua cơ hội này, hai người tụ lực đánh một đạo công kích vào nơi yếu hại của Ngưu Quý. Sắc mặt Ngưu Quý liền biến đổi, vội vàng vận đấu khí ngăn cản. Nhưng mới vừa rồi, khi giao phong với Nghệ Phong, hắn đã tiêu hao không ít lực lượng. Hiện giờ lại bị công kích, không thể tập hợp đấu khí kịp thời. Hơn nữa công kích của hai người Khải Nam quá mạnh mẽ, mặc dù Ngưu Quý có thể ngăn cản nhưng vẫn bị chấn bay ra ngoài. Ba đánh một, ăn chút thiệt thòi. - Chết tiệt! Ngưu Quý tức giận mắng một tiếng, hai nhị giai cùng một nhất giai, hắn cũng không lo lắng gì. Nhưng một người có chiến lực tam giai cùng một nhị giai một tam giai cùng công kích vậy thì rất đau đầu. Ngưu Quý mượn cơ hội bị công kích bay ra ngoài lấy linh khí cấp năm ra. Hắn biết, lúc này không sử dụng linh khí cấp năm thì không thể thắng được. Khải Nam nhìn Ngưu Quý lấy linh khí cấp năm, trong mắt mang theo quang mang nóng bỏng. Nghệ Phong nhìn đồ vật như cái ngư xoa (xiên cá) trong tay Ngưu Quý, trong mắt hắn hiện lên vẻ thận trọng. Sự khủng bố của linh khí cấp năm, ai cũng biết. Lúc này thực lực của Ngưu Quý sẽ tăng thêm một bậc. Hít sâu một hơi, Nghệ Phong nhìn Tru Tiên Kiếm trên cánh tay, trong lòng cảm thấy bất đắc dĩ. Nếu có Tru Tiên Kiếm thì hắn không phải sợ linh khí cấp năm. Nhưng hiện tại thì có chút khó khăn. Trong lòng Nghệ Phong nghĩ thầm, không biết khi tìm thấy viên linh châu cuối cùng, có được Ngũ Hành linh châu. Tru Tiên Kiếm có thể chủ động đi ra hay là cần hắn phải huyết tế mới sử dụng được? Nghệ Phong dời tầm mắt khỏi hình xăm trên cánh tay, hắn lấy Long Kiếm từ trong giới chỉ ra. Mặc dù cấp bậc của Long Kiếm hơi kém cái Tru Tiên Kiếm một chút, nhưng dù sao nó cũng là linh khí. Khiến Nghệ Phong kinh ngạc chính là hai người Hi Lâm cùng Khải Nam cũng lấy ra linh khí. Chỉ bất quá đẳng cấp còn kém cả Long Kiếm của Nghệ Phong. - Hừ! Ngưu Quý nhìn ba người, hít sâu một hơi, pháp tắc chi lực bắt đầu hội tụ linh khí. Lúc này lực lượng của hắn quả nhiên tăng tới trình độ kinh khủng, khiến sắc mặt Khải Nam rất khó coi. - Hôm nay bản Thánh nhất định sẽ giải quyết ngươi. Ngưu Quý nhìn chăm chú Khải Nam với ánh mắt lạnh lẽo. Ngư xoa trên tay đâm về phía Khải Nam, Nghệ Phong nhìn Ngưu Quý có vẻ cổ quái, trong lòng thầm nghĩ, Ngưu Quý này cũng có sở thích tà ác, thích xiên cái kia của người ta sao?"
}