{
  "chapter_name": "Chương 526: Đàn thương",
  "content": "Nghệ Phong cũng dứt khoát không thèm kiên trì, ngồi bệt xuống mặt đất lấy ra một cây Tuyết Linh Quả từ trong giới chỉ, vừa mới lôi ra, nhiệt độ xung quanh liền giảm xuống mấy độ trong chớp mắt, hàn ý phát ra khiến Nghệ Phong không nhịn được run người. Nghệ Phong tỉ mỉ đếm lại, cư nhiên có tới năm Tuyết Linh Quả ở trên mặt đất, điều này khiến cho hắn cảm thấy tất cả đều đáng giá. Hạ Chỉ Mộng thấy Nghệ Phong lấy ra Tuyết Linh Quả cũng bị chấn kinh, hiện giờ nàng đã hiểu vì sao Nghệ Phong và Băng Hồn đi trêu chọc Tuyết Ma Hổ, Tuyết Linh Quả là dụ hoặc trí mạng a. Cho dù là Hạ Chỉ Mộng thì con mắt của nàng cũng không thể dời khỏi Tuyết Linh Quả. Đối với Thánh quả như vậy, Hạ Chỉ Mộng nghĩ không ai có thể thoát khỏi dụ hoặc của nó. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Hạ Chỉ Mộng nhìn Băng Hồn đồng dạng đang đứng thất thần ngây ngốc, cuối cùng nàng cũng hiểu được vì sao với tính cách Băng Hồn lại đi mạo hiểm như thế. Lấy đấu khí hệ băng của hắn há có thể ngăn được dụ hoặc của Tuyết Linh Quả. Hạ Chỉ Mộng cố gắng dời ánh mắt của mình khỏi Tuyết Linh Quả, thở nhẹ một hơi, cố gắng thả lỏng tâm thần để giảm bớt cảm giác rung động. Trong lòng Băng Hồn cũng vô cùng kích động, đây là lần đầu tiên tâm tình hắn kích động như vậy. Chẳng qua bất kỳ kẻ nào thấy trước mặt có cơ hội đột phá Vương cấp sợ rằng đều sẽ có loại tâm tình này. - Bây giờ ngươi muốn luyện chế đan dược hay không? Đột nhiên Nghệ Phong nhìn Băng Hồn nói rằng. - A! Băng Hồn ngẩn ra, có chút không hiểu lời nói của Nghệ Phong, ánh mắt nghi hoặc chuyển về phía hắn. Nghệ Phong giải thích nói: - Nếu như hiện giờ ngươi muốn Tuyết Linh Quả thì ta sẽ đưa Tuyết Linh Quả luôn cho ngươi. Chẳng qua ta nghĩ nếu như trực tiếp dùng Tuyết Linh Quả thì quá phí phạm Thánh quả! Biện pháp tốt nhất là luyện chế Tuyết Linh Quả thành đan để dùng. Ánh mắt Băng Hồn sáng lên nhìn Nghệ Phong hỏi: - Ngươi có biện pháp luyện chế nó thành đan dược? Băng Hồn vô cùng kinh ngạc, muốn lợi dụng Tuyết Linh Quả để luyện chế đan dược thì cấp bậc thấp nhất cũng phải là y sư thất giai, chỉ như vậy mới miễn cưỡng có thể luyện chế ra đan được lục giai, đương nhiên nếu như có thể luyện chế ra đan dược thất giai thì tác dụng của Tuyết Linh Quả mới phát huy được hết mức. Thậm chí Băng Hồn có lòng tin một trăm phần trăm đột phát đến Vương cấp! Vương cấp a! Đó là giai tầng khiến cho người khác muốn hướng tới cỡ nào! Đó mới chân chính là bước vào tầng lớp siêu cường của đại lục! Nghệ Phong suy nghĩ một chút, hơi dè dặt nói rằng: - Thấp nhất là đan dược lục giai cao cấp, thậm chí đan dược thất giai cũng không phải không có khả năng. Đây là Nghệ Phong đang nói trên trình độ luyện đan của hắn, chuyến này hắn muốn trở về Thánh địa. Nếu như mời Tam trưởng lão xuất thủ thì thất giai căn bản không phải vấn đề, trên phương diện y sư, Tam trưởng lão mới chân chính là Tông Sư, Nghệ Phong đi theo Tam trưởng lão học nghệ năm năm, cuối cùng tốc độ tiến giai y sư đã bị hắn đốt cháy tới thất giai cao cấp, chuyện này đủ để minh chứng cho thực lực kinh khủng của Tam trưởng lão. Nghệ Phong dè dặt trả lời khiến Hạ Chỉ Mộng và Băng Hồn liếc mắt nhìn nhau, cả hai đều nhận thấy sự kinh hãi trong mắt đối phương. Nói một cách khác, Nghệ Phong thấp nhất cũng mời được một y sư thất giai, thậm chí là bát giai mới dám tự tin nói những lời vừa rồi. Y sư ngoài thất giai a, toàn bộ đế đô cũng chỉ có hai ba người như vậy! Đáy lòng Băng Hồn vô cùng kinh hỷ, cho dù chỉ là đan dược lục giai cao cấp thì so với việc dùng Lăng Thần Quyết trực tiếp cũng tốt hơn rồi. - Vậy ngươi có thể luyện chế hai viên hay không? Bỗng nhiên Băng Hồn quay sang Nghệ Phong nói, vừa nói ra Băng Hồn cũng biết hắn có chút tham lam, nhanh chóng sửa lại: - Đương nhiên, ta có thể trả thù lao cho ngươi! Nghệ Phong lắc đầu nói: - Ta không cần thù lao của ngươi, hiện giờ có năm Tuyết Linh Quả, phí chế thuốc sẽ không thu của ngươi, ta lấy nhiều hơn một Tuyết Linh Quả, thế nào? Băng Hồn ngẩn người, hắn thật không ngờ Nghệ Phong sẽ nói những lời như vậy, ngay từ đầu Băng Hồn đã không muốn cả hai tuyết linh quả. Theo suy nghĩ của hắn, lần này căn bản đều là công lao của Nghệ Phong, hắn chỉ giúp đỡ rất nhỏ mà thôi, không nghĩ tới Nghệ Phong sẽ chia đều Tuyết Linh Quả cho hắn. Băng Hồn lắc đầu nói: - Ngươi giúp ta luyện chế hai viên đan dược, thù lao ta cũng sẽ đưa cho ngươi. Nghệ Phong nhún vai, thấy Băng Hồn cố ý cũng không nói gì thêm, chẳng qua nhớ lại chút gì liền quay sang Băng Hồn nói: - Chỉ có điều Tuyết Linh Quả là chủ dược, còn cấn rất nhiều dược liệu phụ phải nhờ ngươi tìm, tuy rằng những dược liệu phụ này xa xa không bằng chủ dược, thế nhưng cũng không phải tìm kiếm dễ dàng, nếu như ngươi không tin tưởng thì hãy trực tiếp dùng Tuyết Linh Quả đi! Băng Hồn quay sang Nghệ Phong nói: - Ngươi đưa danh sách dược liệu phụ cho ta, nhất định ta sẽ kiếm ra! Băng Hồn không phải kẻ ngu si, thật vất vả mới có người nguyện ý giúp hắn luyện chế đan dược. Cho dù những dược liệu phụ kia có trân quý tới mức nào thì hắn cũng phải liều mạng lấy được. Nghệ Phong gật đầu: - Trở lại học viện sẽ luyện chế giúp ngươi! Băng Hồn gật đầu, thấy Nghệ Phong thu hồi Tuyết Linh Quả vào trong nhẫn liền nói tiếp: - Vậy ngươi muốn thù lao gì? Nghệ Phong quay đầu nhìn thoáng qua Băng Hồn, hắn thầm nghĩ chính mình đánh cuộc lần này suýt chút nữa mất đi cả tính mệnh, khó có được một lần hào phóng như thế, cơ hội như vậy dù cầu cũng không thể. Thật không nghĩ ra ngươi cư nhiên còn chủ động đề xuất thù lao, đây không phải có vấn đề về não sao. Nếu như là Nghệ Phong thì hắn sẽ không làm loại việc ngốc như vậy. - Trước cứ nhớ cái đã. Hiện giờ ta cũng không nghĩ ra muốn cái gì! Nghệ Phong tùy ý nói. Băng Hồn nghe Nghệ Phong nói vậy liền nghiêm túc gật đầu. Nghệ Phong quay đầu liếc mắt về phía Hạ Chỉ Mộng, thấy trên khuôn mặt nữ nhân này còn dính chút máu, hắn cảm thấy áo bên trái của nàng có chút vỡ tan, trên làn da trắng mềm xuất hiện vài vết đỏ càng thêm một vẻ mỹ lệ khác thường. Hạ Chỉ Mộng đáp lại: - Bị thương không nhỏ! Nhưng cũng không phải vấn đề lớn. Nghệ Phong quay đầu nhìn về phía Băng Hồn, Băng Hồn lãnh khốc phun ra hai chữ: - Thương nặng! Nghệ Phong cười khổ một tiếng, hắn dò xét tình huống trong cơ thể chính mình một chút, hiện giờ hắn không thể phát huy nổi một thành thực lực. - Hy vọng vận khí chúng ta tốt, nếu không ma thú và Mị tới nơi này thì sẽ vô cùng phiền phức. Hạ Chỉ Mộng nghe được lời nói của Nghệ Phong, trong ánh mắt cũng toát lên vẻ lo lắng, hiện giờ tình huống của bọn họ vô cùng bi đát, nếu như gặp phải Mị và ma thú bình thường thì còn đỡ, gặp phải ma thú cao giai sợ sẽ rất nguy hiểm. Hạ Chỉ Mộng nhìn thoáng qua Yêu Ngọc đang nhắm mắt trong lòng Nghệ Phong, thầm nghĩ vật nhỏ này vốn có thể làm thủ vệ, thế nhưng hiện giờ nó đã ngủ say rồi. Nghệ Phong lấy ra từ trong lòng một ít đan dược đưa cho Băng Hồn và Hạ Chỉ Mộng nói: - Những đan dược này các ngươi cứ cầm trước dùng đi, có thể mau chóng khôi phục thân thể. Hạ Chỉ Mộng đã quen việc Nghệ Phong liên tục đưa đan dược cao giai. Thấy Nghệ Phong lại lần nữa xuất ra một đống, nàng cũng không có vẻ mặt ngoài ý muốn. Hạ Chỉ Mộng và Băng Hồn cũng không khách khí, đưa tay tiếp nhận rồi bỏ vào hai viên vào trong miệng. Nghệ Phong cũng có chút bất đắc dĩ, hiện giờ hắn vô cùng suy yếu, nếu không cũng sẽ giúp hai người Băng Hồn và Hạ Chỉ Mộng trị liệu một phen để nhanh chóng khôi phục thực lực. Hiện giờ việc có thể làm chính là mau chóng khôi phục thực lực của chính mình rồi giúp bọn họ khôi phục. Nghệ Phong nghi vậy liền lấy Tử Kim Thủy ra khỏi giới chỉ, nghĩ tới nữ nhân Trữ Huyên kia, hắn không khỏi nở nụ cười, thật ra hắn đã dùng rất nhiều lần Tử Kim Thủy của Trữ Huyên đưa rồi. Nghệ Phong huy vũ kim châm trong tay, một giọt Tử Kim Thủy nhập vào trên kim châm, sau đó lập tức dung nhập vào trong cơ thể hắn. Hạ Chỉ Mộng thấy động tác này của Nghệ Phong, cảm thấy vô cùng kinh ngạc, nàng thật không ngờ Nghệ Phong còn là một y sư, chỉ là không biết đẳng cấp bao nhiêu. Nhìn thiếu niên trước mặt, Hạ Chỉ Mộng suy nghĩ trở về học viện phải tìm hiểu một chút về hắn. Thực lực Tướng Cấp, Nhiếp Hồn Sư ngũ tinh, ma thú quỷ dị, hơn nữa còn là y sư, quả thật đủ để chấn động nhân tâm. Hạ Chỉ Mộng nghĩ lần này chanh ban của nàng rất có thể sẽ trở thành đỉnh phong của học viện. Hạ Chỉ Mộng thầm nghĩ khi về nhất định phải kéo Nghệ Phong tới lớp, từ khi bắt đầu khai giảng đến nay hắn còn chưa lộ mặt qua."
}