{
  "chapter_name": "Chương 1074: Lạc Hà Cốc Chủ",
  "content": "- Khụ khụ... Thời điểm Trữ Huyên chuẩn bị xuất thủ, một tiếng ho khan già nua vang lên, sau đó ở giữa Trữ Huyên và hai thị vệ xuất hiện một thân ảnh già nua. - Hai vị, cho Lạc Hà Cốc một chút mặt mũi, lúc này ngừng tay được rồi? Người này nhìn Nghệ Phong và Lưu Tinh, khách khí nói. Con ngươi Nghệ Phong ngưng trọng, nhìn thân ảnh già nua này, cho dù Nghệ Phong cũng không có thể nhìn ra sâu cạn, nghĩ đến tuyệt đối không thua bát giai. Quay đầu nhìn về phía Trữ Huyên, quả nhiên thấy Trữ Huyên gật đầu, bên tai truyền đến thanh âm của Trữ Huyên: - Bát giai đỉnh. - Ha ha! Tiền bối nói gì vậy, chỉ là ta cùng vị Lưu huynh này tùy ý chơi một chút mà thôi, cũng không có ý nháo sự ở Lạc Hà Cốc. Nghệ Phong nhìn lão nhân thực lực không kém trước mặt cười nói. Đối với Lưu Tinh hắn còn không có để ở trong lòng, một con cóc vọng tưởng ăn thịt thiên nga mà thôi, thu thập hắn rất dễ. So bối cảnh, hắn kém Thánh địa. So thực lực, hắn còn kém xa hơn. - Như vậy đa tạ công tử! Lão nhân cười nói. - Tiền bối nói quá lời! Nghệ Phong chắp tay cười nói, đối với Lạc Hà Cốc, Nghệ Phong là có hảo cảm. Trừ bởi vì mỹ lệ như vậy ra, nguyên nhân trọng yếu hơn là lúc trước Triệu lão có nói qua, Lạc Hà Cốc và Thánh địa có quan hệ không cạn, Nghệ Phong tự nhiên coi kia là trận doanh của mình, ở trước mặt trận doanh của mình, Nghệ Phong còn không ngốc đến nỗi không nể tình. - Tinh Nguyệt thiếu tông chủ. Có thể cho Lạc Hà Cốc một chút mặt mũi hay không? Lão nhân quay qua Lưu Tinh hiền lành nói. - Nếu Lạc Hà Cốc nói vậy, bản thiếu tông chủ tạm tha bọn họ. Hừ... Lưu Tinh còn không biết hai thủ hạ hắn sớm đã sợ vỡ mật, cực kỳ không tình nguyện nói. Đối với Lạc Hà Cốc, Lưu Tinh vẫn rất rõ ràng, tuy rằng Tinh Nguyệt Tông là một phương bá chủ ở khu vực này. Thế nhưng đối với Lạc Hà Cốc luôn điệu thấp này, phụ thân hắn nhiều lần nói không thể trêu chọc, có thể tưởng tượng thực lực của Lạc Hà Cốc mạnh hơn Tinh Nguyệt Tông bao nhiêu. - Ha ha... Lão nhân nghe Lưu Tinh nói, khẽ cười cười cũng không nói gì thêm, liếc mắt nhìn Trữ Huyên. Lưu Tinh không rõ đại biểu ý tứ gì, thế nhưng hai thị vệ lại rất rõ ràng. Ý tứ của lão nhân là: lần này là người ta tha cho các ngươi. Lưu Tinh nhìn Nghệ Phong, còn muốn lưu vài câu ngoan độc, lại bị hai thị vệ dùng sức lắc đầu. Đối phương đã như vậy, lão nhân cũng không có nói cái gì nữa, chỉ là quay qua Nghệ Phong và Lưu Tinh nói: - Mấy vị, theo lão hủ đi Lạc Hà Cốc. Lão nhân mời, tự nhiên Nghệ Phong sẽ không cự tuyệt. Nghệ Phong kéo tay Trữ Huyên. Trữ Huyên bị Nghệ Phong lôi kéo, mặt có chút ửng đỏ, liếc mắt nhìn Lưu Tinh, chung quy không giãy dụa. Mà Lưu Tinh nhìn thấy một màn này, tức giận muốn hôn mê. Ánh mắt có chút hung lệ nhìn Nghệ Phong, vẻ đố kị hiện rõ trên mặt. Đoàn người theo lão nhân tới sơn môn Lạc Hà Cốc, lúc này sơn môn đã hội tụ rất nhiều người. Thời điểm mọi người tiến nhập đều phải trải qua một đạo năng lượng phòng ngự, cường độ của đạo năng lượng kia không thấp, rất nhiều người không có thể thông qua. Lão nhân thấy Nghệ Phong nhìn tầng năng lượng, giải thích nói: - Đây là bố cục của cốc chủ, để tránh thật giả lẫn lộn chui vào Lạc Hà Cốc. Nghe lão nhân giải thích như vậy, lúc này Nghệ Phong mới bừng tỉnh, gật đầu nói: - Lạc Hà Cốc Chủ là muốn chọn tinh nhuệ, nếu như vậy, chúng ta cũng dựa theo quy củ đi. Nghệ Phong nói làm lão nhân lắc đầu, lập tức cười cười nói: - Thực lực của hai vị công tử, lão hủ tự nhiên tin tưởng, cửa ải này chỉ ngăn người phàm tục. Hai vị công tử không cần tham gia. Tuy rằng lão nhân không biết thân phận Nghệ Phong là gì, thế nhưng có thể khiến một tuyệt đại giai nhân có thực lực cao hơn hắn làm hồng nhan. Thực lực bản thân cũng đạt được Tôn Cấp, nghĩ đến thân phận tuyệt đối không đơn giản. Tuy rằng hắn rất ít đi ra ngoài thế tục, nhưng không có nghĩa là hắn không rõ hậu thế. Biết đối phương nhất định sẽ vượt qua, còn không bằng bán cho đối phương một nhân tình. - Như vậy đa tạ tiền bối. Nghệ Phong cười cười, cũng không cự tuyệt. Lôi kéo Trữ Huyên tiến nhập sơn môn. Sau khi lão nhân dẫn đám người Nghệ Phong đi vào, lúc này mới quay qua Nghệ Phong và Lưu Tinh nói: - Xin mời hai vị công tử tự nhiên, phía trước là nơi cốc chủ sẽ gặp mọi người, nếu như hai vị công tử cũng tới tham gia tranh đoạt Thánh Thủy mà nói, xin mời qua bên kia. Nghệ Phong gật đầu, lấy ra một phong thơ từ trong lòng, đưa cho lão nhân nói: - Đây là thư của Gia sư bảo ta đưa cho Lạc Hà Cốc Chủ, xin tiền bối thay ta chuyển giao. Nghệ Phong đưa phong thơ mà Liễu Nhiên viết cho lão nhân, lão nhân đưa tay tiếp nhận. Con mắt ngưng trọng, thầm nghĩ thanh niên này quả nhiên không đơn giản, người có thể quen biết cùng cốc chủ, cũng không có mấy người đơn giản. Ít nhất, tông chủ Tinh Nguyệt Tông không đủ tư cách. - Lão hủ tự nhiên chuyển tới. Lão nhân khom người cáo lui. Thấy lão nhân cáo lui, Lưu Tinh nhìn Nghệ Phong, gắt gao liếc Nghệ Phong một trận, nhưng vẫn không dám động thủ trong Lạc Hà Cốc, hừ một tiếng mang theo thị vệ nghênh ngang rời đi, hai thị vệ thấy thế, thở dài một hơi, ba người bọn họ không đủ cho đối phương giết a. - Đi thôi! Chúng ta cũng đi xem Lạc Hà Cốc có chuyện gì, cư nhiên dùng Thánh Thủy làm phần thưởng. Nghệ Phong khẽ cười cười, quay qua Trữ Huyên nói. Trữ Huyên thấy Nghệ Phong nắm tay nàng thật chặt, khuôn mặt ửng đỏ càng đậm. Không để lại vết tích lấy tay ra khỏi tay của Nghệ Phong, lúc này mới sóng vai đi cùng Nghệ Phong. Thấy Trữ Huyên như thế, Nghệ Phong cười ha ha, đưa tay lên chóp mũi ngửi ngửi, lập si mê nói: - Thực thơm! - Ngươi... Trữ Huyên cảm giác mặt nóng hổi, gắt gao trừng mắt nhìn Nghệ Phong, sau đó đi nhanh về phía trước, điều này khiến Nghệ Phong ở phía sau nàng, nhìn thân thể dụ hoặc của Trữ Huyên mà thất thần. Thầm nghĩ ai cũng muốn trêu hoa ghẹo nguyệt, vóc người này, khí chất này, không trêu hoa ghẹo nguyệt thì không có thiên lý a. Trữ Huyên đi một đoạn, thấy Nghệ Phong chưa đi lên, không khỏi dừng lại, quay đầu qua Nghệ Phong gắt giọng: - Ngươi đứng đó làm cái gì? Dáng dấp giống như tiểu nữ nhân này, khiến Nghệ Phong triệt để choáng váng, hơi cười cười, bước nhanh đi lên trước. Mặc kệ Trữ Huyên giãy dụa, vẫn nắm chặt lấy tay Trữ Huyên, Trữ Huyên thấy giãy dụa không ra, chỉ có thể oán hận nhìn Nghệ Phong, tùy ý để Nghệ Phong cầm lấy. Bạn đang đọc truyện được copy tại Truyện FULL Thời điểm Nghệ Phong chạy tới nơi lão nhân nói, đã thấy đứng đầy mấy trăm người, Nghệ Phong hơi dò xét một chút, thực lực thấp nhất cũng có Vương Cấp. Điều này khiến Nghệ Phong minh bạch, tầng chắn bên ngoài chỉ có Vương Cấp mới có thể đột phá. Khiến Nghệ Phong kinh ngạc chính là, Tôn Cấp cũng có không ít người. Có thể thấy được Thánh Thủy hấp dẫn bao nhiêu người, trong đó có vài đạo khí tức mà ngay cả Trữ Huyên cũng phải liếc nhìn. Thấy trận doanh như vậy, Nghệ Phong hơi nhíu mày, cùng Trữ Huyên đứng ở một góc, quay đầu nhìn về trên đài. Trên đài hiển nhiên không phải Lạc Hà Cốc Chủ, thế nhưng thực lực cũng có Tôn Cấp lục giai, khiến Nghệ Phong hơi nhìn thẳng vào. Mà thời điểm Nghệ Phong chuẩn bị đợi người trên đài mở miệng, thì có một thân tín của Lạc Hà Cốc Chủ đi tới trước mặt Nghệ Phong, khom người thi lễ nói: - Nghệ Phong công tử, cốc chủ cho mời. Thấy đối phương như vậy, Nghệ Phong không ngoài ý muốn, nghĩ đến đây là tác dụng của Lão đầu tử mang tới. Nghệ Phong cũng không nói nhiều, gật đầu ý bảo đối phương dẫn đường, kéo Trữ Huyên đi theo. Rất nhanh, Nghệ Phong đi tới một nơi an tĩnh, ngoài cửa một lầu các thanh nhã, đệ tử kia đứng thẳng, quay qua Nghệ Phong khom người nói: - Nghệ Phong công tử, tiểu thư, mời. Nghệ Phong và Trữ Huyên gật đầu, đẩy cửa tiến vào. Định mắt nhìn lại, ở trên ghế cao kia, có một trung niên nam tử đang ngồi, dáng dấp phong khinh vân đạm, rất thanh nhã xuất trần. - Ngươi chính là Nghệ Phong? Trung niên nam tử liếc mắt nhìn Nghệ Phong, trong mắt cũng có một tia kinh dị. - Vãn bối Nghệ Phong (Trữ Huyên) ra mắt Lạc Hà Cốc Chủ. Nghệ Phong và Trữ Huyên đồng thời hành lễ nói. Lúc này Lạc Hà Cốc Chủ mới chú ý tới Trữ Huyên bên cạnh, nhìn thoáng qua một lúc, nhịn không được mọc lên một cảm giác kinh diễm, khẽ gật đầu cười nói: - Mời ngồi! Lập tức lại liếc mắt nhìn Nghệ Phong cười: - Ngươi cũng không phải là vãn bối của ta. Ha ha, ngươi là đệ tử của Liễu tiền bối, theo lý thuyết cũng có thể coi là đồng lứa với ta. Bối phận của ngươi rất cao, nên ngươi phải cẩn thận một chút. Nghe Lạc Hà Cốc Chủ nói, Nghệ Phong sửng sốt, cũng minh bạch ý tứ của đối phương, ý tứ của Lạc Hà Cốc Chủ chính là, bối phận của Liễu Nhiên rất cao, tuổi tác của ngươi lại nhỏ như vậy, tuy rằng lần này Liễu Nhiên uy hiếp rất nhiều người, thế nhưng cũng chỉ có thể uy hiếp đến đồng lứa của hắn. Người đồng bối phận với ngươi nhiều lắm, sau này phải chú ý những người này. Trong lòng Nghệ Phong cũng không ngại, cũng như hắn và tiểu ma nữ vậy. Hắn chính là sư thúc của tiểu ma nữ, mà Yêu Hậu mới là đồng nhất bối phận với hắn. Nếu như những người này muốn tìm hắn gây phiền phức, cũng là chuyện tình không thể tránh được. - Đa tạ tiền... Cốc Chủ nhắc nhở! Nghệ Phong khom người thi lễ. Bởi vì một câu nói này của đối phương, Nghệ Phong liền biết Lạc Hà Cốc và Thánh địa đúng như Triệu lão nói, quan hệ không bình thường. - Ha ha. Ta cũng lo sợ không đâu, Liễu tiền bối làm như vậy, hắn tự nhiên có đạo lý của mình. Lạc Hà Cốc Chủ cười nói: - Sao không giới thiệu vị hồng nhan tri kỷ của ngươi cho ta một chút? Nghe Lạc Hà Cốc Chủ nói, khuôn mặt trắng noãn của Trữ Huyên lại đỏ ửng. - Nhã Tông tông chủ Trữ Huyên. Nghệ Phong nói. - Ha ha, quả thật là anh thư a. Tuổi nhỏ còn, cư nhiên đạt được cấp độ cửu giai. So với ta lúc đó còn mạnh hơn nhiều. Lạc Hà Cốc Chủ cười nói. Nghệ Phong nghe được những lời này của, trong lòng Nghệ Phong ngưng trọng, quả nhiên, vị Lạc Hà Cốc Chủ này đã đột phá cấp độ Tôn Cấp, nhìn tuổi tác của hắn, cũng bất quá mới năm mươi, có thể đột phá đến Quân Cấp, cũng coi như thiên phú cực kỳ cường hãn. - Lạc Cốc Chủ khiêm tốn. Tuy rằng Trữ Huyên may mắn đạt được cấp độ này, thế nhưng có thể vài chục năm cũng không có khả năng đột phá. Trong ngữ khí của Trữ Huyên có chút bất đắc dĩ, dù đột phá Tôn Cấp, không có thể chỉ cần dựa vào tu luyện là được. - Ha ha! Này ngươi không cần lo lắng, ngươi là hồng nhan tri kỷ của Nghệ Phong, có thiên phú như vậy, kia nếu như không có thể đột phá, vậy Tà Đế thực sự quá vô dụng rồi. Lạc Hà Cốc Chủ cười nói. Nghe được Lạc Hà Cốc Chủ nói, Nghệ Phong cười khổ một tiếng. Lẽ nào mình là Tà Đế, thì nhất định có thể giúp người đột phá sao? Thế nhưng, Nghệ Phong cũng không biết, Lạc Hà Cốc Chủ nói chính là nói Liễu Nhiên. Lấy sự cường hãn của Liễu Nhiên, cùng với thiên phú bản thân của Trữ Huyên, nếu như vậy cũng không thể giúp nàng đột phá, vậy thực sự là uổng danh Tà Đế."
}