{
  "chapter_name": "Chương 298: Tiêu Dao thiếu chủ (4)",
  "content": "Trong nội tâm Hoành Tiệm Vân hoảng sợ, nhìn qua con hổ đen vô cùng kinh hãi, nào dám tái chiến. Quay người bỏ chạy. Giết một là giết, giết hai là giết, giết ba cũng là giết! Nếu như đã giết Nhâm thị huynh đệ. Huyền Thiên cũng không để Hoành Tiệm Vân bỏ chạy. Hoành Tiệm Vân vừa mới quay người, ‘ Trọng Nhạc Kiếm ’ trong tay của Huyền Thiên đã rời tay, hóa thành một đạo ánh lửa đẹp mắt. Nhanh như thiểm điện bắn về phía Hoành Tiệm Vân. Bách Bộ Tất Sát - - Hỏa Ảnh Nhất Kiếm. Khoảng cách trăm bước vừa phóng là tới, Hoành Tiệm Vân vừa mới quay người, ‘ Trọng Nhạc Kiếm ’ cũng đã tới sau lưng của hắn rồi, trong chốc lát đâm trúng thân thể của hắn. Mới vừa vặn đâm vào nửa tấc cơ thể của Hoành Tiệm Vân, trong lúc đó một cổ lực lượng cường đại từ trong người Hoành Tiệm Vân bộc phát, ‘ Trọng Nhạc Kiếm ’ bị bắn ngược ra ngoài. Một hào quang hiện ra, trong chốc lát bao phủ Hoành Tiệm Vân. Bóng dáng lão giả áo tím hiện ra, xuất hiện trên đỉnh đầu của Hoành Tiệm Vân, trợn mắt, hét lớn một tiếng: - Ai dám hại cháu của Hoành Chính Dương ta! Lão phu diệt cửu tộc của hắn. Âm thanh này rung động trời đất, giống như sấm sét. - Đây là - - Ánh mắt Huyền Thiên khẽ giật mình, nói: - Đây là kiếm ý ngoài lục giai, mới có thể hóa hư thành thật, là đại nhân vật của Tiêu Diêu Kiếm Tông lưu lại trong người Hoành Tiệm Vân! Huyền Thiên biết, lão giả này chỉ là một đạo hình ảnh mà thôi, do kiếm ý ngoài lục giai biến thành, cũng không phải chân thân của lão giả áo tím, nơi này là Lôi Đình sơn mạch, cách Tiêu Diêu Kiếm Tông mấy vạn dặm, cho dù chân thân của lão già áo tím này biết được, biết rõ Hoành Tiệm Vân đang gặp nguy hiểm tử vong, nhưng không hoàn toàn khống chế được ý chí này, cũng không biết tình huống. Việc đã đến nước này, mặc dù là để cho Hoành Tiệm Vân trốn thoát, đại nhân vật kia cũng không tha thứ cho Huyền Thiên, ngược lại sẽ từ trong miệng Hoành Tiệm Vân truy xét tin tức của Huyền Thiên, nếu như bị đại nhân vật kia biết được thân phận của Huyền Thiên, không nói Huyền Thiên gặp phải nguy hiểm, Hoàng gia, Thiên Kiếm Tông cũng gặp đại tai nạn. - Cho dù như thế nào, cũng không thể cho Hoành Tiệm Vân trốn được! Trong nội tâm Huyền Thiên hạ quyết tâm. - Tiểu Hổ, ngăn hắn lại! Huyền Thiên hét lớn một tiếng. Tiểu Hổ nhanh như tia chớp, ngăn ở trước mặt Hoành Tiệm Vân, tiến về phía Hoành Tiệm Vân, trong chốc lát đã chặn ngay trước mặt Hoành Tiệm Vân, một đôi móng vuốt sắc bén giơ lên, lập tức kích lên hào quang ngoài cơ thể của Hoành Tiệm Vân. Mặc dù là Tiên Thiên cảnh cửu trọng Nhâm Hoành Hành, Nhâm Phách Đạo, thân thể cũng dễ dàng bị móng vuốt Tiểu Hổ đánh tan, nhưng mà công kích của Tiểu Hổ đánh vào hào quang ngoài cơ thể của Hoành Tiệm Vân thì hào quang đại phóng, không thể công phá, ngược lại còn bắn ngược ra ngoài. Hoành Tiệm Vân bị Tiểu Hổ ngăn cản, vẻn vẹn chỉ hơi dừng lại, tiếp tục chạy hướng khác, đồng thời trong miệng hô to: - Xú tiểu tử, ta là thiếu chủ Tiêu Diêu Kiếm Tông, gia gia của ta là cường giả Địa giai cảnh đỉnh phong, ngươi dám giết ta, gia gia của ta diệt cửu tộc của ngươi! Hai chân của Huyền Thiên lập tức đạp mạnh lên mặt đất, thân thể như mũi tên, đuổi theo Hoành Tiệm Vân, ‘ Trọng Nhạc Kiếm ’ bay ngược vào trong tay, trong sát na thân thể của Hoành Tiệm Vân dừng lại, Huyền Thiên đã tới sau lưng của Hoành Tiệm Vân rồi. Hỏa Phá Thương Thiên! Huyền Thiên chém ra một kiếm, hỏa diễm cực lớn chém lên hào quang, thi triển ra một chiêu tuyệt sát đại thuật. Huyền Thiên biết, màn hào quang này chỉ là một đạo kiếm ý của lão giả kia ngưng hư hóa thực mà thôi, không có lão già áo tím khống chế, lực lượng kiếm ý không được bổ sung, tuy cường đại nhưng sẽ hao hết Oanh! Một tiếng nổ làm thân thể Huyền Thiên bắn ngược ra ngoài, bắn lên cao năm sáu mươi mét, hai tay run lên, cũng không thể trảm phá hào quang bên ngoài cơ thể Hoành Tiệm Vân bê. Đồng thời Tiểu Hổ lại nhào lên, nhưng cũng bị bắn ngược trở về. Kiếm ý ngoài lục giai hóa hư thành thực, thập phần cường đại, không phải võ giả Tiên Thiên cảnh có thể phá hư. Đúng vào lúc này, Hiên Viên Sơ Tuyết cách xa ngàn mét bỗng nhiên nhấc chân, đạp nhẹ lên mặt đất. Một hòn đá dưới chân Hiên Viên Sơ Tuyết bắn lên cao, kích vào hào quang ngoài cơ thể của Hoành Tiệm Vân. Phốc - - Giống như cây kim đâm vào bong bóng, hào quang vỡ tan, thân ảnh lão giả áo bào tím biến mất. Hoành Tiệm Vân hoảng sợ đầy mặt, trong chốc lát biến thành không còn chút máu, rống to một tiếng: - Không - - Hỏa Ảnh Nhất Kiếm! Huyền Thiên thấy hào quang bên ngoài cơ thể Hoành Tiệm Vân bị phá, còn tưởng rằng là do hắn và Tiểu Hổ liên thủ công phá, ‘ Trọng Nhạc Kiếm ’ trong tay bay ra khỏi tay. Lần nữa thi triển Bách Bộ Tất Sát - - Hỏa Ảnh Nhất Kiếm! Trọng Nhạc kiếm lóe lên như lưu tinh, xoẹt qua một đạo quỷ tích hỏa diễm thật dài, trong nháy mắt liền đâm vào giữa lưng của Hoành Tiệm Vân, xuyên thẳng qua trước ngực. Bị một lưỡi đao cực kì sắc bén đâm vào thân thể với tốc độ cực nhanh, tới mức thần kinh vẫn chưa ý thức được đau đớn gì. Thân thể của Hoành Tiệm Vân khựng lại, hắn chỉ là cảm giác được thân thể chợt lạnh lẽo, cúi đầu nhìn xuống thì thấy một đoạn thân kiếm thô to sáng loáng xuyên qua ngực của hắn, mang theo vết máu đỏ tươi. Máu tươi chảy dọc theo thân Trọng Nhạc kiếm, thành từng giọt huyết châu chậm rãi rơi xuống đất. Nháy mắt, một trận đau đớn kịch liệt từ ngực truyền khắp toàn thân. A - - - - - - Nhãn tình của Hoành Tiệm Vân trợn ngược, hầu như sắp trừng tới mức sắp lồi cả ra ngoài, hoảng sợ thét lên một tiếng kêu thảm thê lương. Tính mạng của hắn, cũng chấm dứt ngay trong tiếng kêu thảm kia, thanh âm vừa dứt, đôi mắt của hắn liền trở nên vô thần, thẳng tắp đổ người về phía trước. Huyền Thiên rất nhanh liền đi tới bên cạnh Hoành Tiệm Vân, rút Trọng Nhạc kiếm ra khỏi người hắn, thân kiếm bóng loáng không thể nào giữ được máu tươi, máu tươi rất nhanh liền hóa thành huyết châu, trượt dài theo mũi kiếm rơi xuống đất, rất nhanh, trên thân Trọng Nhạc kiếm đã sạch bóng như cũ, sáng tới mức chói cả mắt. Con hổ con Tiểu Hồ màu đen nhỏ kia cũng nhào tới nhanh như chớp, tới bên cạnh thi thể của Hoành Tiệm Vân. Hướng về phía thi thể của Hoành Tiệm Vân mà gầm lên một tiếng! Huyền Thiên nhìn Tiểu Hổ: - Làm phiền ngươi rồi Tiểu Hổ, quang tráo bên ngoài cơ thể hắn thật sự là có sức mạnh phòng ngự quá cường đại, ta căn bản không cách nào rung chuyển nó được! Trước khi quang tráo bảo hộ bên ngoài cơ thể của Hoành Tiệm Vân bị đánh rách, chính là một kích cuối cùng mà Tiểu Hổ xuất ra. Cho nên Huyền Thiên tự nhiên liền cho rằng là do Tiểu Hổ đánh rách. Tiểu Hổ nhìn Huyền Thiên một cái, trong mắt có chút nghi hoặc, bất quá rất nhanh liền phóng người lao tới, trực tiếp nhào lên tới phía trước thi thể của Hoành Tiệm Vân, há cái miệng lớn ra, răng nanh nhọn hoắc sắc bén liền cắn mạnh cánh tay của Hoành Tiệm Vân, dùng sức xé rách nó! Xem ra cơn phẫn nộ của Tiểu Hổ đối với Hoành Tiệm Vân chính là đã ăn vào tới tận xương tủy rồi. cho dù là Hoành Tiệm Vân đã chết đi nữa thì Tiểu Hổ cũng sẽ hành hạ hắn không buông tha."
}