{
  "chapter_name": "Chương 486: Hoành hành vô địch (1)",
  "content": "Một đệ tử Địa giai cảnh nhất trọng thét lên. - Tu vi Hoàng Thiên có đột phá. Bước vào Địa giai cảnh! Chúng đệ tử nghe vậy thần sắc lần nữa rung động, thực lực của Huyền Thiên rõ như ban ngày, thực lực mới nửa bước chân nguyên cực hạn đã có thể phá Thất Tinh kiếm trận của bảy Địa giai cảnh nhất trọng, nhị trọng tạo thành. Tất cả mọi người biết được thực lực lúc ấy của Huyền Thiên đã vượt qua cường giả Địa giai cảnh tam trọng. Hiện tại Huyền Thiên đã vượt qua nửa bước chân nguyên cực hạn, bước vào Địa giai cảnh, đây là đột phá đại cảnh giới, thực lực tăng trưởng so với đột phá tiểu cảnh giới biên độ lớn hơn, có thể tưởng tượng thực lực Huyền Thiên lúc này đáng sợ cỡ nào. Trong bảy đệ tử Địa giai cảnh sơ kỳ, sắc mặt Hà Phong trấn định nhất, hắn vung tay lên. Một mũi tên tín hiệu bay lên trời, nói: - Vội cái gì? Bước vào Địa giai cảnh thì thế nào? Chúng ta bảy người tạo thành Thất Tinh kiếm trận, ngay cả cường giả Địa giai cảnh tứ trọng cũng không phải là đối thủ, Hoàng Thiên mới vừa vặn bước vào Địa giai cảnh mà thôi, còn chưa có tu luyện công pháp và vũ kỹ địa giai, thực lực có mạnh hơn cũng chỉ có hạn, không thể nào là đối thủ của chúng ta, cho dù thực lực của hắn vượt quá sự suy đoán của ta lúc trước, tối đa cũng chỉ bảo trì đồng cấp bậc, đã phát mũi tên tín hiệu rồi, sẽ nhanh chóng có sư huynh đệ khác tới tương trợ, lần đầu tiên chúng ta không thể giết hắn, lần thứ hai Hoàng Thiên có thể từ trong cung điện đi ra ngoài, xem ra bên trong nguy hiểm đã giải trừ, lúc này xem hắn có thể trốn đi đâu. Một đệ tử Địa giai cảnh nhị trọng nói: - Hoàng Thiên còn có một đầu khôi lỗi thú. Hà Phong dò xét khôi lỗi Bạch Hổ một hồi, nói: - Ta không có từ con khôi lỗi thú này cảm nhận được nguy hiểm gì, đối với chúng ta có lẽ không có uy hiếp, có thể là Hoàng Thiên dùng để trợ uy, cũng đừng cho hắn hù dọa, nghe lệnh của ta , kết Thất Tinh kiếm trận đánh chết Hoàng Thiên, có thể giết thì giết, không thể thì vây khốn, cho dù thế nào cứ kéo dài thời gian là được. - Đúng - - Sáu mặt đệ tử Địa giai cảnh sơ kỳ khác nghe Hà Phong nói vậy cũng tin tưởng, ngay ngắn gật đầu. Kiếm quang sáng ngời hiện ra, phóng lên trời, kết thành một đạo kiếm võng, như quần tinh lóng lánh, Thất Tinh kiếm trận lập tức hiện ra, một cổ thiên địa đại thế kinh khủng trong chốc lát từ trên trời giáng xuống, như là vạn thiên sụp đổ, lực lượng vô hình như Thái Sơn áp đỉnh. Tuy Thất Tinh kiếm trận này do bảy đệ tử Địa giai cảnh kế thành, so với Thất Tinh kiếm trận lần đầu Huyền Thiên gặp được còn mạnh hơn nhiều, cho nên uy lực kiếm trận cũng mạnh hơn. Cho dù là cường giả Địa giai cảnh tứ trọng cũng không dám khinh thị uy lực của nó.. Nhưng mà khoe miệng Huyền Thiên nhếch lên, trong ánh mắt ẩn chứa khinh miệt, khôi lỗi kiếm sĩ tạo thành kiếm trận, so với Thất Tinh kiếm trận còn huyền ảo hơn, Huyền Thiên đều có thể nhìn ra sơ hở một kiếm phá tan, huống chi Thất Tinh kiếm trận? Huống chi tạo thành Thất Tinh kiếm trận chỉ có một tên có thực lực Địa giai cảnh tam trọng, còn kém xa thực lực của bảy khôi lỗi kiếm sĩ. Thân thể Huyền Thiên từ trên người khôi lỗi Bạch Hổ phóng lên cao, phóng lên trời và bảo khí địa cấp bảo kiếm trong tay bộc phát kiếm quang sáng ngời, trong chốc lát liên tục đâm ra hơn mười kiếm, đâm thẳng vào kiếm võng thiên la địa võng kia. Phốc phốc phốc phốc phốc - - Kiếm võng như khí cầu, kiếm của Huyền Thiên như kiếm quang lướt qua, trong chốc lát kiếm võng sụp đổ, hóa thành vô hình, Thất Tinh kiếm trận bị phá. Bảy đệ tử Địa giai cảnh sắc mặt trắng bệch, không thể tin, Thất Tinh kiếm trận bị một kích của Huyền Thiên phá tan. Huyền Thiên ở trên không kiếm quang lóe lên liên tục, ngự kiếm phi hành, nhanh chóng như tia chớp, hai thanh địa cấp hạ đẳng bảo kiếm trong tay liên tục đâm ra, kiếm ý tứ giai cũng dung hợp vào trong, Diệt Thần Thức cũng xuất hiện, kiếm quang như mưa to gió táp, bao phủ tứ phương, đem bảy đệ tử Địa giai cảnh bao phủ bên trong. - Trốn - - Hà Phong rống to một tiếng. Thất Tinh kiếm trận là chỗ dựa lớn nhất của bọn họ đối phó Huyền Thiên, luận đơn đả độc đấu hoặc là nói bảy người liên thủ cũng không phải đối thủ của Huyền Thiên, hôm nay Thất Tinh kiếm trận bị phá, Hà Phong bảy người làm gì còn đảm lượng đối phó Huyền Thiên? Hà Phong vừa mới lên tiếng một đạo bóng trắng xuất hiện, chợt lóe lên thân thể Hà Phong mất đi bóng dáng. Bóng trắng kia lóe lên đã vượt qua bốn trăm mét mới rơi trên mặt đất, chính là khôi lỗi Bạch Hổ, thân thể Hà Phong đang bị khôi lỗi Bạch Hổ chộp vào trong trảo. Mặt mũi Hà Phong tràn đầy khiếp sợ nhìn qua khôi lỗi Bạch Hổ, giờ phút này khôi lỗi Bạch Hổ khí thế hiện ra, trong miệng phát ra âm thanh như sắt cọ vào nhau, thiết trảo bằng thép lập tức đem đầu Hà Phong bóp vỡ, đi đời nhà ma. Khôi lỗi Bạch Hổ công kích nhanh đến cực điểm, lực chú ý của Hà Phong bị kiếm chiêu của Huyền Thiên thu hút, bị khôi lỗi Bạch Hổ đánh trúng một trảo không có lực hoàn thủ. Sáu tên đệ tử Địa giai cảnh sơ kỳ khác nghe được Hà Phong hét thảm một tiếng, sợ hãi làm cho nội tâm sụp đổ, thất kinh như con ruồi không đầu đâm loạn. Nhưng mà kiếm quang của Huyền Thiên như là mưa to gió táp, bao phủ tứ phương, sáu tên đệ tử Địa giai cảnh nhất trọng, nhị trọng làm sao xông ra ngoài được, nhao nhao bị kiếm quang bổ trúng, trên người xuất hiện vô số miệng vết thương, máu tươi như rót bắn ra ngoài, thân thể rơi xuống đất. Tu vi của Huyền Thiên đột phá Địa giai cảnh, có thể vận dụng chân nguyên, kiếm quang chính là chân nguyên biến thành, sắc bén và chắc chắn tương đương Huyền cấp thượng đẳng bảo khí, so với chân nguyên của nửa bước chân nguyên uy lực kiếm quang mạnh hơn đâu chỉ mười lần? Quả thực chính là bảo khí. Hắn và sáu tên đệ tử Địa giai cảnh khoảng cách không xa, xa nhất chỉ ba bốn chục mét, kiếm quang chém xuống cho dù là cường giả Địa giai cảnh nhất trọng, nhị trọng không có chân nguyên phòng hộ, nhao nhao trọng thương, có người trực tiếp đi đời nhà ma. Huyền Thiên rơi xuống đất, hai thanh địa cấp bảo kiếm cắm vào trong vỏ, tay phải duỗi ra, chân nguyên hóa thành một cự chưởng, đem một đệ tử Địa giai cảnh nhị trọng bị trọng thương kéo tới trước mặt. Vài tiếng hét thảm vang lên liên tục, mấy tên đệ tử trọng thương chưa chết bị khôi lỗi Bạch Hổ dùng một trảo đánh nát đầu. Bảy đệ tử Địa giai cảnh sơ kỳ chỉ có một tên còn sống trong tay Huyền Thiên, sáu người còn lại chết toàn bộ. Nghe được tiếng kêu thảm thiết vang lên, tên đệ tử Địa giai cảnh nhị trọng trong tay Huyền Thiên sắc mặt không còn chút máu, vô cùng trắng bệch, ánh mắt là lộ vẻ kinh hãi cùng sợ hãi, gần như sụp đổ. Với tư cách đệ tử Địa giai cảnh của Bắc Thần Các, bọn họ ở cả Thần Châu đại địa đều có thân phận cao quý, cho dù đi tới nơi nào thì mỗi tông phái Thần Châu dù là thế lực nhị phẩm đều khách khí với họ. Hôm nay bọn hắn mới hai mươi tuổi, chính là lúc tuổi tác thanh xuân đã bị mất mạng."
}