{
  "chapter_name": "Chương 86: Quỷ kế của ba nhà (3)",
  "content": "Qua một năm nữa, tu vị Hoàng Thạch khẳng định sẽ còn tăng lên, cho dù không đến Võ Đạo cảnh thập trọng, nhưng có Huyền Thiên tương trợ, đạt tới Võ Đạo cảnh cửu trọng có lẽ không thành vấn đề, đến lúc đó dạy cho Hoàng Thạch Tuyệt Ảnh kiếm pháp, ở trong hàng đệ tử ngoại môn tuyệt đối không người nào có thể ngăn. - Thật sao? Hoàng Côn Sơn kinh hỉ một hồi nói: - Năm nay tu vị của con và Thạch nhi bỗng đột nhiên tăng mạnh..., cuối cùng là chuyện gì xảy ra? Ánh mắt Huyền Hồng, Hoàng Nguyệt cũng nhìn về phía Huyền Thiên, trong lòng bọn hắn cũng hết sức kỳ quái, Huyền Thiên và Hoàng Thạch tiến vào Thiên Kiếm Tông ba bốn năm, một mực không có bao nhiêu khởi sắc, năm nay tu vị bỗng đột nhiên tăng mạnh, nhất là Huyền Thiên, tu vị càng tăng lên như tên bắn. - Vốn bệnh kín trong cơ thể còn không trừ, tu luyện một mực chậm chạp, không nhanh nổi, nhưng là, năm nay con tắm rửa trong một đầm nước con núi sau ngoại môn Thiên Kiếm Tông, nghe nói trong đầm kia có một kiếm ảnh, nhưng người vào đó dù thế nào cũng không nhìn thấy, gọi là Ẩn Kiếm Đàm. Đêm đó con cũng trông thấy một kiếm ảnh, sau đó liền hôn mê bất tỉnh, về sau được chấp sự của Thiên Kiếm Tông cứu ra. Kỳ diệu thay, bệnh kín trong cơ thể con tốt lên, hơn nữa từ đó về sau tu luyện kiếm kỹ, thuận buồm xuôi gió, vừa học liền biết, tu vị cũng theo đó tăng lên. Sau khi đạt tới Võ Đạo cảnh thất trọng con đi sơn mạch Âm Phong lịch lãm rèn luyện, đã lấy được một cây Linh Dược Kỳ Hoàng Thảo, con đã ăn một mảnh, sau khi quay lại tông môn liền cho Hoàng Thạch biểu đệ một mảnh, tu vi của chúng con cũng tiến thêm một bước, hiện giờ trên người của con còn ba lá Kỳ Hoàng Thảo, có thể cấp cho đệ tử khác trong gia tộc phục dụng. Huyền Thiên đại khái nói lại mọi chuyện một lần, chỉ giấu đi chuyện bạch ngọc tiểu kiếm ẩn trong mi tâm, Huyền Thiên tuy rằng chỉ có 14 tuổi rưỡi, nhưng là người của hai thế giới tâm tính tương đối thành thục, biết rõ có một số việc không nói thì tốt hơn. Bạch ngọc tiểu kiếm kia có thể tiến vào mi tâm Huyền Thiên, chuyện như vậy, mặc dù là Thiên giai Bảo Khí cũng không làm được, Huyền Thiên mới lần đầu nghe thấy, chuyện như vậy coi như là Huyền Hồng sợ rằng cũng không biết duyên cớ, nói cũng vô ích, ngược còn dẫn thêm phiền toái không cần thiết, Nếu bạch ngọc tiểu kiếm trong mi tâm đã không ai có thể điều tra đạt được, vậy thì bí mật vĩnh hằng này sẽ mãi nằm trong lòng Huyền Thiên. - Vậy mà đạt được Linh Dược Kỳ Hoàng Thảo, Thiên Nhi, vận khí của con và Thạch nhi cũng không tệ. Hoàng Nguyệt nghe xong, vui mừng cười cười. Huyền Hồng cùng Hoàng Côn Sơn liếc nhau một cái, hai người một trái một phải bắt lấy cổ tay Huyền Thiên, dò xét kinh mạch hắn. Qua một lát, sắc mặt hai người hóa thành kinh hỉ, Huyền Hồng nói: - Thiên Nhi, xem ra trong Ẩn Kiếm Đàm có bí mật gì đó. Con đạt được cơ duyên lớn lao, không chỉ trừ đi bệnh kín trong cơ thể, thể chất càng đạt đến trạng thái hoàn mỹ, phẩm chất nội lực thập phần cường đại, ngươi tuy rằng chỉ có tu vị Võ Đạo cảnh cửu trọng, nhưng nội lực còn hùng hậu hơn cả Võ Đạo cảnh thập trọng, thậm chí, có thể so với cao thủ Tiên Thiên cảnh tầng một. Võ Đạo cảnh là căn cơ của Võ Đạo một đường, căn cơ càng cường đại, ngày sau thành tựu càng cao, Thiên Nhi, con ở Võ Đạo đạt thành tựu cao nhất định vượt qua ta, có lẽ sẽ đạt tới cảnh giới mà tổ tiên Huyền gia cũng không đạt được, điểm cuối của Thiên giai cảnh. Hoàng Côn Sơn thần sắc đại hỉ, nói: - Hồng ca, có Thiên Nhi ở đây, ngày sau định có cơ hội tìm người nọ báo thù rồi. Mấy người vui cười quay trở về Hoàng Bách Trấn Hoàng gia. Đi vào phòng khách Hoàng gia, Hoàng Côn Sơn bước nhanh về phía trước, dẫn đầu đi vào sảnh, thanh âm từ bên trong truyền đến: - Cha, Thiên Nhi đã đến nhà rồi! nguồn TruyenFull.vn - Ah - - Thiên Nhi lớn lên tốt chứ? Lập tức, một thanh âm già nua hưng phấn từ phòng khách truyền đến. Thân thể Huyền Thiên chấn động, chủ nhân của thanh âm này, đúng là ông ngoại Huyền Thiên - - Hoàng Viễn Thành, trên đường đuổi giết nếu không có Hoàng Viễn Thành thay Huyền Thiên ngăn cản một kiếm thì Huyền Thiên đã sớm bỏ mạng rồi. Vẻn vẹn chỉ nghe thanh âm, Huyền Thiên liền có thể cảm giác được, ông ngoại Hoàng Viễn Thành đã già hơn bốn năm trước nhiều. Thanh âm Hoàng Côn Sơn tiếp tục vang lên: - Cha, Thiên Nhi đã lớn rồi, đã trưởng thành, không còn là mao đầu tiểu tử như trước đâu! - Tốt... ! Tốt... ! Tốt... ! Thanh âm già nua của Hoàng Viễn Thành lại vang lên. Lúc này, Huyền Thiên đi theo sau lưng vợ chồng Huyền Hồng, Hoàng Nguyệt tiến nhập chủ sảnh Hoàng gia. Chủ tọa ngồi một lão nhân tuổi gần thất tuần, tóc đã lộ ra hai màu đen trắng, khí tức già nua. Hoàng Viễn Thành năm nay tuổi đã sáu mươi tám rồi, từng là một cường giả Địa giai cảnh lục trọng, mặc dù trên toàn bộ Thần Châu đại địa mà nói, siêu cấp cường giả Thiên giai cảnh mới xem như đỉnh phong, nhưng cường giả Địa giai cũng đủ để trở thành bá chủ một phương rồi. Ví dụ như tông môn cường đại nhất Thần Đao vương triều, Thần Đao Môn bất quá chỉ là tông môn lục phẩm, thái thượng trưởng lão tu vị cao nhất cũng chỉ là Địa giai cảnh tứ trọng, trước khi Hoàng Viễn Thành chưa bị thương, đối với toàn bộ Thần Đao vương triều mà nói, hắn hoàn toàn là tồn tại nhìn lên, bá chủ tuyệt đối . Nhưng từ sau trận đuổi giết mười năm trước, bản thân bị trọng thương, Hoàng Viễn Thành tuy rằng bảo trụ tánh mạng, nhưng tu vị thụt lùi, vậy mà lại bị lui đến Tiên Thiên cảnh nhị trọng. Giờ phút này, Hoàng Viễn Thành đã gần đất xa trời, như một ngọn đèn dầu yếu ớt, gió thổi nhẹ qua cũng tắt ngấm Chứng kiến Hoàng Viễn Thành, trong mắt Huyền Thiên càng kinh hãi, Hoàng Viễn Thành so với tượng tượng của hắn còn già nua hơn, giống đã đến điểm cuối sinh mạng, chỉ là trong nội tâm còn có một chút chấp niệm khiến hắn chèo chống lấy. Hắn hy vọng có một ngày, Hoàng gia có thể chính thức dừng chân ở Bắc Mạc Huyện, không bị ba nhà Ngưu Trình Trương áp bách nữa, hắn hy vọng có một ngày, Hoàng gia có thể lần nữa quật khởi, khôi phục huy hoàng, hắn hy vọng có một ngày, Huyền Hồng có thể trở về Huyền gia, báo thù rửa hận, hắn ngóng nhìn đệ tử hậu bối có thể có tiền đồ, có người kế tục. Khôngđược nhìn thấy những việc này, một hơi trong lòng hắn khó có thể nuốt xuống được. - Thiên Nhi trở về rồi, quả thật đã trưởng thành. Một thanh âm từ bên trái Hoàng Viễn Thành vang lên. Nói chuyện chính là nhị cữu của Huyền Thiên, nhi tử thứ hai của Hoàng Viễn Thành - - Hoàng Tề Sơn. Ở hai bên trái phải Hoàng Viễn Thành đứng hai vị nam tử tuổi chừng bốn mươi, bên tay trái là Hoàng Tề Sơn, nam tử bên tay phải nhìn qua lại lớn hơn vai tuổi, đã qua tuổi bốn mươi, là con trai trưởng của Hoàng Viễn Thành, Hoàng Minh Sơn. Hoàng Minh Sơn và Hoàng Tề Sơn là hai cao thủ Tiên Thiên cảnh tam trọng của Hoàng gia. Hai người vốn cũng đều là cưởng giả Địa giai, thấp hơn Hoàng Viễn Thành hai ba cảnh giới, nhưng tình huống bị thương nhẹ hơn Hoàng Viễn Thành một chút, cho nên, tu vi hiện giờ ngược lại trên Hoàng Viễn Thành."
}