{
  "chapter_name": "Chương 1848: Tử Nghiên phi thăng (1)",
  "content": "Tuy rằng linh khu là Cửu Tinh cực hạn, nhưng Huyền Thiên lại xưng không được là Cửu Tinh Đế Giả, cũng xưng không được là Bán Thần, lại càng không phải là Thần linh.... Hắn đã đi lên một con đường duy nhất, ở trên con đường này, càng đi càng xa, cùng với Thiên Địa bổn nguyên, Thiên Địa quy tắc chi lực, càng ngày càng gần.... Thời gian ba mươi năm, Huyền Thiên ngồi ở trên đỉnh tháp Phong Thần, không hề động đậy. Hắn ý thức hoàn toàn dung nhập trong thế giới bổn nguyên Thiên Địa quy tắc, cảm ngộ bản chất của thế giới, thu hoạch khá phong phú. Tuy rằng hắn còn không thể nhận thấy được toàn bộ thế giới bổn nguyên, nhưng tuyệt đại đa số, đều bị hắn cảm xúc được cực kỳ rõ ràng, đồng thời lĩnh hội được. Đây chủ yếu là công lao của hỗn độn, thủy, hỏa, phong, lôi, thổ, mộc bảy cổ Thánh Đỉnh. Từ sau khi linh khu của Huyền Thiên đạt được Cửu giai cực hạn, liền bắt đầu phát sinh một ít biến hóa. Tuy rằng tinh thần ý thức của Huyền Thiên dung nhập thế giới bổn nguyên, thế nhưng giữa nhục thân và tinh thần chung quy cũng có một tia liên hệ. Một tia thế giới bổn nguyên lực lượng, thông qua một tia liên hệ kia, từ từ truyền lại tới trên nhục thân của Huyền Thiên. Thế giới bổn nguyên lực lượng, đây là lực lượng ngay cả Thần Vương đều muốn thu được. Nhục thân của Huyền Thiên hấp thu thế giới bổn nguyên lực lượng, đang không ngừng cường hóa. Thân thể hắn, không phải linh khu hướng Thần thể mà rảo bước tiến lên, mà là thông qua thế giới bổn nguyên lực lượng cải biến, trực tiếp vượt qua Thần thể, hướng một loại thể chất sinh mệnh khác đang tiến hóa. Tuy rằng thế giới bổn nguyên lực lượng truyền lại tới trên nhục thân của Huyền Thiên, chỉ có một tia. Thế nhưng, theo thời gian trôi qua, cát tụ lại có thể đắp thành tháp, tích thủy có thể thành vực, thế giới bổn nguyên lực lượng trong cơ thể Huyền Thiên càng ngày càng nhiều. Nhục thân của hắn cải biến được càng lúc càng nhanh, lực lượng càng ngày càng mạnh. Cổ lực lượng này, không có một tia Thần tính, là lực lượng của thế giới bổn nguyên, Thần giới, phàm giới đều là một bộ phận của thế giới bổn nguyên. Do đó, lực lượng hiện tại của Huyền Thiên so với Thần linh đều phải cường đại hơn nhiều, thế nhưng lại không có bị Thiên Địa phàm giới bài xích. Trong lúc vội vã, lại là mười năm nữa trôi qua... Huyền Thiên ở trên đỉnh tháp Phong Thần, đã tĩnh tọa bốn mươi năm. Nhục thân của hắn đã phát sinh cải biến long trời lở đất, thế nhưng hắn lại vẫn như trước không chút sứt mẻ, thế giới bên ngoài, bao quát thân thể của hắn, hiện tại hắn cũng không có một điểm cảm xúc, toàn bộ tinh thần ý thức đều nhập đến trong Thiên Địa quy tắc bổn nguyên thế giới. Nhục thân không ngừng hấp thu thế giới bổn nguyên chi lực, liên tục mười năm. Thể chất của Huyền Thiên đã triệt để cải biến, trong cơ thể rất nhiều tạp chất, đều bị bổn nguyên chi lực thanh trừ, biến mất không còn thấy bóng dáng tăm hơi. Đồng thời, đây cũng không phải tận cùng, nhục thân của Huyền Thiên còn đang liên tục hấp thu thế giới bổn nguyên chi lực, tiếp tục cường hóa. Thần giới, Bất Tử Thần Điện. Truyện được copy tại Truyện FULL Trên vương tọa cao vạn trượng, Bất Tử Thần Vương ngồi ngay ngắn, tiền phương của hắn trôi nổi một cổ Tam Túc Cổ Đỉnh, cả vật thể huyễn bạch, lộ ra khí tức cực nóng, chính là Dương Chi Thánh Đỉnh. Hắn đang tìm hiểu lực lượng của Dương Chi Thánh Đỉnh, không qua quá lâu, miệng hắn mở ra một cái, Dương Chi Thánh Đỉnh trong nháy mắt thu nhỏ lại, bị hắn nuốt vào trong cơ thể. Hắn đã thu được Dương Chi Thánh Đỉnh hơn năm mươi năm, mấy năm nay hắn vẫn một mực tìm hiểu. Mặc dù có điều thu hoạch, nhưng hiệu quả rất nhỏ, Thánh Đỉnh tổng cộng có chín cổ, đơn độc một cổ không thể khiến cho cùng với Thiên Địa quy tắc cộng minh, cho dù có điều cảm xúc được, vậy cũng chỉ là một điểm da lông, trung gian cách một tầng ngăn trở không thể vượt qua. Huyền Thiên cảm ngộ Thiên Địa quy tắc chi lực, là bởi vì có bảy cổ Thánh Đỉnh, đồng thời thân thể toàn bộ thuộc tính Đại viên mãn, không có bất luận cái khuyết điểm gì. Điểm này, Bất Tử Thần Vương căn bản không so được với hắn, thu được thân thể Bất Tử Thần Vương cũng là toàn bộ thuộc tính Đại viên mãn, nhưng một cổ Thánh Đỉnh và bảy cổ Thánh Đỉnh có khác biệt thật lớn. Do đó, Bất Tử Thần Vương căn bản không thể thông qua Dương Chi Thánh Đỉnh, lĩnh ngộ ra bao nhiêu Thiên Địa quy tắc chi lực. Thu hồi Dương Chi Thánh Đỉnh, Bất Tử Thần Vương theo bản năng liền bắt đầu cảm ứng Thần chi Huyết Chú, cảm ứng vị trí của Huyền Thiên. Từ khi Tần Chinh Hoa ở trên người Huyền Thiên hạ Thần chi Huyết Chú, sau đó cứ cách một đoạn thời gian, Bất Tử Thần Vương sẽ gặp cảm ứng được vị trí của Huyền Thiên, điều này đã thành phản ứng theo bản năng. Thời gian hơn bốn mươi năm, không tính là ngắn, thế nhưng đối với Bất Tử Thần Vương nắm giữ thọ nguyên hơn một nghìn vạn năm mà nói, bất quá là thời gian trong nháy mắt. Cho dù là một nghìn năm, đối với Bất Tử Thần Vương mà nói, cũng chính là thời gian uống một ngụm trà. Vì Thánh Đỉnh, Bất Tử Thần Vương sớm đã có chuẩn bị tâm lý chuẩn bị tâm lý, dù cho Huyền Thiên tại phàm giới trốn trên một nghìn năm, hắn cũng sẽ cùng với Huyền Thiên tiêu hao so đấu. Trên Thần tọa vạn trượng, Bất Tử Thần Vương thần sắc đột nhiên cả kinh. Tình huống không đúng, vừa rồi cảm ứng một phen, hắn dĩ nhiên không thể cảm ứng được Thần chi Huyết Chú tồn tại, tự nhiên, cũng vô pháp cảm ứng được Huyền Thiên tồn tại. Thần chi Huyết Chú tuy rằng là do Tần Chinh Hoa hạ, thế nhưng trong cơ thể hắn lại chảy Bất Tử Thần Vương huyết mạch, chỉ cần Bất Tử Thần Vương còn sống, sẽ vẫn có thể cảm ứng được. Hiện tại mới trôi qua thời gian hơn bốn mươi năm, Thần chi Huyết Chú dĩ nhiên biến mất, như vậy cũng quá kỳ quái rồi. Nếu muốn thanh trừ Thần chi Huyết Chú trong cơ thể Huyền Thiên, nhất định cần phải Thần linh mới có thể làm được. Đồng thời, Bất Tử Thần Vương huyết mạch chi lực quá cường đại, sợ rằng chí ít cũng phải là tồn tại cấp bậc Thần Vương, mới có thể giúp Huyền Thiên thanh trừ Huyết Chú. Phàm giới như thế nào có khả năng sẽ có Thần Vương? Do đó, Thần chi Huyết Chú trên người Huyền Thiên là không có khả năng bị thanh trừ. Không lâu trước, Bất Tử Thần Vương vẫn còn cảm ứng được vị trí của Huyền Thiên, vẫn như trước ở trên đỉnh tháp Phong Thần, bốn mươi năm qua cũng chưa từng có động đậy. Không có khả năng nhanh như vậy đã phi thăng đến Thần giới. Sau đó có Thần Vương giúp hắn thanh trừ Huyết Chú. Nghĩ như thế nào cũng đều không nghĩ ra được. Bất Tử Thần Vương luôn luôn tự tin vạn phần, lúc này cũng không nhịn được hoài nghi, chính mình vừa rồi có phải là đã sai lầm, hắn lại một lần nữa cảm ứng Thần chi Huyết Chú. Kết quả lại vẫn là như thế, thực sự cảm ứng không đến, hắn mất đi khống chế đối với vị trí của Huyền Thiên. - Đây là có chuyện gì? Bất Tử Thần Vương nhất thời đứng dậy, gầm lên một tiếng. Thân thể của hắn đột nhiên biến thành lớn lên, cao chừng mấy vạn trượng. - Thần Vương bớt giận! Trong Bất Tử Thần Điện, đang đứng rất nhiều chủ thần, đối với Bất Tử Thần Vương nhất tề quỳ lạy."
}