{
  "chapter_name": "Chương 1330: Tử Huyết Thần Long huyết mạch (1)",
  "content": "Thanh âm của Kiếm Vô Ảnh vang lên, tựa hồ từ trong vô tận thâm u truyền đến, khiến người không thể biết được thanh âm ấy vốn ở nơi nào: - Không bằng... Chúng ta liên thủ, các ngươi muốn mạng của hắn, ta muốn thi thể của hắn, thế nào? - Hoàng cấp bảo kiếm thì sao? Âm Hóa Vũ hỏi, hiển nhiên là đã động tâm rồi. Thanh âm của Kiếm Vô Ảnh lại vang lên: - Hoàng cấp bảo kiếm thuộc về các ngươi sở hữu, tùy tiện các ngươi làm sao phân chia, các ngươi muốn mạng hắn cùng Hoàng cấp bảo kiếm, thi thể của hắn thuộc về ta....! Âm Hóa Vũ và Mặc Linh U xa xa liếc nhau một cái, đối với Kiếm Vô Ảnh muốn thi thể của Huyền Thiên có chút hiếu kỳ, trong mắt hai người linh quang, khóe miệng nhếch lên một tia gian xảo, lộ ra mỉm cười. - Thành giao! Âm Hóa Vũ và Mặc Linh U đồng thanh đáp. Trước hết giết Huyền Thiên, về phần phân chia đồ vật...vậy cũng nên xem bên nào thực lực mạnh hơn nha? - Ba vị lão hữu lần lượt xuất thế, ở trong địa bàn của Thiên Long môn ta thương lượng đại sự, có thể nào thiếu được Long Thiên Du ta! Ngay sau khi ba người Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U đạt thành liên minh, đột nhiên một thanh âm hùng hậu từ bên trái Huyền Thiên vang lên. Đó là phương hướng Long Tử Nghiên và Thiên Long môn mọi người lui lại, Huyền Thiên xoay người nhìn lại, người tới là một lão giả mặc hắc bào, nhìn qua tuổi chừng lục tuần, vóc người cũng không cao to, khoảng chừng một thước bảy, thế nhưng cả người lại lộ ra một cổ khí tức kiên nghị, tựa hồ không có gì có thể áp chế được hắn, làm cho người ta có cảm giác thập phần cao lớn. Long Thiên Du, Thiên Long môn Chuẩn Hoàng một tay sáng lập Thiên Long môn Thiên Long Vương! Tứ đại Chuẩn Hoàng tề tụ, đứng ở chung quanh tứ phương của Huyền Thiên. Nếu là bị bốn Chuẩn Hoàng vây công, không hề nghi ngờ là một chuyện cực kỳ nguy hiểm, nhưng lúc này khóe miệng Huyền Thiên lại lộ ra một tia tiếu ý. Long Tử Nghiên đã nói qua với hắn, Thiên Long vương là người một nhà, hắn tin tưởng Long Tử Nghiên. - Long Thiên Du, ngươi tới xem náo nhiệt cái gì? Thanh âm của Kiếm Vô Ảnh vang lên, có chút không vui nói: - Có lẽ nào lão bất tử ngươi đối với một thanh Hoàng cấp bảo kiếm này cũng có hứng thú? Long Thiên Du số tuổi cực lớn, thời gian hắn sáng lập Thiên Long môn đã là đỉnh tiêm cực hạn Vương giả, hôm nay Thiên Long môn đã tồn tại hơn một trăm năm, mà Long Thiên Du chí ít đã lánh đời vượt lên trước bảy mươi năm... Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U niên kỷ nhỏ nhất gần một trăm năm mươi tuổi, lớn nhất khoảng hơn một trăm sáu mươi tuổi, mà niên kỷ của Long Thiên Du hẳn là sắp đến một trăm tám mươi tuổi rồi. Hoàng cấp thần binh tuy rằng là tuyệt thế bảo vật, nhưng đối với Chuẩn Hoàng mà nói, xa xa không bằng mê hoặc lớn là đột phá thành Hoàng, vừa thành Hoàng giả, thọ nguyên của bọn hắn sẽ kéo dài ba trăm tuổi, đột phá năm trăm năm. Đến niên kỷ như của Long Thiên Du cũng chỉ có thể sống thêm hai ba mươi năm nữa, hẳn là toàn bộ tâm tư đều đặt tại làm sao thành Hoàng được. Bằng vào sau vài chục năm, thêm đến ba trăm năm thọ nguyên, một thanh Hoàng cấp thần binh thật sự là khó có thể để một vị Chuẩn Hoàng xuất quan. Kiếm Vô Ảnh xuất quan là bởi vì Kiếm gia gia chủ Kiếm Thượng Tiệm bị Huyền Thiên chém giết, đồng thời biết được thân phận của Huyền Thiên. Âm Hóa Vũ xuất quan là bởi vì con của Âm La Tông chủ Âm Vạn La bị Huyền Thiên chém giết. Mặc Linh U xuất quan là bởi vì hậu nhân của hắn, tại Sư Lĩnh Sơn Mạch bị Chuẩn Yêu Hoàng giết chết, mà Huyền Thiên là độc thủ phía sau màn. Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U ba vị Chuẩn Hoàng xuất quan, trên cơ bản đều là bởi vì thế lực nhà mình cùng với đến đây có thù hận lớn, do đó, đối với động cơ Long Thiên Du đến đây, Âm Hóa Vũ, Mặc Linh U có chút không hiểu. Mà Kiếm Vô Ảnh còn lại là rõ ràng thân phận của Huyền Thiên, biết Hỗn Độn Thánh Đỉnh đang ở trên người Huyền Thiên, Long Thiên Du và Huyền Thiên cũng không thù hận, nhưng cũng xuất quan, điều này khiến cho trong lòng Kiếm Vô Ảnh có một loại cảm giác không ổn: lẽ nào hắn cũng biết trên người Huyền Thiên có Hỗn Độn Thánh Đỉnh? Do đó, thanh âm của Kiếm Vô Ảnh rất là bài xích, đối với Long Thiên Du đến không hề thích. - Không không không không....! Long Thiên Du vừa đi, lại vừa lắc đầu nói: - Ta cùng với các ngươi khác nhau, đối với Hoàng cấp bảo kiếm một điểm hứng thú cũng không có. Ta cảm thấy hứng thú là Thiên Thần tiểu hữu, còn không đến đỉnh tiêm Vương giả, đã nắm giữ chiến lực chém giết nhân vật cấp gia chủ chưởng giáo, có thể cùng Chuẩn Hoàng chống lại. Thiên Châu từ sau khi Thượng Cổ thời đại kết thúc, cho tới bây giờ cũng không có xuất hiện qua nhân vật như vậy. Ta dám khẳng định, cho dù là ở Đông Châu Hoàng Giả như mây kia đều khó có thể xuất hiện nhân vật như Thiên Thần tiểu hữu a. Thấy Long Thiên Du đối với Huyền Thiên miệng đầy khen ngợi, Âm Hóa Vũ nhướng mày, nói: - Long Thiên Du, ngươi có ý tứ gì? Long Thiên Du nói: - Không có ý tứ gì, ha ha....! Ta người này có một ham muốn, thích nhìn thiên tài trưởng thành, ta nắm giữ tư chất hữu hạn, không thể thành Hoàng, thế nhưng, nhìn một thiên tài hậu bối từng bước một tiến về phía trước, cuối cùng thành Hoàng, có lẽ có thể bù đắp một chút khuyết điểm trong lòng. Lần này, ngay cả Mặc Linh U đều bắt đầu nhíu mày, nói: - Long Thiên Du, ngươi muốn từ trên tay chúng ta cứu hắn ra? Long Thiên Du nhún nhún vai, hai tay xòe ra, nói: - Lẽ nào các ngươi hiện tại mới nhìn ra được sao? Âm Hóa Vũ và Mặc Linh U thiếu chút nữa phun ra một ngụm máu, hai mắt nhất thời toát ra lửa giận, mà Kiếm Vô Ảnh đang dung nhập hư không, cũng là phát sinh một tiếng tức giận hừ, phát tiết bất mãn trong lòng. - Vãn bối Thiên Thần, gặp qua Thiên Long vương tiền bối! Thấy Long Thiên Du là cứu hắn mà đến, Huyền Thiên ôm quyền nói, hư không đạp bước, hướng phía Long Thiên Du đi qua. - Còn muốn chạy...! Không có cửa đâu...! Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U đồng thời phát sinh một tiếng quát. Thật vất vả đem Huyền Thiên vây quanh, trong lòng đối với Huyền Thiên đã phát ra sát ý, sao có thể cho phép Huyền Thiên chạy mất. Huyền Thiên hơn hai mươi tuổi, liền đã là đại thành cực hạn, có thể cùng Chuẩn Hoàng chống lại, biểu hiện như thế. Cho dù ai cũng đều biết Huyền Thiên tương lai không thể đo lường được. Cho dù là Thiên Châu nhảy ra mấy Hoàng Giả, tại cùng niên kỷ giống như Huyền Thiên vẫn là không bằng thật lớn. Huyền Thiên đã luôn miệng nói ngày sau muốn tiêu diệt Kiếm gia, diệt Âm La Tông, diệt Ám Nguyệt giáo, Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U ba người tuyệt đối không có khả năng buông tha tính mệnh của Huyền Thiên, muốn đem hắn chém giết ở trong cảnh giới Vương giả đại thành cực hạn này. Bằng không, chờ Huyền Thiên tu vi lại đột phá một cảnh giới, cho dù là Chuẩn Hoàng, cũng đều khó là đối thủ, giết hắn đã tuyệt không còn khả năng. Huyền Thiên trong lúc khẽ động một cái, Kiếm Vô Ảnh, Âm Hóa Vũ, Mặc Linh U tam đại Chuẩn Hoàng đồng thời xuất thủ, hướng phía Huyền Thiên đánh tới."
}