{
  "chapter_name": "Chương 1191: Hoàng giả khiếp sợ (1)",
  "content": "Trong lòng hai người đột nhiên chấn động, đại trận giam cầm hư không là Xích Truy phong bố trí xuống, bọn hắn không bị ảnh hưởng. Mà bây giờ hai người sao cũng không rõ, đến tột cùng lại có ai giam cầm hư không, thậm chí ngay cả bọn hắn cũng không thể thuấn di! Người Giam Cầm Hư Không, đương nhiên là Huyền Thiên đang có thực lực Hoàng giả! Hiện tại Huyền Thiên có được thực lực của hoàng giả đại thành đỉnh phong, hiệu quả Giam Cầm Hư Không của Hỗn Độn Thánh Đỉnh, là căn cứ vào thực lực mạnh hay yếu của Huyền Thiên mà thay đổi. Trên cơ bản, thực lực thấp hơn Huyền Thiên, lại bị Hỗn Độn Thánh Đỉnh Giam Cầm Hư Không, nếu không có thủ trọng đặc biệt, thì không thể phá hư không rồi sử dụng Thuấn di được. Nhưng mà, Phong Nguyệt Nhị Tẩu suy đoán đến vỡ đầu, cũng không thể đoán được người Giam Cầm Hư Không, trên thực tế là Huyền Thiên. Hai lão bất tử này trong lòng chỉ hoài nghi một mục tiêu duy nhất, đó chính là Yến Cô Thành! Bởi vì Yến Cô Thành là hoàng giả đại thành đỉnh phong, so với tu vi của bọn hắn thì cao hơn một cảnh giới! - Lạc - - Nhật - - Hoàng - - Hôn! Hai lão bất tử này đang nghĩ ngợi có phải Yến Cô Thành Giam Cầm Hư Không hay không, chỉ nghe thấy Yến Cô Thành hét lớn một tiếng. Thần Cơ tiên sinh đang ở bên trong lôi kiếp, ngoại trừ Huyền Thiên như cá đang di chuyển trên mặt nước ra, thì người không chịu được sự ảnh hưởng của lôi kiếp đúng là Yến Cô Thành. Yến Cô Thành là hoàng giả đại thành đỉnh phong, trong lôi kiếp chỉ có một ít lôi điện ngũ trọng trung phẩm đối với hắn có tính uy hiếp. Nhưng mà số lượng lôi điện ngũ trọng trung phẩm cũng không có nhiều lắm, cho nên uy hiếp đối với Yến Cô Thành rất nhỏ, hắn chỉ cần vận chuyển cương nguyên hình thành một cái lồng khí phòng hội, vì vậy lôi kiếp cũng không bổ trúng được. Thần Cơ tiên sinh mặc dù có Thiên Cơ Kính phỏng chế phòng hộ, cũng không sợ lôi kiếp, tuy cũng không phải cố gắng chống đỡ, nhưng mà cũng khó mà phân tâm ra việc khác. Cho nên vừa rồi vây công hai người là năm vị hoàng giả đại thành, trên cơ bản đều là nhờ Yến Cô Thành chống đỡ, Thần Cơ tiên sinh chỉ sử dụng Âm Dương Đại Thủ Ấn ở một bên hiệp trợ. Yến Cô Thành tuy mạnh, nhưng mà vẫn chưa phải đối thủ của năm vị hoàng giả đại thành, cho nên phải liên tục thối lui ra đằng sau! Hiện tại ba vị hoàng giả đại thành Đồng Mặc Ngôn, Hoàng Hư Thánh, Thương Phá Đình thu tay rút đi, Phong Nguyệt Nhị Tẩu muốn Thuấn di nhưng lại không Thuấn di thành công, cho nên cùng ba người Đồng Mặc Ngôn nhanh chóng tách ra. Đương nhiên Yến Cô Thành nhanh chóng bắt lấy cái cơ hội tốt này, lập tức trong nháy mắt thi triển ra tuyệt chiêu Húc Nhật Thuấn Sát Kiếm, hướng về phía hai lão bất tử Phong Nguyệt Nhị Tẩu kia. Oanh - - - - ! Tiếng sấm lại bạo vang lên, lại có lôi kiếp bổ xuống, lôi kiếp kinh khủng kia lại là một mảnh lôi hải, trong nháy mắt liền đem phạm vi một trăm dặm xung quanh bao phủ. Trong lôi hải, lôi điện thiên kiếp tạo thành một cái mãnh thú cực lớn thân dài đến mấy ngàn thước xuất hiện, thanh thế so với hai ba lôi kiếp, càng khiến cho người ta thêm sợ hãi. Trong nháy mắt, Phong Nguyệt Nhị Tẩu vừa phải ứng phó với công kích của lôi kiếp ở trước mặt, lại vừa phải ứng phó đối với tuyệt thế kiếm thuật của Yến Cô Thành. Cùng lúc đó, mười dặm ở bên ngoài, Huyền Thiên cũng đang đuổi theo sau lưng sáu vị đại hoàng giả đang hoảng sợ né tránh, lại một lần nữa sử dụng Lôi Đình Kiếm Khí để chém giết. Trong nháy mắt Huyền Thiên bổ ra bảy mươi hai kiếm, tuy rằng tốc độ công kích nhanh, nhưng mà hiệu quả của Lôi Đình Kiếm Khí bổ ra cũng không có thấp một chút nào, một đạo ánh sáng chói mắt vô cùng, sắp xếp chỉnh tề, hai mươi bốn đạo Lôi Đình Kiếm Khí sắp lại làm một, thành ba hàng! Vừa vặn có lôi kiếp đánh xuống, sáu vị hoàng giả đại thành căn bản không phát giác ra được sự tồn tại của Lôi Đình Kiếm Khí, bổ về phía sau lưng, đến khi muốn tránh né thì cũng đã quá muộn rồi. Lôi kiếp cũng đã phá tan tuyệt đại bộ phận phòng ngự của hoàng giả đại thành lục trọng, bảy mươi hai đạo Lôi Đình Kiếm Khí ở đằng sau, dường như đem phòng ngự của sáu vị hoàng giả đại thành ra cắt giống như đang cắt một khối đậu hủ bình thường, phòng ngự cuối cùng, toàn bộ cũng đã mở ra. Tiếng kêu thê lương liên tiếp vang lên, lần này sáu vị hoàng giả đại thành chạy trối chết, ngoại trừ cái lồng phòng ngự của cương nguyên khí, thì dường như không còn có cái phòng ngự nào khác, đặc biệt thương tổn rất nghiêm trọng. Kỷ Vô Chu cùng Đồng Kỵ Thu là hoàng giả tiểu thành cực hạn, lực phòng ngự mạnh nhất, tốc độ né tránh nhanh nhất, chặn hai sóng kiếm khí công kịch, cuối cùng bị một lớp kiếm khí bổ trúng, bị thương nhẹ nhất, nhưng phía sau lưng cũng bị bổ trúng ba đạo vết thương sâu đến hai cm. Trâu Thính Vũ, Uông Thủy Nhai là hoàng giả tiểu thành, so với Kỷ Vô Chu cùng với Đồng Kỵ Thu thì không bằng, chỉ chặn được một lớp kiếm khí công khí, bị hai sóng kiếm khí bổ trúng, ngay cả tốc độ né tránh cũng chậm, nên miệng vết thương ở phía sau lưng đạt đến độ sâu năm cm, phá hủy nội tạng, bị thương rất nặng. Bị thương nghiêm trọng nhất là Lý Đạo Quang cùng Kim Hoành Chính, hai người này đều là hoàng giả phổ thông, ngăn cản lôi kiếp công kích dường như tiêu hao tất cả phòng ngự của bọn họ, vì vậy ba đợt kiếm khí công kích toàn bổ bổ vào phía sau lưng của hai người. Phía sau lưng Lý Đạo Quang ước chừng có chín đạo kiếm thương, Kim Hoành Chính có tám đạo, vết thương mỏng nhất cũng cỡ tám cm, sâu nhất ước chừng cũng mười cm, cánh tay phía sau lưng hoàn toàn bị mở ra, nội tạng ở bên trong đều bị phá hủy, cùng với xuất hiện nhiều miệng vết thương cực lớn, máu tươi tuôn ra như mưa, thân thể bị vết thương trí mệnh khó có thể khôi phục lại được. Tiếng kêu của Lý Đạo Quang cùng với Kim Hoành Chính thảm thiết và thê lương nhất, hai người chịu trọng thượng, tốc độ tiến tới cũng cấp tốc giảm xuống! Kỷ Vô Chu, Đồng Kỵ Thu, Trâu Thính Vũ, Uông Thủy Nhai đều mang thương tích, chỉ quay lại nhìn Lý Đạo Quang cùng Kim Hoành Chính một cái, nhưng không có người nào dám can đảm dừng lại một lát, chứ đừng có nói đến chuyện quay người lại cứu Lý Đạo Quang với Kim Hoành Chính. Trong nháy mắt vừa rồi, thanh âm kêu thảm thiết, cũng không phải chỉ có sáu tiếng đó thôi đâu! Mà là - - - - tám tiếng! Mất đi sự trợ giúp của ba vị Đồng Mặc Ngôn, Hoàng Hư Thánh, Thương Phá Đình hoàng giả đại thành, thực lực của Phong Nguyệt Nhị Tẩu so với Yến Cô Thành kém rất xa. Nhất là bị lôi kiếp công kích, thực lực của hai bên bị kéo ra một khoảng cách rất lớn. Yến Cô Thành sử dụng một chiêu Lạc Nhật Hoàng Hôn, liền khiến cho hai lão bất tử này bị trọng thương! Trên ngực phải của Xích Truy Phong xuất hiện một vết thương dài hơn một thước, chiều sâu ước chừng cũng khoàng năm sáu cm, mà chiều sâu của miệng vết thương này, tuyệt đối là đả thương phổi, đả thương nội tạng, tóm lại chính là bị trọng thương."
}