{
  "chapter_name": "Chương 1159: Huyền Thiên trảm Đồng Nghệ (2)",
  "content": "Vô số thú tiếng gầm vang lên không ngớt không dứt, Đồng Nghệ lại oanh ra từng quyền từng quyền. Trong chốc lát bốn phương tám hướng hắn đều là quyền ảnh kinh khủng, đạo đạo cương đánh ra bốn phương tám hướng oanh lui từng đạo kiếm cương kiếm trận. Theo Vạn Thú Hoàng quyền hắn thi triển, vô cùng vô tận thú hoàng hư ảnh xuất hiện chung quanh hắn, hoặc hổ hoặc báo hoặc sư tử hoặc voi, còn có Giao Long cự mãng, Thiên Bằng huyền quy. . . Các loại yêu thú thú hoàng không ngừng thay đổi diễn biến. Thế công kinh khủng kia của Vạn Kiếm kiếm trận không thể tới gần thân thể của hắn mảy may, một thanh lại một thanh linh kiếm bị quyền cương đánh trúng bạo lui. Đối với cái kết quả này, Huyền Thiên sớm có dự liệu, chỉ dựa vào Vạn Kiếm kiếm trận muốn đánh chết Đồng Nghệ thì không có khả năng. Vèo ----! Trong hư không truyền đến một đạo thanh âm gần như bị nghiền nát, Hỗn Độn Thánh Đỉnh lại một lần nữa mạnh mẽ đâm tới Đồng Nghệ. Đồng Nghệ đang ứng đối Vạn Kiếm kiếm trận công kích lập tức bị đụng phải. Bành--! Thân thể Đồng Nghệ như là đạn pháo bắn ra ngoài vài trăm mét. XIU....XÍU... XIU....XÍU... Hưu --! Một ít chuôi linh kiếm như là vạn điểu về tổ trong chốc lát đã thu vào bên trong Hỗn Độn Thánh Đỉnh. Thân thể Đồng Nghệ rất cường hãn, dù chưa bị thương nhưng là bị Hỗn Độn Thánh Đỉnh đập cho choáng váng, đau nhức toàn thân. Lông mày hắn cau chặt, Huyền Thiên bên trong Hỗn Độn Thánh Đỉnh, hắn căn bản không đánh được Huyền Thiên, nhưng mà Huyền Thiên dùng Hỗn Độn Thánh Đỉnh mạnh mẽ đâm tới lại dùng kiếm trận Vạn Kiếm công kích. Hai bút cùng vẽ để cho hắn khó lòng phòng bị. Nếu là Huyền Thiên chỉ bằng kiếm trận, Đồng Nghệ còn có tuyệt thuật không thi triển, tự tin có thực lực chém giết Huyền Thiên nhưng mà tuyệt đối thật không ngờ Huyền Thiên còn có thần vật bảo bối như thánh đỉnh, trong đỉnh Huyền Thiên hoàn toàn dựng ở thế bất bại. Hiện tại Đồng Nghệ đã bắt đầu muốn thất bại, càng đánh lâu thì hắn hẳn phải chết không thể nghi ngờ. Đồng Nghệ lập tức sinh lòng thoái ý, quay người bỏ chạy. - Vừa rồi bảo ngươi lăn ngươi không làm, hiện tại ngươi có muốn lăn cũng không được. Thanh âm Huyền Thiên ở bên trong Hỗn Độn Thánh Đỉnh truyền ra. Vèo -- một tiếng, Hỗn Độn Thánh Đỉnh cơ hồ là vạch phá hư không lại một lần nữa đâm về phía Đồng Nghệ. Phanh --! Đồng Nghệ lại một lần nữa bị đánh bay, lực va đập kinh khủng kia để cho trong cơ thể hắn như là phiên giang đảo hải (dời sông lấp biển). Ngũ tạng lục phủ không còn đúng vị trí nữa. XIU....XÍU... XIU....XÍU... Hưu --! Theo sát va chạm này, Vạn Kiếm Sát Vương Kiếm Trận từ bên trong Hỗn Độn Thánh Đỉnh nổ bắn ra. Trong đỉnh, hai tay Huyền Thiên xác nhập như là một thanh lợi kiếm chém xuống Đồng Nghệ. Vạn Kiếm kiếm trận trong chốc lát hợp cùng một chỗ, vạn đạo linh kiếm kiếm cương dung hợp hóa thành một thanh trường kiếm khủng bố mang theo Thiên Địa đại thế vô cùng vô tận nhanh chóng chém về phía Đồng Nghệ. Ba ba ba ba! Hư không giam cầm cũng bị đâm rách, có thể thấy được lực công kích một kiếm này kinh khủng bực nào. Cương mang của Cự Kiếm lập tức đâm đến trước mặt Đồng Nghệ, cảnh này khiến lông tơ toàn thân hắn như dựng hết lên. Phía sau lưng mát lạnh từ sống lưng lên tới đỉnh đầu, làm hắn cực kỳ run sợ. Lực lượng của một kiếm này kém hơn lực va đập của Hỗn Độn Thánh Đỉnh một chút, nhưng mà phạm vi công kích tập trung vào một chỗ, lực phá hoại mạnh hơn Hỗn Độn Thánh Đỉnh gấp trăm lần đủ để đánh trọng thương Đồng Nghệ. - Huyền quy thủ hộ! Đồng Nghệ hét lớn một tiếng. Hắn vừa bị đánh bay, đối mặt một kiếm này tránh cũng không thể tránh, chỉ có ngăn cản. Đột nhiên hai đấm của Đồng Nghệ đụng thẳng vào nhau, một cỗ khí kình cường đại lập tức sinh ra hóa thành một đầu huyền quy cực lớn bao phủ lấy hắn. Đây là tuyệt phòng ngự bên trong Vạn Thú Hoàng quyền, khí kình của huyền quy tựa như huyền quy cực lớn chính thức, mai rùa trên lưng chắc chắn vô cùng. Ba ba ba ba --! Kiếm cương khủng bố kiếm trận ngưng tụ đâm vào phía trên khí kình huyền quy lập tức đâm rách nó, nhưng mà tiến lên tiến lên cũng đột nhiên chậm lại. Huyền quy cực lớn chừng ngàn thước bị cương mang của kiếm trận dần dần phá vỡ. Rất nhanh cương mang của kiếm trận liền đâm tới phía trước Đồng Nghệ không đến một mét, toàn bộ huyền quy khí kình bị triệt để đâm rách. Nhưng mà cương mang của kiếm trận kia tựa hồ cũng dùng xong hết lực lượng, cương mang sáng chói hoàn toàn biến mất. Vạn chuôi linh kiếm ngưng tụ mà thành Cự Kiếm tán loạn rồi biến mất. Vèo --! Ngay tại lúc Đồng Nghệ buông lỏng một hơi thì đồng thời Hỗn Độn Thánh Đỉnh lại một lần nữa mạnh mẽ đâm tới. Bành--! Đồng Nghệ chưa thở ra một hơi đã bị thánh đỉnh đánh bay. Phốc --! Còn trên không trung, Đồng Nghệ liền phun ra một ngụm máu tươi, vừa rồi hắn ngăn cản công kích cương mang của kiếm trận cơ hồ dùng hết, lực phòng ngự toàn bộ bị kiếm cương phá, vì thế, Hỗn Độn Thánh Đỉnh va chạm lần này đặc biệt tạo nên thương thế khá lớn. Nội phủ hắn chấn bị thương khiến cho hắn miệng phun máu tươi. Huyền Thiên lúc dùng thánh đỉnh va chạm, lúc dùng Vạn Kiếm kiếm trận công sát đánh cho cho Đồng Nghệ liên tiếp bại lui, rốt cục cũng bị thương. Bất quá công kích đáng sợ hơn thực sự không phải là một kích này của Hỗn Độn Thánh Đỉnh mà là đột nhiên một đạo liệt nhật chi quang (quang mang của mặt trời) kích xạ từ bên trong Hỗn Độn Thánh Đỉnh ra. Húc Nhật Thuấn Sát Kiếm thức thứ nhất -- Húc Nhật Đông Thăng. Liệt nhật chi quang như là Húc Nhật Đông Thăng, có một cỗ đại thế không thể ngăn cản, tốc độ nhanh tới cực điểm. Hưu ----! Trong nháy mắt, đạo kiếm quang này lập tức xẹt qua ngàn thước hư không chợt lóe lên bên cạnh Đồng Nghệ. Trong lúc vội vã, Đồng Nghệ lại một lần nữa thi triển huyền quy khí kình, hai đấm của hắn va chạm trước ngực, một đạo cự đại quy bao phủ lấy hắn. Hết thảy phát sinh quá là nhanh, không biết là kiếm quang của Huyền Thiên đâm tới trước hay là hư ảnh huyền quy của Đồng Nghệ sinh ra trước. Đồng Nghệ có bị đâm trúng hay không, căn bản nhìn không ra. - Đồng Nghệ, đây là đường, mình ngươi lựa chọn, con đường tử lộ. Huyền Thiên ngoài ngàn mét thản nhiên nói. Ba ----! Hư ảnh huyền quy trong cơ thể Đồng Nghệ như là khí cầu bị châm đâm một chút, lập tức bạo liệt. Phốc --! Một chuỗi máu tươi, từ nơi cổ họng Đồng Nghệ phun ra. Một kiếm Húc Nhật Đông Thăng của Huyền Thiên đã đâm trúng cổ họng của hắn, rất nhanh xẹt qua trên cổ cắt ra đạo đạo vết thương thật lớn. Xa xa Huyền Thiên vung lên bàn tay về phía Đồng Nghệ. Vèo ----! Hào quang Hỗn Độn Thánh Đỉnh lại một lần nữa nổi lên mang theo hỗn độn, Lôi Đình, hỏa diễm Tam đại Áo Nghĩa mạnh mẽ đâm tới Đồng Nghệ. - Không ----! Đồng Nghệ nhìn Hỗn Độn Thánh Đỉnh như núi đánh tới, thần sắc hoảng sợ. Bành----! Một tiếng nổ tung, Đồng Nghệ lại một lần nữa bị đánh bay, bất quá lúc này đây hắn vốn là đã bị thương nặng, lực phòng ngự hoàn toàn giảm xuống tới cực điểm, ngay cả linh thân đều bị đụng rách, máu tươi như mưa, lập tức đi bán muối."
}