{
  "chapter_name": "Chương 124: Kiếm ý tung hoành (3)",
  "content": "Ngưu Chấn Sơn khẽ cười một tiếng, bàn tay vỗ Bão Sơn Ấn, dễ sai khiến, lại bắn về phía Huyền Thiên lần nữa, đồng thời hai tay ôm lại, tiếp tục sử dụng Bão Sơn Ấn đánh về phía Huyền Thiên. - Trảm Phong thức! - Trảm Phong thức! Hai tay Huyền Thiên cầm kiếm, một vạn tám ngàn cân lực lượng gia trì Trọng Nhạc Kiếm, hơn nữa Tiên Thiên chân khí quán chú khiến Trọng Nhạc Kiếm chém xuống kinh thiên động địa, kiếm quang bắn ra hơn trăm mét, trảm phá trời xanh, uy thế kinh người. Chém xuống hai kiếm liên tiếp, hai tòa \" Bão Sơn Ấn \" đều bị chém nát, nhưng mà có một \" Bão Sơn Ấn \" hướng Huyền Thiên bay tới. - Lão phu thi triển \" Bão Sơn Ấn \", cũng không phải đánh ra một chưởng đơn giản như vậy, tiểu súc sanh, nhìn ngươi có thể ngăn cản mấy chưởng của ta? Âm thanh của Ngưu Chấn Sơn lạnh lùng nói, hai tay ôm lại như thiểm điện, lại một tòa \" Bão Sơn Ấn \" xuất hiện trước mặt. - Lực lượng của ta vô cùng vô tận, lão cẩu, cho dù là Tiên Thiên chân khí cũng phải hư thoát mà chết, cũng không làm gì được ta. Huyền Thiên khinh thường nói, \" Trảm Phong thức \" liên tục không ngừng chém xuống, vô cùng nhanh chóng, vô cùng cường đại, \" Bão Sơn Ấn \" bị kiếm quang chém phân thành hai, tan biến trong hư không. Chiến đấu giữa hai người vô cùng kịch liệt, kinh thiên động địa, nhưng mà lực lượng ngang nhau ai cũng thấy được. Ngưu Chấn Sơn thi triển tuyệt kỹ cường đại nhất, Huyền Thiên cũng xuất lực lượng mạnh nhất, thực lực của hai người sàn sàn nhau. Trương Cốc Tùng cùng Trình Nguyên Công thấy thế biết rõ Ngưu Chấn Sơn trong lúc nhất thời khó có thể đánh bại Huyền Thiên, cùng kêu lên: - Mọi người cùng nhau xông lên, đem Hoàng Thiên tiểu súc sinh này loạn đao phanh thây. Nếu thực lực của Huyền Thiên cùng Ngưu Chấn Sơn không sàn sàn nhau, như vậy, Trương Cốc Tùng cùng Trình Nguyên Công cho rằng Huyền Thiên tất bại. - Ai dám động thủ! Trong lúc đó một tiếng quát lớn từ sâu trong lầu các hiện ra, hơn mười đạo bóng người từ lầu các nhảy xuống, đi tới phía trước. Người mở miệng là gia chủ Hoàng gia, Hoàng Viễn Thành. Hoàng gia bên này có Hoàng Minh Sơn, Hoàng Tề Sơn hai võ giả Tiên Thiên cảnh tam trọng, Tiên Thiên cảnh nhị trọng, còn có Hoàng Viễn Thành, Hoàng Côn Sơn, Hoàng Tông Nguyên Tiên Thiên cảnh nhất trọng, còn có Huyền Hồng, Hoàng Nguyệt, cùng với Hoàng Minh Sơn, thê tử Hoàng Tề Sơn, cùng với mấy võ giả Hoàng gia ở Bắc Mạc Huyện. Trừ lần đó ra còn có hơn ba mươi võ giả võ đạo thập trọng, đều là võ giả phụ thuộc Hoàng gia ở Bắc Mạc Huyện. Về phần đệ tử Hoàng gia không có đi ra. Luận nhân số không bằng Ngưu, Trình, Trương ba nhà, nhưng mà Hoàng gia lại nhiều hơn hai vị Tiên Thiên cảnh tam trọng, luận thực lực Hoàng gia sẽ thắng. Đương nhiên song phương hỗn chiến thì ưu khuyết đều có tổn thất, giết địch một ngàn tự tổn tám trăm, bởi vì có đạo lý này cho nên Hoàng gia cũng không có chủ động ra tay, mà là chờ đợi Huyền Thiên cùng Ngưu Chấn Sơn chiến đấu. Nếu Huyền Thiên thắng, như vậy đối phương hơn trăm võ giả sẽ tan rã, chỉ là đối phó người của Ngưu, Trình, Trương ba nhà, Hoàng gia có thể dễ dàng kích diệt. Nếu Ngưu Chấn Sơn chiến thắng, như vậy Hoàng gia cũng chỉ có ra tay chặn đánh người của đối phương, còn phải phái người trợ giúp Huyền Thiên, cùng chiến đấu với Ngưu Chấn Sơn. Trương Cốc Tùng, Trình Nguyên Công lòng nóng như lửa đốt, nếu Ngưu Chấn Sơn thực sự bại, như vậy Ngưu, Trình, Trương ba nhà xong rồi. - Giết, giết cho ta, đem Hoàng gia từ bên ngoài đến tạp chủng, toàn bộ chém tận giết tuyệt, ai dám không theo, diệt Hoàng gia, diệt cửu tộc bọn chúng! Trương Cốc Tùng cùng Trình Nguyên Công, điên cuồng quát to lên. - Giết - - Ngưu, Trình, Trương ba nhà cùng hét lên, liền xông về phía Hoàng gia. Những võ giả khác đã bị xui khiến, tình thế bức bách, thời điểm này không dám lui bước, nếu như tỏ vẻ lui bước, vạn nhất Ngưu Chấn Sơn thắng không chỉ có bọn họ gặp nạn, gia tộc bọn họ cũng gặp nạn. Trừ phi có thể nhìn thấy dấu hiệu Ngưu Chấn Sơn bị thua, nếu không bọn họ không dám rời khỏi Ngưu, Trình, Trương ba nhà. Đúng lúc này chỉ nghe Huyền Thiên hét lớn một tiếng: - Lão cẩu, ngươi chỉ có chút năng lực đó sao? Trong mười chiêu ta sẽ lấy mạng chó của ngươi! Nghe được âm thanh của Huyền Thiên thì võ giả phụ thuộc Ngưu, Trình, Trương ba nhà dừng bước lại. Cái gì? Trong mười chiêu lấy mạng Ngưu Chấn Sơn? Chúng võ giả đều nhìn qua Huyền Thiên cùng Ngưu Chấn Sơn. Võ giả Ngưu, Trình, Trương ba nhà cũng chấn động, đình chỉ xao động, không dám động thủ, lui ra phía sau. - Phô trương thanh thế, tiểu súc sanh, trên người của ngươi có bảo khí, không làm gì được ta, ngươi tu luyện công pháp luyện thế, lực lớn vô cùng cũng thắng không nổi ta, ngươi còn át chủ bài gì? Lão phu tu vi Tiên Thiên cảnh tứ trọng, Tiên Thiên chân khí hùng hậu, hơn xa ngươi, tác dụng chậm mười phần, mà ngươi càng ngày càng suy yếu, đừng ở chỗ này phô trương thanh thế, Tiên Thiên chân khí của ngươi chưa đủ, trong trăm chiêu lão phu lấy mạng của ngươi, dùng đầu của ngươi tế tự đệ đệ. Ngưu Chấn Sơn hét lớn một tiếng, hai người giao thủ hơn mười chiêu, hắn đã sờ được thực lực cực hạn của Huyền Thiên, căn bản không tin Huyền Thiên còn át chủ bài gì, chỉ là phô trương thanh thế. - Tiểu súc sanh phô trương thanh thế, đừng nghe hắn nói chuyện phiếm, giết - - đem người Hoàng gia chém tận giết tuyệt! Trương Cốc Tùng cùng Trình Nguyên Công lại quát to lên. Võ giả Ngưu, Trình, Trương ba nhà đang muốn ồn ào, nhưng mà đột nhiên giật mình, một cổ cảm giác mát lạnh từ bàn chân lập tức xông đến đỉnh đầu, toàn thân như lọt vào hầm băng. Loáng thoáng có võ giả cảm giác được, có vô số chiêu kiếm chém tới chém nát người bọn họ. Đột nhiên võ giả Ngưu, Trình, Trương ba nhà kinh hô lên, lập tức lui ra phía sau, mới phát hiện vừa rồi chỉ là ảo giác, phía trước làm gì có kiếm chém tới? Nhưng mà vẻ mặt sắc trắng bệch, đổ mồ hôi toàn thân. Text được lấy tại Truyện FULL Mấy võ giả ý chí võ đạo bạc nhược, càng có cảm giác mình bị kiếm chém trúng, thân thể ngã xuống mặt đất, oa một tiếng, phun ra một ngụm máu tươi, bị thương không nhẹ. Võ giả võ đạo cảnh của Hoàng gia cũng như thế. - Đây là? Võ giả Tiên Thiên cảnh của Hoàng gia đưa ánh mắt nhìn qua kiếm của Huyền Thiên. Chỉ thấy Trọng Nhạc Kiếm trong tay của Huyền Thiên thẳng tắp đưa lên trời, quần áo, tóc không gió mà bay, huy sái phất phới, giống như có lực lượng vô hình dùng hắn làm trung tâm, phát ra. Võ giả trong nội viện lại có cảm giác có vô số kiếm chém tới, tuy biết rõ là giả, nhưng trong nội tâm vẫn sợ hãi như trước, toàn thân đều đô mồ hôi lạnh, làn da như có lợi kiếm cắt lên. Trừ võ giả Tiên Thiên cảnh còn có thể bảo trì trấn định, võ đạo cảnh vẻ mặt sắc trắng bệch, thậm chí miệng phun máu tươi. Ngưu Chấn Sơn trước mặt Huyền Thiên giờ phút này thần sắc đại chấn, nhìn qua Huyền Thiên, ánh mắt của hắn không tưởng tượng nổi, hoảng sợ nói: - Không có khả năng! Điều đó không có khả năng! Ngươi mới Tiên Thiên cảnh nhất trọng, làm sao có thể có kiếm ý? Điều này sao có thể? Nói tới câu sau, hắn quát lên như bệnh tâm thần. Chúng võ giả kinh hãi! Kiếm ý! Chính là là kiếm ý mà kiếm khách tha thiết ước mơ?"
}