{
  "chapter_name": "Chương 1372: Chín đại Chuẩn Hoàng (1)",
  "content": "Chiến đấu đến cấp bậc Chuẩn Hoàng, bọn hắn chỉ có thể trở thành Chuẩn Hoàng mới có thể phát huy ra tác dụng lớn trong trận tử chiến này. Bởi vì Bất tử Thần huyết bị Thiên Châu đại địa hấp thu khiến số mệnh Thiên Châu đại địa xuất hiện biến hóa lớn, tuy còn không ảnh hưởng đến số mệnh thành Hoàng nhưng độ khó đột phá tu vi của võ giả dưới Hoàng Giả lại giảm xuống ko ít. Thiên Châu chấn động, một hồi phong ba bão táp đã sắp nổi lên. Tất cả mọi người đều chờ mong trận phong bạo này, cũng có rất nhiều người vì trận phong bạo này mà chuẩn bị. Thiên Châu, trên đỉnh một ngọn núi chọc trời, khắp nơi đều là mây mù. Trên đỉnh núi có một sơn động, một người đeo mặt nạ, mặc áo choàng đang đứng trước sơn động. - Thiên Cơ Vương, hắn lại trở về rồi! Không biết trên người hắn có bảo vật gì mà lại có công hiệu giống Lôi chi thánh đỉnh của ta, có thể hấp thu lôi kiếp, mượn nhờ lôi kiếp, tiêu diệt Kiếm gia! Hiện giờ toàn bộ Thiên Châu đều tuyên dương chiến tích của hắn. Người đeo mặt nạ nói. Tuy rằng nhìn không được biểu lộ người đeo mặt nạ nhưng từ ngữ khí có thể nghe ra tâm tình hắn rất không tốt. Thiên Cơ Vương râu tóc bạc rắng từ trong sơn động đi ra, nói: - Mượn nhờ lôi kiếp tiêu diệt Kiếm gia? Xem ra tu vi của hắn đã đột phá, trở thành Vương giả đỉnh tiêm, muốn giết hắn chỉ sợ càng lúc càng khó rồi. - Thực lực của hắn còn cường đại hơn cả Chuẩn Hoàng, Thiên Cơ Vương, Thiên Châu đã không ai có thể giết được hắn nữa! Người đeo mặt nạ nói, ngữ khí có chút thất lạc. Đều là truyền nhân của Bất Diệt Kim Thân, khi Huyền Thiên vừa đến Thiên Châu không lâu, tu vị còn thấp hơn hắn một cảnh giới, hiện giờ tu vị Huyền Thiên đã vượt qua hắn, đã là Vương giả đỉnh tiêm, mà hắn, chỉ là Vương giả đại thành cực hạn. - Không - ! Giết hắn còn có cơ hội. Thiên Cơ Vương sờ lên chòm râu tuyết trắng, nói. Người đeo mặt nạ hai mắt sáng ngời, nói: - Còn có cơ hội? Thiên Cơ Vương nhẹ gật đầu, nói: - Bất Tử Thần Huyết rơi vãi Thiên Châu, làm cho Thiên Địa Thiên Châu đã có biến hóa, chỉ trong mấy tháng, nhất định sẽ có không ít Vương giả đỉnh tiêm cực hạn, lục tục trở thành Chuẩn Hoàng, chiến đấu ba tháng sau, Chuẩn Hoàng mà Huyền Thiên phải đối mặt, có lẽ sẽ vượt quá dự liệu của hắn. Người đeo mặt nạ nói: - Dù bọn hắn có thể thắng, nhưng muốn đánh chết Huyền Thiên, lại không thể nào, hắn có Hỗn Độn Thánh Đỉnh nơi thân, trừ phi là Hoàng giả đích thân đến, nếu không ai có thể giết hắn? - Ân! Dựa vào bọn hắn đánh chết Huyền Thiên là không thể nào được. . . ! Thiên Cơ Vương gật đầu nói: - Nhưng, ngươi cùng Kiếm Nhân Hạo liên thủ, có thể! - Kiếm Nhân Hạo? Trong tin tức nói Vương giả Kiếm gia diệt hết, hắn không chết? Người đeo mặt nạ ánh mắt hơi quái lạ. Thiên Cơ Vương cười cười, nói: - Hắn là truyền nhân Bất Tử Chi Thân, sao chết đơn giản thế được? Nếu như hắn đã chết, Bất Tử Thần Huyết cũng đủ để triệt để cải biến số mệnh Thiên Châu rồi, Bất Tử và Bất Diệt là trời sinh đối đầu, nhưng Bất Tử và Bất Diệt liên thủ, hai loại thần lực sẽ sinh ra lực công kích không tưởng được, hơn nữa ngươi có Lôi Chi Thánh Đỉnh nơi tay, Huyền Thiên nếu bại, liền trốn không thoát. Trong mắt người đeo mặt nạ, lập tức sáng ngời. - Nếu có thể đánh chết Huyền Thiên, vậy cũng phải nghĩ biện pháp, đánh chết Kiếm Nhân Hạo, luận chiến lực ta không kém gì hắn, nhưng ta giết không được hắn. Người đeo mặt nạ nói. Thiên Cơ Vương nói: - Muốn đánh chết Kiếm Nhân Hạo, chỉ có đoạt Hỗn Độn Thánh Đỉnh đến tay, ngươi thân mang hai cái Thánh Đỉnh, kích giết truyền nhân Bất Tử Chi Thân cũng không phải nói chơi, cho nên, hiện giờ chuyện trọng yếu nhất của ngươi chính là tu luyện, đột phá tu vị đến Vương giả đỉnh tiêm, như vậy, mới có thể áp chế Kiếm Nhân Hạo, sau khi đánh chết Huyền Thiên liền đoạt Hỗn Độn Thánh Đỉnh tới tay, ngươi nếu có thể đạt được số mệnh của hai cái Thánh Đỉnh, vậy sẽ có số mệnh đạt được toàn bộ Thánh Đỉnh! - Huyền Thiên, ta tất sẽ giết! Hỗn Độn Thánh Đỉnh, ta tất đoạt lấy! Người đeo mặt nạ chém đinh chặt sắt nói. Thiên Cơ Vương gật đầu nói: - Đúng vậy, người làm đại sự nhất định phải có đại khí phách, tín niệm kiên định là trọng yếu nhất, hành trình chính thức của ngươi là Thần giới, đối thủ ở Phàm giới bất quá chỉ là mây bay, khách vội qua đường. Kiếm Nhân Hạo ta đi tìm hắn, ngươi gấp rút thời gian tu luyện, sau khi tìm được Kiếm Nhân Hạo ta sẽ Nghịch Thiên Cải Mệnh, thay ngươi tranh một chuyến số mệnh Thiên Châu, khiến ngươi dùng tốc độ nhanh nhất, trở thành Vương giả đỉnh tiêm . Từ khi Âm La Tông Chủ Âm Liên Tinh trở thành Chuẩn Hoàng, võ giả Thiên Châu tựa hồ như nghênh đón một cái mùa xuân, cảm giác tu luyện trở nên dễ dàng hơn không ít, tu vị của vô số võ giả đều nhao nhao đột phá. Đương nhiên, tu vị võ giả dưới Vương giả đột phá cơ bản không người nào chú ý, được võ giả Thiên Châu coi trọng là tu vị của Vương giả đột phá. Mà trọng yếu nhất chính là những Vương giả đỉnh tiêm cực hạn kia, bọn hắn theo thứ tự là gia chủ trưởng lão của thế lực Vương Phẩm đỉnh tiêm, danh chấn thiên hạ, từng người tu vị đột phá, đều trở thành Chuẩn Hoàng. Tháng 11, Âm Minh Cốc Chủ, Ám Nguyệt Giáo Chủ, theo sát sau Âm Liên Tinh, trước sau trở thành Chuẩn Hoàng. Tháng 12, ba vị Phiêu Tuyết Các Chủ, Phi Vân Tông chủ, Bái Hỏa Giáo Chủ cũng lần lượt trở thành Chuẩn Hoàng. Tuy rằng từ sau Thượng Cổ số lượng Chuẩn Hoàng của Thiên Châu cũng không ít, có thể nói là tầng tầng lớp lớp, nhưng cũng chưa từng xuất hiện qua tình huống một tháng nhiều người đột phá như vậy. Đủ loại dấu hiệu cho thấy, thịnh thế hoàng kim của võ giả Thiên Châu đại địa đã sắp đến. Ngày 25 tháng 12 năm 10003 lịch sau Thượng Cổ. Thiên Châu Tây Nam bộ, Thiên Long Quận, Huyền Thiên đi ra từ trong Hỏa Long, bế quan tu luyện gần ba tháng cũng đã xong. So sánh với ba tháng trước, khí tức của Huyền Thiên càng trầm ổn, đáng sợ hơn, giống như là một đầu Cự Thú ẩn núp, thời khắc cũng có thể bộc phát ra lực lượng kinh thế hãi tục . Hỏa Chi Áo Nghĩa, Hỗn Độn Áo Nghĩa, thành công lĩnh ngộ đến tứ giai đỉnh phong, hơn nữa, ngay cả Thổ Chi Áo Nghĩa, bởi vì không ngừng cảm ứng Cự Thổ tinh, ngay mấy ngày gần đây cũng đã lĩnh ngộ đã đến trình độ tứ giai sơ kỳ. Áo nghĩa lĩnh ngộ càng ngày càng tinh thâm, khiến Huyền Thiên có loại xúc động muốn dung hợp thành nhất thể, nhưng Huyền Thiên thử qua, phát hiện lực lượng của mỗi một loại áo nghĩa đều là hoàn toàn bất đồng, đồng thời sử dụng thì có thể, nhưng muốn dung hợp thành một thể thì lại không có khả năng. Mỗi một loại áo nghĩa, đều giống như một thể rắn, Huyền Thiên có thể đồng thời đặt hai hoặc là nhiều thể rắn cùng một chỗ, nhưng lại không có khả năng như chất lỏng khiến nó tương dung cùng một chỗ được. Chỉ có Hoàng giả tứ cấp, lĩnh ngộ áo nghĩa đạt đến ngoài ngũ giai mới có hi vọng dung hợp áo nghĩa, khi đó, lực lượng sẽ có biến hóa về chất. Cùng là Hoàng giả đại thành tứ cấp, một người không dung hợp áo nghĩa, một người đã dung hợp áo nghĩa, thực lực khác biệt phi thường lớn."
}