{
  "chapter_name": "Chương 1169: Chuẩn Hoàng đều tới (2)",
  "content": "Là người của bảy đại thế lực Hoàng phẩm, nơi này cách bên ngoài Dược Viên bọn hắn gần hơn một ít nên bảy vị Chuẩn Hoàng đến còn sớm hơn Yến Vân Thành, Thần Cơ tiên sinh một chút. Bọn hắn từ trong miệng một ít Vương giả thiên tài quán chiến biết được thiếu gia chủ của, thiếu chưởng môn bọn hắn vậy mà toàn bộ đều đã bị chết trên tay Huyền Thiên, nguyên một đám khiếp sợ vạn phần, tức giận đến giận sôi lên. Đồng Nghệ, Kỷ Xuyên, Trâu Liệt, Đằng Thanh, Uông Như Long, Hoàng Tĩnh Phong, Kim Thế Lăng... ! Bảy người này đều là thiên tài nhất lưu, siêu nhất lưu, chỉ cần không lười biếng, ngày sau cơ hồ tất sẽ thành Hoàng giả, là chủ nhân tương lai của bảy đại thế lực Hoàng phẩm, nhưng vậy mà toàn bộ đều bị Huyền Thiên chém giết. Bảy vị Chuẩn Hoàng này cũng như Yến Vân Thành, là người phụ trách an toàn cho hậu bối, nghe được như tin tức này, sao có thể không giận cho được. Giờ phút này, còn có một vài Chuẩn Hoàng khác đã tìm đến, ở phía xa nhìn xem, bị bảy đại Chuẩn Hoàng vây quanh, đây chính là chuyện cực kỳ nguy hiểm . Thiên tài ở trong Đan Đế Dược Viên bị lôi kiếp lúc trước hấp dẫn, giờ phút này cũng có mấy trăm người chạy đến phụ cận Thiên Thần Cung, đứng xa xa nhìn bọn người Huyền Thiên . Thời gian cách khi Huyền Thiên bắt đầu độ kiếp đã hơn nửa canh giờ. Tin tức hắn chém giết đám người Hoàng Tĩnh Phong, Kim Thế Lăng... đã sớm truyền khắp mỗi một Vương giả thiên tài, khiến mỗi người đều rung động. Cho dù là Chuẩn Hoàng vừa tìm đến không lâu cũng có chút khiếp sợ đến trợn mắt há hốc mồm. - Thậm chí có người biến thái như vậy, vậy mà không sợ lôi kiếp, ngược lại ở trong lôi kiếp thực lực càng mạnh hơn nữa, có thể lợi dụng lôi kiếp giết địch! Có Chuẩn Hoàng đang cảm thán. - Đáng tiếc... ! Hắn đen đủi hơn năm đại yêu nghiệt biến thái kia nhiều, gây họa, phải gặp nạn, bị bảy đại Chuẩn Hoàng vây quanh, hắn không có đường sống. Một vị Chuẩn Hoàng nói. - Nghe nói Huyền Thiên không phải người của Tịch Dương Lâu, Tịch Dương Lâu không cần phải vì hắn mà cùng trở mặt với bảy đại thế lực Hoàng phẩm a, hơn nữa, giờ này khắc này, Yến Cô Thành không ở đây, cho dù Yến Vân Thành cố tình muốn bảo vệ Huyền Thiên, cũng không giữ được. Một vị Chuẩn Hoàng khác nói. - Không có bối cảnh cường đại, mặc dù có chiến lực nghịch thiên, trược khi triệt để lớn lên cũng chỉ có thể co đầu lại làm ngươi, hắn quá cao điệu rồi, Trung châu đại địa, yêu nghiệt biến thái trước kia chỉ có năm người, về sau cũng chỉ có năm người, Huyền Thiên lần này chết chắc rồi, hắn ở Trung châu bất quá chỉ là phù dung sớm nở tối tàn, không được bao lâu, sẽ không có người nào nhớ rõ đã từng có một tên bại hoại như Huyền Thiên chết đi cả. Lại là một vị Chuẩn Hoàng nói. ... Thiên Thần Cung, trước quảng trường. Yến Vân Thành lập tức nhíu mày, nói: - Không tốt, bọn hắn bố trí trận pháp phong tỏa hư không, không cách nào thuấn di thoát thân. Yến Tịch Tịch, Lý Dật Phong đều thất kinh, không cách nào thuấn di, đối với cường giả ngoài Vương giả chính là đả kích trí mệnh. Thần Cơ tiên sinh ánh mắt nhìn về phía bảy vị Chuẩn Hoàng, tay phải vừa nhấc, một cái Thanh Đồng Cổ Kính hiện ra trong lòng bàn tay hắn. Chuẩn Hoàng đứng trên bầu trời mặc trường bào màu đen, là một lão giả tuổi trên 50, trên người của hắn, quấn quít lấy một đầu đại xà màu đen, ánh mắt của hắn âm lãnh như xà vậy, quét mắt xuống, âm thanh lạnh lùng nói: - Yến Vân Thành, chúng ta không muốn là địch với Tịch Dương Lâu. Người của Tịch Dương Lâu có thể rời đi. Yến Vân Thành nói: - Đồng Mãng! Tại đây toàn bộ đều là người của Tịch Dương Lâu. Lão nhân quấn quít lấy đại xà màu đen tên là Đồng Mãng, xem ra là người của Vạn Sơn Vực Đồng gia. Trong mắt Đồng Mãng đằng đằng sát khí, quát: - Huyền Thiên tiểu súc sanh kia dám giết thiếu chủ Đồng gia ta, ngay cả Yến Cô Thành cũng không bảo hộ được hắn, hôm nay hắn hẳn phải chết không thể nghi ngờ, ai dám ngăn cản, thì chết cùng hắn đi. Yến Vân Thành sắc mặt vô cùng nghiêm túc, bảy đại Chuẩn Hoàng phong tỏa hư không, nếu không có cường giả Hoàng cấp viện trợ, bọn hắn căn bản không thể xông ra ngoài được. Huyền Thiên chợt cười lớn một tiếng, ánh mắt quét qua bảy vị Chuẩn Hoàng nói: - Ta vốn không muốn giết người, nhưng Đồng Nghệ, Kỷ Xuyên, Trâu Liệt... Bọn hắn nguyên một đám lại muốn tự tìm đường chết, bảy người các ngươi nếu thức thời, hiện giờ hãy cút đi, nếu không --! Các ngươi là đang tìm đường chết đấy! Cái gì ----? Yến Tịch Tịch, Lý Dật Phong sắc mặt kinh hãi, nhìn Huyền Thiên, lộ ra vẻ khó tin. Cái gì ----? Yến Vân Thành, Thần Cơ tiên sinh, cũng thần sắc chấn động, Huyền Thiên mới vừa vặn bước vào Vương giả cảnh, đối mặt bảy đại Chuẩn Hoàng, thật không ngờ lại nói vậy? Cái gì ----? Chúng Vương giả thiên tài xa xa đang xem cuộc chiến nguyên một đám trợn mắt há hốc mồm, vô cùng rung động, mà ngay cả Chuẩn Hoàng cũng thần sắc ngạc nhiên Chuẩn Hoàng chính là Chí Cường Giả dưới Hoàng giả. Cho dù là năm yêu nghiệt biến thái kia, sau khi trở thành Vương giả đỉnh tiêm cũng không dám xem thường Chuẩn Hoàng, càng không nói đến lúc này trước mặt Huyền Thiên là bảy đại Chuẩn Hoàng liên thủ, thực lực cường đại kia cơ hồ có thể chống lại Hoàng giả bình thường một hai rồi. Thế nhưng --ngụ ý của Huyền Thiên lại nói bảy đại Chuẩn Hoàng đang tìm chết! Chúng cường giả ở đây người nào cũng khiếp sợ vạn phần Cho dù là bảy đại Chuẩn Hoàng vây quanh bọn người Huyền Thiên cũng đều có chút kinh ngạc, đương nhiên, hơn nữa là lửa giận. - Đồ không biết sống chết --! Một vị Chuẩn Hoàng năm mươi tuổi mặc trường bào vàng đất âm thanh lạnh lùng nói: - Ngươi con sâu cái kiến này cũng dám can đảm giết hại thiếu chủ của các thế lực Hoàng phẩm chúng ta, quả thực là muốn lật trời rồi, còn dám ở trước mặt chúng ta cuồng vọng, nếu không giết tiểu xúc sanh ngươi thì thiên lý khó dung a! - Thiên lý? Đây là thiên lý trong miệng các ngươi sao? Huyền Thiên âm thanh lạnh lùng nói: - Ta có thiên lý của ta: người không phạm ta, ta không phạm người, nếu dám phạm ta, tất chém không tha! Đồng Nghệ như thế, Kỷ Xuyên như thế, Trâu Liệt cũng là như thế, bảy tên các ngươi nếu dám phạm ta, vẫn là như thế! - Làm càn! - Nghịch tặc! -Đại nghịch bất đạo! - Nên -- chết! ... Bảy đại Chuẩn Hoàng, lập tức giận dữ, cùng quát lên. Chuẩn Hoàng ở xa xa nguyên một đám kinh ngạc không thôi, không biết Huyền Thiên đến tột cùng có cái gì dựa vào, có thể nói với bảy đại Chuẩn Hoàng như thế, bọn hắn thật sự không nghĩ ra được. Mặc dù có Đế binh nơi tay, không có thực lực cường đại, cũng không thể phát huy được uy lực, Huyền Thiên vừa thành Vương giả, căn bản không cách nào chống lại bảy đại Chuẩn Hoàng được. Thần Cơ tiên sinh nhìn Huyền Thiên, giống như có điều ngộ ra, khóe miệng nhếch lên. Yến Vân Thành cũng bị sự cường thế của Huyền Thiên làm cho cả kinh sững sờ, nhỏ giọng nói: - Huyền Thiên, khẩu khí của ngươi cuồng như vậy, cũng không phải phô trương thanh thế đấy chứ! Huyền Thiên cười nhạt một tiếng, nói: - Ta tự có biện pháp ứng đối với bọn họ, Vân thúc, tiên sinh, bọn hắn nếu dám động thủ phiền các ngươi ngăn các mấy hơi thời gian, ta tự có biện pháp, diệt trừ bọn hắn."
}