{
  "chapter_name": "Chương 1703: Huyền Thiên giết Minh Tử",
  "content": "Minh Tử Bà La Sa bằng vào rất nhiều Đế cấp bảo khí, mới miễn cưỡng ở dưới tay của Nhất Bảo đồng tử chống lại được. Thế nhưng lại đào sinh vô vọng, vừa đánh vừa lui, lúc này đã rời khỏi Ma Bảo hơn ngàn dặm. Bà La Sa quá nghẹn khuất, hắn làm Minh Tử, tại Ma giới hoành hành không cố kỵ, cho dù là Ma Đế khi gặp hắn cũng phải khách khách khí khí. Ỷ vào tu vi cao thâm, chiến lực cường đại, tiếp thu Vân Châu Ma Môn triệu hoán, đi tới Vân Châu, vốn tưởng rằng chém giết Huyền Thiên, cướp giật Thánh Đỉnh dễ như trở bàn tay. Sau đó mở ra thông đạo Ma giới, để đại quân Ma giới đi tới Kiếm Giới Vân Châu, cũng là nước chảy thành sông. Nhưng hiện thực lại cùng với suy nghĩ trong lòng hắn khác nhau một trời một vực, đi tới Kiếm Giới Vân Châu, không chỉ có không làm được chuyện gì, ngược lại bị một Đế cấp Khôi Lỗi giết được không lực hoàn thủ, ngay cả cơ hội đào tẩu cũng không có. Sưu...... Ngay khi trong lòng Bà La Sa đang phiền muộn, xa xa hư không nứt ra một chỗ, Huyền Thiên phá không đi ra. Hưu....! Hưu....! Huyền Thiên vừa mới hiện thân, liền tay trái dắt kiếm trận, tay phải cầm Thiên Huyền Đế Kiếm vận dụng lực lượng của lục chuyển Kiếm Đan, hướng Bà La Sa phách qua tới. Một đạo kiếm trận kiếm quang, một đạo lam quang huyễn lệ, lực công kích đều dị thường kinh khủng, có thể chém giết Nhất Tinh Đế Giả. Chiến lực của Bà La Sa mặc dù ở trong Nhị Tinh Đế Giả cũng đều là người nổi bật, nhưng không có nghĩa là lực phòng ngự của hắn có thể không nhìn công kích của Huyền Thiên. Vốn dĩ Bà La Sa cũng đã bị Nhất Bảo đồng tử giết được không lực hoàn thủ, chống đỡ đều thập phần chật vật. Hiện tại Huyền Thiên cũng hướng hắn công kích, càng giống như lửa cháy đổ thêm dầu, để hắn không thể chống đối. Phốc..... Bà La Sa toàn lực tránh né, đem tốc độ phát huy đến cực hạn, nhưng ở dưới phòng bị công kích của Nhất Bảo đồng tử, cũng không thể hoàn toàn tránh né lưỡng đạo kiếm quang công kích của Huyền Thiên, nhất thời cánh tay chảy máu, bị lam sắc kiếm quang bổ trúng. - Huyền Thiên, giữa chúng ta tuy có mâu thuẫn, nhưng ta chỉ là muốn đoạt Thánh Đỉnh của ngươi mà thôi. Hai bên trong lúc đó không đến mức nháo tới nông nỗi ngươi chết ta sống. Ngươi thủ hạ lưu tình, buông tha ta một lần này. Từ nay về sau, Bà La Sa ta tuyệt đối sẽ không lại đối với ngươi có nửa điểm quấy rối nữa....! Bà La Sa hô to. Làm Minh Tử, mở miệng hướng Huyền Thiên cầu xin tha thứ, tuy rằng ngữ khí cường ngạnh, nhưng là một chuyện rất mất mặt. Bất quá, mặt mũi mà Bà La Sa rất coi trọng, ở trong mắt Huyền Thiên cũng không đáng một đồng, cười lạnh nói: - Bà La Sa, vẫn là ngươi chết đi rồi, ta lại càng yên tâm hơn chút. Hưu hưu hưu.....! Đang khi nói chuyện, Huyền Thiên xuất thủ liên tục, kiếm trận kiếm quang, lam sắc kiếm quang, một đạo nhanh hơn một đạo hướng phía Bà La Sa bổ chém qua. Bà La Sa lại trúng kiếm lần nữa, tiên huyết văng khắp nơi, thương thế dần nặng hơn, nghe vậy biến sắc, thần tình tức giận. Nhưng mà, có phẫn nộ hơn nữa cũng không có tác dụng. Ở dưới công kích của Huyền Thiên và Nhất Bảo đồng tử, tình thế của Bà La Sa càng trở nên nguy hiểm hơn. Vốn dĩ ở dưới công kích của Nhất Bảo đồng tử, Bà La Sa cũng đã thập phần chật vật, lại thêm một Huyền Thiên nữa, như là lạc đà bị áp chết bởi một cọng rơm cuối cùng, vượt qua cực hạn của Bà La Sa, nhất thời Bà La Sa liền từ hoàn cảnh xấu chuyển thành tan tác. - Huyền Thiên, ngươi dám giết ta, bản Minh Tử cũng muốn lôi kéo ngươi chôn cùng....! Bà La Sa vết thương chằng chịt, tiên huyết chảy đầm đìa, rống lớn nói. Huyền Thiên kiến thức qua Thần Tử Tư Không Tương vào thời gian sắp sửa tử vong, thần khí tự bạo, Bà La Sa này làm Minh Tử, nói không chừng cũng có Minh khí, một khi tự bạo lực sát thương là phi thường lớn. Nhất thời, Huyền Thiên liền đem Nhất Bảo đồng tử thu hồi trong Thánh Đỉnh, hiện tại trên tay Huyền Thiên tổng cộng có bốn cổ Thánh Đỉnh. Hỗn độn, lôi, phong, hỏa. Hỏa Chi Thánh Đỉnh ở trong thời gian hơn ba tháng này đã sớm bị Huyền Thiên luyện hóa xong. Phanh..... Bà La Sa rốt cục không chịu nổi Huyền Thiên và Nhất Bảo đồng tử công kích, một lần tránh né không kịp, thân thể nhất thời bị Kiếm Cương của Nhất Bảo đồng tử bổ trúng, trong sát na bị bổ ra, đi đời nhà ma. Ngay trong sát na Bà La Sa chết đi, lại đột nhiên phát sinh bạo tạc kinh khủng. Minh khí tự bạo, đem thân thể Bà La Sa, bảo khí trên người nổ thành nát bấy, toàn bộ đều nổ thành hư vô. Bất quá, Thánh Đỉnh cũng ở trong bạo tạc an toàn không sao cả, chỉ là bị khí lưu xông ra đi hơn mười dặm. Cùng với Thánh Đỉnh như nhau không tổn hao gì, còn có một mặt gương kính, là Thiên Cơ Kính. Vốn dĩ đã bị Bà La Sa phong ấn, mang theo ở trên người. Hiện tại Bà La Sa chết đi, phong ấn tự nhiên biến mất. Thiên Cơ Kính ở trên bầu trời xẹt qua một đạo quang mang, hướng phía Thánh Đỉnh rất nhanh bay tới. Huyền Thiên từ trong Thánh Đỉnh đi ra, Minh khí tự bạo, lực sát thương tuy rằng rất lớn. Nhưng không có chấn lực quá lớn, như là kiếm quang phong duệ vậy, chỉ cần ngăn trở, sẽ không có gì trở ngại. Cách bốn cổ Thánh Đỉnh, Huyền Thiên cũng không có bị thương tổn gì cả. Thiên Cơ Kính phi tới bên cạnh Thánh Đỉnh, một bóng người liền đột nhiên xuất hiện, chính là Thiên Cơ Côn. - Ha ha ha....! Thiên Cơ Côn vui vẻ cười lớn, nói: - Huyền Thiên, ta còn tưởng rằng cũng bị Minh Tử này bắt nhốt hơn nửa năm đây. Không nghĩ tới mới qua hơn ba tháng, ngươi đã đem hắn chém giết. Vượt qua dự liệu của ta, thật to vượt qua dự liệu của ta...! Vốn dĩ Huyền Thiên trong lòng vẫn còn Thiên Cơ Côn có điểm lo lắng, thấy Thiên Cơ Côn an toàn không việc gì, cuối cùng cũng là an tâm, khẽ cười nói: - Để tiên sinh chịu khổ rồi. Thiên Cơ Côn nói: - Ta ở trong Thiên Cơ Cảnh, cũng có thể quan khán vạn vật thế gian, nào có chịu tội gì. Minh Tử Bà La Sa chết đi, Ma Môn bị diệt, Vân Châu cuối cùng cũng là đẩy ra vân vụ thấy được trời xanh, kế tiếp ngươi muốn làm gì? Huyền Thiên nói: Ma Môn cường đại, Bách Túc Chi Trùng, chết mà không cứng, tổng bộ bị diệt, nhưng còn có đông đảo Ma Môn tông phái, bất quá, Ma Môn Chuẩn Đế đã toàn bộ chết đi. Cửu cấp Hoàng Giả cũng cơ bản bị chết sạch. Công tác thanh trừ Ma Môn sau này, có chính đạo và Yêu tộc cường giả đã đủ rồi. Không cần ta đến quan tâm nữa. Chỉ chớp mắt ta lại đã rời khỏi Thần Châu mấy năm, dự định về nhà xem một chút. Bất quá, trước khi trở lại Thần Châu, ta phải đi Trung Châu một chuyến, lần trước tại Tịch Dương Lâu bị chúng Thần Tử bức đến chạy trốn chết, cũng không biết Tịch Dương Lâu an toàn hay không? Ta phải đi xem, tiên sinh ngươi thì sao đây? Hôm nay có Nhất Bảo đồng tử bên người, cho dù là Đế cấp Thần Tử Tư Không Đỉnh, Huyền Thiên cũng không sợ. Tuy rằng nói có Hiên Viên Sơ Tuyết tại Tịch Dương Lâu, nhưng Huyền Thiên vẫn là muốn mau chóng tới xem, nếu còn có Thần Tử tại Trung Châu, vậy Huyền Thiên phải cho bọn hắn một chút cảnh cáo mới được."
}