{
  "chapter_name": "Chương 1578: Bẻ gãy nghiền nát (2)",
  "content": "Huyền Thiên thời gian tại Tam cấp Hoàng Giả liền có chiến lực Thất cấp Hoàng Giả. Hiện tại đã là Tứ cấp Hoàng Giả, tuy rằng linh kiếm số lượng không có tăng thêm, nhưng tu vi đề thăng một cảnh giới, chiến lực cũng có tăng trưởng bay vọt về hình thức. Hiện tại hắn đã giống như Lục Tuyệt Trần thời gian Tứ cấp Hoàng Giả, giết Thất cấp Hoàng Giả cũng giống như trở bàn tay vậy. Giết những sát thủ này không khó, khó là một lưới tóm gọn. Huyền Thiên và Khô Lâu Cốc vốn dĩ không có liên quan tới nhau. Nhưng Khô Lâu Cốc lại hết lần này tới lần khác muốn đưa hắn vào chỗ chết. Suy nghĩ trong lòng của Huyền Thiên không chỉ có là muốn để đám sát thủ trước mắt một lưới bắt hết, một ngày kia, khi hắn có cũng đủ thực lực, Khô Lâu Cốc hắn đều phải diệt sạch sẽ. Để tổ chức sát thủ tai họa Trung Châu này triệt để biến mất. Ca ca ca ca ca... Thanh âm thanh thúy vang lên, ô quang Kiếm Cương kia ngưng tụ mà thành khô lâu dài trăm trượng, dường như vật còn sống, nát bấy Thanh Đồng cổ kính phát sinh quang nhận công kích, hai miệng một mở một khép lại, hướng Thiên Cơ Côn phóng đi. Trận thế kia, tựa hồ muốn đem Thiên Cơ Côn trực tiếp cắn xé ăn sống. Đối mặt với Khô Lâu Cốc Phó cốc chủ phản công, Thiên Cơ Côn thần sắc như thường, hai tay duỗi ra, ven hoa viên tả hữu hợp với trước người. Âm Cực Hóa Dương! Dương Cực Hóa Âm! Trong âm có dương, trong dương có âm. Âm dương tương hợp, thủ ấn thiên thành! Thiên Cơ Côn một chưởng đánh ra, nhất thời một cái thủ chưởng thật lớn từ trên trời giáng xuống. Thủ ấn này lớn như nghìn trượng, nửa trắng nửa đen, trong trắng có đen, trong đen có trắng, đang ấn âm dương chi đạo kia, hắc là âm, bạch là dương. Trong âm có dương, trong dương có âm, chính là tuyệt học của Thiên Cơ nhất mạch, Âm Dương Đại Thủ Ấn. Âm dương chi đạo, Thiên Địa chi đạo cũng có! Có quỷ thần mạc trắc chi lực, huyền diệu khó giải thích. Âm Dương Đại Thủ Ấn lớn như nghìn trượng kia chụp xuống, ô quang khô lâu lớn đến trăm trượng giống như con muỗi nhỏ bé. Thiên Cơ Côn bàn tay to hợp lại, Âm Dương Đại Thủ Ấn thật lớn kia song song một trảo. Nhất thời đem mấy ô quang khô lâu kia bắt ở trong tay. Răng rắc răng rắc răng rắc... Dưới một cái bóp, mấy ô quang khô lâu toàn bộ bạo liệt, hóa thành nát bấy, toàn bộ ô quang Kiếm Cương đều toàn bộ tan vỡ, hóa thành vô hình. Khô Lâu Cốc Phó cốc chủ thần sắc kinh hãi. Đại Khô Lâu Hắc Quang Kiếm, đây chính là kiếm thuật mạnh nhất hắn lấy ra xuất thủ, dĩ nhiên đơn giản bị đối phương phá vỡ như vậy. Điều này cho thấy, thực lực hai người chênh lệch so với trong tưởng tượng của hắn còn muốn lớn hơn. Cánh tay của Thiên Cơ Côn lại duỗi ra một cái, hướng phía Khô Lâu Cốc Phó cốc chủ lung lay chộp tới, Âm Dương Đại Thủ Ấn kia nhất thời lại giãn ra, nơi đi qua, công kích của Khô Lâu Cốc Phó cốc chủ đều nát bấy. Âm Dương Đại Thủ Ấn che thiên tế nhật, phách về phía Khô Lâu Cốc Phó cốc chủ, tựa hồ muốn đem hắn nghiền ép thành mảnh nhỏ. Bên kia, ngũ đại sát thủ trưởng lão đều đã giết tới trong vòng mười dặm bên cạnh Huyền Thiên, Huyền Thiên cũng trong đột nhiên bộc phát ra chiến lực mạnh nhất. Hoa.... Trên đỉnh đầu tinh không quang mang đại thịnh, một mảnh ánh sáng ngọc. Vô số đạo tinh quang rơi xuống, ngưng tụ ở trong song chưởng của Huyền Thiên, một đạo kiếm quang dài đến trăm trượng xuất hiện. Đạo kiếm quang này chói mắt như liệt dương, trắng noãn như ngọc chi, ẩn chứa lực lượng không thể tưởng tượng, so với lúc trước Huyền Thiên vận dụng lực lượng còn mạnh mẽ hơn mấy lần. Hưu..... Cánh tay Huyền Thiên quay về phía một vị Thất cấp Hoàng Giả sát thủ trưởng lão chém tới, đạo kiếm trận kiếm quang kia cũng đồng thời đánh xuống. Ba.... Thất cấp Hoàng Giả công kích bị kiếm trận kiếm quang một phân thành hai, dường như đậu hũ bị mở ra. Trong sát na, kiếm trận kiếm quang kinh khủng liền phá vỡ hư không, phách tới trước mắt Thất cấp Hoàng Giả. Cái gì.... Sát thủ trưởng lão này mạnh mẽ cả kinh, nhãn thần trong nháy mắt hóa thành kinh khủng. Cho dù hắn là Thất cấp Hoàng Giả, đối mặt với một kiếm kinh khủng như vậy, thì cũng không thể chống đỡ được. Đồng thời, kiếm quang này thế tới quá nhanh, quá đột ngột, Huyền Thiên phản kích ngoài dự liệu của hắn, đừng nói tránh né, ngay cả thời gian sử dụng Na Di Thần Phù cũng không có. Phốc.... Tiên huyết bắn ra hư không, sát thủ trưởng lão tu vi Thất cấp Hoàng Giả này đã bị một kiếm chém thành hai nửa, đi đời nhà ma. Toàn bộ Khô Lâu Cốc sát thủ, trong lòng đều mạnh mẽ run lên. Hoàn toàn của Huyền Thiên, xa xa không chỉ một chút giống như vừa mới rồi triển lộ ra. Hoàn toàn đạt được chiến lực Thất cấp Hoàng Giả cực hạn, không phải Bát cấp Hoàng Giả không thể áp chế được hắn. Nhưng mà, Bát cấp Hoàng Giả duy nhất lúc này đang bị Thiên Cơ Côn sử dụng Âm Dương Đại Thủ Ấn công kích, áp chế đến thở không ra hơi, tình thế nguy hiểm, nào có khoảng không để tới đối phó Huyền Thiên. Mà năm vị sát thủ trưởng lão khác, ngay cả Thất cấp Hoàng Giả sát thủ trưởng lão đều trong nháy mắt bị phản sát, bọn họ sao có thể nào là đối thủ của Huyền Thiên? Thất cấp Hoàng Giả sát thủ trưởng lão kia vừa chết, bốn vị sát thủ trưởng lão khác trong lòng run lên, nhất thời kinh hồn táng đảm, nào dám tái chiến, đã muốn chạy giữ mạng. Ngay lúc này, một trảo tử đen bóng trong đột nhiên phá không mà ra, hướng một vị Thất cấp Hoàng Giả sát thủ trưởng lão khác chộp tới, tốc độ dường như thiểm điện. Rất nhanh, sau trảo tử là thân thể cũng từ trong hư không chui ra, là một con Hắc Hổ dài đến mấy chục thước, là một đầu Tứ cấp Yêu Hoàng. Ở trong bắc khư trôi qua gần một năm, tu vi của tiểu Hổ lại đề thăng một cảnh giới. Thực lực của tiểu Hổ vẫn cường đại như trước, Huyền Thiên cùng với nó so sánh cũng chỉ là tương đương. Ngay khi Huyền Thiên đem tiểu Hổ từ trong không gian Thánh Đỉnh phóng xuất, Huyền Thiên cũng khống chế Đại Chu Thiên Tinh Thần Kiếm Trận, ngưng tụ ra vô số đạo Kiếm Cương loại nhỏ, từng đạo đều như ngọc chi, ẩn chứa lực công kích kinh khủng, hướng ba vị sát thủ trưởng lão tu vi Lục cấp Hoàng Giả khác giết đến. Bốn vị sát thủ trưởng lão còn lại trong lúc nhất thời đều muốn thuấn di bỏ chạy. Thế nhưng, chớp mắt qua đi, bọn họ thần tình tất cả đều hoảng hốt, trong lòng kinh khủng đến cực điểm. Hư không kiên cố như thiết, không thể thuấn di! Ba...hưu hưu hưu hưu hưu... Tiểu Hổ và kiếm quang công kích đã đến trước mặt bốn vị sát thủ trưởng lão. Bọn họ đã không thể lại tránh né, mà ngay cả sử dụng Na Di Thần Phù cũng đều đã không kịp nữa, chỉ có thể dùng đem hết toàn lực chống đối. Đang... Một tiếng nổ lớn vang lên, sát thủ trưởng lão bị tiểu Hổ công kích, Hoàng cấp bảo khí trong tay trong sát na bị thiết cát thàng hai đoạn hướng một bên bay đi. Thực lực Thất cấp Hoàng Giả so với tiểu Hổ cũng đều kém xa. Thắng lợi trong nháy mắt liền phân ra. Lợi trảo đen bóng đánh bay Hoàng cấp bảo khí, trong nháy mắt rơi vào trên người Thất cấp Hoàng Giả, một tiếng kêu thảm thiết thê lương vang lên. Thất cấp Hoàng Giả cả người là máy bay ngược ở trong không trung. Trong nháy mắt nổ bắn ra ngoài nghìn thước. Tiên huyết nhiễm ra một đường thật dài."
}