{
  "chapter_name": "Chương 840: Gia chủ Huyền gia (2)",
  "content": "Vẻ mặt của Giang Thần Thư cũng hưng phấn, nói: - Giang gia đã sớm nghe nói tới uy danh của Huyền gia ở kinh Huyền đảo, lịch đại tổ tiên của Giang gia cũng đã dặn dò, nếu như có cơ hội nhất định phải tới kinh Huyền đảo để tìm Huyền gia, đáng tiếc, mãi vẫn không có bản lĩnh để tới đây, lần này làm phiền Thiên thiếu giúp đỡ, giúp cho Giang gia báo huyết hải thâm thù, lại còn mang Giang gia tới kinh Huyền đảo… ! Huyền Thiên nói: - Trình gia cũng không trọng, nhưng ở cách nơi này rát xa, bất quá, nếu như Trình gia xuất hiện cường giả thiên giai thì tìm tới nơi này cũng không phiền toái, tới lúc đó ba nhà Huyền , Giang, Trình, lại có thể tề tựu một lần nữa. - Trình gia cũng không trọng? ha ha ha ha…! Huyền Hư Hành hưng phấn mà cười lên ha hả, nói: - Tốt! tốt! Tốt! Thiên thiếu, Giang gia gia chủ, mọi người theo thiếu chủ vào chính sảnh gặp gia chủ đi, còn lại cứ để cho lão phu tự mình an bài nơi nghỉ ngơi cho các vị Giang gia! - Đa tạ! Thanh âm của Giang Thần Thư kích động, thực lực của Huyền gia bây giờ cường đại, còn gia thế của Giang gia thì lại nhỏ yếu, nhưng Huyền gia cư nhiên không hề xem nhẹ Giang gia, ở khôi lỗi thánh đảo, thiên giai cường giả khiến bọn họ ngước mặt mà nhìn, ở Huyền gia thì lại đối xử với bọn họ vô cùng nhiệt tình. Huyền Thiên, Giang Thần Thư cùng với Huyền Dật Phong đi vào trong Huyền gia bảo, lúc đi vào chính sảnh thì gia chủ Huyền Chiến Khôn đã đi tới. Sau khi chào hỏi xong, Huyền Thiên cùng với Giang Thần Thư đều ngồi xuống khách tọa. Huyền Chiến Khôn tuổi đã gần lục tuần, thân hình cao lớn, rất là hùng tráng, sau khi nói vài lời khách khí cùng với Giang Thần Thư thì lại chuyển mắt nhìn về phía Huyền Thiên, nói: - Lão phu từ trong miệng của Hướng thiếu đã nghe nhắc tới tên của ngươi rất nhiều lần, vẫn luôn mong chờ ngươi tới, cuối cùng cũng được nhìn thấy ngươi rồi. Huyền Thiên nói: - Ta ở khôi lỗi thánh đảo nghe nói tới Huyền gia cũng vẫn luôn muốn tới đây gặp mặt, chỉ là có việc cần giải quyết nên kéo dài mãi tới bây giờ, Hướng thiếu đâu rồi? Huyền Chiến Khôn nói: - Hướng thiếu không chịu ở Huyền gia cho nên đi ra ngoài du ngoạn rồi, nếu như hắn biết được tin ngươi tới Huyền gia, hắn nhất định sẽ trở về nhanh thôi. Nói xong, Huyền Chiến Khôn lại quay sang nhìn Huyền Dật Phong nói: - Dật Phong, thiên đại tin tức mà ngươi nói là chuyện gì vậy? Ánh mắt của Huyền Dật Phong không tự chủ được mà nhìn về phía Huyền Thiên, nói: - Đại kinh thái tử chết rồi. - Cái gì? Thần sắc của Huyền chấn kinh chấn động, cả kinh hỏi: - Thật sao? Huyền Dật Phong nói: - Hài nhi đứng sát một bên, tận mắt nhìn thấy, Đại kinh thái tử chính là do Thiên thiếu giết chết. Ánh mắt của Huyền Chiến Khôn lại quay sang nhìn Huyền Thiên, có chút không dám tin, Huyền Thiên chỉ có tu vi thiên giai nhị trọng cư nhiên lại có thể giết chết được đại kinh thái tử sao? Đại kinh thái tử chính là cửu kiếm kiếm trận sư đó. Huyền Thiên mặt không đổi sắc, gật gật đầu, nói: - Ta thông qua truyền tống trận cổ, xuất hiện ở cảnh nội của §ại kinh thiên triều, giết chết vài vị tướng quân biên phong rồi lao ra khỏi biên cảnh, kết quả, lại bị §ại kinh thái tử đuổi theo, nghe Huyền Dật Phong nói giết chết §ại kinh thái tử chính là giúp cho Huyền gia giải trừ được một mối phiền toái lớn, cho nên ta liền không hạ thủ không lưu tình! Huyền Chiến Khôn sửng sốt ba giây đồng hồ, thần sắc lập tức mừng rỡ, nói: - Hay lắm! chuyện vui lớn cỡ này, nhất định phải thông báo cho toàn bộ Huyền gia biết, mối thiên đại uy hiếp này đã không còn nữa, Huyền gia có thể an tâm mà vui sống rồi, ha ha…! Huyền Dật Phong lúc này mới nhỏ giọng nói mấy câu ở bên tai Huyền Chiến Khôn. Huyền Chiến Khôn lập tức biến sắc, nhìn về phía Huyền Thiên nói: - Ngươi có Cửu Khúc Nghịch Tâm Kiếm? là truyền nhân trực hệ của chủ mạch Huyền gia sao? Huyền Thiên nói: - Cũng có thể coi là vậy, Huyền gia đã xảy ra chút biến cố… ! Huyền Thiên kể sơ lược lại chuyện phụ thân Huyền Hồng của mình bị trục xuất ra khỏi gia tộc rồi chuyện Huyền Ky phái người đuổi giết, sau đó khống chế Huyền gia, đồng thời cũng lấy Cửu Khúc Nghịch Tâm Kiếm ra. Nhìn thấy Cửu Khúc Nghịch Tâm Kiếm, Huyền Chiến Khôn ba một cái đứng phắt dậy, nói: - Đây là thần binh của tổ tiên…. - Truyền nhân đời thứ hai mươi bảy của Huyền gia kinh Huyền đảo, Huyền Chiến Khôn, tham kiến gia chủ! Huyền Chiến Khôn sau một thoáng kinh ngạc liền ôm quyền khom người thi lễ với Huyền Thiên. Hành động này vượt quá dự liệu của Huyền Dật Phong, cũng dọa cho Huyền Thiên nhảy dựng lên. Huyền Thiên vội vàng đứng dậy, nói: - Hai cha con ta đã bị Huyền Ky trục xuất khỏi gia tộc rồi, kiếm này là bội kiếm của phụ thân, giao lại cho ta dùng để phòng thân, ta không phải là gia chủ Huyền gia, tiền bối hành lễ với vãn bối như vậy là muốn giết chết vãn bối rồi. Nhưng Huyền Chiến Khôn lại cố chấp mà nói: - Lịch đại tổ tiên có để lại di lệnh, Cửu Khúc Nghịch Tâm Kiếm là vật tượng trưng cho gia chủ, nếu như rơi vào trong tay của ngoại nhân thì phải tìm về, nếu như ai có thể mang Cửu Khúc Nghịch Tâm Kiếm trở về thì người đó chính là gia chủ chính thức của Huyền gia, xin hỏi bối phận của gia chủ là …! - Là chữ Thiên. Nếu như Huyền Chiến Khôn cứ một mực nói hắn là gia chủ như vậy thì Huyền Thiên cũng lười phải tranh biện với hắn. Huyền gia là đại gia tộc, tự nhiên có sắp xếp bối phận, bằng không cả một gia tộc lớn như vậy, thành viên càng ngày càng nhiều, qua hết mấy đời là không thể phân rõ bối phận của người nào cao, bối phận của người nào thấp rồi. Giang Sơn Vân Hải Thanh, Thiên Địa Nhật Nguyệt Minh, chính là thứ tự phân chia bối phận trong Huyền gia, phía trước vẫn có, phía sau cùng vậy. Hiện tại người có bối phận cao nhất trong Huyền gia ở thần châu đại địa, chính là có chữ lót là chữ Vân, đó chính là lão bất tử, Huyền Hùng là lót chữ Hải, Huyền Hồng là lót chữ Thanh. Bối phận thấp nhất của Tây Vực Huyền gia hẳn là đã tới chữ Nhật rồi, gọi Huyền Thiên là thúc tổ. Gia tộc lớn, thành viên đông, trong đó cũng có hai đời tuổi tác cách nhau khá gần, cũng có cách rất xa, dần dà, bối phận cũng sai theo luôn. - Chữ Thiên sao? Huyền Dật Phong đột nhiên thét lên một tiếng kinh hãi, vẻ mặt thập phần kích động. Huyền Chiến Khôn cũng sững sờ luôn. Bất quá, Huyền Chiến Khôn rất nhanh lại nghiêm mặt lần nữa, ôm quyền cúi đầu với Huyền Thiên: - Tiểu bối Huyền Chiến Khôn là lót chữ Nhật, ra mắt Huyền Thiên thúc tổ! Gì cơ! Huyền Thiên thúc tổ á? Lần này lại tới phiên Huyền Thiên đần người ra, biểu tình cực kì không tin nổi. Huyền Chiến Khôn tuổi gần lục tuần, tuy rằng nhìn qua không thấy già chút nào, nhưng niên kỷ vẫn còn đó, Huyền Thiên còn chưa tròn mười chín tuổi nữa, nhưng Huyền Thiên cư nhiên lại thành đời gia gia, Huyền Chiến Khôn thì ngược lại hóa thành đời tôn tử. Nếu như là trong cùng một gia tộc, tương quan bối phận quá lớn thì còn có thể điều tiết khống chế hạ xuống, thế nhưng bởi vì hai cái Huyền gia phân biệt ở hai nơi khác nhau, qua gần cả ngàn năm không liên lạc, căn bản không biết được bối phận đại khái của nhau, cho nên cũng không cách nào điều tiết khống chế được, thế nên liền xuất hiện tình trạng bối phận khác biệt kiểu này."
}