{
  "chapter_name": "Chương 282: Lôi Đình sơn mạch (1)",
  "content": "- 1050 vạn! Trong đại sảnh, một vị võ giả Tiên Thiên cảnh thập trọng ra giá. Tuy rằng Long Huyết Thảo hiệu quả không lớn, nhưng có thể tăng lên chút thực lực võ giả, có vài võ giả không thiếu tiền, đương nhiên sẽ không sẽ để ý thực lực của mình tăng cao một chút. - 1200 vạn... Thiếu niên phòng khách quý số 01 ngữ khí hết sức lông bông. - 1250 vạn! - 1300 vạn! - 1350 vạn! - 1400 vạn! Phòng khách quý số 9, số 15, số 36, số 44 lần lượt ra giá. - 1500 vạn, hừ! Thiếu niên phòng khách quý số 01 trông thấy nhiều người cùng mình tranh chấp như vậy, tựa hồ có chút nộ khí. Trong phong khách quý số 01 tổng cộng có ba người. Trong đó một vị là thiếu niên tuổi chừng mười lăm mười sáu, quần áo hoa lệ, đầu đội ngọc quan, tướng mạo tương đối bình thường, nhưng ánh mắt hướng lên, biểu lộ cực kỳ ngạo khí. Tu vị hắn đạt đến cảnh giới Tiên Thiên cảnh thất trọng. Niên kỉ gần với Huyền Thiên, tu vị lại bước chân vào Tiên Thiên cảnh hậu kỳ, người này đích thị là xuất thân danh môn, cực kỳ bất phàm. Hai người khác trong phong một người cao gầy, một người ục ịch, đều chừng bốn mươi tuổi, khí tức bành trướng, đều có tu vị Tiên Thiên cảnh cửu trọng, nhưng ánh mắt nhìn thiếu niên lại cực kỳ sùng kính. Trung niên nhân cao gầy nói: - Thiếu chủ, một cây Long Huyết Thảo Huyền cấp thượng phẩm 1500 vạn lượng, có chút hơi cao. Ngọc quan thiếu niên quét nhìn trung niên cao gầy nói: - Ta làm việc, còn không cần phải ngươi tới dạy, ta tự có chừng mực, vượt qua 1600 vạn lượng sẽ không cần nữa. Vừa dứt lời, chỉ nghe thấy một thanh âm vang lên: - 1600 vạn lượng. - Hừ --! Ngọc quan thiếu niên sắc mặt, lập tức phát lạnh, âm thanh lạnh lùng nói: - Lại là người phòng số 07, khắp nơi cùng bản thiếu gia đối nghịch, thật sự là vô liêm sỉ. Trung niên nhân ục ịch kia nói: - Thiếu chủ, nếu hắn đã muốn đồ của ngươi, vậy còn không đơn giản sao, đợi lát nữa ly khai Tiềm Uyên Thành vẽ lên cổ hắn một vòng thì đồ sẽ thuộc về thiếu chủ rồi. Ngọc quan thiếu niên khóe miệng nhếch lên, nói: - Đồ vật Tiêu Dao Thiếu chủ ta muốn còn chưa từng không chiếm được, Nhậm Hoành Hành, Nhậm Bá Đạo, đi tra rõ thân phận đối phương, đừng đá trúng thiết bản. Hai vị trung niên nhân gật đầu: - Vâng! Huyền Thiên ra giá đến 1600 vạn lượng, không còn người nào hô giá cao hơn nữa. Thanh âm đấu giá sư lại vang lên: - 1600 vạn nhất một, 1600 vạn lần hai, còn người nào ra giá cao hơn không? ... 1600 vạn lần ba, chúc mừng bằng hữu phòng khách quý số 07 đạt được Long Huyết Thảo 77 năm. Trong đại sảnh, tất cả võ giả đều hấp một ngụm lương khí. Quý khách phòng số 7 mua được cây \"Long Huyết Thảo\" này tổng giá tri đã đạt được con số to lớn 8000 vạn lượng. Có lẽ, một Thất phẩm thế lực là có thể xuất ra được 8000 vạn lượng, thế nhưng, đơn độc một vị võ giả Tiên Thiên cảnh nào đó tốn hao 8000 vạn lượng, thật sự là một khoản lớn siêu cấp. Bán đấu giá tiếp tục, đấu giá sư nói: - \"Long Huyết Thảo\" đã là một loại linh thảo Huyền cấp Thượng phẩm cuối cùng. Bất quá trước khi bán đấu giá linh thảo kết thúc, lại bán một loại linh thảo vừa bình thường, vừa đặc thù - Lôi Đình Hoa. Lôi Đình Hoa sinh trưởng tại Lôi Đình sơn mạch, trải qua Lôi Đình tẩy lễ, ẩn chứa Lôi Đình chi lực, võ giả phục dụng rồi, có thể trong khoảng thời gian ngắn thu được chút ít Lôi Đình chi lực, nắm giữ hiệu quả chống lại lôi kích. Mỗi một cây có thể duy trì liên tục cả một ngày, là vật phẩm chuẩn bị để tiến nhập Lôi Đình sơn mạch. Lôi Đình Hoa rất đặc thù, thế nhưng trong trong Lôi Đình sơn mạch số lượng không ít, do đó lại rất bình thường, chỉ bán ra, không bán đấu giá, 5 vạn lượng bạc một cây, chí ít mua 10 cây. Không ít người tranh nhau mở miệng muốn mua, xem ra, võ giả muốn đi đến Lôi Đình sơn mạch không phải số ít. Huyền Thiên cũng mua mười cây. Lôi Đình Hoa ở trong Lôi Đình sơn mạch tương đối thông thường, không cần mua nhiều lắm, đến chỗ sâu trong Lôi Đình sơn mạch tự nhiên sẽ gặp được nó. Lôi Đình sơn mạch quanh năm bốn mùa bị Lôi Điện bao phủ. Trên bầu trời thường xuyên có thiểm điện đánh xuống, có chút thiểm điện cũng không có đánh tới mặt đất, chỉ là một ít dư ba, võ giả Tiên Thiên cảnh còn có thể thừa thụ được. Nhưng nếu như vận khí không tốt, bị thiểm điện trực tiếp kích trúng, coi như là võ giả Tiên Thiên cảnh hậu kỳ đều sẽ là bản thân bị trọng thương, thậm chí đi đời nhà ma. Chỉ có cường giả Địa giai cảnh mới có thể đủ chống lại được thiểm điện công kích, đồng thời cũng chỉ là Lôi Đình ở ngoại vi Lôi Đình sơn mạch, Lôi Đình khu vực trung tâm cho dù là cường giả Địa giai cảnh đều có nguy hiểm sinh mệnh. Lôi Đình sơn mạch thập phần rộng lớn, thân nhập trong Thú Mang sơn mạch, phương viên vạn dặm. Lôi Đình khu vực trung tâm rậm rạp, là vùng cấm địa đối với võ giả. Cứ nghe ngay cả siêu cấp cường giả Thiên Giai cảnh đều không thể tự do thông hành. Có truyền thuyết kể lại, Lôi Đình sơn mạch là nơi vẫn lạc của một vị Vương giả Thượng Cổ. Vị Vương giả kia có thể câu thông với thượng thiên, nắm trong tay Lôi Đình chi lực, được xưng là Lôi Vương. Trong Lôi Đình sơn mạch có một mảnh kiến trúc phế tích thật lớn, là Thượng Cổ Lôi Cung. Lôi Vương môn nhân hơn mười vạn người đều ở trong Lôi Cung. Lôi Cung thời khắc đều câu thông với thượng thiên. Quanh năm bốn mùa Lôi Điện không ngừng, bao trùm phương viên vạn dặm. Không biết vì sao, Lôi Vương vẫn lạc, từ trên bầu trời đánh xuống Lôi Điện không ngừng, mất đi Lôi Vương khống chế, cho dù là môn nhân Lôi Cung đều bị Lôi Đình đánh chết. Thượng Cổ Lôi Cung phương viên vạn dặm, đều bị Lôi Đình bao phủ, hóa thành một mảnh cấm khu, từ từ hoang phế, chính là Lôi Đình sơn mạch hiện tại. Lôi Đình Hoa là linh thảo đặc thù của Lôi Đình sơn mạch ứng với Lôi Đình mà sinh, võ giả ăn vào, có thể tránh bị Lôi Đình công kích. Một cây có thể bảo trì một ngày đêm, tuy rằng giá trị 5 vạn lượng bạc một cây. Thế nhưng, võ giả muốn đi vào Lôi Đình sơn mạch lại không mua không được. Mặc dù ở ngoại vi xác suất bị thiên lôi bắn trúng cực thấp, nhưng đại bộ phận người cũng không muốn chút mạo hiểm này. Mấy trăm cây \"Lôi Đình Hoa\" đều bị thu mua hết sạch. Rất nhanh, bán đấu giá tiến nhập phần tiếp theo, bán đấu giá yêu hạch, tài liệu. Huyền Thiên đè lại cảm ứng thạch trong phòng, đây là tín hiệu cho đấu giá hội, biểu thị không hề bán đấu giá vật phẩm, có thể kết toán. Rất nhanh liền có nhân viên của đấu giá hội tràng đến đây, là một vị trung niên võ giả Tiên Thiên cảnh thất trọng, trong tay hắn cầm theo một bao phục, bên trong rất nhiều hộp ngọc chứa linh dược. Trung niên võ giả đem dược hạp vừa mở ra, kiểm nghiệm cho Huyền Thiên, nói: - Vị công tử này, vật phẩm ngươi bán đấu giá, toàn bộ ở đây, tổng cộng 8150 vạn lượng bạc. Trong tay Huyền Thiên cũng cầm một bao phục, ước chừng dài một thước, bên trong là bảo khí Huyền cấp hắn đã sớm chuẩn bị tốt. Đem bao phục đặt tới trên bàn, Huyền Thiên nói: - Ta không có nhiều hiện ngân như vậy, nhưng dùng đến bảo khí Huyền cấp để trao đổi được chứ?"
}