{
  "chapter_name": "Chương 620: Địa giai tứ trọng (2)",
  "content": "Thiên hạ Tam đại chí cường giả, ngoại trừ Luyện Huyết Giáo Chủ và Trục Nhật Đảo Kiếm Thánh, còn lại chính là Thiên Tinh Chủ... ! - Chẳng lẽ là Thiên Tinh Các Chủ ? Huyền Thiên khiếp sợ nói: Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m - Hắn làm sao có thể đoạt đồ vật của Đệ Nhất Công Tử, đây chẳng phải là đoạt của mình sao? - Nếu như có thể yên ổn hơn thì đoạt đồ của mình có làm sao đâu? Túy Kiếm Ông thở dài một tiếng, nói: - Bất quá đã bốn mươi năm không gặp hắn, thiếu niên ngày xưa cũng trở thành ông lão rồi, đó chỉ là suy đoán của ta thôi, không cách nào chứng minh là đúng, có lẽ cũng không phải hắn a, đáng tiếc, Vạn Hóa Thánh Pháp lại bị hắn đoạt đi. Huyền Thiên mỉm cười, nói: - Tiền bối không cần đáng tiếc, Vạn Hóa Thánh Pháp, ta đã học ở trong lòng rồi. Túy Kiếm Ông và Tiêu Lão thần sắc đều khẽ giật mình, nói: - Thật sao! Huyền Thiên là vì Túy Kiếm Ông tương trợ mới có thể tiến vào trong di tích Vạn Hóa, hơn nữa Túy Kiếm Ông vẫn còn cứu hắn khỏi tay thích khách Hắc y nhân, không có Túy Kiếm Ông, Huyền Thiên không có khả năng đạt được Vạn Hóa Thánh Pháp, tự nhiên phải cùng hưởng với hai người rồi. Huyền Thiên nói ra Tạo Hóa ở trên đài cao cho hai người, Tiêu Lão nghe được trợn mắt há hốc mồm, mà ngay cả Túy Kiếm Ông cũng tán thưởng Huyền Thiên Tạo Hóa nghịch thiên, số mệnh Vô Song. Huyền Thiên dùng tâm nhãn quan sát Vạn Hóa Thánh Pháp, trí nhớ vô cùng khắc sâu, hắn vẽ ra toàn bộ Vạn Hóa Thánh Pháp giao cho Túy Kiếm Ông cùng Tiêu Lão. Vạn Hóa Thánh Pháp là một loại võ học kỳ lạ, không có bất kỳ thuộc tính hạn chế, mỗi người đều có thể tu luyện, chú trọng chính là Âm Dương điều hòa, lực lượng của Vũ Trụ tự nhiên, không tồn tại vấn đề tư chất, nhưng thành tựu lại có quan hệ đến ngộ tính của mỗi người, là một loại võ học dễ học khó tinh. Vạn Hóa Thánh Pháp của Huyền Thiên chỉ có chiêu thức nguyên vẹn và vận khí chi pháp, cũng không có công pháp tu luyện, bất quá công pháp tu luyện Huyền Thiên đã có Hóa Lôi Tôn Quyết, hơn nữa phi thường thích hợp với hắn, công pháp tu luyện của Vạn Hóa Thánh Pháp có hay không cũng không sao cả, dù sao, Vạn Hóa Thánh Pháp danh truyền thiên cổ, chủ yếu là ở phương diện võ kỹ, có thể hóa tận thiên hạ võ học. Túy Kiếm Ông Đại Kim Cương Thần Lực Công có Hướng Thiên Tiếu thu hoạch ở trong Thượng Cổ Lôi Cung, , Huyền Thiên đưa cho Túy Kiếm Ông Vạn Hóa Thánh Pháp, Túy Kiếm Ông cũng dùng thần công Vương Cấp Đại Kim Cương Thần Lực Công tặng cho Huyền Thiên. Huyền Thiên có thuộc tính kim cấp hoàn mỹ và tư chất thuộc tính lôi tương đương, tốc độ tu luyện công pháp kim hệ không hề chậm hơn công pháp lôi hệ. Đại Kim Cương Thần Lực Công đối với hắn mà nói, tác dụng cực lớn, nhiều hơn một lọai thần công Vương Cấp liền nhiều một phần thực lực, nhiều một phần át chủ bài. Huyền Thiên đưa cho Vạn Hóa Thánh Pháp Túy Kiếm Ông chỉ có võ kỹ, không có công pháp, mà Đại Kim Cương Thần Lực Công Túy Kiếm Ông đưa cho Huyền Thiên lại đủ cả công pháp và võ kỹ, kết quả, Huyền Thiên vẫn thiếu Túy Kiếm Ông một cái thiên đại nhân tình, trong miệng cảm tạ Túy Kiếm Ông, trong nội tâm cũng thề, ngày sau nhất định phải báo đáp. Đồng hành cùng Túy Kiếm Ông, Tiêu Lão, trên đường đi thập phần an toàn, không có nửa người quấy rầy, ba người đi ngang qua Thanh Châu, tiến vào Ngạo Châu, Túy Kiếm Ông và Tiêu Lão biết rõ Huyền Thiên cừu địch đông đảo nên tiễn Huyền Thiên đến tận dưới Thiên Kiếm Phong thì hai người mới ly khai. Tuy rằng lần này quay lại Thiên Kiếm Tông trên người Huyền Thiên có thêm hai loại thần công Vương Cấp, nhưng cũng không có cách nghĩ muốn truyền thụ cho Thiên Kiếm Tông. Thần công Vương Cấp, đó là bảo điển vô thượng mà thế lực thượng phẩm liều mạng cũng muốn tranh đoạt, truyền cho Thiên Kiếm Tông, tệ lớn hơn ích, đệ tử Thiên Kiếm Tông hành tẩu giang hồ, nếu thi triển ra thần công Vương Cấp chỉ có thể mang lại nguy hiểm, không thể tiếp tục an bình ngày. Mặc dù Thiên Tinh Các đã lấy được thần công Vương Cấp, cũng không thể nào để cho tất cả môn hạ đệ tử tu luyện được, chuyện đó chỉ mang lại nguy hiểm cho môn hạ đệ tử thôi. Loại công pháp tu luyện Vương Cấp như Hóa Lôi Tôn Quyết, Huyền Thiên có thể truyền cho Thiên Kiếm Tông, nhưng võ kỹ Vương Cấp tạm thời tuyệt đối sẽ không truyền thụ . Lần này đi di tích Vạn Hóa Huyền Thiên gặt hái được hai loại thần công Vương Cấp, có thể nói là thu hoạch cực lớn, cần một thời gian ngắn hảo hảo tiêu hóa, bất luận là Vạn Hóa Thánh Pháp hay Đại Kim Cương Thần Lực Công đều là võ học tuyệt thế có thể cường đại thêm thực lực của hắn, cần bế quan tu luyện. Hơn nữa Thiên Kiếm Tông có Tưởng Phi Tinh ở đó, thập phần an toàn, Huyền Thiên không nguy cơ trùng trùng như khi hành tẩu trên giang hồ nữa, có thể thư giãn tinh thần, giảm bớt giảm bớt áp lực một chút. Thời gian nhẹ nhõm luôn trôi qua nhanh chóng, bất tri bất giác, thời gian đã đến tháng 3 năm 971 lịch mới Thần Châu, Huyền Thiên ở Thiên Kiếm Tông đã được ba tháng. Thời gian ba tháng này, Huyền Thiên tu luyện hai đại thần công Vương Cấp Hóa Lôi Tôn Quyết, Đại Kim Cương Thần Lực Công hỗ trợ lẫn nhau, Huyền Thiên không nóng lòng cầu thành, bước từng bước một, đánh xuống trụ cột vững chắc, ngày gần đây, tu vị hắn rốt cục lần nữa đột phá, bước chân vào Địa giai cảnh tứ trọng. Đồng thời khi tu vị tiến bộ, võ kỹ của Huyền Thiên cũng có tiến bộ phi tốc, phương diện võ kỹ, Huyền Thiên chủ yếu tu luyện hau loại thần công Vương Cấp Đại Kim Cương Thần Lực Công và Vạn Hóa Thánh Pháp. Hôm nay, tu vị Huyền Thiên tăng lên một cảnh giới, lại tu luyện võ kỹ Vương Cấp, thực lực mạnh hơn lúc ở Đại giai cảnh tam trọng không biết bao nhiêu lần. Khi còn ở Thiên giai cảnh tam trọng, Huyền Thiên đánh chết Vũ Văn Hồng Thắng còn cần dựa vào Lôi Đình chi lực, nhưng hiện giờ, hắn thập phần tự tin cường giả Địa giai cảnh thất trọng như Vũ Văn Hồng Thắng, hắn có thể chém giết rất đơn giản. Trong cuộc sống bế quan này, Huyền Thiên cũng không truyền thụ võ kỹ Vương Cấp cho bất kỳ ai, vô luận là Vạn Hóa Thánh Pháp hay là Đại Kim Cương Thần Lực Công, nếu bộc lộ ra ngoài đều sẽ là thiên đại tai họa. Dù cho Tưởng Phi Tinh có ở Thiên Kiếm Tông cũng không thể trấn trụ được những cường giả cái thế muốn cướp đoạt thần công Vương Cấp. Nhưng Huyền Thiên lại dạy công pháp tu luyện Đại Kim Cương Thần Lực Công cho Long Tử Nghiên. Hóa Lôi Tôn Quyết cần thuộc tính lôi đặc thù, mọi người Hoàng gia có thể tu luyện, nhưng Long Tử Nghiên lại không thể tu luyện, nàng trời sinh Long khí, lực lớn vô cùng, hơn nữa có được thuộc tính kim cấp ưu tú, phi thường thích hợp tu luyện Đại Kim Cương Thần Lực Công, chỉ tu luyện công pháp, không tu luyện võ kỹ, người khác cũng không thể nhìn ra hư thật, không tồn tại khả năng bạo lộ. Bước vào Thiên giai cảnh tứ trọng, Huyền Thiên lại có công pháp mới có thể tu luyện, đó chính là Đệ Bát Đoán của Cửu Đoán Công. Cửu Đoán Công là chỗ dựa vào lớn nhất để hắn vượt cấp khiêu chiến, khiến nhục thể của hắn lực lượng cường đại hơn xa võ giả cùng cảnh giới."
}