{
  "chapter_name": "Chương 1343: Chúng ta về nhà (2)",
  "content": "Đây chính là tam trọng Bất Diệt Kim Thân Bất Diệt Thần Huyết, đồng thời Huyền Thiên sắp đem Bất Diệt Kim Thân đệ tam trọng tu luyện đến đại thành, phẩm chất của Bất Diệt Thần Huyết so với Bất Tử Thần Huyết của đệ nhất công tử chết tại Thần Châu cao hơn một tầng thứ lớn. Năm giọt tam trọng Bất Diệt Thần Huyết, so với toàn bộ nhị trọng Bất Tử Thần Huyết của đệ nhất công tử ẩn chứa số lượng khí vận đều phải lớn hơn. Thiên Châu khí vận nhất thời phát sinh cải biến. Thiên Châu đại địa, một mảnh vân vụ bao phủ trong quần sơn, một ngọn sơn phong cao hơn tầng mây, đỉnh ngọn núi, Thiên Cơ Vương bạch y tóc bạc đột ngột thàn tình chấn động. Hắn bấm ngón tay tính toán, kinh hô: - Có người tự hủy Thần Huyết? Là Huyền Thiên.....! Thiên Cơ Vương vung tay lên, một mặt Thanh Đồng cổ kính nhất thời chiếu xạ ra một mảnh quang mang, hình ảnh Huyền Thiên bắn ra năm giọt Bất Diệt Thần Huyết nhất thời xuất hiện. - Rốt cục đã tìm được ngươi! Thanh âm của Thiên Cơ Vương lộ ra kinh hỉ. Trên người Huyền Thiên có Hỗn Độn Thánh Đỉnh, Thánh Đỉnh đó là vật phẩm mà Thiên Cơ cũng đều không thể đoán ra được. Do đó, trên cơ bản Thiên Cơ Vương tìm không ra nơi Huyền Thiên hạ lạc, chỉ có khi Huyền Thiên chuẩn bị dừng lại tại địa phương nào đó một thời gian dài. Thiên Cơ Vương Giả có thể dựa vào tính toán thiên cơ tài tình suy đoán ra được, tỷ như Huyền Thiên tại Tù Long Sơn ở lại hơn một năm, đã bị Thiên Cơ Vương sớm biết được. Mà Huyền Thiên lúc này đây là muốn trở lại Thần Châu, Thần Châu có tấm chắn ngăn cách, thuộc về một khu vực khác, Thiên Cơ Vương đã suy đoán không được. - Tấm chắn ngăn cách? Hắn muốn trở về Thần Châu? Thiên Cơ Vương lông mi nhíu lại một cái, nếu như Huyền Thiên trở lại Thần Châu, có tấm chắn ngăn cách cản trở, sau này đừng mơ tưởng tìm được hắn nữa. Mà chờ Huyền Thiên tu vi lại lần nữa đột phá, phản hồi Thiên Châu, cho dù là Chuẩn Hoàng cũng đều khó là đối thủ. Giờ khắc này, Thiên Cơ Vương nhãn thần có chút ảm đạm, hắn truyền thừa Thiên Cơ nhất mạch, tính toán không bỏ sót, thế nhưng đối với Huyền Thiên quật khởi, hắn lại thúc thủ vô sách. Sau khi bắn ra năm giọt Bất Diệt Thần Huyết, Huyền Thiên và Long Tử Nghiên lại một lần nữa tiến nhập trong cái khe của tấm chắn ngăn cách, lúc này đây lại bị bắn trở ra. Huyền Thiên lần thứ hai bắn ra năm giọt Bất Diệt Thần Huyết, trong giây lát, cùng Long Tử Nghiên lại thử nghiệm đi vào. Lúc này đây, Huyền Thiên bị bắn ra, mà Long Tử Nghiên lại thành công tiến nhập trong cái khe, qua thời gian mấy lần hô hấp, Long Tử Nghiên cũng không có bị bắn ra nữa. Xem ra, tấm chắn ngăn cách cái khe, đã đạt được trình độ dung nạp đại thành đỉnh phong Vương giả thông hành. Huyền Thiên mỉm cười, xem ra năm giọt Bất Diệt Thần Huyết của hắn, liền có thể để tấm chắn ngăn cách cái khe mở rộng một đẳng cấp, hắn lại một lần nữa bắn ra năm giọt Bất Diệt Thần Huyết. Lại qua thời gian hơn mười lần hô hấp, Huyền Thiên tiếp tục nhảy vào trong cái khe một lần nữa, lúc này đây, tuy rằng vẫn có lực lượng đè ép thật lớn như trước. Thế nhưng không đến mức không thể chống đối, thân thể hắn vững vàng đứng ở trong cái khe. Long Tử Nghiên ở tại tiền phương cách đó không xa, đang chờ đợi hắn. Hai người liếc nhau một cái, lộ ra một tia mỉm cười từ đáy lòng, hội hợp lại cùng nhau, chắp tay bay về phía trước đi. Không qua bao lâu, liền đi tới đầu cùng của cái khe, đến một mặt khác của tấm chắn ngăn cách. Lại là một cái khe, Huyền Thiên liền cảm giác được, phiến Thiên Địa bên này, cùng Thiên Châu có điều khác nhau, linh khí càng nhạt hơn. Không gian càng yếu đuối hơn, tu luyện độ khó càng lớn hơn nữa. Mà phá toái hư không lại càng thêm dễ dàng. - Ở đây, đó là khu vực Thần Châu, phiến Thú Hoang này bởi vì lân cận Thiên Châu, hàm lượng linh khí còn muốn càng đậm hơn một ít. Nếu là đến Thần Châu đại địa chân chính, linh khí so với nơi này còn loãng hơn một chút. Hiện tại Thần Châu thành Vương có thể không khó. Thế nhưng, sau khi thành Vương, độ khó tu luyện rất lớn, khó có thể đạt được từ đại thành Vương giả trở lên. Long Tử Nghiên nói. Thần Châu đại địa, nơi này là cố hương của hắn. Ở đây có người thân, bạn bè của hắn, có những kinh lịch trưởng thành của hắn... Quan trọng là ở đây có nhà của hắn. Trong đôi mắt của Huyền Thiên, tràn ngập chờ mong, nói: - Đi thôi! Tử Nghiên, chúng ta về nhà! - Ừm....! Long Tử Nghiên ra sức gật đầu nói: - Chúng ta về nhà! ... Thần Châu đại địa, bắc bộ Thú Hoang! Một trung niên nhân lực lưỡng khoảng hơn ba mươi tuổi, đang ngồi ở trên đỉnh một tòa sơn phong cẩm tú. Tòa sơn phong này rất cao, có hơn năm nghìn thước, là Thú Hoang phương viên hơn trăm vạn dặm, đại sơn phong số một số hai. Trong Thú Hoang có Yêu Vương tồn tại, càng là trên ngọn núi thì sẽ càng có yêu thú cường đại. Thế nhưng, trung niên nhân này ở trên tòa cao phong kia, cũng không có bất cứ yêu thú dám đến quấy rối. Thậm chí, ngay cả dưới chân của toàn sơn phong này cũng không dám tới gần. Trung niên nhân lực lưỡng cảm giác được một cổ gió nhẹ phả vào mặt, ánh mắt của hắn đột nhiên mở ra, nói: - A......! Thiên Địa tựa hồ có biến hóa. Ba tháng trước, ta bước vào tiểu thành cực hạn Vương giả, sau đó liền tu luyện không thể tiến thêm được nữa. Tựa hồ đã đi tới đầu cùng của võ đạo. Thiên Địa đã không cho phép ta lại hướng về phía trước một bước. Hiện tại...tựa hồ con đường phía trước đã không còn cản trở, hẳn là có hi vọng đột phá đại thành Vương giả, tiếp tục tu luyện...! Trong lời độc thoại, trung niên nhân lực lưỡng lộ ra tâm tình vui mừng, có thể ở trong võ đạo tiếp tục hành tẩu, điều này đương nhiên là một chuyện đáng để vui vẻ nhất. Trung niên nhân lực lưỡng đó là Mạc Thiên Cơ! Năm đó đã qua sáu mươi tuổi mới trở thành Vương giả, nhưng suốt đời hạnh khổ, tâm tình cực cao, đồng thời đúc ra Lục phẩm linh khu. Do đó, sau khi bước vào Vương giả cảnh, giống như hậu tích bạc phát, tuy rằng phiến Thiên Địa này tu luyện khó khăn, nhưng tốc độ tu luyện của hắn cũng rất nhanh. Trong thời gian hơn hai năm ngắn ngủi, hắn đã trở thành tiểu thành cực hạn Vương giả. Bất quá, vì Thiên Địa có hạn chế, ba tháng trước hắn bước vào tiểu thành cực hạn Thiên Địa, sau đó phẩm chất linh khu cao tới đâu cũng đều không phát huy ra được hiệu quả tu luyện tương ứng nữa. - A.........! Hơn nửa năm, lại có Vương giả từ Thiên Châu qua đây! Đột nhiên, Mạc Thiên Cơ thần sắc khẽ động, ánh mắt chuyển hướng phương bắc. Huyền Thiên và Long Tử Nghiên đều là ngoại phóng khí tức, cố ý để Vương giả Thần Châu có điều cảm ứng, Mạc Thiên Cơ tự nhiên rất nhanh liền cảm ứng được. Mạc Thiên Cơ thân ảnh chợt lóe, liền biến mất không thấy, hướng nguồn gốc khí tức Vương giả phát ra thuấn di đi đến. - Khí tức dâng trào thật cường đại, hai Vương giả đến đây đều thập phần đáng sợ! Mạc Thiên Cơ hướng phía bắc thuấn di đi đến, trong lòng âm thầm giật mình. Không qua quá lâu, Mạc Thiên Cơ thuấn di về phía trước gần mười vạn dặm, liền rơi vào trên đỉnh một tòa sơn phong hơn ba nghìn thước, hướng tới phía bắc nhìn ra xa, rất nhanh lưỡng đạo ngọn núi liền xuất hiện tại bầu trời phương bắc xa xôi."
}