{
  "chapter_name": "Chương 1654: Thủy Chi Thánh Đỉnh (2)",
  "content": "Quả nhiên là con gái của Kiếm Chi Thần Vương! Huyền Thiên gật gật đầu, ngượng ngùng cười cười, nói: - Khi đó có mắt không tròng, khiến Hiên Viên cô nương chê cười, lúc ta không ở Thần Châu đại địa lúc, Hiên Viên cô nương đã từng cứu Kiếm Tông một lần, Huyền Thiên rất là cảm tạ. Hiên Viên Sơ Tuyết mỉm cười: - Tiện tay mà thôi. - Tiểu nha đầu, ngươi thật sự là con gái của chủ nhân? Mẹ của ngươi tên gọi là gì? Lúc này, thanh âm của Kiếm Si từ trong mảnh vỡ Hiên Viên Kiếm vang lên, tuy rằng Kiếm Si chỉ là đoàn tinh thần ý niệm thể, nhưng phát ra thanh âm lại không phải việc khó gì. Kiếm Si không hồn niệm truyền âm với Hiên Viên Sơ Tuyết tự nhiên là cố ý, cũng để Huyền Thiên nghe thấy. - Kiếm Si thúc thúc, ngươi thật sự tỉnh! Hiên Viên Sơ Tuyết nghe được thanh âm Kiếm Si, có chút kích động: - Gia mẫu Thủy Vân Cơ, như biết rõ Kiếm Si thúc thúc chưa chết, toàn bộ Hiên Viên thị, đều sẽ cảm thấy rất cao hứng đấy. Kiếm Si nói: - Ta không chết thì có làm được gì, chủ nhân triệt để thần hình đều diệt đi, aizz. . . , Hiên Viên thị tình huống sao rồi? Hiên Viên Sơ Tuyết nói: - Có Khương thị, Cơ thị, Vũ thị tương trợ, đã không có sự uy hiếp của Cửu Đỉnh, Chư Thiên Thần Vương khác cũng không dám làm gì đối với Hiên Viên thị, hiện giờ lực chú ý của Chư Thiên Thần Vương đều đặt ở chín tôn Thánh Đỉnh, phái ra không ít Thần Tử, Thần Nữ đi vào Phàm giới tìm kiếm. Huyền Thiên ngắt lời hỏi một câu, nói: - Thần giới và Phàm giới không phải hai giới cách xa nhau, Thần Vương cũng không thể đi vào Phàm giới sao, nhiều Thần Tử, Thàn Nữ như vậy, đến tột cùng làm thế nào từ Thần giới đi vào Phàm giới được? Khóe miệng Hiên Viên Sơ Tuyết mang theo vui vẻ, nói: - Lực lượng của Thần Vương thập phần cường đại đấy, bọn hắn có thể tạm thời đánh vỡ cách trở hai giới, hình thành một cái lối đi, đương nhiên, thông đạo này rất không ổn định, chỉ có thể đủ sức thừa nhận người lượng nhỏ yếu thông qua, Thần Tử, Thần Nữ hoặc là ở thời trẻ con, hoặc là ở thời nhi đồng bị Thần Vương thông qua thông đạo lưỡng giới đưa đến Phàm giới, sau đó, ở hạ giới tu luyện, tìm kiếm chín tôn Thánh Đỉnh. Nếu là Thần Vương, đả thông một lần thần thông đạo Thần, Phàm lưỡng giới cũng thập phần khó khăn, cho nên, Thần Tử, Thần Nữ tuy rằng không ít, nhưng cũng sẽ không quá nhiều, một Thần Vương chỉ phái hai ba Thần Tử hoặc là Thần Nữ xuống thôi. Huyền Thiên bừng tỉnh đại ngộ, tuy rằng lực lượng Thần Vương đả thông thông đạo lưỡng giới Huyền Thiên không hiểu, nhưng Huyền Thiên lại hiểu được đạo lý trong đó. Mới đầu, bình chướng cách trở giữa Thần Châu và Thiên Châu là thực lực càng nhỏ yếu liền càng dễ dàng thông qua, thực lực càng mạnh, lực bài xích cũng càng lớn, mạnh đến trình độ thì chính là hoàn toàn gây khó dễ rồi. - Hiên Viên cô nương, mạo muội muốn hỏi thăm ngươi hai người, một là Cơ Vô Dạ, một người là Tư Không Đỉnh. Huyền Thiên hỏi. Đối với Thần Tử, Thần Nữ, Huyền Thiên biết không nhiều lắm, ngoại trừ Hiên Viên Sơ Tuyết, Tư Không Tương, còn có hai người từng nghe qua danh tự chính là Cơ Vô Dạ và Tư Không Đỉnh rồi. Trong đó, Cơ Vô Dạ là vì công kích Kiếm Tông, bị Hiên Viên Sơ Tuyết ngăn cản, mà Tư Không Đỉnh thì là khi ở Thần Châu đại địa tìm kiếm Huyền Thiên đã mang đi Anh Nguyệt Công Chúa. Hiên Viên Sơ Tuyết nói: - Cơ Vô Dạ tuy rằng mạo phạm qua Kiếm Tông, nhưng hắn cũng không phải địch nhân của ngươi, Huyền Thiên, hắn cũng không tạo thành nguy hại gì cho Kiếm Tông, ngày sau tương kiến, ngươi không nên canh cánh trong lòng, ở Thần giới, Hiên Viên thị ta, Cơ thị, Khương thị và Vũ thị, tương giao rất tốt, trong số Thần Tử Thần Nữ đi vào Phàm giới, bốn thị là cùng một chỗ, về phần Tư Không Đỉnh kia, hắn là nhi tử của Tư Không Thần Vương, là một trong mấy người tu vị cao nhất trong các Thần Tử, Thần Nữ. Tư Không Thần Vương, Công Tôn Thần Vương, Trường Không Thần Vương, Thái Sơ Thần Vương, Côn Hư Thần Vương, Bất Tử Thần Vương là sáu đại hung phạm giết chết cha ta, cho nên, Tư Không thị, Công Tôn thị, Trường Không thị, Càn thị, thủy thị, Tần thị phái Thần Tử, Thần Nữ hạ Phàm giới đều là địch với chúng ta, mục đích của bọn hắn chính là cướp đoạt Thánh Đỉnh, rất có thể, bọn hắn đã có thu hoạch. - Thần Tử, Thần Nữ sáu thị bọn hắn phái ra mục đích là cướp đoạt Thánh Đỉnh, mục đích của các ngươi là gì? Huyền Thiên nhìn Hiên Viên Sơ Tuyết, cảm giác nàng như có ý khác. Hiên Viên Sơ Tuyết cười cười, nói: - Mục đích của chúng ta, là tìm kiếm người hữu duyên với chín tôn Thánh Đỉnh, Huyền Thiên, ta biết rõ trên người của ngươi có Thánh Đỉnh, ngươi không cần lo lắngbọn ta sẽ cướp đoạt của ngươi ngươi, thiên hạ bảo vật, người có duyên có được, nếu là vô duyên, cưỡng cầu cũng đại họa, cha ta Kiếm Chi Thần Vương chính là ví dụ, khu vực mà Tư Không Đỉnh từng đến từng phát sinh qua chuyện người thừa kế Thánh Đỉnh vẫn lạc, trên người của hắn, có lẽ có một Thánh Đỉnh. Trên người Tư Không Đỉnh có Thánh Đỉnh, trong nội tâm Huyền Thiên nhớ kỹ những lời này. Lúc này, thanh âm Kiếm Si vang lên: - Hiên Viên nha đầu, trên người của ngươi cũng có Thánh Đỉnh. Huyền Thiên sững sờ, hắn cũng không có cách nghĩ muốn làm rõ chuyện này. Hiên Viên Sơ Tuyết nghe vậy thần sắc như thường, nhẹ gật đầu: - Đúng vậy, trên người của ta chính là Thủy Chi Thánh Đỉnh, là đạt được ở Tương Châu đại địa, vốn cái Thủy Chi Thánh Đỉnh này bị một vị thiên tài yêu nghiệt của Tương Châu đại địa đoạt được, nhưng hắn còn chưa triệt để lớn lên, bất hạnh đã gặp phải Trường Không Minh Nguyệt, đã bị chết trên tay Trường Không Minh Nguyệt, khi đó ta vừa hay ở Tương châu đại địa, liền đấu một hồi với Trường Không Minh Nguyệt, đoạt lấy Thủy Chi Thánh Đỉnh kia, Thánh Đỉnh tuy là chí bảo, nhưng kẻ vô duyên có được, chính là đại họa, vị thiên tài yêu nghiệt kia của Tương Châu chính là kẻ vô duyên. - Trường Không Minh Nguyệt? Huyền Thiên hỏi: - Là một vị Thần Nữ? Hiên Viên Sơ Tuyết nhẹ gật đầu, nàng giơ cánh tay trắng bóc như ngọc sứ lên, trong lòng bàn tay hiện ra một tòa cổ đỉnh ba chân, cổ đỉnh bên ngoài có nước chảy quay chung quanh, vĩnh viễn lưu động không ngừng. - Đây là Thủy Chi Thánh Đỉnh! Hiên Viên Sơ Tuyết nhìn về phía Huyền Thiên: - Huyền Thiên, Hỗn Độn Thánh Đỉnh là đứng đầu trong Cửu Đỉnh, ngươi có thể may mắn có được, duyên phận giữa ngươi và Cửu Đỉnh có lẽ lớn nhất, Thủy Chi Thánh Đỉnh này của ta sớm muộn cũng sẽ giao cho ngươi, bất quá, bây giờ không phải là lúc, ít nhất cũng phải chờ ngươi thành Đế, ta mới có thể giao cho ngươi. - Cái này, Hiên Viên cô nương. . . ! Huyền Thiên có chút ngượng ngùng, lời còn ấm úng chưa dứt, tiếng cười của Kiếm Si liền vang lên: - Ha ha ha. . . , Hiên Viên nha đầu, chuyện này ngươi làm rất đúng, Huyền Thiên không chỉ có có Hỗn Độn Thánh Đỉnh, còn có Lôi Chi Thánh Đỉnh, Phong Chi Thánh Đỉnh, Cửu Đỉnh hắn đã thu hoạch được một phần ba, hắn nhất định là người hữu duyên với Cửu Đỉnh, đem giao Thủy Chi Thánh Đỉnh cho hắn, một ngày kia, hắn có lẽ sẽ thật sự thu thập được toàn bộ chín tôn Thánh Đỉnh, hơn nữa tìm hiểu ra huyền bí trong đó, làm được chuyện mà phụ thân ngươi cũng không thể làm được."
}