{
  "chapter_name": "Chương 1287: Chuyển dời tai họa",
  "content": "Thấy Chuẩn Yêu Hoàng theo đuổi không bỏ, Huyền Thiên lập tức chuyển biến phương hướng, bay về phía phía đông nam, hắn cũng không muốn dẫn đầu Chuẩn Yêu Hoàng này đến bên cạnh nhục thể của hắn, nếu nó đã đuổi theo không bỏ, Huyền Thiên định trực tiếp ngự kiếm bay ra sơn mạch Sư Lĩnh, đợi khi thoát khỏi Chuẩn Yêu Hoàng rồi sẽ trở về! Bất quá, hắn mới vừa chuyển hướng về phía đông nam, bay vẫn chưa tới ngàn dặm thì thân thể liền truyền đến cảm ứng, thậm chí có đại lượng Vương giả nhân loại đi vào sâu trông sơn mạch Sư Lĩnh, cách hắn thân thể không xa. Hơn mười vị Vương giả tản ra khí tức mãnh liệt, Huyền Thiên ẩn nấp trong sơn động cảm ứng rất rõ. Khí tức Vương giả thập phần cường đại, trong đó có Vương giả đỉnh tiêm, thậm chí là Vương giả đỉnh tiêm cực hạn! Sâu trong sơn mạch Sư Lĩnh là Cấm khu của nhân loại, có rất ít nhân loại đến đây, nhất là đông đảo Vương giả như vậy đến đây, càng quá mức kỳ quái! Chẳng lẽ là muốn đánh sơn mạch Sư Lĩnh? Điều đó không có khả năng, Yêu tộc trong sơn mạch Sư Lĩnh thực lực phi thường cường đại, không chỉ có có Chuẩn Yêu Hoàng tọa trấn, số lượng các loại Yêu Vương hơn xa thế lực Vương phẩm đinh tiêm của nhân loại, toàn bộ Vương giả của chính đạo, hoặc là tà phái liên minh cộng lại, chỉ sợ mới có thể so sánh với lượng Yêu Vương trong sơn mạch Sư Lĩnh. Cho nên, mười mấy tên Vương giả đánh sơn mạch Sư Lĩnh là chuyện không thể nào, dù có Vương giả đỉnh tiêm cực hạn dẫn đội, cũng là hành vi thiêu thân lao đầu vào lửa! Cho nên, đại lượng Vương giả xuất hiện ở sâu trong sơn mạch Sư Lĩnh, khẳng định có nguyên nhân đặc thù! Ban ngày, Huyền Thiên vốn đang tu luyện, hiện tại hắn hoàn toàn ẩn nấp khí tức. Tiểu Hổ vốn yên tĩnh ngốc trong sơn động giờ phút này cũng nhảy lên bả vai Huyền Thiên, nó cũng cảm nhận được đại lượng Vương giả nhân loại đến. Huyền Thiên sờ lên đầu tiểu Hổ để nó yên tĩnh. - Nơi này có dấu vết hắn từng đến ----! Trong rừng câu bên ngoài sơn động, truyền đến thanh âm của Vương giả nhân loại. Huyền Thiên trong nội tâm khẽ giật mình, những ngững người này đang tìm hắn! Tuy rằng hắn xóa đi dấu vết cửa sơn động rồi, hơn nữa che dấu phi thường tốt, nhưng những rừng cây hắn từng đến có chút dấu vết nhỏ vẫn tồn tại! - Phụ cận có Yêu Vương tử vong, hắn khả năng ngay ở ngay trong phạm vi vài trăm dặm phụ cận, hắc hắc. . . Nếu là chúng ta tìm được hắn trước người của Âm La Tông, giáo chủ nhất định sẽ trọng thưởng! - Vậy cũng không chắc! Giáo chủ và Âm La Tông Chủ có ước định, bên nào chém giết hắn trước thì Thần binh Hoàng cấp thuộc về bên đó, thần binh Hoàng cấp ah. . . Ám Nguyệt Giáo nếu lấy được, thực lực sẽ tăng lên rất lớn! - Ân! Cẩn thận tìm tòi dấu vết Thiên Thần từng đến, nhất định phải tìm được hắn trước Âm La Tông một bước. . . ! Cây cối bên ngoài, truyền đến tiếng nói chuyện của hai Vương giả! - Ám Nguyệt Giáo? Âm La Tông? Tiến vào sơn mạch Sư Lĩnh, không ngờ lại là tìm ta! Muốn chém giết ta cướp đi của bảo kiếm Hoàng cấp của ta sao? Trong sơn động, Huyền Thiên nghe vậy, trong nội tâm lạnh lẽo! Bên ngoài mấy ngàn dặm, Linh kiếm Hoàng cấp lập tức chuyển biến phương hướng, bay về phía vị trí thân thể Huyền Thiên, Chuẩn Yêu Hoàng cầm lấy ba đạo Bất Diệt Kiếm Khí đuổi theo sát phía sau. - Các ngươi muốn hại ta, ta cũng sẽ không khách khí với các ngươi nữa! Huyền Thiên thầm nghĩ. Dấu vết Huyền Thiên lưu lại trong rừng cây không phải chỉ dấu vết trên mặt đất, mà là chỉ dấu vết trong hư không, Vương giả tinh thông truy tung có thể phát hiện biến hóa trong không khí, từ đó phán đoán hướng đi của một vị Vương giả. Nếu không, Vương giả có thể phi hành trên không trung, hơn nữa thuấn di mà đi, căn bản không chạm đất chút nào cả, dựa vào dấu vết trên mặt đất tìm kiếm tung tích Vương giả, tuyệt đối không thể nào! Huyền Thiên xóa đi tất cả dấu vết phạm vi trăm mét quanh sơn động cho nên, Ám Nguyệt Giáo tuy có Vương giả tìm được rừng cây, nhưng vẫn không thể tìm đến sơn động được. Không lâu sau, có thanh âm phá toái hư không tới, lại có Vương giả đến rừng cây bên ngoài! - Ở đây Ám Nguyệt Giáo chúng ta đang tìm, Âm La Tông các ngươi chạy tới làm gì? Chúng ta không phải đã nói rõ là tách ra tìm rồi sao! Tiếng nói lúc trước vang lên. - Hừ! Chúng ta cũng truy xét dấu vết Thiên Thần lưu lại trong hư không, theo lộ tuyến thì hắn có lẽ đã tới trong rừng cây này! Một thanh âm mới vang lên, Huyền Thiên nhận ra thanh âm này, là Âm Vạn La! Luận Truy Tung Chi Thuật, vẫn là Âm La Tông chúng ta tinh thông sâu hơn một chút, Ân. . . ! Tại đây quả nhiên có dấu vết hắn hắn xuất hiện qua, y... Dấu vết đến đây đã không còn nữa. Thanh âm Âm Vạn La từ xa đến gần, đã đến trăm mét bên ngoài sơn động! Trăm mét đối với Vương giả mà nói, cơ hồ là đã gần người, Huyền Thiên nghe được thanh âm của Âm Vạn La giống như là vang lên từ bên cạnh vậy! Qua một lúc lâu, thanh âm Âm Vạn La tiếp tục vang lên: - Dấu vết trong hư không đột nhiên gián đoạn, nhất định là có người cố ý xóa đi, hắc hắc. . . ! Sâu trong vùng núi này chỉ có mình Thiên Thần, cho dù có người khác, cũng sẽ không xóa đi dấu vết cho hắn, hắn cố ý xóa đi dấu vết, xem ra là không muốn bị người tra ra ở nơi nào, có lẽ, hắn ở ngay ở phụ cận rồi! XÍU... UU! ---- phanh! Bỗng nhiên, một giọng nói phóng lên trời, sau đó một tiếng nổ vang, Âm Vạn La thả ra một cái đạn tín hiệu. - Hắc hắc hắc hắc... ! Âm La Tông ta có trưởng lão tinh thông truy tung, không có thứ gì có thể bị chính thức xóa đi, xóa đi một dấu vết cũ, tất có dấu vết mới xuất hiện, Thiên Thần! Đào ba thước đất, cũng phải tìm ra ngươi, chém giết ngươi trước khi ngươi phát triển để chấm dứt hậu hoạn! Theo đạn tín hiệu vang lên, từng đạo thanh âm vạch phá bầu trời, đến ra đến bên ngoài trong rừng cây! Thấy người Âm La Tông đã đến, Vương giả Ám Nguyệt Giáo cũng không cam chịu yếu thế, thả ra đạn tín hiệu. Rất nhanh, tất cả Vương giả của Âm La Tông, Ám Nguyệt Giáo đều đã đến trong rừng cây, dùng Âm Liên Tinh và Mặc Vô Bạch cầm đầu, hơn mười vị Vương giả phân ra hai phạm vi đứng thẳng. - Âm Liên Tinh, như là đồng thời phát hiện Thiên Thần, vậy thì cùng hành động, chúng ta xem ai nhanh tay hơn thôi. Mặc Vô Bạch nói. - Tốt! Âm Liên Tinh thản nhiên nói. Với tư cách đệ nhất nhân dưới Chuẩn Hoàng, Âm Liên Tinh thần sắc phi thường tự tin! Mặc Vô Bạch cũng đã tính trước, luận thực lực, hắn chưa hẳn vượt qua Âm Liên Tinh, nhưng luận tốc độ hắn lại không sợ chút nào cả. - Hai lão tặc, vậy mà muốn giết ta, hừ ----! Tặng cho cac ngươi một đầu Chuẩn Yêu Hoàng, cho các ngươi vui vẻ a! Huyền Thiên trong nội tâm lạnh nhạt nói. Âm La Tông có trưởng lão tinh thông truy tung đi về trước, cẩn thận quan sát dấu vết trong hư không, đi đến sơn động bí mật phía trên bên trái ngoài trăm mét. Truy Tung Chi Thuật của người này phi thường lợi hại, vậy mà thật sự tìm ra dấu vết biến mất của Huyền Thiên, rất nhanh, liền đi tới trước sơn động bí mật."
}