{
  "chapter_name": "Chương 1599: Tái chiến Lục Tuyệt Trần (1)",
  "content": "Ngũ chuyển xích đan đã tu luyện thành công! Chiến lực của Huyền Thiên hầu như trở mình tăng lên không chỉ gấp mười lần. Cương Nguyên chi lực của hắn vốn dĩ đã hùng hậu, lại thêm vận chuyển Bất Diệt Kim Thân, Cương Nguyên sẽ cường hóa hơn gấp trăm lần, so với Thất cấp Hoàng Giả không kém chút nào. Ở trên trình độ này, dung hợp năm loại lục giai đỉnh phong áo nghĩa chi lực, lực lượng lại trở mình tăng lên ba mươi hai lần, thật sự là trình độ nghe thấy mà rợn cả người. Võ học khác, theo tu vi đề thăng, càng đến hậu kỳ, vượt cấp khiêu chiến càng khó khăn. Cửu Chuyển Kiếm Đan Chi Thuật càng đến hậu kỳ, uy lực lại là càng lúc càng kinh khủng, tuy rằng phía sau vượt cấp khiêu chiến độ khó càng lúc càng lớn, nhưng chỉ muốn luyện thành Cửu Chuyển Kiếm Đan Chi Thuật, ở một cảnh giới đó, đã nhất định có thể vượt bốn cảnh giới giết địch rồi. Huyền Thiên mở hai mắt ra, ánh mắt như kiếm khí, đem không khí ở phía trước bổ ra hơn hai mươi dặm. Trên đỉnh đầu hắn càng là tinh khí như kiếm, xông thẳng lên trời xanh, đem bầu trời đâm ra một lỗ thủng lớn. Kiếm thế quá kinh khủng, nếu là có Thất cấp Hoàng Giả đứng ở bên cạnh, chỉ là kiếm thế kinh khủng này cũng đều đủ để đem người dọa vỡ mật. Khóe miệng Huyền Thiên vểnh lên một cái, lộ ra một tia dáng tươi cười thích ý. - Lục Tuyệt Trần, nếu như ngươi đuổi theo, hẳn là ngày hôm nay đã có thể đủ truy đuổi đến nơi đây đi. Ta thật mong chờ ngươi đến, nhẫn nại đối với ngươi, ta cũng đã đủ lâu rồi....! Huyền Thiên trong lòng âm thầm nói rằng. Huyền Thiên giơ lên cánh tay phải của hắn, trên cánh tay có một đạo hồng sắc ấn ký, là địa phương thời gian bắt lấy Cực Dương Châu, bị Lục Tuyệt Trần một đạo phong nhận bổ đến. Tuy rằng không thể đem Bất Diệt Kim Thân bổ ra, nhưng là có thể khiến Huyền Thiên đã bị thương tổn, Bất Diệt Kim Thân rất khó tu luyện, tuy rằng Huyền Thiên dùng linh đan chữa thương ngàn năm, ba ngày cũng không có hoàn toàn khôi phục được. Huyền Thiên không hề động đậy, ở trên đảo chờ đợi Lục Tuyệt Trần đến, lại ăn vào một viên linh đan bổ sung Cương Nguyên, hắn ngưng tụ ngũ chuyển Kiếm Đan, trong cơ thể Cương Nguyên đẫ bị hoàn toàn tiêu hao. Một thời thần qua đi, Cương Nguyên của Huyền Thiên đã khôi phục đến trạng thái đỉnh phong. Lúc này, xa tại chỗ tiểu đảo của Huyền Thiên ở ngoài hơn trăm vạn dặm, Lục Tuyệt Trần đang thuấn di hơn hai nghìn dặm dọc theo quỹ tích Huyền Thiên xuyên toa hư không, hướng theo vị trí của Huyền Thiên truy kích mà đến. Ba ngày! Lục Tuyệt Trần đã truy đuổi thời gian hơn ba ngày. Hắn thật sự là khó có thể tưởng tượng được, Huyền Thiên vì sao lại nắm giữ nhiều Na Di Thần Phù như vậy. Lục Tuyệt Trần vẫn cho rằng Huyền Thiên là sử dụng Na Di Thần Phù mới thuấn di ra trăm vạn dặm, thế nhưng ở trong Thời Gian chi cảnh, Thiên Cơ Lão Nhân cũng nhìn ra mánh khóe. Ngay từ đầu hắn cũng không có chú ý, thẳng đến Huyền Thiên liên tục xuyên toa hư không, mỗi một lần đều thuấn di ra ngoài trăm vạn dặm, Thiên Cơ Lão Nhân mới chú ý tới Na Di Thần Phù trong tay Huyền Thiên. Kết quả kinh ngạc phát hiện, Na Di Thần Phù trong tay Huyền Thiên căn bản là không có vỡ nát qua. Nói cách khác, Huyền Thiên căn bản không có sử dụng Na Di Thần Phù để thuấn di, hắn thuấn di hơn trăm vạn dặm, dựa vào dĩ nhiên là một thủ đoạn khác. Một bước trăm vạn dặm, đồng thời có thể liên tục thuấn di, tốc độ như vậy, cho dù Thiên Cơ Lão Nhân kiến thức rộng rãi, cũng thập phần khiếp sợ. Có loại tốc độ này, tranh đấu giữa Huyền Thiên và Lục Tuyệt Trần đã đứng ở thế bất bại, thắng có thể tiến, bại có thể thối lui. Cái gì gọi là tiến thối như thường? Huyền Thiên cái này kêu là tiến thối như thường. Ở trong Thời Gian Chi Cảnh, có thể thấy tất cả mọi chuyện của Huyền Thiên và Lục Tuyệt Trần, thế nhưng Thiên Cơ Lão Nhân lại không cách nào thông báo cho Lục Tuyệt Trần, chỉ có thể ở một bên nhìn mà lo lắng không thôi. Thời gian ba ngày này, Lục Tuyệt Trần vẫn một mực truy tìm theo cước bộ của Huyền Thiên, mà Huyền Thiên chỉ cần dùng hơn sáu mươi lần hô hấp để chạy đi, thời gian còn lại đều đang tu luyện. Tuy rằng Thiên Cơ Lão Nhân không biết Huyền Thiên Huyền Thiên là kiếm thuật gì, nhưng thời gian tu luyện thành công xuất hiện kiếm thế, cũng cực kỳ hãi nhân, uy lực tất nhiên thập phần kinh khủng. Ngay từ đầu Thiên Cơ Lão Nhân đối với thực lực của Lục Tuyệt Trần thập phần tự tin, nhưng đã từng nhìn thấy Huyền Thiên luyện thành ngũ chuyển Kiếm Đan, sau đó lòng tin của hắn đối với Lục Tuyệt Trần có một tia dao động như vậy. Thiên Cơ Côn đã ở trong Thời Gian Chi Kính quan khán, hắn chính là một khán giả ngồi xem hí kịch. Trên mặt thủy chung vẫn luôn mang theo tiếu ý. .... Lục Tuyệt Trần một đường truy tìm quỹ tích Huyền Thiên xuyên toa hư không, cũng không có truy sai phương hướng, lại là mấy trăm lần hô hấp trôi qua, hắn rốt cục đi tới trên đảo nhỏ của Huyền Thiên. Cách xa mấy nghìn dặm, Lục Tuyệt Trần liền ở trong đại hải mênh mông phát hiện tiểu đảo này, khi tới gần cự ly hơn nghìn dặm, càng phát hiện thân ảnh của Huyền Thiên ngồi ở nơi nào đó trên đảo. Trong ánh mắt của Lục Tuyệt Trần lại đột nhiên nổ bắn ra quang mang xán lạn. Đuổi đến rồi! Hắn liên tục đuổi theo thời gian hơn ba ngày, rốt cục đã đuổi theo kịp. Nhất thời, một cổ tâm tình vui sướng nảy lên trong lòng. Ha ha ha....! Tiểu tử, lại cho ngươi chạy đi! Đoạt đồ vật của lão tử, còn muốn chạy trối chết, lão tử truy sát ngươi đến chân trời góc biển, cũng muốn đem ngươi truy sát đến chết, không chỉ có Cực Dương Châu, Hỗn Độn Thánh Đỉnh, Lôi Chi Thánh Đỉnh trên người ngươi, toàn bộ vật phẩm khác cũng đều là của lão tử. .... Giờ khắc này, Lục Tuyệt Trần thật muốn huýt sáo dài một tiếng! Trải qua ba ngày truy đuổi sinh hoạt cô quạnh, lần này vừa thấy Huyền Thiên, Lục Tuyệt Trần liền hưng phấn không ngớt. Trong Thời Gian Chi Cảnh, Thiên Cơ Côn và Thiên Cơ Lão Nhân đều đang quan khán. Thiên Cơ Côn chỉ vào Lục Tuyệt Trần nói: - Nhìn một cái! Ngươi nhìn một cái, coi bộ dáng hưng phấn này, hắn ngay cả đuổi theo chịu chết cũng không biết, lại còn vui vẻ như vậy a, hắc hắc...! Thiên Cơ Lão Nhân sắc mặt ngưng trọng, vô luận Huyền Thiên vừa mới tu luyện bộ kinh thế kiếm thuật kia, chiến lực có thể so được với Lục Tuyệt Trần hay không? Nói chung Huyền Thiên bại có thể thối lui, có hai cổ Thánh Đỉnh phòng hộ, có tốc độ một bước đi ra trăm vạn dặm, Chuẩn Đế giết hắn cũng đều không có khả năng. Cho dù thực lực của Lục Tuyệt Trần vẫn là mạnh hơn Huyền Thiên, hắn muốn giết Huyền Thiên nguyện vọng đó nhất định sẽ thất bại. Hiện tại sung sướng thật sự là quá sớm. Vạn nhất! Nếu là vạn nhất! Chiến lực của Huyền Thiên vượt lên trước Lục Tuyệt Trần, vậy thì Lục Tuyệt Trần sẽ phải chịu thiệt rồi. Nghĩ đến kinh khủng kinh khủng kia của Huyền Thiên, Thiên Cơ Lão Nhân trong lòng liền có chút phát lạnh. Lục Tuyệt Trần luôn luôn lấy tốc độ dương danh, Chuẩn Đế cũng không hơn được hắn, thế nhưng, cùng với Huyền Thiên trong nháy mắt xuyên toa hư không hơn trăm vạn dặm so sánh, quả thực chính là yếu hơn nhiều lắm."
}