{
  "chapter_name": "Chương 1749: Thôn phệ linh hồn bát giai (1)",
  "content": "Nghĩ như thế, trong nội tâm Tần Phi liền sinh thoái ý, chuẩn bị vứt bỏ hai người Triệu Ngôn cùng Tề Cẩm một mình chạy trốn. Ti -- Nhưng mà niệm này vừa sinh, kiếm quang kiếm trận cùng cự mộc màu xanh đột nhiên bổ tới một đạo kiếm khí như tơ. Đạo kiếm khí này vừa ra, khí tức sắc bén khiến cho toàn bộ không gian Xích Dương điện bắt đầu tầng tầng phá toái. Nguy hiểm! Cực độ nguy hiểm! Sắc mặt Tần Phi nháy mắt trắng bệch, kinh hãi không thôi. Hắn không cách nào minh bạch, vì cái gì Huyền Thiên có thể trong chiến đấu kịch liệt như vậy mà có thể phát ra một đạo công kích kinh khủng như thế. Thân thể Tần Phi bạo lui, mang tốc độ tăng lên tới cực hạn, thậm chí dưới sự kích thích của nguy hiểm sinh tử đã vượt qua cực hạn. Bất quá trước mặt kiếm quang y hệt như tơ, tốc độ lui về phía sau của Tần Phi vẫn là rất chậm. Phốc -- Nháy mắt, kiếm ti chém vào người Tần Phi, máu tươi tung toé văng ra, thân thể trong nháy mắt hóa thành hai nửa. Kiếm quang mảnh như tơ có lực công kích không sai biệt lắm với kiếm quang kiếm trận của Huyền Thiên, nhưng nó còn sắc bén hơn nhiều, chỉ cần dính vào là bị phá hủy. Dù linh thân của Tần Phi đã đạt tới thất giai đỉnh phong, hơn nữa còn tu luyện một số công pháp cường tráng khí lực khi bị công kích cũng vẫn bị cắt nát như đậu hũ. Kiếm quang mảnh như tơ tự nhiên không phải xuất từ Huyền Thiên mà là kiếm si bên trong mảnh vỡ Hiên Viên kiếm. Lấy thực lực của Tần Phi, nếu biết rõ kiếm si tồn tại mà đề cao cảnh giác, quả quyết sẽ không bị kiếm ti chém thành hai khúc, đáng tiếc, không có \"nếu\". . . Vèo -- Trong nháy mắt tại thân thể bị chém thành hai, có ba đạo quang mang từu mi tâm Tần Phi bắn ra. Ba đạo nhân ảnh cao gần tấc, đúng là ba đạo Vũ Hồn của Tần Phi. Biết rõ nhục thể bị hủy, Tần Phi quả quyết bỏ nhục thể, ba đạo Vũ Hồn vọt ra không vẫn lạc cùng thân thể. Mắt thấy Tần Phi trong lúc bất chợt bị một kiếm chém thành hai nửa, không ai rung động bằng Triệu Ngôn cùng Tề Cẩm, thần sắc hai người cơ hồ là nháy mắt hóa thành hoảng sợ. Thực lực của Tần Phi so sánh với Triệu Ngôn cùng Tề Cẩm, chỉ có hơn mà không thua, ngay cả Tần Phi đều bị một kiếm Huyền Thiên chẻ đôi, hai người như thế nào không sợ hãi. Tề Cẩm bởi vì trong lòng hoảng sợ, luống cuống tay chân, lập tức bị công kích kiếm quang thanh diệp của Đoan Mộc Anh đánh bại lui, đẩy lui hơn mười mét va chạm với Triệu Ngôn. Ba đạo Vũ Hồn của Tần Phi lao tới tựa như ba đạo lưu quang phóng đi phía ngoài điện. - Tần huynh, thay ta truyền tin trở về Triệu thị hoàng tộc báo thù cho ta. Triệu Ngôn miệng phun máu tươi, tự biết khó sống, hắn hô to một tiếng. Nhưng tiếng nói của hắn vừa dứt, sau lưng Huyền Thiên xuất hiện một cái vòng xoáy đen kịt. - Tiến đến --! Một tiếng hét lớn từ trong vòng xoáy đen nhánh kia truyền ra. Trong chốc lát, một cỗ gợn sóng quỷ dị theo sóng âm khuếch tán bao phủ tất cả mọi người vào trong đó. Thanh âm này Triệu Ngôn, Tề Cẩm, Đoan Mộc Anh nghe xong không có gì, nhưng ba đạo Vũ Hồn của Tần Phi đang bay ra ngoài điện đột nhiên chấn động mạnh, tựa hồ bị một cái bàn tay vô hình bắt lấy, tốc độ đi tới dừng lại. Lập tức tựa hồ có bàn tay vô hình kéo ba đạo Vũ Hồn của Tần Phi chậm rãi bay về phía vòng xoáy đen nhánh kia. Hiện tượng này khiến mọi người cả kinh. - Đó là cái gì? Tần Phi cảm nhận được một cỗ thôn phệ chi lực to lớn đang kéo hắn vào bên trong vòng xoáy đen kịt kia, hắn hoảng sợ kêu to một tiếng. Hiện tại Tần Phi chỉ còn lại có linh hồn, nếu ngay cả linh hồn đều trốn không thoát thì hắn sẽ thần hình câu diệt. Ba đạo Vũ Hồn của Tần Phi toàn bộ đều đạt đến cấp độ bát giai sơ kỳ, có thể thấy được hắn chí ít có ba loại áo nghĩa, lĩnh ngộ được bát giai sơ kỳ đồng dạng Huyền Thiên, chỉ là lĩnh ngộ áo nghĩa ít hơn Huyền Thiên một chút. Kiếm si cắn nuốt linh hồn Thất giai cực hạn không ít, lần đầu tiên thôn phệ linh hồn bát giai sơ kỳ, kiếm si rất hưng phấn tự nhiên không có khả năng để ba đạo Vũ Hồn Tần Phi chạy thoát. - Không --! Cút ngay, cút ngay! Ba đạo Vũ Hồn của Tần Phi hoảng sợ kêu to. Tuy rằng không nhìn ra cái gì nhưng hắn vẫn cảm giác được có một cái bàn tay vô hình đang kéo hắn vào trong vòng xoáy đen kịt, khí tức trong đó làm hắn cảm thấy vô cùng sợ hãi, đó là nỗi sợ hãi trời sinh của linh hồn. Linh hồn bát giai, lực lượng là ba đạo Vũ Hồn phi thường cường đại, trước nguy cơ sinh tử càng bộc phát toàn diện có thể ngưng lại khi bị cỗ lực lượng thôn phệ kéo đi. Nhưng mà ngay tại thời điểm Triệu Ngôn, Tề Cẩm cho rằng Tần Phi có thể tránh được một kiếp này thì một đạo thanh âm hùng hậu bên trong vòng xoáy đen kịt quát to. - ....!!! Đây là một đạo quỷ dị âm phù, thanh âm vừa ra, toàn bộ không gian trong điện chấn động, tất cả mọi người cảm giác được trong óc ông ông tác hưởng, linh hồn cơ hồ có một loại cảm giác muốn ly thể. Có thể thấy được, đạo thanh âm này ảnh hưởng phi thường lớn đối với linh hồn. Quả nhiên, thanh âm này vừa ra, ba đạo Vũ Hồn của Tần Phi vừa mới dừng lại lập tức chấn động mạnh, tốc độ bạo tăng vọt vào bên trong vòng xoáy đen kịt. Trong tiếng thét chói tai, ba đạo Vũ Hồn toàn bộ đều xông vào vòng xoáy đen kịt. - Giờ đến phiên hai người các ngươi. Thanh âm lạnh lùng của Huyền Thiên vang lên, lập tức khiến thân thể Triệu Ngôn cùng Tề Cẩm run lên. Tuy rằng Triệu Ngôn vừa rồi muốn Tần Phi chạy trốn truyền tin Đại Triệu đế quốc đẻ hoàng tộc Đại Triệu thay hắn báo thù. Nhưng khi gặp tử vong chính thức thì trong lòng hắn lại sợ hãi vô cùng. - Ngươi cần gì ta đều có thể cho ngươi, chỉ cần ngươi tha ta một mạng, bất kỳ điều kiện gì ta đều đáp ứng, Đại Triệu đế quốc ta có rất nhiều bào tàng ngươi không biết. Ta là đệ tử hoàng tộc Đại Triệu, ngươi dùng ta có thể đổi ta lấy đại lượng bảo vật, ngươi đừng giết ta. . . , Đại Triệu đế quốc nhất định sẽ có đại lượng bảo vật để đổi mạng của ta, giết ta ngươi sẽ không có gì, còn bị đế quốc Đại Triệu truy sát. Ngươi mang ta đi đổi, thế nào? Nhìn ánh mắt nhìn tràn ngập sát cơ của Huyền Thiên phóng tới, Triệu Ngôn đã trọng thương hoảng sợ nói. Huyền Thiên thản nhiên nói: - Bảo tàng của Đại Triệu đế quốc ngươi ta không có hứng thú, các ngươi cùng Tần Phi một đường mà đến thì cùng với hắn rời đi thôi. XÍU...UU! -- XÍU...UU! -- Tiếng nói vừa dứt, hai đạo kiếm quang sáng chói lập tức bổ tới Triệu Ngôn cùng Tề Cẩm. Hai đạo kiếm quang đều sắc bén vô cùng, một đạo là kiếm quang kiếm trận, một đạo là kiếm chiêu Kiếm Đãng Thiên Địa. Giết Tần Phi xong, Huyền Thiên không cần Đoan Mộc Anh xuất thủ tương trợ, hắn một người có thể trảm sát Triệu Ngôn cùng Tề Cẩm. Triệu Ngôn thân mang trọng thương, căn bản ngăn không được công kích Kiếm Đãng Thiên Địa, kiếm cương loan nguyệt bị chém nát bấy. Mặc dù biết linh hồn ly thể có nguy hiểm to lớn nhưng Triệu Ngôn vì một đường sinh cơ vẫn có hai đạo kiếm hồn nháy mắt vọt ra, hướng ngoài điện cấp tốc phóng đi."
}