{
  "chapter_name": "Chương 229: Yêu thú tứ cấp (3)",
  "content": "Ăn hết Long Tử Nghiên có thể làm cho hàm lượng Long chi huyết mạch trong cơ thể Lam Huyết Cự Tích tăng cao thêm, có khả năng trùng kích thêm một giai vị yêu thú. Về phần Huyền Thiên, Lam Huyết Cự Tích không có hoàn toàn bỏ qua. Vừa há mồm nuốt Long Tử Nghiên, đồng thời cái đùi khủng bố của nó mang theo móng vuốt sắc bén như muốn xé rách hư không trảo về phía Huyền Thiên. Đối mặt với Lam Huyết Cự Tích, phản ứng của Huyền Thiên cùng Long Tử Nghiên không giống nhau. Huyền Thiên đạp mạnh chân xuống đất thân, thể như là như thiểm điện tránh thoát cự trảo của Lam Huyết Cự Tích. Mà Long Tử Nghiên không lui lại nửa bước, thân thể cũng không di chuyển mà ngược lại đón đầu Lam Huyết Cự Tích. Thủ ấn trong tay nàng biến đổi, vừa bước ra nửa bước, Long Tử Nghiên đối mặt với cái miệng rộng của Lam Huyết Cự Tích. Trong hư không vang lên tiếng nổ ầm ầm. Quyền kình sáng chói ngưng tụ trước người Long Tử Nghiên hình thành một đạo quyền mang cự đại, một quyền đánh ra như là sao chổi vạch phá bầu trời. Cùng lúc đó thanh âm long ngâm đột nhiên vang lên, năm đầu Long ảnh hư ảo đột nhiên xuất hiện quấn quanh cánh tay của Long Tử Nghiên. Năm cái đầu rồng dẫn quyền mang đánh về phía Lam Huyết Cự Tích. Theo một quyền của Long Tử Nghiên đánh ra, Long ảnh hình thành một quyền mang to như vạc nước. Huyền giai trung phẩm võ kỹ - - Long ảnh quyền. Hư không bị một quyền này đánh nát, Long Tử Nghiên sau lưng quyền mang cự đại bổ sung khí kình hình thành không gian vặn xoắn bảo trì thân thể của nàng. Oanh - - ! Một tiếng nổ vang kinh thiên phát ra. Quyền mang cực lớn cùng cái miệng lớn dính máu của Lam Huyết Cự Tích va vào nhau. Khí lưu cường đại bùng ra bốn phía. Mặt đất giữa Long Tử Nghiên cùng Lam Huyết Cự Tích bị tức lưu nổ thành một cái hố to. Đất đá văng ra, cả sơn cốc bị chấn động mạnh. Một kích này kinh thiên động địa đất rung núi chuyển. Lực lượng của Long Tử Nghiên cường đại đến nỗi không thể tưởng tượng nổi. Thân hình nhỏ bé của nàng lại ẩn chứa lực lượng hùng hậu vô cùng. Một quyền này chặn đứng thế tới của Lam Huyết Cự Tích trong chốc lát. Thân hình của Long Tử Nghiên hơi chấn động nhưng cũng không lui lại nửa bước. Ở trong tích tắc này, Huyền Thiên xuất thủ. Hai tay hắn cầm Trọng Nhạc Kiếm trảm xuống. Tu vi Tiên Thiên Cảnh tam trọng lập tức bộc phát. Khí kình cường đại từ thân Trọng Nhạc Kiếm nổ bắn ra hóa thành một thanh kiếm ảnh thật lớn dài đến trăm mét. Tiên thiên chân khí đồng dạng mãnh liệt tràn ra hóa thành kiếm quang. Tiên Thiên Chân Hỏa tràn ngập kiếm quang hình thành một thanh hỏa diễm Cự Kiếm., quang hoa bắn ra bốn phía Hư không phía trước đột nhiên vỡ tan. Hỏa diễm Cự Kiếm cực lớn lập tức chém vào cổ Lam Huyết Cự Tích. Hỏa Phá Thương Thiên - một trong các tuyệt kỹ của Liệt Hỏa Phần Thiên Kiếm. Uy lực của nó không chút thua kém huyền giai trung phẩm kiếm kỹ thậm chí còn có phần nhỉnh hơn. Lam Huyết Cự Tích đang giằng co cùng Long Tử Nghiên, Huyền Thiên mới có tu vi Tiên Thiên Cảnh nhị trọng, nó căn bản không để vào mắt. Lực lượng bộc phát một kích toàn lực của Huyền Thiên chém ra khiến cho Lam Huyết Cự Tích căn bản không kịp phản ứng. Công kích Kiếm Ý nhị giai khiến cho thân thể Lam Huyết Cự Tích run lên, bỏ lỡ thời gian phản ứng tốt nhất. Hỏa diễm kiếm quang cực lớn lăng không chém xuống trảm vào cổ của Lam Huyết Cự Tích. Huyền Thiên cùng Long Tử Nghiên liên thủ hợp kích vô cùng nhuần nhuyễn. Thực lực của Lam Huyết Cự Tích có thể so sánh cao thủ võ giả Tiên Thiên Cảnh thất trọng mạnh hơn hai người không ít. Nhưng mà vừa giao phong liền bại dưới tay của Huyền Thiên cùng Long Tử Nghiên nhận lấy công kích trí mạng. Hỏa diễm kiếm quang trảm trên cổ Lam Huyết Cự Tích nhưng không thể trảm phá lân phiến vô cùng cứng rắn của nó. Nhưng mà Trọng Nhạc Kiếm theo sát xuống lập tức chém vào cổ Lam Huyết Cự Tích thật sâu. Trọng Nhạc Kiếm vô cùng sắc bén, Huyền Thiên lại sử dụng tiên thiên chân khí gia trì, hai tay cầm kiếm, lực lượng hơn hai vạn cân đánh xuống kết hợp lực lượng của Kiếm Ý nhị giai. Lực công kích của một kiếm này cho dù Lam Huyết Cự Tích là tứ cấp yêu thú cũng không thể ngăn cản. Lam Huyết Cự Tích gầm rú một tiếng thê lương sau đó cả người như là bị điện giật, tuy một kiếm của Huyền Thiên không thể chém đứt đầu nó, nhưng cũng được một nửa khiến cho nó bị trọng thương trí mạng. Lam Huyết Cự Tích ngay từ đầu không đem Huyền Thiên để vào mắt mới bị Huyền Thiên đánh lén thành công, lập tức trọng thương, vô số máu tươi màu xanh da trời trong cái cổ bị chặt một nửa phun ra xối xả. Huyền Thiên cùng Long Tử Nghiên đồng thời phi tốc lui về phía sau, máu tươi màu xanh da trời ẩn chứa kịch độc. Hai người tuy đã ăn Thanh Khí Hộ Thần Đan có thể thừa nhận được độc dược sương mù màu lam nhạt Lam Huyết Cự Tích phun ra nhưng không dám trực tiếp dính vào huyết dịch màu xanh da trời này. Đồng thời Lam Huyết Cự Tích cũng lập tức quay người, xông vào trong sơn động, bị trọng thương trí mạng như thế, cho dù là Huyền Thiên cùng Long Tử Nghiên không tiếp tục công kích nó, nó cũng cửu tử nhất sinh. Trong sơn cốc khắp nơi đều là huyết dịch màu xanh da trời, Huyền Thiên cùng Long Tử Nghiên song song ra bên ngoài sơn cốc. Thấy Lam Huyết Cự Tích trốn vào trong sơn động, Long Tử Nghiên nói: - Lam Huyết Cự Tích là sống một mình ở đây, chúng ta mau đuổi theo, nó bị trọng thương trí mạng, lại còn chạy trốn nhanh chóng như thế, trong sơn động nhất định là có linh thảo chữa thương đừng để nó ăn mất. Huyền Thiên gật nhẹ đầu nói: - Đi! Nói xong hai người không để ý tới linh thảo Huyền cấp trong cốc mà như là hai mũi tên nhọn xông vào trong sơn động. Tiếng chấn động không ngừng từ phía trước sơn động truyền đến, có thể thấy được Lam Huyết Cự Tích đang chạy như điên, cũng không trốn ở một chỗ ẩn núp tiến hành đánh lén. Huyền Thiên cùng Long Tử Nghiên, nghe thanh âm, rất nhanh đuổi theo vào trong sơn động. Sơn động rất rộng lớn, cao hơn mười mét, thậm chí có nhiều chỗ rộng hơn hai ba mươi mét. Trong sơn động của Lam Huyết Cự Tích cơ hồ không hề trở ngại, tốc độ của nó khi liều mạng nhanh hơn Huyền Thiên cùng Long Tử Nghiên chút ít. Sơn động rất dài, Huyền Thiên cùng Long Tử Nghiên đuổi ước chừng 1000m mà vẫn chưa tới cuối đường. Hơn 1500 mét hai người rốt cục thấy được thân ảnh chạy như điên phía trước của Lam Huyết Cự Tích, Lam Huyết Cự Tích bị thương quá nặng, mất máu quá nhiều nên thời gian dần trôi qua nó chạy chậm lại. Ước chừng được 2000m, trước sơn động xuất hiện ánh sáng tựa hồ đến một cái cửa ra khác của sơn động. Hai người cách Lam Huyết Cự Tích phía trước chỉ còn không đến 200m. Thiên địa nguyên khí nồng đậm từ phía trước truyền tới. Lối đi ra bên ngoài tựa hồ trình độ thiên địa nguyên khí nồng đậm đạt đến cực hạn, còn cách vài trăm mét đã cảm ứng được thiên địa nguyên khí càng thêm nồng hậu dày đặc. Mà bên ngoài sơn động mới là đầu nguồn cỗ thiên địa nguyên khí này truyền đến. xem tại TruyenFull.vn Có thể tưởng tượng nó nồng đậm đến trình độ nào. - Thiên địa nguyên khí nồng đậm thật! Long Tử Nghiên thét lên một tiếng kinh hãi: - Phía trước khẳng định sinh trưởng linh thảo hiếm thấy, đừng để cho Lam Huyết Cự Tích vào trong sơn động ăn linh thảo."
}