{
  "chapter_name": "Chương 636: Thất Huyền mê vân (2)",
  "content": "Chung Thiết Thành xem xong, sắc mặt lạnh như sương nói: - Thân là trưởng lão tông môn, không vì sự an toàn của đệ tử mà suy nghĩ, lại cấu kết với tà giáo giết hại đồng môn, thật sự là đại nghịch bất đạo, phải chịu hình phạt thịt nát xương tan. Oanh! Chung Thiết Thành vừa nói xong, một quyền đánh ra, quyền cương gào thét đánh lên thi thể Tư Đông Ngạn, khiến cho thi thể Tư Đông Ngạn cùng với trường mâu kia đều tan thành phấn vụn. - Huyền Thiên, chuyện lần này bỏ qua cho ngươi. Lần sau có oan khuất gì trước tiên hồi báo cho lão phu. Nếu không mặc cho ngươi có đạo lý, lão phu cũng không tha cho ngươi. Chung Thiết Thành trầm trọng nói. - Vâng, Chung tiền bối! Huyền Thiên vung tay lên, Diệp Tần, Tiêu Ngôn đi vào trong đại sảnh mang mấy cái đầu người ra: - Yêu nghiệt kết cấu với Tư Đông Ngạn, đã bị ta cùng hai vị sư đệ chém giết, đây là đầu của bọn hắn! - U Tuyền Địa Sát! - U Dịch Địa Sát! - U Minh Địa Sát! ... Từng tiếng kinh hô vang lên. Địa Sát của Luyện Huyết Giáo danh chấn thiên hạ, không ít cường giả nhận ra thân phận ba cái đầu lâu này, khiếp sợ không thôi. Chung Thiết Thành nhìn đầu người, gật đầu với Huyền Thiên nói: - Tốt! Các ngươi đến Chiến Công Bộ, căn cứ vào đị vị cao thấp của nhân sĩ tà giáo mà nhận lấy chiến công ban thưởng. Chúng cường giả bốn phía đều lộ ra sự hâm mộ. Địa Sát Luyện Huyết Giáo là người có địa vị cực cao. Đánh chết một vị tựu có được chiến công cùng ban thưởng rất cao. Cho dù là mấy vị cường giả Địa giai cảnh hậu kỳ cũng đều thuộc về Luyện Huyết Giáo nếu giết chết chiến công bản thưởng cũng không thấp, chỉ kém hơn cường giả siêu cấp Thiên giai cảnh mà thôi. Huyền Thiên chém giết Tư Dịch Tầm, Tư Đông Ngạn khiến cả Địa Linh Thành khiếp sợ. Kết quả cuối cùng, Huyền Thiên, Diệp Thần, Tiêu Ngôn lại có được thu hoạch chiến công lớn nhất mà kết thúc chuyện này. Chuyện này ở trong Địa Linh Thành tạo thành một sự huyên náo lớn, thậm chí tin tức rất nhanh truyền đến các thành trì trên chiến tuyến khác. Tại chiến trường Đông Bắc, danh tiếng Huyền Thiên cho dù là cường giả Thiên giai cảnh cho tới Võ Đạo Cảnh không ai không biết. Chúng cường giả nói tới Huyền Thiên đều cảm thấy khiếp sợ trước chiến lực nghịch thiên của hắn, lại hâm hộ khi hắn lập được chiến công cực lớn. Chém giết ba vị Đại Sát cảu Luyện Huyết Giáo, chiến công của Huyền Thiên gần với việc chém giết cường giả siêu cấp Thiên giai cảnh của Luyện Huyết Giáo. Nhưng cường giả siêu cấp Thiên giai cảnh há lại dễ dàng vẫn lạc như vậy. Ngoại trừ mấy vị Thiên giai cường giả trung kỳ, hậu kỳ thì không ít cường giả Thiên giai cảnh sơ kỳ không có chiến công bằng Huyền Thiên. Đến chiến trường Đông Bắc không đến nửa tháng, Huyền Thiên đã trở thành một truyền thuyết ở chiến trường Đông Bắc. Cho dù ở Luyện Huyết Giáo, uy danh của Huyền Thiên cũng rất lớn. Đặc biệt là sau khi Huyền Thiên giết chết ba vị Địa Sát của Luyện Huyết Giáo. Đương nhiên uy anh của Huyền Thiên tại Luyện Huyết Giáo đại chấn, đồng thời cừu hận cùng oán niệm của bọn họ với Huyền Thiên cũng tăng lên gấp bội. Chính vì hành động lần này của Huyền Thiên mà hắn tiến vào sổ đen những người cần phải diệt trừ khẩn cấp của Luyện Huyết Giáo. Cũng bởi vì ba cường giả Địa Sát chết đi mà thủ lĩnh Phong Hàn Nguyệt của Luyện Huyết Giáo lửa giận ngợp trời. Hơn mười ngày sau, Phong Hàn Nguyệt dẫn đầu võ giả Hải ngoại tập tích Địa Linh Thành. Mục đích chủ yếu của lần tập kích này là chém giết Huyền Thiên. Địa Linh Thành có cường giả siêu cấp của Thiên Tinh Các là Chung Thiết Thành thủ hộ. Hơn nữa còn có uy chấn vùng biển phía nam mấy chục năm Thiên Giao lão nhân tương trợ. Luyện Huyết Giáo dù có Yêu Linh Tông viện trợ cũng không đoạt được chỗ tốt gì. Chung Thiết Thành tựa hồ hiểu rõ mục đích công thành lần này của Phong Hàn Nguyệt cho nên bảo hộ Huyền Thiên cực kỳ nghiêm ngặt. Mấy lần cường giả Thiên giai đến gần Huyền Thiên đều bị Thiên Giao lão nhân giống như Thần Long thấy đầu không thấy đuôi luôn kịp thời xuất hiện làm cho cường giả Thiên giai Luyện Huyết Giáo không công mà lui. Bởi vì mục đích chủ yếu của Luyện Huyết Giao lần này là nhân cơ hội giết chết Huyền Thiên. Cho nên thế công cũng không kịch liệt. Số người song phương chết cực nhỏ, thấy không thể đánh chết được Huyền Thiên, Phong Hàn Nguyệt đành hạ lệnh rút lui. Lần thứ hai đại chiến, cục diện lại khôi phục như bình thường. Song phương lại cảnh giác cao độ như trước kia. Tùy thời phòng bị đối phương tập kích, nhưng liên tục hơn mười ngày trôi quan, đêu không có chiến sự phát sinh. Thời gian trôi qua như nước chảy. Huyền Thiên đi đến chiến trường Đông Bắc cũng đã được một thời gian dài. Bây giờ đã đến trung tuần tháng năm, năm chín trăm bảy mươi mốt theo lịch Thần Châu. Bất cứ chuyện gì cũng không thoát khỏi sự gạt bỏ của thời gian. Chuyện Tư Động Ngạn cấu kết Luyện Huyết Giáo cũng không còn huyên náo như trước, hôm nay đã sớm trở lại như bình thường, không người hỏi thăm. Cường giả các tông môn trên chiến trường Đông Bắc đối với truyền thuyết về Huyền Thiên đã nghe nhiều, tự nhiên cũng sinh ra cảm giác chán. Cho nên trên cơ bản hiện giờ mọi người cũng không có chuyện gì để bàn tán về Huyền Thiên cả. Không có chiến đấu, không có sự kiện mới kích thích, chiến trường Đông Bắc tựa hồ bình tĩnh trở lại. Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Mặc dù có tin tức từ Tây Vực truyền đến, truyền thừa của Mộc Kiếm Vương có khả năng sẽ xuất thế, bởi vì có võ giả phát hiện hành tung ngày xưa của Mộc Kiếm Vương, cường giả thiên hạ chạy tới Tây Vực, tìm kiếm cơ duyên. Nhưng mà việc này cùng chiến trường Đông Bắc không có quan hệ gì, vô luận Thần Châu đại lục phát sinh đại sự gì thì cường giả chiến trường Đông Bắc cũng không thể rời đi. Bọn hắn chỉ quan tâm đến sự tình của chiến trường Đông Bắc. Thế sự vô thường, phập phồng bất định, ai cũng không thể đoán trước được tương lai phát triển, đang lúc cường giả chiến trường Đông Bắc cho rằng cục diện hòa bình sẽ kéo dài thì có một tin tức khiến cho chúng cường giả tâm huyết sôi trào, kích động. Có tin tức truyền đến chiến trường Đông Bắc, ở phía Đông Linh Châu, chỗ giao giới giữa Thất Huyền sơn mạch và Tịnh Châu Đông Vực đã phát sinh một chuyện kỳ quái. Nghe dân tình bên ngoài Thất Huyền sơn mạch truyền ra tin tức, những ngày gần đây bầu trời bên trên Thiên Huyền sơn mạch sinh ra dị tượng, xuất hiện đóa tường vân, ngũ quang thập sắc, hào quang cường thịnh bắn thẳng đến chân trời. Trong hư không truyền đến một loại chấn động khó hiểu. Cho dù cách xa ngàn dặn cũng có thể cảm ứng được loại chấn động này. Mà loại chấn động này khiến cho con người ta vui vẻ thoải mái, thậm chí có thể tiêu trừ bệnh tật. Có võ giả ở gần Thất Huyền sơn mạch chứng kiến sự kiện này. Hơn nữa bọn hắn đều cảm nhận được sự chấn động này là gì. Dĩ nhiên là sóng linh khí, đó là rất nhiều thiên đại linh khí sinh ra chấn động, cho nên mới khiến cho thần sắc nhiều người khoan khoái dễ chịu. Linh khí chấn động xác thực đối với bệnh tật người bình thường cũng có tác dụng tiêu trừ nhất định. Thiên đại linh khí cực kỳ tinh khiết, chỉ có bên trong Thiên Địa Linh Mạch mới có thể sinh ra."
}