{
  "chapter_name": "Chương 480: Đột phá địa giai cảnh (2)",
  "content": "Toàn thân tượng gỗ bạch hổ đều dùng vật liệu chắc chắn, không có chỗ hiểm nào cả, trừ phi bắt nó lại đánh tan khung đi nếu không thì sẽ không thể tử vong, Huyền Thiên căn bản không có hy vọng thắng được. Ba ba - - ! Bốn chân hổ của tượng gỗ bạch hổ quật trên mặt đất, lao thẳng tới hướng Huyền Thiên. Huyền Thiên không có lùi bước, hai chân đạp trên mặt đất một cái, sau đó lại lần nữa nhanh chóng xông tới hướng tượng gỗ bạch hổ. Ngay lúc này tốc độ của Huyền Thiên bộc phát, chỉ trong nửa thời gian nháy mắt cũng chưa tới, thân thể đã vọt tới hướng tượng gỗ bạch hổ. Thân thể Huyền Thiên bay thẳng đến bên tượng gỗ bạch hổ, tượng gỗ bạch hổ duỗi ra hổ trảo cự đại, một trảo chụp được, đập thân thể Huyền Thiên thành nát bấy, trong nháy mắt hóa thành hư vô. Là ảo ảnh! Thân thể Huyền Thiên trong lúc đó hóa thành mười người, xuất hiện ở bốn phía của tượng gỗ bạch hổ, giống như là thiểm điện phóng tới phía sau lưng tượng gỗ bạch hổ. Tượng gỗ bạch hổ bẻ vụn ảo ảnh, biết rõ là bị mắc lừa nên hai móng lập tức giống như thiểm điện đánh ra liên tục, thân thể đồng thời bãi xuống, đuôi cọp giống như roi thép đánh vào trong không khí tạo thành một tiếng vang to, quét ngang tới. Trong nháy mắt chừng hai phần ba ảo ảnh của Huyền Thiên đều bị ảo ảnh của Huyền Thiên đánh cho nát bấy, nhưng vẫn có hơn mười đạo thân ảnh an toàn xông qua thân thể tượng gỗ bạch hổ, tiếp tục nhanh như chớp chạy tới hướng cuối thông đạo. Tốc độ của Huyền Thiên còn nhanh hơn so với tốc độ âm thanh nên thông đạo dài trăm thước trong nháy mắt đã xông qua đến cuối cùng. Cuối lối đi là một cửa đá có bề rộng chừng một mét, cao chừng hai thước, phía sau cửa chính là một tiểu thạch thất với chiều dài, rộng và cao đều khoảng ba thước, chính giữa thạch thất cũng có một bàn đá, phía trên đặt một cái hộp gỗ màu đen. Tốc độ phản ứng của tượng gỗ bạch hổ cực nhanh, đã quay người lại đánh tới Huyền Thiên, cũng nhanh như chớp, chưa tới một lát đã đi tới cuối lối đi. Huyền Thiên căn bản không có thời gian tự hỏi, thân thể không hề dừng lại, trực tiếp xông vào bên trong thạch thất phía trước. Bùm! Tượng gỗ bạch hổ đâm vào trên vách tường bên cạnh cửa đá, thân thể của nó quá lớn mà cửa đá thì lại quá nhỏ, không có cách nào tiến đến nên đâm vào cả thạch thất khiến khắp mọi nơi đều bị chấn động. Nhưng mà nơi này là ở trong lòng núi nên cực kì chắc chắn, tượng gỗ bạch hổ căn bản không cách nào phá tan cửa đá mà xông tới. Tượng gỗ bạch hổ thử đánh sâu vào mấy lần không được nên không tấn công nữa mà lui về, bất động ngay bên ngoài cửa đá, rốt cuộc vẫn không nhúc nhích, tựa hồ như là đã lâm vào trong hôn mê chờ đợi lần thức tỉnh tiếp theo. Huyền Thiên biết rõ chỉ cần hắn rời khỏi thạch thất, bước vào trong thông đạo thì tượng gỗ bạch hổ nhất định sẽ tỉnh lại trong nháy mắt, sẽ phát ra một kích kinh thiên động địa với Huyền Thiên. Đứng ở trong thạch thất tạm thời là an toàn nên tâm Huyền Thiên dần dần yên tĩnh trở lại, ánh mắt lại nhìn sang hướng hộp gỗ đen trên bàn. Hộp gỗ này được che lại, nghiêm ti hợp mật, không có một khe hở. Hộp gỗ đen không hề có một cửa miệng nào, tựa hồ như không có cách nào mở ra cả, nhưng cuối cùng cũng chỉ là bằng gỗ nên khi bảo kiếm địa cấp hạ phẩm trong tay Huyền Thiên vừa động, lập tức kiếm quang lóe lên, xẹt qua trên nóc đỉnh hộp, trực tiếp gọt sạch một tầng, mất hết cả nóc. Trong hộp gỗ đen chỉ có một trái cây giống như trứng gà màu đỏ như máu, tản ra từng luồng thơm mát, Huyền Thiên vừa ngửi thấy liền cảm giác vui vẻ thoải mái. Trong lòng Huyền Thiên rung động: đây tuyệt đối là kỳ trân có một không hai, linh quả thiên địa. Trong thiên địa có linh thụ trời sinh, mà thân quả kết linh chính là linh đan diệu dược tuyệt thế, không cần trải qua bất kì luyện hóa nào nhưng cũng đều trân quý hơn tất cả các linh đan trân quý khác, chính là kỳ trân hiếm thấy có thể nghe thấy nhưng không thể cầu, mỗi một linh quả thiên địa đều có các loại kỳ hiệu, vô cùng rõ rệt. - Đây là….. “quả Hồng Anh” sao? Huyền Thiên đã từng nghe đại sư đan dược Long Tử Nghiên giảng giải qua quả này, nghe nói “quả Hồng Anh” có tác dụng tăng lên cảnh giới kỳ diệu đối với cường giả địa giai cảnh, không chỉ có được linh khí thiên địa đại lượng, tăng cường tu vi của cường giả địa giai cảnh mà còn có thể tẩm bổ khiếu huyệt, giúp kích hoạt kiếu huyệt trong thời gian ngắn, đột phá cảnh giới, có hiệu quả cực lớn đối với võ giả bán bộ chân nguyên cực hạn. Trong lòng Huyền Thiên vui vẻ: - Ông trời của ta! “Quả Hồng Anh” này chính là chí bảo hiện tại ta đang cần, có được linh quả thiên địa này thì không quá ba ngày sau thì ta có thể đột phá cực hạn của tiên thiên cảnh, trở thành cường giả địa giai cảnh, trách không được sư phụ đã nói trong”Cấm Địa Thí Luyện Tràng” có cơ hội đột phá địa giai cảnh, lúc đầu thậm chí lại có loại linh quả thiên địa trân quý hiếm thấy như vậy, tốt! tốt! tốt! Huyền Thiên nói liên tục ba tiếng “tốt”, nếu hắn dựa theo tiến triển bình thường thì nếu muốn đột phá địa giai cảnh cần phải tu luyện mấy tháng, thậm chí là hơn nửa năm, nhưng mà với một quả “Hồng Anh quả” thì nhiều nhất là cần ba ngày, đã đủ để hắn đột phá cực hạn tiên thiên, bước vào địa giai cảnh, thu hoạch cự đại thể này thì sao có thể không mừng chứ. Huyền Thiên trong nháy mắt liền muốn đến “Không gian giới chỉ” để lấy “Thiên cơ bảo giám”, nếu thật sự có thể đột phá tu vi địa giai cảnh trong thời gian ngắn thì những phương pháp ghi trong “Thiên cơ bảo giám” sẽ giúp Huyền Thiên có cơ hội thu nạp hơn bảy mươi người máy trong đại điện. Thậm chí thì tượng gỗ bạch hổ trong thông đạo cũng sẽ trở thành vật trong bàn tay Huyền Thiên. Qua mười lần hô hấp thì Huyền Thiên mới có thể khống chế tâm tình của mình, bình phục lại, thật cẩn thận đem “Hồng Anh quả” ra. “Hồng Anh quả” được đại tông môn thượng cổ “Thiên Cơ Cốc” phong ấn trong hộp đen này, đã qua vạn năm, hôm nay hiện ra ngoài không khí nên linh khí thiên địa bắt đầu tiêu tán nhanh chóng, không bao lâu nữa sẽ biến thành tro tàn, Huyền Thiên cũng không muốn phung phí của trời nêm lập tức liền nuốt “Hồng Anh quả” vào bụng. “Hồng Anh quả” tuy chỉ lớn bằng quả trứng gà nhưng lại trơn cực kì, vừa vào trong miệng liền trôi tuột xuống bụng mà không gặp bất kì khó khăn nào cả. Huyền Thiên cảm giác được một luồng khí thư sướng từ trên xuống dưới, một mực tiến đến Đan Điền khiến cho kinh mạch toàn thân của Huyền Thiên trong nháy mắt liền thông, hàng tỉ bộ lông đều giãn ra. Cảm giác thoải mái như tẩy tủy phạt mao, tâm thần chung say. Nếu nói về khẩu vị thì “Hồng Anh quả” cũng có thể là mỹ vị nhân gian có thể nghe thấy nhưng không thể có được, bởi vậy có thể thấy được “Hồng Anh quả” thật sự rất trân quý, cho dù là địa cấp linh đan cũng không thể so được. Địa cấp linh đan tuy rằng trân quý nhưng địa cấp đan dược sư có thể tìm ra được, chỉ cần có nguyện liệu thì có thể luyện chế bất kì lúc nào."
}