{
  "chapter_name": "Chương 81: Quay về gia tộc (1)",
  "content": "Mã tặc Phúc Uy Bang ngày xưa đốt nhà cướp của thôn dân tuyệt đối thật không ngờ, bọn hắn cũng sẽ có ngày như vậy. Tiếng kêu thảm thiết thê lương, hoảng sợ không ngớt trong sơn trại Phúc Uy Bang, tất cả mã tặc đều hồn kinh gan tang, không người nào dám chống lại phong mang của Huyền Thiên, toàn bộ đều bỏ chạy. Nhưng toàn bộ sơn trại chỉ có một cửa trại, tất cả mã tặc chạy ra ngoài trong lúc nhất thời đều bị lách vào bên của trại. Mã tặc rất nhiều, Huyền Thiên liền thi triển Truy Phong Cửu Kiếm, Tuyệt Ảnh kiếm pháp... Đối với lũ cường đạo này Huyền Thiên ra tay không chút lưu tình! Cửa trại bị Huyền Thiên chiếm đoạt, bất luận mã tặc nào muốn đi đều ngã xuống trong vũng máu. Cũng không lâu lắm, trong sơn trại xác chết khắp nơi, máu chảy thành sông, nhất là chỗ cửa trại, thi thể mã tặc chồng chất lên, trọn vẹn chết mấy chục người. Ở thời đại nhân mạng như con kiến này, trên người từng tên mã tặc ít nhất trên tay có mười nhân mạng, thậm chí còn nhiều hơn. Mỗi tháng, mã tặc Phúc Uy Bang sẽ tổ chức ba lượt cướp đoạt quy mô lớn, việc ác bất tận, gặp phải thôn trang phản kháng kịch liệt căn bản sẽ huyết tẩy. Một năm trôi qua, số lần sát kiếp tập thể ít nhất vượt qua 30. Bình thường nhàn rỗi, mã tặc tốp năm tốp ba tạo thành một đoàn thể nhỏ cướp đoạt những người qua đường, giựt tiền và cướp sắc từ trước đến nay không phân biệt rõ, gặp phải nữ nhân có tư sắc sẽ không buông tha. Chỉ cần đi vào Phúc Uy Bang hơn một năm, thì trên tay ít nhất phải hơn mười nhân mạng. Huyền Thiên biết, những mã tặc này mỗi tên đào thoát thì đối với những bình dân thôn phu mà nói, đều là một loại tai họa cả, cho nên hắn giữ vững vị trí cửa trại, khiến mã tặc Phúc Uy Bang không có chỗ đào thoát. Chúng mã tặc khinh công không thể sánh bằng Huyền Thiên, hàng rào cao mười lăm mét bọn hắn thoáng cái có thể nhảy qua nhưng cửa trại giờ bị Huyền Thiên ngăn cản, hiện giờ ngay cả cửa trại cũng đóng lại, cho dù xông qua phong tỏa của Huyền Thiên cũng phải mở cửa trại mới có thể đi ra ngoài, chút thời gian này đã đủ cho Huyền Thiên đánh chết hơn mười lần rồi, từ cửa trại phá vòng vây về cơ bản là không có khả năng. Nhưng Huyền Thiên sát ý ngập trời, giết cho mã tặc Phúc Uy Bang máu chảy thành sông, những mã tặc này tim lạnh buốt, biết rõ ở lại trong sơn trại chỉ có một con đường chết, mặc dù không cách nào thoáng cái nhảy ra khỏi hàng rào, những cũng nhao nhao bò lên. Huyền Thiên đứng bất động ở cửa trại, kiếm quang Hàn Tuyết Kiếm trong tay tăng vọt, một kiếm chém xuống, một đạo kiếm quang bỗng bắn ra, một gã mã tặc cách Huyền Thiên 30 bước vừa mới bò lên hàng rào đã bị kiếm quang chặt đứt hai tay, rớt xuống. Kiếm khí hóa quang mang, đây là chuyện cao thủ Tiên Thiên cảnh, trong cơ thể đã có Tiên Thiên chân khí, dùng Tiên Thiên chân khí khởi động kiếm khí mới có thể làm được, lực công kích của kiếm quang mạnh hơn kiếm khí gấp trăm lần. Kiếm khí cuối cùng là một cổ khí, sau khi rời kiếm lực công kích sẽ suy yếu rất lớn, chém lên thân người có lẽ sẽ trảm rách da thịt, nhưng quyết không thể chặt đứt cánh tay được. Mà kiếm quang lại là kiếm khí như ngưng tụ thành thực chất, tổn thương sinh ra cũng phải là một cổ khí lưu cắt qua như kiếm khí, mà thật sự như thân kiếm chém xuống, là một cổ lực công kích thực chất, so với thân kiếm có yếu hơn đôi chút. Huyền Thiên tu vị đạt đến Võ Đạo cảnh cửu trọng, tu luyện Tiên Thiên Công tới tầng thứ sáu, chỉ kém một tầng cảnh giới sẽ là Đại viên mãn. Tiên Thiên Công tuy rằng lợi hại, nhưng phải tu luyện tới tầng thứ bảy mới có thể có khí tức Tiên Thiên chân khí, đạt tới cấp độ kiếm khí hóa mang, nhưng chuôi bạch ngọc tiểu kiếm trong mi tâm Huyền Thiên hiển nhiên đã khiến phấm chất kiếm khí đề cao một cấp bậc. Cũng như lúc Võ Đạo cảnh lục trọng, Huyền Thiên đã thi triển ra kiếm khí, mà kiếm khí lại là thứ võ giả cảnh giới Võ Đạo cảnh thất trọng mới có thể thi triển, điều này hiển nhiên là do bạch ngọc tiểu kiếm khiến nội lực Huyền Thiên hóa thành kiếm khí công kích, phẩm chất đề cao thật lớn. Huyền Thiên kiếm khí hóa mang còn thập phần thanh đạm, hư ảo, như võ giả Tiên Thiên cảnh nhất trọng vậy, mới chỉ đạt đến biên giới. Võ giả Tiên Thiên cảnh theo tu vị tăng lên, kiếm khí hóa mang càng ngày càng cô đọng, nghe nói cao thủ Tiên Thiên cảnh cường đại có thể cô đọng kiếm quang thành thực chất, lực công kích cơ hồ không hề kém thân kiếm, một kiếm chém ra, kiếm quang bắn ra ngàn bước, lấy tánh mạng địch ngoài ngàn dặm. Huyền Thiên đứng ở cửa trại vị trí bất động, nhưng Hàn Tuyết Kiếm mỗi một kiếm bổ ra, kiếm khí đều ngưng tụ thành mang, kiếm quang lướt đi, mã tặc bò lên trên hàng rào không phải bị chặt đứt hai tay thì cũng là bị chém đứt hai chân, hoặc là trực tiếp chặt thi thể ra một nửa rớt xuống. Ở hàng rào chính giữa cửa trại, khoảng cách lớn nhất đều chỉ chừng trăm bước, theo mã tặc chỗ gần nhao nhao bị chém xuống, kiếm quang Huyền Thiên bổ ra càng ngày càng xa, cuối cùng vậy mà đạt đến điểm cuối của hàng rào, khiến mã tặc ngoài trăm bước cũng bị chém xuống. Kiếm quang đến 50~60 bước đã tan rã gần hết rồi, hơn trăm bước cơ hồ hoàn toàn là hư ảo, trở thành kiếm khí, nhưng lực công kích vẫn không thấp, không chặt đứt tay chân mã tặc nhưng cũng chém ra vết thương, khiến mã tặc bị thương không nhẹ. Kiếm khí tung hoành hơn trăm bước, đây cũng là chuyện võ giả Tiên Thiên cảnh mới có thể làm được. Vô luận là kiếm khí hóa mang hay kiếm khí tung hoành trăm bước, thực lực của Huyền Thiên đều cơ bản so với được võ giả vừa vừa vào Tiên Thiên cảnh. Trong thế giới võ giả, có thể bước vào Tiên Thiên cảnh thực lực và chênh lệch với Võ Đạo cảnh rất lớn, bình thường gọi võ giả Tiên Thiên cảnh là cao thủ Tiên Thiên. Thi triển kiếm khí hóa mang là chuyện cực kỳ tiêu hao nội lực, cho dù cao thủ Tiên Thiên trong cơ thể đã có Tiên Thiên chân khí cũng không thể không ngừng sử dụng kiếm quang công kích, nhất là khi khoảng cách kiếm quang công kích càng xa, tiêu hao càng lớn. Huyền Thiên thi triển kiếm khí hóa mang, trọn vẹn chém rụng hơn bốn mươi tên mã tặc, liền bắt đầu cảm giác được nội lực bất lực, không thể lại sử dụng kiếm quang công kích được nữa, nói cách khác, chỉ sợ sẽ khiến bản thân sinh ra hư thoát. Trên hàng rào một bên, mã tặc leo lên về cơ bản bị Huyền Thiên chém xuống dưới, bên kia còn có vài chục vị mã tặc đang leo lên hàng rào, thậm chí có hai vị tu vị Võ Đạo cảnh cửu trọng đã vượt qua được. Text được lấy tại Truyện FULL Huyền Thiên trùng trùng điệp điệp hít một hơi, dồn khi đan điền, hai chân đạp một cái, cả người bắn lên, trong chốc lát nhảy lên cao mười mét. So với trạng thái đỉnh phong, nội lực Huyền Thiên hiện giờ chỉ còn chừng hai ba thành, thực lực phát huy chỉ có bảy thành, không thể một hơi nhảy ra khỏi hàng rào nhưng Huyền Thiên nhảy qua nhanh hơn mấy tên mã tặc kia nhiều lắm. Hai chân đạp lên hàng rào một cái, mượn lực, thân thể lại lần nữa bắn lên hơn ba mét, sau đó lại mượn lực phóng qua hàng rào, chạy vội về phía hai vị võ giả Võ Đạo cảnh cửu trọng như báo săn mồi."
}