{
  "chapter_name": "Chương 1020: Chém Đoạn Giang Hà",
  "content": "Lời này của Huyền Thiên. . . Thấy thế nào cũng nên do Luyện Huyết Giáo Chủ nói ra mới đúng a! Ngụ ý của Huyền Thiên dĩ nhiên là Luyện Huyết Giáo Chủ tự tìm đường chết, Luyện Huyết Giáo Chủ hiện giờ chính là một vị Bán Bộ Vương Giả ah. . . Vương giả không ra, ai dám tranh phong? Mà ngay cả Bách Hải Hiên sắc mặt có chút trắng bệch, ở một nơi hẻo lánh một bên, trong ánh mắt cũng để lộ ra vẻ khó tin, hắn nhìn Huyền Thiên, vô cùng rung động: - Hắn không giống như là loại cuồng vọng tự đại, lại nói ra lời này, chẳng lẽ. . . Một kiếm vừa rồi cũng không phải thực lực chân chính của hắn? Bạch Hải Hiên càng nghĩ liền càng cảm thấy Huyền Thiên thâm bất khả trắc, như Thâm Uyên. . . Như đại dương mênh mông. . . Như bầu trời. . . Không thể đo hết! Tám tháng trước, Luyện Huyết Giáo Chủ mới chỉ có tu vị Thiên giai cảnh thập trọng, Huyền Thiên nhìn thấy hắn liền chạy trối chết, cuối cùng trốn vào Âm Minh Cấm Hải mới có thể thoát thân. Hôm nay tám tháng qua đi, tu vị Luyện Huyết Giáo Chủ đã bước vào Bán Bộ Vương Giả, thực lực mạnh mẽ hơn tám tháng trước mấy lần. Tuy rằng trong khoảng thời gian này chiến tích của Huyền Thiên ở Thần Châu đại địa khiếp sợ thiên hạ, nhưng cũng đều là chiến tích cùng một ít cường giả hậu bối, vô luận là vị hậu bối nào cũng đều kém xa Luyện Huyết Giáo Chủ đã bước vào Bán Bộ Vương Giả. Cho nên, Luyện Huyết Giáo Chủ phải nhìn Huyền Thiên lần nữa, ánh mắt kia quả thực giống như là nhìn thịt cá trên thớt, mặc hắn xâm lược vậy. Thế nhưng lời Huyền Thiên lại khiến Luyện Huyết Giáo Chủ nhướng mày: Không đúng! Lời này phải nên do ta nói mới phải! Luyện Huyết Giáo Chủ cơ hồ muốn nói ra lời giống hệt Huyền Thiên... nhưng Huyền Thiên lại nói trước khiến hắn phải nuốt vào bụng. Với tư cách là cường giả lão bối, Luyện Huyết Giáo Chủ biết rõ loại yêu nghiệt hậu bối như Huyền Thiên tiềm lực vô cùng lớn. Nhưng vô luận như thế nào cũng sẽ không tin tưởng, Huyền Thiên mới có tu vị Thiên giai thất trọng sẽ là đối thủ của hắn. Giữa Thiên giai thất trọng và Bán Bộ Vương Giả cơ hồ là kém cả bốn cảnh giới. Luyện Huyết Giáo Chủ hừ lạnh một tiếng, nói: - Cửu Đoán lão nhân? Lão già này không phải đã sớm chết rồi sao! Nghe nói ngươi trước trước Thiên giai cảnh thân thể thập phần chắc chắn, không phải là đã nhận được Cửu Đoán Công của lão già kia đấy chứ? Lão già này năm đó lại dám gã nữ nhi cho ngoại nhân, năm đó lão phu ở trong nhà hắn chém xuống 1299 khỏa đầu lâu, vừa vặn thiếu đi khỏa đầu lâu kia lại chưa gom đủ cho chắn, Huyền Thiên, hôm nay lão phu liền trảm đầu ngươi để thay thế cho đầu lâu lão già kia, góp cho chẵn số! Ngoại trừ hai vị cường giả bên người Luyện Huyết Giáo Chủ ra, hơn mười vị cường giả còn lại trong đại sảnh nghe xong lời này, đều phía sau lưng phát lạnh. Bởi vì Cửu Đoán lão nhân không gả con gái cho hắn, hắn liền chém giết cả nhà Cửu Đoán lão nhân. . . Tuy rằng chúng cường giả không biết Cửu Đoán lão nhân là ai, nhưng đối với thủ đoạn huyết tinh của Luyện Huyết Giáo Chủ lại kinh hãi lạnh mình. Huyền Thiên trong ánh mắt sát cơ bạo phát, nhìn chằm chằm vào Luyện Huyết Giáo Chủ nói: - Loại người bại hoại như ngươi, có thể sống đến bây giờ, thật sự là thiên lý nan dung! Luyện Huyết Giáo Chủ lạnh lùng nở nụ cười, nói: - Thiên lý? Tục ngữ nói. . . Người tốt sống không lâu, tai họa di ngàn năm! Đúng là thiên lý sáng tỏ, lão phu phải sống rất tốt, giờ phút này Mạc Thiên Cơ không ở cạnh ngươi, mặc dù mạng ngươi có lớn, cũng khó thoát khỏi cái chết! Trong khi nói chuyện, khí thế Luyện Huyết Giáo Chủ tăng lên, huyết khí cuồn cuộn từ trong cơ thể hắn bừng lên, khiến cả người hắn đều hóa thành màu đỏ như máu. Huyền Thiên đã xuống khỏi đài cao, khí thế của hắn, cũng lập tức trương lên, trong chốc lát tăng lên không chỉ gấp mười lần, tu vị triển lộ ra bỗng từ Thiên giai cảnh thất trọng, nhảy lên đến Thiên giai cảnh bát trọng. Thiên giai cảnh bát trọng --? Trong đại sảnh chúng cường giả bỗng trừng lớn, thiếu chút đã lòi cả mắt. XIU.... XIU... XIU.... XIU... XÍU... UU! --! 360 chuôi Linh kiếm Thiên cấp thượng phẩm từ trong cơ thể Huyền Thiên nổ bắn ra, trong chốc lát hình thành Thiên Cương Địa Sát Kiếm Cương. Đồng thời, thân thể Huyền Thiên hiện ra kim quang, hai tay hóa thành màu vàng ròng, vận chuyển Đại Kim Cương Thần Lực Công và Bất Diệt Kim Thân, cả người tăng thực lực đến trạng thái đỉnh phong nhất, Huyền Thiên đối với Luyện Huyết Giáo Chủ, sinh ra ý quyết giết, không có chút nào lưu thủ. Tu vị từ Thiên giai lục trọng đến bát trọng, Cương Nguyên trong cơ thể Huyền Thiên không chỉ thâm hậu gấp mấy chục lần, trình độ cường hóa của Bất Diệt Kim Thân càng từ hơn mười lần đạt đến hơn hai mươi lần. Cương Nguyên hùng hậu như thế dung nhập vào trong kiếm trận, khiến uy lực của Thiên Cương Địa Sát Kiếm Trận so với khi Huyền Thiên còn ở Thiên giai lục trọng, không biết cường đại hơn gấp bao nhiêu lần. Thiên Cương Địa Sát Kiếm Trận hình thành, liền có một cổ lực lượng kinh khủng đến cực điểm bỗng lấy Huyền Thiên làm trung tâm, lan ra bốn phía, không khí bốn phía đều xuất hiện một tầng khí lãng gợn sóng, trong chốc lát liền khuếch tán đến toàn bộ đại sảnh. Khí lãng gợn sóng kia nhào vào trên người chúng cường giả, chúng cường giả Thiên giai chỉ cảm thấy toàn thân đều bị thần binh sắc bén đến cực điểm chấn trụ, chỉ cần hơi chút dùng lực thì thân thể của bọn hắn sẽ phải chia năm xẻ bảy, nguyên một đám lòng phát lạnh. Mà ngay cả Luyện Huyết Giáo Chủ, bị cái kia khí lãng gợn sóng kia xông qua, trong nội tâm cũng co rúm một hồi theo bản năng, lộ ra vẻ sợ hãi. - Hắn làm sao có thể có được lực lượng đáng sợ nhưu vậy? Luyện Huyết Giáo Chủ trong nội tâm run lên. Bất quá, không có thời gian cho Luyện Huyết Giáo Chủ nghĩ nhiều, 360 chuôi Linh kiếm kia hóa thành một đạo hào quang như thác nước bắn về phía hắn. Dẫn đầu khí lãng là Thiên Cương Địa Sát chi lực câu thông với Thiên Cương Địa Sát Kiếm Trận, chỉ là kiếm khí chấn động đã sắc bén như vậy, có thể nghĩ, Kiếm Cương kiếm trận sẽ đáng sợ đến bực nào! Nhìn kiếm quang như thác nước kia, sắc bén chi khí, khiến một ít cường giả Thiên giai cảnh trung kỳ lập tức đều ngồi ở trên mặt đất, hai chân của bọn hắn đang run lên, sắc bén chi khí kia cũng quá cường liệt rồi, nếu như đạo kiếm quang như thác nước kia ập tới thì sẽ lập tức khiến bọn hắn thành thịt vụn ngay. Trong mắt Luyện Huyết Giáo Chủ cũng lộ ra vẻ kinh hãi, hắn cho rằng Huyền Thiên lạc đàn, là thời điểm tốt để đánh giết, như hiện giờ Huyền Thiên đã trưởng thành đến tình trạng hắn cũng khó địch lại, cho dù là một mình một người, thiên hạ cũng không chỗ nào không thể đi! Luyện Huyết Giáo Chủ lập tức liền rút Huyết Đao thật dài sau lưng ra, huyết khí bắt đầu khởi động điên cuồng, đạt đến cực hạn, Huyết Đao cực lớn kia mãnh liệt chém xuống, chém ra một đạo huyết sắc đao cương kinh thiên động địa. Ba ba ba ba ba. . . Nhưng mà huyết sắc đao cương kia tuy rằng phi thường khủng bố, uy lực kinh thiên, nhưng bị Kiếm Cương như thác nước kia công kích đến lại tầng tầng nghiền nát."
}