{
  "chapter_name": "Chương 1544: Nam tử như gió (1)",
  "content": "Một đóa, hai đóa, ba đóa, bốn đóa, năm đóa,... Trên một mảnh cánh hoa này, tổng cộng có năm đóa hỏa diễm phù văn, đây là Hỏa Nguyên Hoa bao nhiêu năm? Hỏa Nguyên Hoa sau khi thành thục, trên cánh hoa liền có một đóa hỏa diễm phù văn, đại biểu ẩn chứa Nhất giai Hỏa Chi Áo Nghĩa, sau đó, cứ qua ba trăm năm, Hỏa Chi Áo Nghĩa liền đề thăng một giai. Trên cánh hoa hỏa diễm phù văn cũng sẽ thăng thêm một đóa. Năm đóa hỏa diễm phù văn đại biểu cho cây Hỏa Nguyên Hoa này ẩn chứa Ngũ giai Hỏa Chi Áo Nghĩa. Như vậy, niên phân của cây Hỏa Nguyên Hoa này chí ít đã ngoài 1200 năm. Không, không chỉ như vậy....! Huyền Thiên tỉ mỉ quan sát đến cánh hoa này phát hiện sau năm đóa hỏa diễm phù văn kia, lại có một chút vết tích hỏa diễm phù văn, thế nhưng còn chưa thành hình, đại biểu cho đóa hỏa diễm phù văn thứ sáu đã sắp xuất hiện. Nếu như xuất hiện đóa hỏa diễm phù văn thứ sáu, như vậy cây Hỏa Nguyên Hoa này niên phân chí ít đã ngoài 1500 năm, mà đóa hỏa diễm phù văn thứ sáu còn chưa thành hình, chứng minh còn cách 1500 năm cũng không xa. Đây là một đóa Hỏa Nguyên Hoa niên phân vượt lên trước 1400 năm, ẩn chứa Hỏa Chi Áo Nghĩa, tuyệt đối đạt được ngũ giai cực hạn, cũng nhanh muốn hướng lục giai đột phá. Thời gian Huyền Thiên thi triển Vô Nhật Ám Thiên đánh chết Liêm Cức, thân thể Liêm Cức đột nhiên bốc cháy lên hỏa diễm mãnh liệt, phá ý cảnh một kiếm kia của Huyền Thiên, do đó ngăn cản được một kiếm tất sát của hắn. Có thể thấy được, Liêm Cức Hỏa Chi Áo Nghĩa lĩnh ngộ phi thường cao, viễn siêu tu vi linh khu của hắn, bằng không, Vô Nhật Ám Thiên một chiêu này chính là Húc Nhật Thuấn Sát Kiếm tuyệt chiêu chung cực, tuyệt đối không phải hỏa diễm chi quang có thể phá được. Xem ra, Liêm Cức lĩnh ngộ Hỏa Chi Áo Nghĩa, toàn bộ đều dựa vào cây Hỏa Nguyên Hoa này. Hỏa Nguyên Hoa tổng cộng có năm cánh hoa, hiện tại chỉ còn lại có một mảnh. Liêm Cức có thể thu được nhiều Quỷ Minh Hỏa như vậy, Hỏa Nguyên Hoa Hỏa Nguyên Hoa chỉ ở nơi hỏa diễm mãnh liệt sinh trưởng, trong Quỷ Minh Hỏa sinh trưởng ra một cây Hỏa Nguyên Hoa đều bị Liêm Cức thu được, xem ra hắn cũng coi như là khí vận chi nhân. Đương nhiên, số mệnh của Liêm Cức giờ đều thành toàn cho Huyền Thiên! - Có nhiều Quỷ Minh Hỏa như vậy rồi, về sau ta tìm hiểu Hỏa Chi Áo Nghĩa không cần tìm nơi hỏa diễm chi địa gì nữa rồi. Quỷ Minh Hỏa đủ để vượt qua bất luận hỏa diễm thánh địa nào, trừ phi Hỏa Chi Áo Nghĩa của ta đã lĩnh ngộ đến ngoài thất giai, Quỷ Minh Hỏa mới có thể mất đi hiệu quả. Thu hoạch được nhiều Quỷ Minh Hỏa như vậy, trong nội tâm Huyền Thiên khoan khoái dễ chịu đến cực điểm, nhất là nhìn một mảnh Hỏa Nguyên Hoa Biện kia, Hỏa Chi Áo Nghĩa bên trong đạt đến ngũ giai cực hạn, hắn phục dụng khẳng định có thể khiến Hỏa Chi Áo Nghĩa nhanh chóng tăng lên đến ngũ giai cực hạn. Như vậy, điều kiện tu luyện Tứ Chuyển Kiếm Đan đã hội đủ toàn bộ. - Nguyên lai tưởng rằng phải ở Đằng gia cổ địa tìm hiểu hai tháng, mới có thể lĩnh ngộ Hỏa Chi Áo Nghĩa đến ngũ giai cực hạn, giờ có một mảnh Hỏa Nguyên Hoa Biện này rồi, chỉ sợ chỉ cần một hai ngày là đã đủ rồi, ha ha! Thời vận kém uống nước lạnh cũng tê răng, thời vận tốt ngủ cũng có người đưa gối đến đầu. Xem ra thời vận của ta thật sự là không tệ, ha ha. . . , sảng khoái! Quá sảng khoái rồi, Hoàng Phủ thế gia, các ngươi cho rằng tìm Khô Lâu Cốc là có thể giết ta, các ngươi nhất định không thể đoán được, Khô Lâu Cốc giết ta không thành, lại còn đưa gối cho ta trước khi ngủ nữa, ha ha ha. . . ! Huyền Thiên trong nội tâm khoan khoái dễ chịu đến cực điểm. - Luyện hóa hấp thu Hỏa Chi Áo Nghĩa trong Hỏa Nguyên Hoa, ở hỏa diễm chi địa là nhanh chóng nhất, ta ở ngay chỗ này luyện hóa thôi, có Bát Môn Tỏa Thiên Trận thủ hộ, dù cho Hoàng giả cửu cấp đến giết ta, phá trận cũng phải cần thời gian nhất định, mà ta tùy thời cũng có thể xuyên thẳng qua hư không trăm vạn dặm, Chuẩn Đế có đến cũng khó đụng vào ta chút nào. Huyền Thiên thầm nghĩ. Huyền Thiên hoàn toàn không hề lo lắng, ra khỏi Lôi Chi Thánh Đỉnh, thu tiểu Hổ vào trog Thánh Đỉnh, liền ăn hết một mảnh cánh hoa Hỏa Nguyên Hoa 1400 năm kia, trong ngọn lửa hừng hực của Đằng gia cổ địa, bắt đầu luyện hóa hấp thu Hỏa Chi Áo Nghĩa bên trong Hỏa Nguyên Hoa. Hỏa Nguyên Hoa vào bụng, một cổ cực nóng từ yết hầu chìm vào đan điền, rất nhanh liền hóa thành Hỏa Chi Áo Nghĩa tinh thuần, bị Huyền Thiên không ngừng hấp thu, hóa thành lĩnh ngộ bản thân. Bốn phía Huyền Thiên có một lồng khí trận pháp cực đại, phạm vi chừng hơn bốn mươi dặm, bị sát thủ của Khô Lâu Cốc tập kích một lần, Huyền Thiên liền không thu trận pháp này vào nữa, dùng nó để bảo hộ. Có lồng khí trận pháp này rồi thì Chuẩn Đế có đến cũng không vào được, trước tiên phải cường công nó mới được. Mà một khi có người công kích thì Huyền Thiên tự nhiên sẽ lập tức biết được, hắn một bước trăm vạn dặm, cho dù là Chuẩn Đế có đến cũng không đuổi kịp. Cho nên, Huyền Thiên có thể an tâm luyện hóa, toàn tâm toàn ý đầu nhập vào trong luyện hóa Hỏa Nguyên Hoa Biện. Mỗi phân mỗi giây, Huyền Thiên đối với lĩnh ngộ Hỏa Chi Áo Nghĩa đều đang tăng vọt. Liệt Hỏa Vực phạm vi trăm vạn dặm, Đằng gia cổ địa cũng có phạm vi mấy vạn dặm, bên trong đều là hỏa diễm hừng hực thiêu đốt, cho dù có người đến tìm hiểu Hỏa Chi Áo Nghĩa cũng khó co thể chạm mặt Huyền Thiên. Người biết Huyền Thiên ở Đằng gia cổ địa cực ít, sát thủ Khô Lâu Cốc toàn bộ đã bị Huyền Thiên đánh chết, tự nhiên không ai tới quấy rầy hắn nữa rồi. Rất nhanh, thời gian một ngày liền đi qua. Ngày thứ hai, một nam tử như gió đi tới Đằng gia cổ địa. Nam tử này nhìn qua chừng hai mươi, cao chừng 1m8, mặc áo khoát màu xanh, cả người lúc hành tẩu như đạp phong mà đi, ở trong hư không phập phồng phập phồng, những nơi hắn đi qua, khi thì cuồng phong gào thét, khi thì gió nhẹ liên tục, khi thì tụ phong thành tuyến, khi thì xoay tròn thành cơn xoáy. Nam tử như gió này đến đâu, gió ở đó liền không chỗ nào không có. Rất nhanh, nam tử như gió này liền tiến nhập Đằng gia cổ địa, Liệt Hỏa hừng hực thiêu đốt kia theo gió nhảy múa, hỏa nương gió thổi, càng thêm mãnh liệt. Liệt Hỏa phiêu đãng kia không ngớt hơn mười dặm, mà bên cạnh nam tử như gió kia lại không có nửa điểm hỏa tinh, tựa hồ có một cái vòng xoáy vòi rồng thổi toàn bộ hỏa diễm trong phạm vi vài trăm mét bay ra tứ phương. Cách nam tử như nhỏ này ngoài mười dặm, một hồi hỏa diễm phiêu đãng, một gợn sóng hỏa diễm hình người hiển lộ ra Nam tử như gió nhìn thoáng qua gợn sóng hỏa diễm hình người kia, nói: - Sát thủ Khô Lâu Cốc? Cút! Chỗ đó quả thật ẩn nấp một vị sát thủ Khô Lâu Cốc, một vị sát thủ Hoàng giả thất cấp, chính là nhân vật cao tầng của Khô Lâu Cốc, một vị sát thủ trưởng lão. Liêm Cức là Vua Sát Thủ thời đại mới của Khô Lâu Cốc, đến đây ám sát Huyền Thiên, dựa theo tiến trình, đêm qua có lẽ đã có tin tức báo cáo cho Khô Lâu Cốc."
}