{
  "chapter_name": "Chương 1005: Cường giả hội tụ (1)",
  "content": "Về lôi điện tồn trữ trong cơ thể Huyền Thiên, cường giả Thần Châu không ít người đều biết nhưng mà số lần Huyền Thiên sử dụng cũng không nhiều, cường giả Âm Dương đại lục nghe nói qua trận chiến Huyền Thiên đả bại Đệ Nhất Công Tử nhưng nghe cũng không tỉ mỉ. Đám người chỉ biết là Huyền Thiên hấp thu Lôi Đình chi lực bầu trời đả bại Đệ Nhất Công Tử nhưng lại không biết trước đây trong cơ thể cũng đã phóng thích lôi điện tồn trữ trong cơ thể kích thương Đệ Nhất Công Tử một lần. Hắc Bạch Thánh Tử tu vi Thiên Giai Cảnh bát trọng, là yêu nghiệt công tử đạt trình độ cao nhất, thực lực mạnh hơn cả chí cường giả Thiên Giai Cảnh thập trọng. Ngay cả nửa bước vương giả cao thủ hắn đều có thể chống lại. Vì thế cho dù là phụ cận Thiên Kiếm Tông nhưng Hắc Bạch Thánh Tử nhìn thấy Huyền Thiên giết Thiên Dực Thiếu Gia cùng Thiên Hồn thiếu gia đã quyết định muốn chém giết Huyền Thiên. Hắc Bạch Thánh Tử biết rõ tiềm lực của Thiên Dực Thiếu Gia không kém hắn bao nhiêu, Huyền Thiên tại tu vi Thiên giai cảnh lục trọng có thể chém ngược Thiên giai cảnh thất trọng Thiên Dực Thiếu Gia. Vậy sau khi Huyền Thiên đột phá Thiên giai cảnh thất trọng thì có thể chém ngược hắn Hắc Bạch Thánh Tử rồi, nếu có tu vi ngang nhau thì không cần cân nhắc nữa, khẳng định hắn không phải đối thủ của Huyền Thiên. Vì thế Hắc Bạch Thánh Tử động sát tâm đối với Huyền Thiên, hơn nữa là ý quyết giết! Hắc Bạch Thánh Tử trời sinh Âm Dương thể, tốc độ tu luyện khác hẳn với thường nhân, tại Âm Dương đại lục, hậu bối không ai bằng, hắn cũng không muốn tại Thần Châu đại địa bị một thanh niên mới hai mươi xuất đầu đã vượt qua mình, mặc dù Thiên Kiếm Tông có nửa bước vương giả cũng ngăn ngăn không được sát tâm của Hắc Bạch Thánh Tử đối với Huyền Thiên. Vì che dấu sát tâm, Hắc Bạch Thánh Tử tìm một lấy cớ thích hợp, Huyền Thiên thân là hậu bối đệ nhất của Thần Châu, hắn đã giết hai vị hậu bối thiên tài của Âm Dương đại lục, hắn thân là kẻ đứng đầu của Âm Dương đại lục, muốn cùng Huyền Thiên sinh tử quyết chiến là chuyện danh chính ngôn thuận. Nhưng mà kết quả lại vượt quá đoán trước của Hắc Bạch Thánh Tử. Ngay từ đầu, hắn chưa kịp ra chiêu đã bị Lôi Đình chi lực của Huyền Thiên đột nhiên phóng thích ra. Hai đạo kiếm cương một đen một trắng bị Lôi Đình chi lực oanh thành mảnh vỡ. Chung quanh Hắc Bạch Thánh Tử Hắc Bạch lực trường cũng rất nhanh liền bị nghiền nát. Lôi điện vô khổng bất nhập (*không chỗ nào là không vào được) rất nhanh liền chui vào Hắc Bạch lực trường, oanh vào người Hắc Bạch Thánh Tử. Mà lúc này tay Huyền Thiên tùy ý động, vung lên về phía trước. 360 chuôi Thiên cấp thượng phẩm linh kiếm đột nhiên kích xạ về phía trước bố thành Thiên Cương Địa Sát Kiếm Trận, hướng Hắc Bạch Thánh Tử bao phủ Hai tay Huyền Thiên giao nhau chém xuống: -Giết!!! Thiên Cương Địa Sát Kiếm Trận đem Hắc Bạch Thánh Tử vây khốn trong đó, trong chốc lát cương mang lập loè bổ ra hơn mấy trăm ngàn đạo kiếm trận kiếm cương. Sau lưng nguyên một đám cường giả Âm Dương đại lục toát ra hàn ý, thấy Huyền Thiên đằng đằng sát khí đúng là không lưu tình chút nào muốn chém giết Hắc Bạch Thánh Tử. Âm Dương đại lục, yêu nghiệt công tử cạnh tranh giúp nhau, cuối cùng chỉ còn lại có Hắc Bạch Thánh Tử, Thiên Dực Thiếu Gia, Thiên Hồn thiếu gia ba người. Bọn họ đều có hậu trường thâm hậu, thực lực phi phàm. Hiện tại Thiên Dực Thiếu Gia cùng Thiên Hồn thiếu gia đã lần lượt đã chết dưới tay của Huyền Thiên, nếu là hôm nay Hắc Bạch Thánh Tử cũng vẫn lạc. Vậy Âm Dương đại lục không chỉ phải bị lăng nhục mà còn phải gặp thiếu thiên tài đạt trình độ cao nhất. Cường giả Âm Dương đại lục tuy rằng khẩn trương, nhưng không có người dám xuất thủ cứu giúp. Lôi Đình tam trọng thượng phẩm cùng 360 kiếm kiếm trận đánh hội đồng (hợp kích), Thiên giai thập trọng chí cường giả đều ngăn cản không nổi, ai dám lên đi chịu chết? Trái lại với sự khẩn trương của Âm Dương đại lục, võ giả Thần Châu hưng phấn vô cùng, nếu là hôm nay Huyền Thiên có thể chém liên tục ba đại yêu nghiệt công tử của Âm Dương đại lục thì thật đúng là dũng mãnh vô biên, nhất định sẽ thành Thần Châu cường giả, trở thành ca dao để tán dương. Trên không Thiên Kiếm Phong, Hướng Thiên Tiếu càng to: -Chém đi! Đánh chết con quái vật không biết xấu hổ này. Đánh chết Hắc Bạch quái vật đi! Đáng tiếc thực lực của Hắc Bạch Thánh Tử rất mạnh, so với chí cường giả Thiên Giai Cảnh thập trọng cũng còn muốn mạnh hơn một bậc, từ vậy trong tử cục vọt ra ngoài. Bất quá tình huống của Hắc Bạch Thánh Tử vô cùng không ổn, hơn phân nửa thân thể Hắc Bạch trực tiếp bị lôi điện bổ cho cháy đen, mà trên người xuất hiện hơn mười đạo vết thương máu tươi chảy đầm đìa bị thương không nhẹ. Hắc Bạch Thánh Tử từ trong kiếm cương liều chết mà ra, không dám có một lát dừng lại, thân ảnh như điện liền cực tốc mà đi, lưu lại một đạo thanh âm phẫn hận cực kỳ không cam lòng: - Huyền Thiên, ngày khác bổn thánh tử nhất định lấy đầu lâu của ngươi rửa mối nhục ngày hôm nay. Nhìn Hắc Bạch Thánh Tử đi xa, Huyền Thiên không có đuổi theo. Cũng không phải nói Huyền Thiên không muốn giết Hắc Bạch Thánh Tử, mà là có hai nguyên nhân. Thứ nhất sau lưng Hắc Bạch Thánh Tử có Âm Dương giáo chủ nửa bước vương giả, đối với Thiên Kiếm trang chủ Huyền Thiên không thế nào quan tâm, nhưng Âm Dương giáo chủ nửa bước vương giả thì ít chọc tốt hơn. Địch nhân đã nửa bước vương giả của hắn địch nhân đã quá nhiều rồi, vạn nhất đám người liên thủ, Huyền Thiên cũng lo lắng Mạc Thiên Ky không ứng phó nổi. Thứ hai Huyền Thiên có đuổi theo cũng không có Lôi Đình chi lực, không nắm chắc đánh chết Hắc Bạch Thánh Tử. Tuy rằng nhìn bề ngoài Hắc Bạch Thánh Tử ngoài cực kỳ chật vật, hơn nữa bị thương không nhẹ, nhưng thực lực của hắn vẫn còn thập phần cường đại vượt qua chí cường giả Thiên giai thập trọng. Trừ phi tu vi Huyền Thiên bước vào Thiên giai cảnh thất trọng, nếu không thật đúng là khó có thể giết chết hắn. ... Bất quá mặc dù Hắc Bạch Thánh Tử đào thoát, nhưng uy danh của Huyền Thiên không hư hao chút nào, lại một lần nữa chấn kinh võ giả Thần Châu. Mà ngay cả cường giả Âm Dương đại lục đối với danh tiếng Thiên thiếu cũng như sấm bên tai. Trong một ngày, liên chiến Âm Dương đại lục Tam đại yêu nghiệt hậu bối mạnh nhất, giết Thiên Dực Thiếu Gia, Thiên Hồn thiếu gia, kích thương Hắc Bạch Thánh Tử làm hắn bị thương chạy trốn. Chiến tích như thế cơ hồ như là vô đối khiến tất cả mọi người chứng kiến hắn đều phải rung động. Lúc này đây, Huyền Thiên không chỉ làm khiếp sợ Thần Châu mà còn khiếp sợ toàn bộ thiên hạ, chiến tích nghịch thiên bực này khẳng định ngay cả Vô Biên Hải vực được truyền tới. Hiệu quả rung động cơ hồ tiếp cận với một vị vô thượng vương giả sinh ra đời. Hậu bối thiên tài giao phong dùng Thần Châu đại địa toàn thắng mà chấm dứt, một trận chiến này rất nhanh liền thay thế Huyền Thiên cùng Đệ Nhất Công Tử bị vũ giả Thần Châu đại địa truyền miệng. Trong lúc nhất thời vũ giả Thần Châu cơ hồ là không người nào không nói chuyện Huyền Thiên. Ngược lại võ giả Thần Châu đại địa hăng hái hái, cao hứng bừng bừng, thần sắc cường giả phiền muộn nhiều lắm Âm Dương đại lục, trong lòng càng vô cùng rung động."
}