{
  "chapter_name": "Chương 131: Người Đặng gia tới (3)",
  "content": "Cho dù rời khỏi cũng chỉ đến mấy vương triều ở phụ cận. Nếu muốn đi xa hơn thì chỉ có cường giả Địa giai mới có thể đi xa được. Ở Thần Đao vương triều ngoại trừ tứ đại tông môn có cường giả Địa giai ra thì cũng có rất ít ngoại nhân đến đây. Nhưng không nhất định là không có cường giả Địa giai ở bên ngoài đến. Hoàng gia vì để đảm bảo được mục đích bảo mệnh, có thể chuyện lớn hóa nhỏ, chuyện nhỏ hóa không tuyệt đối không muốn sinh thêm chuyện. - Lão thất phu, mở to mắt chó của ngươi ra mà nhìn. Đây là trưởng lão Đặng Vạn Xuyên của Đặng gia ở Nam Dã huyện. Hôm nay đến đây vì ba nhà Ngưu, Trình, Trương đòi lại công đạo, đánh chết đám cẩu tặc các ngươi, còn không mau quỳ xuống lĩnh tội? Đặng trưởng lão khai ân, còn có thể cho các ngươi toàn thây. Nếu không tất cả mọi người Hoàng gia các ngươi chết không có chỗ chôn. Tên võ giả Tiên Thiên nhất trọng của ba nhà Ngưu, Trình, Trương phẫn nộ không thôi, nhảy ra nói. - Nguyên lai là trưởng lão Đặng Vạn Xuyên của Đặng gia ở Nam Dã huyện. Thất kính, thất kính! Hoàng Viễn Thành mìm cười với Đặng Vạn Xuyên, giọng điệu cung kính nói. Xong ánh mắt nhìn về phía tên võ giả ba nhà Ngưu, Trình, Trương, ngữ khí mãnh liệt nói: - Ba dư nghiệt các ngươi, hôm nay tự vác xác đến đây, nói năng ngông cuồng. Hôm nay để mạng chó của các ngươi ở lại đi! - Vô liêm sỉ! Đặng Vạn Xuyên hét lớn một tiếng. Mấy tên võ giả của ba nhà Ngưu, Trình, Trương tuy không quan trọng gì nhưng bọn hắn đi theo Đặng Vạn Xuyên đến đây. Đánh chó phải ngó mặt chủ. Hoàng Viễn Thành vừa mới mở miệng liền muốn tánh mạng của bọn hắn, điều này khiến cho Đặng Vạn Xuyên vô cùng tức giận. Thực sự không coi hắn ra gì. Đặng Vạn Xuyên quát: - Đã biết lão phu là trưởng lão Đặng gia, còn không quỳ xuống lĩnh tội. Ở trước mặt lão phu hô to gọi nhỏ, còn thể thống gì nữa. Thật sự làm càn! Hoàng Viễn Sơn đáp lời: - Đặng trưởng lão! Lão phu coi ngươi là khách, cho ngươi ba phần mặt mũi, đừng không biết xấu hổ tự cho mình là đúng dám ở Hoàng gia chúng ta giương oai. Ngươi mới là làm càn! Có đôi khi nhượng bộ thực sự không phải là cách dẹp loạn tốt nhất. Đến lúc thích hợp phải lộ ra nanh vuốt, biểu hiện ra thủ đoạn cương ngạnh mới có thể khiến đối phương thu tay lại. Đương nhiên điều kiện tiên quyết là phải có thực lực nhất dịnh. Nếu không sẽ gặp tai nạn. Đám võ giả Đặng gia chấn động. Một gia chủ gia tộc cửu phẩm, vậy mà dám cùng trưởng lão Đặng Vạn Xuyên nói chuyện như vậy, có lầm hay không? Chẳng lẽ không muốn sống? Mọi người còn tưởng rằng chính mình nghe lầm, không thể tưởng tượng được nhìn Hoàng Viễn Thành. Ba tên võ giả Tiên Thiên nhất cảnh ba nhà Ngưu, Trình, Trương đồng dạng khiếp sợ vạn phần. Nhưng trong lòng lại đại hỉ. Gia chủ Hoàng gia vậy mà chọc giận Đặng Vạn Xuyên thật sự muốn chết không thể nghi ngờ. Ba người giả bộ như bệnh đau tim, nhảy ra rống lớn nói: - Lão thất phu! Ngươi lại dám nói với Đặng trưởng lão như vậy sao. Đặng trưởng lão có thân phận gì? Ngươi còn không có đủ tư cách đứng trước mặt trưởng lão nói chuyện, vậy mà lại dám làm càn. Thật sự không thể tha thứ, chết muôn lần không hết tội. Giao mệnh cả nhà Hoàng gia các ngươi ra cũng không bằng một sợi lông của Đặng trưởng lão. Tội của các ngươi ngập trời. Đáng chết! Đáng chết! Đặng Vạn Xuyên vốn chỉ phẫn nộ, nhưng nghe được tên võ giả của ba nhà Ngưu, Trình, Trương nói vậy, càng nổi giận, chỉ ngón tay về phía Hoàng Viễn Thành lạnh giọng nói: - Bắt giữ lão tặc này cho ta, bắt hắn quỳ xuống dập đầu chuộc tội! - Vâng! Trưởng lão! Thấy Hoàng Viễn Thành chỉ là võ giả Tiên Thiên nhị trọng, một tên võ giả Tiên Thiên tứ trọng của Đặng gia lao tới. Tên võ giả Đặng gia kia không nói hai lời, trực tiếp đánh một chưởng về phía Hoàng Viễn Thành. Hoàng Viễn Thành đứng yên không động, một bàn tay từ phía sau Hoàng Viễn Thành đánh ra một chưởng, chưởng đối chưởng với tên võ giả Đặng gia kia. Phốc! Tên võ giả Tiên Thiên tứ trọng của Đặng gia phun ra một ngụm máu tươi, hét thảm một tiếng, thân thể bay ngược về phía sau ngã trên mặt đất. Thương thế của hắn không nhẹ. Người ra tay chính là Hoàng Tề Sơn, tay phải cần bảo khí trường đao, tay trái đánh ra một chưởng, đánh trọng thương tên võ giả Đặng gia. Đám võ giả Đặng gia cả kinh mà ba tên võ giả của ba nhà Ngưu, Trình, Trương càng kinh sợ. Hoàng gia chỉ là một gia tộc cửu phẩm, như thế nào lại có cao thủ lợi hại như vậy? Đặng Vạn Xuyên quay ra nhìn ba tên võ giả ba nhà Ngưu, Trình, Trương. Bọn chúng nói Hoàng gia chỉ là gia tộc cửu phẩm, khi tiến vào đại việc Hoàng gia, Hoàng Tề Sơn cùng Hoàng Côn Sơn không có nhúc nhích cho nên hắn không có chú ý. Lực chú ý đều đặt trên người Hoàng Viễn Thành là một võ giả Tiên Thiên nhị trọng. Cho nên hắn không có kiêng kỵ điều gì mới ra lệnh cho thủ hạ ra tay. Hiện tại Hoàng Tề Sơn ra tay, Đặng Vạn Xuyện mới chú ý, kinh hô một tiếng: - Không ngờ lại là cao thủ Tiên Thiên lục trọng? Vừa nói ánh mắt của hắn vừa ba tên võ giả ba nhà Ngưu, Trình, Trường không giấu được lửa giận trong lòng. Ba tên võ giả ba nhà Ngưu, Trình, Trương giống như ăn phải Hoàng Liên, không nói nên lời. Hoàng gia không phải chỉ là gia tộc cửu phẩm sao, chỉ có hai tên võ giả Tiên Thiên tam trọng. Như thế nào lại xuất hiện ra một tên cao thủ Tiên Thiên lục trọng? Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Hiện tại lửa giận trong lòng Đặng Vạn Xuyên không tiện phát tác, hắn nhìn về phía Hoàng Tề Sơn, ánh mắt lạnh lẽ nói: - Lại dám đả thương người Đặng gia ta. Ta sẽ lấy mạng chó của ngươi! Đang nói chuyện, Đặng Vạn Xuyện đột nhiên rút một thanh trường kiếm từ trong tay áo ra đâm về phía Hoàng Tề Sơn. Một đạo kiếm quang sáng chói, nhanh chóng lao tới. Trường kiếm có hoa văn lưu động. Là một kiện bảo khí. Bảo đao trong tay Hoàng Tề Sơn chém tới, đao mang cũng sáng chói đẹp mắt, một đao đánh văng trường kiếm trong tay Đặng Vạn Xuyên, âm thanh lạnh lùng nói: - Chỉ sợ ngươi không có thực lực này! - Hừ! Đặng Vạn Xuyên hừ lạnh một tiếng, lại hướng một tiếng đâm tới Hoàng Tề Sơn. Trong lòng hắn muốn hạ lệnh để cho võ giả Đặng gia đồ diệt Hoàng gia, nhưng đối phương lại có cao thủ Tiên Thiên lục trọng khiến cho hắn kiêng kị. Nếu như đối phương bỏ trốn thì sau này gia tộc sẽ có thêm một địch nhân sinh tử là cao thủ Tiên Thiên lục trọng. Đây là một việc vô cùng đáng sợ. Nhưng Đặng Vạn Xuyện còn chưa có hạ lệnh thì Hoàng Viễn Thành đã lên tiếng: - Lấy mạng chó của ba tên dư nghiệt kia! - Vâng! Thưa cha! Hoàng Côn Sơn hét lớn một tiếng, bảo khí trường thương trong tay đâm ra, một đạo thương mang đẹp mắt trong nháy mắt đâm ra ba thương đẹp mắt đâm thẳng tới ba tên dư nghiệt ba nhà Ngưu, Trình, Trương. - Cái gì? Lại là một cao thủ Tiên Thiên lục trọng nữa? Đặng Vạn Xuyên cả kinh. Còn đám võ giả Đặng gia thì càng bất ngờ. Võ giả Tiên Thiên lục trong đã ra tay thì có tốc độ cực nhanh. Cao thủ Đặng gia không kịp ra tay cứu giúp. Ba tên võ giả ba nhà Ngưu, Trình, Trương không kịp né tránh, cổ họng xuất hiện ba lỗ máu. Bọn chúng bị bảo khí trường thương một thương đâm xuyên yết hầu."
}