{
  "chapter_name": "Chương 276: Kiếm trảm thất trọng (1)",
  "content": "Lăng Dật Trần nói: - Thần Võ vương triều là địa bàn của Thần Vũ Môn, hơn nữa, trong đó cũng có không ít tông môn thế gia ngũ phẩm, lục phẩm, thế lực Thiên Kiếm Tông không thể vươn đến Thần Võ vương triều được, ngươi đến sơn mạch Lôi Đình làm gì? Huyền Thiên nói: - Đệ tử có được thể chất thuộc tính lôi cấp hoàn mỹ, nghe nói trong sơn mạch Lôi Đình một năm bốn mùa lôi đình bao phủ, ẩn chứa Lôi Đình chi lực, tràn đầy các loại kỳ ngộ, đệ tử muốn đi thử thời vận, có lẽ sẽ có thu hoạch. Lăng Dật Trần không ngăn trở, nói: - Sơn mạch Lôi Đình? Đã đi ra khỏi Thần Đao vương triều thì cánh chim của Thiên Kiếm Tôn khó có thể bảo vệ ngươi, ngươi phải cẩn thận. Ngữ khí Lăng Dật Trần có chút phiền muộn, tựa hồ Lôi Đình sơn mạch hắn đã từng đi qua. Huyền Thiên nói: - Lăng Sư tổ yên tâm, đệ tử mọi sự nhất định sẽ lấy cẩn thận làm trọng. Lăng Dật Trần nói: - Ngươi yên tâm đi, gia tộc của ngươi, bổn tông sẽ bảo hộ, tránh cho ngươi lo âu, một lòng tu luyện, sớm ngày Tù Long thoát khốn, Chân Long thăng thiên. Huyền Thiên ôm quyền nói: - Đa tạ Lăng Sư tổ, Vũ trưởng lão từng nói, tông môn có khả năng có gian tế cấu kết với Luyện Huyết Tà Giáo, việc này tra ra chưa? Lăng Dật Trần lắc đầu, nói: - Không có, lão phu tọa trấn trong tông, tất cả mọi người vô cùng trung thực. Lần trước Sở Chiến Phảm chủ động thỉnh chiến, muốn đi đến Đặng gia lại bị Lăng Dật Trần cự tuyệt, xem ra trong nội tâm Lăng Dật Trần đã có hoài nghi, có Lăng Dật Trần ở trong Thiên Kiếm Tông, cho dù Sở Chiến Phàm thực sự có vấn đề cũng không gây ra được sóng gió gì. Huyền Thiên nói: - Lăng sư tổ, Mạc sư tổ, nếu không có chuyện gì thì đệ tử liền cáo từ, đi sớm về sớm, tranh thủ quay về tông môn trước ngày 15 tháng 8. Lăng Dật Trần phất phất tay, nói: - Ngươi đi đi! Huyền Thiên ra khỏi gian phòng, Lăng Dật Trần nhìn Mạc Lưu Hành, nói: - Nhị sư đệ, lại phải phiền toái ngươi đi xa một chuyến rồi, ly khai phạm vi Thần Đao vương triều, không có lực uy hiếp của Thiên Kiếm Tông, độ nguy hiểm của Hoàng Thiên cơ hồ tăng gấp bội, trong sơn mạch Lôi Đình càng hung hiểm hơn, Hoàng Thiên là thiên chi kiêu tử của bổn tông, ta không muốn hắn như ta. Mạc Lưu Hành nhìn cánh tay đứt của Lăng Dật Trần nhẹ gật đầu, nói: - Đệ sẽ hết sức bảo hộ hắn, khiến hắn an toàn lớn lên. Lăng Dật Trần khẽ gật đầu, nói: - Âm thầm đi theo là được, có cái gì khó khăn cứ để hắn tự mình giải quyết, trừ phi là sinh tử tồn vong nếu không không nên hiện thân. - Vâng! Lăng Sư huynh, đệ đi đây! Mạc Lưu Hành nói. Lăng Dật Trần nói: - Luyện Huyết Tà Giáo tro tàn lại cháy, hiện đang hung hăng ngang ngược, Thần Đao vương triều có đại nhân vật của Ngạo Kiếm Sơn Trang tọa trấn, ngược lại rất an toàn, ly khai Thần Đao vương triều tất cả đều phải cẩn thận, còn có, gặp phải người Tiêu Dao Kiếm Tông ngàn vạn không nên hành động theo cảm tình, Tiêu Dao Kiếm Tông là tông môn Tứ phẩm, cường giả xuất hiện lớp lớp, chớ sính dũng nhất thời. Nhẫn nhất thời gió êm sóng lặng, nhớ lấy! Mạc Lưu Hành lộ ra một tia giận dữ nói: - Lăng Sư huynh, thù chặt tay này của huynh... ! Lăng Dật Trần khoát tay áo, cắt đứt lời Mạc Lưu Hành: - Đã qua mấy chục năm rồi, ta đã qua tuổi thất tuần, gần đất xa trời. Hy vọng lớn nhất là được chứng kiến Thiên Kiếm Tông có thể phát triển bền bỉ xuống dưới, đệ tử hậu bối có thể an ổn lớn lên, tu vị người nọ đã thâm bất khả trắc, ngay cả con của hắn cũng kém, còn nói gì đến cừu hận? Cừu hận, chỉ tổ mang đến hủy diệt cho Thiên Kiếm Tông, chôn dấu dưới đáy lòng thôi --! - Aizz...! Mạc Lưu Hành thở dài một tiếng. Lẵng lẽ rời khỏi gian phòng. ------- Huyền Thiên đi ra khỏi Nguyên Linh Cốc liền rời tông môn, thẳng đến Kiếm Nam thành. Từ khi biết Long Tử Nghiên, đan dược của Huyền Thiên tu luyện về cơ bản đều không cần buồn, linh thảo luyện chế Chân Khí Đan chỉ là linh thảo Huyền cấp bình thường, Long Tử Nghiên ở trong sơn mạch Âm Phong nửa năm, hai được rất nhiều dược liệu. Chân Vụ Thảo và Huyền Dương Hoa đều đạt đến đẳng cấp Huyền giai thượng phẩm, ngay cả thượng phẩm Chân Khí Đan Long Tử Nghiên đều có thể luyện chế. Lúc này Huyền Thiên mang theo chừng 200 khỏa Chân Khí Đan trung phẩm, tuy rằng thể chất của hắn hơn xa thường nhân, so với võ gỉa cùng cảnh giới tốc độ hấp thu đan dược phải nhanh hơn rất nhiều. Bất quá dược lực của Chân Khí Đan trung phẩm mạnh hơn hạ phẩm nhiều, Huyền Thiên một ngày, nhiều nhất chỉ có thể luyện hóa ba khỏa Chân Khí Đan trung phẩm. 200 khỏa đủ cho Huyền Thiên tiêu hao hai tháng. Đã dự tính trở về trước ngày 15 tháng 8, đan dược lại đủ để tiêu hao, cho nên Huyền Thiên quay lại tông môn cũng không đi Đan Dược Đường. Ăn trưa ở Kiếm Nam Thành, mua một thớt hắc lân mã thượng phẩm, Huyền Thiên liền một đường hướng đông, rong ruổi mà đi. Hướng đông Thần Đao vương triều là Thần Võ vương triều, hướng đông Thần Võ vương triều là Tiêu Dao vương triều, đều thuộc về một trong mười bảy vương triều của Ngạo Châu. Trong đó Thần Đao vương triều là vương triều hạ phẩm, do tông môn lục phẩm khống chế. Thần Võ vương triều là vương triều trung phẩm, do tông môn ngũ phẩm khống chế. Tiêu Dao vương triều là vương triều thượng phẩm, do tông môn tứ phẩm khống chế. Tông môn thế gia tứ ngũ lục phẩm thuộc về thế lực trung phẩm, mỗi một vương triều trên toàn bộ Thần Châu đại địa đều là thế lực trung phẩm, trên vương triều có châu. Bắc Vực có mười tám châu, từng châu chí ít có một tông môn thế gia tam phẩm, trên châu chính là vực, từng vực, chí ít có một tông môn thế gia nhị phẩm. Thiên Kiếm Tông, ở vào phía đông Thần Đao vương triều, xuất phát từ Kiếm Nam thành, lại đi về phía đông hơn ngàn dặm liền ra khỏi Thần Đao vương triều, tiến nhập cảnh nội Thần Võ vương triều. Lúc Huyền Thiên xuất phát đã qua giữa trưa, hắc lân mã chạy như điên hơn 1300 dặm liền đã tới lúc chạng vạng tối, phía trước xuất hiện một cái trấn nhỏ, bên đường có một bia đá có khắc ba chữ -- Chương Thụ Trấn. Trấn này bởi vì trong trấn có một cây nhãn cực lớn mà nổi tiếng. Cây nhãn kia đã sinh trưởng mấy trăm năm, vô cùng lớn, thân cây phải cần tới mười người mới ôm hết, cao gần trăm mét, cành lá tươi tốt, tản ra cơ hồ che lấy hơn phân nửa thôn trấn. Mắt thấy sắc trời đã tối, Huyền Thiên không đi trên đường lớn nữa mà thúc ngựa vào Chương Thụ Trấn, giờ ở lại một đêm, ngày mai đi tiếp. Sơn mạch Lôi Đình ở góc đông bắc Thần Võ vương triều và tây bắc Tiêu Dao vương triều, Huyền Thiên từ Thần Đao vương triêu mà đến, cơ hồ phải từ tây đến đông, đi ngang qua Thần Võ vương triều. Thần Võ vương triều lớn hơn Thần Đao vương triều, nam bắc dài hơn hai vạn dặm, rộng hơn một vạn năm ngàn dặm, mặc dù cưỡi hắc lân mã chạy như điên, một ngày ba nghìn dặm, ít nhất cũng cần năm ngày mới có thể đến tới biên giới sơn mạch Lôi Đình. Võ giả Tiên Thiên cảnh chạy như điên một ngày cũng có thể mệt mỏi hư thoát, Tiên Thiên chân khí hao hết, hắc lân mã tuy là yêu thú, nhưng cũng biết mệt nhọc, chạy như điên một ngày, đã đến chạng vạng tối cũng cần phải nghỉ ngơi."
}