{
  "chapter_name": "Chương 1708: Giao Thánh Đỉnh ra đây!",
  "content": "Năm đạo khí tức này xác thực xưng được với là kinh khủng, có hai đạo là uy thế Chuẩn Đế, điều này còn tốt một chút. Mặt khác ba đạo khí tức lại là mang theo Đế uy, khí thế kia như long quyển cuồng phong, cuốn theo tất cả bốn phương tám hướng, cửu thiên thập địa. Cả Kiếm Tông võ giả, hơn mười dặm trong Kiếm Nam Thành toàn bộ võ giả, phương viên mấy trăm dặm võ giả con người đều bị Đế Uy kinh khủng này é tới phủ phục trên mặt đất, khó có thể nhúc nhích được. Huyền Thiên cảm thụ được năm đạo khí tức cường đại này, trong lòng lại mạnh nhiên cả kinh, lo lắng trong lòng đã thành sự thực. Ánh mắt của hắn hướng tiền phương nhìn lại, chỉ thấy năm vị Thần Tử Thần Nữ tuổi còn trẻ, đứng ở trên bầu trời rộng lớn của Kiếm Tông. Trên quảng trường của Kiếm Tông có pho tượng hoàng kim cao trăm thước, chính là Huyền Thiên. Trong đó, một Thần Tử tuổi còn trẻ nhất đang đứng ở trên đỉnh đầu của pho tượng hoàng kim, bốn người người khác, hai bên vai trái phải đều đứng hai người. Năm vị Thần Tử Thần Nữ này, Huyền Thiên nhận được ba người. Thần Tử tuổi còn trẻ nhất đứng ở trên đỉnh đầu hắn kia, chính là Tư Không Đỉnh, lúc này, trong tay hắn đang dẫn theo một nữ hài nhi chừng tám tuổi. Đứng ở bên phải của Tư Không Đỉnh, là Tần Thế Vũ và Trường Không Minh Nguyệt một nam một nữ này. Đứng bên tay trái của Tư Không Đỉnh là hai Thần Tử nhìn qua niên kỷ cùng với Tư Không Đỉnh không sai biệt lắm. Hai người này Huyền Thiên chưa thấy qua, nhưng bọn hắn khí thế lại phi thường kinh khủng, ẩn chứa Đế Uy, cả hai đều là Nhất Tinh Đế Giả. Ánh mắt của Huyền Thiên ở trên người năm người đảo qua, trong sát na lại nhớ tới trên người Tư Không Đỉnh, muốn phun ra lửa đến. Tiểu cô nương chừng tám tuổi kia, khuôn mặt đỏ bừng, một đôi mắt to mang theo nước mắt, đang kinh ngạc mà nhìn Huyền Thiên. Tuy rằng Huyền Thiên đã có bốn năm không có gặp qua Huyền Đình Đình, tiểu hài tử lại đang là thời gian lớn lên rất nhanh, nhưng Huyền Thiên lại vẫn là liếc mắt liền nhận ra được, tiểu cô nương này chính là muội muội của hắn. Ánh mắt vừa nhìn đến tiểu cô nương, Huyền Thiên trái tim liền có một loại cảm ứng đặc thù, đó là tình máu mủ tình thâm chém không đứt. - Tư Không Đỉnh, thả muội muội ta ra! Huyền Thiên nghiến răng nghiến lợi, từng chữ một từ trong miệng nói ra. Tư Không Đỉnh một tay nắm theo Huyền Đình Đình, tay kia véo đến khuôn mặt nàng đỏ bừng, đem da mặt kéo ra thật dài, nhàn nhạt mà nói: - Huyền Thiên, ngươi xem muội muội ngươi, da mỏng thịt trơn, khả ái biết bao nhiêu, chậc chậc....nữ hài nhi khả ái như thế, nếu như thân thể hóa thành mảnh nhỏ, nên là bộ dáng gì đây? Huyền Thiên ngươi khẳng định không muốn nhìn thấy kết quả này đi! - Tư Không Đỉnh, ta nói lại một lần nữa với ngươi, thả muội muội ta ra! Huyền Thiên lại nói ra từng chữ một, trong mắt ẩn chứa sát khí vô tận. Lúc này Huyền Thiên, trong mắt đã nổi lên đỏ như máu, trong lòng thực sự là bốc cháy lên lửa giận giết chóc. Đương nhiên, Huyền Thiên cũng không có mất đi lý trí, không có quên những người hắn mang đến giúp đỡ. Hắn vung tay lên, đem Long Tử Nghiên, Hiên Viên Sơ Tuyết, Vũ Phi Phàm, Long Tử Nghiên bốn người từ trong Thánh Đỉnh phóng xuất. Nhìn năm người tại tiền phương, bốn người đều là thần sắc cả kinh. Ba người Hiên Viên Sơ Tuyết, Vũ Phi Phàm, Khương Vũ Hằng trên mặt cũng là lộ ra thần sắc phẫn nộ. Hiên Viên Sơ Tuyết quát dẹp đường: - Tư Không Đỉnh, Kiền Lăng Vân, Thủy Chân Tường, Tần Thế Vũ, Trường Không Minh Nguyệt, các ngươi thân là Thần Tử Thần Nữ, lại lấy phàm nhân đến áp chế, có còn biết xấu hổ hay không? Trong năm người, chỉ có trên mặt Trường Không Minh Nguyệt lộ ra vẻ xấu hổ, mặt nhăn mày nhíu hướng Tư Không Đỉnh nhìn qua rồi cũng không nói gì thêm, bốn người còn lại đều vẫn là thần sắc đạm nhiên. Tần Thế Vũ mỉm cười, nói: - Hiên Viên Sơ Tuyết,, ngươi cũng nói là phàm nhân. Phàm nhân là cái gì? Tương đối Thần Tử Thần Nữ chúng ta mà nói, bất quá là con kiến hôi mà nói, tiện tay bóp chết một con kiến hôi, cùng với mặt mũi có quan hệ gì chứ? - Nói đúng, bất quá, ngay cả là con kiến hôi, chúng ta cũng không muốn tiện tay bóp chết, bởi vì chuyện này làm bẩn tay của chúng ta! Đứng ở bên tay phải Tư Không Đỉnh một vị thanh y nam tử nói: - Huyền Thiên, chỉ cần ngươi đem Thánh Đỉnh trên người giao ra đây, những con kiến hôi này chúng ta mới mặc kệ không để ý tới. Huyền Thiên ánh mắt như kiếm, chăm chú vào trên người thanh y nam tử này, lạnh lùng nói: - Ngươi là ai? Hiên Viên Sơ Tuyết ở bên cạnh truyền âm nói: - Hắn là Thủy Chân Tường, nhi tử của Côn Hư Thần Vương. Ở bên cạnh hắn là Kiền Lăng Vân, nhi tử của Thái Sơ Thần Vương, hai người đều là tu vi Nhất Tinh Đế Giả, chiến lực rất mạnh, khó đối phó! Thủy Chân Tường thần sắc vui vẻ nói: - Huyền Thiên, ngươi chính là phàm nhân, không có tư cách biết tên của ta, chỉ cần biết ta là Thủy Thần Tử liền đủ rồi. Đem Thánh Đỉnh giao ra đây, muội muội ngươi sẽ bình yên vô sự. Nếu không phải, nàng còn tuổi nhỏ hôm nay đã muốn mệnh táng hoàng tuyền, còn có Kiếm Tông từ trên xuống dưới toàn bộ đám kiến hôi đều sẽ bởi vì ngươi cự tuyệt mà chôn cùng. - Thủy Chân Tường, ngươi tin hay không có một ngày ta sẽ đem ngươi đánh cho cứt từ trong miệng tuôn ra....! Huyền Thiên thanh âm hung hăng nói rằng. Thủy Chân Tường nhất thời da mặt tím xanh, lạnh giọng nói: - Xem ra ngươi là rượu mời không uống chỉ thích uống rượu phạt, muội muội này của ngươi bất quá mới tám tuổi, ngươi cứ mở lớn hai con mắt nhìn nàng ở trước mặt ngươi hóa thành một mảnh huyết vụ? - Huyền Thiên, bản Thần Tử không có thời gian nhiều lời vô ích với ngươi, ngươi chỉ cần trả lời, Thánh Đỉnh, giao hay là không giao? Tư Không Đỉnh mở miệng. Đang khi nói chuyện, hắn hơi dùng sức ở trên mặt Huyền Đình Đình véo một cái, nhất thời, trên khuôn mặt trong trắng lộ hồng của Huyền Đình Đình đen một khối lớn. Lúc này, Huyền Đình Đình nói vậy phi thường đau đớn, nước mắt thoáng cái liền dũng mãnh tiến ra, nhưng nàng lại cũng không có khóc thành tiếng, cũng không có nói ra cầu cứu, tuổi còn nhỏ, lại đúng là ý chí phi thường kiên định. - Giao.....! Huyền Thiên thốt ra. Thấy trên mặt Huyền Đình Đình một khối ô sắc kia, trong lòng Huyền Thiên một trận đau đớn, tựa hồ một cái véo kia là véo ở trong lòng hắn. Vũ Phi Phàm, Khương Vũ Hằng nghe vậy đều là thần sắc ngẩn ra, Hiên Viên Sơ Tuyết còn lại là \"ai\" một tiếng thở dài. Thánh Đỉnh, là mục tiêu tìm kiếm của toàn bộ Thần Tử Thần Nữ hạ phàm, hôm nay, Tư Không Đỉnh bên này đã có hai cổ Thánh Đỉnh. Nếu như Thánh Đỉnh trên người Huyền Thiên đều giao cho trên tay bọn họ, số lượng Thánh Đỉnh của bọn họ liền sẽ tăng lên nhiều, vượt lên trước tổng số phân nửa. Làm thân phận Thần Tử Thần Nữ, ba người đương nhiên là không muốn thấy đám người Tư Không Đỉnh thu hoạch càng nhiều Thánh Đỉnh hơn. Thế nhưng, lúc này Huyền Đình Đình bị Tư Không Đỉnh nắm ở trên tay, Tư Không Đỉnh tùy thời đều có thể đem Huyền Đình Đình niết thành mảnh nhỏ, Huyền Thiên cũng là không thể làm gì được."
}