{
  "chapter_name": "Chương 975: Thiên địa biến hóa (2)",
  "content": "Máu tươi lấp lánh trên không trung lẽ ra phải bay xuống dưới đất, quỷ dị là không khí Thần Châu đại địa dường như có hiệu quả hấp thu Bất Tử chi huyết, máu tươi còn chưa rơi xuống đất cũng đã toàn bộ biến mất... Trong tích tắc này cả phiến thiên địa dường như sinh ra biến hóa, trong hư không xuất hiện từng cơn gió lớn... Nếu là gió thổi thật sự không có gì hiếm lạ, nhưng mà nếu cả phạm vi vài trăm vạn dặm của Thần Châu đại địa đều nổi gió thì hiếm lạ đấy... Trong vô biên hải vực kia, cho dù là vùng biến phương đông hay là vùng biển phương nam, vùng biển phương tây... Trên bầu trời khôn cùng đồng thời nổi lên cuồng phong. Nhưng mà chỉ có gió thổi thì ai mà đi chú ý đặc biệt chứ? Tuy toàn bộ bầu trời nổi gió nhưng không có người biết, cho dù là nửa bước vương giả cũng chỉ nhìn thấy phiến không gian trong tầm mắt của mình mà thôi. Nhưng mà vẫn có một người phát giác ra được, cái phiến thiên địa đột nhiên sinh ra biến hóa rất nhỏ. - Làn gió số mệnh, phiến thiên địa này rốt cuộc cũng biến đổi rồi... Trục Nhật đại lục, núi lớn vô tận ở nam cương, trên Thần Cơ Lĩnh đầy mây mù, trên đỉnh của một ngọn núi Thiên Ky tiên sinh râu bạc trắng tóc trắng nhìn lên không trung, thò tay là có thê chạm tới... Bên cạnh hắn chính là một cổ kính cũ nát, hình ảnh trong kính là cảnh đệ nhất công tự bị đánh lui, máu tươi bắn ra xa... Qua một hồi Thiên Ky tiên sinh lộ ra thần sắc thất vọng, nhưng thất vọng lại mang theo hy vọng, thần sắc vui mừng: - Đáng tiếc... Bất Tử chi huyết độ đậm đặc không đủ, số lượng không đủ, cải biến phiến thiên địa này quá nhỏ, võ giả dưới vương giả tu luyện thông thuận hơn nhiều, nhưng đối với vương giả thì không đủ a! Nhưng mà lúc này mới vài năm ngắn ngủi, hắn có thể làm được một bước này đã rất không tồi, Thiên Ky nhất mạch của ta trộm thiên địa chi vận, thành tựu bản thân, trong nội tâm mấy đời tiền bối nhất thanh nhị sở, nhưng cũng không chạy thoát khỏi số mệnh, khốn chết trong phiến thiên địa này, lão phu sống một trăm tám mươi tuổi, lập tức sắp đại hạn tuổi già, sắp sửa an thổ, nhưng lại nghênh đón vạn năm rầm rộ, sinh thời có lẽ có thể mượn hào quang của hắn nhìn thế giới bên ngoài... ... Hình ảnh trở lại Thần Châu đại địa, phía nam Thiên Tinh Thành! Đệ Nhất Công Tử bị thương, sắc mặt tái nhợt, nguyên khí đại thương. Người xem cuộc chiến đều khiếp sợ, trợn mắt há hốc mồm. Những võ giả ủng hộ Đệ Nhất Công Tử giờ phút này trong nội tâm lại triệt để nát bấy! Nhất là cường giả Thiên Tinh các, trong ánh mắt lộ vẻ không thể tin, Đệ Nhất Công Tử mới qua một hồi đã ba lần bị Huyền Thiên đánh lui, hơn nữa mỗi đánh lui một lần tình huống càng nghiêm trọng một lần, thật sự làm cho bọn họ cảm thấy không tưởng tượng nổi. Đệ Nhất Công Tử lần đầu tiên bị Huyền Thiên đánh lui vẻn vẹn là bị đánh lui mà thôi; lần thứ hai bị Huyền Thiên đánh lui thân thể xuất hiện vô số miệng vết thương, thân thể lập tức bị bắn thủng vô số nơi, lần thứ ba bị Huyền Thiên đánh lui thì càng thảm, thiếu chút nữa bị Huyền Thiên chém thành hai khúc, Bất Tử chi huyết cũng phun ra mười ngụm... Giờ phút này cường giả Thiên Tinh các cho dù là trưởng lão hay là đệ tử, hoặc là Thái Thượng trưởng lão nhìn qua Huyền Thiên cũng rung động, dường như nhìn thấy bầu trời sập xuống, bên ngoài trời không có sập, nhưng mà trời sập trong nội tâm của bọn họ. Nguyệt Hạm Tích nhìn qua thân ảnh của Huyền Thiên thì kinh ngạc xuất thân, trong nội tâm nàng lại có chút may mắn, bởi vì Đệ Nhất Công Tử nhìn thì lòng dạ rộng lớn, kì thực tâm tư đố kị rất mạnh, hơn nữa có vô cùng nữ nhân xinh đẹp, nhưng lại không tôn trọng nữ nhân, trong hậu cung mỹ nữ vô số, nhưng chỉ là công cụ phát tiết của hắn mà thôi, cho nên nàng trước khi kết hôn với Đệ Nhất Công Tử thì vẫn bảo trì thân hoàn bích. Trong nội tâm nàng mong mỏi sẽ có một người có thể vượt qua Đệ Nhất Công Tử, như vậy nàng mới có thể được giải cứu, nếu không gả cho Đệ Nhất Công Tử thì kết cục đã định, mặc dù trên danh nghĩa nàng là chính thê, nhưng mà với tâm tính của Đệ Nhất Công Tử thì chính thê và thê thiếp không có gì khác nhau, cuối cùng nhất chỉ biến thành công cụ cho hắn tiết dục... Ngày nay nhìn thấy Huyền Thiên đả bại Đệ Nhất Công Tử, ánh mắt nàng nhìn về phía Huyền Thiên càng nhìn thấy hào quang hy vọng. Tuy cũng là khiếp sợ, nhưng có một người thần sắc trong ánh mắt trái lại với Nguyệt Hạm Tích, đó chính là La Ngọc Phượng đang ngồi trên kiệu, nàng buông tha tất cả, thân nhân, tôn nghiêm... Cái gì cũng buông tha cả, chỉ vì muốn được ở bên cạnh Đệ Nhất Công Tử là người mạnh nhất của tương lai, cho dù Đệ Nhất Công Tử hứng thú với nàng chỉ tồn tại trong thời gian ngắn ngủi, sau đó nàng liền biến thành công cụ tình dục, nàng cũng không cảm thấy lựa chọn của mình là sai lầm. Thế nhưng mà nay Đệ Nhất Công Tử bại, Huyền Thiên đánh bại hắn, cho dù hắn tu luyện Bất Tử Chi Thân ít khả năng bị thương, nhưng vẫn bị tổn thương trên tay của Huyền Thiên. Châm chọc là mấy năm trước La Khiếu Dã còn muốn gả nàng cho Huyền Thiên, nhưng nàng khinh thường cự tuyệt... Tìm một nam nhân mạnh nhất vẫn là mộng của La Ngọc Phượng, Đệ Nhất Công Tử vừa bại thì nàng liền cảm giác được thế giới của nàng sụp đổ, mộng cũng tan nát... ... Đệ Nhất Công Tử bị thương, Huyền Thiên tự nhiên sẽ không bỏ qua cơ hội tốt này, mang thương tác chiến vết thương nhỏ cũng biến thành cực lớn, đại thương sẽ biến thành trọng thương, kết quả cuối cùng chính là tử vong! Dùng Bất Tử Chi Thân biến thái thì dùng không bao lâu Đệ Nhất Công Tử sẽ phục nguyên, lại muốn giết hắn thì càng khó khăn. Vừa rồi Huyền Thiên phóng thích lôi điện đủ để đánh chết một cường giả Thiên giai cảnh thập trọng, thế nhưng mà đều không thể đánh chết Đệ Nhất Công Tử. Mà Huyền Thiên hiện tại trong cơ thể tồn trữ lôi điện cũng đã dùng hết, cho dù đang phục nguyên nhưng quá yếu, đừng nói đánh chết, muốn kích thương Đệ Nhất Công Tử cũng khó. Nắm đấm màu vàng giống như mặt trời sáng chói hiện ra, Huyền Thiên lại đánh giết qua phía Đệ Nhất Công Tử. - Đủ rồi... Trong lúc đó âm thanh uy nghiêm từ trên bầu trời vang lên, một lão giả lục tuần xuất hiện: - Thắng bại đã phân, Huyền Thiên, ngươi nên thu tay lại! - Các chủ... Trưởng lão, đệ tử Thiên Tinh Các tinh thần đại chấn hô to lên. - Thu tay lại? Chúng ta đang sinh tử quyết chiến, sinh tử còn chưa phân, sao lại thu tay? Thiên Tinh Các chủ xuất hiện, Huyền Thiên đình chỉ tiến công nhưng mà ngữ khí thì không hề tỏ vẻ lùi bước. - Huyền Thiên to gan, ngươi dám nói chuyện như vậy đối với Các chủ. Các chủ nói đã đủ rồi thì chính là đã đủ rồi, ngươi còn dám mạnh miệng. . . ! Đột nhiên có người bắt đầu hét lớn, thanh âm đến từ cường giả thiên giai của Thiên Tinh Các. Huyền Thiên quay người nhìn sang, là vị bất thế cường giả Thiên giai cảnh lục trọng, người này hắn là rất quen thuộc, chính là một trong hai người phải chết trong lòng hắn- Ngũ Tùng Hào."
}