{
  "chapter_name": "Chương 441: Hướng Thiên Tiếu (1)",
  "content": "Chúng cường giả Tiêu Dao Kiếm Tông sắc mặt giật mình, Hoành Hóa Cốt cũng nao nao, mà ngay Hoành Chính Dương đang ẩn nấp trong nội tâm cũng nói: tiểu tử này quả nhiên quỷ kế đa đoan! Tiêu Dao Kiếm Tông chính là muốn diệt trừ gia tộc Huyền Thiên để tiết lửa giận trong lòng, kết quả Huyền Thiên lại muốn Tiêu Dao Kiếm Tông đến bảo hộ Hoàng gia, cái này kẻ giết người biến thành người bảo vệ, bảo Tiêu Dao Kiếm Tông sao có thể ra tay? Hoàng gia xảy ra vấn đề, Tiêu Dao Kiếm Tông không cách nào giao phó với Huyền Thiên được. Hoành Hóa Cốt cuối cùng cũng là củ gừng cay độc, lập tức khôi phục thái độ bình thường, nói: - Tôn hạ xuất từ Thiên Kiếm Tông, sao không để Thiên Kiếm Tông bảo hộ, Hoàng gia ngay ở trong cảnh nội Thiên Kiếm vương triều, cách Thiên Kiếm Tông rất gần, nhưng cách Tiêu Dao Kiếm Tông lại quá xa, nếu có chuyện gì phát sinh, Tiêu Dao Kiếm Tông cũng không cách nào trong thời gian ngắn đuổi tới được. Huyền Thiên ha ha cười cười, nói: - Sát thủ đến lần này có cả cường giả Địa giai cảnh tam trọng, nếu còn lần nữa, khẳng định sẽ càng cường đại hơn, Thiên Kiếm Tông sao bảo hộ được, vương triều thượng phẩm cách gần Thiên Kiếm vương triều cũng chỉ có Tiêu Dao vương triều thôi, Hoàng gia chỉ có Tiêu Dao Kiếm Tông bảo hộ được, chuyện quyết định vậy đi, sau khi Hoàng mỗ ly khai Bắc Vực thì nếu Hoàng gia có chút lầm lỗi, Hoàng mỗ cứ đến Tiêu Dao Kiếm Tông hỏi là được! \" Huyền Thiên nói xong, bỗng nhảy xuống từ trên lưng Tiểu Hổ, thân thể đã rơi xuống cạnh thi thể năm Hắc y nhân, trong cơ thể kiếm quang lóe lên, Linh kiếm Địa cấp lập tức bắn ra, trên mặt đất hiện lên một dòng chữ. \"Người phạm thân hữu ta phải chết! \" - Cáo từ! Khắc chữ xong, Huyền Thiên ngự kiếm phi hành đến sau lưng Tiểu Hổ, một người một hổ nghênh ngang rời đi. Tốc độ Tiểu Hổ rất nhanh, hóa thành một chấm đen, rất nhanh liền biến mất khỏi tầm mắt chúng cường giả Tiêu Dao Kiếm Tông. Nhưng dòng chữ \"Người phạm thân hữu ta hẳn phải chết! \" trên quảng trường vẫn rõ mồn một trước mắt, khiếp sợ tâm thần mỗi vị cường giả Tiêu Dao Kiếm Tông. Tiêu Dao Kiếm Tông là một tông môn tứ phẩm cường hình, địa vị trong vô số tông môn trong cảnh nội Ngạo Châu hết sức quan trọng, là một trong ba tông môn tứ phẩm ngoại trừ Ngạo Kiếm Sơn Trang, vậy mà lại bị một võ giả Tiên Thiên cảnh tới vẽ mặt. Cho dù là cường giả Địa giai cảnh đến Tiêu Dao Kiếm Tông cũng phải tất cung tất kính, Tiêu Dao Kiếm Tông tồn tại cường giả Địa giai cảnh cao cấp nhất. Nhưng lúc này lại bị Huyền Thiên Tiên Thiên cảnh cửu trọng một mình xông vào tông môn, cho Tiêu Dao Kiếm Tông một cái oai phủ đầu. Thẳng đến khi thân ảnh Huyền Thiên hoàn toàn biến mất không thấy gì nữa, chúng cường giả Tiêu Dao Kiếm Tông vẫn còn hoảng sợ. Nếu không phải Huyền Thiên là đệ tử Thiên Tinh Các, chúng cường giả Tiêu Dao Kiếm Tông đã sớm nghiền Huyền Thiên thành tro rồi. Nhưng đáng tiếc, Huyền Thiên không chỉ là đệ tử Thiên Tinh Các, mà Tiêu Dao Kiếm Tông còn thu được tin tức, điểm công lao của Huyền Thiên vượt qua 200 điểm, vừa vào Bắc Thần Các sẽ trở thành đệ tử thân truyền có đãi ngộ cao nhất. Cho dù là Ngạo Kiếm Sơn Trang cũng không dám lãnh đạm đối với Huyền Thiên, Tiêu Dao Kiếm Tông với tư cách tông môn tứ phẩm, ở Ngạo Châu xem như hô phong hoán vũ, nhưng so với Thiên Tinh Các lại như ánh sáng đom đóm so với nhật nguyệt vậy. Huyền Thiên quang minh chánh đại đi vào Tiêu Dao Kiếm Tông, cho dù người Tiêu Dao Kiếm Tông ăn hết tim gấu gan báo, cũng không dám làm gì Huyền Thiên . BA~ --! Một nổ vang lên, Hoành Hóa Cốt nhìn thi thể năm vị cường giả Hắc y nhân, cùng với chữ viết Huyền Thiên để lại trên quảng trường, một chưởng đập lên mặt đất, Chân Nguyên chưởng ấn hùng hậu khiến quảng trưởng lộ ra một khe hở lớn, khe hở lan tràn ra bốn phía, có thể thấy trong lòng Hoành Hóa Cốt phẫn nộ thế nào. Huyền Thiên một chiêu này thật đúng là đánh trúng chỗ hiểm, triệt đệ cắt đứt ý niệm đối phó Hoàng gia của Tiêu Dao Kiếm Tông. Bởi vì, Huyền Thiên đã nói, chỉ cần Hoàng gia gặp chuyện không may thì cứ lấy Tiêu Dao Kiếm Tông ra hỏi, chỉ cần Huyền Thiên còn sống trên đời một ngày, Tiêu Dao Kiếm Tông cũng không dám động Hoàng gia một ngày. Tuy rằng kết quả như vậy sẽ khiến Tiêu Dao Kiếm Tông dời sát chiêu đến trên người Huyền Thiên, nhưng Huyền Thiên cũng không sợ, an toàn của Hoàng gia mới là chuyện hắn lo lắng, mà bản thân Huyền Thiên hiện giờ đã là đệ tử Thiên Tinh Các, bất luận kẻ nào động đến hắn, đều phải nghĩ tới hậu quả. Ly khai Tiêu Dao Kiếm Tông, Huyền Thiên thở ra một hơi dài, tâm tình thập phần khoan khoái dễ chịu. Sau khi giải quyết nỗi lo Hoàng gia hắn có thể không lo lắng gì nữa đi theo La Khiếu Dã đến Bắc Thần Các rồi. Quay về Hoàng Bách Trấn, Huyền Thiên cũng không có dựa theo đường cũ, mà tiến đến Tiềm Uyên Thành của Thần Võ vương triều. Tiềm Uyên thành không chỉ có đấu giá hội nổi danh, mà còn là thị trường giao dịch của võ giả lớn nhất, ngoại trừ Ngạo Kiếm Thành trong cảnh nội Ngạo Châu. Huyền Thiên định tại Tiềm Uyên Thành tận hết khả năng bán ra Bảo Khí Huyền cấp trên người, đổi thành linh thảo Địa cấp hạ phẩm, cung cấp cho Long Tử Nghiên trùng kích Địa Đan Sư. Tiềm Uyên Thành ở góc đông bắc Thần Võ vương triều, ở vào phía tây bắc Tiêu Dao Kiếm Tông, Huyền Thiên cưỡi Tiểu Hổ một đường phi hành về hướng tây bắc, rất nhanh liền rời xa Tiêu Dao Kiếm Tông. Khu vực tây bắc Tiêu Dao vương triều bởi vì tới gần sơn mạch Lôi Đình nên đại đa số khu đều là hoang sơn dã lĩnh, ít ai lui tới. Lúc xế chiều, Huyền Thiên tiến vào một mảnh vùng núi, sương mù mịt mờ, cây cao rừng rậm, một đầu sơn mạch không ngớt ngàn dặm, phong cảnh thanh tú, chặt chẽ tương liên. Trong núi sương mù bốc lên cao, đan cùng một chỗ với đám mây trên bầu trời, khiến người khó có thể phân biệt, khiến người sinh ra một loại cảm giácThiên Địa tương liên . Huyền Thiên bay đến trên không vùng núi này, bỗng một hồi tiếng ca từ trong núi vang lên: Hướng thiên tiếu! Hướng thiên tiếu! Nhất tiếu thiên, tiếu thiên cao tủng cửu trọng vân, vô cùng vô tận diệc vô tình... Nhị tiếu địa, tiếu địa liên miên vô tận đầu, bất sinh bất diệt diệc bất sầu... Tam tiếu nhân, tiếu nhân bất quá bách niên mệnh, đa tranh đa đấu diệc đa ưu... ... Tiếng ca hùng hậu to, dõng dạc, vang vọng khắp nơi, xuyên vào trong mây, Huyền Thiên phi hành trên không trung nghe thấy rõ ràng từ câu từng chữ. Nhưng kỳ quái chính là Huyền Thiên dù thế nào cũng không nghe ra ngọn nguồn tiếng ca ở chỗ nào, tựa hồ đang ở trong sơn mạch ngàn dặm không ngớt, nhưng thanh âm lại truyền đến từ khắp nơi khiến người không phân biệt rõ người hát ở chỗ nào. Tốc độ phi hành của Tiểu Hổ rất nhanh, khoảng cách ngàn dặm gần nửa canh giờ đã bay qua, Huyền Thiên nghe được tiếng ca kia vang lên mấy lần, nhưng mỗi một lần đều không thể phân biệt ra ngọn nguồn nơi nào, thẳng đến khi bay qua sơn mạch kia tiếng ca mới xa xa nhạt nhòa không thấy nữa. Qua khỏi sơn mạch kia chỉ còn cách biên giới Tiêu Dao vương triều không xa nữa, lại qua gần nửa canh giờ, Huyền Thiên liền xuyên qua biên giới, tiến nhập khu vực Thần Võ vương triều."
}