{
  "chapter_name": "Chương 691: C691: Còn tình yêu đã nói đâu",
  "content": "Thường công công đang đứng cạnh lập tức bưng dĩa trái cây bước tới. Trên dĩa trái cây có vài quả quýt tròn trịa vỏ vàng, trông khá dễ thương. Quan văn đó khá cảm động khi thấy Hoàng đế châm chước với mình như vậy, vừa lúc ông cũng đang khát nên không khách sáo, sau khi đa tạ Hoàng đế ban thưởng, ông lập tức cầm một quả quýt bóc vỏ, nhét một múi vào miệng. Vừa cắn một miếng đã khiến răng ông chua chát muốn rụng! Lạc Thanh Hàn cười hỏi “Ái khanh thấy mùi vị số quýt này thế nào? Có hài lòng không?” Hoàng đế ban thưởng, nào dám nói không hài lòng? Quan văn đó chịu đựng vị chua nói “Hài lòng hài lòng, vô cùng hài lòng!” Lạc Thanh Hàn “Nếu đã hài lòng, vậy ăn hết số quýt này đi, đừng phụ lòng tốt của trẫm.” “Vi thần … vi thần tạ chủ long ân!” Dù số quýt này rất chua nhưng ông chỉ đành cắn răng ăn chúng. Lúc đầu, các đại thần khác cũng khá ngưỡng mộ người này được Hoàng đế ban thưởng, nhưng bây giờ nhìn bộ dáng đau khổ vặn vẹo lại không dám lên tiếng của ông, bỗng nhiên không còn ngưỡng mộ nữa, thậm chí còn thầm mừng, may là bọn họ không đứng ra khẩn cầu Hoàng đế lập hậu. Ăn xong một dĩa quýt, quan văn đó đã chua đến không nói nên lời, khuôn mặt hơi tái xanh. Buổi thượng triều sáng nay kết thúc tốt đẹp. Lúc Lạc Thanh Hàn rời điện Nghị Sự cảm thấy tinh thần sảng khoái. Hắn căn dặn Thường công công đang theo sau. “Gần đây thời tiết trở lạnh, Quý phi thân thể yếu ớt không chịu được lạnh, vừa lúc trong cung gần đây có cống phẩm mới, chọn một vài khúc lụa có màu sắc đẹp đẽ đưa đến cho Quý phi, tiện thể đưa luôn một ít nhân sâm linh chi.” Thường công công cung kính đáp “Vâng.” Tiêu Hề Hề đột nhiên được Hoàng đế ban thưởng, trong lòng có hơi khó hiểu. Nàng khó hiểu “Sao đột nhiên lại thưởng cho ta nhiều thứ như vậy?” Thường công công cười nói “Chắc là vì số quýt người đưa ăn rất ngon.” Tiêu Hề Hề:??? Bảo Cầm đích thân tiễn Thường công công ra ngoài, khi về thấy Quý phi còn đang vắt óc suy nghĩ nên chủ động đề nghị. “Thay vì nương nương ngồi đây vắt óc suy nghĩ, chi bằng trực tiếp đi hỏi Hoàng thượng? Vừa lúc gần đến giữa trưa, nếu nương nương đi tìm Hoàng thượng, có thể cùng ngài ấy dùng bữa, để Hoàng thượng không cần đi tới đi lui.” Tiêu Hề Hề nghĩ ngợi, mỗi ngày Lạc Thanh Hàn đều bận rộn làm việc, cung Vị Ương lại cách cung Vân Tụ rất xa, mỗi buổi trưa không ngại vất vả đến một chuyến chỉ vì muốn cùng nàng dùng bữa, quả thật hắn đã quá vất vả. Gần đây nàng khó lắm mới khiến hắn tròn lên được một chút, không thể để hắn vì mỗi ngày chạy đi chạy về mà lại ốm đi được. Thế là nàng vỗ đùi vui vẻ nói. “Giúp ta thay y phục, ta muốn đến cung Vị Ương!” Bảo Cầm “Vâng!” Chiết Chi và Tế Vũ thấy vậy, cả hai đều ngưỡng mộ Bảo Cầm. Các nàng có mắt, có thể nhìn ra, Quý phi rất tốt với Bảo Cầm, chẳng những rất tin tưởng nàng, còn sẵn sàng nghe theo ý kiến của nàng. Làm cung nữ có thể làm đến mức như Bảo Cầm, cũng xem như rất đáng. Tiêu Hề Hề thay y phục, ngồi kiệu đến cung Vị Ương. Lúc đến cung Vị Ương, nàng mới biết Hoàng đế vẫn chưa về, người vẫn đang ở ngự thư phòng. Thế là đội nghi trượng của Quý phi chuyển hướng đến ngự thư phòng. Trong ngự thư phòng, Lạc Thanh Hàn đang phê duyệt tấu chương, vừa nghe Quý phi tới, lập tức sai người mời nàng vào. Lần đầu tiên Tiêu Hề Hề đến ngự thư phòng, sau khi vào cửa, nàng không khỏi nhìn xung quanh, phát hiện cách bài trí ở đây tương tự như cung Minh Quang, nhưng đồ đạc ở đây tinh tế sang trọng hơn ở cung Minh Quang. Lạc Thanh Hàn hỏi “Sao nàng đột nhiên lại tới đây?” Tiêu Hề Hề “Ta đến tạ ân, đa tạ bệ hạ thưởng nhiều thứ như vậy cho ta.” Nói xong nàng còn ra vẻ hành lễ với hắn. Lạc Thanh Hàn bật cười. Hắn đứng dậy, kéo nàng vòng qua bức bình phong, rồi bước vào phòng trong. Hai người ngồi xuống bàn. Lạc Thanh Hàn nói “Nếu nàng đã đến đây, vậy thì cứ ở đây dùng bữa với ta, đỡ phải chạy đi chạy lại.” Tiêu Hề Hề gật đầu nói được. Lạc Thanh Hàn bảo Thường công công truyền thiện, đặc biệt gọi vài món Tiêu Hề Hề thích ăn. Sau khi người đi hết, Tiêu Hề Hề sáp tới gần, tò mò hỏi. “Sao bệ hạ ban thưởng cho ta nhiều thứ như vậy?” Lạc Thanh Hàn đại khái kể lại chuyện lúc sáng. Tiêu Hề Hề nghe xong cười ngặt nghẽo. “Chàng xấu quá đi mất! Một lúc bắt người ta ăn nhiều quýt chua như vậy, không sợ chua đến ê răng à, sao còn nói được gì?!” Lạc Thanh Hàn “Như vậy mới tốt, để ông ta bớt nói lại.” Lập hậu hay không là chuyện nhà của hắn, nào cần người ngoài xem vào?! Tiêu Hề Hề cười ranh mãnh “Quýt chua ở chỗ ta còn rất nhiều, chàng muốn bao nhiêu cũng được.” Lạc Thanh Hàn nói được. Hai người dùng bữa trong ngự thư phòng, sau đó chợp mắt trên giường bên cạnh. Lạc Thanh Hàn chỉ ngủ một lát đã thức dậy. Vẫn còn rất nhiều tấu chương đang chờ hắn phê duyệt. Tiêu Hề Hề ngủ đến lúc tự tỉnh thì thôi. Nàng mặc y phục, đi vòng qua bức bình phong, phát hiện Lạc Thanh Hàn vẫn đang vùi đầu phê duyệt tấu chương, không khỏi cảm thán. “Ai cũng nói làm Hoàng đế tốt, nhưng tốt chỗ nào chứ? Mỗi ngày có vô số việc phải giải quyết, mệt chết đi được.” Lạc Thanh Hàn liếc nàng một cái “Lời này nàng nói ở chỗ ta còn được, đừng ra ngoài nói.” Tiêu Hề Hề mỉm cười “Chàng yên tâm, ta chỉ dám làm chuyện ngốc nghếch trước mặt chàng thôi.” Nhìn đống tấu chương chất chồng, lương tâm Tiêu Hề Hề đột nhiên trỗi dậy, sáp đến gần nói. “Ngày nào chàng cũng dựa bàn làm việc thế này rất dễ có vấn đề về cột sống, nào nào, để ta xoa bóp cho chàng, thư giãn gân cốt.” Lạc Thanh Hàn không nhúc nhích, để nàng đặt tay lên vai hắn. Lực tay của Tiêu Hề Hề khá mạnh, cộng thêm nội lực, hiệu quả xoa bóp càng kinh người! Tuy Lạc Thanh Hàn rất giỏi chịu đựng, nhưng cũng không khỏi hít một hơi khí lạnh. Tiêu Hề Hề vội vàng dừng lại. “Đau lắm sao?” Quả thật rất đau nhưng lại có cảm giác thả lỏng thư giãn. Lạc Thanh Hàn cau mày “Nàng tiếp tục đi, mặc kệ ta.” Tiêu Hề Hề vừa xoa bóp cho hắn vừa lảm nhảm. “Dù công việc rất quan trọng nhưng sức khỏe còn quan trọng hơn, chàng phải kết hợp công việc với nghỉ ngơi thư giãn sau giờ làm việc. Trước đây, chàng còn dành thời gian luyện kiếm câu cá, mà bây giờ mỗi ngày chàng ngoài công việc thì vẫn là công việc, nếu còn tiếp tục thế này, sức khỏe của chàng làm sao chịu được?” Lạc Thanh Hàn “Sao nàng lại quan tâm tới sức khỏe của ta như vậy?” Vì đang chịu đựng đau, lúc này giọng của hắn có hơi trầm thấp khàn khàn, nghe vô cùng quyến rũ, rất dễ khiến người khác liên tưởng. Tiêu Hề Hề hoàn toàn không phát hiện, đương nhiên nói. “Bây giờ ta dùng chung một mạng với chàng, nếu sức khỏe chàng kém, rời đi sớm thì ta phải làm sao? Ta không muốn rời bỏ thế giới tươi đẹp có đồ ăn thức uống này sớm như vậy, ta còn chưa tận hưởng đủ!” Lạc Thanh Hàn “……” Thì ra nàng quan tâm sức khỏe của ta chỉ vì muốn bản thân tận hưởng cuộc sống? Còn tình yêu đã nói đâu? Tiêu Hề Hề kéo cánh tay anh, vỗ vỗ vài cái, không quên hỏi. “Chàng có nghe ta nói không?” Lạc Thanh Hàn cứng ngắc nói ra ba chữ. “Nghe thấy rồi.”"
}