{
  "chapter_name": "Chương 1074: C1074: Tại sao ngươi lại ở đây",
  "content": "Trương bổ khoái vội giải thích cho Uất Cửu. “Đây là con trai của Giang thúc, Giang Thành Tài, tên nhóc này tuy chẳng ra sao, nhưng vẫn là máu thịt của Giang thúc, nể mặt Giang thúc, cậu đừng so đo với nó.” Nếu là bình thường, Uất Cửu sẽ không chút do dự gi.ết chết tên này. Nhưng bây giờ gã có việc quan trọng hơn phải làm nên đành bỏ qua. Giang Thành Tài bị dọa sợ vỡ mật. Vừa rồi hắn còn tưởng mình sẽ bị người này gi.ết chết. Hắn lớn đến chừng này, chưa từng thấy ai có ánh mắt hung dữ như vậy. Chỉ cần nhìn vào mắt đối phương, hắn có cảm giác hoảng sợ không thở được. Giang Thành Tài đè nén sợ hãi, run rẩy hỏi. “Ngươi … ngươi là ai?” Uất Cửu nhếch môi cười lạnh “Ta là chủ nhân của căn nhà có người chết mà ngươi vừa nhắc tới.” Giang Thành Tài sửng sốt một lát mới phản ứng lại, sắc mặt lập tức tái nhợt. “Ngươi là đứa trẻ Uất gia đó? Tại sao ngươi lại ở đây?” Uất Cửu cảm thấy phản ứng của hắn hơi kỳ lạ, trong lòng sinh nghi, nét mặt bình tĩnh hỏi lại. “Tại sao ta không thể ở đây?” Giang Thành Tài lắp bắp nói “Đương nhiên ngươi không thể ở đây, ngươi đã bị người mang đi rồi, ngươi ……” Lúc này, hắn chợt tỉnh táo lại, nhận ra mình đã vô tình lỡ miệng, lập tức ngậm miệng lại, sắc mặt càng xấu xí. Bây giờ không chỉ Uất Cửu mà cả Tiêu Hề Hề và hai bổ khoái cũng nhận thấy có gì đó không ổn. Nhiều năm qua, mọi người đều cho rằng Uất Cửu và mẹ với ông bà của mình đã chết trong vụ hỏa hoạn. Trong tình cảnh này, người bình thường lần đầu tiên nhìn thấy Uất Cửu, đều phải nghi ngờ tại sao gã còn sống? Nhưng Giang Thành Tài lại có vẻ sợ hãi hỏi tại sao gã lại ở đây? Giống như Giang Thành Tài đã sớm biết chuyện Uất Cửu chưa chết. Điểm này rất đáng nghi. Trương bổ khoái và Lưu bổ khoái một trái một phải tóm lấy Giang Thành Tài, không cho hắn đi. Giang Thành Tài càng thêm hoảng sợ. Hắn vừa giãy giụa vừa hét lên. “Các người làm gì vậy? Tôi là lương dân, tôi không làm chuyện xấu, các người sao lại bắt tôi? Thả tôi ra!” Lưu bổ khoái giơ tay tát mạnh vào sau đầu hắn, tức giận mắng. “Cái nết này của ngươi còn dám nói mình là lương dân? Trong thành này ai mà không biết ngươi là côn đồ, trộm cắp khắp nơi, thậm chí còn trộm quan tài của cha ngươi, suýt thì khiến cha ngươi tức chết, ngươi còn mặt dày nói mình là lương dân?!” Giang Thành Tài bị tát đau cả đầu. Hắn rụt vai phản bác. “Đó là cha tôi, mọi thứ của ông ấy đều để lại cho tôi, tiền của ông ấy đều là tiền của tôi, tôi lấy tiền của mình thì đã làm sao? Vi phạm điều luật nào chứ?!” Lưu bổ khoái bị lý luận của hắn chọc tức. “Ngươi nói cũng có lý, được, bây giờ ngươi theo chúng ta đến nha môn một chuyến, chúng ta đến nhà lao nói lý cho đàng hoàng.” Giang Thành Tài sợ hãi hét lên “Tôi không muốn vào nhà lao, tôi không phạm pháp, các người không thể bắt tôi vào nhà lao! Cha, cứu con với, cha! Con sắp bị người ta bắt vào nhà lao rồi!” Lúc này hắn giống như con vịt sắp chết, tuyệt vọng quay đầu nhìn lại, hét khản cổ kêu cứu. Một ông lão gầy gò mặc quần áo vải thô chạy vội ra khỏi nhà. Ông chính là Giang thúc mà Trương bổ khoái nhắc đến. Lúc Giang thúc thấy con trai mình bị hai bổ khoái bắt giữ, tức thì lo lắng, vội vàng bước tới chắp tay chào. “Hai vị quan gia làm phước, cầu xin hai người tha cho con tôi, nếu nó làm gì sai, mong hai người nể tình nó nhỏ tuổi vô tri, giơ cao đánh khẽ, tha cho nó lần này.” Lưu bổ khoái cạn lời “Con trai ông năm nay đã ba mươi lăm rồi, lớn hơn cả ta, còn nhỏ tuổi vô tri sao?” Giang thúc đỏ mặt ấp úng. “Là lỗi của tôi, tôi không dạy dỗ nó đàng hoàng, các người muốn bắt thì bắt tôi đi, cầu xin các người tha cho con tôi.” Giang Thành Tài hét lên “Phải đó, các người muốn bắt thì bắt ông ta đi, nếu ông ta dạy dỗ tôi đàng hoàng, tôi đã không trở thành như hôm nay!” Trương bổ khoái vội cắt ngang màn kẻ xướng người họa của cặp cha con kỳ lạ này, đồng thời nói thẳng mục đích tới đây với Giang thúc. “Vị này là tiểu lang quân của Uất gia, ta biết ông muốn nói gì, ông đừng sợ, cậu ấy chưa chết, cậu ấy còn sống, ông có thể nhìn bóng dưới chân cậu ấy, cậu ấy không phải ma.” Giang thúc nhìn rõ bóng dưới chân Uất Cửu, trong lòng nhẹ nhõm đôi chút. Chỉ cần không phải ma thì chuyện gì cũng dễ nói. Trương bổ khoái vội nói “Ông vẫn còn giữ chìa khóa nhà cũ Uất gia chứ?” Giang thúc vội vàng nói “Còn, còn.” Trương bổ khoái “Trả chìa khóa cho chủ nhân của nó đi.” Giang thúc nhìn Uất Cửu, liên tục gật đầu “Nên thế, nên thế.” Ông luôn mang chìa khóa bên mình, lập tức lấy túi nhỏ trong ngực, mở túi lấy ra một chùm chìa khóa đồng. Ông hai tay đưa chìa khóa sang. “Tiểu lang quân, chìa khóa lớn nhất này mở cổng, những chiếc còn lại là chìa khóa các phòng.” Uất Cửu đưa tay cầm chìa khóa. Tuy Giang thúc dạy con thất bại, nhưng con người ông thật thà, giao chìa khóa dứt khoát, không hề tham lam. Ngón tay Uất Cửu vuốt nhẹ chìa khóa, cảm xúc trong mắt rất phức tạp, khiến người khác nhìn không thấu. Lúc gã ngẩng đầu lên, vừa hay nhìn thấy Giang Thành Tài không cam lòng nhìn chìa khóa trong tay mình. Nhớ lại những lời Giang Thành Tài vừa mắng, Uất Cửu không cần nghĩ nhiều cũng có thể đoán được tên này đang nghĩ gì. Uất Cửu lắc chìa khóa trong tay, cười như có như không hỏi. “Muốn à?” Giang Thành Tài bị nụ cười của gã làm tê dại da đầu, vội vàng dời tầm mắt “Không … không có, chìa khóa đó vốn là của ngươi, không liên quan đến tôi.” Uất Cửu “Nhưng chẳng phải vừa rồi ngươi còn đòi bán nhà của ta sao?” Giang Thành Tài rụt cổ, nhỏ giọng phản bác. “Không phải, vừa nãy tôi cãi nhau với cha, nên mới nói bậy thôi, căn nhà đó không phải của tôi, tôi làm sao bán nó được chứ?!” Thật ra hắn luôn muốn bán căn nhà cũ của Uất gia. Tuy căn nhà đó trước đây có người chết nhưng căn nhà đã được sửa sang lại, không có dấu vết bị đốt cháy. Không biết khi ấy những người đó có ý định gì, lúc sửa sang căn nhà, bọn họ rất hào phóng, vật liệu toàn là loại tốt nhất, không hề quan tâm tiền bạc, vì vậy, sau khi căn nhà sửa sang xong thì trở nên sang trọng tinh xảo hơn trước. Dù sao người Uất gia đã chết hết, nhà để trống cũng lãng phí, chi bằng bán đi có thể kiếm được ít nhất mấy ngàn lượng bạc! Giang Thành Tài tính toán rõ ràng, nào ngờ nửa đường nhảy ra một Trình Giảo Kim, tiểu lang quân Uất gia thế mà quay về rồi. Hắn chột dạ quay mặt đi, không dám nhìn Uất Cửu. Giang thúc vẫn đang cầu xin hai bổ khoái thả con trai mình ra. Trương bổ khoái và Lưu bổ khoái nhìn sang Uất Cửu là khổ chủ, phải xem Uất Cửu quyết định thế nào. Uất Cửu nhét chìa khóa vào tay áo, liếc nhìn khuôn mặt hoảng sợ bất an của Giang Thành Tài, ẩn ý mỉm cười. “Nể mặt Giang thúc, chuyện hôm nay bỏ qua đi.”"
}