{
  "chapter_name": "Chương 7: 7: Ân Điển",
  "content": "\"Hôm nay là ta hiểu lầm ngươi, ngươi tùy lúc đều có thể dọn về Thanh Ca Điện. \" Nói xong những lời này, Lạc Thanh Hàn không ngoảnh đầu nhìn lại liền rời đi. Chờ bọn họ đi xa, Tiêu Hề Hề liền chạy nhanh về bên cạnh nồi lẩu, bưng chén đũa lên, nhanh chóng gắp miếng cá trong nồi ra nhấp nước chấm rồi nhét vào trong miệng. \"Vừa cay, vừa thơm, thật ngon a!\" Bảo Cầm một bên gắp cho nàng đống thức ăn, một bên hỏi: \"Người vốn thuộc phái Huyền Môn sao?\" Tiêu Hề Hề vừa ăn vừa gật gù: \"Đúng vậy. \" \"Trước kia sao nô tỳ chưa từng nghe người nói đến việc này?\" \"Việc nhỏ thôi mà, không đáng nhắc tới. \" Bảo Cầm lại hỏi: \"Tướng quân cùng phu nhân cũng biết chuyện này sao?\" \"Bọn họ không biết, trong nhà chỉ có tổ phụ biết chuyện này, nhưng tổ phụ ba năm trước đây đã qua đời, người trong nhà đều cho rằng ta lớn lên ở một am ni cô bình thường thôi. \" Bảo Cầm nghĩ thầm thì ra là thế. Nếu tướng quân cùng phu nhân biết Tiêu Hề Hề là người trong Huyền Môn, khẳng định sẽ không đem nàng đưa vào trong cung. Là lương đệ của Thái Tử cố nhiên cao quý, nhưng so sánh với thân phận là người trong Huyền Môn lại thành không đáng nhắc tới. Lạc Thanh Hàn trở lại thư phòng. Hắn nhìn Thường công công phân phó. \"Lời nói của Tiêu lương trong đêm nay, một chữ cũng không được truyền ra. \" \"Nô tài đã rõ. \" \"Ngày mai chỗ Tiêu lương đệ đưa vài thứ qua đi, xem như bồi thường cho nàng. \" \"Vâng, điện hạ. \" Lạc Thanh Hàn mở tấu chương ra, bắt đầu đọc từng cuốn. Bắt đầu từ một năm trước khi Lạc Thanh Hàn được sắc phong Thái Tử, Hoàng Thượng mỗi ngày đều sẽ đem tấu chương đã phê duyệt đưa cho Lạc Thanh Hàn, cho hắn học cách xử lý việc triều chính như thế nào. Hắn vẫn luôn thức đến nửa đêm mới xem xong tấu chương. Lên giường ngủ ngắn ngủi hai canh giờ, hắn liền tự giác mà tỉnh lại, rời giường thay quần áo rửa mặt, dùng đồ ăn sáng đơn giản, đi đến Nghị Sự Điện cùng phụ hoàng và chúng đại thần thương nghị chính sự. Tiêu Hề Hề cùng Bảo Cầm buổi sáng vừa đem hành lý dọn về Thanh Ca Điện, Thường công công liền mang theo hai rương đồ vật lớn tới cửa. \"Tiêu lương đệ, đây là Thái Tử điện hạ ban thưởng cho người, mau mau tạ ơn đi. \" Tiêu Hề Hề hạ gối quỳ xuống: \"Đa tạ Thái Tử điện hạ ân điển. \" Một cái rương lăng la tơ lụa, còn có một cái rương đồ trang sức, tất cả đều là kiểu dáng lưu hành năm nay. Tiêu Hề Hề cười vô cùng vui vẻ, nàng từ trong tay áo lấy ra một gói bùa hộ mệnh. \"Thường công công, ngày hôm qua cái bùa hộ mệnh kia hẳn là đã hỏng rồi, đây là cái ta mới làm, thỉnh cầu ngươi giúp ta chuyển lại cho Thái Tử điện hạ. \" Nàng hiện tại cùng Lạc Thanh Hàn ngồi chung một thuyền, cần phải bảo vệ hảo hắn an toàn. Chỉ khi Lạc Thanh Hàn sống tốt, nàng mới có thể yên tâm thoải mái mà tiếp tục làm một con cá ướp muối. Thường công công tay tiếp nhận bùa hộ mệnh, thật cẩn thận mà thu về. \"Tiêu lương đệ yên tâm, lão nô nhất định đem nó chuyển giao đến tay Thái Tử điện hạ. \" Tiễn Thường công công xong, Tiêu Hề Hề lập tức liền hóa thân thành tiểu hồ điệp, vui sướng mà bay về phía hậu viện. Thanh Ca Điện hậu viện nguyên bản là cái hoa viên nhỏ, hiện giờ đã biến thành một cái vườn rau, bên trái là đất trồng rau, bên phải là chuồng gà cùng vịt vòng, trung gian còn có cái ao nhỏ, hồ nước bên trong có hoa sen, trong hồ còn nuôi không ít cá tôm. Tiêu Hề Hề đi đến chuồng gà trước mặt đứng một lát. Nàng lần lượt đếm số gà bên trong, có một con gà trống cùng mười hai gà mái, mặt khác còn có rất nhiều gà con. Gà trống lúc này đanh mang theo hậu cung của nó cùng phơi nắng, nhân sinh rất là viên mãn. Sau đó nàng lại đi nhìn nhìn vịt vòng bên cạnh. Tổng cộng mười con vịt trắng lớn. Tiêu Hề Hề mở cửa gỗ ra, đem đàn vịt trắng thả ra ngoài. Chúng đi chỉnh tề như có bước chân, nghênh ngang mà hướng tới hồ nước chạy tới. Bên trái là đất trồng rau, trong có đủ các loại: củ cải trắng, cải trắng, cải thìa, hành hoa, sinh khương, tỏi, ớt cay, cây đậu cô-ve, dưa chuột, bắp, hoa hướng dương. ."
}