{
  "chapter_name": "Chương 1018: C1018: Manh mối do đại sư huynh để lại",
  "content": "Từ đường Phương gia không khác gì từ đường thông thường, bên trong có rất nhiều bài vị, trước mỗi bài vị là một lư hương tinh xảo, trên bàn bày hoa quả nến nhang thờ cúng, dưới đất có ba bồ đoàn. Có thể thấy ở đây thường xuyên có người dọn dẹp, chỗ nào cũng sạch sẽ, không có một hạt bụi nào. Thượng Khuê đi hai vòng trong từ đường, tìm kiếm khắp nơi nhưng không phát hiện điểm gì bất thường. Hắn quay đầu nhìn tộc trưởng Phương thị bên cạnh, hỏi về Phương Vô Tửu. Câu trả lời mà hắn nhận được gần giống như những gì Phương Hoài nói. Sau khi Phương Vô Tửu thắp nhang cho phụ mẫu xong thì rời đi ngay, sau đó chưa từng quay lại. Không ai biết y đã đi đâu. Ôn Cựu Thành hỏi “Bài vị nào là của phụ mẫu Phương Vô Tửu?” Tộc trưởng Phương thị chỉ vào hai bài vị ở góc dưới bên phải nói “Là hai bài vị này.” Ôn Cựu Thành bước tới, nhìn chằm chằm hai bài vị một lúc, nhưng không thấy có gì bất thường. Y thở dài, xem ra Đại sư huynh cũng không để lại manh mối gì ở đây. Ôn Cựu Thành nghĩ đến cũng đến rồi, không thể đến vô ích, bèn xin tộc trưởng Phương thị ba cây nhang. Y quỳ xuống bồ đoàn, lạy ba cái trước bài vị của phụ mẫu Phương Vô Tửu để tỏ lòng thành kính với trưởng bối. Y chậm rãi đứng dậy cắm nhang vào lư hương đặt trước hai bài vị. Không ai để ý trong lúc cắm nhang, y đã dừng lại một lúc. Thắp nhang xong, đoàn người rời khỏi từ đường. Cả tộc Phương thị đã biết Quận thú đại nhân đã biết hết chuyện xảy ra trong nhà của Phương Vô Tửu, bọn họ sợ liên lụy đến mình nên vội vàng kể hết những gì mình biết, kể cả số tiền mà Phương Hoài đã mua chuộc bọn họ. Giản Thư Kiệt đã tăng gấp đôi thuế năm nay với cả tộc Phương thị để trừng phạt bọn họ. Tăng gấp đôi thuế tương đương với việc bắt cả tộc Phương thị nộp toàn bộ thu hoạch năm nay cho quan phủ. Cũng may hai năm trước thu hoạch khá tốt, nhà nhà dư lúa thóc, dựa vào số lúa thóc này có thể miễn cưỡng chống chọi sang năm sau, không đến mức chết đói nhưng cuộc sống chắc chắn sẽ khốn khổ. Giản Thư Kiệt nhiệt tình mời Ôn Cựu Thành và Thượng Khuê đến phủ Quận thú. Bọn họ ăn một bữa tối thịnh soạn trong phủ. Sau khi ăn no uống đủ, Thượng Khuê từ chối lời mời ở lại của Giản Thư Kiệt, ngồi xe ngựa về quán trọ với Ôn Cựu Thành. Vì trong bữa tối uống hơi nhiều rượu nên khi về quán trọ, Thượng Khuê thấy buồn ngủ. Nhưng hắn vẫn gọi tất cả Ngọc Lân vệ đến hỏi kết quả điều tra hôm nay. Ngọc Lân vệ điều tra được lão thần tiên kia sống ở Tự Tại Quán. Ban đầu Tự Tại Quán chỉ là một đạo quán nhỏ ít người biết đến ở thành Phù Phong, sau khi lão thần tiên đến thì hương hỏa ở đó đột nhiên thịnh vượng hơn. Rất nhiều người trong thành tới Tự Tại Quán tìm lão thần tiên xem bói, nghe nói lão thần tiên bói vô cùng chính xác, có thể nói là vô cùng linh nghiệm. Lão thần tiên nói sẽ bói miễn phí cho mỗi người ba quẻ, sau đó mới thu tiền. Nghe nói, một lần xem bói của lão thần tiên ít nhất cũng phải trăm lượng bạc, thậm chí lên tới ngàn lượng vàng, dù giá cao ngất trời nhưng vẫn có rất nhiều người đến xem bói để có cơ hội đổi đời. Ngoài việc xem bói, tượng thần ở Tự Tại Quán cũng là một nét đặc sắc. Tượng đó là do chính lão thần tiên khai quang, chỉ cần thỉnh về thờ cúng, thì sẽ đạt được điều mình mong muốn. Tất nhiên, tượng thần không miễn phí, mỗi tượng thần ít nhất là mười lượng bạc, thủ công càng tốt thì giá thành càng cao. Hiện giờ hầu như nhà nào trong thành Phù Phong cũng có tượng thần, địa vị của lão thần tiên trong lòng dân chúng cực kỳ cao. Sau khi nghe báo cáo, Thượng Khuê cảm thấy người giàu có trong thành Phù Phong này nhiều thật! Một Ngọc Lân vệ nói “Lão thần tiên sẽ giảng giải đạo pháp ở đạo quán vào ngày mùng Một và Mười lăm hàng tháng, chỉ cần là tín đồ đến nghe giảng đạo thì sẽ được một bữa cơm chay miễn phí, đạo quán vào hai ngày này hàng tháng sẽ có rất nhiều người.” Một vài người thật lòng muốn nghe giảng đạo, một vài người chỉ muốn đi ăn chùa. Nhưng bất kể lý do gì, đều có thể mang lại độ nổi tiếng cho Tự Tại Quán. Ôn Cựu Thành tính thời gian, vừa hay ngày mai là Mười lăm. Y nói với Thượng Khuê. “Ngày mai chúng ta có thể trà trộn vào đám đông đến Tự Tại Quán, xem thử lão thần tiên đó rốt cuộc là người thế nào?” Thượng Khuê gật đầu nói được. Sau khi Ôn Cựu Thành về phòng, y đọc sách một lúc, khi trời tối hẳn, bên ngoài không còn nghe thấy tiếng ai, y đặt sách xuống, thổi tắt nến. Nhưng thay vì đi ngủ, y lại đánh thức Thượng Khuê ở phòng bên cạnh. Ôn Cựu Thành nhỏ giọng nói với hắn vài câu. Sau đó Thượng Khuê gọi hai Ngọc Lân vệ, bảo bọn họ mặc hắc y ra ngoài dạo vài vòng. Hai Ngọc Lân vệ khó hiểu. Nhưng bọn họ khôn ngoan không hỏi nhiều, làm theo lệnh của Thống lĩnh. Hai Ngọc Lân vệ vừa rời khỏi quán trọ, kế đó liền có hai mật thám theo dõi. Cảnh này lọt vào mắt của Ôn Cựu Thành và Thượng Khuê đang đứng bên cửa sổ tầng hai. Thượng Khuê nhỏ giọng mắng. “Quả nhiên có người đang lén theo dõi chúng ta!” Ôn Cựu Thành thấp giọng nói “Ta cần ra ngoài một chuyến, ngài giúp ta dẫn dụ mật thám đi khỏi.” Thượng Khuê nói không vấn đề. Hắn sắp xếp Ngọc Lân vệ lần lượt rời quán trọ. Sau mỗi Ngọc Lân vệ đều sẽ có một mật thám theo dõi. Mãi đến Ngọc Lân vệ thứ bảy rời quán trọ, phía sau mới không còn mật thám. Để đảm bảo an toàn, Thượng Khuê phái thêm hai Ngọc Lân vệ ra ngoài, sau khi xác định không còn mật thám nào theo dõi nữa, Ôn Cựu Thành mới thay hắc y rời quán trọ. Y dùng khinh công đi xuyên màn đêm đến từ đường Phương gia. Cửa bị khóa chặt. Ôn Cựu Thành lấy một đoạn dây sắt trong tay áo, nhét vào lỗ khóa, xoay hai lần, ổ khóa đồng cạch một tiếng mở ra. Y mở cửa, từ từ bước vào. Trong màn đêm tối tăm, những bài vị chi chít đó trông hơi đáng sợ. Ôn Cựu Thành đi thẳng tới bài vị của phụ mẫu Phương Vô Tửu. Y cầm lư hương đặt trước bài vị, trong lư hương chứa đầy tro, còn đang cắm ba cây nhang đã cháy hết. Ôn Cựu Thành thò tay vào lư hương lục lọi, khi rút ra, giữa ngón trỏ và ngón giữa có một mảnh giấy gấp lại. Chiều nay lúc Ôn Cựu Thành thắp nhang cho phụ mẫu Phương Vô Tửu, đã nhận thấy trong lư hương có giấu thứ gì đó. Y đoán đó có thể là manh mối do Đại sư huynh để lại. Nhưng y sợ xung quanh không an toàn nên lúc đó không nói gì, coi như không có chuyện gì rời đi. Chỉ khi xác định không có người theo dõi, Ôn Cựu Thành mới dám lấy thứ giấu trong lư hương ra."
}