{
  "chapter_name": "Chương 206",
  "content": "Càng tức hơn là, Thái tử chỉ uống một hớp, toàn bộ trà còn lại đều chui vào bụng Tiêu lương đệ! Không nghĩ nữa, càng nghĩ càng bực bội! Ti Trúc ngượng ngùng cười nói \"Tiểu chủ nói đùa rồi, sương sớm khó hứng, sao có thể uống mỗi ngày được?\" Tiêu Hề Hề tỏ ra thất vọng \"Vậy hả, tiếc thật.\" Ti Trúc thầm thở phào nhẹ nhõm, vốn tưởng chuyện sẽ kết thúc ở đây, nào ngờ Thái tử đột nhiên lên tiếng. \"Nếu Tiêu lương đệ thích uống trà pha sương, Ti Trúc, ngươi cứ theo đó mà làm.\" Ti Trúc hoảng sợ muốn từ chối, nhưng khi bắt gặp ánh mắt lạnh lùng của Thái tử, tức thì không dám nói gì. Nàng nhớ tới lời cảnh cáo ngày hôm qua của Thái tử. Dù nàng có Tần hoàng hậu làm chỗ dựa thì đã sao? Một câu nói của Thái tử đã có thể lấy mạng nhỏ của nàng. Tuệ Tương là một bài học đẫm máu trước mắt. Ti Trúc ấm ức đáp \"Nô tỳ tuân lệnh.\" Nàng vô cùng hận bản thân, sao lại đi hứng sương pha trà? Pha trà bằng nước giếng thông thường không tốt hơn à? Bây giờ hay rồi, Thái tử đích thân mở lời, bảo nàng hứng sương pha trà mỗi ngày. Vừa nghĩ đến chuyện mỗi ngày trời chưa sáng nàng đã phải ra ngoài hứng sương pha trà cho Tiêu lương đệ, nàng cảm thấy tương lai thật u ám. Tiêu Hề Hề hỏi \"Như thế có vất vả cho ngươi quá không?\" Ti Trúc thật sự muốn gầm lên, tất nhiên là rất vất vả!!! Nhưng Thái tử vẫn ở bên cạnh nhìn, Ti Trúc chỉ có thể gượng cười nói \"Không vất vả chút nào, có thể hầu hạ tiểu chủ, là vinh hạnh của nô tỳ.\" Tiêu Hề Hề mắt cười cong cong \"Ngươi biết nói chuyện thật, vậy cảm ơn ngươi nhé.\" Vừa nghĩ sau này ngày nào cũng có trà sữa thơm ngon uống làm nàng vô cùng hạnh phúc. Thấy nàng vui vẻ, tâm trạng của Lạc Thanh Hàn cũng tốt lên. Nhìn hai người vui vẻ, Ti Trúc lại cảm thấy uất ức đến nghẹt thở, nàng chưa từng thấy kiểu ức hiếp người như vậy! Bảo Cầm vớt bún và các nguyên liệu đã nấu chín, cho vào nồi súp, lần lượt đặt trước mặt Tiêu lương đệ và Thái tử. Tiêu lương đệ nóng lòng muốn nếm thử, lập tức vỗ bàn khen ngợi \"Đây là mỹ vị thần tiên gì đây? Ngon quá đi mất!\" Bún qua cầu khá thanh đạm, phù hợp với khẩu vị của Lạc Thanh Hàn. Thế nên bữa trưa hôm nay Thái tử Điện hạ ăn nhiều hơn bình thường một chút, Bảo Cầm còn được khen thưởng. Ti Trúc nghĩ mình vất vả hứng sương pha trà, không được Thái tử Điện hạ khen câu nào, còn Bảo Cầm chỉ nấu hai nồi bún thì được Thái tử khen thưởng, trong lòng càng chua chát hơn. Nàng không sánh được Tiêu lương đệ thì thôi đi, bây giờ thậm chí không thể sánh cả cung nữ Bảo Cầm! Buổi chiều, Bảo Cầm tiếp tục nghiên cứu trân châu pudding nếp cẩm. Lạc Thanh Hàn sai người mang một hộp sách từ cung Minh Quang đến, đưa cho Tiêu lương đệ. Tiêu Hề Hề mở hộp, lấy từng quyển sách bên trong ra, chúng đều là những quyển sách tương tự như tuyển tập phong cảnh vật phẩm, kể về những giai thoại về phong tục của các nơi. So với mấy quyển sách truyện của nàng, thủ công của những quyển sách này rõ ràng tinh tế hơn nhiều. \"Đa tạ Điện hạ, thần thiếp nhất định sẽ đọc kỹ những quyển sách này.\" Lạc Thanh Hàn hài lòng với thái độ chăm chỉ học tập của nàng. Vừa lúc có một tiểu thái giám đến bẩm báo, nói tiểu quận vương đã đến. \"Nàng ở đây đọc sách, ta đi một lát rồi về.\" Tiêu Hề Hề nhắc nhở \"Điện hạ nhớ bánh ngọt của thần thiếp nha! Tiểu quận vương nói sẽ mang bánh ngọt của Tô Hương Đường tới đó!\" Lạc Thanh Hàn làm lơ nàng, đi thẳng ra khỏi tẩm điện.+ Hắn vừa đi, Tiêu Hề Hề đặt sách trong tay về lại hộp, sau đó rút một quyển sách từ trong đống sách truyện trên bàn nhỏ cạnh đầu giường."
}