{
  "chapter_name": "Chương 483: Nàng tức quá!",
  "content": "Hai canh giờ sau. Lý trắc phi đứng trước cửa điện Thanh Ca, vẻ mặt đầy căm tức. Tố Mai nhỏ giọng thúc giục \"Nương nương, người đứng đây đã nửa canh giờ rồi, còn không vào nữa thì trời sẽ tối đó.\" Lý trắc phi tức giận trừng mắt nhìn nàng. \"Câm miệng!\" Tố Mai sợ sệt ngậm miệng, không dám nói nữa. Lý trắc phi hít sâu một hơi, không sao, chẳng phải đi hỏi chút chuyện thôi ư? Đây đâu phải là chuyện mất mặt gì, bình tĩnh! Nàng vừa định bước tới thì Thanh Tùng cầm đèn lồng bước ra. Thanh Tùng kinh ngạc khi thấy Lý trắc phi, vội vàng hành lễ \"Bái kiến Trắc phi nương nương, sao người lại rảnh rỗi đến đây vậy?\" Từ lúc trúng độc, Lý trắc phi luôn dưỡng bệnh ở điện Kim Phong, đã mấy ngày Thanh Tùng không gặp nàng, không ngờ hôm nay nàng đột nhiên tìm tới. Lý trắc phi thản nhiên nói \"Ta tới tìm Tiêu trắc phi nói chút chuyện, người đâu?\" Thanh Tùng \"Nương nương ở trong phòng, người chờ một chút, nô tài đi thông báo.\" Thanh Tùng thậm chí còn không đặt đèn lồng xuống vội chạy về. Một lúc sau, Thanh Tùng trở ra, cung kính nói \"Mời nương nương vào.\" Lý trắc phi sải bước vào điện Thanh Ca. Tiêu Hề Hề đang chơi với Lạc Tiểu Hề, nàng thấy Lý trắc phi đến, câu đầu tiên nói là --- \"Cô đến đây trả tiền hả?\" Lý trắc phi \"......\" Lý trắc phi hối hận rồi. Nàng không nên đến đây! Không biết bây giờ nàng đi có còn kịp không? Tiêu Hề Hề vui vẻ nói \"Bảo Cầm, mau đi lấy giấy nợ của Lý trắc phi đến đây!\" Lý trắc phi không nhịn được nữa, thẹn quá hóa giận \"Ta không phải tới trả tiền!\" Tiêu Hề Hề tặc lưỡi \"Thế cô đến đây làm gì?\" Lý trắc phi rõ ràng cảm nhận được ghét bỏ từ phía chủ nợ. Nàng tức quá! Nhưng nàng không thể bộc phát, chỉ đành cố kìm nén, gượng cười. \"Ta đến hỏi ngươi một chuyện.\" Tiêu Hề Hề chống cằm, lười biếng nói \"Nói đi, nể tình cô nợ ta nhiều tiền như thế, ta sẽ cố hết sức trả lời.\" Lý trắc phi muốn hét lớn, ngươi có thể đừng nhắc đến chuyện nợ tiền không?! Nàng hít một hơi thật sâu, cố gắng giữ bình tĩnh. \"Thải Vân bị Ngọc Lân vệ bắt đi, đã bao nhiêu ngày rồi mà vẫn chưa thấy người về, Ngọc Lân vệ còn không gửi lấy một lời nhắn, ta muốn biết Thải Vân bây giờ thế nào rồi? Khi nào Ngọc Lân vệ trả Thải Vân lại cho ta?\" Tiêu Hề Hề kỳ quái nhìn nàng \"Đến giờ cô vẫn chưa biết à?\" Lý trắc phi \"Biết gì?\" Tiêu Hề Hề \"Sở dĩ cô bị trúng độc, là do Thải Vân lén bỏ một lượng nhỏ thạch tín vào trà.\" Lý trắc phi sửng sốt. Nàng mở to mắt không tin được \"Không thể nào!\" Từ khi nàng vào cung, Thải Vân lúc nào cũng ở cạnh nàng, có thể nói trong cả hoàng cung này, người nàng tin tưởng nhất chính là Thải Vân, nàng không tin Thải Vân sẽ hạ độc mình. Lý trắc phi tức giận hét lên \"Ngươi nói dối! Thải Vân không đời nào làm chuyện như vậy, nhất định là ngươi gạt ta!\" Tiêu Hề Hề \"Ta có cần lấy chuyện này ra để gạt cô không? Hơn nữa, Ngọc Lân vệ đã tra rõ, nhân chứng vật chứng đầy đủ, nếu cô không tin, có thể đợi Thái tử về, đích thân đi hỏi ngài ấy.\" Nàng nói chắc chắn, hoàn toàn không sợ đối phương dò xét, thái độ bình tĩnh thản nhiên như vậy, khiến Lý trắc phi bắt đầu dao động. Tâm trạng của Lý trắc phi dao động kịch liệt. Thân thể còn chưa khỏe hẳn, hiện giờ chịu kích động mạnh như vậy, đầu có hơi choáng, cả người run rẩy. Tố Mai vội đỡ nàng \"Nương nương, người không sao chứ?\" Lý trắc phi tìm một chỗ ngồi xuống, một tay đặt trên ngực, hít sâu mấy hơi. Sau khi thân thể đỡ hơn, nàng mới chậm rãi nói. \"Ta không tin Thải Vân sẽ hại ta.\" Tiêu Hề Hề cảm thông với phản ứng của Lý trắc phi. Nếu đổi lại là nàng, nàng cũng sẽ không tin. \"Cô có thể ở đây chờ, chờ Thái tử đến, cô tự mình hỏi ngài ấy, cô không tin lời ta nói, hẳn sẽ tin lời Thái tử nói.\" Lý trắc phi không nói nữa, sắc mặt tái nhợt như tờ giấy. Không lâu sau, Thái tử đến điện Thanh Ca. Hắn thấy Lý trắc phi cũng ở đây, bước chân hơi khựng lại. Bình thường Lý trắc phi gặp được Thái tử sẽ rất vui, nhưng bây giờ, nàng không vui chút nào, thậm chí trong lòng còn có cảm giác thấp thỏm và bất an khó diễn tả. Nàng và Tiêu Hề Hề hành lễ. Lạc Thanh Hàn thấy biểu cảm của Lý trắc phi không đúng lắm, trong lòng đại khái đã đoán ra được. Lý trắc phi là người nóng nảy, mặc kệ trò chuyện gì đó, sốt ruột hỏi. \"Điện hạ, Thải Vân hiện giờ thế nào rồi?\" Lạc Thanh Hàn nhàn nhạt nói \"Nàng ta còn sống, nàng muốn gặp không?\" Môi Lý trắc phi mấp máy, nàng rất muốn hỏi Thải Vân có phản bội nàng thật không? Nhưng lời nói quanh quẩn trên môi mấy lần, cuối cùng vẫn không hỏi được. Nàng sợ mình sẽ nghe thấy câu trả lời mà nàng không muốn nghe nhất. Một lúc sau, nàng mới chật vật nói \"Thần thiếp muốn gặp Thải Vân.\" Lạc Thanh Hàn nói với Thường công công. \"Ngươi dẫn nàng đi.\" \"Vâng.\" Thường công công làm tư thế mời. Lý trắc phi được Tố Mai dìu, chậm rãi bước ra khỏi điện Thanh Ca. Thông thường, các cung nữ thái giám phạm lỗi sẽ bị đưa đến Thận Hình Ti tra hỏi, nhưng Thải Vân bị Ngọc Lân vệ bắt đi, nàng bị giam trong phòng tra tấn của Ngọc Lân Ti. Khi Lý trắc phi thấy Thải Vân, tình cảnh thảm hại của Thải Vân lúc này dọa nàng sợ hãi. Lúc này, Thải Vân đầu tóc rối bù, bầm tím khắp người, ngồi bệt xuống đất, dựa lưng vào bức tường cứng rắn lạnh lẽo. Hiện giờ nàng chỉ còn hơi thở cuối cùng. Lý trắc phi đứng ở cửa, có hơi sợ hãi không dám tới gần. Thường công công đứng ngoài cửa không đi vào. Do dự hồi lâu, Lý trắc phi nhẹ giọng gọi \"Thải Vân.\" Thải Vân sắp ngất đi, bỗng tỉnh lại khi nghe thấy giọng nói này. Nàng khó khăn ngẩng đầu lên, thấy Lý trắc phi đứng cách đó không xa, đồng tử hơi co lại. Nếu nói người nàng không muốn gặp nhất bây giờ là ai? Thì chắc chắn là Lý trắc phi. Nàng cho rằng mình không có lỗi với ai, nhưng với Lý trắc phi, nàng thật sự rất hổ thẹn. Lý trắc phi mím môi dưới, lấy hết dũng khí tiến lên hai bước. \"Thải Vân, ta có chuyện muốn hỏi ngươi.\" Thải Vân không động đậy, không nói gì. Lý trắc phi nhìn chằm chằm khuôn mặt không còn ra dáng vẻ của nàng, nhẹ giọng hỏi \"Bọn họ nói ngươi hạ độc ta, là thật sao?\" Yên lặng hồi lâu mới nghe thấy giọng nói khàn khàn yếu ớt của Thải Vân. \"Người tin không?\" Lý trắc phi mím môi dưới \"Ta không tin, cho nên ta tới hỏi ngươi, muốn ngươi nói ta nghe.\" Thời gian dài trôi qua. Thải Vân yếu ớt thốt ra bốn chữ. \"Là nô tỳ làm.\" Lý trắc phi sững sờ, sau một hồi kinh ngạc ngắn ngủi, lửa giận mãnh liệt dâng tràn, suýt nữa nuốt chửng lý trí của nàng. \"Tại sao?!\" \"Ta tin ngươi như vậy, giao mọi chuyện lớn nhỏ trong điện Kim Phong cho ngươi, cũng chưa từng hỏi quyết định ngươi, tại sao ngươi lại phản bội ta?\""
}