{
  "chapter_name": "Chương 16: 16: Kính Rượu",
  "content": "Lạc Dạ Thần là kiểu người tứ chi phát triển nhưng đầu óc thì đơn giản. Bản thân hắn thích vàng liền nghĩ người khác cũng thích vàng, vì thế hắn cố ý sai người dùng hoàng kim chế tạo một bức tượng Phật dâng tặng Tần hoàng hậu. Kết quả, Tần hoàng hậu một câu khen cũng không có, qua loa bảo hắn lui xuống. Lạc Dạ Thần trong lòng không phục những không dám biểu hiện ra ngoài, chỉ có thể uất ức mà trở về chỗ ngồi. Kế tiếp các hoàng tử khác từng người tiến lên dâng tặng lễ vật chúc thọ. Tiêu Hề Hề chỉ là một lương đệ nho nhỏ của Thái Tử, không đủ cao quý để tiến lên dâng tặng thọ lễ. Nàng sớm đã mang thọ lễ giao cho ma ma quản sự bên Tần hoàng hậu, hẳn là giờ đồ của nàng nằm lẫn lộn với hạ lễ người khác đưa tới. Duy trì tư thế ngồi quỳ một thời gian dài làm Tiêu Hề Hề cảm thấy bắp chân có chút tê dại. Nàng lặng lẽ duỗi tay xoa xoa bắp chân mình. Nàng cảm thấy động tác này của mình thực kín kẽ, dù vậy vẫn khiến Lạc Thanh Hàn chú ý tới. Hắn quay đầu nhìn lại nhìn về phía nàng, hỏi: \"Mệt rồi sao?\" Tiêu Hề Hề gật đầu, dáng vẻ đáng thương vô cùng. Nàng cho rằng hắn sẽ an ủi vài câu, kết quả hắn lại chỉ nói bốn chữ. \"Ngồi nhiều sẽ quen. \" Tiêu Hề Hề: \"! \" Ngươi nếu không phải Thái Tử, sau này chắc chắn sẽ độc thân suốt đời! Thật vất vả chờ đến phân đoạn dâng tặng lễ vật kết thúc, đồ ăn cuối cùng cũng được dâng lên. Khi từng món sơn hào hải vị được bưng lên đặt trước mặt Tiêu Hề Hề, nàng lập tức cảm thấy eo không mỏi chân cũng không đau! Nàng cầm lấy chiếc đũa, gắp lên một miếng thịt gà, đang chuẩn bị đưa vào trong miệng, lại bắt gặp cái nhìn của Lạc Thanh Hàn. Hắn nét mặt như cũ vẫn là tuấn mỹ như vậy, khí chất vẫn giữ vẻ lãnh đạm. Tiêu Hề Hề trong nháy mắt đã hiểu. Trên bàn cơm, cần thiết phải mời sếp ăn trước, đây là quy tắc! Nàng chủ động gắp miếng thịt gà vào trong bát hắn, chân thành cười nói. \"Điện hạ, mời người ăn trước. \" Bên cạnh Thường công công thấy vậy, định nói Thái Tử điện hạ không thích ăn thịt gà. Nhưng lời nói còn chưa kịp thoát ra thì thấy Thái Tử điện hạ đưa miếng thịt kia lên bỏ vào trong miệng. Thường công công: \"! \" Ngài vui là được rồi. Tiêu Hề Hề vẻ mặt trông mong hỏi: \"Mùi vị thế nào a?\" Lạc Thanh Hàn kỳ thật không thích ăn thịt gà, nhưng đối mặt với ánh mắt chờ mong long lanh của nữ nhân kia, hắn bỗng nhiên cảm thấy hương vị miếng thịt gà trong miệng cũng không khó ăn như vậy. Hắn nhàn nhạt mà trở về câu: \"Cũng được. \" \"Người muốn ăn nữa không?\" \"Có. \" Vì muốn sếp ăn vui vẻ, Tiêu Hề Hề chịu thương chịu khó mà đảm đương phục vụ, đưa cho hắn rau và canh, hầu hạ hết sức tận tình. Bảo Cầm thấy cảnh trước mắt như vậy, vui mừng đến thiếu chút nữa rơi lệ. Khuê nữ ngốc nhà nàng rốt cuộc cũng trưởng thành, biết lấy lòng Thái Tử rồi. Rượu quá ba tuần, Thái Hậu, Hoàng Thượng, Hoàng Hậu ba người lần lượt rời tiệc. Không còn các vị đại lão, không khí lập tức trở nên nhẹ nhàng tự nhiên hơn nhiều. Đại hoàng tử Lạc Dạ Thần một tay xách theo bầu rượu, một tay bưng chén rượu, đi đến trước mặt Lạc Thanh Hàn. Lạc Dạ Thần thoạt nhìn đã uống không ít, gương mặt phiếm hồng, người đầy mùi rượu, nói giọng lè nhè. \"Nào lão tam, huynh đệ chúng ta uống một chén!\" Nói xong hắn mặc kệ đối phương có nguyện ý hay không, liền rót một chén rượu đầy. Lạc Thanh Hàn không thích uống rượu. Hắn trên mặt lãnh đạm, không có biểu cảm gì. \"Huynh trưởng, ngươi say rồi. \" \"Ta không có say, ngươi mau uống!\" Lạc Dạ Thần tính tình vốn dĩ không kiên nhẫn, lúc này dưới tác dụng của cồn, lại càng dễ nổi nóng. Hắn thấy Lạc Thanh Hàn bất động, tức giận mà giáo huấn: \"Ta là đại ca của ngươi, bảo ngươi uống ly rượu, ngươi còn không muốn sao? Hay ngươi cảm thấy mình thành Thái Tử là có thể không nhận đại ca là ta sao?\" Âm lượng của hắn không nhỏ, nhanh chóng đã khiến các hoàng tử khác nhìn chăm chú. Lại không có lấy một người ra khuyên can. Tất cả đều đang chờ xem kịch hay. ."
}