{
  "chapter_name": "Chương 481: Ta sẽ ngoan",
  "content": "Lạc Thanh Hàn nghiền ngẫm nụ hôn vừa rồi, có chút ngọt. \"Vừa rồi nàng ăn món ngọt gì?\" Tiêu Hề Hề cảm thấy môi mình vừa nóng vừa đau, đầu óc choáng váng. Nàng trả lời theo bản năng \"Ăn một chút điểm tâm.\" Lạc Thanh Hàn \"Là điểm tâm ta sai người mang tới cho nàng sao?\" \"Ừm.\" Nghĩ đến hai hộp điểm tâm Tô Hương Đường kia, đầu óc Tiêu Hề Hề tỉnh táo một chút. Nàng tò mò hỏi \"Sao người tự dưng nghĩ tới chuyện mua đồ ăn cho thần thiếp vậy?\" Lạc Thanh Hàn \"Không phải nàng thích ăn à? Ta thuận đường mua cho nàng, nếu nàng ngoan, sau này ta sẽ mua món ngon khác cho nàng.\" Mắt Tiêu Hề Hề bỗng sáng lên. \"Ta sẽ ngoan.\" Lạc Thanh Hàn thấy vết thương trên môi nàng không còn chảy máu, bèn buông nàng ra, sai người đi lấy thuốc mỡ, nhưng vừa quay đầu thì phát hiện trong phòng ngoài hai người bọn họ thì không còn ai khác. Khi vừa thấy hắn ôm Tiêu Hề Hề, Bảo Cầm đã lặng lẽ dẫn những người khác ra ngoài, chừa không gian trong phòng cho hai người. Lạc Thanh Hàn cũng không gọi người vào, tự mình tìm hộp thuốc lấy thuốc mỡ. Hắn bế Tiêu Hề Hề đặt lên bàn, bảo nàng ngồi yên. Một tay hắn giữ chặt cằm Tiêu Hề Hề, một tay chấm thuốc mỡ, cẩn thận bôi lên môi nàng. Thuốc mỡ bôi lên vết thương có hơi đau. Tiêu Hề Hề rụt lại trong vô thức. Lạc Thanh Hàn cau mày \"Đừng nhúc nhích.\" Thoa thuốc xong, hắn rửa tay rồi bế Tiêu Hề Hề xuống. Bảo Cầm dọn bữa tối lên bàn, cung kính mời Thái tử và Tiêu trắc phi ngồi xuống. Hôm nay Tiêu Hề Hề đã khỏe hơn rất nhiều, ít nhất nàng có thể cầm bát đũa, không cần người khác đút. Lạc Thanh Hàn thấy nàng cầm chắc bát đũa, trong lòng thấy có hơi tiếc. Thật ra cảm giác tự tay chăm Tiêu Hề Hề cũng rất được, thậm chí còn có một chút cảm giác thành tựu. Ăn uống xong xuôi, Lạc Thanh Hàn đi tắm. Tiêu Hề Hề nằm trên giường, trêu chọc con rùa nhỏ. Lạc Thanh Hàn tắm xong, mặc đồ ngủ đi tới, trên người tỏa hơi nước nhàn nhạt. Hắn giơ tay đem con rùa đi, đặt xuống đất, sau đó vén chăn lên nằm xuống, ôm lấy Tiêu Hề Hề vào lòng. Tiêu Hề Hề tự ý thức điều chỉnh tư thế của mình, thoải mái dựa vào vòng tay của hắn. Lúc đang ngủ mơ màng, Lạc Thanh Hàn mơ hồ nghe thấy ai đó đang gọi mình. \"Tiểu Hàn...\" Hắn mở mắt thấy một nữ nhân đang đứng cách đó không xa. Nữ nhân mặc váy trắng, mái tóc đen dài xõa ngang lưng, khuôn mặt ẩn trong bóng tối khó mà nhìn rõ. Nữ nhân đưa tay về phía Lạc Thanh Hàn. \"Tiểu Hàn, lại đây.\" Lạc Thanh Hàn đứng dậy xuống giường, đi về phía nữ nhân. Nữ nhân thấy hắn đến gần mình, giọng nói trở nên vui vẻ. \"Tiểu Hàn, ta rất nhớ con.\" Lạc Thanh Hàn đứng yên trước mặt nữ nhân. Hắn mơ màng hỏi \"Người là ai?\" Nữ nhân vì câu hỏi của hắn mà tâm trạng vốn đang vui bỗng trở nên buồn bã, giọng nói vô cùng đau thương. \"Ta là mẹ con, con không còn nhớ mẹ nữa sao?\" Lạc Thanh Hàn lẩm bẩm \"Mẹ...\" Nữ nhân \"Tiểu Hàn, đi với mẹ, mẹ sẽ dẫn con ra khỏi đầm lầy này.\" Bà lại đưa tay ra trước mặt Lạc Thanh Hàn, âm thầm thúc giục hắn giơ tay lên. Trong đầu Lạc Thanh Hàn mơ hồ hiện lên một số hình ảnh, đó là hình ảnh mẫu phi ở bên hắn mang theo không khí ấm áp. Hắn biết mọi chuyện là hư ảo, nhưng không khỏi giơ tay phải lên. Hắn muốn bắt tay bà, muốn biết tay bà có còn ấm áp như hắn nhớ không? Đúng lúc này, vạt áo của hắn đột nhiên bị phía sau kéo lại. \"Điện hạ, người đang làm gì vậy?\" Giọng này vừa vang lên, nữ nhân áo trắng trước mặt lập tức biến mất, đầu óc hỗn loạn của hắn cũng tỉnh táo trở lại. Hắn quay lại, thấy Tiêu Hề Hề đang đứng phía sau, tò mò nhìn hắn. Tiêu Hề Hề muốn xuống giường đi giải tỏa, nào ngờ vừa mở mắt thấy Thái tử đang đứng trong phòng, một mình nói chuyện với không khí, nhìn dáng vẻ như đang lẩm bẩm, khá là đáng sợ. Nàng gọi hắn hai lần, thấy hắn không trả lời, bèn xuống giường đi đến bên cạnh, kéo vạt áo hắn xuống. Tiêu Hề Hề nhìn dáng vẻ xuất thần của Thái tử, thăm dò hỏi \"Có phải người đang mộng du?\" Lạc Thanh Hàn do dự một hồi, mới chậm rãi mở miệng \"Ta vừa nằm mơ.\" Giọng hắn trầm khàn, mang theo mệt mỏi khó tả. Tiêu Hề Hề chớp mắt \"Người mơ thấy gì?\" Lạc Thanh Hàn \"Ta mơ thấy mẫu phi.\" Tiêu Hề Hề \"Thẩm chiêu nghi?\" \"Ừm.\" Tiêu Hề Hề không hiểu, người bình thường mơ thấy mẫu thân đã mất, phải tràn đầy hoài niệm và u sầu, nhưng Thái tử dường như không có những cảm xúc này, dường như càng hoảng hốt hơn. Nàng thận trọng hỏi \"Trong mơ Thẩm chiêu nghi đã nói gì với người?\" Lạc Thanh Hàn \"Mẫu phi nói rất nhớ ta, muốn đưa ta đi cùng.\" Tiêu Hề Hề ngẩn ra. Nàng nhớ vừa rồi Thái tử giơ tay lên không trung, tim chợt thắt lại. \"Người muốn đi cùng bà ấy?\" Hắn thậm chí đã đưa tay ra rồi, có vẻ như thật sự có ý đi cùng Thẩm chiêu nghi. Nhưng Thẩm chiêu nghi đã chết rồi, nếu hắn đi cùng bà ấy, chẳng phải muốn chết cùng bà ấy sao? Lạc Thanh Hàn cụp mắt, nhìn những ngón tay trắng nõn sạch sẽ, nhàn nhạt nói \"Ta không muốn đi cùng bà ấy, ta chỉ... chỉ muốn sờ bà ấy, ta đã quên bà ấy trông như thế nào, ta cũng không nhớ cảm giác khi được bà ấy ôm...\" Hắn nói hơi khó hiểu, nhưng Tiêu Hề Hề hiểu những gì hắn muốn bày tỏ. Nàng chủ động nắm tay hắn, nghiêm túc nói. \"Người chết rồi không thể sống lại, vừa rồi người nằm mơ, hết thảy trong mơ đều là giả, người đừng mê muội vì ảo tưởng do mình tưởng tượng ra. Nếu người nhớ Thẩm chiêu nghi, người có thể sờ tay ta, dù gì cũng đều là nữ nhân, cảm giác chắc cũng sẽ giống nhau.\" Lạc Thanh Hàn \"......\" Hắn nhếch môi cười lạnh \"Nàng muốn ta xem nàng là mẹ à?\" 1 Tiều Hề Hề tức thì hèn ngang, nhanh chóng rút tay lại, hậm hực nói \"Ta chỉ muốn an ủi người, người cần gì nghiêm túc như vậy?\" 1 Lạc Thanh Hàn nhìn nàng, ánh mắt dừng trên môi nàng. Vết thương trên môi vẫn còn, nhìn có vẻ hơi k.ích thích. Lạc Thanh Hàn thì thầm \"Nếu nàng muốn an ủi ta, có thể dùng cách khác.\" Tiêu Hề Hề \"Cách gì?\" Lạc Thanh Hàn \"Lại đây hôn một cái.\" Tiêu Hề Hề \"......\" Sao người này không bao giờ quên chiếm lợi vậy? Bỏ đi, vì hai hộp điểm tâm Tô Hương Đường đó, nàng sẽ miễn cưỡng cho hắn chiếm lợi. Tiêu Hề Hề nhón chân muốn hôn hắn, nhưng phát hiện chiều cao của mình không đủ, không thể hôn môi hắn, chỉ có thể hôn cằm hắn. Lạc Thanh Hàn tự giác cúi đầu, áp môi mình vào môi nàng. Tiêu Hề Hề rất đắc ý. Hì hì, người cao hơn thì đã sao? Cuối cùng chẳng phải vẫn cúi đầu vì ta."
}