{
  "chapter_name": "Chương 116: 116: Chỉ Một Lần Này Không Có Lần Sau",
  "content": "Lạc Thanh Hàn ngữ khí nặng nề, gằn từng chữ: \"Ta không cho nàng nuôi heo ở Đông Cung!\" Hắn có thể chịu đựng nàng nuôi gà, vịt với cá cũng đã là cực hạn, nàng còn dám nuôi heo? Nàng thực sự muốn biến Đông Cung thành nàng trại chăn nuôi sao?! Tiêu Hề Hề bắt lấy tay áo hắn khóc lu lên. \"Điện hạ, xin người, ta thật sự rất muốn ăn thịt heo mà ~\" Lạc Thanh Hàn gạt tay nàng ra: \"Không cho làm nũng!\" Tiêu Hề Hề lần thứ hai sà đến, ôm lấy cánh tay hắn: \"Điện hạ, thịt heo cay ăn thực sự rất ngon, người thật sự không muốn ăn sao?\" Lạc Thanh Hàn: \"Ta không muốn ăn.\" \"Nhưng mà ta rất muốn ăn, khi còn nhỏ ở trên núi cũng chưa ăn qua cái gì ngon, mỗi ngày ngoài củ cải trắng chỉ có đậu hủ, quanh năm suốt tháng cũng cũng chỉ đến tết mới có thể ăn một chút thịt. Ta khi đó đã nhủ thầm, chờ khi xuống núi, nhất định phải ăn thật nhiều thật nhiều thịt heo, điện hạ, người không thể thương ta, giúp ta hoàn thành ý nguyện sao?\" Lạc Thanh Hàn: \"Huyền Môn các nàng đã nghèo đến mức thịt heo cũng không ăn được sao?\" \"Đúng vậy, chúng ta thực sự rất nghèo.\" \"Là bị nàng ăn hết nên nghèo?\". \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Truyện vừa hoàn thành \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d 1. Thích Bạn Trong Một Khoảng Thời Gian Giới Hạn 2. Chào Mừng Đến Với Phòng Livestream Ác Mộng 3. Chờ Ngày Gió Đông Ấm Áp 4. Bước Nhầm Vào Con Đường Hôn Nhân \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Tiêu Hề Hề: \"...\" Điện hạ, ngươi như vậy rất rất không đáng yêu nha. Lạc Thanh Hàn: \"Nàng nếu thật sự rất muốn ăn thịt heo, sai Ngự Thiện Phòng làm là được.\" Tiêu Hề Hề mếu máo: \"Ta cảm thấy Ngự Thiện Phòng không làm ngon được như Bảo Cầm, hơn nữa Ngự Thiện Phòng khoảng cách rất xa Thanh Ca Điện, mỗi lần đồ ăn nấu từ đó mang đến, đồ ăn đều rất lạnh, hâm lại thịt cũng không ngon như khi mới ra, lạnh thì lại không thể ăn.\" Lạc Thanh Hàn vẫn kiên trì: \"Nhưng cũng không thể để nàng nuôi heo ở Đông Cung.\" Tiêu Hề Hề: \"Thật sự không thể sao?\" Lạc Thanh Hàn: \"Không thể.\" Hắn cho rằng Tiêu Hề Hề sẽ dây dưa không thôi, ai ngờ nàng lại buông hắn ra. Nàng lui về phía sau hai bước, ngã ở trên đệm mềm, bắt đầu hữu khí vô lực mà khóc than. \"Ta sống bên cầu Giang Châu, có nhà cửa lại có đất đai, nào ngờ ác bá tới cửa, chiếm toàn bộ nhà với đất của ta, ông nội ra mặt với hắn, bị hắn đánh cho một côn ngã quỵ! Ác bá muốn bá chiếm ta, bắt ta làm thiếp thứ mười tám của hắn, lòng ta đau đớn nào ai có biết, chỉ có chết mới chứng minh được trong sạch! Có chết mới được trong sạch!\" Lạc Thanh Hàn: \"...\" Ai là ác bá? Nàng làm thiếp thứ mười tám của ai chứ? Hắn cảm giác hai bên thái dương giật giật, nữ nhân này vì một miếng ăn, thật cái gì cũng dám nói mà! Tiêu Hề Hề thở dài, tiếp tục ai oán mà rên: \"Làm thiếp thứ mười tám của hắn, thịt heo cũng không cho ăn, lòng ta đau đớn nào ai có biết...\" Lạc Thanh Hàn không nhịn được nữa, ngắt lời nàng, tức giận nói. \"Chỉ cho nuôi một con, duy nhất lần này, không có lần sau!\" Tiêu Hề Hề như con cá mặn nhảy tanh tách, nhoài lên ôm lấy eo hắn, cười đến mặt trời xán lạn. \"Điện hạ, người đúng là tốt nhất trên đời! Moah moah!\" Lạc Thanh Hàn nội tâm thê lương. Hắn cảm thấy mình chắc chắn là Thái Tử hoang đường nhất từ trước tới nay, lại cho phép phi tần ở Đông Cung nuôi heo. Hắn cũng không dám tưởng tượng việc này nếu như bị Hoàng Thượng, Hoàng Hậu cùng với các triều thần biết sẽ có phản ứng gì? Phỏng chừng chắc hoá điên mất. Nhiếp Trường Bình đẩy cửa đi vào: \"Thái Tử điện hạ, chúng ta......\" Hắn đang nói đột nhiên im bặt. Hắn mở to hai mắt, nhìn Tiêu Tây gắt gao ôm lấy Thái Tử, mặt còn dán trong lồng ngực Thái Tử, tư thế này... À, ban ngày ban mặt Thái Tử lại cùng với tiểu thái giám ở trong phòng làm loạn! Trọng điểm là Thái Tử cũng không ngăn cản Tiêu Tây, còn để cho hắn tuỳ ý. Chậc chậc chậc. Thật là phóng đãng!."
}