{
  "chapter_name": "Chương 1052: C1052: Quả thực là càng nghĩ càng thấy ớn",
  "content": "Phương Vô Tửu nhíu mày: “Hắn mạch tượng trừ bỏ có điểm hư ngoại, không có gì khuyết điểm lớn, theo lý thuyết không nên hôn mê.” Tiêu Hề Hề: “Thái y lệnh cũng là nói như vậy, như thế nào đều tìm không ra Hoàng Thượng hôn mê nguyên nhân.” Phương Vô Tửu: “Xem ra thực sự có có thể là cùng đổi mệnh chi thuật có quan hệ.” Tiêu Hề Hề tâm nhắc lên: “Các ngươi đổi mệnh chi thuật có bao nhiêu hiểu biết?” Phương Vô Tửu nhìn về phía Ôn Cựu Thành. Ôn Cựu Thành một bên hồi ức trong trí nhớ nội dung, một bên chậm rãi nói. “Ta từng ở Huyền Môn Tàng Thư Các nội nhìn đến quá có quan hệ đổi mệnh chi thuật ghi lại. Loại này tà thuật giống nhau muốn chia làm ba cái bước đi Bước đầu tiên, nghĩ cách được đến bị đổi mệnh người sinh thần bát tự, máu, cùng với tóc, lợi dụng này tam dạng đồ vật chế tác thành tà vật. Bước thứ hai phải dùng chí thân người huyết đi tưới cái này tà vật, cũng đem nó chôn nhập âm tà nơi. Bước thứ ba, lựa chọn một cái thích hợp nhật tử cử hành pháp sự. Ở pháp sự chính thức bắt đầu sau, bị đổi mệnh người thân thể sẽ xuất hiện đầu váng mắt hoa tình huống. Cùng với pháp sự đẩy mạnh, bị đổi mệnh người tình huống thân thể sẽ càng ngày càng không xong, nghiêm trọng thậm chí sẽ lâm vào hôn mê. Chờ pháp sự hoàn thành sau, đổi mệnh chi thuật liền tính thành công. “ Tiêu Hề Hề từ giường bên biến trong ngăn tủ lấy ra cá nhân ngẫu nhiên. Nàng đem người ngẫu nhiên đưa qua đi: “Này có thể hay không là dùng để thực thi đổi mệnh chi thuật tà vật?” Ôn Cựu Thành vươn tái nhợt tay phải, tiếp nhận người ngẫu nhiên nhìn kỹ xem: “Thoạt nhìn hẳn là, đem nó cắt khai nhìn xem đi.” Tiêu Hề Hề đưa tới một phen tiểu xảo kim kéo, thật cẩn thận mà đem người ngẫu nhiên cắt khai, phát hiện bên trong trừ bỏ đống lớn bị máu loãng phao đến biến thành màu đen sợi bông ở ngoài, còn có một sợi mềm mại đầu tóc. Phương Vô Tửu cầm lấy kia một sợi tóc nhìn nhìn. Này tóc rất nhỏ thực mềm, cuối cùng còn mang theo một chút cuốn. Hắn nói: “Này không giống như là người trưởng thành đầu tóc, càng như là trẻ con tóc máu.” Tiêu Hề Hề sửng sốt: “Này không nên là Lạc Thanh Hàn đầu tóc sao? Như thế nào sẽ là tóc máu?” Phương Vô Tửu: “Đại Thịnh triều rất nhiều địa phương đều có cái tập tục, ở hài tử trăng tròn thời điểm, cắt rớt hài tử tóc máu, cũng lưu lại một bộ phận tóc máu làm kỷ niệm, Lạc Thanh Hàn mẹ đẻ có lẽ cũng sẽ làm như vậy.” Lạc Thanh Hàn mới vừa sinh hạ tới lúc ấy, Thẩm chiêu nghi còn không biết Thẩm gia sắp bị diệt môn, nàng đối đứa con trai này hẳn là rất thương yêu, hẳn là sẽ nếu như hắn cha mẹ giống nhau, vì chính mình nhi tử lưu lại một ít tóc máu làm kỷ niệm. Chính là sau lại Thẩm chiêu nghi đã chết, những cái đó bổn hẳn là làm kỷ niệm tóc máu lại không cánh mà bay. Tiêu Hề Hề giọng nói có chút khô khốc. “Nếu thật là nói như vậy, cái kia ý đồ đổi đi Lạc Thanh Hàn mệnh cách người, chẳng phải là ở hắn mới sinh ra thời điểm, cũng đã theo dõi hắn?” Quả thực là càng nghĩ càng thấy ớn! Một cái mới vừa sinh ra trẻ con, còn không có tới kịp nhận thức thế giới này, đã bị lòng dạ khó lường người coi làm con mồi. Người nọ liền giống như một cái tránh ở chỗ tối rắn độc, đối với ngây thơ vô tri Lạc Thanh Hàn lộ ra tham lam mà lại ác độc ánh mắt. Phương Vô Tửu ý vị thâm trường mà thở dài. “Tử Vi mệnh cách ngàn năm khó gặp một lần. Nếu có thể được đến này mệnh cách, không chỉ có có thể vạn sự trôi chảy, sống lâu trăm tuổi, còn có thể vấn đỉnh long tòa, nhất thống thiên hạ, lệnh người trong thiên hạ đều đối này cúi đầu xưng thần. Đây là vô số người nằm mơ đều muốn cực phẩm mệnh cách. Đương như vậy mệnh cách xuất hiện ở một cái ngây thơ vô tri, không hề tự bảo vệ mình năng lực trẻ con trên người khi, rất khó không cho nhân sinh ra tham niệm. Đặc biệt là những cái đó vốn là tâm thuật bất chính người. Bọn họ sẽ nhịn không được ở trong lòng ảo tưởng, vì cái gì Tử Vi mệnh cách không phải ta? Vì cái gì ta không thể đem Tử Vi mệnh cách từ cái này tiểu thí hài trên người đoạt lấy tới?” Tiêu Hề Hề nghe được trong lòng phát mao, đồng thời có một cổ vô danh hỏa khởi hướng lên trên mạo. Liền bởi vì nào đó đồ vô sỉ tham niệm, Lạc Thanh Hàn đại hảo nhân sinh bị ngạnh sinh sinh xoay chuyển, không duyên cớ nhiều bị như vậy nhiều tội! Chờ nàng bắt được cái kia đồ vô sỉ, nàng nhất định phải đánh bạo tên kia đầu chó! Ôn Cựu Thành trầm ngâm nói: “Nhưng theo lý thuyết, giống Lạc Thanh Hàn như vậy Tử Vi mệnh cách, là rất khó bị đổi đi.” Đổi mệnh chi thuật xác suất thành công vốn là cực thấp, càng miễn bàn Lạc Thanh Hàn vẫn là chịu trời cao chiếu cố Tử Vi mệnh cách, nếu mạnh mẽ thi triển đổi mệnh chi thuật, lập tức liền sẽ gặp thành lần phản phệ, người nọ đương trường phải chết bất đắc kỳ tử mà chết. Nhưng hiện tại Lạc Thanh Hàn đã hôn mê bất tỉnh, này thuyết minh đổi mệnh chi thuật đã tiến triển tới rồi cuối cùng mấu chốt thời kỳ, khoảng cách thành công chỉ còn một bước xa. Chuyện này nghĩ như thế nào đều cảm thấy không thể tưởng tượng. Phương Vô Tửu: “Có lẽ người nọ dùng cái gì đặc thù thủ đoạn.” Ôn Cựu Thành: “Mặc kệ là cái gì thủ đoạn, đều rất khó bài trừ Tử Vi mệnh cách tự mang khí vận, bởi vì có được Tử Vi mệnh cách người chú định sẽ quân lâm thiên hạ, này ý nghĩa Tử Vi mệnh cách cùng vận mệnh quốc gia có mật không thể phân quan hệ, trừ phi người nọ có thể đem Đại Thịnh triều vận mệnh quốc gia làm hỏng, nếu không hắn không có khả năng đổi đến đi Tử Vi mệnh cách.” Phương Vô Tửu: “Nếu là người nọ đem Đại Thịnh triều vận mệnh quốc gia cũng làm hỏng đâu?” Ôn Cựu Thành: “Đại Thịnh triều lại không phải cái gì xa xôi tiểu quốc, lớn như vậy một quốc gia, vận mệnh quốc gia tất nhiên vô cùng hưng thịnh, muốn phá hư nó nói dễ hơn làm?” Tiêu Hề Hề nhớ tới thật lâu trước kia, chính mình nằm ở trích tinh trên đài ngủ nướng, tỉnh lại khi vừa lúc nhìn thấy sư phụ ở đối với tinh tượng đùa nghịch la bàn. Kia hẳn là một cái mùa hè ban đêm, gió đêm thực mát mẻ, thổi tới nhân thân thượng thoải mái cực kỳ. Tiêu Hề Hề ngồi dậy, ngáp một cái, hàm hồ hỏi. “Sư phụ, ngài đang làm cái gì?” Huyền Cơ Tử cũng không ngẩng đầu lên mà nói: “Ta ở thông qua tinh tượng xem xét Đại Thịnh triều vận mệnh quốc gia.” Tiêu Hề Hề đi đến hắn bên người, nhìn trong tay hắn cái kia thường thường vô kỳ la bàn, tò mò hỏi. “Ngươi như thế nào bỗng nhiên nghĩ đến xem cái này?”. Ngôn Tình Xuyên Không Huyền Cơ Tử: “Ta mỗi cách một đoạn thời gian đều sẽ nhìn xem tinh tượng, nhìn xem Đại Thịnh triều vận mệnh quốc gia như thế nào, liền trước mắt tinh tượng tới xem, Đại Thịnh triều vận mệnh quốc gia thực hưng thịnh, ít nhất còn có thể lại kéo dài 500 năm.” Tiêu Hề Hề oa một tiếng: “Lâu như vậy a!” Huyền Cơ Tử từ từ mà cảm thán: “Minh quân giáng thế, Đại Thịnh sẽ biến thành chân chính thịnh thế.” Tiêu Hề Hề đột nhiên kỳ tưởng: “Nếu là nửa đường thượng có nhân tạo phản, huỷ hoại Đại Thịnh triều vận mệnh quốc gia làm sao bây giờ?” Huyền Cơ Tử khó được bày ra nghiêm túc biểu tình, nghiêm túc mà nói cho nàng. “Đường đường Đại Thịnh triều vận mệnh quốc gia, không phải dễ dàng như vậy có thể bị hủy diệt. Trừ phi người nọ có thể chặt đứt Đại Thịnh triều long mạch, lệnh Đại Thịnh triều vận mệnh quốc gia suy yếu khô kiệt. Nhưng như vậy gần nhất nói, toàn bộ Đại Thịnh triều đều đem lâm vào liên miên chiến hỏa. Đối tầng dưới chót bá tánh tới nói, kia tuyệt đối sẽ là một hồi đáng sợ tai nạn.” Tiêu Hề Hề bị hắn kia nghiêm túc biểu tình hoảng sợ, chạy nhanh nhắm lại miệng, không dám lại hỏi nhiều. Huyền Cơ Tử lại ý vị thâm trường mà nhìn nàng một cái. “Nếu ngươi tương lai gặp được chuyện như vậy, nhất định phải nghĩ cách bảo vệ Đại Thịnh triều vận mệnh quốc gia, kia không chỉ có liên quan đến đến một người sinh tử, càng liên quan đến đến người trong thiên hạ vận mệnh.” Tiêu Hề Hề không quá minh bạch sư phụ lời này ý tứ, nhưng vẫn là ngoan ngoãn gật đầu. “Ta nhớ kỹ.”"
}