{
  "chapter_name": "Chương 1069: C1069: Nữ nhân này thật ngu ngốc",
  "content": "Huyện Linh Đài là một huyện nhỏ xa xôi. Dù vậy, huyện Linh Đài cũng nhận được văn thư truy nã do triều đình gửi đến. Trong số đó có lệnh truy nã Uất Cửu. Uất Cửu mặc đoản đả thô kệch, đội mũ tre đứng trước bảng thông báo, gã nhìn lệnh truy nã dán trên đầu bảng chặc lưỡi. “Vẽ cũng giống đấy!” Thông thường giữa chân dung trên lệnh truy nã và người thật sẽ có một khoảng cách khá lớn, vì họa sĩ chịu trách nhiệm vẽ tranh chưa tận mắt nhìn thấy tội phạm bị truy nã, chỉ có thể dựa vào mô tả của người khác vẽ lại, chân dung vẽ ra chắc chắn không đạt yêu cầu. Nhưng chân dung Uất Cửu trên lệnh truy nã trước mặt được khắc họa rất sống động. Chỉ cần là người có mắt, thoáng nhìn là có thể kết nối người thật và chân dung. Tiêu Hề Hề cũng đang nhìn chân dung. Nàng vừa nhìn chân dung đã lập tức nhận ra. Bức tranh đó do chính Lạc Thanh Hàn vẽ. Hắn tinh thông hội họa, còn tận mắt nhìn thấy Uất Cửu nên hắn vẽ rất chân thực. Nhưng dù chân dung có giống đến đâu cũng vô dụng. Uất Cửu sớm đoán trước chuyện này nên gã đã cải trang. Lúc này, gã trông giống một người đàn ông miền núi bình thường với làn da đen sạm và một lớp râu trên cằm. Váy dài hoa lệ của Tiêu Hề Hề đã được thay thế bằng váy màu mơ thông thường nhất, thậm chí cả áo choàng lông cáo mang từ trong cung cũng bị bỏ lại trong xe ngựa. Lúc này nàng đang khoác áo choàng đen thô ráp. Nàng cố tình kéo mũ trùm qua đầu, che đi mái tóc bạc trắng. Khu vực gần bảng thông báo có quan binh canh giữ. Hẳn là quan binh cũng không ngờ tới tội phạm bị truy nã lại đường hoàng chạy đến trước mặt mình, cho nên bọn họ không thèm nhìn Uất Cửu và Tiêu Hề Hề, bọn họ vẫn trò chuyện đùa giỡn với nhau. Tiêu Hề Hề hít hít mũi. Nàng ngửi thấy mùi thơm của khoai lang nướng liền quay người đi theo mùi hương. Uất Cửu thấy nàng đi nhanh như vậy, tưởng nàng phát hiện ra gì đó nên nhanh chóng đi theo. Cuối cùng thấy nàng dừng lại trước một quầy bán khoai lang nướng. Uất Cửu “……” Gã ngốc thật, lẽ ra không nên đặt hy vọng quá cao vào nữ nhân này. Chủ quán chọn một củ khoai lang nướng nóng hổi thơm lừng, nhiệt tình chào mời. “Tiểu nương tử, có muốn ăn khoai lang nướng không?” Tiêu Hề Hề nhìn chằm chằm khoai lang nướng, không khỏi nuốt nước bọt. Nhưng nàng không có tiền. Nàng chỉ đành quay đầu nhìn Uất Cửu, háo hức hỏi. “Có thể cho ta mượn ít tiền không?” Uất Cửu nhếch môi cười giễu “Không có.” Trước đó thà trữ đồ ăn cũng không chịu chia cho gã, hại gã đói bụng đi đường. Thù này tới giờ gã vẫn còn nhớ! Mắt Tiêu Hề Hề nhanh chóng đỏ lên, nước mắt tích tụ, đôi môi run rẩy. “Hu hu hu, người ta muốn ăn khoai lang nướng!” Uất Cửu nhắm mắt làm ngơ trước sự nũng nịu của nàng, cười lạnh “Không có tiền thì ăn cái quần què gì.” Chủ quán thấy vậy, không nhịn được nữa, bèn thuyết phục gã. “Vị tiểu lang quân này nói gì vậy chứ? Vợ cậu chỉ muốn ăn khoai lang nướng thôi, khoai lang nướng này cũng không có bao nhiêu, dù cậu không muốn mua cho vợ mình thì cũng không nên mắng vợ mình thế chứ?” Uất Cửu chưa kịp mở miệng phản bác, Tiêu Hề Hề đã lên tiếng trước. “Đại ca, huynh hiểu lầm rồi, ta không phải vợ của gã.” Chủ quán nhìn nàng, rồi nhìn Uất Cửu bên cạnh, nghi hoặc hỏi. “Hai người không phải vợ chồng sao?” Tiêu Hề Hề ngấn nước mắt nói “Chồng ta là một người khác, nhưng vì gã này chen ngang, đã cướp ta khỏi chồng ta rồi. Hu hu hu, bây giờ ta nhớ chồng ta quá, trước đây mỗi lần đi chơi với chồng, chàng đều mua đồ ngon cho ta.” Chủ quán sửng sốt “Hóa ra là tên buôn người!” Chủ quán lập tức ném củ khoai lang nướng trên tay đi, chạy về phía quan binh không xa, vừa chạy vừa hét. “Quan gia, ở đây có một tên buôn người chuyên bắt cóc phụ nữ nhà lành, các ngài mau bắt gã đi!” Uất Cửu thấy tình hình không ổn, túm cánh tay Tiêu Hề Hề bỏ chạy. Uất Cửu chạy một quãng đường xa, xác định quan binh không đuổi kịp, thì mới dừng lại. Gã giận dữ trừng mắt nhìn Tiêu Hề Hề. “Vừa nãy là cô cố ý!” Nước tụ trong mắt Tiêu Hề Hề đã cạn từ lâu. Nàng hất cằm, đắc thắng nói. “Đúng vậy, ai bảo ngươi không cho ta mượn tiền mua khoai lang nướng?” Uất Cửu tức giận nghiến răng “Ăn, ăn, ăn, cô chỉ biết ăn! Cô còn nhớ mình tới đây làm gì không?” Tiêu Hề Hề “Ta biết ta tới giúp ngươi tìm cha, nhưng điều đó không cản trở ta ăn khoai lang nướng, chúng ta có thể vừa ăn khoai lang nướng vừa tìm kiếm cha mẹ ngươi.” Uất Cửu gầm lên “Đây là trọng điểm sao?!” Tiêu Hề Hề ngây thơ chớp mắt “Không phải sao?” Uất Cửu tức giận đau ngực. Tiêu Hề Hề nhìn quanh, tìm được một nơi ăn uống gần đó. Đó là một quán thịt dê, lá cờ treo ở cửa ghi thịt dê Vệ Ký. Tiêu Hề Hề tức thì vui vẻ, hưng phấn nói. “Chúng ta ăn cơm đi!” Uất Cửu không muốn ăn, lại sợ nữ nhân này gây chuyện. Để tránh rắc rối, gã chỉ đành sa sầm sắc mặt cùng nàng bước vào quán thịt dê Vệ Ký. Quán thịt dê kinh doanh khá tốt, gần như kín chỗ. Tiêu Hề Hề tìm một cái bàn trống ngồi xuống. Bà chủ vừa nhanh tay rót trà cho họ, vừa nhiệt tình hỏi. “Hai vị muốn ăn gì? Món đặc trưng của quán chúng tôi là mì thịt dê, bánh bao thịt dê, lẩu thịt dê, hai vị muốn ăn món nào?” Trẻ con mới chọn, Tiêu Hề Hề làm người lớn không do dự nói. “Ta muốn hết!” Bà chủ sửng sốt, không chắc chắn hỏi lại “Ý khách quan là mỗi món một phần?” Tiêu Hề Hề “Trước tiên cho ta một phần lẩu thịt cừu, hai phần mì thịt dê và bánh bao thịt dê, phải là phần lớn.” Bà chủ ân cần nhắc nhở “Khẩu phần của quán chúng tôi khá lớn, một cặp vợ chồng như hai vị nhiều nhất chỉ có thể ăn hết một lẩu thịt dê và hai món ăn kèm.” Tiêu Hề Hề nghe vậy, vội nói. “Thì ra còn có món ăn kèm! Ta cũng muốn món ăn kèm, chỗ bà có những món ăn kèm nào? Bỏ đi, dù là món ăn kèm nào, cứ mỗi món một phần.” Bà chủ “……” Hẳn là bà chủ chưa từng thấy tiểu nương tử nào gọi đồ ăn sảng khoái như vậy nên không nhịn được hỏi thêm vài câu. “Hai vị ăn hết không?” Tiêu Hề Hề gật đầu mạnh “Chắc chắn ăn hết!” Bà chủ hết cách, nét mặt vi diệu đáp lại. “Hai vị đợi một lát, tôi sẽ báo nhà bếp chuẩn bị đồ ăn.” Tiêu Hề Hề thúc giục “Nhanh một chút, bọn ta đói rồi.” Bà chủ mỉm cười đáp “Dạ được.” Chốc sau, thức ăn được dọn lên bàn. Một chiếc bàn khá lớn được lấp đầy tới tận mép bàn. Còn có một số món không đặt được nữa thì đặt trên kệ nhỏ bên cạnh. Giữa bàn đặt một bếp nhỏ, trên bếp đặt một nồi lớn, nước lẩu đang sôi, không ngừng bốc khói. Tiêu Hề Hề gấp gáp cầm đũa gắp một miếng thịt dê trong nồi, chấm vào nước sốt chế theo bí quyết do quán tặng rồi nhét vào miệng. Nàng bị bỏng hít hà vài hơi, nhưng lại không muốn phun ra, vẻ mặt trở nên khá buồn cười. Sắc mặt Uất Cửu vốn u ám, nhưng khi thấy nàng như vậy, gã không khỏi cong khóe miệng, khinh thường cười nhạo. Hừ, nữ nhân này thật ngu ngốc."
}