{
  "chapter_name": "Chương 259",
  "content": "Lạc Thanh Hàn hỏi \"Đây là cách ăn mới nàng mày mò tìm ra?\" Tiêu Hề Hề gật đầu thật mạnh \"Đúng vậy, đúng vậy, thịt nướng như thế này rất ngon!\" Bảo Cầm vừa lật mặt xiên nướng, vừa nói. \"Nơi này nhiều khói dầu, Điện hạ và nương nương đến bên cạnh nghỉ ngơi trước, nô tỳ nướng xong sẽ bưng tới cho hai người.\" Tiêu Hề Hề ngửi thấy mùi thơm của xiên nướng, thật sự rất đói. Nàng chạy đi hái hai quả dưa chuột, định dùng dưa chuột thỏa mãn cơn đói trước. Nàng rửa dưa chuột, đưa một quả cho Thái tử. Nét mặt Lạc Thanh Hàn khó tả nhìn hai con heo trong chuồng. Hắn từ chối quả dưa chuột tươi Tiêu Hề Hề đưa. \"Ta không ăn cái này.\" Tiêu Hề Hề gặm dưa chuột, dưa chuột mới hái rất giòn và tươi, đặc biệt ngon miệng. Hai con heo lớn đang ngủ gật ngửi thấy mùi thơm của dưa chuột, lập tức đứng dậy, nằm trên hàng rào chuồng, hướng về phía Tiêu Hề Hề chảy nước dãi, đồng thời phát ra tiếng ụt ịt. Tiêu Hề Hề bẻ quả dưa chuột Thái tử không ăn thành hai nửa, cho hai con heo ăn. Thấy vậy, Lạc Thanh Hàn không khỏi nhướng mày. Hắn nghiêm mặt, vắt từng chữ từ kẽ răng. \"Nàng cho heo ăn dưa chuột mà ta không ăn?\" Tiêu Hề Hề chẳng thấy có gì không đúng, nên hỏi lại \"Không phải người không ăn sao? Người không ăn, vậy thì cho heo ăn.\" Lạc Thanh Hàn cảm thấy mình bị nhắc khéo. Hắn âm trầm nói \"Ta hối hận rồi, ban đầu lẽ ra không nên đồng ý cho nàng nuôi heo trong Đông cung.\" Tiêu Hề Hề sợ hắn sai người khiêng hai con heo đi, vội an ủi \"Điện hạ đừng nói vậy mà, thịt heo ăn rất ngon, người còn đang trong giai đoạn phát triển thân thể, ăn nhiều thịt mới cao lớn khỏe mạnh được ~\" Lạc Thanh Hàn không thấy mình được an ủi, ngược lại còn tức giận hơn. \"Nàng đang chê ta không đủ khỏe mạnh sao?\" Tiêu Hề Hề thấy đây là một câu hỏi khó trả lời, dù nàng trả lời thế nào cũng có thể rơi xuống hố. Nàng quyết định sử dụng phương pháp thay đổi chủ đề. \"Điện hạ, người ăn thử dưa chuột này đi, vừa ngọt vừa giòn, rất ngon đó!\" Nàng đưa cho hắn quả dưa chuột mà nàng gặm một nửa. Lạc Thanh Hàn \"......\" Trên khuôn mặt anh tuấn của hắn viết đầy từ chối và ghét bỏ, nhưng cơ thể lại không tự chủ mà cúi xuống, há miệng cắn một miếng dưa chuột. Hai mắt Tiêu Hề Hề sáng ngời hỏi \"Có phải ăn rất ngon không?\" Lạc Thanh Hàn nuốt dưa chuột xuống, khinh thường nói \"Cũng chỉ thế thôi.\" Tiêu Hề Hề cắn một miếng dưa chuột ngay chỗ hắn cắn, nghiêm túc nói \"Thần thiếp thấy nó rất ngon mà!\" Lạc Thanh Hàn nhìn chằm chằm đôi môi ẩm ướt và sáng bóng vì nước dưa chuột của nàng, hồi lâu mới nói. \"Trên đời này không có món gì mà nàng thấy không ngon.\" Tiêu Hề Hề không xấu hổ mà còn tự hào \"Điều này cho thấy thần thiếp không kén ăn.\" \"Nàng không kén ăn, nhưng nàng ăn quá nhiều, lãng phí thức ăn.\" \"Cho nên thần thiếp chọn cách tự cung tự cấp đó.\" Tiêu Hề Hề đi quanh hậu viện một vòng, đứng trong một không gian rộng rãi, chống hông tuyên bố. \"Thần thiếp định dựng một giàn nho ở đây, khi tới mùa hạ, ban đêm chúng ta có thể ngồi dưới giàn nho, vừa ngắm sao vừa ăn nho, nghĩ thôi cũng thấy tuyệt vời.\" Lạc Thanh Hàn tưởng tượng cảnh đó theo lời nàng, cảm thấy rất được. Hắn nói \"Hàng năm Tây Vực đều sẽ cống nạp nho, lát nữa ta chia cho nàng một ít.\" Tiêu Hề Hề tức thì vui mừng khôn xiết. Nàng cúi xuống hái một cây cải thảo còn dính đất đưa cho Thái tử. \"Điện hạ, cảm ơn người cho phép thần thiếp ở đây nuôi heo trồng rau, thần thiếp không có gì cho người, tặng người cải thảo này vậy.\" Lạc Thanh Hàn \"......\" Mặt hắn không biểu cảm từ chối quà đáp lễ của nàng."
}