{
  "chapter_name": "Chương 153",
  "content": "Tuyết rơi liên tục bảy ngày, sáng sớm ngày thứ tám thành phố Hải nghênh đón ngày nắng, mọi người vui mừng phát hiện, chỉ một đêm thôi, lớp tuyết đọng sắp đến đầu gối, đã tan đi hai cm. Chờ xem phim một lúc, ăn bữa trưa, tuyết đột nhiên ít đi phân nửa. Khi tuyết đầu mùa kéo đến, mọi người kích động hưng phấn, khi tuyết rơi không ngừng, mọi người ghét bỏ nó gây cản trở giao thông, bây giờ tuyết lại tan đi, mọi người lần nữa bùng cháy lên ngọn lửa tình yêu với nó, ai nấy ra khỏi cửa nhà, hệt như ngày đầu tuyết rơi, đùa giỡn trên nền tuyết. Bầu không khí vui vẻ quét sạch mọi phiền muộn lo âu khi trước, vì tin tức từng nói tuyết ở thành phố Hải sẽ ngừng rơi vào ngày thứ tám, đồng thời khí hậu kì lạ cũng sẽ kết thúc, bây giờ thật sự ứng nghiệm, mọi người liền có lòng kính nể đối với khoa học, cảm thấy không phải tất cả chuyên gia đều vô dụng. Tất nhiên, những lời bàn tán về diệt thế cũng theo đó tự sụp đổ. Còn hai ngày nữa, là đến năm mới, tuyết tan đi, đường xá thông thoáng, người đi đường cũng dần dần nhiều hơn, ai nấy phấn chấn, mọi người giống như đều gặp được chuyện tốt, vui mừng phấn khởi. Khác với không khí ngột ngạt khi trước, dường như chỉ trong một đêm, năng lượng tiêu cực của thành phố Hải đã tan biến hết, mỗi một người đều cảm thấy nhẹ nhõm từ tận đáy lòng. Đây chỉ là cảm giác của người bình thường, những người trong hiệp hội đuổi đến ngăn cản đại chiến quỷ vương mộng yểm, còn chưa kịp rời đi, lại càng có cảm nhận rõ ràng hơn. Tựa như chỉ trong một đêm, linh khí trong trời đất, nồng nặc hơn rất nhiều. Quỷ công tử ngồi trong đại sảnh tổng bộ hiệp hội, nói với mọi người ở hiệp hội: “Năng lực của mộng yểm là tạo ra nuốt chửng ác mộng, mọi người có từng nghĩ đến, tại sao cứ cách mấy trăm năm, mộng yểm lại giáng thế không?” Mọi người ở hiệp hội cau mày, nghi ngờ. Quỷ công tử: “Ác mộng do mộng yểm tạo ra, cuối cùng đều bị bản thân anh ấy hấp thu, sau đó lại dùng đủ mọi cách trấn áp. Nếu không chú ý quá trình chỉ xem kết quả, sự xuất hiện của mộng yểm, thực ra về bản chất là để mang ác mộng đi, mang đi bóng đêm trong lòng người. Mọi người nói xem, suy đoán này của tôi, có lý không?” Mọi người ở hiệp hội đồng loạt rơi vào trầm tư. Quỷ công tử cười khẽ, để lại mọi người trầm tư trở về địa phủ. Suy đoán này, là sau khi anh ta kết hợp ghi chép của địa phủ về mộng yểm, cùng với nồng độ linh khí trời đất thay đổi trong hôm nay cho ra kết luận. Trước đây anh ta đã từng cùng Vu Miểu Miểu và Quý Lãng thảo luận, nếu mộng yểm thật sự chỉ mang đến trăm hại không lợi cho con người, địa phủ sao có thể để mặc mộng yểm kiếp kiếp luân hồi được? Cho nên anh ta có một suy đoán to gan, mộng yểm, là ông trời muốn thông qua địa phủ, điều tiết cảm xúc của nhân gian. Giống như tổng vệ sinh trước khi đón năm mới, quét sạch ô uế, đón chào năm mới tốt lành. Chẳng qua, khi quét dọn, nhân gian sẽ có chút chấn động mà thôi. Đội cảnh sát hình sự thành phố, Hoắc Minh Tri đang ngậm điếu thuốc, ngồi xổm trước cục cảnh sát đắp người tuyết, anh ta quyết định theo trào lưu, nhân lúc tuyết còn chưa tan hết, đắp một con nhỏ, mang về nhà, bỏ tủ lạnh coi như đồ tết. “Đội trưởng Hoắc, có vụ án.” Dương Minh vội vàng chạy ra, gọi Hoắc Minh Tri một tiếng. Hoắc Minh Tri không còn để ý người tuyết đã đắp được một nửa trong tay, kéo cửa xe ở bên kia lên xe cảnh sát. Xe chạy ra khỏi đại đội cảnh sát hình sự, Dương Minh nhanh chóng thuật lại quá trình vụ án cho Hoắc Minh Tri: “Vừa rồi có người báo án, phát hiện một thi thể ở con sông khu ngoại ô, có lẽ là tuyết tan, thi thể mới thuận theo đường sông nổi lên.” Rất nhanh, hai người đến nơi phát hiện thi thể, pháp y cũng đuổi đến, sau khi kiểm tra đơn giản, pháp y nói: “Mấy ngày nay tuyết lớn, nước sông đóng băng, nhất thời không phán đoán được thời gian tử vong, có điều, người chết hẳn không chỉ có một người này.” Biểu tình Hoắc Minh Tri ngưng trọng. “Bên trong tổng cộng có mười một đầu ngón tay, ba ngón thuộc về đàn ông, còn lại thuộc về phụ nữ.” Pháp y nói. “Tôi sắp xếp người tìm thi thể.” Dương Minh lấy điện thoại muốn tìm người. Khoảng thời gian này trên mạng luôn lan truyền tin đồn tận thế, rất nhiều người tâm thần thật sự cho rằng sẽ tận thế, bắt đầu phạm pháp. Anh ta đoán được, sau khi tuyết tan, nhất định sẽ rất bận, chỉ không ngờ vụ đầu tiên lại là loại án lớn này. “Không cần.” Hoắc Minh Tri ngăn Dương Minh. Dương Minh khó hiểu. “Thi thể để tôi tìm, cậu tiếp tục đi cùng pháp y.” Nói rồi Hoắc Minh Tri trở vào xe, vừa chạy xe về khu thành phố, vừa gọi điện cho Quý Lãng. “Đội trưởng Hoắc.” Người nghe điện thoại là Vu Miểu Miểu. “Quý Lãng đâu?” Hoắc Minh Tri hỏi. “Tướng công đang chọn sườn, tối nay chúng tôi ăn sườn chiên giòn.” Vu Miểu Miểu nói. “.....” Tôi không muốn biết hai người ăn gì đâu: “Khụ...tôi tìm Quý Lãng có chuyện.” “Có gấp không? Giờ tôi đang xếp hàng tính tiền, không đi được, phía trước rất nhiều người xếp hàng.” Sắp đón năm mới, mọi người đều đi siêu thị mua đồ tết. “Nói với cô cũng được.” Hoắc Minh Tri suy nghĩ một lúc, nói: “Khi trước chẳng phải Quý Lãng đã hứa với tôi, cho tôi mượn dùng Đại Hổ một năm sao?” “Anh muốn mượn Đại Hổ?” Vu Miểu Miểu hiểu ra. “Đúng rồi.” “Chuyện này dễ thôi, lát nữa tôi gửi địa chỉ cho anh, anh mua nửa kí cá khô, trực tiếp đến tìm Đại Hổ là được.” Vu Miểu Miểu cúp máy, lấy wechat gửi địa chỉ biệt thự cho Hoắc Minh Tri. Hoắc Minh Tri nhìn địa chỉ, thiết lập đường đi, một tiếng sau, xuất hiện trước cửa lớn biệt thự. Nhấn chuông cửa, một lúc sau, bên trong truyền đến giọng nói kiều mị tận xương: “Xin chào, xin hỏi tìm ai ạ?” “Tôi tìm Đại Hổ.” Hoắc Minh Tri hoàn toàn không cảm thấy mình đến nhà tìm một con mèo thì có gì không ổn. “Mời vào.” Cửa sắt cạch một tiếng mở ra, Hoắc Minh Tri đẩy cửa vào, đến trước cửa phòng khách, lại gõ cửa, sau đó cửa được mở ra từ bên trong. “Xin chào, tôi là...” Sao trong này lại không có ai vậy. “Tôi ở đây.” Giọng nói kiều mị lại vang lên lần nữa. Hoắc Minh Tri cúi đầu, sau đó khóe môi co rút, dưới chân anh ta, một búp bê thị nữ phiên bản cổ đại đang đứng, búp bê kia mặt mày tinh xảo, ánh mắt linh động, vừa nhìn đã biết không phải đồ chơi. “Xin chào, tôi là Hoắc Minh Tri.” Hoắc Minh Tri cố gắng điều chỉnh tâm trạng của mình, nói với búp bê thị nữ: “Tôi là bạn của Quý Lãng, qua đây tìm Đại Hổ giúp đỡ.” “Tôi biết anh, anh là cảnh sát khi trước đã tặng năm mươi kí cá khô cho chủ nhân mèo.” Búp bê thị nữ che miệng, mỉm cười duyên dáng: “Tôi tên Liễu Mị Nhi, là diễm quỷ đã chết hơn trăm năm.” Đã chết hơn trăm năm? Diễm quỷ?! Hoắc Minh Tri đánh giá biệt thự một lúc, bên trong trống trải không chút hơi người, anh ta không nhịn được hỏi: “Biệt thự này, còn ai khác không?” “Không có, chỉ có tôi và chủ nhân mèo.” Liễu Mị Nhi giải thích: “Anh Quý và vu sư cũng không thường đến đây, nơi này chỉ có chúng tôi ở.” Giỏi lắm Quý Lãng, người khác là kim ốc tàng kiều, cậu lại là kim ốc tàng quỷ, cá tính. “Đại Hổ đâu?” “Chủ nhân mèo ở ban công lầu hai phơi nắng.” Hoắc Minh Tri ba bước đã chạy lên ban công, lúc nhìn thấy một chén cá khô, một chén sữa tươi, cùng Đại Hổ đang lười biếng phơi nắng, trong lòng đột nhiên dâng lên nỗi bi phẫn. Người xưa thật không lừa mình, quả nhiên, người không bằng mèo. Chớp mắt đã đến năm mới, trừ một vài người nào đó vẫn đang phấn đấu trên cương vị công tác (như Hoắc Minh Tri đang truy bắt hung thủ) ra, toàn bộ người hoa đều đắm chìm trong không khí lễ tết. Nhất là đợt không khí lạnh khi trước, khiến nhiều thành phố khí hậu ấm áp, rất lâu chưa được thấy tuyết, đột nhiên tìm lại không khí tết như khi còn nhỏ, khiến năm nay, ăn tết có không khí hơn năm ngoái một chút. Ăn xong bữa cơm tất niên Quý Lãng tỉ mỉ nấu, Vu Miểu Miểu làm ổ trong lòng Quý Lãng, dùng gala mùa xuân làm nhạc nền, lấy điện thoại chúc tết phát bao lì xì lẫn nhau trong nhóm chat. Ngũ Lạc Tâm: [ Năm nay tôi về quê vậy mà không có tiền mừng tuổi, ba mẹ tôi nói tôi là sinh viên rồi, không thể đòi lì xì nữa, tức ghê. ] Mạc Tinh: [ Tôi, ba mẹ tôi nói có thể để tôi lấy bằng tốt nghiệp đại học. ] Công Tôn Liên: [ Tôi thì không có tiền mừng tuổi, có điều tôi có món quà tốt hơn. ] Vu Miểu Miểu: [ Quà gì vậy? ] Công Tôn Liên: [ Người bệnh xếp hàng trước tôi năm trước vừa làm xong phẫu thuật, sau này nếu có trái tim phù hợp, sẽ đến lượt tôi. ] Ngũ Lạc Tâm: [ Cũng tức là, cậu có thể phẫu thuật bất kì lúc nào, chữa khỏi bệnh tim. ] Công Tôn Liên: [ Ừm. ] Lập tức, trong nhóm toàn là lời chúc mừng. Trò chuyện xong với nhóm ký túc xá, Vu Miểu Miểu lại đổi đến nhóm phòng làm việc, nhóm này, khoảng thời gian trước Vu Miểu Miểu cũng gia nhập, dù sao bà chủ miễn cưỡng cũng được coi là nhân viên. Vu Miểu Miểu tiện tay gửi bao lì xì, kèm theo một câu mừng năm mới. Bốn bao lì xì, bị tranh cướp trong chớp mắt. Sau đó, lại thêm bốn bao lì xì chỉnh tề xuất hiện trong nhóm, mỗi một cái đều ghi chú: Tiền mừng tuổi cho búp bê. Vu Miểu Miểu cười haha, vẫy tay với búp bê đang nghiêm túc xem xuân vãn: “Búp bê, lại lấy tiền mừng tuổi.” Quý Lãng cúi đầu nhìn Vu Miểu Miểu. “Nhóm Bắc Phồn cho búp bê này.” Vu Miểu Miểu đưa điện thoại cho Quý Lãng xem. Quý Lãng liếc nhìn, không nói gì, điện thoại của anh bắt đầu từ ban nãy vẫn luôn rung lên, anh định chờ qua mười hai giờ, mới trả lời một lượt. Dù sao trừ Vu Miểu Miểu ra, những người khác với anh mà nói, đều không thân thiết, có thể trả lời một tiếng ừm, đã nể mặt lắm rồi. Búp bê lạch bạch chạy đến trước sô pha, khi Vu Miểu Miểu đưa điện thoại qua, thông thạo ấn một loạt, nhận bốn bao lì xì mừng tuổi. “Đến đây, cám ơn nào.” Vu Miểu Miểu ấn nút quay video, nói với búp bê. Búp bê cũng rất thông minh, hai tay ôm quyền, giòn giã nói một câu: “Chúc mừng phát tài, tặng bao lì xì.” Sau trận chiến quỷ vương, vì búp bê sử dụng trận khế ước đột phá cực hạn, gia tăng tốc độ dung hợp cảm xúc, bây giờ đã có thể học nói vài câu đơn giản. Không phải học thông qua việc nuốt chửng kí ức của hồn phách, mà là học hỏi từ sự dạy dỗ của người bên cạnh. Gần đây trong ti vi toàn là tiết mục năm mới vui vẻ, búp bê xem nhiều, phải nói là rất thành thạo mấy câu chúc tết. Vu Miểu Miểu quay xong, gửi video vào nhóm, bốn người phòng làm việc nhìn thấy, trái tim mềm nhũn, lại ting ting gửi thêm bốn bao lì xì mừng tuổi qua tiếp. Nếu không phải bao lì xì wechat hạn chế, họ thật sự hận không thể nhét thêm nhiều tiền một chút. Vu Miểu Miểu lại bảo búp bê thu tiền, sau đó chợt nảy ý định, trực tiếp đăng video ban nãy lên vòng bạn bè. Đăng xong, điện thoại Vu Miểu Miểu lại ting ting một trận. Vu Miểu Miểu mở ra xem, sau đó phát hiện, tất cả mọi người cô quen biết gần như đều gửi lì xì mừng năm mới cho cô, mỗi người đều để lại bình luận trong vòng bạn bè, khen búp bê đáng yêu. Người không biết thân phận của búp bê, đều hỏi cô làm sao quay được, búp bê nhìn qua giống như thật sự biết cử động vậy, nhìn mà mềm mại, đáng yêu cực kì, không nhịn được gửi bao lì xì nhỏ chúc mừng. Còn những người biết thân phận búp bê, càng không đỡ nổi mị lực của búp bê, ai nấy đều gửi lì xì hạn mức cao nhất. Ngay cả Liễu Mị Nhi ở biệt thự cũng gửi lì xì cho búp bê, thuận tiện nhắc đến, dưới tình huống Vu Miểu Miểu không hay biết, Liễu Mị Nhi tìm Đông Vĩnh Nguyên mượn chứng minh đăng kí nền tảng livestream, chỉ trong thời gian một tháng ngắn ngủi, đã dùng giọng nữ kiều mị nhất lịch sử ra mắt, trở thành nữ thần của trạch nam, đương nhiên, dưới tình huống không lộ mặt. Cho nên tiền mừng tuổi cô ta cho búp bê, là do cô ta tự kiếm được. “Tướng công, búp bê cũng giỏi kiếm tiền thật.” Vu Miểu Miểu cho Quý Lãng xem thành quả. Quý Lãng liếc nhìn, vươn tay lấy điện thoại trên sô pha, tiện tay chia sẻ video búp bê chúc tết mà Vu Miểu Miểu quay. Sau đó, điện thoại của Quý Lãng lại vang lên một trận ting ting, âm thanh đó vang mãi không ngớt, lâu hơn nhiều so với Vu Miểu Miểu. Quý Lãng nhìn cũng không thèm nhìn, trực tiếp nhét điện thoại cho Vu Miểu Miểu, Vu Miểu Miểu ôm búp bê, bảo búp bê nhận từng cái một. Búp bê chọt rồi lại chọt, chọt đến đầu ngón tay cũng biến dạng. “Ba mẹ nói lì xì trực tiếp gửi vào thẻ của anh.” Vu Miểu Miểu nhìn thấy tin nhắn của ba mẹ Quý, truyền đạt lại. Quý Lãng ừm một tiếng: “Sau này em rút ra, để dành cho búp bê.” Vu Miểu Miểu mỉm cười, nhéo mặt búp bê: “Em còn chưa sinh ra nữa, đã có tiền để dành nhiều như vậy rồi.” “Ahahaha...” Búp bê đắc ý cười lớn, sờ túi, lấy ra quân cờ màu đen. “Biết rồi, biết rồi, còn tiền mừng tuổi anh em cho em.” Vu Miểu Miểu cười chọt đầu búp bê: “Đi xem ti vi đi.” Lúc này, Vu Miểu Miểu phát hiện wechat của mình có lời mời kết bạn mới, cô bấm vào xem, là người lạ không quen biết. Chính vào lúc cô định không để ý, Đông Vĩnh Nguyên gửi tin nhắn đến: [ Tổng hội trưởng của chúng tôi thêm wechat của cô, bà chủ, cô đồng ý đi. ] Tâm trạng Vu Miểu Miểu không tệ, thấ Đông Vĩnh Nguyên nói vậy, tiện tay bấm đồng ý. Cư Hùng thêm wechat của Vu Miểu Miểu, rất thức thời gửi bao lì xì mừng năm mới qua, Vu Miểu Miểu cũng không khách sáo, trực tiếp bấm nhận. Sau đó qua mấy giây, lại gửi đến một bao lì xì có ghi chú tiền mừng tuổi. Cư Hùng: [ Gửi cho búp bê. ] Vu Miểu Miểu nhướng mày, mở vòng bạn bè, phát hiện Cư Hùng vừa like video chúc tết của búp bê. Vu Miểu Miểu không nhịn được kéo tay áo của Quý Lãng hỏi: “Hội trưởng hiệp hội đột nhiên nịnh nọt như vậy, là muốn làm dịu quan hệ với chúng ta sao?” “Vậy bảo ông ta năm nào cũng gửi.” Quý Lãng nói. “Búp bê lớn rồi thì không cần nữa.” Vu Miểu Miểu nói. “Người khác gửi lì xì cho búp bê là tiền mừng tuổi, hiệp hội gửi, là phí bảo vệ.” Quý Lãng nói. Vu Miểu Miểu chớp mắt, có chút không phản ứng kịp. “Anh là ma đầu diệt thế, trên đời này chỉ có em mới phong ấn được anh, bọn họ không nên nộp phí bảo vệ sao?” Quý Lãng nói. Ánh mắt Vu Miểu Miểu sáng lên, cúi đầu lạch cạch gõ chữ: [ Sau này mộng yểm sẽ do tôi canh chừng, các người nhớ mỗi năm giao tiền bảo vệ là được. ] Cư Hùng: [......] Vu Miểu Miểu: [ Không đồng ý? ] Cư Hùng: [ Được! Bao nhiêu? ] Ông ta dám không đồng ý sao. Vu Miểu Miểu: [ Haha, vậy thì phải xem thành ý của các người. ] Cư Hùng trầm mặc một phút: [ Tôi sẽ mở cuộc họp thảo luận, ngày mai cho cô đáp án. ] Vu Miểu Miểu cười, trực tiếp gửi số tài khoản ngân hàng của mình: [ Trực tiếp gửi vào thẻ của tôi. ] Gửi xong, Vu Miểu Miểu vui vẻ lăn lộn trong lòng Quý Lãng: “Tướng công, sau này em không cần ra ngoài kiếm tiền nữa, chỉ cần canh chừng anh thôi, mỗi năm hiệp hội sẽ cho em một khoản tiền lớn.” Quý Lãng mỉm cười cưng chiều: “Có thể tính trên cơ sở lạm phát, mỗi năm tăng thêm một chút.” Vu Miểu Miểu: “Liệu em có thể học hỏi những người giàu có không, thành lập quỹ từ thiện gì đó, mỗi ngày không có chuyện gì thì đi làm từ thiện, ahahaha...” “Ahahaha...” Búp bê thấy mẫu thân đại nhân cười, cũng phát ra tiếng cười sảng khoái. Nghe tiếng cười của một lớn một nhỏ, nhìn gương mặt rạng rỡ của họ, khóe môi Quý Lãng khẽ động, trái tim ấm áp như ánh mặt trời. Nếu trở thành mộng yểm là để gặp được hai người, vậy thì kiếp sau, anh tình nguyện lại làm mộng yểm lần nữa. HOÀN CHÍNH VĂN"
}