{
  "chapter_name": "Chương 34",
  "content": "Sáng sớm. Quý thức dậy từ trong giấc ngủ say, anh ngồi dậy mở cửa sổ sát đất ra, hòa mình vào ánh dương thanh nhã của sáng sớm. Lúc này vẫn còn sớm, khu nhà rất an tĩnh, trong không khí có một lớp sương mỏng bồng bềnh như màn sa, khiến cho không khí buổi sáng càng thêm trong lành. Quý Lãng không kìm được mà hít sâu vào một hơi, chỉ cảm thấy tinh thần hoàn toàn thoải mái, đáy lòng thanh thản. Đúng là ngủ rất thoải mái. Trước đây anh thường nghe người ta nói rằng, sáng sớm là là khoảnh khắc đẹp nhất trong ngày. Có bình minh, có sương mai, có không khí trong lành tươi mát nhất của ngày hôm đó. Thực ra có những thứ gì đều không quan trọng, bởi vì đó đều là đồ vô dụng cả. Sở dĩ mọi người cảm thấy những thứ này tốt đẹp, chỉ vì tối hôm qua bọn họ ngủ ngon mà thôi. Thân là một người mắc bệnh mất ngủ lâu năm, trước khi gặp Vu Miểu Miểu, Quý Lãng chưa bao giờ cảm thấy những thứ này tốt đẹp. Thậm chí anh còn cảm thấy ánh nắng đầu tiên của sáng sớm đều là chói mắt. Quý Lãng thoải mái uốn eo một cái, có chút không nỡ mà đứng trên ban công thêm mười mấy phút rồi mới quay người đi đến nhà vệ sinh rửa mặt. Rửa mặt xong, Quý Lãng mang rác đã phân loại xuống lầu, vứt vào thùng rác xong rồi mới đi ra bên ngoài khu nhà mua đồ ăn sáng. Bởi vì dậy sớm nên anh không tự chủ được mà đi thêm vài bước, đến một quán bán đồ ăn sáng rất nổi tiếng để mua hai bát vằn thắn. Vằn thắn của quán này bán rất chạy, mỗi ngày từ sáng sớm đã có rất nhiều người đến xếp hàng. Quý Lãng không phải Vu Miểu Miểu, sẽ không vì một miếng ăn mà xếp hàng suốt hai tiếng đồng hồ. Vì vậy anh chưa bao giờ mua vằn thắn ở quán này cho Vu Miểu Miểu. Có điều tối hôm qua anh thực sự ngủ rất ngon, vằn thằn này coi như là đáp lễ cho cô vậy. Đợi đến khi Quý Lãng xếp hàng mua được vằn thắn xong thì đã tám giờ mười phút rồi. Anh vội vàng quay về, lúc đến cửa nhà thì bất ngờ nhặt được một cốc trà sữa. “Cái này là tối qua mua hả?” Quý Lãng nhìn qua đơn hàng trên trà sữa, lập tức nhíu mày lại: “Đã mười một giờ rồi mà còn gọi trà sữa?” Quý Lãng mang trà sữa vào nhà, anh bày bữa sáng ra bàn. Chuẩn bị mọi thứ xong thì phát hiện Vu Miểu Miểu vậy mà vẫn chưa dậy. Sau khi do dự một chút, anh đi qua nhẹ nhàng gõ cửa phòng ngủ thứ. “Vu Miểu Miểu?” Quý Lãng gọi hai tiếng, bên trong cuối cùng cũng có động tĩnh. Không bao lâu sau, cửa phòng được mở ra từ bên trong. Vu Miểu Miểu đầu bù tóc rối, ngái ngủ luộm thuộm đứng trước cửa. “Tướng công, chào buổi sáng.” Vu Miểu Miểu hắt xì một cái, áo ngủ rộng thùng thình bị tuột xuống đến cánh tay vì giấc ngủ cả đêm hôm qua, để lộ ra hơn một nửa bờ vai, với một cái khe nhỏ lúc ẩn lúc hiện. Quý Lãng dường như bị thứ gì đó làm cho bị bỏng, nhanh chóng di chuyển tầm nhìn: “Rửa mặt xong rồi thì ra ăn sáng.” “Ừ.” Vu Miểu Miểu mơ mơ màng màng đáp, cả người giống như đang mộng du mà đi vào nhà vệ sinh. Cho đến khi nghe thấy âm thanh đóng cửa nhà vệ sinh, Quý Lãng mới thở ra một hơi thật mạnh, quay đầu về lại. Nhưng trong đầu không thể nào xua đi được hình ảnh khe rãnh lúc ẩn lúc hiện vừa rồi, còn có... “Chào buổi sáng.” Một âm thanh bỗng nhiên xuất hiện, cắt đứt mạch suy nghĩ xa xôi của Quý Lãng. Anh cúi đầu xuống nhìn, chỉ thấy một con búp bê vải to bằng bàn tay đang đứng bên trong cửa, nhìn anh chào hỏi yếu ớt. “Hạng Ninh?” Quý Lãng nghe thấy âm thanh này giống với âm thanh của quỷ nhỏ. “Là...là tôi.” Búp bê Hạng Ninh run rẩy đáp. “Sao cậu lại ra đây?” Anh nhớ rằng mình đã từng dặn búp bê lời nguyền không được thả Hạng Ninh ra ngoài mà. “Búp bê ăn no quá rồi, không nuốt nổi tôi nữa, vì vậy vu sư liền đặt tôi ở đây. Anh yên tâm, lần này tôi tuyệt đối sẽ không chạy lung tung nữa.” Hạng Ninh vội vàng bảo đảm, sợ rằng Quý Lãng sẽ đem nó đi đốt trên bếp ga như tối hôm trước. Ăn no quá rồi? Quý Lãng nghĩ đến giấc ngủ ngon cả đêm hôm qua của mình, không lẽ búp bê lời nguyền vì nuốt quá nhiều sức mạnh của Mộng Yểm nên mới nhả hồn phách của Hạng Ninh ra? Nghĩ như vậy rồi, Quý Lãng cũng không tức giận nổi nữa. Anh mặc kệ Hạng Ninh, quay người rời đi. Thấy đối phương không nói rằng muốn đốt mình, Hạng Ninh khẽ thở ra một hơi, quay người trốn về phòng. Nam chủ nhân hiện giờ không thích nó nữa, nó vẫn nên ngoan ngoãn ở trong phòng, dù sao thì lát nữa bọn họ cũng phải đi làm. Đến lúc đó nó mới đi ra phòng khách là được. Đợi đến khi Vu Miểu Miểu rửa mặt xong ra ngoài ăn sáng, ăn một miếng vằn thắn, hai mắt lập tức sáng lên: “Ngon quá, cái này ngon quá đi mất. Thịt ngon, vỏ cũng ngon, canh cũng rất ngon.” Khóe miệng Quý Lãng khẽ nhếch lên, mặc dù anh sớm đã đoán được rằng Vu Miểu Miểu sẽ có phản ứng như vậy. “Ngày mai tôi vẫn còn muốn ăn như vậy.” Vu Miểu Miểu không nhịn được mà nói. “Muốn ăn thì cô tự đi mà mua.” Xếp hàng một lần là đủ rồi, còn muốn anh ngày nào cũng xếp sao? “Hả? Thế thì thôi vậy.” Nếu như là ban ngày, bởi vì yêu thích mỹ thực nên cho dù xa đến đâu Vu Miểu Miểu cũng chịu đi mua. Nhưng mà dậy sớm thì, cảm ơn, sự đau khổ vì dậy sớm đã làm giảm hoàn toàn niềm hạnh phúc mà đồ ăn ngon mang đến rồi. Ăn sáng xong, Vu Miểu Miểu giúp anh thu dọn bàn. Lúc đi vào nhà bếp thì chợt phát hiện ra có một cốc trà sữa bên cạnh bồn rửa, cô không kìm được mà kinh ngạc kêu lên: “Tướng công, anh còn mua trà sữa cho tôi nữa hả?” Quý Lãng cạn lời: “Làm gì có quán trà sữa nào mở cửa vào sáng sớm? Sáng nay nhặt được ở trước cửa đấy.” Nhặt ở trước cửa? Vu Miểu Miểu nhìn qua đơn hàng, lúc này mới nhớ ra: “Là của tôi gọi tối qua, sau đó buồn ngủ quá nên ngủ mất, sau đó quên luôn.” Tối hôm qua cô và nhóm người tra xét kia ra ngoài đấu phép, lúc ra ngoài quên mang theo điện thoại, có lẽ là anh shipper không liên lạc được với cô nên mới trực tiếp đặt trà sữa ở ngoài cửa. Còn cô sau khi đấu phép quay về thì đã hoàn toàn quên sạch chuyện trà sữa. “Sau này bớt ăn những thứ này vào buổi tối.” Quý Lãng cũng đến chịu, đã mệt đến mức muốn đi ngủ mà còn nghĩ đến việc gọi đồ bên ngoài. “Vâng.” Vu Miểu Miểu ngoan ngoãn đáp lời. Trà sữa để qua đêm, lại còn là mùa hè, chắc chắn đã không còn uống được nữa. Vu Miểu Miểu xót xa đem đổ đi. Dọn dẹp xong, cô quay về phòng thay quần áo, sau đó cùng Quý Lãng đến phòng làm việc. Trước khi đi cô đặt cấm chế lên người búp bê Hạng Ninh, giới hạn nó không được ra khỏi nhà. Hai mươi phút sau, hai người đến phòng làm việc. “Chào sếp, chào bà chủ.” Ba người Bắc Phồn nhìn thấy bọn họ liền lớn tiếng chào hỏi. “Chào buổi sáng.” Vu Miểu Miểu trả lời, cuối cùng cũng biết là thiếu đi cái gì, cất giọng hỏi: “Đông Đông đâu rồi? Hôm nay không đi làm à?” Từ ngày đầu tiên cô đến phòng làm việc, mỗi lần đi vào thì người đầu tiên gặp luôn là Đông Vĩnh Nguyên. Mỗi sáng anh ta đều đứng cạnh máy pha ca phê bên cạnh cửa, thay nước cho máy pha cà phê. Sau đó thì tiện thể pha cho mỗi người một cốc. “Đông Tử vẫn chưa đến, có lẽ là ra ngoài bàn chuyện rồi.” Mọi người cũng không quá để tâm. Đông Vĩnh Nguyên phụ trách tất cả mọi mặt đối ngoại của phòng làm việc, có lúc phải ra ngoài bàn chuyện bản quyền gì đó thì cũng đi thẳng đến công ti của đối phương, không đi đến phòng làm việc. Quý Lãng thì lại càng không để ý. Anh cũng không hề thiết lập việc quét thẻ chấm công cho nhân viên trong công ti, luôn luôn chỉ xem công việc có hoàn thành kịp thời hay không? Ba giờ chiều. Quý Lãng muốn tìm một bản hợp đồng, tìm một hồi lâu mà vẫn không thấy. Nghĩ ngợi một chút xong anh liền gọi điện cho Đông Vĩnh Nguyên. Điện thoại kêu rất lâu thì mới có người trả lời. “Sếp?” Giọng nói của Đông Vĩnh Nguyên có hơi run, dường như có chút thấp thỏm. “Anh ở đâu vậy?” Quý Lãng thuận miệng hỏi. “Ở...ở nhà.” Thực ra hiện giờ Đông Vĩnh Nguyên đang ở hiệp hội Huyền Học, nhưng đêm hôm qua hiệp hội vừa mới điều động tổ tra xét đi bắt Quý Lãng. Anh ta sợ rằng mình còn nhắc đến hiệp hội nữa thì sẽ kích thích đối phương, liền nói dối rằng mình đang ở nhà. “Ở nhà? Anh không đến làm việc mà ở nhà làm gì vậy? Không muốn làm nữa à?” Giọng nói của Quý Lãng lạnh xuống. Tuy rằng anh không quá khắt khe nhân viên của mình nhất định phải chấm công, nhưng nghỉ làm một cách phách lối như vậy thì cũng không thể nhịn được. Đông Vĩnh Nguyên thầm nghĩ quả nhiên sếp là đang muốn đuổi việc mình. Tuy rằng sớm biết sẽ có ngày này, nhưng không biết tại sao trong lòng anh ta vẫn có chút khó chịu: “Sếp à, đơn xin nghỉ việc đến tối tôi sẽ gửi bưu kiện qua cho anh. Còn về bàn giao công việc, tôi...có lẽ một thời gian nữa tôi mới đến bàn giao công việc được. Lương tháng này, anh cứ trừ đi.” Anh ta thực sự không còn mặt mũi mà lấy tháng lương cuối cùng nữa rồi. Lúc này Đông Vĩnh Nguyên không khỏi cảm thấy có chút may mắn. May mà số tiền thưởng năm vạn tệ ‘dỗ dành bà chủ lên đại học’ mà sếp đã tuyên bố kia vẫn chưa lấy được. Nếu không mất đi nhiều tiền trong một lúc như vậy, anh ta sẽ đau lòng chết mất. Không được, không được nghĩ nữa. Trái tim đã đang rỉ máu rồi. Nghe được câu trả lời của Đông Vĩnh Nguyên, Quý Lãng ngược lại có chút ngoài ý muốn. Thật sự là muốn nghỉ việc sao? “Sao vậy, hiệp hội của các anh định đổi một người khác đến theo dõi tôi sao?” Không sai, anh đã biết rằng Đông Vĩnh Nguyên là gián điệp của hiệp hội huyền học từ rất lâu rồi. Thân là một Mộng Yểm, cho dù là anh không muốn, nhưng vì tiếp xúc trong một thời gian dài, luôn có vài lúc không tự chủ được mà đi vào giấc mơ của những người bên cạnh. Phòng làm việc chính là nơi mà anh ở lâu nhất. Có lúc nhóm người Bắc Phồn ngủ trưa ở công ti, thỉnh thoảng khi bọn họ nằm mơ thì anh cũng sẽ có cảm ứng. Chỉ có giấc mơ của Đông Vĩnh Nguyên là anh chưa bao giờ cảm ứng được. Ban đầu anh cũng không chú ý lắm, lâu ngày rồi Quý Lãng mới bắt đầu cảm thấy có chút kỳ lạ. Ngẫu nhiên có một lần anh thử đi vào giấc mơ của Đông Vĩnh Nguyên, nhưng lại nhìn thấy quầng sáng màu vàng quen thuộc ở cửa vào của giấc mơ. Bắt đầu từ lúc đó, Quý Lãng đã biết rằng Đông Vĩnh Nguyên là người của hiệp hội Huyền Học. Chỉ có điều lúc đó Đông Vĩnh Nguyên đã ở trong công ti được gần nửa năm rồi. Nửa năm nay tuy rằng Đông Vĩnh Nguyên có hơi lắm lời, nhưng năng lực làm việc không tệ, giúp anh ngăn chặn rất nhiều việc. Quý Lãng nghĩ rằng lại tuyển thêm người khác thì cũng phiền phức, liền thẳng thắn mà giả vờ như không biết, để anh ta tiếp tục ở lại. Hơn nữa cho dù anh đuổi Đông Vĩnh Nguyên đi rồi thì hiệp hội cũng sẽ tìm người khác đến giám sát anh. Bởi vậy, không bằng để một người thuận mắt một chút ở lại. Ô....ô, quả nhiên sếp đã biết anh ta là nằm vùng rồi. Tuy rằng đang gọi điện thoại, không nhìn thấy biểu cảm giễu cợt của Quý Lãng, nhưng Đông Vĩnh Nguyên vẫn cảm thấy xấu hổi không thôi. Mặt anh ta đỏ bừng, lắp bắp nói: “Sếp à, tôi xin lỗi, tôi không cố ý đâu...Không phải, tôi cố ý đó...Ai ya, tôi cũng không biết nên giải thích như thế nào. Tôi cảm thấy mình bây giờ giống như Trư Bát Giới đang soi gương vậy, cho dù là ở trong hay ở ngoài thì đều không phải là người. Nhưng mà xin anh hãy tin tôi, tuy rằng tôi đã giám sát anh rất lâu rồi, nhưng tôi chưa làm ra bất cứ chuyện gì có hại cho anh cả. Tôi nói điều này có thể anh không tin, nhưng tôi thực sự rất thích phòng làm việc của chúng ta, cũng rất thích đồng nghiệp trong văn phòng, tôi thực sự rất không nỡ rời đi...” Tuy rằng Đông Vĩnh Nguyên là tu sĩ của giới Huyền Học, nhưng anh ta hoàn toàn là một kẻ vô dụng. Linh lực không cao, bùa chú thì cũng chỉ biết vẽ những lá bùa bình an thông thường. Hiệu quả cũng chỉ cao hơn những sạp hàng quán ven đường một chút xíu. Những học trò khác của giới Huyền Học, mười một mười hai tuổi là có thể nhận nhiệm vụ trên trang web của hiệp hội để kiếm tiền tiêu vặt. Các sư huynh sư đệ của anh ta, mười lăm mười sáu tuổi là có thể dựa vào việc bắt quỷ trừ tà để trở thành người giàu có thu nhập mười vạn tệ mỗi tháng rồi. Chỉ có mình anh ta là làm gì cũng không được. Mỗi lần cũng chỉ có thể nhận những nhiệm vụ dẫn đường mà người khác không thèm làm trên trang web của hiệp hội, chỉ đường đến địa phủ cho những linh hồn lạc đường. Loại nhiệm vụ dẫn đường này, mỗi linh hồn chỉ được năm mươi tệ. Anh ta làm việc vất vả suốt một tháng, không hề nghỉ ngơi lấy một ngày, nhưng một tháng cũng không kiếm được đến năm nghìn tệ, nghèo đến mức chỉ có thể thuê nhà ở ghép. Cho đến khi anh ta đến phòng làm việc của Quý Lãng, tiền lương cố định mỗi tháng của anh ta đã là hai vạn tệ, đến cuối năm còn có mười năm lương. Thỉnh thoảng Quý Lãng bán bản quyển sách, chỉ riêng tiền thưởng đã là mười vạn. Hu hu hu...sau khi anh ta theo sếp của mình thì mới thoát được nghèo, anh ta thực sự rất không nỡ rời khỏi phòng làm việc. Đông Vĩnh Nguyên càng nghĩ càng thấy buồn, âm thanh cũng trở nên nghẹn ngào. Quý Lãng nghe được âm thanh nức nở từ đầu dây bên kia, nghĩ đến cảnh một người đàn ông to cao một mét bảy tám như Đông Vĩnh Nguyên đang rúc trong đó mà khóc, nhất thời ghét bỏ mà trợn mắt. “Không nỡ thì cút về đây ngay, trước khi tan làm mà còn không nhìn thấy cái bản mặt của anh thì anh thực sự không cần đến làm nữa.” Quý Lãng mắng. “Sếp....sếp, anh vẫn đồng ý giữ tôi lại sao?” Đông Vĩnh Nguyên không dám tin: “Anh đã khai chiến với hiệp hội rồi, vậy mà anh còn đồng ý để tôi ở lại?” “Khai chiến?” Quý Lãng khựng lại: “Ý gì vậy?” “Tối hôm qua người của tổ tra xét không phải đã đến tìm anh rồi sao? Bà chủ còn đánh cho người ta tàn phế rồi, hiện giờ người đó chỉ có thể đeo bỉm cho người lớn mà ngồi trên xe lăn, vô cùng thê thảm.” Đông Vĩnh Nguyên nghĩ đến tình trạng bi thảm của Điền Thành, không kìm được mà sợ hãi: “Sếp à, coi như anh nể mặt tôi đã ở đây lâu như vậy mà chưa từng làm việc gì quá đáng với anh và bà chủ, có thể nói với bà chủ đừng nguyền rủa tôi được không? Tôi không muốn đeo bỉm cho người trưởng thành đâu.” Sáng nay anh ta bị đưa đến hiệp hội, tận mắt nhìn thấy tình trạng thê thảm của Điền Thành, sau khi biết được là do con búp bê mà bà chủ suốt ngày ôm kia nguyền rủa, Đông Vĩnh Nguyên chỉ cảm thấy sống lưng sởn gai ốc. Con búp bê đó, anh ta đã từng cầm lấy để vân vê một hồi. Quý Lãng càng nghe càng cảm thấy có gì đó không đúng. Khai chiến? Tàn phế? Đeo bỉm? Bị Vu Miểu Miểu đánh? “Rốt cuộc là có chuyện gì? Nói rõ từ đầu cho tôi nghe.” Quý Lãng nghe mà thấy hoàn toàn mờ mịt. “Sếp, anh....không phải là không biết gì đấy chứ?” Đông Vĩnh Nguyên cũng cảm thấy có điều không đúng. “Nói.” Đông Vĩnh Nguyên không kiên nhẫn mà thúc giục."
}