{
  "chapter_name": "Chương 17",
  "content": "Mười một giờ tối. Kéo rèm cửa, khóa cửa phòng, tắt đèn, Quý Lãng bắt đầu nhập mộng. Vì ban ngày có tiếp xúc, Quý Lãng nhập mộng cực kỳ thuận lợi. Trong mơ là một vùng tối đen, không có chút ánh sáng, đây là hình thái thường thấy của ác mộng, cũng là cụ thể hóa nỗi tuyệt vọng và sợ hãi của chủ nhân giấc mơ. Vừa vào đã có tình cảnh như vậy, có thể thấy chủ nhân giấc mơ tối nào cũng bị ác mộng quấn thân. Bóng tối không kéo dài quá lâu, rất nhanh cảnh tượng đã xảy ra sự thay đổi, Quý Lãng xuất hiện trong một căn phòng xa lạ. Phòng không lớn, khoảng hai mươi mét vuông, giữa phòng là một chiếc giường một mét rưỡi, được bọc ga giường màu hồng phấn, vừa nhìn liền biết là phòng của con gái. Lúc này, ngoài cửa phòng truyền đến tiếng vặn chìa khóa, một cô gái trẻ tuổi mặc đồng phục đi làm đẩy cửa bước vào. Quý Lãng nhận ra, cô gái chính là người may mắn sống sót ban ngày anh gặp được ở bệnh viện. Cô gái trong mơ trang điểm tinh tế, tuy có chút mệt mỏi, nhưng tinh thần rất tốt, dáng vẻ khác xa so với lúc cô ấy nằm viện. Cô gái hình như cực kỳ mệt mỏi, tiện tay ném túi xách lên bàn, không thèm thay đồ ngã xuống giường, sau đó vặn người, hai chân không ngừng giẫm đạp, đá bay giày cao gót đang mang. “Ngủ một giấc rồi dậy tắm sau.” Cô gái lẩm bẩm, rất nhanh thiếp đi. Sau đó giấc mơ lại thay đổi, cô gái hơi khát, mơ màng mở mắt, lại phát hiện trước giường mình có một người đàn ông đang đứng sừng sững. Người đàn ông mặc đồ đen, cúi đầu, tay cầm thứ gì đó, đang đâm vào bụng cô ấy. Cô gái hoảng sợ muốn hét to, định ngồi dậy, nhưng rất nhanh cô ấy phát hiện mình không thể kêu thành tiếng, thậm chí không cử động được. “Ồ, tỉnh rồi?” Ma moi gan ngẩng đầu, Quý Lãng nhìn kỹ tướng mạo của gã, lúc này mới phát hiện, ma moi gan không chỉ đeo khẩu trang che mặt, còn đội nón, thậm chí còn đeo kính bảo vệ mắt sẫm màu, thật sự là một chút da thịt cũng không lộ ra ngoài. Bác sĩ làm phẫu thuật trong phòng, nhất định phải thao tác dưới đèn sáng, sợ sẽ nhìn không rõ, mà ma goi gan lại thao tác dưới ánh đèn mở ảo, thậm chí còn đeo kính bảo vệ mắt sẫm màu, có thể thấy gã hoàn toàn không để ý việc mình dùng dao cắt, có chính xác hay không. Cô gái nhìn thấy dao phẫu thuật dính máu trong tay ma moi gan, đột nhiên ý thức được gì đó, bắt đầu điên cuồng la hét vùng vẫy, nhưng cô ấy không thể phát ra được âm thanh nào, cũng không cử động được. Nhưng Quý Lãng lại nghe thấy, anh dùng thị giác của cô gái để cảm nhận giấc mơ này, cho nên anh có thể hiểu rõ tất cả cảm xúc của cô gái lúc này. Nỗi sợ hãi và tuyệt vọng do bị người ta moi gan lúc tỉnh táo, cắt từng dao từng dao mang đến. Cùng lời cầu xin không thể kêu lên thành tiếng: “Đừng giết tôi.” Quý Lãng cau mày, cố gắng không để cảm xúc ảnh hưởng đến mình, tiếp tục chú ý tiến triển của giấc mơ, mãi đến khi ma moi gan móc ra nửa lá gan trong cơ thể cô gái, Quý Lãng cảm thấy cuối cùng thời cơ sắp đến, vươn tay chạm vào ma moi gan trong giấc mơ. Ma moi gan trong mơ lập tức biến thành vòng xoáy đen, đưa Quý Lãng vào một giấc mơ hoàn toàn mới. Thành công rồi. Đây là một không gian trắng xóa, xung quanh cực kỳ yên tĩnh, điều này cho thấy đầu óc chủ nhân của giấc mơ bây giờ rất bình tĩnh, không hề nằm mơ. Nếu là lúc bình thường, Quý Lãng thích nhất là giấc mơ như vậy, có thể không cần bị ép cảm nhận vui buồn đau khổ hoặc nỗi sợ hãi của người khác. “Giết nhiều người như vậy, giấc mơ lại có thể an ổn thế này.” Có thể thấy tố chất tâm lý của ma moi gan cực tốt. Quý Lãng nhìn xung quanh, sau đó đầu ngón tay chạm nhẹ về một một hướng, sương mù trắng xóa lập tức tản ra, để lộ rất nhiều bong bóng xà phòng đầy màu sắc. Trong những quả bong bóng xà phòng này gói ghém tất cả giấc mơ của chủ nhân từ khi sinh ra đến nay, những bong bóng giấc mơ này, thể tích càng lớn, màu sắc càng tươi sáng, chứng tỏ ký ức chủ nhân sâu đậm, thường xuyên nhớ lại, mà thể tích nhỏ, màu sắc nhợt nhạt cho thấy chủ nhân phần lớn đều không nhớ rõ. “Tại sao lại moi gan.” Quý Lãng lên tiếng hỏi bong bóng giấc mơ đủ màu một câu. Mà sau khi anh dứt lời, giấc mơ cảm ứng được mộng yểm đang gọi, tự giác hiện ra từ trong rất nhiều bong bóng giấc mơ, dừng trước mặt Quý Lãng. Quý Lãng vươn tay chạm mở, giấc mơ như một bức tranh từ từ hiện ra. Ma moi gan tên Lâm Uy, thân phận thật sự là một nhà điêu khắc có chút danh tiếng, sở trường điêu khắc cơ thể người. Để có thể nắm vững cơ thể người hoàn hảo, sau khi tốt nghiệp đại học gã không theo học điêu khắc, mà thi vào y học lâm sàng, mục đích để có thể giải phẫu cơ thể người một cách đương nhiên. Đợi sau khi gã cảm thấy mình đã hiểu đủ về cơ thể người, gã liền mặc kệ giáo sư và bạn học níu kéo, dứt khoát thôi học, một lần nữa xin vào trường đại học ở nước ngoài, học điêu khắc cơ thể người. Sau khi học xong, trên máy bay trở về nước Lâm Uy đã gặp một cô gái phương đông cực kỳ xinh đẹp. Cô gái đó tên Trần Tuyết, có tỷ lệ cơ thể và ngũ quan với Lâm Uy mà nói là cực kỳ hoàn hảo, dường như ông trời điêu khắc ra từng dao từng dao, dành riêng cho anh ta vậy. Sau đó là một câu chuyện tình yêu tưởng chừng như rất tốt đẹp, cô gái yêu kiều xinh đẹp, chàng trai anh tuấn tài giỏi, tình cảm của hai người rất tốt. Biến cố câu chuyện này là vào một năm sau, cô gái đột nhiên bị viêm gan, nhưng không nghiêm trọng, rất nhanh đã chữa khỏi. Nhưng cô gái sau khi được chữa trị trở nên không hoàn hảo nữa, bởi vì đôi mắt hoàn mỹ của cô gái, do căn bệnh mà để lại tỳ vết. Trên tròng mắt của cô ấy có một đốm vàng cỡ hạt vừng. Tuy cô gái cũng không thích đốm vàng này, lại không để ý lắm, nhưng Lâm Uy phản ứng rất lớn, nhất định muốn Trần Tuyết đến bệnh viện chữa trị, Trần Tuyết không khuyên được, đi bệnh viện kiểm tra mấy lần. Bác sĩ nói, mắt của cô ấy không có vấn đề gì, chứng viêm gan đã chữa khỏi hẳn, hoàn toàn hết bệnh. Sau đó Lâm Uy dần dần trở nên biến thái, vì gã phát hiện, gã yêu toàn thân trên dưới, bao gồm tròng mắt hoàn hảo như tạc tượng của Trần Tuyết, mà không phải Trần Tuyết trước mặt, tròng mắt có đốm vàng này. Gã là người theo chủ nghĩa hoàn mỹ, không thể cho phép tác phẩm của mình có tỳ vết, cho nên gã nghĩ hết mọi cách muốn sửa chữa, mua rất nhiều loại thuốc kỳ lạ ép Trần Tuyết uống. Chính vào lúc chấp niệm của gã càng lúc càng sâu, một con mèo thường xuyên quanh quẩn trước cửa phòng làm việc của gã đột nhiên lên tiếng nói chuyện. “Ta là tà ma đến vì chấp niệm của ngươi, ta có thể cho ngươi biết cách chữa trị đôi mắt bạn gái ngươi, nhưng sự việc phải do đích thân ngươi tự đi làm.” Tà Ma chỉ Lâm Uy một cách, lấy lá gan tươi mới nhất, lưu giữ hơi thở người sống, mang về cho nó, nó sẽ lấy gan chế tạo thuốc, chữa mắt cho Trần Tuyết. Lúc này Lâm Uy đã trở nên điên cuồng, nếu không thể chữa khỏi mắt cho Trần Tuyết, để cô ấy trở lại hoàn hảo, gã sẽ tự ra tay phá hủy. Bây giờ cuối cùng đã có khả năng khôi phục, gã gần như không cần suy nghĩ quá nhiều, bắt đầu thực thi. Mà để lấy được lá gan tươi mới nhất, lưu giữ hơi thở người sống, lần nào gã moi gan cũng chỉ lấy một nửa, để đảm bảo trong thời gian ngắn nhất, chủ nhân lá gan sẽ không chết. Quý Lãng lấy lại tinh thần, nhấc tay phất bong bóng giấc mơ đi, cảm xúc trong mắt vẫn coi như ổn định. Người đời nếu biết ma moi gan vì một lý do nực cười như vậy giết biết bao nhiêu người, có lẽ tam quan sẽ sụp đổ, nhưng Quý Lãng đã không còn lấy làm lạ nữa. “Giấc mơ moi gan.” Dứt lời, tổng cộng bốn bong bóng giấc mơ màu sắc tươi sáng, xếp thành hàng xuất hiện trước mặt Quý Lãng. Quý Lãng vươn tay, chạm mở cái thứ nhất. Trong hiện thực, mười một giờ rưỡi đêm. Vu Miểu Miểu đang ngủ đột nhiên cảm giác có điều bất thường, tỉnh lại từ giấc mộng. Cô khẽ ngơ ngác một lúc, mới mở cửa ra ngoài, đến trước phòng ngủ Quý Lãng. “Hơi thở của tướng công sao lại xao động dữ dội như vậy?” Không thể truy cứu thêm, Vu Miểu Miểu bắt đầu không ngừng gõ cửa: “Tướng công, tướng công, anh sao vậy?” Vu Miểu Miểu ở bên ngoài gõ cửa suốt hai phút, phòng của Quý Lãng vẫn không có chút động tĩnh gì, vốn dĩ cô chỉ có chút lo lắng, đột nhiên trái tim hoảng hốt. Nhưng bất kể cô đẩy cửa, tông cửa thế nào, cửa phòng ngủ vẫn không xê dịch. Vu Miểu Miểu hết cách, xông vào ban công phòng khách, ngôi nhà này có bố cục hai ban công ở phòng ngủ chính và phòng khách, hai ban công đều ở hướng nam, ở giữa chỉ cách nhau khoảng một mét rưỡi. Vu Miểu Miểu đá dép, để chân trần bò lên lan can ngoài ban công, sau đó cơ thể nhẹ bẫng nhảy lên trên, cả người nhẹ nhàng đáp xuống ban công phòng ngủ chính. “Tướng công!” Vu Miểu Miểu không kịp lấy hơi, đứng lên kéo cửa sổ sát đất, chính vào lúc cô chạm vào cửa sổ, rèm cửa sẫm màu soạt một tiếng được kéo ra, Quý Lãng mặc đồ ngủ xuất hiện ở mặt kia cửa sổ. “Tướng...tướng công?” Vu Miểu Miểu sửng sốt. Một tay Quý Lãng xoa huyệt thái dương, một tay mở cửa sổ sát đất, mang theo chút mệt mỏi hỏi: “Cô ở đây làm gì?” “Tôi, vừa rồi tôi gõ cửa, anh không mở, sau đó tôi có chút lo lắng, cho nên...” Vu Miểu Miểu giải thích “Cho nên cô liền nhảy ban công?” Lúc này Vu Miểu Miểu cũng mặc đồ ngủ, là một chiếc áo thun rộng rãi in hình heo con, trông có chút ngốc nghếch, dưới đôi chân nhỏ là bàn chân trần, Quý Lãng nghĩ ban nãy cô như vậy nhảy từ ban công phòng khách qua đây, liền không nhịn được tức giận. “Cô có biết đây là lầu tám không?” “Biết chứ.” “Biết mà cô còn nhảy?!” Quý Lãng chỉ cảm thấy đầu mình đau hơn. “Tôi, vừa rồi tôi không nghĩ được nhiều như vậy, tôi ở cửa gọi rất lâu mà anh không để ý đến tôi, sau đó hơi thở của anh càng lúc càng loạn, cho nên tôi mới...” Lời giải thích của Vu Miểu Miểu dưới ánh mắt bức người của Quý Lãng dần dần yếu ớt. “Vào đây.” Quý Lãng thở dài, vươn tay kéo Vu Miểu Miểu vào trong, xoay người bật đèn phòng ngủ. Đây là lần đầu tiên Vu Miểu Miểu vào phòng ngủ của Quý Lãng, cô nhịn không được có chút tò mò đánh giá xung quanh. Cách bố trí trong phòng thực ra có chút đơn giản, không có nhiều đồ, nhưng lại tràn ngập hơi thở thuộc về Quý Lãng. Nhất là chiếc giường ở chính giữa, lan tràn sức mạnh mộng yểm còn chưa tản đi hết, Vu Miểu Miểu không nhịn được vươn tay sờ. “Cô sờ gì vậy?” Quý Lãng vừa xoay người liền nhìn thấy Vu Miểu Miểu đang lén lút sờ giường anh. “Tôi thấy giường này mềm quá, nhìn có vẻ rất thoải mái.” Vu Miểu Miểu vội vàng đứng thẳng người lại. “Nếu cô thích, ngày mai đặt cho cô một cái.” Giường này quả thật rất thoải mái, nghe nói là thuốc an thần trong các loại giường, chỉ đáng tiếc không có tác dụng với anh. “Không cần không cần, nhà chúng ta có một chiếc giường là được rồi.” Quý Lãng trầm mặc nhìn cô. A, quên mất, tướng công khá bảo thủ, bây giờ nhắc đến chuyện ngủ chung một giường có hơi sớm một chút. Nhưng mà, chiếc giường này có vẻ ngủ rất ngon, tốt hơn nhiều so với sô pha trong phòng sách, cũng không biết khi nào tướng công mới chịu ở chung với vị hôn thê cô đây. “Cái đó, vừa rồi tướng công sao thế? Sao đột nhiên hơi thở dao động lớn như vậy?” Vu Miểu Miểu vội vàng đổi chủ đề. “Vừa rồi tôi vào giấc mơ, cảm xúc hơi bị ảnh hưởng.” Để làm rõ ngọn nguồn của sự việc ma moi gan, anh đã xem quá trình của mỗi một lần ma moi gan gây án, mà sau mỗi vụ việc đều sẽ có cảm xúc tuyệt vọng kinh hoảng của người bị hại. Tuy anh đã cố gắng áp chế, nhưng ít nhiều cũng chịu chút ảnh hưởng. Từ lúc nãy Vu Miểu Miểu đã chú ý, sắc mặt Quý Lãng rất tệ, trước không nhắc đến quầng thâm mắt thường niên, lúc này ngay cả đôi môi cũng có chút nhợt nhạt, chân mày cau chặt, tay phải siết thành quyền, bắt đầu từ ban nãy đã không ngừng xoa huyệt thái dương. “Tướng công, anh đau đầu à?” Vu Miểu Miểu hỏi. “Ừm.” Quý Lãng đáp một tiếng, xoay người định mở cửa phòng: “Tôi không có gì đâu, cô về ngủ đi, sau này không cho nhảy ban công nữa.” Vu Miểu Miểu nhanh chóng bước qua, lại không rời đi, mà dừng lại trước người Quý Lãng, vươn tay kéo lấy bàn tay không ngừng xoa huyệt thái dương của anh. “Tướng công, tôi có thể hôn trán của anh không?” Vu Miểu Miểu đột nhiên nói. “Đừng làm loạn, mau về ngủ đi.” Quý Lãng rất đau đầu, chỉ muốn Vu Miểu Miểu nhanh chóng rời khỏi, để anh có thể yên tĩnh tiêu hóa cảm xúc tiêu cực do ác mộng mang đến. Vu Miểu Miểu bị từ chối, lập tức có chút chán nản: “Vậy thì, hôn mu bàn tay chắc là được chứ.” Nói rồi không chờ Quý Lãng phản ứng, cô đột nhiên dùng sức, trực tiếp kéo tay Quý Lãng xuống, nâng trong lòng bàn tay. “Dùng danh nghĩa của vu sư, chúc phúc.” Quý Lãng chỉ cảm thấy mu bàn tay mềm mại, sau đó anh liền cảm thấy đầu mình nhẹ đi, cơn đau ở huyệt thái dương đột nhiên dịu đi rất nhiều. Cho nên, Vu Miểu Miểu không phải muốn chiếm tiện nghi của anh, mà là làm dịu cơn đau đầu của anh? “Tướng công ngủ ngon, tôi về ngủ đây.” Vu Miểu Miểu hôn trộm thành công sợ tướng công bảo thủ sẽ la cô, đầu cũng không ngẩng lên chạy đi mất. “......” Quý Lãng."
}