{
  "chapter_name": "Chương 69",
  "content": "Dân chúng Đại Lương trấn quan niệm lễ ba ngày tắm rửa của trẻ sơ sinh quan trọng hơn ngày tròn trăng. Vì vậy hôm Hà Du đầy tháng, Hà gia chỉ chuẩn bị một bàn cơm phong phú, mời cả nhà Hà Nhị thúc cùng mấy nhà giao hảo thân thiết cùng ăn một bữa. Trương Tích Hoa kết thúc một tháng ở cữ liền vui sướиɠ tắm rửa sạch sẽ, cảm giác giống như được thoát khỏi tù tội vậy, vô cùng sảng kɧօáϊ vui vẻ. Hà Tằng thị trông thấy bộ dáng vui sướиɠ của con dâu còn trêu ghẹo nói: “Cũng may không phải ở cữ trong tháng sáu nóng bức đấy, ngày hè phải kiêng cữ thật sự là chịu tội.” Hà Tằng thị sinh khuê nữ Hà Nguyên Nguyên ngay giữa mùa hè ngột ngạt, ăn khổ thế nào một hai câu cũng không thể tả hết. Trương Tích Hoa nghe xong trong lòng cảm thán một trận, nhịn không được hung hãn hôn khuôn mặt phấn nộn của con, cười cười nựng hắn: “Tiểu Ngư Nhi cũng thật là ngoan nha, nhỏ như vậy đã biết nghĩ cho nương rồi.” Tiểu tử Hà Du này cũng khôn khéo, mới đầy tháng đã biết được thanh âm của cha mẹ, vừa nghe thấy tiếng cười của Trương Tích Hoa liền vô cùng hưng phấn chớp chớp mắt nhìn mẹ mình. Cảm giác được chính hài tử của mình chuyên chú nhìn mình như vậy, tâm Trương Tích Hoa ngọt ngào không thôi, nhịn không được hôn nhẹ cái miệng nhỏ nhắn của hắn. Hà Du lại nghiêng đầu đi tựa hồ đang chê nương phiền, lập tức khiến cho Trương Tích Hoa cười rộ lên… Hai mẹ con chơi đùa một lúc lâu nàng mới bế Du ca về phòng cho hắn ăn. Hiện tại Hà Du được ôm trong lòng đã có thể cử động xoay đầu lung tung nhưng chỉ vì mẹ hắn, Hà Du cơ hồ chưa từng xoay đi bao lâu. Thật sự là nịnh nọt người mẹ trẻ Trương Tích Hoa cảm thấy còn vui hơn cả ở trêи đường nhặt được bạc. Việc đồng áng trong nhà cũng đã ổn thoả hơn. Sau khi gieo mạ xong liền đến mùa mưa, cây lúa bắt đầu phát triển tươi tốt. Mấy ngày nay Hà Đại Xuyên cùng Hà Sinh đi lên trấn trêи làm việc, chuyện ruộng đồng để cho Hà Tằng thị cùng Hà Nguyên Nguyên chăm lo. Tiểu tử Hà Du còn chưa rời được mẹ, lúc nào cũng phải có người trông chừng nên người nhà Hà gia lưu lại Trương Tích Hoa ở nhà, chỉ nhắc nhở nàng chú ý chăm con, gia vụ lặt vặt chỉ cần làm sơ sài, đơn giản, còn lại cứ để mọi người trở về giải quyết. Thế nhưng Trương Tích Hoa động tác nhanh nhẹn, vừa để ý hài tử vừa đem việc nhà thu thập ổn thoả, nấu ăn dọn dẹp các thứ, nàng rất nhanh đều hoàn thành. Bản thân nàng sau trận nhức đầu ấy bỗng nhiên có một thân y lý vì vậy rất chú ý đến những vấn đề liên quan đến ấu nhi y lý. Từ khi Hà Du sinh ra đến giờ, trừ bỏ mấy vấn đề tầm thường nhỏ nhặt, thân thể hắn không gặp vấn đề gì, thuận lợi lớn lên mũm mĩm đáng yêu chọc người yêu thích không thôi. Cho con bυ\" đến tận khi hắn lệch đầu đi không chịu ăn nữa thì Trương Tích Hoa mới sửa sang lại quần áo, ôm hắn trêи tay nhẹ nhàng lay động, dùng âm thanh êm ái dụ dỗ: “Tiểu Ngư Nhi ăn no rồi…Bé ngoan mau ngủ đi… Để nương nhanh đi chuẩn bị cơm cho cả nhà… Mọi người trở về đều đói bụng, đều muốn ăn no…” Hà Du mặc dù không khóc nhưng cũng không thuận theo. Hắn từ khi trong bụng mẹ đã rất thích nghe nương trò chuyện, cha đọc sách cho nghe, vì thế khi hắn không ngủ đặc biệt thích nghe người ta nói. Chỉ cần một lúc không thấy ai nói gì hắn sẽ cố ý hừ hừ mấy tiếng đòi sự chú ý, chỉ cần có người lên tiếng, hắn liền dừng khóc. Là một người mẹ trẻ, mấy ngày sau Trương Tích Hoa cũng tìm được một chút bí quyết, mỗi lần muốn dỗ con đi vào giấc ngủ, chỉ cần cùng hắn trò chuyện không ngừng, chưa cần đến hai khắc, Hà Du lập tức say giấc nồng. Đem con đặt lên giường, đắp chăn cẩn thận, nàng mới ra khỏi phòng chuẩn bị đi nấu cơm thì thấy Hà Nhị thẩm vội vàng chạy vào cửa, trong tay đang ôm Phương tỷ khóc đến tím tái mặt mày. Hà Nhị thẩm lo lắng nói: “Tích Hoa a! Không quấy rầy ngươi chứ? Tú Nương hôm nay thân thể đột nhiên thượng thổ hạ tả, cũng không biết đã ăn bậy cái gì, chúng ta cũng không dám để cho nàng cấp sữa cho Phương tỷ. Đứa nhỏ đoán chừng đói bụng, phiền ngươi giúp một lần vậy.” Thượng thổ hạ tả? Cơ thể mẹ sinh bệnh chắc chắn không thể cho đứa nhỏ ăn được. Đứa nhỏ cũng chỉ lớn hơi Du ca không tới một tháng nhưng lại nhỏ gầy ốm yếu như vậy. Trương Tích Hoa vô cùng tội nghiệp, cũng không cự tuyệt, lập tức ôm Phương tỷ vào tay, nhẹ giọng dỗ dành nàng nín khóc, còn hỏi: “Thế hôm nay Tú Nương đã ăn thứ gì?” Hà Nhị thẩm lắc đầu nói: “Làm sao biết được nàng len lén ăn cái gì. Thức ăn của nàng mỗi ngày chúng ta đều chuẩn bị kĩ, cũng không cho nàng ăn mấy thứ đồ không tốt. Ta hỏi nàng, nàng nói mình không hề ăn cái gì khác.” Tú Nương vẫn thường thích ăn vặt lung tung, Hà Nhị thẩm liền cho rằng nàng len lén ăn gì đó nhưng không dám thừa nhận, vì thế lời nói cũng mang theo một phần tức giận. Trương Tích Hoa trấn an nói: “Thẩm đừng lo lắng, để ta cho Phương tỷ ăn xong liền đi xem qua Tú Nương một chút.” Hà Nhị thẩm nghe xong, thoải mái nói: “Được, ngươi cho Phương tỷ ăn đi. Trong nhà hôm nay định nấu cái gì? Để đó ta chuẩn bị cho ngươi.” Trương Tích Hoa lắc đầu tỏ vẻ không cần nhưng Hà Nhị thẩm vẫn đem thức ăn nàng định chuẩn bị bữa trưa rửa sạch cắt gọn, sắp xếp nồi niêu ổn thoả, đợi một lát Trương Tích Hoa trở về chỉ cần nhóm lửa rồi nấu chín thôi. Trong thôn có mấy phụ nhân dũng mãnh, đứa nhỏ khóc rống gấp gáp liền trực tiếp vén vạt áo cho con bυ\" sữa, Trương Tích Hoa thế nào cũng thể làm như vậy, trừ bỏ trước mặt trượng phu, nàng không thể ở trước mặt người khác cho hài tử ăn vì vậy liền ôm Phương tỷ trở về phòng. Vỗ về một hồi thì Phương tỷ mới chậm rãi ngưng khóc, lúc đầu nàng cũng không thích bυ\" sữa của Trương Tích Hoa, bất quá đã đói đến cực hạn rồi, nàng cũng không vặn vẹo, từ từ hé miệng nhỏ ᘻút̼ sữa. Trương Tích Hoa yên lặng quan sát rồi một phen, tướng ăn của Phương tỷ cũng thực thanh tú, hoàn toàn khác với Du ca. Du ca tính tình trầm lặng bình tĩnh như thế nhưng khi bυ\" sữa mẹ lúc nào cũng hung mãnh, vội vàng mạnh mẽ như sợ người khác tranh ăn với hắn. Hà Tằng thị nói tiểu hài tử ăn uống như thế chứng tỏ thân thể khoẻ mạnh, cứ như vậy sẽ thuận lợi lớn lên. Mặc kệ Hà Du làm cái gì, bà nội đều có thể dùng một sọt lời hay ý tốt mà giải thích. Trong lúc nhất thời, Trương Tích Hoa cảm thấy có chút buồn cười, không khỏi khẽ cười một tiếng. Phương tỷ lúc sinh ra vô cùng gầy nhỏ, hiện tại cũng tong teo ốm yếu không khác là mấy. Một nhà Hà Nhị thẩm đã thu xếp bồi bổ không ít thức ăn cho Tú Nương lấy sữa cho con bυ\", thế nhưng bao nhiêu cố gắng cũng không làm cho Phương tỷ lớn thêm chút nào. Con dâu hai nhà cùng hoài thai cách nhau không bao lâu, Tú Nương lúc mang thai thân thể tròn lên một vòng bụng nhìn cũng rất lớn, Phương tỷ sanh ra cũng chỉ được 6 cân. Cân nặng này của nàng trong thôn cũng xem là bình thường, bất quá lại thua xa Du ca, tiểu tử Hà Du sinh ra đã hơn 7 cân rồi. *Ở TQ thì 1 cân \u003d1/2 kg nha mọi người ^^ Trương Tích Hoa lúc mang thai, trừ bỏ bụng lớn lên thì cánh tay cùng bắp đùi chỉ mập mạp hơn một chút. Thấy nàng vẫn như cũ gầy nhỏ, trong thôn rất nhiều người cười, nói đứa bé trong bụng của nàng đoán chừng sẽ không nặng bao nhiêu, không nghĩ tới Du ca sanh ra lại lớn như vậy. Vì vậy trong thôn đã có mấy người nói Trương Tích Hoa trong thời kì mang thai ăn bao nhiêu đều để cho đứa nhỏ hấp thu, ngược lại Tú Nương phát tướng như vậy, đứa nhỏ không nhận được bao nhiêu, bao nhiêu bổ dưỡng đều bị mẹ đoạt hết. Lời giải thích như vậy, nghe vào tai cũng có chút đạo lý. Tiểu tử Du ca từ trong bụng mẹ đã hấp thụ không ít chất dinh dưỡng, sinh ra bυ\" sữa mẹ cũng rất mạnh mẽ, bình thường ngủ cũng rất sâu, chỉ qua một tháng liền tăng thêm 3 cân. Lần trước Hà Đại Xuyên mang đại tôn tử đi cân xong liền vui vẻ báo cho cả nhà, đứa nhỏ khoẻ mạnh như vậy chọc cả nhà thích thú không thôi. Phương tỷ lúc đầy tháng cũng chỉ tăng thêm được đúng 1 cân không hơn không kém làm cho Hà Phú rất lo lắng, huống hồ Phương tỷ gần đây lại hay khóc đêm náo loạn, nuôi mãi vẫn không lớn. Thời đại này mấy đứa trẻ sinh non lớn chậm cũng phổ biến lại thêm Phương tỷ là bé gái, cả nhà Hà Nhị thúc lúc này mới bắt đầu sốt ruột thể trạng của đứa nhỏ. Phương tỷ ăn no lập tức ngủ say, Trương Tích Hoa cưng chiều nhìn vẻ mặt đứa nhỏ, nghĩ tới có khả năng hai ngày nữa nàng còn phải cấp cho Phương tỷ ăn liền đặt cô bé cạnh Du ca, nhẹ nhàng dỗ dành hai đứa trẻ ngủ. An tĩnh giây lát, xác định hai đứa bé sẽ không giật mình tỉnh lại, nàng mới đứng dậy đi tìm Tú Nương. Đi đến Hà Nhị thúc gia, Tú Nương mới từ nhà xí ra, nàng một tay ôm bụng, một tay vịn vào vách tường đi ra, trêи mặt vô cùng buồn bã ỉu xìu. Trương Tích Hoa vốn là muốn dìu nàng trở về phòng nằm một chút, Tú Nương lúng túng nói: “Không cần, một lát nữa muốn đi liền không tiện.” Tới tới lui lui đã vài lần, lần tiếp theo cũng không biết khi nào đến, nếu không chạy nổi thì đành không vào phòng, cứ dựa vào vách tường nghỉ tạm thôi, dù sao quãng đường cũng ngắn, không sợ không xong. Trương Tích Hoa nhẹ giọng hỏi: “Ngươi hãy thành thật nói cho ta biết hôm nay ngươi ăn cái gì rồi?” Chưa cầm xem mạch tượng, chỉ cần nhìn thần sắc của Tú Nương liền biết lần này sinh bệnh là do ăn phải thứ gì đó không tốt làm dạ dày không thích ứng dẫn đến đi tả. Đối mặt với Hà Sinh tẩu tử Tú Nương cũng không dám nói dối, quẫn bách nói: “Ta vụn trộm ăn mấy khối thịt heo nguội, còn ăn một chén cơm trộn mỡ heo…” Trong nhà có mua mấy cân thịt, đều đã được nấu chín, bất quá bởi vì phải tiết kiệm nên chia làm hai ngày, Tú Nương có chút thèm thuồng, không nấu lại trực tiếp cắt mấy khối ăn vụng, còn len lén lấy một chén cơm trộn mấy muỗng mỡ heo lớn ăn vào. Hiện tại cả một bụng đều chướng mỡ đây. Đoạn thời gian trước không hiểu vì sao khẩu vị của Tú Nương cực kì không tốt, mấy ngày liên tục chỉ ăn một chút canh thanh đạm, khó khăn lắm mới thèm ăn trở lại, lập tức ăn nhiều như vậy, đương nhiên cơ thể sẽ có phản ứng rồi. Trương Tích Hoa bất đắc dĩ thở dài một hơi, nói: “Ngươi nha ngươi nha. . . Ngươi vừa mới ra tháng không bao lâu, chú ý ăn uống một chút. Cứ bạo ăn bạo uống, lại ăn nhiều dầu mỡ, đồ nguội như vậy không tốt cho thân thể đâu.” Tú Nương cúi đầu, yên lặng nghe. Trương Tích Hoa biết từ sinh một khuê nữ, tâm tình Tú Nương không vui vẻ gì, những thứ này đều do tự mỗi người suy nghĩ, Trương Tích Hoa cũng không có biện pháp nào an ủi đối phương. Nghe xong nguyên nhân bệnh, Trương Tích Hoa lập tức viết ra một ít thứ thảo dược, phụ nhân đang cho con bυ\" nên hạn chế uống thuốc vì vậy nàng chỉ cho mấy loại dược tính ôn hoà, không ảnh hưởng đến trẻ con. Dặn xong, Trương Tích Hoa chuẩn bị trở về thì nói: “Phương tỷ đang ngủ ở chỗ ta, hai ngày nữa nếu nàng đói bụng ngươi cứ ôm đến tìm ta là được.” “Được, cám ơn tẩu tử.” Tú Nương đáp khô khốc. Trương Tích Hoa đi ra cửa viện thì Tú Nương nhìn chăm chú bóng dáng thon thả của nàng, nhìn lại mình khắp người béo tròn,Tú Nương nhịn không được sinh lòng hâm mộ, trong lòng lại buồn bực cực kì. Cùng là nữ nhân, vì sao người ta lại có thể sinh con tốt như vậy? Hơn nữa sinh xong lại có một bộ dáng eo nhỏ ᘻôиɠ lớn xinh đẹp như vậy, chỉ cần nhìn thôi đã khiến cho người ta yêu thích không rời mắt. Tú Nương hãy còn tức giận một trận, bụng đột nhiên lại cảm thấy không lành, cũng không còn tâm tư sân si, vội vàng đi vào nhà xí. Sau đó liên tục bốn năm ngày, Trương Tích Hoa chuyên tâm cấp sữa cho Du ca cùng Phương tỷ ăn. Tuy rằng Phương tỷ là nữ nhi, cũng không ảnh hưởng đến lượng sữa bao nhiêu nhưng Hà Sinh vẫn vô cùng khẩn trương, sợ con mình bị uỷ khuất, còn đặc biệt nhờ Hà Tằng thị giết một con gà cho nương tử bồi bổ. Cái này cũng không có vấn đề gì nhưng chính hắn còn vội vội vàng vàng chạy khắp mấy con suối nhỏ bắt cá, đoán chừng xung quanh Hạ Tây thôn có bao nhiêu sông suối đều bị hắn mò hết sạch cá rồi. Người trong thôn nhìn thấy hắn xách một thùng cá nhỏ liền trêu: “A Sinh, lại đi bắt cá bồi nương tử à?” Hà Sinh chỉ biết nghiêm mặt, rất chỉnh chu gật đầu, bất qua cũng không để ý tới giọng điệu cười đùa của đối phương. Trương Tích Hoa không phải ở cữ nữa, Hà Sinh còn cao hứng hơn cả nàng. Thân thể nương tử đã khoẻ rồi, hắn cũng không cần cực khổ khắc chế nữa. Hà Sinh đi trêи đường suy nghĩ không ngừng. Hắn kỳ thật không chỉ vì muốn bồi bổ để có sữa cho con ăn mà cũng muốn để cho nương tử hồi phục thật tốt. Mỗi lần hắn vì nàng làm chút gì, khoé mắt đuôi mày nàng đều tràn ngập ý cười, ánh mắt nhu tình mật ý nhìn hắn thật sự ôn nhu không chịu nổi. Hà Sinh rất vui vẻ, hắn biết chính mình không cách nào chống lại ánh mắt ấy, lặng lẽ làm mấy việc cỏn con này để cho nương tử vì mình mà cao hứng thì hắn rất sẵn lòng. Lúc này Hà Sinh đang ở ngoài đồng nhổ cỏ dại, liếc nhìn sắc trời bắt đầu ngả về tây liền nhanh tay hơn một chút. Đem cỏ nhổ xong cũng không vội về nhà nhìn nương tử cùng đứa nhỏ, ngược lại xoay người xách thùng gỗ nhỏ đi đến dòng suối cách đó không xa bắt cá. Hắn vừa đi vừa đắn đo một chút, trong nhà vẫn còn mấy con cá lớn, hôm nay chỉ cần bắt nửa thùng là được, về đến nhà cũng vừa kịp giờ cơm."
}