{
  "chapter_name": "Chương 78: Suýt động phòng",
  "content": "Giang Niệm vẫn duy trì động tác này thật lâu. Di động dán ở bên tai, lưng thẳng, không nói một lời nhìn ra ngoài cửa sổ xe, cũng không biết đầu bên kia có còn kết nối hay không, càng không biết hiện tại cậu đang suy nghĩ cái gì. Trong xe, mọi người vẫn duy trì yên tĩnh, tuyệt đối yên tĩnh. Nghe nói, cầu Đại Kiều đã kẹt xe hơn một tiếng, hình như xảy ra tai nạn, ngặc nổi, muốn đi đến bệnh viện Nhất Dân nhanh nhất cần thiết phải băng qua cây cầu này. Trước khi xuất phát cũng không biết đã xảy ra sự cố tai nạn, mạng người do trời quản. Hứa Tân Di thật sự kìm nén không được, kéo cửa xe nhìn Giang Niệm nói: \"Phía trước kẹt xe, nhưng chắc có đường cho người đi bộ, mọi người chờ ở đây, em đi với Giang Niệm qua hết đoạn cầu Đại Kiều rồi bắt taxi đến thẳng bệnh viện luôn.\" Trợ lý đưa khẩu trang cùng nón, Hứa Tân Di kéo Giang Niệm xuống xe. \"Em đừng vội, Đại Kiều thường xuyên kẹt xe, chúng ta qua hết cây cầu rồi bắt xe, rất nhanh sẽ đến bệnh viện ngay thôi.\" Hứa Tân Di bước đi như bay, kéo Giang Niệm, đi phía trước dẫn đường. Giang Niệm bước chân cũng không lớn, thậm chí đi đến giữa cầu còn đứng yên tại chỗ, không chịu đi nữa. \"Làm sao vậy?\" Giang Niệm chậm rãi buông di động dán ở bên tai xuống: \"Không cần đi, người đó đã chết.\" Hứa Tân Di muốn nói lại thôi. Cô không biết trong quá khứ đã từng xảy ra cái gì, mới có thể làm Giang Niệm nói ra từ \" chết \" nhẹ nhàng như vậy, lạnh nhạt như vậy, người chết rõ ràng là cha ruột của cậu. Không có rung động, cũng nhìn không ra chút đau lòng nào. Càng có loại biểu tình chuyện không liên quan gì đến cậu, thật sự rất lạnh nhạt. Tuy rằng như thế, Hứa Tân Di không có nói điều gì để an ủi cậu, người với người, buồn vui của người đó người còn lại không có cách nào biết được. Huống chi, cô không biết quá khứ của Giang Niệm, không có tư cách nói cậu làm như thế nào là đúng là như thế nào là sai. \"Không đến nhìn lần cuối sao?\" \"Người đã chết, hiện tại nhìn cùng sau này nhìn, có cái gì khác nhau.\" Hai bên thành cầu Đại Kiều ánh đèn lộng lẫy, đèn xe trì trệ không nhích lên được chút nào, kèm theo tiếng còi chói tai. Màu sắc bầu trời nặng nề, mơ hồ có thể thấy được vô số tầng tầng lớp lớp mây đen, đè ép khiến người không thở nổi. Đi dọc theo đường cầu thang đi bộ của Đại Kiều đi xuống bờ sông, Hứa Tân Di thật sự lo lắng cảm xúc hiện tại của Giang Niệm, đi theo cậu đi xuống. Đứng ở bờ sông, Giang Niệm nhìn Hứa Tân Di: \"Thật tình cờ, chị có còn nhớ rõ nơi này sao?\" Hứa Tân Di ấn đường nhíu lại. \"Mẹ em là một người phụ nữ rất dịu dàng ấm áp, rất yêu người đó, yêu đến trong lòng trong mắt đều chỉ có một mình ông ta. Nhưng... Có một ngày, không biết đã xảy ra chuyện gì... Ông ta đuổi mẹ con em ra đường, ông ta nói em không phải con ông ta... Còn đoạn tuyệt tất cả quan hệ với mẹ con em.\" \"Mẹ em là tiểu thư nhà giàu, nhưng gia tộc đã suy kiệt. Mẹ em là con một, nên không có anh chị em gì, ngoài làm quý phu nhân ra, mẹ em không biết làm gì...\" \"Ông ta đuổi mẹ con em... Một đồng ông ta cũng không cho, cái gì cũng không có, chỉ ném cho mẹ em một cái vali và em... Ha ha ha... Một cái vali và em, là đồ vật mà ông ta cho phép mẹ em mang ra khỏi cái căn nhà đó...\" \"Mẹ nỗ lực học tập, kiếm việc làm để nuôi sống em... Một tiểu thư nhà giàu, một quý phu nhân chưa từng động một ngón tay vào việc gì... À, mẹ sẽ nấu cơm cho ông ta...\" \"... Buổi sáng mẹ đi làm, mỗi tối đều đến công ty hoặc là đến nhà tìm ông ta... Nhưng ông ta mặt cũng không thèm nhìn, rất nhiều lần còn bị người khác nhục nhã... Sau một năm bị đuổi khỏi căn nhà đó, bởi vì tương tư nhớ thương ông ta, làm mệt chết mệt sống, u uất trầm cảm... Bị bệnh tật quấn thân đau đớn... Đã bỏ em mà đi...\" \"Em bán hết mọi thứ trong nhà làm tang lễ cho mẹ. Nếu tối ngày đó em không gặp được chị, chị không cho em số tiền cùng cái bánh kia... Ha... Có khả năng em sẽ chết đói... Hoặc là đã nhảy xuống con sông này chết lâu rồi.\" \"Cho nên... Em sẽ không tha thứ ông ta, cho dù ông ta đã chết, em cũng sẽ không tha thứ cho ông ta.\" Hứa Tân Di im lặng nhìn cậu. Đó là lúc cô và Dịch Dương kết hôn không lâu, lần đầu tiên trở về nhà chính thăm ông nội, trên đường trở về Dịch Dương giữa đường có việc không thể đến Nhất Phẩm Lan Đình. Cô bị Dịch Dương đuổi xuống xe, cô tức muốn chết, nên đi dạo dọc bờ sông, vừa lúc gặp Giang Niệm, nhất thời mềm lòng, không chỉ mua bánh cho cậu, còn móc hết tiền mặt có trong người cho cậu ấy hết. Thì ra cái bánh cùng số tiền ít ỏi đó đã cứu sống Giang Niệm. Trên cầu, dòng xe cộ chậm rãi di chuyển, tai nạn phía trước hình như đã được cảnh sát xử lý, con đường khai thông, xe bắt đầu chạy dần. Giang Niệm nhìn Hứa Tân Di, nói: \"Hứa Tân Di, vì tình yêu phấn đấu quên mình, là sẽ không có kết cục tốt.\" ―――― Kẹt xe tại cầu Đại Kiều rất nhanh đã thông suốt, không đến nửa tiếng, Giang Niệm và Hứa Tân Di đã đến bệnh viện. Bệnh viện. Dịch Dương và các nhân viên chức cao của cả hai tập đoàn đều canh giữ ở kia, dù như thế nào, hôm nay Giang Thành ngoài ý muốn qua đời là đang đàm phán hợp tác tại tập đoàn Dịch thị. Về tình về lý, anh đều bụng làm dạ chịu. \"Sao rồi anh?\" Hứa Tân Di bước nhanh đi đến bên cạnh Dịch Dương, dò hỏi anh. Dịch Dương nắm nắm đôi bàn tay lạnh lẽo của cô, không tiếng động lắc đầu. Phòng cấp cứu, Giang Hoài đi vào đến nay vẫn còn chưa có ra tới. Người chết lớn nhất, bác sĩ cũng không tiện đi vào quấy rầy. Trợ lý của Giang Hoài thấy Giang Niệm, ánh mắt sáng ngời, nôn nóng bước nhanh đi đến trước mặt Giang Niệm, lôi kéo cậu về phía phòng cấp cứu: \"Giang tiên sinh ở trong phòng cấp cứu chờ thiếu gia.\" Giang Niệm mặt không cảm xúc, nhìn cánh cửa phòng cấp cứu, lạnh nhạt đến làm người hoài nghi, người này thật sự là con trai của người đàn ông đã qua đời nằm trong phòng cấp cứu kia. Cậu chậm rãi bước vào phòng cấp cứu, nhìn nhìn, tường màu trắng, khăn trải giường màu trắng, hình như cái gì cũng đều màu trắng. Trên giường bệnh, là một người nằm, chăn đắp qua đỉnh đầu, bàn tay nhăn nheo đầy già nua rũ rượi ở ngoài chăn, một chuỗi Phật châu trượt đến cổ tay, ngón áp út đeo một chiếc nhẫn, là nhẫn cưới. Giang Hoài đứng ở cách đó không xa giường bệnh, nghe tiếng bước chân, không có quay đầu lại. \"Mấy năm nay em không ở nhà, ba thật sự sửa lại tính tình rất nhiều, lại nói tiếp em có khả năng không tin. Hai năm trước, ba bắt đầu tin phật, thường xuyên giáo dục anh cách làm người, làm việc phải chừa cho người khác một con đường sống, không thể quá mức tuyệt tình, phòng của em là do ba tự tay dọn dẹp, vẫn luôn chờ em có thể trở về ở.\" Giang Hoài thở dài: \"Chắc là em còn nhớ rõ, hai năm trước, lúc ba đi đón em một sợi tóc bạc đều không có, em xem, hiện tại, nói ba 70 tuổi đều có người tin.\" \"Trước lúc đi, người làm ba vướng bận nhất chính là em... Ba dặn dò anh, kêu anh phải làm tấm gương tốt cho em... Không được dạy hư em. Hiện tại ba đã chết, em vẫn không thể tha thứ cho ba sao?\" \"Em có còn nhớ rõ khi em còn nhỏ không? Ba bận việc, lại luôn miệng đồng ý về nhà đúng giờ chơi với em. Ha... Nhưng mỗi lần đều bởi vì công việc mà thất hẹn, sợ em giận không để ý tới ba... Ba quỳ rạp trên mặt đất làm ngựa cho em cưỡi, chọc cho em vui...\" Giang Niệm bình tĩnh nói: \"Bởi vì lúc đó em là con của ông ta, khi em không phải, cái gì cũng không có.\" \"Em muốn nhìn ba lần cuối không?\" Giang Niệm không lắc đầu, cũng không gật đầu, tầm mắt từ trên giường bệnh nhìn xuống mũi chân. \"Cả đời này tôi đều sẽ nhớ rõ lúc trước ông tống cổ mẹ con tôi ra ngoài đường, cũng sẽ vĩnh viễn nhớ rõ, cái ngày mẹ bệnh sắp chết... Tôi đến quỳ lại van xin ông cho tôi tiền chữa bệnh cho mẹ, xin ông đến gặp mẹ lần cuối... Ông không cho, cũng không đi, còn chửi tôi là thằng con hoang...\" Giang Niệm đột nhiên im tiếng, nhanh chóng lau mắt, nghẹn ngào nói tiếp. \"Bỏ đi, dù sao ông cũng chết rồi. Nhưng tôi không muốn nhìn mặt ông...\" \"Ba, con tha thứ cho ba...\" Giang Hoài ngẩng đầu, dùng cổ tay che hai mắt. Một luồng gió không biết từ đâu ra xẹt qua bên tai cậu, như rất nhiều năm trước, lúc cậu còn nhỏ, lúc chơi đùa cùng ba, ba cũng từng thổi ở bên tai cậu để chọc cậu cười. ―――― Cùng ngày, di thể Giang Thành đã được di chuyển khỏi bệnh viện, Hứa Tân Di và Dịch Dương cùng nhau trở về nhà chính, đã là rạng sáng, hai người đều cạn kiệt sức lực lẫn tinh thần. Chuyện này cũng không phải là chuyện nhỏ, ông nội đã biết chuyện, chờ Dịch Dương trở về hội báo tình huống cụ thể. Nghe xong toàn bộ quá trình, ông nội Dịch thở dài. Tuy rằng hai nhà không thân, nhưng cũng từng là bạn cũ, ông cũng xem như nhìn Giang Thành lớn lên. Người đầu bạc tiễn kẻ đầu xanh, đối với ông nội Dịch mà nói, vẫn không khỏi thổn thức. \"Chuyện về Giang Thành ông đã biết, hai ngày sau, ông sẽ đi đưa thằng bé.\" Ông nội Dịch chống gậy đứng dậy: \"Hôm nay cứ như vậy đi, hai đứa cũng mệt mỏi rồi, nghỉ ngơi sớm đi.\" Dịch phu nhân cũng đứng dậy, đỡ ông nội Dịch lên lầu nghỉ ngơi. Hứa Tân Di và Dịch Dương còn ngồi tại chỗ, nhìn theo mẹ và ông nội lên lầu, sau đó mới trở về phòng nghỉ ngơi. Ấn tượng của Hứa Tân Di đối với Giang Thành trừ bỏ lúc ở công ty từng gặp mặt một lần kia, thì chưa từng có bất kỳ giao lưu nào, nhưng ngay cả như vậy, ở trước mặt việc sống chết, vẫn cảm thấy vô tận tiếc hận cùng mê mang. \"Nghĩ cái gì?\" Hứa Tân Di lắc đầu: \"Không nghĩ cái gì hết.\" Nói xong, cô ngẩng đầu nhìn Dịch Dương, hỏi: \"Anh có biết chuyện về Giang Niệm và mẹ của cậu ấy không?\" \"Em hỏi chuyên này làm gì?\" \"Tò mò.\" Dịch Dương lại không muốn nói cho cô biết: \"Đừng hỏi, nghỉ ngơi sớm một chút đi.\" Sau khi rửa mặt lên giường đắp chăn nằm, Hứa Tân Di trằn trọc, làm cách nào cũng ngủ không được, trong đầu vẫn luôn nhớ đến lời nói kia của Giang Niệm. ―― \"Thật ra Giang Niệm nói cũng không sai, phụ nữ đều là động vật tình cảm, yêu đương phải giữ vững thanh tỉnh, trong lòng không thể chỉ có tình yêu, nếu không đến khi bị đàn ông vứt bỏ, sẽ giống trời sập, không biết làm gì, chỉ biết than khóc, sống không bằng chết.\" \" Hứa Tân Di \" trong tiểu thuyết còn không phải là minh chứng trước mắt sao? Bởi vì thích Dịch Dương thích đến không thể nào tự kềm chế, mới đưa đến kết cục thảm như vậy sao? ―― \"Cho nên, Dịch Dương thích mình, mình mới cảm thấy không thể hiểu được, thật sự là không dám tin tưởng anh ta không thích Hứa Vi Nhân mà chuyển sang thích mình.\" ―― \"Nếu lúc trước ly hôn, không có mình, anh ấy sẽ thích Hứa Vi Nhân sao?\" ―― \"Chắc là sẽ đi, Hứa Vi Nhân lớn lên xinh đẹp còn biết giả nhu nhược yếu đuối, đánh thẳng vào tâm lý bảo vệ kẻ yếu của đàn ông, đây là tuyệt chiêu của sen trắng, không có mình ở bên cạnh ồn ào gây chuyện, nói không chừng hiện tại anh ta đã yêu Hứa Vi Nhân đến không có cách nào tự kềm chế rồi.\" Dịch Dương năm ở một bên bình tĩnh nghe mấy lời nói trong lòng này của Tân Di. Không thể phủ nhận, lúc trước anh thật sự là không có một chút tình cảm nào đối với Hứa Tân Di, rất là bất mãn đối với tác phong hành xự của cô ấy. Thậm chí còn có một lần, chỉ cần nghe được tin tức về cô anh đã chán ghét đến độ không muốn gặp cô trong đời lần nào. Vì tinh thần của mọi người, ly hôn là sự lựa chọn tốt nhất vào lúc ấy. Nếu không phải bởi vì trong lúc làm thủ tục ly hôn anh đột nhiên có thể nghe được tiếng nói chân thật trong lòng Hứa Tân Di... Chỉ sợ đến bây giờ anh cũng sẽ không biết, người con gái mặt ngoài giương nanh múa vuốt, lại sẽ có một mặt ấu trĩ như vậy. Đến nỗi, có thể thích Hứa Vi Nhân hay không... Dịch Dương nghiêm túc suy nghĩ thật lâu. Nếu không phải có Hứa Tân Di chỉ điểm, có lẽ anh vĩnh viễn đều nhìn không thấu hành động thực sự những người đó, càng sẽ không biết những người đó mặt ngoài luôn ngụy trang ở trước mặt anh, suy nghĩ trong lòng có bao nhiêu đáng sợ. Anh sẽ không biết Tần Nghiên âm mưu quỷ kế, cẩn thận dùng kế ly dán Tân Di và mẹ, càng sẽ không thấy Hứa Vi Nhân cố ý tính kế từng người đàn ông một. Có lẽ, dưới sự ngụy trang yếu đuối đó của Hứa Vi Nhân anh thật có khả năng sẽ có chút ưu ái đối với Hứa Vi Nhân. Nhưng anh sẽ không đem lòng yêu thích, vì anh thích tình cảm sạch sẽ, không dây dưa. \"Anh ngủ chưa vậy?\" Dịch Dương hai mắt nhắm nghiền, không động đậy. Hứa Tân Di xoay người, nằm nghiêng đối diện với Dịch Dương, cô di chuyển nhích ngưới lên trên bằng khuỷu tay, nương ánh đèn ngủ mỏng manh đánh giá Dịch Dương, hít sâu thở ra một hơi khá dài. \"Anh thật lòng thích em hay là giả vờ thích em? Nếu là giả, vậy em hy vọng anh có thể sớm nói chuyện ly hôn với em... Nếu là thật lòng... Em thật sự không biết tại sao anh lại thích em, cũng không biết anh còn sẽ thích em bao lâu. Nhưng em muốn anh cho em biết rằng anh thích em bao nhiêu.\" Không có hồi âm, Hứa Tân Di ngượng ngùng xoay người nằm thằng, hai tay nắm chặt đặt trên bụng. Dịch Dương mở to mắt, nhìn sườn mặt Hứa Tân Di. Đều đều tiếng hít thở truyền đến tai anh. Trong ổ chăn, Dịch Dương nhẹ nhàng cầm tay cô. Hứa Tân Di khóe miệng lặng lẽ nhếch lên nụ cười đầy giảo hoạt. ―― \"Mình biết mà, anh ấy không có ngủ, còn không nhanh lên, làm em biết anh thích em bao nhiêu đi, làm em vừa lòng, quãng đời còn lại chúng ta cùng cắn lẫn nhau cho tới lúc anh hết yêu em...\" ―― \"Không phải, cùng thương yêu nhau, có phải chó đâu mà cắn. Hừ! Nếu ngày nào đó anh làm em không hài lòng, ly hôn!\" Dịch Dương ngẩn ra, khóe miệng nhếch lên một nụ cười bất đắc dĩ. Anh lật cơ thể sang bên trái, đè lên người Tân Di, cô giật mình, tính nói gì đó, đã bị anh bịt miệng lại, dùng miệng bịt miệng. Tân Di bất ngờ, theo quán tính dùng tay đẩy anh, bị Dịch Dương ngăn chặn lại, kiềm hai chân của cô, không cho cô động đậy. Môi lưỡi mạnh mẽ tấn công, Dịch Dương cạy răng Tân Di ra, bơi vào chơi đùa với chiếc lưỡi thơm ngọt của cô. \"Ưm... A... Ô... Ưm...\" Tân Di không thể nói thành câu chỉ có thể phát ra âm tiết đơn. Thật ra cô muốn nói \" anh làm cái gì đó \". Tân Di trợn to mắt nhìn Dịch Dương, nhưng anh không quan tâm, anh nhắm mắt thưởng thức món điểm tâm ngọt dưới thân mình. Anh nhấm nháp từng tí từng tí một, anh cuốn lấy lưỡi cô, cùng nó chơi trò đuổi bắt, anh truy em chạy, em chạy anh truy. Tân Di dần dần hưởng thụ nụ hôn này của anh, cô cũng thuận theo, bắt đầu đáp trả lại hành động của anh. Dịch Dương cảm nhận được cơ thể cô đã thả lỏng, anh rất vui, từ nắm chặt cổ tay cô, giờ đã là mười ngón đan xen. Nụ hôn của anh từ mạnh bạo cho đến dịu dàng, Tân Di chìm vào sự dịu dàng đó. Dần dà, nụ hôn chuyển sang mùi vị khác, Dịch Dương càng lúc càng mạnh bạo, Hứa Tân Di cảm thấy khó thở, dùng sức đẩy anh ra. Nhưng cô càng chống cự, Dịch Dương càng thấy kích thích, Tân Di nức nở vài tiếng, Dịch Dương nuốt trọn âm thanh nức nở rên rĩ đó vào giữa miệng. Một đôi bàn tay to lớn ấm áp chen lấn vào vạt áo ngủ của cô, mò mẫm vuốt ve, cuối cùng dừng ở trước ngực Tân Di. Anh mút mạnh môi cô, chừa ra một chút không gian, nhưng môi vẫn kề môi. Tân Di dựa vào chút không gian trống ít ỏi đó mà cố lấy ô xy, hơi thở đầy nặng nhọc. Cô nói không ra hơi dùng hành động mắng anh, cô liếc anh một cái. Nhưng cô không biết, hiện tại bản thân mình có bao nhiêu quyến rũ. Ánh mắt mơ hồ ngập nước, gương mặt ửng đỏ, đôi môi đỏ mọng, không, phải nói là bị Dịch Dương hôn mút đến sưng đỏ. Cái nhìn đó của cô làm máu Dịch Dương sôi trào. \"Em đừng nhìn anh như vậy... Nếu em cứ nhìn anh sợ bản thân kìm không...\" Một tiếng hút không khí, Tân Di dẫy giụa, vô tình chạm vào vật cứng rắn nóng hôi hổi kia của anh: \"Đây là em tự tìm, đừng trách anh, lỗi do em\". Tân Di cảm giác được mình vừa chạm vào vật gì, ai cũng là người trưởng thành, cô biết đó là vật gì, xấu hổ đỏ chín người, liếc anh, lên tiếng: \"Anh... Ưm... Anh... Dịch... Dịch Dương... Ô...\" Những tiếng còn lại đều bị Dịch Dương nuốt vào miệng, anh đè ép hôn cắn. Tay cũng không nhàn rỗi, nó mò mẫn vuốt vuốt, rồi đẩy áo ngực lên trên, da chạm da, ngực cô khá vừa với tay anh, không quá lớn cũng không quá nhỏ, vừa đủ cho anh sài. Anh nắn bóp, chơi đùa. Tân Di bị anh làm sắp chết rồi, môi lưỡi bị anh gặm cắn, mút đến tê dại, ngực bị anh chơi đùa, toàn thân như ngâm trong nước nóng, cô sắp bị bỏng đến chết rồi, có cái gì đó trong người cô muốn được thoát ra ngoài. Tay Dịch Dương càng xoa bóp càng mạnh bạo, anh tạo ra rất nhiều hình dáng, lúc nhéo ngực dưới, lúc nhéo ngực trên. Tay anh đảo quanh bầu ngực, cuối cùng cũng chạm đến đỉnh núi mài hồng nhạt kia. Anh nhéo ngắt cái hạt nho nhỏ nằm giữa bầu ngực kia, làm nó sưng to, căng trướng. Tân Di quá kích thích hét lên, nhưng không thành tiếng. Vì đã bị Dịch Dương nuốt hết vào bụng. Anh cởi hết nút áo ngủ của cô ra, đẩy áo ngực lên cao. Rời khỏi môi cô, hôn dần xuống. Miệng cô đã không còn bị ngăn lại, tiếng rên rĩ thở dốc cứ thế mà phát ra. \"Ô... Ưm... Dịch... Dịch Dương... Dịch Dương...\" Thật ra, Tân Di cũng không biết bản thân muốn nói cái gì, cô đơn giản chỉ muốn kêu tên anh. Tiếng gọi này của cô như thuốc kích dục đối với anh, anh ngẩng đầu lên nhìn cô, cô nửa khép hờ đôi mắt nhìn anh, bên trong ngập nước vô cùng gợi tình. Dịch Dương cười khẽ một tiếng: \"Nói, em có thích không?\" Vừa hỏi, anh vừa hôn dọc theo phần cổ xuống. Tân Di ngậm miệng không nói, cô cắn chặt môi, không để bản thân phát ra âm thanh đầy xấu hổ này. Dịch Dương không nghe thấy âm thanh gì, anh hé mắt nhìn, thấy cô cắn môi, anh giơ tay bẻ ra. \"Đừng cắn, kêu ra, anh thích nghe\" Tân Di nghe Dịch Dương nói vậy, càng thê xấu hổ, nhưng cô cũng không ngăn cản âm thanh phát ra từ miệng mình nữa. Căn phòng tràn ngập tiếng thở dốc cùng tiếng rên rĩ. Dịch Dương di chuyển đôi môi đến phần ngực của Tân Di, anh nhìn ngắm, sau đó dùng miệng phát họa bầu ngực, anh hôn từng chút, mút từng chút, rồi thỉnh thoảng cắn một cái, anh ngậm lấy điểm đỏ hồng đã sưng to kia, mút vào, nhây cắn, kích thích làm Tân Di cong người hét lớn lên. Cảm giác giống như điện giật, là cô tê tê. Tiếng hét đó của Tân Di như một lời khen thưởng đối với Dịch Dương, anh càng làm quá lố hơn, miệng cắn mút thương yêu bầu ngực bên này, bầu bên kia cũng không vắng vẻ, anh dùng tay xóa bóp ngắt nhéo, tạo thành đủ kiểu. Tay còn lại mò vào trong quần cô, đầu tiên anh vuốt ve bờ mông căn tròn đầy sức bật của cô, xoa xoa bóp bóp nhéo nhéo, rồi cởi quần cô ra, sau đó đến quần lót. Anh không cởi hết mà để nó lắt lẻo treo trên mắt cá chân của cô. Vuốt ve đôi chân nuột nà trơn bóng của cô, từ bắp chân đến khu tam giác thần bí kia. Anh vuốt vuốt, thấy đã ướt, cười khẽ, anh vuốt thêm hai ba lần, thì đút ngón tay vào... Tân Di thấy lạnh lạnh, lý trí đã dần trở lại, chợt một cơn đau ập đến, cô giật mình nắm lấy cánh tay Dịch Dương. \"Đừng... Dịch Dương... Đừng...\" \"Em... Em chưa sẵn sàng... Em...\" Cô nói trong nức nở, âm thanh đáng chết, vô cùng gợi cảm. Dịch Dương đang cúi đầu ngậm lấy quả cherry nhỏ của cô, thấy động tác cùng âm thanh nghẹn ngào của cô, anh ngẩng đầu nhìn. Đôi mắt Tân Di ngập nước, đã thanh tỉnh phần nào, giờ đang mở to nhìn anh. Anh nhìn thấy sợ hãi trong đôi mắt ấy. Dịch Dương thở dài nhận mệnh, anh nằm im trên người cô một lát để bình phục lại hơi thở, nhưng Tân Di thì thấy rất nặng, cộng với mồi hôi rít rít trên người càng làm cô thấy khó chịu. Cô di chuyển cơ thể, Dịch Dương bóp ngực cô. Tân Di ăn đau la lên: \"Đau! Anh làm cái gì vậy?\" \"Buông tay, lên, nặng chết em rồi!\" Tuy Dịch Dương nằm im trên người cô không động đậy, nhưng vẫn giữ nguyên tư thế lúc trước, một tay nằm im trên ngực cô, miệng anh đang ngậm quả cherry nhỏ của cô. \"Em thử cử động một chút nữa xem...\" Giọng nói đầy cảnh cáo của anh, kèm theo động tác ngắt nhéo bầu ngực của cô. Anh nói, hơi thở nóng cháy tiếp xúc trực tiếp với chỗ nhạy cảm nhất trên ngực của cô, Tân Di rên rĩ ra tiếng: \"A...Ưm...\" Cô xấu hổ đánh đánh vào lưng anh. \"Thật là kiếp trước mắt nợ em mà...\" Dịch Dương nói xong, dùng miệng cắn mạnh vào quả cherry ngay miệng kia, tay bên kia cũng không tha quả cherry còn lại. Kích thích đến quá đột ngột, Tân Di còn hét lớn hơn trước đó, cô cũng cảm giác, phía dưới của mình đã tiết ra chút nước, cô vô cùng xấu hổ, nghiêng đầu, ý muốn vùi đầu vào gối cho đở xí hổ. Dịch Dương dùng sức chín trâu mười hổ rời khỏi cơ thể Tân Di. Anh nhìn lên thì thấy hình ảnh chạy trốn vì xấu hổ của cô, sung sướng cười ra tiếng. Tân Di nghe tiếng cười của anh, tức giận mở mắt liếc anh một cái. Giờ đây, cô không mảnh vải che thân, không phải nói là những gì cần che đã không còn. Vì áo ngực được anh đẩy lên, lộ rõ hai bầu ngực, áo ngủ bị anh cởi ra quăng xuống giường, quần ngủ cũng nằm bơ vơ dưới đuôi giường, quần lót thì vắt tòn ten ngay mắt cá chân. Nhìn Tân Di giờ rất gợi tình, vô cùng quyến rũ. Dịch Dương nhắm mắt, hít sâu một hơi: \"Em đang quyến rũ anh à, vậy chúng ta tiếp tục.\" Nói xong, anh đè đầu gối lên giường, Tân Di lật đật xoay người, lăn đến mép giường bên kia, lăn xuống giường, vừa đặt chân xuống thảm, cảm giác cơ thể không còn chút sức lực, đứng không vững, cũng may cô kịp đỡ nắm lấy mép giường, cố định cơ thể. Dịch Dương thấy vậy, cười lên tiếng: \"Sao? Chân mềm, em có cần anh giúp...\" Dịch Dương chưa nói hết câu đã bị Tân Di cắt ngang: \"Anh im đi! Tại ai hả?!\" Dịch Dương nghe cô nói vậy càng cười vui sướng: \"Tại anh, nên giờ hãy để anh chuộc tội, hai chúng ta đều đổ mồ hôi, để anh bế em vào phòng tắm, tụi mình tắm chung, vừa tiết kiệm nước vừa đỡ tốn thời gian.\" Anh vừa nói vừa dùng đầu gối di chuyển ngang qua giường, mục tiêu là Tân Di, cô hoảng loạn, xấu hổ, ngượng ngùng, hét lên một tiếng, nhanh chân bọc chân giường chạy thẳng vào phòng tắm. Rầm ---- Cửa phòng tắm đóng sầm lại. Dịch Dương cười khẽ, nhìn anh em của mình, thở dài. Người anh em, mày chịu khổ thêm lần này nữa thôi. Tao bảo đảm lần sau mày sẽ được ăn no, hôm nay đành phải nhờ thập cô nương giải giải quyết mày vậy, chịu khó đi. Tao cũng khó chịu gần chết này!!!! Góc của ad: Dịch xong đổ mồ hôi... Hết chương 77"
}