{
  "chapter_name": "Chương 722: Cái giá của việc khoác lác",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Dực lão, ngài cảm thấy bây giò tôi còn có thực lực của mười đại cao thủ nữa sao?\" Phương Chiến cười khổ nói. Nếu như ông ta đang có thực lực đỉnh cao, cho dù Hàn Tam Thiên được Dực lão bảo vệ, ông ta cũng có năng lực giết Hàn Tam Thiên. Sao có thể chờ đến lúc Dực lão ra tay bảo vệ được chứ? Sai một ly đi một dặm, điều này cũng đã chứng minh thực lực bây giờ của ông ta đã không xứng với danh hiệu mười đại cao thủ nữa rồi. Nếu như lấy tiêu chuẩn này để phán đoán thực lực của Hàn Tam Thiên bây giò thì chính là một sai lầm lớn. \"Có phải cậu đang cố ý đả kích sự tự tin của tôi không?\" Dực lão mặt lạnh quay đầu nhìn Phương Chiến. Phương Chiến không tự giác được mà lui về phía sau vài bước, cách Dực lão một khoảng an toàn, lúc này mới nói: \"Dực lão, tôi chỉ hy vọng ông nên suy nghĩ thật kỹ. Nếu lầy thực lực đỉnh cao của tôi để cân nhắc về sức mạnh của Hàn Tam Thiên bây giờ, sẽ có một sự chênh lệch rất lớn. Một khi Hàn Tam Thiên thua, tôi sợ mặt mũi của ông sẽ bị mắt hét.\" Bả vai Dực lão rõ ràng hơi rũ xuống. Ông ta chỉ lo suy nghĩ Hàn Tam Thiên sẽ khiến cho Thiên Khải khiếp sợ đến như thế nào, mà lại xem nhẹ thực lực hiện tại của Phương Chiến đã chênh lệch với trước kia ra sao. Nghĩ đến đây, Hàn Tam Thiên phải đối mặt với sự khiêu chiến của cấp Thiên, quả thật là một chuyện vô cùng khó khăn. Hơn nữa thời gian cũng chỉ còn lại hai tháng, muốn Hàn Tam Thiên trở nên mạnh mẽ, cũng là một chuyện không thực té. Nhưng Dục lão là một người vô cùng cố chấp, nếu ông ta đã quyết định để cho Hàn Tam Thiên lấy cách này để trở nên nồi tiếng một cách nhanh chóng, thì sẽ không dễ dàng gì mà bỏ qua. Hơn nữa ông ta muốn Hàn Tam Thiên có thể được Thiên Khải công nhận trong một khoảng thời gian ngắn thì đây cũng chính là con đường duy nhất có thể đi được. \"Hai tháng, trong hai tháng này, tôi muốn Hàn Tam Thiên phải mạnh lên.\" Dực lão nói với giọng kiên định. Phương Chiến há miệng thở dốc, dáng vẻ muốn nói rồi lại thôi, cuối cùng cũng không nói ra, sợ làm cho Dực lão tức giận. Chuyện ông ta muốn nói rất đơn giản, cũng rất dễ dàng liên tưởng, chính là trong khoảng thời gian này, nhất định Hàn Tam Thiên sẽ đặt trọng tâm cuộc sống lên trên người Tô Nghênh Hạ và Hàn Niệm, anh sẽ không vì những chuyện khác mà phân tâm. Cái mà Dực lão gọi là huấn luyện còn chưa được Hàn Tam Thiên đồng ý, thì đây chỉ là một câu chuyện cười mà thôi. Hàn Tam Thiên không phải là một con rối gỗ nghe lời, anh muốn làm như thế nào, dẫu là Dực lão cũng không cách nào ngăn cản được. Biệt thự Sườn núi, sau khi Hàn Tam Thiên về nhà, ôm Hàn Niệm vào lòng, giống như một người bố bỉm sữa. - -----------------"
}