{
  "chapter_name": "Chương 2475: Sự Thay Đổi Kì Lạ Của Rìu Bàn Cổ Lẽo Hơn Băng Kiếm Ngọc Trong Tay Kinh Thường Nhìn Lão Ho",
  "content": "Hàn Tam Thiên! Minh Vũ lập tức dừng chân lại, tay bắt đầu vận công, vòng xoáy nước tụ lại trong tay, bất cứ lúc nào cũng có thể tấn công. Đối diện với kẻ địch mạnh như Hàn Tam Thiên, Minh Vũ không dám nới lỏng phòng thủ. “Ngươi đúng là âm hồn bất tán.\" Lão hòa thượng cũng dừng bước, nhìn bóng lưng của Hàn Tam Thiên, bất mãn lên tiếng. Hàn Tam Thiên quay đầu lại, sắc mặt lạnh Chương 2475: Sự thay đổi kì lạ của rìu bàn cổ. lẽo hơn băng, kiếm ngọc trong tay, kinh thường nhìn lão hòa thượng và Minh Vũ: “Điều mà các phật gia giảng dạy chính là phật tại tâm, hành động phải nhân từ lễ độ, mọi chuyện đều do lẽ tự nhiên,sao bây giờ lại chạy trối chết trối sống như vậy chứ?\" Đối diện với sự châm biếm giễu cợt của Hàn Tam Thiên, lão hòa thượng tức giận nói: “Hàn Tam Thiên, người đừng có ngông cuồng, đừng tưởng rằng tiêu diệt được phật đồng là người đã thắng đâu?\" Hàn Tam Thiên nhếch môi cười: “Thắng hay thua không quan trọng, quan trọng chính là, ta muốn lấy thứ thuộc về mình.\" Sắc mặt lão hòa thượng đột nhiên trắng bệch, tức giận nói: “Ngươi muốn lấy lại rìu bàn cổ sao? Vậy để xem người có bản lĩnh đó hay không?\" “Rìu bàn cổ vốn dĩ là của ta, cái gì mà lấy hay không lấy? Cái ta muốn lấy đầu tiên, chính là mạng chó của ngươi.\" Hàn Tam Thiên nở một nụ cười ác độc, mặc dù hình bóng vẫn còn trên mặt đất, nhưng thật ra lúc này nó đã đứng trước mặt của lão hóa thượng. Kiếm ngọc được đưa ra, sau đó bảy mươi hai đường đột nhiên tấn công tới. Phù!!! Vì chưa có sự chuẩn bị, hơn nữa sự chênh lệch nhau về sức mạnh, tên hòa thượng trung niên Bố si đáng thương đang hoảng loạn cực độ lúc này chỉ có thể trợn ngược hai mắt, trong chớp mắt kiếm ngọc lướt qua, đầu lập tức rơi xuống đất. Đôi mắt trợn tròn bất mãn cùng cái đầu nằm dưới đất rồi lăn đi ra sau núi. Cơ thể hắn cũng từ từ ngã khụy xuống đất. Con người trước sau gì cũng phải trả giá cho sự ngạo mạn của mình, Bố Si hơn nửa đời kiêu căng ngạo mạn, nhưng mãi mãi vẫn không biết được, ngay cả cái chết cũng không toàn thây. Nhưng dường như trong lúc này, một lưỡi rìu và vài vòng xoáy nước đột nhiên xông tới tấn công Hàn Tam Thiên. Hàn Tam Thiên chau mày lại, thân hình biến hóa, xuất bảy mươi hai đạo kiếm thần, né tránh rìu bàn cổ, rồi dùng kiếm ngọc giết chết Minh Vũ. + Sau đó cả thân người lùi lại, hóa giải đòn tấn công của bọn họ Mặc dù không lo ngại lão hòa thượng, nhưng với sự lợi hại của rìu bàn cổ, Hàn Tam Thiên tuyệt đối hiểu rõ hơn nữa cộng thêm bản lĩnh của Minh Vũ, đương nhiên Hàn Tam Thiên cần phải cẩn thận để đối phó. Một đòn đã đẩy lùi được Hàn Tam Thiên, lão hòa thượng chợt lấy lại được sự tự tin trong lòng. Gương mặt của Minh Vũ lo lắng, căng thẳng. “Hàn Tam Thiên, người thấy như thế nào?\" Lão hòa thượng cười lên tiếng. “Cho dù người có bản lĩnh phá trận pháp của ta, nhưng như thế thì đã làm sao?\" “Trong tay ta có rìu bàn cổ, ngươi có thể chống đối lại được không?\" Kiêu căng, ngạo mạn! Lão hòa thượng lúc này bày ra điệu bộ vô cùng tự mãn. Hàn Tam Thiên không cười cợt hắn, hắn quả thật có thể kiêu căng, với sức mạnh của rìu bàn cổ, cho dù nó không biến đổi thành màu đồng trong tay hắn, dù có như thế nào đi chăng nữa thì uy lực của nó vẫn rất mạnh, không thể xem nhẹ được. Nhưng mà điều Hàn Tam Thiên lo lắng là đây sao? Người khác biết, nhưng hắn không biết. Khi sức mạnh được kích hoạt, dấu ấn rìu bàn cổ Ở giữa hai lông mày đột nhiên xuất hiện, rìu bàn cổ trong tay lão hòa thượng như nhận được lời triệu hồi, lập tức khẽ rung lên. “Rìu bàn cổ rất mạnh, nhưng người thật sự không biết, nó là của ai sao?\" Khóe miệng Hàn Tam Thiên nhếch lên, sức mạnh được kích hoạt ở mức cao nhất. Ù,ù,ù!!! Đột nhiên rìu bàn cổ lập tức rung lắc kịch liệt, lão hòa thượng vội vã dùng tay không chế, nhưng cho dù làm như thế nào, thì rìu bàn cổ vẫn rời khỏi tay hắn, rồi bay thẳng về phía Hàn Tam Thiên. Nhưng Hàn Tam Thiên chỉ lãnh đạm, đưa mắt nhìn chăm chú vào nó. Hàn Tam Thiên đột nhiên thay đổi sắc mặt, chỉ trong chốc lát, lão hòa thượng đã cầm rìu bàn cổ tấn công lại Hàn Tam Thiên. Sao lại trở nên như vậy? Rìu bàn cổ đã nhận ra Hàn Tam Thiên, sao lão hòa thượng đột nhiên lại có thể khống chế nó như vậy được chứ? Càng đặc biệt hơn, ngay cả người sở hữu rìu bàn cổ như Hàn Tam Thiên vẫn không biết cách sử dụng nó, nhưng sao lão hòa thượng này lại có thể...."
}