{
  "chapter_name": "Chương 824: Đã trở về!",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hà Tiêu Tiêu được nuông chiều từ bé, từ giây phút cô ta sinh ra đã nhận được tất cả yêu thương của Hà Thanh Phong. Vì vậy cho dù là ở nơi kẻ mạnh làm vua như Thiên Khải, Hà Tiêu Tiêu vẫn chưa từng có suy nghĩ muốn chịu khó. Trong nhận thức của cô ta, chỉ cần cha mình là chủ nhân Tam Điện thì cô ta có thể hưởng thụ đãi ngộ cao nhất của Thiên Khải. Nếu đã như vậy, cần gì phải làm khó bản thân chứ? Thế nên lời nói của Lâm Đồng giống như kim đâm vào trái tim Hà Tiêu Tiêu. Chiến thắng trong thi đấu phân cấp, chuyện đó với Hà Tiêu Tiêu mà nói quả thực chính là trò cười. \"Cô không cần vội vã mắng chửi như\u0027 vậy, tôi chỉ nói thật mà thôi. Nếu cô không tin, chúng ta xem thử.\" Lâm Đồng thản nhiên nói. \"Cút, anh cút cho tôi.\" Hà Tiêu Tiêu nghiến răng nghiến lợi trừng Lâm Đồng. Cô ta không cần lời nói thật như vậy, bởi vì nó sẽ khiến cô ta tuyệt vọng. \"Tôi có thể giúp cô. Có lẽ bây giò cô không chấp nhận được, nhưng chờ đến khi cô cần có thể tìm tôi. Tôi chỉ có một điều kiện, làm người phụ nữ của tôi.\" Lâm Đồng cười bảo. \"Lâm Đồng, trong mắt người khác anh là con cưng của trời, nhưng trong mắt tôi còn không bằng phân chó. Muốn lấy tôi? Nằm mo đi.\" Hà Tiêu Tiêu cả giận nói. Lúc này, có mấy người thuộc cấp chữ Hoàng từ bên cạnh đi ngang qua. Bọn họ thấp giọng bản tán, vẻ mặt hơi bói rồi. \"Đứng lại.\" Lâm Đồng gọi bọn họ. Máy người dừng bước, không dám vô lễ với vị con cưng của trời này chút nào. \"Mấy người đang bàn tán gì thế, sao lại hốt hoảng như vậy?\" Lâm Đồng chất vấn. Mấy người nhìn nhau, chuyện này là tình cờ nghe nói, bọn họ cũng không biết rốt cuộc là thật hay giả. \"Lâm Đồng, chúng tôi nghe nói có người rời khỏi Ma Vương quật.\" Người nào đó mở miệng nói. Có người ra khỏi Ma Vương quật? Lâm Đồng lập tức nghĩ tới Hàn Tam Thiên, bởi vì mây năm gần đây, chỉ có anh vào Ma Vương quật mấy hôm trước. Nếu thật sự có người ra ngoài, trừ anh ra còn ai nữa? Nhưng sao có thể như vậy? Không phải anh đã chết trong Ma Vương quật ư? Sao còn có thể sống sót bước ra? \"Tin tức ở đâu tới, sao lại như vậy? Không phải các người há mồm nói hươu nói vượn chứ?\" Lâm Đồng quát bọn họ. \"Tin tức truyền về từ khu cấp chữ Huyền, bọn tôi cũng không tin lắm. Có điều rốt cuộc đã xảy ra chuyện gì, chắc hẳn bên cấp chữ Địa sẽ có tin tức chính xác. Anh quay về là biết.\" Lâm Đồng nhìn thoáng qua Hà Tiêu Tiêu đã choáng váng, nói: “Ngày mai tôi lại tới. Cho cô một ngày cân nhắc.\" Sau khi nói xong, Lâm Đồng lập tức bước nhanh rời khỏi. Còn Hà Tiêu Tiêu thì sững sờ tại chỗ hồi lâu. - -----------------"
}