{
  "chapter_name": "Chương 2125: Bầu trời mới là giới hạn",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Mà Hàn Tam Thiên đang ở giữa không trung. Tuy rằng anh đã tỉnh táo lại, nhưng anh lại phát hiện ra sự kỳ lạ của cơ thể mình. Cơ thể anh nhận phải sự tổn thương nghiêm trọng cùng với nội thương, thậm chí còn khiến cho Hàn Tam Thiên đau đớn khó nhịn được mỗi khi anh cử động, bởi vì mất máu quả nhiều, nên sắc mặt vừa tái nhọt vừa vô lực, cho dù là bây giờ, cơ thể của Hàn Tam Thiên cũng bởi vì quá mức tiêu hao, nội thương nghiêm trọng nên cơ thể cũng xuất hiện tình trạng co giật, cả cơ thể không ngừng run rẩy. Nếu không phải do Hàn Tam Thiên có ý chí siêu mạnh, đổi lại thành người khác, chỉ sợ đã ngã trên mặt đất, đếm ngược thời gian còn lại của sinh mệnh từ lâu rồi. Hàn Tam Thiên cố gắng nhịn sự đau đớn, một đường đánh tan sự bao vây của đám người kia, bay thẳng lên giữa không trung, chỉ kiên trì có vài giây, nhưng Hàn Tam Thiên cũng bởi vì đau đớn mà cả người đổ mồ hôi lạnh đầm đìa. Anh không thể ngã xuống được! Đây là suy nghĩ và chấp niệm duy nhất trong lòng anh! Anh rất rõ ràng, một khi anh ngã xuống, sẽ có ý nghĩa như thế nào. \"Tiểu thư, quả nhiên là hắn có thể từ trong cờ Thiên ma phá vòng vây mà thoát ra, nhưng mà, nhìn dáng vẻ của hắn, dường như tình huống cũng không tốt lắm.\" Ở ngọn núi cao xa xa nào đó, Xi Mộng nhíu mày nói. Lục Nhược Tâm gật gật đầu, trong mắt lộ ra vẻ vui mừng, đồng thời trong lòng cũng có chút lo lắng. Đây là lần đầu tiên nàng ta lo lắng cho người khác, quả thật Hàn Tam Thiên rất phù hợp với mong muốn của nàng ta, nhưng nàng ta cũng hiểu rằng, bây giờ cơ thể của Hàn Tam Thiên yếu ớt đến như thế nào. \"Đội ngũ đã chuẩn bị tốt hay chưa?\" Lục Nhược Tâm thản nhiên nói. Xi Mộng gật gật đầu: “Chuẩn bị tốt rồi, bây giờ đã ra lệnh để bọn họ xuất phát hay chưa ạ?\" “Không!” Lục Nhược Tâm gật đầu, nhưng rất nhanh đã lắc đầu: \"Không đến mức bất đắc dĩ, thì không cần để lộ chuyện này, ta muốn lại quan sát thêm chút nữa.” \"Ngươi để cho nàng ta chuẩn bị sẵn sàng đi. Nhưng mà, không có mệnh lệnh của ta thì không được hành động thiếu suy nghĩ, ta muốn...Nhìn thêm đã.” \"Vâng.\" Xi Mộng gật đầu, vội vàng truyền lệnh xuống. Lúc này Lục Nhược Tâm mới chậm rãi ngồi dậy từ trên giường, nhìn về phía Hàn Tam Thiên đang giữa không trung, ánh mắt cực kỳ phức tạp: “Hàn Tam Thiên ơi là Hàn Tam Thiên, rốt cuộc đâu mới là cực hạn của ngươi đây?\" “Là bầu trời hay sao?\" Một bên Hàn Tam Thiên giống như là một vị chiến thần, quan sát đám người ở dưới chân, một bên lại bắt đầu thúc dục trái tim của Long tộc phóng thích sức mạnh thật nhanh để có thể trợ giúp anh tu bổ cơ thể. Nhưng mà, bởi vì hao tổn thật sự quá nghiêm trọng, tuy rằng sự chữa trị của Hàn Tam Thiên so với người thường là nhanh hơn rất nhiều, nhưng ít nhất khi nhìn tình hình ở trước mắt, thì quả đúng là quá chậm chạp. Dược Thần các và Vương Hoãn Chi, nhất định sẽ không để cho anh quá nhiều thời gian. Thừa dịp anh đang suy yếu, muốn mạng của anh, đây chính là lựa chọn duy nhất của bọn họ. Phải làm gì bây giờ? Đại não Hàn Tam Thiên nhanh chóng suy nghĩ. Nếu lúc này Thiên Lộc Tì Hưu ở đây, có lẽ dựa vào sự trợ giúp của nó, ít nhất có thể đối phó với bọn họ trong một khoảng thời gian, tranh thủ chút thời cơ để chữa thương, đồng thời nó cũng có thể trợ giúp anh trị liệu và khôi phục, chỉ tiếc rằng, vào thời gian mấu chốt nhất, chính mình lại bảo nó đi. Nhưng mà, nếu như hỏi rằng Hàn Tam Thiên có hối hận hay không, anh nhất định sẽ không hối hận. Anh cũng không muốn vì sự được mất của mình mà lại buộc chặt tự do và tình cảm của một người khác lại, tiểu Thiên Lộc Tì Hưu có thể gặp lại mẫu thân, đó chính là hạnh phúc lớn nhất của nó, sao Hàn Tam Thiên có thể ngăn cản được chứ? Chỉ còn lại một cách. Hàn Tam Thiên khẽ cắn môi, sau đó, ném mấy viên đan dược hạ đẳng do chính mình luyện chế vào trong miệng. Mà lúc này, Vương Hoãn Chi đã vung tay lên, ra hiệu cho bốn đứa con của Ma Môn và bốn vị cao thủ, phân tán ra bốn phương tám hướng vây kín lấy Hàn Tam Thiên rồi tiến đến. \"Ngươi cho rằng, ngươi có thể tránh thoát khỏi cờ Thiên ma, thì ta không có biện pháp nào để giết ngươi nữa hay sao? Cũng chỉ là chết sớm hay chết muộn thôi, đối với ta mà nói đó cũng chỉ là sự khác nhau giữa lãng phí nhân lực và tài nguyên và không lãng phí tài nguyên nhân lực mà thôi.” Vương Hoãn Chi nói một cách âm độc với Hàn Tam Thiên. Đối mặt với đám người đang vây đến, Hàn Tam Thiên nín thở ngưng thần, ánh mắt lẳng lặng nhìn chằm chằm về bốn phía. \"Đầu hàng đi, bản thân ngươi đã bị trọng thương rồi, chúng ta đều biết rằng ngươi cũng chỉ là nỏ mạnh hết đà mà thôi.\" “Nếu như ngươi ngoan ngoãn dơ tay chịu trói, chúng ta sẽ đồng ý với ngươi, giữ cho ngươi được toàn thấy.\" Khóe miệng khô khốc của Hàn Tam Thiên lộ ra một nụ cười: “Phải không?\" Ầm! Đột nhiên, trên cơ thể của Hàn Tam Thiên phát ra ánh sáng mạnh mẽ, giây tiếp theo, cơ thể anh lấy tốc độ vô cùng nhanh, hóa thành ảo ảnh bay thẳng về phía nhóm người đông nhất đứng gần anh nhất. Đối với đám người này mà nói, tuy rằng chuyện Hàn Tam Thiên lao ra khỏi cờ Thiên ma khiến cho bọn họ vô cùng giật mình, nhưng đó cũng chỉ là chuyện trong khoảng khắc mà thôi. Ai cũng rõ rằng thương thế của Hàn Tam Thiên nghiêm trọng đến như thế nào, cho nên cứ tự nhiên mà thả lỏng cảnh giác, nhưng làm sao bọn họ có thể dự đoán được, Hàn Tam Thiên thế mà lại bỗng nhiên hành động như vậy, thậm chí còn chủ động khởi xướng tấn công! Ba người cách Hàn Tam Thiên gần nhất dường như còn chưa kịp phản ứng lại, thân hình màu vàng của Hàn Tam Thiên đã xuất hiện ở trước mắt bọn họ. \"Mọi người không cần phải hoảng sợ, cho dù hắn có thể chủ động tấn công thì sao chứ? Bị thương nghiêm trọng đến như vậy, cũng chỉ là phô trương thanh thế mà thôi, hắn muốn đánh, chúng ta đánh cùng hắn.” Một trong những người kia lạnh giọng quát. Nhưng mà vừa mới dứt lời, hắn ta đột nhiên nhướng mày, cả cơ thể trực tiếp ngây dại. Đồng tử mở lớn, tràn ngập vẻ không thể tin được. Hai người ở bên cạnh cách hắn ta không xa cũng giống như vậy, mở lớn hai mắt, không thể nào tin được. Người kia đang cúi đầu nhìn thoáng qua bụng của chính mình, dường như là hoàn hảo không có tổn"
}