{
  "chapter_name": "Chương 2388: Ta Đến Để Xem Bánh Bao Thôi",
  "content": "Nghe câu hỏi của Hàn Tam Thiên, nhìn thấy đôi mắt của Hàn Tam Thiên, gương mặt của tên mập lập tức méo mó. Hắn vì không có đồ đệ, nên vô cùng yêu thương Trần Thế Dân, nên che giấu bảo vệ cho tên tiểu tử này là điều đương nhiên, bất luận tên Trần Thế Dân này làm ra bất cứ chuyện gì, là một sự thúc như hắn đương nhiên sẽ chống lưng cho tên Trần Thế Dân này. Chuyện này không chỉ một hay hai lần! Nhưng có ngờ được rằng, đi đêm sẽ có ngày gặp ma. Càng xui xẻo hơn nữa chính là chọc phải Hàn Tam Thiên. Mặc dù cung Thiên Ngọc không có tham gia vào trận chiến ở núi Khốn Long, nhưng có việc ở gần đó, bọn họ đều đã nghe rất nhiều về Hàn Tam Thiên. Mặc dù có nhiều đoạn nói quá khiến người khác khó tin, nhưng trong tất cả cũng có một điểm chính xác. Hàn Tam Thiên đã đánh bại hai vị chân thần tại núi Khốn Long. “A, ta! ta không làm gì cả. Ta chỉ là cảm thấy bánh bao rất thơm, nên muốn đến xem thôi. . \"Tên mập lập tức thay đổi sắc mặt, từ vẻ mặt dữ tợn khi nảy biến thành vẻ mặt hiền dịu đáng yêu. [+ Đồng thời dùng ánh mắt thèm thuồng chăm chú nhìn Hàn Tam Thiên. Đám người Mặc Dương không nhịn được liền cười phá lên, bánh bao vì thế mà rơi ra khỏi miệng. Sự ngượng nghịu này của tên mập sao có thể qua mặt được người khác chứ. “Xem bánh bao sao lại mang gậy đến để làm gì?\"Mặc Dương cười hỏi. “Chân có đau không?\" Hàn Tam Thiên lạnh lùng hỏi, cây gậy sắt này ít nhất cũng năm mươi cân, vô cùng to lớn, lúc này khi rơi xuống liền trung vào chân của hắn rồi mới lăn đi ra chỗ khác. \"Xem! xem bánh bao đương nhiên không cần mang theo gậy, đây! đây chính là vũ khí của ta, chỉ là luôn mang theo bên người thôi, nào có biết được, bánh bao này lại thơm như vậy khiến ta ngây ngất, chính vì thơm đến như vậy khiến ta không để ý mà buông tay, như vậy quá hợp lí đúng không?\" dứt lời, hắn dùng ánh mắt xấu hổ quay lại nhìn đám người Trần Thế Quân ở đằng sau lưng. TI Đám người Trần Thế Quân gật lia gật lịa, đáp lại một cách điên cuồng. “Mang theo vũ khí đương nhiên là không có vấn đề gì, nhưng mà giương nó lên cao như vậy, hình như có vẻ như muốn đánh người\" Đao Thập Nhị không kìm chế được mà thốt lên. “Chết tiệt, sao lại biến thành đánh người chứ\" Tên mập vội vàng phủ nhận, lập tức như muốn chặn lời người khác: “Đây chỉ là do ta quá mập, để phát nóng mà toát mồ hôi, chính là làm như vậy để thông thoáng,! đúng vậy để cho mát mà thôi. \" Tên mập nhanh chóng giải thích, kỹ năng diễn xuất, vẻ mặt ngoan cố không biết xấu hổ, thật sự đang làm trò cười cho người khác. “Có đúng vậy không? Cho nó thông thoáng. \" “Đúng, đúng vậy. \" Đám đệ tử phía sau, sau khi nghe lời “Cầu cứu\" của sự thúc, liền lập tức hưởng ứng theo. Dứt lời, sợ lời giải thích của bản thân không đủ thuyết phục, có lẽ đám người Hàn Tam Thiên sẽ không tin, vì vậy vội vàng khom xuống sau đó nhặt cây gậy sắt lên, sau đó đưa lên cao, tạo ra cảnh thông gió hắn mới nói đến. “Ha ha ha ha. Mặc Dương bị cảnh này làm cho kinh ngạc rồi cười phá lên, xoay người đối diện với Đạo Thập Nhị nói: “Đúng là thế gian này muôn hình vạn trạng, lại có người có tư thế mang binh khí như vậy sao?\" Nhìn thấy cả hai bọn họ đều nói như vậy, tên mập cũng gượng gạo nở một nụ cười, nhìn Hàn Tam Thiên, ngượng ngùng nói: “Đúng vậy, chính là như vậy\" “Tam Thiên, có lẽ chính là như vậy, người không cần phải suy nghĩ nhiều\" Mặc Dương cười đáp, đồng thời nháy mắt với Đao Thập Nhị, rồi đá vào chân hắn. Đạo Thập Nhị sững người, mặc dù hắn không phản ứng nhanh bằng Mặc Dương, nhưng huynh đệ bên nhau lâu như vậy hắn liền có thể hiểu đượng hàm ý của Mặc Dương, đột nhiên chau mày lại, gật gù nói: “Có lẽ ngươi đã suy nghĩ qua nhiều, nhưng 2 mà người cũng không nên trách Hàn Tam Thiên suy nghĩ quá nhiều, dù gì nhìn cách ăn mặc của tên mập này với tên tiểu tử Trần Thế Dân kia giống nhau đến vậy, người ngoài nhìn vào đều biết là cùng một bọn. Đây chính là trưởng bối đang giúp hậu bối trút giận đây mà, đây cũng là chuyện thường tình\" “Đúng, đúng, đúng\" Tên mập đang thở hổn hến, đột nhiên bị Đạo Thập Nhị hỏi như vậy, lập tức liền ngoan ngoãn gật đầu, nhưng dứt lời mới phản ứng lại kịp, lập tức xua tay: “Không, không, không, không. Đúng là ta với Trần Thế Dân là cùng một môn phái, ta cũng chính là sự thúc của hắn, nhưng mà! \" “Nhưng lúc đầu ta không biết chuyện gì đang xảy ra, đợi sau khi ta đã hiểu rõ ngọn ngành, ta liền lập tức qua đây! lập tức qua đây\"Nói đến đây, tên mập lập tức nghẹn lại, lập tức không thốt nên lời, ta đến đây chính là xử lí các người, nhưng trong đầu không cho phép hắn nói ra, liền lập tức xoay lại nhìn Hàn Tam Thiên rồi lại nhìn đám người Trần Thế Dân ở đằng sau. Như muốn cháu trai hắn nghĩ cách giúp đỡ, vừa sợ bản thân không tìm ra lời giải thích, Hàn Tam Thiên sẽ lập tức ra tay với hắn. Càng nghĩ trong lòng hắn càng khẩn trương, chết tiệt phải làm thế nào đây? Nhưng chính trong lúc này, đột nhiên trong đầu hắn như lóe lên một ý, mọi suy nghĩ lập tức trở nên sáng sủa hơn. ."
}