{
  "chapter_name": "Chương 2096: Mặc cho người ta nhục nhã",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Ha ha ha ha, đoán chừng lúc này Phù Thiên đã vẽ vô số vòng nguyền rủa ngươi ở trên đất rồi. Đoạn đường này ta giúp ngươi đếm rồi, ít nhất đã hắt xì mười cái.\" Phù Mãnh cười ha ha nói. \"Không có cách nào cả. Phù Thiên quả thực bị minh chủ hại cho thảm. Đồ cũng không có, còn bị ngài ấy làm nhục, trở về còn sẽ bị người trong gia tộc mắng. Minh chủ, ngươi quả thực quá xấu.\" Thơ Ngữ che miệng cười trộm. Chuyện của Phù Thiên đúng là Hàn Tam Thiên để Giang Hồ Bách Hiểu Sanh thả ra. Hàn Tam Thiên làm thành như vậy, đương nhiên sẽ khiến cho bọn họ chó cắn chó một miệng đầy lông. “Phù Thiên cứ như vậy, tất nhiên sẽ mất đi lòng người. Mà Phù Mị sẽ trở thành chúa cứu thế cao cao tại thượng ở trong lòng mấy tên cao quản của Phù gia. Quyền lợi của Phù Mị càng lớn, Phù Thiên sẽ càng ngày càng nhỏ đi. Thế nhưng Phù Thiên sẽ cam tâm như vậy sao? Trước mặt của quyền thế, Phù Mị sẽ thu liễm lại được chắc?” Phù Cách nói trúng tim đen, chỉ ra vấn đề sắc nhọn nhất trong đó. Mặc dù hai nhà Phù Diệp nhìn như rèm châu kết hợp, nhưng từ xưa đến giờ, liên quân sẽ không chỉ có thắng trận. Từ xưa đến nay, liên minh sáu nước hợp lại cũng không diệt được Tần quốc, Ngô Thục liên minh từ đầu đến cuối cũng không thay thế được Tào Ngụy. Truy xét nguyên nhân, nhìn bên ngoài liên quân thì có vẻ mạnh mẽ, thật ra bên trong đều có lợi ích riêng. Chỉ cần hơi nín nhịn thì sẽ có nghi kỵ lẫn nhau. Việc Hàn Tam Thiên phải làm chính là phá vỡ vách ngăn tín nhiệm ở ngoài mặt của bọn chúng. Phù Mị ở hậu cung cháy, uy nghiêm của Phù Thiên vứt xó, quan hệ hai nhà Phù Diệp không chỉ có đóng băng, đồng thời Phù Mị và Phù Thiên cũng bởi vì tình cảnh khác biệt của chính mình, quan hệ bắt đầu chuyển hướng vi diệu. Có điều trước tình thế cực kỳ nghiêm trọng trước mặt, hai nhà Phù Diệp sẽ tạm thời bỏ mâu thuẫn xuống, đây cũng là điều mà Hàn Tam Thiên có thể đoán được. Hàn Tam Thiên cũng không trông cậy, thậm chí không hi vọng bọn chúng lúc này sẽ chơi cứng, chỉ là tạm thời chôn xuống một quả mìn cho bọn chúng thôi. Muốn nó phát nổ, ít nhất sau khi tại đối phó xong được Dược Thần các mới có thể từ từ nổ. Khác với Hàn Tam Thiên và nhóm người đi cùng đang nói chuyện với nhau vui vẻ., Hư Vô tông lúc này lại là một mảnh chết choc, âm u. Dược Thần các và liên quân hai nhà Phù Diệp giáp mặt tấn công, Hư Vô tông ở giữa guy cơ trùng trùng. Cho dù là bên nào chiến thắng đi nữa, đối với Hư Vô tông mà nói đều không có ý nghĩa nào khác nhau cả. Hư Vô tông muốn sống chỉ có hai con đường. Hoặc là đấu tranh đến cùng, đánh bại hai bên đối thủ. Nhưng khả năng này cực kỳ nhỏ, với thực lực của Hư Vô tông, cho dù ngồi trên núi nhìn hai hổ đánh nhau cũng tuyệt đối không có tư cách ngồi làm ngư ông thắng lợi màg thu lưới. Hoặc là lựa chọn gia nhập vào hai thế lực nào, bất kỳ bên nào cũng được. Nhưng hành động này cũng rất mạo hiểm, bởi vì một khi đứng sai bên cũng sẽ khiến cho tai hoạ ngập đầu. Hơn nữa cho dù đứng đúng đội, với Hư Vô tông mà nói sẽ là chuyện tốt được sao?! Bởi vì Hư Vô tông có vị trí địa lý đặc biệt, cho dù đứng đúng vào bên sẽ chiến thắng, Hư Vô tông bọn họ cũng sẽ bị đề phòng cực kỳ nghiêm trọng. Hư Vô tông khi đó chẳng qua chỉ còn trên danh nghĩa mà thôi. Hư Vô tông mấy ngày nay, thời tiết cùng với biểu tình trên mặt của không ít người đều y hệt nhau u ám. Trên đại điện chủ phong của Hư Vô tông, Tam Vĩnh đại sư đang mặt ủ mày chau, đang ngồi ở trên ghế chưởng môn, bên tay trái có một chiếc ghế màu vàng khổng lồ đang được dựng, Diệp Cô Thành với vẻ mặt đờ đẫn giẫm một chân ở trên ghế. Có mấy nữ nô ở bên cạnh, có người quạt tay, có người mớm nước quả, có người xoa bóp, quả thực sống như Hoàng đế. Ở địa phương nghiêm túc như chính điện, ở ngay trước mặt liệt tổ liệt tông Hư Vô tông, chỉ sợ cũng chỉ có Diệp Cô Thành mới có thể ngông cuồng như vậy. Ở bên tay phải, Lâm Mộng Tịch dẫn theo Tần Sương cùng với khác mấy vị trưởng lão, vô cùng tức giận nhìn Diệp Cô Thành thật sâu. Ở trên đại điện, Diệp Cô Thành dám lỗ mãng như thế. Quả thực là làm nhục tổ tiên. \"Thế nào rồi, chưởng môn sư phụ. Thời gian một ngày đã đến, ngươi cũng nên cho ta một cái trả lời chắc chắn đi chứ?\" Diệp Cô Thành không thèm để ý chút nào đến ánh mắt của đám người Lâm Mộng Tịch, ngược lại càng thêm đắc ý. \"Chưởng môn sư huynh. Hư Vô tông chỉ cần ngoan ngoãn gia nhập vào Dược Thần các là sẽ có tiền đồ. Ngươi còn suy nghĩ cái gì nữa chứ?\" Trưởng lão Thủ phong đứng ở bên cạnh Diệp Cô Thành, lạnh giọng cười nhạo nói. “Chẳng lẽ lại ngươi nghĩ rằng Hư Vô tông chúng ta có năng lực để phản kháng sao?\" Trưởng lão của Ngũ, Lục phong cũng theo đó cười nhạo nói. Tam Vĩnh đại sư cau mày, không nói một lời. “Hừ, gia nhập Dược Thần các? Sợ là chân trước Hư Vô tông vừa gia nhập, chân sau nơi này chính là nơi nằm vùng quân sự của Dược Thần các. Đến lúc đó, nơi này còn có chỗ để Hư Vô tông sống yên ổn nữa?\" Lâm Mộng Tịch lạnh lùng nhìn Diệp Cô Thành nghiêm nghị nói. Diệp Cô Thành nghe được Lâm Mộng Tịch nói, sắc mặt lập tức lạnh lẽo. Hiển nhiên, lời Lâm Mộng Tịch nói kỳ thật vừa vặn chính là suy nghĩ của hắn. Tam Vinh gật đầu khế. Kỳ thật, ông ta cũng đồng ý với cách nhìn của Lâm Mộng Tịch. Nhưng ông ta cũng sợ lựa chọn sai lầm nên mới không tùy tiện đắc tội với Diệp Cô Thành: “Việc này có can hệ trọng đại. Nếu không, cho ta suy nghĩ mấy ngày nữa đi.” Tam Vĩnh vừa mới nói xong, Diệp Cô Thành lập tức trực tiếp một tay cầm lấy mâm hoa quả ở bên cạnh ném trực tiếp tới chỗ của Tam Vĩnh."
}