{
  "chapter_name": "Chương 1943",
  "content": "Câu này khiến cho sắc mặt Tần Sương càng thêm ứng đỏ. Hàn Tam Thiên muốn gì, thì ở đây trong mắt Tần Sương trong mắt đều giống như đang trêu chọc nàng. Cho hắn? Ở đây? Dưới loại tình huống này? Mặc dù chuyện này thật điên rồ, nhưng Hàn Tam Thiên đã mở miệng, Tần Sương sao có thể từ chối? Hô hấp của nàng lập tức có hơi hỗn loạn, trong lúc nhất thời cũng không biết nên làm gì. Cuối cùng, dứt khoát nhắm mắt lại, giống như đang đợi gì đó. Da đầu Hàn Tam Thiên tê rần. Loại thời điểm nào rồi, còn tưởng tượng vớ vẩn gì nữa? Chưa kể Hàn Tam Thiên hoàn toàn không có hứng thú với Tần Sương, cho dù nàng thật sự đẹp đến để mức khiến bất kỳ nam nhân nào đều khó chịu đựng được. \"Tôi là nối Thần kiếm Trấn Yêu.” Hàn Tam Thiên bất lực. Tần Sương nghe nói như thế, đôi mắt đẹp lập tức trừng lớn, một giây sau, cả người lẫn mặt đều là ửng đỏ, nhưng lúc này lại không phải là thẹn thùng, mà là xấu hổ. Nàng hận không thể trực tiếp tìm một cái kẽ chui xuống dưới! Tay Tần Sương khẽ động, một giây tiếp theo, một thanh trường kiếm màu đỏ đã hiện trên tay. \"Được!\" Hàn Tam Thiên nhận lấy Thần kiếm Trấn Yêu, đột nhiên xoay người một cái, tay trái ra một đòn! \"Oanh!\" Một kiếm này ra, một ánh sáng màu đỏ đột nhiên tỏa ra từ Thần kiếm Trấn Yêu. Thần kiếm Lạc Vũ, bản thân kiếm khí là một loại kiếm pháp dung hòa âm dương, có công năng rất mạnh trong việc trấn áp tà khí. Nếu kết hợp với Thần kiếm Trấn Yêu, thần binh có thể trị được mọi tà khí trên thiên hạ, tà linh gì đó đều bị áp chế. Hàn Tam Thiên cũng là nhìn thấy Tần Sương mới đột nhiên nhớ tới. So với việc trực tiếp lộ ra Bàn Cổ Phủ so, để Tần Sương biết thân phận mình, hiển nhiên là lựa chọn tốt nhất! Sau khi ánh sáng đỏ đi qua, năng lượng màu đen dường như cực kỳ mạnh mẽ biến mất trong tích tắc, ánh sáng đó đột nhiên đánh vào thân thể bóng đen. Toàn bộ bóng đen lập tức như là mặt nước bị đá lớn đè lên, thân hình điên cuồng lắc lư. \"Chuyện này... chuyện này sao có thể?\" Bóng đen thì thầm, rõ ràng là không thể tin được. \"Ta đến giúp ngươi.\" Lúc này Ngao Quân quát nhẹ một tiếng, cầm kiếm xông đến chỗ Hàn Tam Thiên. Dù bóng đen chưa đồng ý, nhưng thân ảnh cũng đồng thời lao đến đánh Hàn Tam Thiên. Thần kiếm Lạc Vũ phối hợp Thần kiếm trấn Yêu trấn áp bóng đen rất lớn, nhưng có Ngao Quân gia nhập, tấn công Tần Sương mạnh mẽ, Hàn Tam Thiên lo được cái này mất cái kia. \"Ngao Quân, đồ để tiện nhà ngươi, gia chủ của ngươi dạy ngươi đối xử với khách như vậy?!\" Hàn Tam Thiên giận mắng một tiếng, mệt mỏi ứng phó hai mặt tấn công. Với Ngao Quân, ông ta không chịu từ bỏ Tần Sương đến tay mình, từ một khắc bắt đầu ra tay đánh lén Hàn Tam Thiên, trong đầu hắn đã có suy nghĩ đối địch với Hàn Tam Thiên. \"Hừ, nếu như người chết, về phía gia chủ cũng không phải chết trên tay ta.\" Ngao Quân hừ lạnh một tiếng. Hàn Tam Thiên vốn là một tên vô dụng không có gì thu hút trong mắt ông ta, nhưng đột nhiên vượt qua Long Môn, được gia chủ triệu kiến. Những thứ sắp rơi trên đầu mình khiến bản thân ông ta sinh ra đố kỵ và khó chịu. Hận cũ chưa hết, thì mới đã có, tự nhiên hận không thể giết Hàn Tam Thiên. Truyện Nữ Phụ \"Uỳnh!\" Một tiếng vang lớn, Hàn Tam Thiên bị hai người hợp lực trực tiếp đánh trúng, thân thể nện lên tường, phun ra một ngụm máu tươi. Anh không để ý đến công kích của Ngao Quân, thế nhưng công kích của bóng đen. Có lẽ vì nguyên nhân là Tà Linh, Bất Diệt Huyền Khải của Hàn Tam Thiên giống như một món đồ trưng bày. Hầu hết mọi động thái đều khiến Hàn Tam Thiên cảm thấy rất khó chịu, đề phòng bị trúng chiêu. Hàn Tam Thiên thật sự không rõ, tên vừa mới đột nhiên xuất hiện này cuối cùng là thần thánh phương nào! Bóng đen và Ngao Quân lập tức cười lạnh. Hiển nhiên, dưới sự hợp sức của hai người, Hàn Tam Thiên mang theo một thứ vướng víu hoàn toàn không phải đối thủ. \"Ngươi đi trước đi.\" Tần Sương đau lòng nhìn Hàn Tam Thiên, thấy hai kẻ kia lại gần, nhẹ nhàng cười một tiếng: “Đời này còn có thể gặp người khi còn sống, với ta là đủ rồi.\" Tần Sương nói xong, cầm lấy kiếm trong tay Hàn Tam Thiên, chắn trước người anh. Hàn Tam Thiên thở dài. Cho dù là nguy hiểm, gặp khó khăn, anh cũng không phải là người sẽ để phụ nữ che trước mặt mình. Huống hồ lại là Tần Sương nữa? \"Nam của ngươi, nữ của ta.\" Ngao Quân quát lạnh một tiếng, trực tiếp đánh tới! Hàn Tam Thiên đầy Tần Sương ra, cắn răng chịu đựng đau đớn ở ngực và eo, trực tiếp nổi giận gầm lên một tiếng, cưỡng ép ngăn lại công kích của bọn chúng. \"Ầm!\" Lại một tiếng vang thật lớn, thân thể Hàn Tam Thiên lại một lần nện trên vách tường. Máu tươi trào ra dữ dội! “Ò, ngươi cũng mạnh mẽ đấy, nhưng mà tính là gì chứ? Dù ngươi mạnh nữa, thì hôm nay cũng phải chết ở chỗ này.” Trong mắt Ngao Quân lộ ra sát ý lạnh lùng, khinh thường cười nói. Tần Sương thương tâm nhìn Hàn Tam Thiên lúc này đã trọng thương, muốn giúp đỡ nhưng lại bất lực. Nhất là khi trơ mắt nhìn lấy người mình yêu thương nhất chết trước mặt mình, nàng liều mạng lắc đầu, nhìn Ngao Quân: “Cầu xin ngươi, đừng giết hắn. Ngươi muốn gi, ta đều có thể đồng ý với ngươi.\" \"Ha ha, trò cười mà. Ta giết hắn hay không, ta muốn làm gì ngươi, tiểu mỹ nhân, người cảm thấy ngươi có tư cách nói điều kiện với ta?\" Ngay khi Ngao Quân đang phách lối, lúc này trong phòng lại đột nhiên vang lên tiếng cười của một ông cụ. - -----------------"
}