{
  "chapter_name": "Chương 2218: Huyết Tăng",
  "content": "Bốn con thủ vừa hô, thiên địa bị đánh cho tả tơi, toàn bộ thế giới dường bị đều chấn động. Ngay sau đó, mây đen nhấp nhô, gió gào điện bắn. Bốn con thú dần dần lộ ra trong đám mây. Ở phía Đông, Thanh Long lớn nhỏ hơn nghìn trượng chợt hiện ra, bay lượn, ánh sáng ở trên người rồng rất lớn, uy áp bức người, chỉ vừa hô lên đã uy chấn khắp nơi. \"Đây là?\" Toàn bộ đám người Diệp Cô Thành sợ ngây người. Đừng nói tới gần hay không, chỉ cách xa như thế, rất nhiều người có tu vi cao đều cảm giác cực kỳ khó chịu, như núi coa đè xuống, trán và trên lưng đều tràn đầy mồ hôi. “Mẹ nó đây lại là gì nữa?” Diệp Cô Thành luống cuống. \"Thái Hoang Long hoàng!\" Ngao Thiên cắn răng, sắc mặt lạnh lẽo, cả người tức đến phát run. Ngay sau đó ảnh mắt lão ta co rút, tức giận quát nhẹ: \"Thần thú ở Tứ phương. Tên rùa rụt cổ này thế mà lại dẫn theo Thái Hoang Long Hoàng! Hàn Tam Thiên à Hàn Tam Thiên, tên nhóc con đáng chết nhà ngươi, cuối cùng ta là nên cười hay là không nên cười đây?\" Diệp Cô Thành nghe được cái tên này,ngây ngẩn cả người. Hắn có hơi không hiểu đây là thứ gì, chẳng cảm thấy con rồng kia hung dữ quá. \"Thái Hoang Long Hoàng? Đây cũng chính là nói?? Tên ngốc Hàn Tam Thiên này này đang độ thiên lôi sao?” Sắc mặt Ngao Vĩnh lạnh lùng. Phù Thiên cảng lảo đảo ngã xuống đất, trên mặt giống như một tên điên, ngay sau đó cười to ha ha vài tiếng, vo cùng cay đắng. Ngao Thiên gật gật đầu: \"Không sai, là Tán Tiên Kiếp!\" Lời này vừa nói ra, sắc mặt tất cả mọi người lạnh buốt, con người khẽ nhếch. \"Cái gì? Hàn Tam Thiên độ chính là Tán Tiên Kiếp?\" \"Đây là không có khả năng. Ở thế giới Bát Phương, ít nhất đã mấy trăm năm không có Tán Tiên Kiếp xuất hiện, sao lại là người địa cầu chứ?” \"Không có khả năng. Không có khả năng. Hắn chẳng qua là bị phạt thiên lôi mà thôi, hoàn toàn không có thể là Tán Tiên Kiếp.\" \"Một nhân vật lớn ở thế giới Bát Phương mấy trăm năm qua như ta cũng không từng thấy có người có tư cách độ như thế. Hàn Tam Thiên dựa vào cái gì lại có thể?” Bên trong sự kinh ngạc tràn ngập kinh ngạc nhưng hiển nhiên, Hàn Tam Thiên không có tư cách nhận lấy những này vinh hạnh, cho nên bọn chúng tức giận gào thét. Không gào nổi, thậm chí điên cuồng gọi loạn, gọi thẳng là không thể nào. Đây giống như chó không có răng bình thường sủa gâu với hổ. Mặc dù ai này đều nhe răng trợn mắt, nhưng có đôi khi nhìn lại thì thấy buồn cười. \"Tộc trưởng, mọi người nói không phải không có đạo lý. Có phải là bởi vì tên khốn kiếp Hàn Tam Thiên kia, tội nghiệt quá sâu, cho nên cấp độ thiên lôi mới cao, lại gần Tán Tiên Kiếp.” Lúc này Ngao Vĩnh hỏi dò. Không đợi Ngao Thiên nói chuyện, Vương Nhậm Chi đã nâng cái mặt sắt như đá của mình, lạnh giọng nói: \"Mặc dù ở thế giới Bát Phương, người sau khi bị thiên lôi phạt, theo sự lớn lên của năng lực mà mạnh lên, thậm chí có thể sẽ dẫn đến lỗi trận Cửu Thiên Phát Tử. Có điều, Cửu Thiên Phát Tử là phạt, khó mà thật sự đạt tới cấp bậc Tán Tiên Kiếp.” Ngao Thiên nhướng mày: \"Cho nên, ta vẫn luôn chờ đợi. Nếu chỉ muốn dẫn dụ Tử Cẩm Lôi thú thì cũng bỏ qua đi, nhưng vấn đề là, sau Tử Cấm Lôi thú lại là Thái Hoang Long Hoàng.\" Vương Nhậm Chi gật gật đầu, nặng nề than một tiếng. Thấy không ít người xung quanh đều không rõ, giọng điệu của ông ta khổ sở nói: \"Cửu Thiên Tử Lôi trận, trận thứ nhất sẽ gọi ra Tử Cấm Lôi thú ở vị trí giữa, sau đó là bốn thần thú, ngẫu nhiên triệu hồi từ trong đó một bản thể thật của thủ ấy. Trong bốn thần thú, phương đông là Thái Hoang Long Hoàng, phương Tây là Lôi Đình Huyền Hồ, phương Nam Phần Thiên Chu Tước, phương Cắc Chấn Địa Huyền Vũ. Chỉ cần triệu hồi được ra bất kỳ một trong bốn thần thú này, vậy sẽ là Tán Tiên Kiếp thật sự.” Giọng nói của Vương Nhậm Chi lạnh lùng: \"Cho nên Ngao huynh chính là vẫn luôn chờ đợi, đúng chứ.” Ngao Thiên gật gật đầu. Lão ta vẫn luôn chờ đợi, nhìn xem thiên lôi của Hàn Tam Thiên có thật là Tán Tiên Kiếp hay không. Hai vị đại lão gật đầu, sắc mặt đám người ai nấy còn khó nhìn hơn nhau, toàn bộ nơi đó cũng đồng thời lặng ngắt như tờ. \"Vậy nếu như tên Hàn Tam Thiên kia triệu hồi ra thứ thuộc về Thái Hoang Long Hoàng?” Diệp Cô Thành không cam lòng nói. \"Thấp nhất. \"Ngao Thiên nói. Lúc này Diệp Cô Thành mới cuối cùng thở phào một hơi, những người khác cũng như trút được gánh nặng. \"Nói như thế, mặc dù là Tán Tiên Kiếp, có điều Hàn Tam Thiên thật ra không phải là thật sự độ Tán Tiên, đúng không?\" Diệp Cô Thành hỏi. Ngao Thiên và Vương Nhậm Chi nhìn nhau một chút, Vương Nhậm Chi gật gật đầu: \"Thiên lôi của bản thân sẽ phải vượt qua không ít, thậm chí là gấp đôi. Mặc dù là Cửi Thiên Tử Lôi của Tán Tiên Kiếp, có điều nhìn hắn ta chỉ triệu hồi ra được Thái Hoang Long Hoàng yếu nhất, sẽ giảm xuống một bậc, thật sự hẳn là không phải \" Ngao Thiên cũng tỏ vẻ đồng ý, lắc đầu nói: \"Có điều, dù vậy thì tên Hàn Tam Thiên này cũng không chống đỡ được.\" Ai cũng không muốn thừa nhận Hàn Tam Thiên chính là Tán Tiên Kiếp, cảnh giới cuối cùng của Bát Hoang, bởi vì không ai muốn đặt Hàn Tam Thiên ở phía trên cả. \"Xem ra, báo ứng của thằng nhỏ này tới rồi. Mẹ nó chứ, mới rồi dùng Tử Cấm Lôi thú tấn công chúng ta. Hiện tại, đến phiên thiên kiếp tấn công hắn. Mẹ, đồ đê tiện chỉ biết đùa nghịch.\"Diệp Cô Thành hưng phấn kêu \"Mặc dù Thái Hoang Long Hoàng là thần thú yếu nhất trong tứ đại thần thú, có điều uy lực lại vượt xa với Tử Cấm Lôi thủ. Lần này, chúng ta chỉ cần nhìn xem hắns sẽ chết như thế nào! Muốn dùng thiên kiếp của mình để tấn công chúng ta, mẹ chứ, người cho rằng mình có thể gánh chịu hậu quả sao?” Nhưng ngay lúc này, bỗng nhiên bầu trời lại vang lên một tiếng sấm. Ngay sau đó, trong mây đen vẫn là sấm sét như cũ, tử điện vang lên, gió nhẹ thổi, một con thú cả người đều là tử điện vây quanh, toàn thân là một con hổ lông trắng bạch ngọc đứng ở phương Tây. \"Mẹ ấy, Lôi Đình Huyền Hổ!\" \"Cái này mẹ nó, thế nào có một thần thú ra nữa?\" Đám người vừa mới hoá hoãn lúc này ai nấy vừa sợ như là gặp phải quỷ. \"Tao phi ấy. Tình huống gì đây?” Ngay cả Hàn Tam Thiên lúc này cũng nhìn lên bầu trời, nhìn thấy một rồng một hồ, tóc dựng thẳng, sững sờ. vang lên một tiếng sấm. Ngay sau đó, trong mây đen vẫn là sấm sét như cũ, tử điện vang lên, gió nhẹ thổi, một con thú cả người đều là tử điện vây quanh, toàn thân là một con hổ lông trắng bạch ngọc đứng ở phương Tây. \"Mẹ ấy, Lôi Đình Huyền Hổ!\" \"Cái này mẹ nó, thế nào có một thần thú ra nữa?\" Đám người vừa mới hoá hoãn lúc này ai nấy vừa sợ như là gặp phải quỷ. \"Tao phi ấy. Tình huống gì đây?” Ngay cả Hàn Tam Thiên lúc này cũng nhìn lên bầu trời, nhìn thấy một rồng một hồ, tóc dựng thẳng, sững sờ. \"Đây là?” Tiểu Bạch cũng mờ mịt, không biết làm gì: \"Có sao nói vậy. Tán Tiên Kiếp đều là Cửu Thiên Tử Lôi, dẫn dụ Tử Cấm Lôi thủ cộng thêm một trong bốn thần thú. Nhưng người lại lôi ra hai con liền, ta cũng không rõ.\" \"Chẳng lẽ là do tao quá mạnh?” Hàn Tam Thiên buồn rầu nói. “Có lẽ là vậy.” Tiểu Bạch lắc đầu. \"Mẹ!\" Một người một thủ vừa dứt lời, đột nhiên, trong mây đen lại là một kêu to xé rách chân trời, trong mây đen ở phương Nam, sức nóng đốt mây, ngay sau đó chiếc cánh khổng lồ vỗ mạnh, một con Phượng Hoàng mang theo liệt hỏa hừng hực, ngửa đầu bay lên! \"Mẹ nó chứ!\" Trên đất, chỗ của Hàn Tam Thiên, đám người Ngao Thiên đã tản ra khắp nơi, đám tinh binh rủn rẩy ẩn nấp ở xung quanh, gần như đồng thời trăm miệng một lời gào to. Sắc mặt Ngao Thiên lạnh lung, như thể có con muối bay qua có thể bị chết cóng: “Là ý gì? Phần Thiên Phượng Hoàng?\". Ngôn Tình Hài \"Chuyện này? Sao lại có chuyện ba con xuất hiện liên tục được?” \"Chuyện này là không thể nào.\" Vương Nhậm Chi và Ngao Vĩnh nhìn chằm chằm lên trời, kinh sợ đến mức không biết nên nói gì cho tốt. \"Grao!\" Ở mây đen của phương Bắc, lại là một tiếng gầm trầm thấp. Sau khi mây đen tản đi, một con to rùa lớn dẫn theo rắn cũng từ từ xuất hiện. \"Mẹ hắn, không, không phải chứ?” Miệng của Ngao Thiên đã nhanh chóng lệch đi, thì thảo."
}