{
  "chapter_name": "Chương 2775: 2775: Thắng Bại Không Phân",
  "content": "Một gậy kia gần như là hắn đã dùng toàn lực đánh ra, nhưng không ngờ tới lại không thể rung chuyển Hàn Tam Thiên một chút nào, ngược lại bởi vì xung kích bắn ngược nên khiến cả người hắn khó chịu vô cùng. Hỗ khẩu của Hàn Tam Thiên có chút run. lên, con tê tê này mặc dù không phải rất lớn. nhưng khi tấn công người khác lại rất dũng mãnh. \"Ngươi tiểu tử này từ nơi nào xuất hiện? Lại còn có chút bản lĩnh, có thể phá hủy mê hoặc của ta, lực tay còn mạnh như thế.\" Tê tê lạnh giọng mà nói. \"Từ trong thôn đến.\" Hàn Tam Thiên nói khẽ. \"Nếu người đã muốn thay bọn hắn ra mặt, vậy thì ta muốn đầu chó của ngươi.\" Vừa mới nói xong, tê tê lại đánh tới, vung lang nha bổng trong tay, khí thế dũng mãnh, không khí xung quanh trong nháy mắt bị xé rách. Hàn Tam Thiên đương nhiên sẽ không nhường, nắm chặt ngọc kiếm, bảy mươi hai lộ thần kiếm rung động đến tâm can, mặt lạnh đánh trả. \"Ầm Ầm.. Ầm..\" Toàn bộ không gian nổ tung nổi lên bốn phía, không gian bụi mịt mù cũng bắt đầu điên cuồng run rẩy, trong lúc nhất thời, tựa hồ cũng muốn nổ tung. Thắng bại không phân. Tê tê tức giận hồi sinh. Tê tê tấn công mãnh liệt, thẳng thắn đánh. tới, Hàn Tam Thiên kiếm pháp tinh diệu, linh hoạt như thỏ chạy, tĩnh như xử nữ. Giữa hai người, có thể nói chiến đấu đến long trời lở đất, nếu không phải Hàn Tam Thiên cân nhắc đến Tần Sương còn chưa khôi phục, không muốn hủy đi nơi này nên vẫn chưa xuất ra toàn lực. Bằng không mà nói thì không biết nơi này sẽ thành bộ dáng gì. Nhưng cho dù như vậy nhưng Hàn Tam Thiên cũng không khỏi âm thầm kinh hãi về bản lĩnh của tê tê trước mắt này. Tên ngốc này hung mãnh vô cùng, càng đánh càng hăng, sát khí dũng mãnh càng ngày càng đậm. Còn tê tê thì nội tâm rung động khoa trương hơn Hàn Tam Thiên rất nhiều, dù sao thì ở khu vực xung quanh đây, hắn chu du bên ngoài đã nhiều năm, với bản lĩnh của hắn, gần như rất khó gặp được đối thủ khó dây dưa như thế. Khó chơi cũng thôi đi, mấu chốt là tiểu tử này còn tuổi trẻ như thế. Tự nhiên, tê tê bắt đầu đối với Hàn Tam Thiên hiếu kì vô cùng, duỗi ra một đạo khí tức thăm dò, không khỏi kinh ngạc vạn phần, tu vi của tiểu tử này là thứ đồ chơi gì? Thấp như vậy? Nếu như không phải tê tê đang giao thủ với Hàn Tam Thiên, hắn ngược lại thật sự cảm thấy tu vi và tuổi tác của Hàn Tam Thiên thật xứng.. Ngôn Tình Hay Nhưng... \"Nhìn đủ chưa?\" Hàn Tam Thiên đột nhiên cười một tiếng, trong tay đột nhiên khẽ động, hỗn độn chi lực lập tức mở rộng.."
}