{
  "chapter_name": "Chương 2260: Lá gan không hề nhỏ",
  "content": "\"Hàn Tam Thiên sao? Ngươi là Hàn Tam Thiên?\" Nghe thấy cái tên này, Di Phương vô cùng sợ hãi, con người đột nhiên mở rộng. Đối với bất kì người nào ở đây mà nói thì khi nghe thấy cái tên Hàn Tam Thiên giống như là tin sét đánh ngang tai. Mặc dù người đã chết thế nhưng cũng đã phá thủng được hàng rào bảo vệ của thành Hỏa Thạch, cho nên đã sớm khiến cho trong lòng bọn họ bị chấn động. Điều này phần nào đó nói lên rằng Hàn Tam Thiên có thể chính là cái gai, là tai họa trong mắt đám người của Vương Hoãn Chi. Nhưng đối với rất nhiều người mà nói thì Hàn Tam Thiên càng giống như là một vật tổ có sức sống mãnh liệt hơn! Đó là sức mạnh tuyệt đối của một con người phân tán! \"Không thể nào, không thể nào là như vậy được, tuyệt đối không có khả năng này!\" Có người kinh hãi kêu lên, nhưng vào lúc này Hàn Tam Thiên đã sớm hóa thành thân ảnh tiến đến trước mặt người đó. \"Uỳnh!\" Không khí xung quanh như bị dùng lại một chút, sau đó cái tên trưởng lão vừa sống chết đòi giết Hàn Tam Thiên đã bị đánh bay ra khỏi lều trại, bay ngược vào khu rừng rậm phía sau, không hề có một chút động tĩnh nào. Uỳnh uỳnh uỳnh! Lại là ba âm thanh như bị bóp nghẹt lại, rồi sau đó ba vị trưởng lão đang ngồi trên ghế lập tức bị ném ra giữa sẵn giống như là quả dưa hấu, giống như người chồng người quỳ rạp trên mặt đất. Bóng dáng của Hàn Tam Thiên nhẹ nhàng tiến vào giữa sân, chính là dùng một cước, hít một hơi thật lớn, trực tiếp đem ba người kia từ dưới đất lên trên cao mấy mét, ngồi đó thấy được khoảnh khắc Hàn Tam Thiền chuẩn bị ra tay thì lúc đó Di Phương tinh thần vô cùng hoảng sợ, hét lớn: \"Dừng tay lại!\" Vừa thu tay lại, ba người bọn họ ngã nhào xuống đất, Hàn Tam Thiên khoanh tay đứng đó, cười tủm tỉm nhìn về phía Di Phương. Dị Phương cả trán co rút, toàn là mồ hôi lạnh, không khỏi lau lau, có chút sợ hãi nhìn về phía Hàn Tam Thiên: \"Tiểu huynh đệ, ngươi đừng có mà làm xằng làm bậy, ta cảnh cáo ngươi, đây chính là địa bàn của Trường sinh phải, ta chỉ cần đưa tay lên...\" Còn chưa kịp nói hết câu, Hàn Tam Thiên đã đưa tay lên, bịch một tiếng, bàn ghế ở trước mặt mọi người đều bị đập vỡ tan tành ở trên không trung, mà trưởng lão Di Phương mặc dù đã dùng hết sức lực ngăn cản nhưng vẫn trực tiếp bị đẩy lui mấy bước. \"Quả thật là một sức mạnh đáng so!\" \"Ngươi như vậy...Tuổi còn trẻ như vậy mà khí thế đã hơn người như vậy sao?\" Mọi người có mặt ở đó đều âm thầm e sợ, đồng thời cũng duy trì một khoảng cách nhất định với Hàn Tam Thiên, chỉ vì sợ sẽ bị Hàn Tam Thiên nhìn trúng. Di Phương cũng bị dọa đến sợ, lời nói cũng bị nghẹn lại ở cổ họng, đối với sự phản công đầy tính khiêu khích như vậy của đối phương, trong giây lát sắc mặt cũng tái nhợt đi, thật sự không biết phải làm như thế nào mới đúng! \"Rốt cuộc thì người có bao nhiêu người?\" Hàn Tam Thiên lạnh lùng hỏi. Bich! Di Phương trực tiếp khuỵu gối, quỷ trước mặt Hàn Tam Thiên nói: \"Thiếu hiệp, ta...Ta thực sự xin lỗi, ta...Ta thực sự sai rồi. Còn người, ta, ta, người muốn bao nhiêu ta đều có thể cho mượn\" Hàn Tam Thiên cười, nói: \"Vậy là đồng ý cho mượn rồi sao?\" Di Phương gật đầu như củ tỏi, thật khó để biết được rằng người trước mặt mình có phải là Hàn Tam Thiên hay không nhưng người này đã thể hiện ra khí phách siêu phàm của mình đã làm cho ông ta biết chắc chắn một điều rằng nếu như tại đây không cầu xin sự tha thứ thì ông ta nhất định sẽ phải chết. \"Sáng sớm ngày mai, ta sẽ đến trước doanh trại để nhận người.\" Hàn Tam Thiên nói xong, liền xoay người trực tiếp rời đi. Chờ cho Hàn Tam Thiên đi khỏi, đám người của Di Phương mới thở phào nhẹ nhõm, thế nhưng có điều một đám người tinh anh khi đứng trước một người trẻ tuổi như vậy mà lại không hề có năng lực đánh trả, thậm chí… Thậm chí chỉ kịp ở phía trước thở dốc, nhiều trưởng lão đã bị người đó trực tiếp hạ gục. Điều quan trọng nhất chính là mặc dù trong trại lúc đó cũng không có quá nhiều người thế những đối với Trường sinh phái mà nói thì tất cả những người ngồi ở đó đều là những người giỏi nhất. Thế nhưng trong hoàn cảnh đó, bọn họ cũng không thể phản kháng lại, thế thì bọn họ lấy tư cách gì ra mà đi chống lại người ta chứ? Ngay cả khi không muốn nói là đã thua thế nhưng cũng vẫn phải cúi đầu trước sự thật! \"Mau đi sắp xếp đệ tử đi!\" Di Phương thở dài, không còn sức lực nữa, xua tay. Nếu như không ngoan ngoãn nghe lời thì chuyện gì sẽ xảy ra đây? \"Vâng!\" Một vị trưởng lão gật đầu nói. Lục Nhã Tâm đã tận mắt thấy mọi chuyện, biết rằng vở kịch đã kết thúc cho nên nàng ta đứng dậy và định rời đi. Tuy rằng toàn bộ hành trình, Hàn Tam Thiền không hề nói rằng bản thân định làm gì thế nhưng càng như vậy lại càng khiến cho Lục Nhã Tâm cảm thấy hiếu kì. Cho nên toàn bộ quá trình, nàng ta vẫn luôn theo sát Hàn Tam Thiên, cố gắng tìm hiểu xem rốt cuộc thì Hàn Tam Thiên đang muốn làm gì. Vừa mới nghe thấy tiếng động bên trong, Lục Nhã Tâm lập tức xông vào bên trong, bởi vì dù sao thì Hàn Tam Thiên cũng đã chữa trị vết thương cho nàng ta, cho nên nàng ta cảm thấy lo lắng cho sự an toàn của Hàn Tam Thiên. Hiện giờ đã thấy được Hàn Tam Thiên đã an toàn rời đi, nàng ta cũng đã biết được mục đích khi đến đây của anh là để mượn người, hơn nữa Di Phương cũng đã cúi đầu nhận thua, cảm thấy nhàm chán, nàng ta định rời đi. Chỉ có điều, vừa mới đứng dậy thì Di Phương lại tiến vào, lên tiếng hỏi: \"Cô nương, nàng định đi đâu?\" \"Liên quan gì đến ngươi chứ?\" Lục Nhã Tâm nhíu mày, cực kỳ khó chịu, ngoại trừ Hàn Tam Thiên không có một ai có khả năng nói chuyện với nàng ta như vậy. Khóe miệng của Di Phương khẽ giật giật, hơn nghìn đệ tử vừa bị cướp đi là kết cục đã định sẵn, nhưng ông ta cũng đã kịp thời ngăn cản sự mất mát đó. Cái người trẻ tuổi kia đã đi rồi thế nhưng châu báu cùng thần binh cũng để lại, cho nên đó là điều đương nhiên. Chỉ có điều, những thứ này không thể nào làm thỏa mãn mong muốn của Di Phương, nếu không thì cũng không cần Hàn Tam Thiền đe dọa bằng vũ lực. Còn về phía Lục Nhã Tâm là chính ông ta ra điều kiện, hơn nữa cái tên kia cũng đã đi rồi, mấu chốt chính là ở chỗ, trước đó người đó cũng có nói xử lý người phụ nữ này như thế nào thì hắn cũng không hỏi đến. \"Người đàn ông của nàng từ đầu tới cuối chưa từng nói sẽ dẫn nàng đi theo, điều đó có nghĩa là hắn đã vứt bỏ nàng rồi, chẳng lẽ, nàng còn muốn theo người đó sao?\" Di Phương lạnh lùng cười, nói. Lục Nhã Tâm đột nhiên cảm thấy vô cùng tức giận khi nghe thấy những lời nói đó. Nếu như với tính cách ngày thường của nàng ta thì chắc chắn rằng đầu của Di Phương đã rơi xuống đất từ lâu rồi, chỉ có điều khi nói đến người đàn ông đó, nàng ta tự nhiên lại không có hứng thú phản bác lại. Thấy Lục Nhã Tâm không nói gì, có trưởng lão lên tiếng: \"Ha ha ha, nếu như nàng đồng ý thì hãy ở lại để làm vợ của bang chủ nhà ta đi, sau này nàng sẽ sống trong vinh hoa phú quý!\" \"Cũng không phải là như vậy, cho dù nàng có tình ý thì cũng phải được đáp lại mới được, nếu như còn tiếp tục đi theo loại đàn ông như vậy thì cũng đâu có ích gì!\" \"Nếu như ta là nàng ta nhất định sẽ ngoan ngoãn nghe theo, người ta đã có câu thay vì đau khổ phản kháng thì thà rằng vui vẻ hưởng thụ!\" Những lời này vừa phát ra, cả đám liền cười ồ lên, không cần nói thêm cũng đủ hiểu bọn họ đang cười cái gì. Lục Nhã Tâm lúc này đã hoàn toàn bị chọc giận, nói nàng ta là người phụ nữ của Hàn Tam Thiên thì cũng thôi đi, những tên này lại còn dám dùng từ ngữ như vậy để làm nhục nàng, làm sao mà nàng ta có thể nhẫn nhịn thêm được nữa chứ? \"Được thôi!\" Lục Nhã Tâm cười một cách lạnh lẽo nói: \"Ta sẽ ở cùng các ngươi một đêm, chỉ có điều, ta sợ rằng các người sẽ không chịu đựng được bao lâu.\" Những lời này trong mắt đám người của Di Phương lại mang một nghĩa khác thê nhưng cái mà Lục Nhã Tâm nói là kiên trì lại hoàn toàn không phải là làm chuyện đó cùng một lúc. Chỉ chốc lát, trong lều không còn một tiêng động! Giữa vũng máu, chỉ còn lại Di Phương sắc mặt tái nhợt ngồi bệt dưới đất, khi nhìn thấy xác chết của các trưởng lão, ông ta giống như là vừa nhìn thấy ma. Sáng sớm ngày thứ hail Ngày mới vừa bắt đầu, những người ở doanh trại phía bên này liên xì xào to nhỏ. \"Có nghe thấy gì không? Trường sinh phát hôm qua đã gặp phải ma quỷ!\" \"Gặp phải ma quỷ sao? Ha ha hai Chúng ta là người tu luyện, làm gì có con quỷ nào dám làm càn ở đây cơ chứ?” \"Thế nếu con ma đó là Hàn Tam Thiên thì sao?” Người kia cảnh giác, mắt nhìn bôn phía, nhỏ giọng nói. Nhưng cũng chính vào lúc này, phía xa xa, có một đôi nam nữ chậm rãi đi tỚI..."
}