{
  "chapter_name": "Chương 2375: Liên Quan Đến Việc Tô Nghênh Hạ Mất Tích",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ngao Thế đã nói vậy, Vương Hoãn Chi tuy rằng phiền muộn, nhưng vẫn phải gật đầu gọi thủ hạ đưa Phù Thiên tới. + Phù Thiên nhếch nhác đến cực điểm, tất cả mọi người tham gia vào cuộc đột kích của Ma Tộc đều vô cùng hoảng sợ, càng chưa kể hai nhà Phù Diệp bây giờ chẳng khác gì năm bè bảy mảng. “Tham kiến Ngao Lão\" Phù Thiên kính cần nói. “Haha, có chuyện gì vậy, Phù Thiên, vừa rồi sợ đến mức tè ra quần, bây giờ đến cầu xin thần ổn tâm an sao?\" Vương Hoãn Chi chế nhạo nói. Phù Thiên vẻ mặt ngượng ngùng, nhưng lại không dám phản bác. “Có gì thì cứ nói thẳng ra, tôi không có nhiều thời gian để lãng phí với phế vật đâu\" Ngao Thế bất mãn liếc nhìn Phù Thiên, khinh thường nói. “Vâng\" Phù Thiên gật đầu, \"Tôi muốn Ngao Lão giao cho tôi năm nghìn binh lính tinh nhuệ.\" \"Nực cười, Phù Thiên, ông e rằng đã bị Ma Tộc dọa cho ngốc rồi phải không. Người nhà họ Phù của ông chạy đến Hải vực Vĩnh Sinh và Dược Thần Các của chúng tôi để xin người sao? Nếu như ông thực sự sợ đến ngốc rồi, lại không tìm được ai, tìm thử ăn mày ngoài đường đi, nếu không thì để nữ nhân của hai nhà Phù Diệp ra ngoài quyến rũ thêm đàn ông, như vậy không phải có thêm nhiều người rồi sao?\" Vương Hoãn Chi lạnh lùng nói. Lời này vừa nói ra, tất cả mọi người đều không thể nhịn được mà bật cười haha. Ngao Thế trên mặt cũng hiện lên vẻ phù phiếm, cười nói: \"Ngươi dựa vào cái gì mà hỏi binh với ta?\" “Dựa vào sự hợp tác giữa chúng ta, càng dựa vào Hàn Tam Thiên.” Phù Thiên đất mặt vào túi, mặc cho người khác cười nhạo, chỉ thể hiện sự tôn trọng với Ngao Thế nói. \"Hàn Tam Thiên?\" \"Đúng vậy, Ngao Lão, nếu như Hàn Tam Thiên chưa chết, e rằng giá trị của chúng ta đối với ngài có thể càng lớn hon!\" \"Hàn Tam Thiên?\" “Hàn Tam Thiên bị Lục Nhã Tâm uy hiếp rồi. Tin là điểm này, Ngao Lão bây giờ cũng đã nhìn thấy rồi, đúng không?\" Phù Thiên thấy Ngao Thế quả nhiên có hứng thú, khóe miệng chợt nở một nụ cười đắc ý. Ngao Thế suy nghĩ một hồi lâu rồi gật đầu: \"Đúng, vậy thì sao chứ?\" \"Theo như tôi biết, ba người mà Lục Nhã Tâm đã thả hôm nay đều là bạn bè trong trần thế của Hàn Tam Thiên.\" Về điều này, khi Hàn Tam Thiên vẫn còn ở thế giới Hiên Viên, Phù Thiên đã đem người nhà họ Phù đến thế giới Hiên Viên ám sát Hàn Tam Thiên, đương nhiên cũng có một số kiến thức cơ bản về Hàn Tam Thiên ở thế giới Hiên Viên. \"Vậy thì sao chứ?\" \"Hàn Tam Thiên trong tình trọng nghĩa, cho nên, ngài cũng đã nhìn thấy rồi, vì ba người bạn phế vật rác rưởi cấp độ rất thấp, Hàn Tam Thiên thậm chí có I thể từ bỏ phản kháng và để cho Lục Nhã Tâm công kích.\" “Ừ!\" Ngao Thế đối với điểm này, cũng vô cùng kinh ngạc, thậm chí còn không đồng ý với cách làm của Hàn Tam Thiên. Ít nhất, Ngao Thế cho rằng như vậy. “Cho nên, đủ để nói rõ, ba người này có thể uy hiếp đến Hàn Tam Thiên\" Nói xong, Phù Thiên nhìn thấy Ngao Thế vẫn gật đầu, lúc này mới tiếp tục nói: “Vậy điều mà ta muốn nói chính là đó là một con bài mặc cả quan trọng như vậy, Lục Nhã Tâm lại không chút bảo lưu mà giao cho Hàn Tam Thiên. Còn Hàn Tam Thiên sau khi có được những con bài này, hắn ta không những không báo thù mà thậm chí...thậm chí còn bị đe dọa bởi bước tiếp theo của Lục Nhã Tâm. Ông đã bao giờ nghĩ qua là tại sao không?\" \"Tôi nghi ngờ Tô Nghênh Hạ đang ở trong tay của Lục Nhã Tâm.\" Ngay khi lời này vừa nói ra, giống như ngũ lôi ầm vang, một nhóm người đột nhiên vô cùng kinh ngạc! HOO. \"Phù Thiên, ý của ngươi là, Lục Nhã Tâm đã bắt Tô Nghênh Hạ đi sao?\" \"Điều này là không thể nào. Chuyện của thành Hoá Thạch là Dược Thần Các của ta và nhà họ Châu của thành Hoà Thạch âm thầm bày mưu. Người khác hoàn toàn không thể biết được, huống chi là nói bắt Tô Nghênh Hạ đi.\" Vương Hoãn Chi lập tức phủ nhận nói. “Nhưng chuyện đã xảy ra rồi, không phải sao?\" Phù Thiên không chút sợ hãi, trực tiếp lạnh giọng nói: “Hay nói cách khác, Lục Nhã Tâm là người bí ẩn lúc đầu đã nói cho các ông biết tăm tích của Tô Nghênh Hạ có phải không?\" Câu chất vấn của Phù Thiên khiến tất cả mọi người tái mặt và không thể tưởng tượng nổi. Nhưng có vẻ suy nghĩ kỹ lại thì thấy hợp lý nhất. Thành Hoà Thạch bị chặn giữa chừng, người chặn phải biết tin tức, và người có thể đánh chặn hạ nhân của nhà Hoả Thạch Châu Gia phải là một cao thủ. Lục Nhã Tâm cũng khá tương đương ăn khớp với điều này. \"Có lẽ, đây căn bản chính là thế cục của Lục Nhã Tâm. Lợi dụng sự mất tích của Tô Nghênh Hạ để kích động mâu thuẫn giữa chúng ta và Hàn Tam Thiên, nàng ta lại ngồi Ngư ông đắc lợi. Đây thực sự là điều nàng ta có thể làm ra được.\" Cố Dư lúc này hùa theo nói. \"Hơn nữa, Phù Thiên cũng nói đúng. Lục Nhã Tâm có thể dễ dàng giao ra một con bài mặc cả tốt như vậy, trong tay nàng ta, tất nhiên cũng phải có một con bài mặc cả tốt hơn. Đối với Hàn Tam Thiên, con bài mặc cả tốt nhất chính là Tô Nghênh Hạ.\" Cố Dư vừa nói ra, những người khác cũng lên tiếng. Nhiều người cũng gật đầu đồng ý, rõ ràng khả năng này được tương đối nhiều người công nhận hơn cả. ."
}