{
  "chapter_name": "Chương 2265: Cố gắng xử lý chân thân",
  "content": "\"Công tử, người nhìn xem...\" Lúc này, Lục Vĩnh Sinh ngẩng đầu, nhìn về hướng đông. Lục Nhã Hiên liếc mắt nhìn theo, không khỏi thở dài một hơi, trên mặt lộ ra vẻ kinh ngạc: \"Ông nội?\" Gần như cùng lúc đó, Hải vực Vĩnh Sinh và Dược Thần Các cũng bất ngờ phát hiện ra một dị tượng trên bầu trời phía tây, hai huynh đệ Ngao Tiến và Ngao Nghĩa phấn khích nhảy lên ngay tại chỗ. Chân thần đến rồi!! Không biết là ai hét lên, toàn bộ mấy chục vạn liên quân đột nhiên sững sở, trong giây tiếp theo, một nửa là vui sướng, một nửa là kinh ngạc! Đương nhiên, vui mừng vì chân thần của gia đình mình đã giáng xuống, tinh thần cũng tăng lên rất nhiều. Điều kinh ngạc là chân thân của gia đình người khác đột nhiên đến, thực lực mạnh mẽ, khiến người ta hoàn toàn thần phục. Những chủ ý của đám người tản mát đến lượm nhặt lỗ hỗng, trực tiếp không còn bất cứ suy nghĩ gì nữa. “Xem ra, chúng ta lại gặp nhau rồi. Thật là trùng hợp.” Trên bầu trời phía đông, giữa những đám mây đen, một bóng người lúc ẩn lúc hiện, chậm rãi nói. “Haha, chuyện đầu có trùng hợp nhiều như vậy, nhưng mà mọi người đều lòng đã hiểu lòng mà thôi.” Trong những đám mây đỏ, cũng có một bóng dáng uy nghiêm vô cùng. \"Lão ma nhà ông, nhiều năm như vậy nói chuyện vẫn luôn thẳng thắn và khó nghe như vậy.\" \"Điều đó cũng tốt hơn nhiều so với sự giả dối này của ông.\" \"Được rồi, vậy thì Bát tiên vượt biển, thể hiện thần thông!\" \"Tốt lắm, đang có ý này.\" Giọng nói vừa rơi xuống, chỉ nhìn thấy trong đám mây đen đột nhiên truyền đến một tiếng hét nhẹ: \"Nhã Hiện, tránh ra.\" Sau đó, trong đám mây, đen, một luồng ánh sáng vàng khổng lồ đột nhiên phun ra, bắn thẳng vào núi Khốn Long. \"Nghĩa Nhi, Tiến Nhi, tránh ra.\" Gần như cùng lúc đó, trong đám mây đỏ, một luồng ánh sáng vàng cũng đột nhiên phun ra, lao thẳng về phía núi Khốn Long. \"Gầm!\" Dường như cảm nhận được hai luồng ánh sáng vàng dị thường, trong vòng tròn màu đỏ, Ma Long đột nhiên gầm lên một tiếng, ánh sáng tím trên người lóe lên, miệng rồng mở ra, một ngọn lửa cực lớn đột nhiên từ trong miệng phun rall Kim quang đấu với lửa đỏ!! Bùm!!! Hai lực lượng ngay lập tức bùng nổ khi chúng va chạm vào nhau! Trời đất run rẩy!! Vòng tròn màu đỏ vốn luôn kiên cố vô cùng, trong vụ nổ cũng nứt ra những vết nứt li ti. Ở trên mặt đất, mười mấy vạn người bị sóng khí đánh lật, ai nấy đều sắc mặt tái nhợt, kinh hãi vạn phần. \"Ông trời của ta ơi, đây là sức mạnh của chân thần sao?\" \"Thật kinh khủng, tôi quả thực không biết nên hình dung thế nào!\" Nếu như nói đòn tấn công của Hàn Tam Thiên và Lục Nhã Tầm vừa rồi chỉ khiến họ đủ chấn động mạnh, vậy thì đòn kết hợp của hai vị chặn thẫn bây giờ đã khiến họ trực tiếp nhìn thấy chiến thắng đang vẫy gọi. \"Ngoaoooo!!!\" Trong vòng tròn màu đỏ, Ma Long đau đớn gầm lên một tiếng, thân thể đột nhiên run lên, rõ ràng đòn công kích của hai vị chân thần thực sự đã gây ra tổn thương nghiêm trọng cho tên này. “Xem ra, chúng ta cũng nên vào sân rồi.” Một giọng nói nhàn nhã cất lên giữa không trung của Bá Phương Thế Giới. “Đúng vậy.” Một giọng nói khác cũng đáp lại. Trên mặt đất, Lục Nhã Tâm cùng với một ngàn người đã tụ tập trước ngôi nhà trúc, chờ đợi Hàn Tam Thiên. Trong bảy ngày qua ở thế giới này, Lục Nhã Tâm đã hồi phục rất tốt, nhưng mà, đó là về thể chất, nhưng về mặt tâm lý nàng ta vẫn rất không thoải mái, nàng ta nhìn không quen với thái độ của Hàn Tam Thiên sau khi trở về căn nhà trúc. Mỗi ngày, ngoài việc đến phòng bên cạnh để luyện đan ra, anh chỉ ngơ ngác nhìn đồ đạc và vật dụng trong phòng kia, ánh mắt tràn đầy vẻ buồn, vừa nhìn là đã biết đang nhớ đến Tô Nghênh Hạ và Hàn Niệm. Nàng ta thực sự không hiểu, nữ nhân đó có cái gì tốt? Luận về thân phận thì mình hoàn toàn đè bẹp nàng ta, luận về nhan sắc thì hai bên cũng hoàn toàn không cùng một đẳng cấp, có một cực phẩm như mình đây ở bên cạnh Hàn Tam Thiên. Hắn ta có thể ngồi mà lòng không loạn đã là một kỳ tích rồi, lại còn tâm trí đi nghĩ về nữ nhân khác. Điều này khiến Lục Nhã Tâm luôn kiêu ngạo bị sỉ nhục, nhưng mà nàng ta đã thề rằng sẽ trói Hàn Tam Thiên bên cạnh mình mãi mãi. Dưới thiên hạ, không có nam nhân nào không chìm nổi dưới chân mình, bao gồm cả Hàn Tam Thiên. Mấy ngàn đệ tử lúc này bây giờ đang rất phấn khởi, vốn dĩ cho rằng đã bị mốn phải bán đúng rồi, dùng đầu để cho đi, kết quả tính mạng tạm thời được bảo toàn, còn tới một nơi như vậy, quả thật là bất ngờ không thể lường trước được. “Tất cả đã chuẩn bị sẵn sàng chưa?” Lúc này, Hàn Tam Thiền bước ra ngoài với vẻ mặt phờ phạc, nhưng ánh mắt lại rất có thần. “Chúng tôi đã sẵn sàng rồi, công tử!” Người dẫn đầu trong số các đề tử nói. “Ta vẫn chưa chuẩn bị sẵn sàng.” Lục Nhã Tâm lúc này lên tiếng, ảnh mắt lạnh lùng nhìn Hàn Tam Thiên. Hàn Tam Thiên không biết nàng ta muốn làm cái trò gì, nhưng rõ ràng anh không hứng thú tiếp lời nàng ta. “Người vẫn chưa nói cho ta biết đây là đâu.” Lục Nhã Tâm nói. Hàn Tam Thiên liếc nhìn mọi người: \"Chuẩn bị xong rồi thì chúng ta xuất phát thôi.” \"Vâng\" Ngay khi giọng nói vừa rơi xuống, Hàn Tam Thiên quay người mặc niệm, nhưng anh không để ý lúc này, Lục Nhã Tâm từ trong tay chuyên động, một quả câu lửa từ trong ngón tay phun ra, đánh vào căn nhà trúc. Trên núi Khốn Long, Ma Long sau khi đối mặt với ba đòn tấn công nữa của hai vị chân thần, đau đớn không chịu thấu, chắp tay trước ngực, mặc niệm mấy câu, rồi đột nhiên gầm lên Gừml! Thân thể Ma Long đột nhiên biến mắt, áo giáp màu tím cùng với bản thể của hoả long hóa thành hai luồng sáng kỳ dị, lẫn vào nhau giông như Thái Cực, sau đó, đột nhiên nổ tungl Trời đất ngay lập tức được ánh sáng tím và ánh sáng đỏ chiếu rọi!! \"Đi chết đi.\" Bùm!H †! Trời đất an ninhI Vô số người sắc mặt tái nhợt, dưới hai tia sáng thậm chí đến hô hấp cũng Suy kiệt, bất động-như bị đông cứng, giây tiếp theo, cả người bay ra. Đương nhiên, chính vào lúc này, hai bóng người đã đảo ngược, đánh thẳng vào Ma Long. “Chính là lúc này!\""
}