{
  "chapter_name": "Chương 1875",
  "content": "Hàn Tam Thiên cảm thấy rất kỳ quái, chuyện này thì liên quan gì đến mình chứ? Vốn chính anh và ông ta cũng không quen nhau, ngay cả mặt mũi cũng chưa gặp qua lần nào, nhưng ông ta vẫn luôn hướng về phía mình mà đến, chuyện này thật sự khiến cho Hàn Tam Thiên cảm thấy rất kỳ lạ. \"Tiền bối, xin ngài hãy nói rõ.\" \"Cũng không có gì để mà nói rõ hay không, bần đạo luôn luôn đồng ý chết vì đạo hữu, người không muốn bần đạo chết, tìm người, cũng chỉ là vì lợi ích mà thôi.\" Nói xong, ông ta đứng lên, nhẹ nhàng lấy ra một lá bùa màu vàng từ ống tay áo, lạnh nhạt nói: \"Có một số việc, nếu như không thể thay đổi kết quả của nó, vậy thì đành phải dũng cảm đối mặt với nó.\" \"Tiền bối, tôi cũng không hiểu được ý của ông lắm.\" Hàn Tam Thiên khó hiểu nói. \"Sau này, người đương nhiên sẽ hiệu, ta và người có duyên với nhau, tấm bùa vàng này, ta sẽ tặng nó cho ngươi.\" Nói xong, ông ta đưa tấm bùa vàng kia cho Hàn Tam Thiên. Nhận lấy tấm bùa vàng, Hàn Tam Thiên nhìn rồi có chút trợn mắt há hốc mồm, cũng không lớn, ước chừng cũng chỉ lớn bằng một đốt ngón tay, nhỏ hơn những lá bùa bình thường đến mấy lần, trên đó cũng chỉ có duy nhất một màu vàng, ngay cả chữ cũng không có chữ nào. Đây là bùa vàng gì chứ? Theo nhận thức của Hàn Tam Thiên, bùa vàng cần dùng mực chu sa để viết, sau đó phát ra chút ánh sáng mới có hiệu lực. Nhưng lá bùa mà lão đạo trưởng cho, đừng nói là phát ra ảnh sáng, mực chu sa để lấy lệ cũng không có chút nào, chuyện này không khỏi khiến cho người ta cảm giác rằng đây là một lá bùa giả. Hơn nữa lão đạo trưởng vẫn luôn thần thần bí bí, nếu như ông ta đưa thứ này cho những người ngoài, bọn nó nói ông ta là một đạo sĩ dỏm cũng hoàn toàn có lý. Nhưng Hàn Tam Thiên cũng không làm như thế, bởi vì những gì mà lão đạo trưởng đã nói quả đúng là giống như những điều mà anh đang lo lắng, thậm chí, ông ta còn nhìn thấy những thứ mà anh chưa thấy được. Cho nên, ông ta chắc là cũng có đạo hạnh. Cũng không thể đêm hôm đến đây để cho mình một lá bùa giả để chơi được, chắc là ông ta cũng không nhàm chán đến như vậy chứ? Dường như nhìn thấy sự nghi ngờ của Hàn Tam Thiên, Chân Phù Tử cười bất đắc dĩ nói: \"Người trẻ tuổi, lá bùa này tên là Vi liệp nhãn, chính là để mở ra thiên nhãn, nhìn thấy bản chất. Cũng đừng nghi ngờ với ánh mắt không có chút kiến thức nào của ngươi.\" \"Vi liệp nhãn?\" Hàn Tam Thiên sửng sốt. \"Thế gian rối ren, mắt thường phàm nhân cũng không thấy rõ lắm, thần tiên phật tổ đứng trước mặt cũng không biết rõ, con người, bất kể ở tầng lớp nào, ở cấp bậc nào đi nữa, trước sau gì cũng sẽ có dã tâm, con người cũng không thể vô tình như cây cỏ, cũng biết suy nghĩ, cũng thường tùy tâm, đương nhiên sẽ xuất hiện sai lầm, nhưng bùa thì không, nó chính là công cụ, nó cũng sẽ hiện sự thật ra cho ngươi.\" \"Cầm đi, chờ đến khi người cần nó, nó tự nhiên có thể giúp ngươi, đương nhiên, cũng không nên cầm lá bùa này đi làm những hành động xấu xa, ví dụ như nhìn thân hình người khác chẳng hạn, tuy rằng lão đạo ta là một kẻ lôi thôi, nhưng đáng khinh cũng không để tiện như vậy, ngươi cũng đừng làm ô uế thanh danh của lão tử đây.\" Chân Phù Tử vừa nói xong, lung lay đứng dậy, cầm lấy bầu rượu của Hàn Tam Thiên, lảo đảo đi về phía bên ngoài. Hàn Tam Thiên chẳng hiểu cái gì mà cầm lấy lá bùa vàng này, trong khoảng thời gian ngắn hoàn toàn sững sờ ngay tại chỗ, cả người giống như lọt vào trong sương mù. Đây là làm cái gì vậy? Đột nhiên, lúc Chân Phù Tử kéo chiếc rèm của lều trại lên, dừng lại một chút, nhưng cũng không quay đầu lại, cười nói: \"Hàn Tam Thiên, sắc trời cũng đã không còn sớm nữa, nhanh nghỉ ngoi đi, nếu không đến ngày mai, ta sợ ngươi cũng không có bản lĩnh để đối phó với nhiều người như vậy.\" Nói xong, ông ta cười lớn vài tiếng rồi đi ra bên ngoài. Hàn Tam Thiên muốn đuổi theo ra bên ngoài, trong ánh mắt anh tràn ngập sự cảnh giác và không thể tin được. Ông ta thế mà lại biết tên của anh! Dọc theo đường đi, ngoại trừ những người anh quen biết ra, Hàn Tam Thiên cũng chưa từng nói với bất kỳ người nào về tên của chính mình, nhất là sau khi gặp được lão đạo này, anh cũng chưa bao giờ đề cập đến. Nhưng mà lão đạo này, rốt cuộc là đã biết tên mình bằng cách nào chứ? Chẳng lẽ là có người bên mình đang bán đứng mình sao? Nhưng nghĩ lại thì cũng không có khả năng, nếu như những người bên mình để bại lộ anh ra ngoài, không nghi ngờ gì cũng là đang gia tăng sự nguy hiểm cho chính bọn họ, không có ai sẽ ngu ngốc đến loại tình trạng này. Cho nên, những người Phù gia, ít nhất cho đến bây giờ, cũng không đến mức bản đứng anh, hay là Sở Thiên? Tuy rằng thằng nhóc này phóng túng đến mức không kiềm chế được, nhưng Hàn Tam Thiên cũng không cảm thấy rằng hắn ta là một kẻ lắm mồm, dùng những thủ đoạn dơ bẩn như bán đứng người khác, hẳn là hắn ta cũng sẽ không sử dụng cách này, huống hồ, việc này đối với hắn ta cũng không có lợi ích gì. Hay là, buổi tối ngày hôm nay tên khốn kiếp kia đã uống nhiều, người bay bay, không nghĩ gì nên lỡ lời nói ra? Nhưng như vậy cũng không đúng, nếu như hắn ta đã nói ra, vậy thì bây giờ Hàn Tam Thiên cũng không thể ngồi ngây người ở chỗ này nữa, những người đã biết thân phận kia của mình đã vội xông lên cướp lấy búa Bàn Cổ của anh từ lâu rồi. Mà nếu như không phải là do người bên phía mình nói ra, vậy rốt cuộc lão đạo sĩ này đã biết được bằng cách nào chứ? Hơn nữa, lá bùa vàng mà ông ta đã đưa cho chính mình, rốt cuộc là vì lý do gì? Không quen biết gì lại đặc biệt đến tìm mình để tặng đồ, chuyện này thật đúng là có chút kỳ lạ. Càng kỳ lạ hơn chính là, ông ta đã nói là ngày mai mình sẽ phải đối mặt với rất nhiều người, đây là có ý gì vậy? Hít một hơi thật sâu, Hàn Tam Thiên nghĩ nhiều đến mức đầu sắp nổ tung lên rồi. Lão đạo trưởng này, nhìn có vẻ như ngớ ngần này, cố ý thần thần bí bí, nhưng tựa như lại có thể nói ra những câu kinh người, bộ dạng giống như có chút đạo hạnh. Hàn Tam Thiên bất đắc dĩ lắc đầu, buồn bực ngồi trở lại lên giường, trong tay nắm lấy lá bùa vàng kỳ lạ đó, trong đầu không ngừng nghĩ về câu nói kia của ông ta: Nghỉ ngơi sớm một chút đi, ngày mai, ngươi còn phải đối phó với nhiều người như vậy. - -----------------"
}