{
  "chapter_name": "Chương 1942: Con kiến vô tri?",
  "content": "\"Cái gì? Tại sao có thể như vậy?\" Sắc mặt Hàn Tam Thiên sửng sốt. Bởi vì khoảng cách rất là gần, dưới sự hoang mang của Hàn Tam Thiên, anh lại có thể nhìn thấy gương mặt của người phụ nữ kia. Đó là một gương mặt tái nhợt không có chút huyết sắc nào, giống như là quỷ hồn vậy, lúc này nàng ta đang dùng một đôi mắt đỏ như máu, tràn ngập vẻ trêu tức để nhìn Hàn Tam Thiên. \"Chỉ dựa vào ngươi?\" Nàng ta cười lạnh lùng, giây tiếp theo, nàng ta hé miệng ra, cái khuôn miệng nhỏ nhắn trước đây bỗng nhiên xé rách ra, lộ ra những chiếc răng sắc nhọn giống như là lưỡi cưa bằng kim loại, đồng thời trong cổ họng của nàng ta cũng toát ra một tiếng kêu bén nhọn, vô cùng chói tai giống như là tiếng kêu của yêu thủ trong địa ngục vậy. Ngay lập tức cả người Hàn Tam Thiên bị âm thanh gầm rú này đánh bay đi, cùng lúc đó, có một cỗ khí tức màu đen như máu cũng đổ nhiên lan tràn ở trên người anh, cũng trói chặt tay chân của chính anh. Ngay sau đó, lúc Hàn Tam Thiên vẫn còn chưa phản ứng lại được, cánh tay giống như móng vuốt kia của nàng ta đã nắm chặt lấy yết hầu của anh, sau đó nhấc bổng anh lên không trung. \"Bây giờ, ngươi có nói hay không?\" Bóng đen lạnh lùng cười, gương mặt lại khôi phục lại như bình thường. Hàn Tam Thiên cau mày, tuy rằng trong lòng rất hốt hoảng, nhưng cũng không sợ hãi, cùng lúc ấy, cả cơ thể anh điên cuồng vận dụng sức mạnh. \"Xoát!\" Hàn Tam Thiên mạnh mẽ thoát khỏi sự trói buộc, nhấc ngọc kiếm trong tay lên, ngay lập tức chém đứt ngang cùi chỏ của cánh tay trước mặt, nhưng yếu hầu vừa mới có chút dấu hiệu của sợ thả lỏng, thì giây tiếp theo, cánh tay như móng vuốt kia lại một lần nữa nắm lấy yết hầu của Hàn Tam Thiên! Tử nhưng không vong, diệt sẽ khôi phục lại! \"Đồ con kiến vô tri, đi tìm cái chết đi.\" Trong tay mạnh mẽ dùng sức, ngay lập tức móng vuốt bóp chặt cổ họng của Hàn Tam Thiên. Hàn Tam Thiên chỉ cảm thấy cổ họng mình giống như là bị một cái kìm to lớn kẹp lấy vậy, sức lực rất là mạnh, cho dù anh đã hội tụ tất cả sức lực của mình lên cổ, nhưng cũng chỉ là có thể miễn cưỡng ngăn cản việc không thể bị bóp chết mà thôi. Rõ ràng là bóng đen cũng sửng sốt, rõ ràng, nàng ta cũng không có dự đoán được, có người thế mà lại có thể ngăn cản được đòn tấn công của nàng ta. \"Thú vị, thú vị.\" Bóng đen lạnh lùng cười. \"Cô chỉ có chút bản lĩnh ấy thôi sao? Tôi vẫn còn chưa lấy ra bản lĩnh thật sự của mình đâu.\" Hàn Tam Thiên cười cười, bàn tay đã hơi nâng lên, chuẩn bị triệu hồi búa Bàn Cổ. Anh quả thật không muốn bại lộ thân phận của chính mình, nhưng khi ở trước mặt sự sống chết, anh cũng không có sự lựa chọn nào khác. Người phụ nữ ở trước mặt này, hoàn toàn khác với Quái Lực tôn giả và Liệt hỏa gia gia, nếu như nói rằng, Quái Lực tôn giả và Liệt hỏa gia gia nhiều hơn là dựa vào thực lực tuyệt đối, như vậy người này, là hoàn toàn không phải. Nàng ta thật sự là hư hư thật thật, khiến cho Hàn Tam Thiên có chút không biết phải làm như thế nào. Cho nên, Hàn Tam Thiên biết được, có lẽ những vũ khí bình thường, đối với nàng ta mà nói, hoàn toàn không mang lại tác dụng gì. Nhưng ngay tại thời điểm Hàn Tam Thiên sắp rút búa Bàn Cổ ra, thì lại có một giọng nói dễ nghe vội vàng hô: \"Cần thận.\" giây tiếp theo, một thân ảnh xinh đẹp vọt ra từ phía sau Hàn Tam Thiên, trực tiếp chống lại Ngao Quân đang chuẩn bị đánh lén Hàn Tam Thiên. Nhìn thấy tình hình này, Hàn Tam Thiên chẳng những không vui vẻ, ngược lại còn liên tục lắc đầu. Bởi vì Ngao Quân đã tránh ra, để cho Hàn Tam Thiên cứu Tần Sương đang ở trên giường, lúc Hàn Tam Thiên đứng ở nơi ấy, anh đã liên tục truyền sức mạnh cho Tần Sương, để cho nàng có thể nhanh chóng tỉnh lại. Bởi vì Hàn Tam Thiên biết, sao Ngao Quân có thể dễ dàng buông tha cho Tần Sương như vậy được, đối với một người đàn ông mà nói, một báu vật cực phẩm như vậy, đều là khó mà gặp được. Không gặp thì thôi, nhưng đã đến đây, thì sao có thể dễ dàng bỏ qua như vậy được? Cho nên, Hàn Tam Thiên đã chuẩn bị bước sau từ trước, để phòng ngừa việc chính mình lỡ như gặp phải phiền toái, thì Tần Sương có năng lực để tự mình chạy trốn. Nhưng ngàn tính vạn tính, Hàn Tam Thiên cũng không thể tính được bỗng nhiên lại xuất hiện một bóng đen thần bí, càng không thể tính đến, lúc này khi Tần Sương tỉnh lại, đầu tiên cũng không lựa chọn chạy trốn, mà lại là đánh nhau với Ngao Quân. Trước không nói đến tu vi của nàng hoàn toàn không bằng Ngao Quân, cho dù có bằng nhau, nhưng nàng cũng chỉ mới tỉnh lại, sao có thể chống lại Ngao Quân được? Mắt nhìn thấy Ngao Quân quả đúng là sắp dùng một chưởng để đánh Tần Sương, Hàn Tam Thiên bất đắc dĩ thở dài. \"Tránh ra cho tôi!\" Nổi giận gầm lên một tiếng, đột nhiên trên người Hàn Tam Thiên phát ra ánh sáng mạnh mẽ, trực tiếp đánh bay bóng đen. Ngay sau đó, Hàn Tam Thiên xoay người một cái, ôm lấy Tần Sương, dùng một chưởng chống lại Ngao Quân. Ngay lập tức Ngao Quân bị đánh lui, nhưng lúc này, đột nhiên bóng đen lại giết đến, dùng một trảo đánh thẳng vào phần eo của Hàn Tam Thiên. Trong thời gian ngắn, phần eo của Hàn Tam Thiên bị đánh ra một lỗ máu, máu tươi chảy ròng ròng, chỉ một lát sau, quần áo ở phía bên hông đã bị máu tươi làm cho ướt đẫm. Sắc mặt Tần Sương tái nhợt, sau khi cuộc thi chấm dứt, vốn nguyên khí của nàng đã bị tổn thương, rồi lại bị Diệp Cô Thành âm thầm đánh lén, bị hạ thuốc mê. Tuy rằng nàng có thể nghe thấy tất cả, nhưng tứ chi vô lực khiến cho nàng hoàn toàn không thể phản kháng được gì, đến khi nàng bị đưa vào trong căn phòng nàng, đã đã tuyệt vọng và khóc một cách bất lực ở trong lòng, nhưng Hàn Tam Thiên đã đến, lại cứu nàng thêm lần nữa. Cho nên, sau khi nàng nhận được sự trợ giúp từ sức mạnh của Hàn Tam Thiên, nàng đã dùng cổ sức mạnh này để điều tức thân thể, phá tan sự giam cầm của thuốc, điều đầu tiên nàng làm là giúp Hàn Tam Thiên. Thế nhưng chênh lệch thực lực là quá lớn, chỉ sau mấy lần giáp mặt, cô đã không đánh lại Ngao Quân. Lúc này, nàng biết rõ bởi vì chính mình mà đã khiến cho Hàn Tam Thiên bị thương nặng, trong khoảng thời gian ngắn vô cùng cuống quýt. \"giúp tôi.\" Hàn Tam Thiên nhìn thoáng qua Tần Sương. Ngay khi Tần Sương đang không biết làm như thế nào, đột nhiên Hàn Tam Thiên rút kiếm ra. Nhìn thấy tư thế của Hàn Tam Thiên, ngay lập tức Tần Sương cảm thấy kinh ngạc, giây tiếp theo, hốc mắt nàng đỏ bừng. Bởi vì, tư thế của Hàn Tam Thiên, cũng không phải là cái gì khác, mà đúng là tư thế của Lạc Vũ Thần Kiếm! Lạc Vũ Thần Kiếm, đây là thứ khắc sâu vào tâm trí của Tần Sương nhất kể từ khi Hàn Tam Thiên biến mất, nhưng nàng lại không dám đụng vào kiếm pháp này, bởi vì mỗi lần múa kiếm, thì đều là múa đơn, mỗi lần múa đơn, nhớ đến những hình ảnh trong quá khứ, khiến cho nàng buồn bã rơi lệ. \"Sao cô lại ngẩn người?\" Hàn Tam Thiên nhìn thoáng qua Tân Sương. Ngay sau đó, trực tiếp nhắm ngay vào bóng đen rồi phóng đi. Tần Sương mạnh mẽ gật đầu, cắn môi, phối hợp với Hàn Tam Thiên, lao thẳng vào bóng đen. Tuy rằng Tần Sương chưa khôi phục như bình thường, thực lực cũng rất yếu, nhưng Lạc vũ thần kiếm rất thâm thúy, thêm vào đó Lạc vũ thần kiếm là do Hàn Tam Thiên chủ công, lấy tu vi hiện giờ của Hàn Tam Thiên, đương nhiên là có thể quyết định được mức cao nhất của kiếm pháp, thứ Tần Sương phải làm, đó chính là phối hợp với Hàn Tam Thiên, gắng sức phối hợp tổng thể của kiếm pháp. Từ sau khi hai người tạo thành kiếm trận, vừa rồi bóng đen vẫn còn rất dũng mãnh, lúc này thế mà lại bị đánh đến mức ngang tài ngang sức. \"Quả nhiên là thế.\" Lúc này Hàn Tam Thiên không nhịn được mà để lộ nụ cười thản nhiên. \"giúp tôi thêm một lần nữa.\" Hàn Tam Thiên nhìn về phía Tần Sương nói. Tần Sương lại sửng sốt, không biết đều Hàn Tam Thiên nói rốt cuộc là chỉ về thứ gì. Thứ nàng có thể giúp được, dường như đều đã giúp hết rồi. Cũng ngay tại giây lát ngây người này, bóng đen đã nắm bắt lấy cơ hội, đột nhiên bay lên không trung, giang rộng hai tay, giống như là một con dơi khổng lồ, ngay lập tức ánh sáng đen đỏ đan xen điên cuồng quấn quanh nàng ta. \"Rống!!\" Gầm lên một tiếng đầy giận dữ, đột nhiên một cỗ năng lượng màu đen thật lớn mang theo sức mạnh hủy thiên diệt địa, đánh thẳng vào Hàn Tam Thiên. Hàn Tam Thiên bất đắc dĩ lắc lắc đầu, đối mặt với đòn tấn công trực diện kia, anh trực tiếp ôm lấy Tần Sương bay về phía sau, một tay ôm lấy eo của nàng. Sự tiếp xúc thân mật và gần gũi như thế này, ngay lập tức khiến cho sắc mặt Tần Sương ửng đỏ, trong lòng giống như có mấy con nai đang chạy loạn, mà lúc này, Hàn Tam Thiên lại lắc đầu: \"Giao cho tôi!\". - -----------------"
}