{
  "chapter_name": "Chương 2085: Rượu ngon",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trên đường đi đến lầu Túy Tiên, Phù Mị và Hàn Tam Thiên đi tuốt đằng trước cách xa những người khác, trong lòng Phù Mị nói không hết niềm vui sướng, có thể đứng bên cạnh người thần bí với khoảng cách gần như vậy, với nàng ta mà nói chính là cơ hội tốt nhất. Dọc theo đường đi, Phù Mị luôn cố ý nhẹ nhàng tiếp cận Hàn Tam Thiên, ý đồ tạo ra một vài va chạm thân thể như có như không. Đàn ông ấy à, đều là động vật ăn thịt cả, chỉ cần thị giác và xúc giác của kẻ đó bị kích thích, thì có là thần tiên cũng không ngăn nội rung động từ nội tâm. \"Không biết ngài đây bình thường yêu thích những gì? Mị Nhi vụng ngốc, chỉ hiểu một chút về âm nhạc, biết vẽ vài bức tranh thủy mặc, nếu ngài đây cảm thấy hứng thú, sau khi dùng bữa Mị Nhi có thể tìm một nơi yên tĩnh cùng ngài chung hưởng chốn cực lạc.\" Phù Mị nhẹ giọng cười nói. Lời nói của nàng ta uyển chuyển ngọt ngào, giọng điệu thì thầm nhỏ nhẹ, người không quen biết còn nhầm tưởng đó là một người phụ nữ đoan trang dịu dàng, nhưng Hàn Tam Thiên đâu phải không biết rõ con người nàng ta. Hàn Tam Thiên mắng thầm một câu ả lằng lơ, ngoài miệng lại cười nói: \"Như vậy không tốt lắm đâu? Diệp công tử sợ rằng sẽ có hiểu lầm?\" Nói đến Diệp Thế Quân, nụ cười trên mặt Phù Mị lập tức cứng đờ, mỗi khi nghĩ đến bản thân bị loại đàn ông xấu xí như Diệp Thế Quân đè lên người, nàng ta đều thấy vô cùng buồn nôn. Chỉ là Diệp Thế Quân nghe lời, luôn luôn coi nàng ta như nữ thần mà cung phụng, lại thêm gia thế hiển hách, cho nên Phù Mị mới liều mình đi ôm chặt cái cây tiền vàng đó. Nhưng trong thâm tâm Phù Mỹ, Diệp Thế Quân chỉ là công cụ, là bàn đạp có thể giúp nàng ta nâng cao địa vị mà thôi. \"Ha ha, thật ra. Chuyện này nói ra cũng rất dài dòng...” Phù Mị cố ý bày ra dáng vẻ muốn nói lại thôi, Hàn Tam Thiên hiểu rõ, chắc chắn nàng ta lại kể ra câu chuyện hôn nhân bất hạnh của mình rồi. Không ngoài dự đoán của Hàn Tam Thiên, Phù Mị thở dài: \"Thật ra, Mị Nhi và Diệp Thế Quân chỉ là vợ chồng trên danh nghĩa, Phù Mị số phận long đong, vì nhà họ Phù, Phù Mị không còn cách nào khác...\" Nói xong, nàng ta liếc mắt nhìn Hàn Tam Thiên, nếu là bình thường nàng ta nói như vậy thì đối phương sẽ an ủi nàng ta, đồng tình nàng ta, thậm chí cảm thấy tinh thần vì gia tộc mà hi sinh bản thân của nàng ta thật là đáng quý. Nhưng Hàn Tam Thiên không hề! Không hề! \"Ha ha, thôi thì dùng bữa thôi vậy, ta không thích đánh đàn cho lắm, cũng không muốn vẽ vời gì đó, ta thích Tống Nghênh Hạ yên tĩnh hầu bên người thôi.\" Nói xong, Hàn Tam Thiên nhìn lầu Túy Tiên đã ở trước mặt nhanh chóng bước vào. Nghe thấy những lời của Hàn Tam Thiên, Phù Mị giật mình sững người, nàng ta siết chặt hai nắm tay nghiến răng: \"Phù Dao, Phù Dao, lại là Phù Dao!\" Bước vào lầu Túy Tiên, nhà họ Phù đã bao hết nơi này, đi lên nhã các ở lầu hai, bên trong bày ba chiếc bàn ngọc, còn dùng các loại bát đĩa bằng vàng đựng đầy thức ăn ngon lành quý giá, thoạt trông xa xỉ không nói nên lời, có thể nói là thịt rượu ê hề, ngọc chất đầy phòng. Phù Thiên ngồi ở chiếc bàn chính giữa, vị trí hai bên không có một ai ngồi, hai bàn còn lại thì ngồi đầy những kẻ ăn mặc sang quý hoặc bậc cao thủ tu vi cao cường, Hàn Tam Thiên vừa đến, Phù Thiên lập tức nhiệt tình đứng dậy tiếp đón, khách khứa ở hai bàn còn lại cũng đứng lên một lượt. \"Đứng là khách quý, khách quý, đại hiệp thần bí hạ mình đến chỗ tôi, thật là khiến cho kẻ hèn này nở mày nở mặt lắm thay!\" Phù Thiên cười ha hả nói. Hàn Tam Thiên nở một nụ cười ngoài mặt nhưng trong lòng lại trái ngược hoàn toàn, ví như bản thân tháo mặt nạ ra để Phù Thiên biết mình chính là sinh vật Trái Đất thấp kém như lời ông ta nói, không biết ông ta còn có thể mở mồm hát ra những lời khen tặng như vậy hay không? \"Mời mời mời, các vị, để ta giới thiệu, đây chính là Phù Dao, đại thần đã làm lay động đỉnh Kỳ Sơn khi ấy, ta tin các vị đều đã nghe nói đến sự tích anh hùng của ngài ấy, vậy thì ta cũng xin phép không nhiều lời nữa.\" Phù Thiên cười nói. Đám người lật đật ôm quyền thi lễ với Hàn Tam Thiên, ai ai cũng vô cùng khách khí. Phù Mị lúc này mới từ dưới lầu đi lên, nàng ta đã xóa hết sự phẫn nộ trên khuôn mặt, như thể chưa hề xảy ra chuyện gì hết, lại đeo lên một khuôn mặt tươi cười tiến vào. \"Giới thiệu với ngài, tất cả người ngồi đây đều là nhân vật nòng cốt của hai nhà Diệp, Phù, hoặc là"
}