{
  "chapter_name": "Chương 62",
  "content": "Edit: Michellevn Trong đêm tối chiếc xe chạy như bay, luồn lách dưới làn mưa bom bão đạn. Tào Nham nhấn mật hiệu để yêu cầu hỗ trợ. Mới chỉ qua nửa phút, tiếng súng phía sau lại nổi lên từng đợt, nhưng bị tập kích không phải hai người họ, chiếc xe phía sau đâm sầm vào tảng đá bên cạnh, đã không theo sau họ được nữa, Tưởng Xuyên và Tào Nham nhất thời liếc nhau, hỗ trợ không đến nhanh như vậy chứ? Tưởng Xuyên lắng nghe vài giây, quyết định:\" không phải người của chúng ta, nhưng không tấn công chúng ta.\" Tào Nham: \" đi hay không ?\" Tào Nham vẫn không rời chân ga dưới chân, đột nhiên đánh tay lái, nép vào phía bên phải, cúi đầu tránh thoát một viên đạn, mặt Tưởng Xuyên bình tĩnh, xoay người từ cửa sổ bắn mấy phát súng,\" đi!\" Phía sau đã hoàn toàn không chú ý đến họ nữa. Tào Nham nhân cơ hội lái xe đi . Quả nhiên không đuổi theo, kinh hãi mà không nguy hiểm. Tào Nham bấm gọi điện thoại, đưa qua cho Tưởng Xuyên nói chuyện, Tưởng Xuyên liếc cậu ta một cái, nói:\" không cần nữa, mọi người rút lui đi.\" \" Các cậu thoát khỏi nguy hiểm rồi à?\" \"Ừm, giờ đang trên đường quay về.\" \" Xảy ra chuyện gì?\" \"không biết nữa, có người qua đường tấn công từ phía sau, đám người đó lại không đuổi bên này.\" Là địch hay bạn, bây giờ vẫn chưa biết. Cho dù thế nào, những người đó xuất hiện đúng lúc, nếu không với hai người Tưởng Xuyên và Tào Nham, đoán là rất khó chạy thoát. Đầu dây bên kia im lặng hồi lâu, nói:\" Trước tiên các cậu cứ rút về đi, lưu lại một số người bên đó được rồi.\" Tưởng Xuyên nghĩ nghĩ,\" Tôi và Tào Nham vẫn nên ở lại chỗ này đi.\" \"Nếu vậy, các cậu chú ý an toàn.\" Ngắt điện thoại, Tào Nham hỏi:\" anh cho rằng nhóm người đó là ai?\" Tưởng Xuyên nói:\" Chắc là đội truy bắt ma túy.\" Hành động của hai đội không thống nhất, về cơ bản không có thương lượng, sòng bạc ngầm của Triệu Kiền Hòa bị bắt đóng cửa, không còn kiếm tiền được theo đường này, chỉ có bán ma túy nữa thôi, hắnta không thận trọng và nhiều tính toán như Khương Khôn, cơm tù vài năm đã bào mòn hết tính nhẫn nại của hắn, chỉ tăng thêm sự tàn độc và hung hãn, hắn chỉ biết mạnh bạo. Cũng vì Triệu Kiền Hòa lỗ mãng, họ mới có thể tìm được sơ hở của Khương Khôn. Tào Nham nhướn mày:\" Tiếp theo đây náo nhiệt rồi.\" Tưởng Xuyên nở nụ cười, mở cửa xuống xe,\" Ổn rồi, đi ăn chút gì đi.\" Tào Nham cũng cười:\" Được đấy, đi ăn chút thịt nướng đi.\" Hai người vừa nói chuyện, chọn một bàn lớn ngồi xuống, gọi bia và thịt nướng. ........ Tần Đường và Tào Thịnh đi gặp Đỗ Tân. Đỗ Tân tạm thời bị giữ lại Cục Công an, Tào Thịnh đánh tiếng với người ta, để Tần Đường đi theo vào. Phòng thẩm vấn ---------- Tần Đường đợi trong chốc lát, cảnh sát dẫn theo Đỗ Tân đi vào. Sắc mặt Đỗ Tân nhợt nhạt, tiều tụy, có thể thấy rõ vành mắt thâm đen, không còn vẻ rực rỡ sáng lạn như trước đây, trông thấy Tần Đường thần sắc khẽ thay đổi, môi mím chặt lại, không nói gì. Tần Đường nhìn cô ta, nói:\" nói đi, tất cả những gì cô biết nói hết cho cảnh sát, Quỹ An Nhất không truy cứu trách nhiệm của cô.\" Đỗ Tân cắn môi, nước mắt lăn xuống, mang theo tiếng nức nở: \"Tôi nói rồi có thể không phải ngồi tù không?\" Tần Đường im lặng, Tào Thịnh nói:\" Thời kỳ mang thai và cho con bú không phải ngồi tù.\" Đỗ Tân khóc hết sức thê thảm, vừa khóc vừa vuốt bụng, nói trong tiếng nấc nghẹn ngào:\" Nếu..... nếu tôi biết tôi có thể mang thai, tôi sẽ không đáp ứng Lộ Toa.........\" cô ta nói rất lâu. Đỗ Tân và chồng kết hôn đã được tám năm. Bốn năm trước sau khi hư thai vẫn chưa có đứa con nào, uống không ít thuốc đông y, các bệnh viện lớn và các phương thuốc dân gian đều thử dùng qua hết, vẫn không thể nào thụ thai được, cô ta và chồng dự tính thụ tinh nhân tạo, tiền bạc đã chuẩn bị xong đâu đó hết, không ngờ cơn bệnh một năm trước của mẹ đã tiêu sạch tiền. Chi phí thụ tinh nhân tạo rất cao, lại không thể đảm bảo một lần đã thành công, cô ta và chồng đã thử qua hai lần, đều thất bại, tiền trong tay của họ cũng đã tiêu hết luôn. Đây cũng không phải lần tiên Đỗ Tân ra tay ở Quỹ An Nhất, chẳng qua cô ta nhát gan, qua vài lần ra tay, số tiền đều ở mức khoảng một vạn, cô ta phụ trách về mặt tài khoản này, muốn che giấu chút tiền ít ỏi này không thành vấn đề. Lâu như vậy, nội bộ quỹ An Nhất chưa có người nào phát hiện, cũng không biết Lộ Toa sao lại biết được, cô ta lấy điều này uy hiếp Lộ Tân, để cô phải phối hợp trong phiên đấu gia từ thiện kia, đồng thời cho cô một món tiền lớn, con số cực lớn đến độ khiến cô có thể mua một căn hộ trong đường vành đai thứ ba ở Bắc Kinh. sự cám dỗ này thật quá lớn. ............... Từ Cục công an đi ra, Tần Đường nhìn Tào Thịnh:\" một trăm triệu, chắc là đủ để các anh bắt Khương Khôn rồi chứ.\" Tào Thịnh gật đầu:\" Ừ.\" Tần Đường hỏi:\" Khi nào thì anh quay về Tây An?\" Tào Thịnh nói:\" Ngày mai, việc bên này tôi xử lý xong, buổi tối đi thăm Mạn Mạn, sáng mai đi sớm. \" Tần Đường hỏi:\" bệnh tình của Mạn Mạn thế nào rồi?\" \" Xuất viện rồi, bệnh này không nôn nóng được, bà ngoại con bé trông nom.\" \"Lần sau tôi đi thăm con bé.\" Tào Thịnh nở nụ cười:\" Được, lúc nào kết thúc nhiệm vụ đi, cô và Tưởng Xuyên cùng nhau đi một thể.\" Tần Đường nhìn anh ta một cái, cúi đầu:\" Ừm.\" Tần Đường đi một chuyến đến Quỹ An Nhất, dặn dò lão Viên một số chuyện, chuyện của Đỗ Tân tạm thời giữ bí mật với cả trong và ngoài, ngay cả cha mẹ cô cũng không được nhắc tới, Tần Đường nghĩ, chờ vụ án kết thúc, nói rõ nguyên nhân cả thể, Tưởng Xuyên sẽ cho cô một lời giải thích. cô, cho ba mẹ cô một lời giải thích. Còn có Trần Kính Sinh. .......... Buổi tối, Tần Đường đang thu xếp hành lý, Tưởng Xuyên gửi tin nhắn cho cô. [ Thời tiết bên này đang lạnh dần, nhớ mang theo áo khoác.] [ Vâng.] Tần Đường nhét vào valy hai cái áo khoác, một dày một mỏng. Sáng sớm hôm sau, Tần Đường kéo hành lý từ trên lầu xuống. cô không dự tính lái xe, gọi một chiếc xe chờ dưới lầu. Dưới lầu đỗ hai chiếc xe, một chiếc là taxi cô gọi, một chiếc là của Hạ Tòng An. Hạ Tòng An tựa vào cửa xe, im lặng mà nhìn cô, Tần Đường đi tới, nhàn nhạt hỏi:\" anh làm gì ở đây vậy?\" Hạ Tòng An nhìn va ly hành lý của cô , hỏi:\" Em muốn đi Tây An sao?\" \" Ừm.\" Tần Đường ngẩng đầu nhìn anh ta,\" Sao anh biết?\" \" Hôm qua anh tình cờ gặp Tào Thịnh.\" Hạ Tòng An âm thầm điều tra chuyện năm đó, anh ta có bạn trong cục cảnh sát, tối qua cùng bạn ăn cơm, gặp Tào Thịnh đưa con gái đi ăn cơm, người bạn có biết anh ấy. Hạ Tòng An và Tào Thịnh nói chuyện qua lại. Tần Đường khẽ nhíu mày, nói:\" Chuyện của em không cần anh xen vào.\" Hạ Tòng An không hài lòng nói:\" Cái gì em cũng tự mình chịu đựng, Quỹ An Nhất xảy ra chuyện lớn như vậy vẫn chưa chịu nói cho cha mẹ em biết, giờ em đi Tây An làm gì? Bên đó rất nguy hiểm, cho dù em muốn gặp anh ta, cũng không nên nhất thời nóng nảy, có phải em sợ anh ta giống Trần Kính Sinh, liều chết trong phạm vi em không thể kiểm soát được?\" Sắc mặt Tần Đường lạnh hẳn xuống:\" không liên quan gì đến anh.\" Tần Đường kéo valy hành lý về xe taxi, Hạ Tòng An kéo cô lại.\" \" Bỏ ra.\" \"Tần Đường, em không nên tùy hứng.\" \"Buông tay.\" Tần Đường lạnh lùng nhìn anh ta, gằn giọng từng chữ một:\" anh ấy không giống Trần Kính Sinh.\" Hạ Tòng An nhìn cô chăm chú, mãi lâu sau, thờ dài bó tay nói :\" anh đưa em đi.\" Tần Đường vẫn cự tuyệt như trước:\" không cần.\" Hạ Tòng An giành lấy valy hành lý của cô qua tay,\" anh đưa em đi sân bay!\" anh ta ngoan cố để hành lý của cô vào trong xe. Tần Đường trừng anh ta. Tài xế taxi đợi lâu quá, vẫn không thấy người đâu, liền gọi điện thoại. Mắt Tần Đường nhìn điện thoại di động, rút từ trong túi ra hai trăm đồng đi về phía xe taxi, mở cửa xe ngồi vào trong. Hạ Tòng An sắp nổi khùng luôn rồi. Vài phút sau, lấy valy hành lý của cô nhét vào trong cốp sau xe taxi, phóng xe rời đi. .......... Thành Tây An mới vừa trải qua một trận mưa. Cơn gió thu tháng mười thổi vào qua cổ áo, có phần hơi lạnh. Tần Đường khoác khăn choàng sát vào người, cùng Tào Thịnh đi ra khỏi sân bay. Vừa ngẩng đầu, liền nhìn thấy Tưởng Xuyên, vóc người cao lớn của anh vô cùng nổi bật trong đám đông. Tưởng Xuyên cũng vừa nhìn một cái đã trông thấy cô, khóe miệng tươi cười rạng rỡ, đi về phía cô."
}