{
  "chapter_name": "Chương 25",
  "content": "Tần Đường xoay người lại nhìn, thấy Tưởng Xuyên đang dựa người bên cửa sổ xe, nhả ra một vòng khói thuốc. Dưới ánh đèn đường mờ nhạt, cộng thêm sương khói lượn lờ khiến cô không nhìn rõ thần sắc của anh, chỉ thấy một đôi mắt đen vô cùng sắc bén. Tần Đường có chút thất thần, nhìn mất vài giây, rồi mới nói: “Ừ, đây là người phụ trách của tổ chức tình nguyện bên này. anh ấy đưa em đến đây.” Hạ Tòng An chậm rãi nở nụ cười: “Thế sao? Vậy thì anh phải qua chào hỏi rồi.” nói xong thì người cũng đã đi về phía Tưởng Xuyên. Tần Đường mím môi, cũng đi qua cùng. Tưởng Xuyên lười biếng ngả người dựa vào ghế, thấy bọn họ đi đến, liền ngồi thẳng dậy. Hạ Tòng An nhìn anh đánh giá vài lượt, rồi mỉm cười nói: “Xin chào, lần này Đường Đường ở lại một khoảng thời gian dài như vậy, cảm ơn mọi người đã chăm sóc cô ấy.” “không có gì.” Tưởng Xuyên nói. Giữa hai người hình thành một bầu không khí đối chọi, vì đều là đàn ông nên đương nhiên hiểu rõ suy nghĩ của đối phương. Hạ Tòng An nhìn anh, biểu tình đạm mạc nhưng vẫn rất lịch sự, mở lời: “không bằng chúng ta cùng nhau đi ăn bữa tối luôn được không?” Tưởng Xuyên cười, ngón tay gõ gõ theo nhịp lên đùi, Tần Đường vốn cho rằng anh sẽ từ chối, không ngờ anh lại nói: “Được.” Tần Đường có chút kinh ngạc, nhưng cũng không nói gì. Tưởng Xuyên mở cửa xuống xe, nhìn về phía bọn họ: “Để tôi mời khách.” Hạ Tòng An từ chối: “Như vậy sao được, hai người chúng tôi là….” “Tôi là người ở đây.” “Được rồi.” Hạ Tòng An không từ chối nữa, Tưởng Xuyên nhìn xung quanh, nhanh chóng chọn được một nhà hàng. Tưởng Xuyên người này, một khi được làm chủ, thì liền có thói quen muốn khống chế mọi chuyện, ví dụ như việc gọi món ăn, trước tiên anh gọi vài món đặc sản nổi tiếng của Tây An trước như gà hồ lô, gỏi cật heo thái sợi, canh cá bột nấu sữa... rồi mới đưa thực đơn cho hai người, nói: “Hai người còn muốn ăn thêm gì cứ tùy ý gọi.” Hạ Tòng An thân sĩ đẩy thực đơn đến trước mặt Tần Đường, thấp giọng nói: “Em gọi đi.” Bầu không khí không tốt cũng không xấu, chỉ là có chút kì lạ. Tần Đường không có tâm trạng gọi thêm đồ ăn, đẩy thực đơn trở về. Hạ Tòng An hỏi Tần Đường: “Em định khi nào trở về?” không biết là ảo giác hay là thật, nhưng Tần Đường cảm thấy hình như Tưởng Xuyên có liếc nhìn mình một cái. cô liền ngẩng đầu lên, thấy anh vẫn đang nhìn ra bên ngoài cửa sổ. Tần Đường rũ mắt, khuấy khuấy ly sữa lắc trước mặt: “Mấy hôm nữa ạ. Em còn có chút việc chưa làm xong.” Hạ Tòng An nhíu mày: “Lần này thời gian em đi lâu quá rồi, ba mẹ em rất lo lắng cho em, lần này anh tới đây công tác liền nói thuận tiện sẽ qua xem em thế nào, họ mới yên tâm.” Trước kia thời gian cô ra ngoài lâu nhất còn tận hai tháng trời, nhưng lúc đó có Bành Nhiễm, có Trần Kính Sinh, còn có cả Chu Kỳ. Hạ Tòng An nhìn cô trong chốc lát, nói: “Em còn muốn làm gì nữa? Vừa vặn anh đang ở đây, để anh giúp em cho nhanh, rồi chúng ta cùng nhau về.” Tần Đường nghiêng đầu nhìn Hạ Tòng An: “không phải anh đến đây để công tác sao? Sao lại rảnh như vậy?” “Mọi chuyện chỉ cần hai ngày là ổn rồi. anh có thể kéo dài thêm mấy ngày coi như ngày nghỉ.” Tưởng Xuyên trầm mặc liếc nhìn Hạ Tòng An một cái, tay phải đặt ở trên đùi, quay quay điện thoại giữa hai ngón cái và ngón trỏ. Tần Đường vẫn từ chối: “không cần. đang yên đang lành anh chạy tới tận chỗ này nghỉ phép làm gì.” Đúng là không cho anh chút mặt mũi nào mà, Hạ Tòng An đành cười, xoa nhẹ đầu cô: “Còn không phải vì em sao.” Tần Đường cúi thấp đầu, vừa nâng mắt lên liền thấy Tưởng Xuyên đang nhìn cô, đôi mắt đen trở nên vô cùng nặng nề. Trong lòng đột nhiên lộp bộp hai tiếng, có chút hoảng hốt. Điện thoại xoay nhanh trong tay Tưởng Xuyên, ngón cái ấn nhẹ một cái, điện thoại đang quay liền dừng lại. Tưởng Xuyên đặt điện thoại lên bàn, nhìn về phía Hạ Tòng An, lạnh nhạt nói: “Tần Đường tới đây thì là trách nhiệm của nghĩa trạm chúng tôi. cô ấy muốn đi đâu, chúng tôi nhất định sẽ phối hợp, anh không cần lo lắng.” Tần Đường ngẩng đầu nhìn anh, im lặng không nói. Hạ Tòng An nhìn anh, cười: “Vậy thì cảm ơn mấy anh. Đúng lúc tôi cũng muốn đi du lịch cảm thụ nơi này một chút.” Tưởng Xuyên nói: “không vấn đề. Nhưng nghĩa trạm không nuôi người ăn không ngồi rồi, hoặc là quyên góp hiện vật, hoặc là làm việc.” Hạ Tòng An: “.........” Cuối cùng nở nụ cười: “Đều được cả.” Buồn cười, quyên tiền thì có gì khó chứ? Còn về làm việc à…. anh liếc nhìn cánh tay cường tráng của Tưởng Xuyên, Hạ Tòng An anh cũng không thiếu sức lực. …………… Kết thúc bữa cơm đã là 8h40. Hạ Tòng An biết Tần Đường ở tại nghĩa trạm, nhưng bây giờ anh không muốn cô quay lại đó nữa, “Đường Đường, đêm nay ở lại khách sạn đi, anhthuê cho em một phòng, chúng ta có thể cùng nói chuyện.” Tưởng Xuyên đi đằng sau, nhìn thân hình hai người gần như sát vào nhau, trên mặt không có biểu tình gì. Hạ Tòng An ăn mặc cầu kì tinh xảo, trên tay đeo một cái đồng hồ đắt tiền, khí chất tự phụ, Tần Đường thì tùy tiện một món đồ trên người cô cũng không hề tầm thường, biểu tình lạnh nhạt, nhìn qua như một mỹ nhân lạnh lùng, từ trong xương cốt toát ra vẻ kiêu ngạo. Hai người thoạt nhìn rất xứng đôi, đều là người của một thế giới. anh đứng phía sau, miệng ngậm thuốc, nhìn chằm chằm theo bóng dáng của Tần Đường. Tần Đường hơi dừng lại, mũi chân di di dưới đất, nói: “không cần, có chuyện thì chờ em trở về rồi nói. Đồ đạc của em đều để ở nghĩa trạm, ở lại khách sạn ngược lại có chút bất tiện.” Hạ Tòng An cũng không miễn cưỡng cô, gật đầu đồng ý. ………… trên đường về, tâm trạng của Tưởng Xuyên có vẻ rất tốt. Tần Đường không quan tâm tâm trạng anh như thế nào, trong lòng đang nghĩ về chuyện lễ kỉ niệm 20 năm thành lập quỹ An Nhất. Đến lúc đó sẽ tổ chức một bữa tiệc từ thiện, còn có buổi đấu giá, cô dự định sẽ làm tất cả mọi chuyện luôn một thể, bao gồm cả việc công khai bản thân với giới truyền thông. Lúc nãy Hạ Tòng An đã nói với cô, tình trạng của Chu Kỳ khá tốt, bác sĩ nói anh ấy có thể tỉnh lại bất cứ lúc nào. Tần Đường rất kích động, cũng rất khẩn trương, chỉ sợ hy vọng lắm thì thất vọng nhiều. đã năm năm rồi, cô chờ Chu Kỳ tỉnh lại đã năm năm rồi, rất nhiều lần bác sĩ đều nói có khả năng anh sắp tỉnh lại, nhưng kết quả thì…….luôn khiến người ta phải thất vọng. Nếu cả đời này Chu Kỳ đều không tỉnh lại thì cô phải làm sao bây giờ? Tưởng Xuyên thấy cô siết chặt tay đến nỗi nhìn rõ cả từng khớp xương, liền nhàn nhạt nói: “Mấy ngón tay này có thù oán với em sao?” cô ngẩn ra, có chút mờ mịt: “Hả? anh nói gì cơ?” Tầm mắt Tưởng Xuyên vẫn nhìn thẳng về phía trước, ngữ khí trầm xuống: “Em luyến tiếc tên Hạ Tòng An kia sao?” Tần Đường nhẹ nhàng trừng anh một cái, nói: “Liên quan gì đến anh chứ!” Tưởng Xuyên cảm thấy nghẹn một hơi trong ngực, im lặng cả nửa ngày, cuối cùng cười: “Em quên anh đã nói gì rồi đúng không?” Tần Đường nheo mắt lại: “anh đã nói gì?” “anh nói, anh đã cho em cơ hội.” “Cái gì cơ?” Tưởng Xuyên không nói chuyện nữa. Tần Đường ra sức suy nghĩ, suy nghĩ, cố gắng suy nghĩ một cách cẩn thận. Trở lại nghĩa trạm, mọi người vẫn chưa ngủ, người xem TV thì vẫn xem TV, người nghịch điện thoại thì vẫn cứ nghịch điện thoại. Tiểu Thành thấy hai người liền giơ tay chào: “anh, chị Tần Đường, hai người về rồi!” Tưởng Xuyên nhàn nhạt “ừ” một tiếng rồi đi vào phòng khách. Tần Đường đứng ở cửa chào hỏi mọi người một lượt rồi lên lầu tắm rửa. Trở về phòng, cô mở máy tính lên, lấy cái thẻ nhớ kia ra. Thẻ nhớ bị vỡ thành hai mảnh, nhưng cũng may là vị trí con chíp cũng không bị làm sao, phần bị gãy đã được Tưởng Xuyên dính lại. Ngón tay cẩn thận sờ qua thẻ nhớ, bề mặt bằng phẳng, bóng loáng, nếu không cẩn thận cảm nhận, sẽ không nhận ra vết nứt kia. cô thử lại, thực sự vẫn có thể dùng được. Mở toàn bộ file gốc ra xem, lúc này cô mới nhận ra mình thế nhưng lại chụp Tưởng Xuyên không ít, đại đa số là lúc anh ở cùng lũ trẻ và thôn dân trong núi. Thân hình cao lớn, khí thế cường đại, xuất hiện trong mỗi khung hình, thật sự khó mà làm ngơ cho được. Tần Đường có chút hoảng hốt, đột nhiên nhớ tới nụ hôn nhẹ tựa lông hồng lúc ở bệnh viện, gương mặt liền nóng lên. đang xuất thần, cửa sổ trước mặt bỗng nhiên tối sầm lại. cô ngẩng đầu lên, liền thấy Tưởng Xuyên đang đứng ở bên ngoài, ánh mắt sắc bén. Trong lòng cô liền giật thót một cái, nhảy dựng lên, “xoạch” một tiếng kéo rèm lại, che kín mít, Tưởng Xuyên đứng ở bên ngoài cửa sổ: “Chậc…” …………. Hạ Tòng An không có hẹn lại Tần Đường nữa, anh còn phải xử lý cho xong công việc, để có thể kéo dài kì nghỉ. Tần Đường và Tào Thịnh đến bệnh viện một chuyến. Tinh thần của Từ Từ rất tốt, thoạt nhìn không giống đứa nhỏ bị bệnh chút nào cả, nhưng quả thực cô bé có thể phát bệnh bất cứ lúc nào. Tào Thịnh nói: “Hai hôm nữa tôi sẽ mang con bé đi Bắc Kinh.” Tần Đường vốn định nhờ Hạ Tòng An thu xếp chuyện này, nhưng nhìn tình hình hiện tại, có vẻ Hạ Tòng An không hề có ý định rời đi, nên cô nói: “Được, không có vấn đề gì. Bác sĩ đã liên hệ tốt rồi, anh có thể để Từ Từ kiểm tra bất cứ lúc nào.” Đến lúc đó bảo thư ký của ba cô giúp đỡ cũng được. Tào Thịnh cười: “Làm phiền cô rồi.” Tần Đường nghĩ một lát: “Còn về chuyện tiền bạc….” Chữa trị bệnh tim cho trẻ con tốn rất nhiều tiền, nếu phải phẫu thuật, chi phí nhất định là một con số không nhỏ. Tào Thịnh làm gì cô không rõ lắm, nhưng nếu cũng giống Tưởng Xuyên, thì chuyện tiền bạc chắc cũng khó khăn, nếu thực sự không còn cách nào khác, cô có thể liên hệ với bên quỹ từ thiện. Tần Đường còn chưa kịp nói xong thì bị Tào Thịnh ngắt lời: “không sao, chuyện này cô không cần lo lắng.” Nếu anh ta đã nói như vậy thì được rồi, vì thế Tần Đường liền nói: “Vậy thì tốt rồi.” Trở lại nghĩa trạm, trong viện có một chiếc xe tải nhỏ đang đỗ, bên cạnh chất đầy hàng hóa, bọn Tiểu Thành đang ở phía trước sắp xếp lại đồ đạc. Tưởng Xuyên cởi trần, bên dưới mặc một chiếc quần dài màu đen, mồ hôi trên người túa ra như tắm khiến làn da màu lúa mạch như được phủ thêm một lớp sáp, gợi cảm một cách nguyên thủy nhất, đang chất đồ lên xe. anh nhảy từ trên xe xuống, nhìn về phía Tần Đường. Bốn mắt nhìn nhau. Ánh mắt Tần Đường không di chuyển, Tào Thịnh đi qua hỏi: “đang định đi đâu vậy?” Tưởng Xuyên thu hồi ánh mắt, nói: “Gần đây mới gửi thêm ít đồ, sắp xếp lại một chút đồ có ích, chiều mai đưa vào trong núi.” Tần Đường hỏi: “đi đâu thế?” Tưởng Xuyên cúi người, khom lưng lấy chai nước để dưới đất, cơ bụng tám múi liền gồ lên rõ ràng, lúc đứng thẳng dậy liền dần dần chìm xuống. Làn da vùng bụng thô ráp, dọc theo rốn có một hàng lông, càng đi sâu xuống dưới càng đậm màu. anh ngẩng đầu uống nước, nhanh chóng uống hết nửa chai nước còn lại, sau đó ném cái chai không xuống: “Lần này em không cần đi theo.” Tần Đường nhíu mày: “Vì sao?” Tưởng Xuyên nhìn cô trong chốc lát: “đi Trấn Ba.” Tần Đường liền im lặng. anh lấy áo phông treo trên kính xe xuống nhanh chóng xỏ vào người, vừa mặc vào mồ hôi liền thấm ra, chiếc áo nhanh chóng đổi màu. đang muốn xoay người đi liền bị Tần Đường gọi với lại: “Tôi đi. Ngày mai hãy cho tôi đi cùng.” Tưởng Xuyên quay đầu lại nhìn cô, có chút kinh ngạc: “Em chắc chắn?” Tần Đường cắn răng một cái: “Chắc chắn.” …….. Giữa trưa hôm sau, Tưởng Xuyên từ công ty vận chuyển của mình trở lại, dì Quế đã nấu xong bữa trưa, mọi người đang ăn. Tưởng Xuyên ngồi cạnh cửa hút thuốc, mọi người thì lục tục ngồi vào bàn. anh nhìn quanh một lúc: “Tần Đường đâu?” A Khởi nói: “A, chị Tần Đường đi rồi. Hồi sáng có một người đàn ông đến đón chị ấy, chị ấy nói chị ấy phải về Bắc Kinh có chút việc.” Tưởng Xuyên im lặng vài giây. Hít sâu một hơi thuốc, làn khói cứ quanh quẩn trong phổi, không cách nào thở ra được..."
}