{
  "chapter_name": "Chương 45",
  "content": "Editor: Michellevn \" Mệt mà\" Tâm trạng Tần Đường đã tốt lên, giọng nói cũng dịu dàng, như có phần làm nũng. Tưởng Xuyên cúi đầu hôn vành tai cô, nhéo một cái trên hông cô, \" Mệt chỗ nào hả?\" Tần Đường sợ nhất là anh hôn ở tai, rụt cổ lại trốn tránh, hơi thở có chút hổn hển, \" anh đừng đè em mà, nặng muốn chết à.\" anh bật cười, lồng ngực dán cô khẽ rung lên, ôm chặt cô nâng cả người lên, một trận quay cuồng, hai chân Tần Đường tách ra, nằm sấp trên người anh, anh nói: “Cho em ở trênđấy.\" Sắc mặt Tần Đường ửng hồng, nằm im không động đậy, ngón tay khẽ chọc chọc lồng ngực anh, \" Vừa rồi em nói mệt mà.\" Tưởng Xuyên vòng tay ôm cả người cô, lần mò từ đùi tới bờ mông cô, bàn tay tiến vào bên trong quần chip của cô vuốt ve mông cô, lại đi xuống chút nữa, chạm tới vùng đất giữa hai chân cô. Tần Đường khẽ hừ một tiếng: “Đau đấy............\" Sức anh dùng nhẹ nhàng, đầu ngón tay từ từ trở lên thấm ướt. Tần Đường kìm lòng không được, hôn lên hầu kết anh, bên tai là tiếng thở gấp nặng nề của anh. Tưởng Xuyên nhẫn nại kiềm chế, bỗng nhiên xoay người đè cô xuống, đầu tóc Tần Đường rối tung, ánh mắt ướt át. \"anh xem nào......\" Đôi mắt anh sâu thăm thẳm, cởi hết quần áo trên người cô ra, nắm chặt bắp đùi côđẩy lên cao, phủ phục người xuống, nhìn chăm chú nơi đó, đêm qua không khắc chế nổi, có phần làm cô bị đau rồi, anh cau mày, hơi xót xa ân hận, lại thêm phần kích thích. Trong phòng ánh sáng đèn êm dịu, Tần Đường cắn chặt môi, mặt hồng rực. đang muốn lên tiếng, trong đầu thình lình bùng nổ, cơ thể mãnh liệt cong lên, bật kêu ra tiếng. Tần Đường bị anh làm cho sắp khóc, anh mời vùng dậy, bàn tay nắm chặt vòng em cô, mạnh mẽ tiến vào. cô khe khẽ yêu kiều rên lên, toàn thân ửng màu hồng nhạt, trong mắt ngập nước. Tưởng Xuyên nhìn cô đăm đắm, da đầu tê dại, cả người căng cứng, thắt lưng chặt chẽ lại càng phát ra mãnh liệt. anh yêu chết bộ dạng nũng nịu này của cô. Đây mới là dáng điệu cô vốn nên có. Thân thể Tần Đường kịch liệt xóc nảy, lại càng có vẻ đáng yêu mềm mại, sắp bị anh làm cho chết đến nơi rồi. Cao triều tới rất nhanh, cô như mê man đi trong khoảnh khắc ấy, mắt hơi nhắm lại, môi hé ra, nức nở cầu xin anh tha cho: “Dừng.... Dừng một chút đi mà....\" trên trán Tưởng Xuyên gân xanh nổi lên dữ dội, dừng lại, nắm lấy cằm cô, cúi đầu hôn xuống. \" Còn đau không hả?\" \"...\" Mức độ kích thích thân thể đã vượt qua mọi cảm xúc, cô nói không nên lời, chỉ vô lực lắc đầu. Màu mắt Tưởng Xuyên đen thẫm, nắm lấy vòng eo cô, phối hợp với động tác dưới thân, va chạm mãnh liệt. Tần Đường ý thức tan rã, lặp lại nhiều lần đều nghĩ rằng mình đã chết thật rồi. ............. Sau khi kết thúc, Tưởng Xuyên ôm cô từ phía sau, hôn nhẹ lên vành tai cô, \" Vẫn ổn chứ?\" Tần Đường:\"...\" Ánh mắt rã rời, nhìn chăm chú vách tường trắng như tuyết, cổ họng khô khốc khó chịu. Tưởng Xuyên đứng dậy, lấy ly nước trên bàn mang qua, để cô ngồi dựa vào vai anh, đưa ly nước kề bên miệng cô. Tần Đường ngẩng mặt, uống nước có chút vội, khẽ phát ra âm thanh \"ừng ực\". Tưởng Xuyên vui vẻ, \" Muốn nữa không ?\" Tần Đường đẩy cái ly ra, giọng nói khàn khàn: “không uống nữa...\" Sau khi dọn dẹp sạch sẽ, Tưởng Xuyên chống một chân tựa vào đầu giường, Tần Đường nằm bò trênlồng ngực anh, khe khẽ nói chuyện: “Vụ án anh điều tra, nguy hiểm phải không?\" Tưởng Xuyên cúi đầu nhìn cô, nói sự thật :\"Uhm\" Trái tim Tần Đường căng thẳng, thật lâu, khẽ khàng cọ cọ đầu, mới nói một câu: “Vậy anh cẩn thận đấy.\" Tưởng Xuyên mím chặt môi, kéo người ra, đối diện với tầm mắt cô, \" Chỉ lần này thôi.\" \" Về sau nữa mà?\" Tưởng Xuyên vòng tay ôm cô thật chặt, ánh mắt kiên định, \" Về sau không có nữa, đây là do anh thiếu nợ, anh phải đi trả.\" Trong lòng Tần Đường run lên, nhìn anh chăm chú: “Trả?\" Tưởng Xuyên nhìn cô, nhẹ giọng đáp: “Trước đây anh có một đồng sự đã hy sinh, anh có trách nhiệm, chuyện của anh ấy chưa hoàn thành, anh phải làm cho xong.\" Cái chết của Lâm Hạo mãi mãi là rễ cây đâm trong lòng anh, vụ án này không chưa kết thúc, anh khôngbiết ăn nói làm sao với Lâm Hạo. Khương Khôn đã yên tĩnh hai ba năm, hai năm này lại bắt đầu có hành động, TRiệu Kiền Hòa cũng đã ra tù, mọi thứ đã quay trở lại mấy năm trước, Tưởng Xuyên và vụ án này có mối liên hệ dây mơ rễ má chằng chịt, nếu quá bị động, bất cứ lúc nào cũng có thể mất mạng. Tào Thịnh xin lệnh cấp trên, để cho anh lần này tham gia hành động. Về phần sau này, có thể hay không khôi phục cảnh tịch. anh đã không thèm để ý. Tần Đường ôm chặt anh, \" Được, em chờ anh.\" Tưởng Xuyên sửng sốt, khẽ nhắm mắt lại, hạ xuống một nự hôn trên trán cô, tự vị đáy lòng không sao tả nổi. Điều bất ngờ trong trận này, còn có cô. Còn có Trần Kính Sinh, còn có người đàn ông to lớn vẫn thường xuyên gọi điện cho cô. anh khẽ vuốt mái tóc dài của cô, hít một hơi thật sâu, hồi lâu, thấp giọng nói : “Đường Đường.\" Tần Đường: “...\" Thiên hạ trong lòng thân thể mềm mại, hô hấp trầm ổn. Tưởng Xuyên cúi đầu, cô đã ôm anh ngủ say, lông mi dài cong lên, quét qua làn da trên lồng ngực anh. ..... Tưởng Xuyên khôi phục cuộc sống sớm đi tối về. Liên tiếp mấy ngày, Tần Đường chỉ có ban đêm mới nhìn thấy anh. Tưởng Xuyên hỏi cô tính lúc nào trở về, Tần Đường nói: “Đợi xong sinh nhật của em.\" Phiên đấu giá kết thúc không quá vài ngày là sinh nhật cô rồi, Tưởng Xuyên gật đầu: “Được.\" Ngày mai chính là ngày hội phiên đấu giá, đã mấy ngày Lộ Toa không quay về Nghĩa trạm, nhưng hành lý thì vẫn còn ở đây. Tào Thịnh cũng đã quay lại Tây An, tất cả mọi người đều đang đề phòng. Hai anh em Tào Thịnh, Tào Nham cùng Tưởng Xuyên tụ họp, Tào Thịnh nói : “Người phái đi theo dõi Lộ Toa đã bị phát hiện rồi, năng lực chống điều tra của Khương Khôn cực kỳ mạnh, bằng không cũng không thể đấu đấu nhiều năm như vậy.\" Chân Tưởng Xuyên nghiền đất dính trên nền nhà, \" Người đâu?\" \" Quay về rồi.\" Tào Nham hỏi: “Triệu Kiền Hòa không tìm anh gây phiền sao?\" Tưởng Xuyên híp mắt lại, \"không có, có lẽ có chuyện quan trọng hơn, anh ta đã không còn rảnh rỗi mà quan tâm mấy cái ân oán nhỏ này.\" Lần Tần Đường bị trói đó, anh cũng đã bị đánh không ít, TRiệu Kiền Hòa xem như trút giận được một nửa. Tào Thịnh rút một điếu từ bao thuốc để trên bàn, châm thuốc hút mấy hơi, nhìn Tào Nham và Tưởng Xuyên,\" Có tin mới, hiện giờ Triệu Kiền Hòa và Khương Khôn có lẽ đã không phải đồng bọn nữa, đangtranh giành nội bộ.\" Tào Nham có chút kinh ngạc, giọng nói lại khó nén phấn khích: “Hai người này không cùng hội cùng thuyền nữa sao?\" Nếu hai người này thực sự tranh giành nội bộ, sớm muộn gì cũng sẽ có sơ hở. \"Triệu Kiền Hòa vào tù, ở trong đó luôn có người vẫn thường làm phiền hắn ta, muốn lấy mạng hắn ta, người này chắc là Khương Khôn, dù sao Triệu Kiền Hòa va Khương Khôn có mối quan hệ không bình thường, Triệu Kiền Hòa cũng không phải là kẻ ngốc, hành sự khẳng định sẽ lưu lại manh mối, Khương Khôn muốn giết chết hắn ta phòng ngừa tai họa về sau. Có điều, Triệu Kiền Hòa có thể tiến đến gần Khương Khôn như vậy, chắc chắn cũng không đơn giản, muốn giết chết hắn ta cũng đâu dễ dàng như vậy, nếu làm không đến nơi đến chốn, sự việc bại lộ, Triệu Kiền Hòa có thể ra tù, Khương Khôn hẳn là mất không ít sức lực.\" Tưởng Xuyên nói xong, cũng mò tới bao thuốc rút một điếu. Tào Thịnh liếc anh, nở nụ cười. Tưởng Xuyên rời đội cảnh sát, rất đáng tiếc. Tào Thịnh nói: “Triệu Kiền Hòa nhiều lần tìm được đường sống trong chỗ chết, tội lỗi chồng chất, Khương Khôn từng muốn lấy mạng hắn ta, hắn ta không có khả năng lại làm việc vì Khương Khôn giống như trước kia, lần này đi vùng biên giới Vân Nam, có lẽ là đã tìm đường đi mới, có đồng bọn mới, có được năng lực đối đầu Khương Khôn, lúc này mới dám quay về.\" Tưởng Xuyên châm thuốc, làn khói lượn lờ. Tào Nham vỗ đùi: “Lần này chắc chắn phải đem bọn này một mẻ hốt gọn.” Ngón tay Tưởng Xuyên nhẹ gõ gõ mặt bàn, nghe xong lời này, bàn tay nắm chặt thành quyền, \" Ừ.\" Trước khi đi về, Tưởng Xuyên nói ra một yêu cầu với Tào Thịnh. .............. Giữa trưa hôm sau, Tưởng Xuyên trở lại Nghĩa trạm, mở ra cửa sau, trên xe nhảy xuống một chú chó chăn cừu giống Đức to lớn. Tiểu Thành kinh hãi hô lên: “A, chú chó này từ đâu vậy?\" Tưởng Xuyên liếc nhìn cậu ta: “Công ty vận chuyển bên kia mang tới.\" Công ty vận chuyển bên kia quả thật có nuôi hai chú chó chăn cừu giống Đức, là do Tưởng Xuyên mang tới, một con chân khập khiễng, còn con kia xem tuổi có vẻ đã có chút lớn. không hề giống với chú chó khỏe mạnh dũng mãnh này. Tiểu Thành đi qua sờ sờ, cười hi hi nói: “anh, coi thường em mắt chó hả?\" Tưởng Xuyên nở nụ cười: “không được nói nhảm.\" anh nhìn Tần Đường đang đứng ở cửa phòng khách, nhét dây dắt chó cho Tiểu Thành, \" Cho nó ăn tốt cho anh.\" Tiểu Thành: “Ăn đồ ăn thừa được không ạ?\" Tưởng Xuyên: “Cho thêm chút thịt.\" Tần Đường vừa nhìn đã nhận ra chú chó là cảnh khuyển (chó nghiệp vụ), hồi nhỏ, ba cô cũng đã nuôi một con cảnh khuyển xuất ngũ, cuối cùng đã chết già. Tưởng Xuyên đi tới trước Tần Đường: “Lúc nào thì xuất phát?\" Tần Đường nói: “Ăn trưa xong thì đi, 5 giờ chiều hội đấu giá mới bắt đầu, không muốn đến đó sớm. \" Tưởng Xuyên nhìn cô: “Buổi chiều anh đi cùng em qua đó.\" Mấy ngày này ra vào đều có Tào Nham theo cùng, Tần Đường mơ hồ đoán được là ý của Tưởng Xuyên, cũng không từ chối. Tần Đường ngẫm nghĩ, nói: “Tào Nham theo em đi là được rồi.\" Tưởng Xuyên: “không được, anh đi với em.\""
}