{
  "chapter_name": "Chương 739: Ngài liệt mời cô",
  "content": "Cũng có thể nhìn ra lo lắng của Trần Nhạc nhung, tài xế nói: Trần tiểu thư, là Ngài Liệt bảo tôi mời cô đến.” Vừa nghe đến hai chữ “anh Liệt”, Trần Nhung cũng bỏ được tảng đá trong lòng xuống, có thế dùng hai chữ “Ngài Liệt” để xưng cô chắc chắn là người của anh Liệt của cô. Tên của anh Liệt thực chất không hề có chữ Liệt, chỉ có cô gọi anh là anh Liệt, có lẽ là để tiện gặp cô nên dùng hai từ “Ngài Liệt” để xưng hô. Nhưng mà anh Liệt sao lại biết cô mua vé máy bay về Newyork nhỉ? Lẽ nào là Lâm Thiến Thiến nói cho anh Liệt? Hoặc là Lâm Thiến Thiến chính là người mà anh Liệt sắp xếp đến bên cô. Không thể nào, Lâm Thiến Thiến không thể nào là người của anh sắp xếp bên cạnh cô được. Lâm Thiến Thiến là bạn học của cô, anh của Lâm Thiến Thiến Lâm Thành Thiên là trợ thủ đắc lực của anh Liệt, nếu nói mối quan hệ này chỉ là trùng hợp, thật sự khiến cho người khác không tin cho lắm. Nếu như Lâm Thiến Thiến thực sự là người mà anh Liệt sắp xếp bên cạnh cô...Vậy nghĩa là những năm nay anh Liệt vẫn luôn dõi theo cuộc sống của cô, chưa từng thực sự rời xa cô. Nếu quả thực là như vậy.... Nghĩ đến khả năng này, tim Trần Nhạc Nhung đập thình thịch, có phải cô vẫn ôm hi vọng đối với anh Liệt không? Nếu quả thực là như vậy... Cô có thể vẫn như trước không màng tất cẩ ở bên cạnh ạnh Liệt, đợi anh giải quyết ổn thảo mọi việc, sau đó quang minh chính đại về bên cô? Cô có thể không? Cô thật sự có thể không? Tự cô biết là không thể, nhưng nếu anh liệt cho cô một đảm bảo, vậy cô có thể lao vào dầu sôi lửa bỏng. Vì anh Liệt, cô nguyện ý lao. Anh Liệt sẽ cho cô một lời đảm bảo chứ? Khi Trần Nhạc Nhung đang chìm trong suy nghĩ của mình thì đã được xế đưa đến một khu được bảo vệ nghiêm ngặt. Nơi naỳ là ngoại thành là nơi du lịch nổi tiếng, núi hướng ra biển, người có thể ở đây chắc chắn không phải người bình thường. Tài xế có lẽ đã quen thuộc với nơi đây, nhưng vẫn không hề lơ là cảnh giác, xe của bọn họ vẫn phải đi qua khám xét mới có thể thuận lợi đi vào đường 88 Thanh Lịch. Đường 88 Thanh Lịch ở vị trí trung tâm của biệt thự, đó là một đoạn đường đặc biệt đi vào biệt thự, từ bên ngoài nhìn vào không có gì đặc biệt. Từ bên ngoài nhìn vào, do có rất nhiều cây đại thụ, nên không nhìn được bên trong khuân viên rốt cuộc là như thế nào. Một là có tác dụng bảo mật, hai là có tác dụng thưởng thức. Có lẽ khu này nhìn rất huyền bí, lại không phải ai cũng có thể vào được. “Trần tiểu thư, mời cô vào trong.” Tài xế mời Trần Nhạc Nhung xuống xe, còn đưa cô đi vào hàng đi vào khuân viên đường 88. “Đây chính là nhà của “Ngài Liệt” sao?” Trần Nhạc Nhung không vào, nhìn xung quanh bốn phía. Tuy tài xế nói ba từ “Ngài Liệt”, nhưng việc biết chuyện cô và anh Liệt không phải chỉ có một mình anh Liệt. Lúc nãy là bởi vì tâm trạng cô quá kích động, nên không nghĩ đến vấn đề này, trên đường đến đây, cô bình tĩnh lại, nghĩ cũng nhiều hơn. Có thể ở nơi này, ngoại trừ anh Liệt còn có Quyền Đông Minh biết đến xưng hô “Anh Liệt”. Quyền Đông Minh là em họ của Tổng thống, xuất thân tôn quý, nếu muốn có một khu ở nơi này cũng không phải chuyện khó khăn gì. Nơi này đều có đội binh đặc biệt, xe đi vào đều phải qua kiểm tra, quả thực là thích hợp với xuất thân tôn quý của bọn họ. “Vâng, đây là nơi Ngài Liệt ở.” Tài xế gật đầu, thái độ vô cùng cung kính: “Trần tiểu thư, Ngài Liệt nói, cô ở đây đợi ngaì ấy, ngài ấy xong công chuyện sẽ đến tìm tiểu thư.” Với thân phận của anh Liệt, có ngôi nhà như thế này cũng không có gì lạ, chỉ là anh Liệt cho người lặng lẽ đem cô đến đây, lẽ nào là muốn đem cô bao dưỡng sao? Bởi vì trên danh nghĩa mọi người đều thừa nhận anh có vị hôn thê, nên anh chỉ có sau lưng ở cùng với cô. Nghĩ đến đây, Trần Nhạc Nhiên cảm thấy đau lòng, trái tim run lên từng trận. Cô như vậy, thật sự không giống cô nữa rồi, nhát gan yếu đuối đến mức đến bản thân mình cũng thấy chán ghét. “Ngài Liệt là...” Trần Nhạc Nhung vẫn chưa nói xong, anh Liệt dùng thân phận Ngài Liệt mời cô đến, nghĩa là anh vẫn chưa có ý định dùng thân phận thật để đối mặt với cô. “Trần tiểu thư, mời cô vào trong.” tài xế lễ phép nói, không có ý định tiết lộ với cô quá nhiều, cũng có thể những chuyện anh biết cũng không nhiều. Không lấy được nhiều tin tức từ tài xế, Trần Nhạc Nhung cũng không muốn lãng phí nước bọt, cô quay người đi vào. Cái biệt thự nhỏ này, từ ngoài nhìn vào là một kiến trúc hai tầng. Nhìn thì có vẻ hẹp, không bằng một phần trăm nhà cô ở Giang Bắc hay Newyork, nhưng sau khi đi qua khuân viên, bên trong thật sự khiến người khác phải sáng mắt, trong nháy mắt, Trần Nhạc Nhung đơ luôn rồi. Kiến trúc chủ yếu là hai tầng, biệt thự này cũng không có gì đặc biệt, nhưng trang trí trong nhà lại khiến người khác phải kinh ngạc. Mỗi một thứ trong ngôi nhà này, đều giống hệt với căn phòng của cô ở Nặc Viên Giang Bắc. Năm đó, anh Liệt vẫn còn bên cạnh cô, căn phòng đó chính là như thế này. Căn phòng ở Giang Bắc, là khi cô sắp ra đời ba cô chuẩn bị cho cô. Sau này cô dần dần lớn lên, nhưng không có gì thay đổi lắm, căn phòng cơ bản vẫn như cũ. Vừa bước chân vào, Trần Nhạc Nhung cảm giác như về đến nhà ở Giang Bắc, cảm giác thân thuộc ấm áp. Thì ra anh Liệt không chỉ sắp xếp Lâm Thiến Thiến bên cạnh cô, anh còn chuẩn bị cho cô cả một căn phòng, nói như vậy, nghĩa là trong lòng anh Liệt luôn luôn có một vị trí nhất định cho cô. Trong lòng anh Liệt luôn có cô, cô lại nghi ngờ anh, không nghe anh giải thích liền muốn chạy đi. “Trần tiểu thư, xin chào! Tôi là người phụ trách dọn dẹp vệ sinh ở đây.” Đằng sau đột nhiên truyền đến một âm thanh, Trần Nhạc Nhung quay đầu nhìn, thất một người phụ nữ trung niên. Cô lập tức gật đầu cười: “Chào dì!? “Trần tiểu thư, tầng hay có phòng đa năng thư giãn, nếu cô cảm thấy chán thì có thể lên đó chơi.” Cô giúp việc cười nói: “Ngài Liệt có lẽ muộn chút mới về.” “Dì, con cảm ơn dì quan tâm, con không chán, con ngồi đây đợi anh Liệt về là được rồi.” Cô nhớ anh Liệt, lúc này đâu có tâm tư nghĩ đến cái các cơ chứ. “Vậy được.” Cô giúp việc gật đầu, lại nói: “Tôi ở ngoài, cô có chuyện gì gọi to một tiếng là được.” “Dạ, con biết rồi, cảm ơn gì ạ!” Trần Nhạc nhug ngọt ngào đáp. Cô đợi anh, đợi đến khi đã qua bữa tối, sắp ngủ mất rồi, mới nghe thấy bên ngoài có tiếng xe. Nghe thấy tiếng xe, Trần Nhạc Nhung lập tức chạy ra sân thượng, nhìn anh Liệt của cô, nhìn anh xuống xe đi vào nhà. Cô quay người gấp gáp chạy xuống lầu, khi anh bước vào phòng, cô cũng đã ở dưới lầu. Cô nhìn anh cười, la vào vòng tay anh, ôm chặt lấy anh: “Anh Liệt!” “Nhung Nhung!” Quyền Nam Dương ôm chặt lấy cô, cọ cọ vào gáy cô."
}