{
  "chapter_name": "Chương 261: Phát hiện",
  "content": "Chiến Niệm Bắc: “......” Trần Tiểu Bích: “Chiến Niệm Bắc, thật ra cậu thích tôi phải không.” Chiến Niệm Bắc: “Trần Tiểu Bích, da mặt cháu có thể đừng dày như vậy không?” Trần Tiểu Bích: “Vừa nãy tôi sờ được, cậu có cảm giác rồi!” Chiến Niệm Bắc: “......” Anh rất muốn bẻ gãy cổ cô gái này, chặt thành từng khúc, ném ra cho chó ăn. Trần Tiểu Bích lại nói: “Chiến Niệm Bắc, rốt cuộc vì lý do gì khiến cậu từ chối tôi vậy? Là vì mối quan hệ giữa hai chúng ta sao?” Cô không phải ngốc, không phải không biết Chiến Niệm Bắc trốn tránh cô mà không có lý do, chỉ là lý do này cô nghĩ rất lâu cũng nghĩ không ra. Cô quá rõ về tính cách của Chiến Niệm Bắc, mối quan hệ “họ hàng” giữa họ hoàn toàn không phải là điều anh sẽ để tâm đến. Ngoài trừ này ra, Trần Tiểu Bích cũng nghĩ không ra lý do nào khác, cô nghĩ không ra, vậy thì hỏi Chiến Niệm Bắc thử xem, có lẽ anh ta sẽ nói lý do cho cô biết. Chiến Niệm Bắc: “Nếu Chung Khôn thích cháu, theo đuổi cháu, cháu có đồng ý không?” Trần Tiểu Bích liền trả lời: “Chắc chắn là không, vì tôi không thích anh ta, người tôi thích là cậu mà.” Chiến Niệm Bắc: “Đúng vậy. Đáp án của tôi giống với đáp án của cháu.” Trần Tiểu Bích: “Không giống tí nào cả. Cậu chắc chắn thích tôi, tôi biết.” Chiến Niệm Bắc: “Cháu biết? Cháu đâu phải con sâu trong bụng tôi, sao cháu biết được?” Trần Tiểu Bích: “Thường ngày cậu trốn tránh không gặp tôi, nhưng khi tôi bị thương, cậu chạy nhanh hơn bất kỳ ai khác. Mỗi lần tôi gọi điện quấy rối khu vực quân sự cũng không thấy ai ngăn cản. Cậu không phải không biết, muốn không gọi được, cậu chỉ cần bảo người giở trò là được. Nhưng cậu không làm vậy, vậy thì chứng tỏ cậu muốn nghe thấy giọng của tôi, muốn thấy tôi càn quấy như vậy.” Sở dĩ cô dám không kiêng nể gì cả, đó là do bên cạnh cô có anh. Đồng thời cô luôn tin rằng, trong tim Chiến Niệm Bắc chắc chắn có cô. Còn về tại sao Chiến Niệm Bắc trốn tránh cô, đó không phải là trọng điểm, vấn đề là cô cần tiếp tục nghĩ cách, tiếp tục lao về phía anh, lấy cưa đổ Chiến Niệm Bắc làm mục tiêu lớn nhất của đời này. ... Tinh thần ủ rũ, ngáp, biếng ăn, buồn nôn ói mửa đau bụng, tay chân nhức mỏi tê dại co giật, đổ mồ hôi, mờ mắt... Trong đầu của Giang Nhung đang ngồi chờ kết quả xét nghiệm ở bệnh viện không ngừng hiện ra những triệu chứng nghiện ma túy mà cô xem trên mạng. Những triệu chứng này không đáng sợ, điều khiến cô sợ là các triệu chứng trong những ngày nay của cô gần như giống y như đúc với miêu tả trên mạng. Cô chưa từng sử dụng ma túy, tại sao lại có những triệu chứng tựa như lên cơn nghiện? Giang Nhung không tài nào hiểu nổi, sau khi phát hiện triệu chứng của mình giống với nghiện ma túy, cô lại cố gắng tìm thêm nhiều thông tin, muốn tìm được căn bệnh có những triệu chứng tương tự này. Cô tìm thấy rất nhiều thông tin trên mạng, rất nhiều căn bệnh có một hoặc hai triệu chứng tương tự, hoàn toàn không tìm thấy giống hệt nhau. Tuy không muốn tin rằng mình đã nghiện ma túy, nhưng Giang Nhung vẫn nhân lúc Trần Việt không ở nhà lặng lẽ đến bệnh viện kiểm tra. Cô ngồi trên ghế ở khu nghỉ ngơi của bệnh viện, hai tay ôm mặt, trong lòng luôn thầm cầu nguyện, hi vọng kết quả kiểm tra đừng quá tàn nhẫn, hi vọng chỉ là do mình nghĩ nhiều... Thời gian chờ đợi ngày càng dài, trong lòng Giang Nhung cũng ngày càng căng thẳng, căng thẳng đến hô hấp cũng trở nên dè dặt. Không biết đã đợi bao lâu, cuối cùng Giang Nhung đã nghe thấy y ta gọi tên mình, cũng lấy được giấy xét nghiệm, biết được kết quả xét nghiệm. Bản thân cô chưa từng chạm vào những chất cấm gây nghiện, sao cô có thể nghiện được, sao lại... Giang Nhung dùng sức lắc đầu, nhắm mắt mở mắt, mở mắt nhắm mắt, xác nhận vài lần, kết quả nhìn thấy vẫn như vậy. Cho dù sự thật bày ra trước mắt, nhưng Giang Nhung vẫn không muốn tin. Nhưng không tin thì có thể làm sao, không tin thì không phải là thật sao? Giang Nhung cười khẩy, chỉ cần cô suy nghĩ một chút thì có thể nghĩ ra tại sao cô lại dính phải ma túy, biết được tại sao cô nghiện. Chỉ là cô không muốn tin vào bản thân mà thôi! Đó là người thân duy nhất của cô, là người cha cô tin cậy nhất, những năm nay ông ta đã chăm sóc cô rất chu đáo, sao ông ta có thể lặng lẽ cho cô dùng ma túy trong lúc cô không biết chứ? Giang Nhung lấy điện thoại ra, tìm thấy số điện thoại của Giang Chính Thiên, nhìn vào số điện thoại quen thuộc này do dự một hồi lâu, cô vẫn gọi điện thoại đi. Rất nhanh, trong điện thoại đã vang đến giọng nói quan tâm của Giang Chính Thiên: “Nhung Nhung, ba không ở bên con, con có quen không?” “Ba, ba đến thủ đô để làm gì vậy? Còn bao lâu mới có thể trở về?” Giang Nhung cắn môi, cố hết sức kiềm chế cảm xúc của mình mới không mất kiểm soát. Giang Chính Thiên nói: “Cũng không phải chuyện to tát gì. Khoảng nửa tháng nữa ba sẽ trở về.” Giang Nhung nhắm mắt, hít sâu một hơi, lại nói: “Ba, thuốc ba để ở nhà, hôm qua con không cẩn thận làm mất rồi, số lượng còn lại ước tính vẫn có thể uống thêm hai đến ba ngày nữa.” “Cái gì? Sao con bất cẩn như thế?” Trong điện thoại, giọng của Giang Chính Thiên rõ ràng cao hơn một chút, nhưng rất nhanh đã trở lại bình thường: “Nhung Nhung, con đừng sợ. Ba sẽ tranh thủ về sớm một chút. Sức khỏe con không tốt, thuốc này không thể ngưng được.” Thuốc này không thể ngưng? Thực sự là do sức khỏe cô không tốt sao? Hay là một khi ngưng thuốc thì cô sẽ phát hiện ra bao nhiêu năm nay đều đang uống những thuốc gây nghiện, vốn không phải là thuốc chữa bệnh. Giang Nhung không biết đã kết thúc cuộc gọi với Giang Chính Thiên như thế nào, cầm lấy điện thoại vô tri vô giác đi trên đường lớn, đi lan man. Cô không biết mình là ai, không biết nhà mình ở đâu, không biết ai mới là người cô có thể tin cậy và dựa dẫm, càng không biết mình muốn đi đâu. Cô đã đi rất lâu, đi đến trước một khu dân cư tên là Mộng Kha Cảnh Thành. Bên tay phải của lối ra vào khu dân cư có một siêu thị sinh hoạt, Giang Nhung bước qua theo bản năng, vừa đi đến trước cửa đã nghe thấy bà thím bán hạt dẻ xào ở bên cạnh lớn tiếng rêu rao: “Cô gái, lâu rồi không thấy cô đến chỗ tôi mua hạt dẻ, còn tưởng cô đã dọn nhà rồi chứ. Hôm nay hạt dẻ giảm giá, mua một ký giảm 10%.” Giang Nhung ngơ ngác nhìn bà thím ở trước mặt, xác nhận đối phương có phải đang nói chuyện với cô hay không, lại nghe thấy bà thím nói: “Cô gái, do bà thím thấy trước kia cô thường đến mua ở chỗ tôi nên mới cho cô ưu đãi lớn như vậy, người khác không có giá này đâu.” “Thím, thím biết cháu à?” Hồi lâu, Giang Nhung mới tìm lại giọng nói của mình từ trong kinh ngạc. “Tôi không quen cô, nhưng tôi nhớ trước kia cô thường đến chỗ tôi mua hạt dẻ.” Sở dĩ bà thím có ấn tượng sâu sắc với Giang Nhung là do cô gái này quả thật rất xinh đẹp, còn có một người chồng khiến ai đã từng gặp thì sẽ không quên. Bà thím còn muốn thêm gì, thì đã thấy người đàn ông cao to ở sau lưng Giang Nhung lao nhanh đến, bà cười: “Cô gái, không ngờ đã qua bao nhiêu năm rồi, tình cảm hai vợ chồng cô vẫn tốt như vậy.” Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!"
}