{
  "chapter_name": "Chương 149: Bữa cơm đoàn viên",
  "content": "Ba ngày trôi qua thật nhanh chóng. Sau khi chiêu đãi họ hàng và bạn bè, người nhà họ Trần thật sự rất nhàn rỗi. Trong ba ngày này, mọi người ở nhà và nói với nhau những câu chuyện thú vị, ngày qua ngày vừa thoải mái vừa ấm ấp. Hôm nay là ba mươi Tết nên tất cả mọi người trong nhà họ Trần đều thức dậy thật sớm. Buổi sáng, họ để cho người giúp việc quét dọn nhà cửa lần cuối để sau khi ăn cơm trưa xong, người giúp việc sẽ được nghỉ. Người nhà họ Trần rất quan tâm đến người giúp việc. Giúp việc thì cũng có gia đình của mình. Vì thế, ngày ba mươi hằng năm, bọn họ sẽ cho người giúp việc nghỉ để về nhà đón Tết. Những năm trước, cứ vào bữa cơm đêm giao thừa, ba Trần sẽ cùng mẹ Trần bận bịu trong phòng bếp, còn Trần Tiểu Bích thì thỉnh thoảng sẽ hỗ trợ một chút. Ông cụ Trần là trưởng bối trong nhà, hơn nữa ông đã lớn tuổi nên không làm những chuyện này. Vì thế, ông sẽ đi ngắm hoa ở vườn hay là đi trêu chọc mấy chú chim. Còn Trần Việt thì anh luôn bận rộn trong thư phòng. Cho dù là ba mươi Tết hay ngày mùng một đầu năm thì anh cũng không hề ở không. Theo lời của Trần Tiểu Bích thì là mỗi giây, anh của cô lại có thêm một khoản thu nhập mà không thể đếm được rốt cuộc có bao nhiêu con số không trong đó. Thế nên nếu anh của cô làm lỡ một giây thì thua thiệt đến mức nào đây chứ! Vậy nên cứ để anh ấy bận rộn đi. Nhưng năm nay thì khác. Hôm nay, Giang Nhung vào phòng bếp với mẹ Trần, còn ba Trần thì lại nhàn nhã ngồi uống trà và đánh cờ với ông cụ Trần ở vườn hoa. Sau khi tự chữa lành vết thương lòng, Trần Tiểu Bích đã có sức sống trở lại. Cô ấy lúc thì chạy đến chỗ này, lúc lại chạy qua chỗ khác. Cô ấy mãi mãi là trái cây vui vẻ của cả nhà. Và người càng khác với những năm trước nhất là Trần Việt. Năm nay, anh không còn bận bịu trong thư phòng như những năm trước mà lại ngồi đọc báo ở phòng khách. Thế nên lúc Trần Tiểu Bích đi ngang qua phòng khách, cô ấy đã sợ hết hồn: \"Anh, hôm nay mặt trời mọc ở đằng tây sao?\" Người mà những năm trước không bao giờ xuất hiện trước giờ cơm lại ngồi đọc báo trong phòng khách, đây đúng là một tin tức hot hết sức! Trần Việt vẫn đọc báo chứ không để ý đến cô ấy. Nhưng dù anh không để ý thì Trần Tiểu Bích cũng sẽ không buông tha cho anh một cách dễ dàng như thế. Cô ấy đi đến và ngồi xuống bên cạnh anh rồi cười híp mắt nói:\"Anh, hôm nay anh không phải làm việc sao? Hôm nay anh không phải xử lí chuyện lớn nữa sao?\" \"Muốn ngồi thì ngồi cho đàng hoàng.\" Trần Việt cũng không ngẩng đầu lên mà nói: \"Không ngồi yên được thì vào phòng bếp giúp mẹ và chị dâu.\" \"Hoá ra là anh đau lòng vì chị dâu mệt mỏi.\" Trần Tiểu Bích cướp lấy tờ báo trong tay anh:\"Anh quan tâm chị dâu thì đi vào phòng bếp xem đi. Anh ngồi đây thì làm sao chị ấy biết anh đang quan tâm chị ấy chứ?\" Trần Việt ngẩng đầu và dùng ánh mắt thâm trầm nhìn Trần Tiểu Bích:\"Trần Tiểu Bích, ba mươi Tết rồi mà em còn muốn bị phạt đứng úp mặt vào tường sao?\" \"Này, hai người sao đấy?\" Giang Nhung bưng mâm đi ra thì nhìn thấy Trần Việt âm trầm nói gì đó với Trần Tiểu Bích. Trần Tiểu Bích lập tức nói:\"Chị dâu, anh nói anh đau lòng chị đấy!\" \"Ừ.\" Giang Nhung gật đầu rồi mím môi cười: \"Chị biết mà.\" Trần Việt bỗng nhiên xụ mặt xuống, anh không nói lời nào nhưng cũng không nhìn hai người. Trong lòng anh không thoải mái. Hai người này mới quen biết bao lâu cơ chứ? Rõ ràng là bọn họ mới quen nhau không lâu nhưng lại khiến cho anh có cảm giác rằng hai người bọn là mới là người cùng tần số, còn anh chính là người bị ra rìa vậy. \"Tiểu Bích, đây là trân châu mẹ tự làm, mẹ bảo chị lấy ra cho em nếm thử.\" Giang Nhung cười nói. \"Cảm ơn chị dâu.\" Trần Tiểu Bích nhận lấy và bỏ một viên trân châu vào miệng, sau đó cô ấy hài lòng nói:\"Mẹ làm vẫn ngon nhất!\" \"Đã rửa tay chưa? Lúc ăn được nói chuyện sao? Em quên hết những lễ nghi đã học ở tiểu học rồi sao?\" Trần Việt ra vẻ là một người anh nghiêm khắc. Giang Nhung chưa từng thấy dáng vẻ này nên khi nhìn anh, trong ánh mắt của cô mang theo mấy phần dò hỏi, hoá ra là anh cũng có thể là người hung dữ. Nhưng mà kiểu hung dữ này cũng không hẳn là hung dữ, bởi đúng hơn thì đó được gọi là anh trai đang dạy bảo em gái. Trần Tiểu Bích bĩu môi rồi bò dậy chạy đi: \"Em sẽ không chơi với khúc gỗ như anh! Em đi xem ba và ông nội đánh cờ!\" Trần Tiểu Bích chạy mất, trong phòng chỉ còn hai người Trần Việt và Giang Nhung. Trần Việt lật tờ báo rồi chuyên tâm đọc. Giang Nhung ngồi xuống bên cạnh anh rồi cầm một viên trân châu: \"Anh ăn không?\" Trần Việt há miệng cắn thì Giang Nhung đột nhiên rút tay về. Cô nói: \"Vậy anh còn giận không?\" Trần Việt cau mày:\"Anh cũng không tức giận.\" Chỉ là anh cảm thấy không thoải mái, bởi vì dường như quan hệ giữa cô và Tiểu Bích còn tốt hơn giữa cô và anh. Giang Nhung dịu dàng cười rồi hỏi:\"Vậy là anh không muốn thừa nhận việc đau lòng em?\" Trần Việt nhíu mày: \"Không phải.\" Giang Nhung tiến sát về phía anh rồi dịu dàng nói:\"Trần Việt, được xuống bếp cùng mẹ để nấu cơm cho cả nhà ăn, đối với em thì đó là một việc cực kì vui vẻ.\" Ba mươi Tết là ngày cả nhà đoàn viên, rất nhiều gia đình bình thường sẽ làm bữa cơm đoàn viên vào ngày này. Thật ra thì cũng không hẳn là ăn bữa cơm mà còn là hưởng thụ khoảng thời gian tốt đẹp khi người một nhà cùng ở một chỗ nữa. Nếu chuyện gì cũng để cho người giúp việc làm thì có ý nghĩa gì nữa! Thế nên mỗi năm mẹ Trần sẽ đích thân xuống bếp làm cơm cho cả nhà. Ăn không phải cơm, mà là tình yêu thương. Người nhà cùng nhau ăn bữa cơm đoàn viên rồi quây quần lại để đón giao thừa. Nhà nào cũng như vậy, bình thản mà ấm áp, đó cũng là một loại hạnh phúc. \"Em vui vẻ là được\" Anh nói. \"Vậy anh ăn đi\" Giang Nhung cầm một viên trân châu rồi đút vào miệng anh. Đến khi anh nuốt rồi, cô còn nói:\"À, em cũng chưa rửa tay.\" Biết anh có tính sạch sẽ mà cô còn cố ý nói thế. Vậy nên sau khi nói xong cô lập tức chạy đi, sau đó thì quay đầu lại nhìn, sắc mặt anh đã trở nên khó coi. Cô nói tiếp: \"Em nói giỡn đấy, Ngài Trần đừng có giận.\" Sắc mặt của Trần Việt trầm xuống, anh cũng không thèm nhìn cô. Thế nhưng khi cô đi rồi, khoé môi của anh bỗng khẽ cong lên. Trong bữa cơm đoàn viên, người nhà họ Trần sẽ quên đi quy củ khi ăn cơm không được nói chuyện. Người một nhà vừa dùng bữa vừa trò chuyện, bầu không khí vô cùng hạnh phúc và ấm áp. Sau khi ăn cơm xong, Giang Nhung biết cơ thể của mẹ Trần không tốt nên chủ động nhận việc dọn dẹp. Còn Trần Việt thì sao anh có thể trơ mắt nhìn vợ mình bận bịu một mình được. Thế nên anh cũng chủ động hỗ trợ cô, một người rửa chén, một người dọn dẹp. Giang Nhung nhìn anh: \"Ngày trước, khi còn ở nhà anh đã từng làm những việc này chưa?\" Trần Việt lắc đầu:\"Chưa.\" \"Em rất vui.\" Cô cảm thấy mình quá may mắn. Có những việc chưa bao giờ làm nhưng anh lại phá vỡ khi hai người họ ở chung. Dọn dẹp xong,chương trình cũng bắt đầu rồi, người một nhà cùng nhau xem chương trình xuân cuối năm, vừa xem vừa trò chuyện. Họ nói về MC này dẫn chương trình như thế nào rồi ngôi sao nọ hát hò ra sao, đề tài để trò chuyện cũng giống mọi người. Đến khi tiếng chuông báo hiệu năm mới vang lên, Trần Tiểu Bích lập tức đi tới trước mặt ông cụ Trần:\"Ông nội, Tiểu Bích chúc ông luôn mạnh khoẻ, càng ngày càng trẻ.\" Ông cụ Trần lấy phong bao lì xì đã chuẩn bị sẵn ra: \"Ừ, ông cũng chúc Tiểu Bích nhà ta càng ngày càng xinh đẹp và hiểu chuyện.\" \"Cảm ơn ông nội.\" Trần Tiểu Bích cầm lấy phong bao lì xì thật dày rồi đắc ý hôn lấy hôn để. Đọc trên APP MÊ TÌNH TRUYỆN thêm nhiều nội dung hấp dẫn!"
}