{
  "chapter_name": "Chương 958: Đến nhà làm khách (3)",
  "content": "Thật ra, việc Trần Tiểu Bích không thể nhẫn nhịn nhất đó là người khác nói mình tàn bạo hung dữ mà Chiến Niệm Bắc lại gật đầu tán đồng, chứ bà nào sợ là mình hung dữ không có thuốc chữa, cũng không sợ người khác sau lưng thảo luận về bà. Chiến Niệm Bắc không nhanh không chậm nói: “Họ nói em hung dữ là thật, nói con trai của anh đẹp trai hơn anh cũng là thật. Hơn nữa trên đời này ngoài anh ra, còn ai có thể đẹp trai hơn so với con trai anh.” Trần Tiểu Bích: “Thật không biết xấu hổ.” Chiến Niệm Bắc: “Còn không phải là do em hay mang tới hay sao.” Trần Tiểu Bích muốn nói cái gì nữa thì reng một tiếng, chuông cửa vang lên, xem ra là Trần Nhạc Nhung mang người trong lòng của cô đến, cho nên mới lễ phép ấn chuông cửa như vậy. Bà cảnh cáo trừng Chiến Niệm Bắc, ý bảo là hôm khác sẽ tính sổ với ông sau, lúc này mới đổi bằng khuôn mặt tươi cười đi ra ngoài cửa. Cửa mở ra, người đứng bên ngoài không phải là Trần Nhạc Nhung và Quyền Nam Dương, mà là Trần Dận Trạch, Trần Tiểu Bích có chút kinh ngạc: “Trạch, tại sao lại là cậu?” Trần Dận Trạch nói: “Nghe bà nội nói cô út và ông cậu mời con rể tương lai của nhà họ Trần đến Moon Bay ăn cơm, em thân là con trai trưởng của nhà họ Trần nên cũng đến đây xem xem như thế nào.” “Nhung Nhung xuống dưới đón người rồi, vẫn chưa thấy lên, cậu trước tiên vào ngồi đi.” Trần Tiểu Bích lui sang một bên, để Trần Dận Trạch tiến vào nhà. “Ông cậu.” Nhìn thấy Chiến Niệm Bắc, Trần Dận Trạch vừa khách sáo vừa lễ phép chào một tiếng. “Ngồi đi.” Chiến Niệm Bắc nói, bởi vì cũng đều đàn ông lớn tuổi hết rồi, giữa hai người cũng không có gì để nói, giữa lúc hai người đang lúng túng thì Chiến Lý Mặc từ đâu xông ra đi về phía Trần Dận Trạch. Cậu nhóc chạy đến bên cạnh Trần Dận Trạch, rất khó hiểu mà dùng giọng nói mềm mại dễ thương của một đứa trẻ nói: “Anh, anh đến rồi.” “Ừ.” Trần Dận Trạch gật đầu, ôm lấy thân thể nhỏ bé của Chiến Lý Mặc đang chạy tới nói: “Tiểu Lý Mặc, em hình như lại cao thêm rồi.” “Nhưng so với anh vẫn kém hơn rất nhiều.” Tuổi của Chiến Lý Mặc và Trần Dận Triển xấp xỉ nhau, Trần Dận Trạch so với hai đứa nhóc lớn hơn mười mấy tuổi, ở trong mắt của hai đứa nhóc này đã sớm đem người anh này là anh hùng của hai đứa rồi. “Bởi vì Lý Mặc vẫn còn nhỏ, đợi qua vài năm nữa, em nhất định sẽ cao hơn anh.” Trần Dận Trạch xoa xoa đầu cậu nhóc, cười nói. “Không muốn, em không muốn cao hơn anh!” Chiến Lý Mặc bĩu môi, hiếm khi mà lộ ra bộ dạng đáng yêu cùng với ngây thơ của một cậu bé như vậy. “Vì sao?” Trần Dận Trạch hỏi. “Em luôn muốn anh làm anh trai của em, em không muốn cao hơn anh, không muốn anh phải gọi em là anh trai.” Trong suy nghĩ của Chiến Lý Mặc, sau này nếu như cậu nhóc cao lên thì có thể biến thành anh trai của Trần Dận Trạch, cậu không muốn như vậy. “Cho dù em cao lớn như thế nào, thì anh vẫn mãi là anh trai của em, điều này không thể thay đổi được.” Trần Dận Trạch buồn cười nói. Trong nhà họ Trần này, ngoài Trần người nhà Trần Nhạc Nhung đối đãi với anh ta như người nhà, nhất là hai đứa nhóc Chiến Lý mặc và Trần Dận Triển gọi anh một tiếng anh trai, ở trong mắt của bọn chúng, anh có thể nhìn thấy được sự sùng bái của hai đứa nhóc dành cho mình. Hai đứa nhóc này thật lòng thích anh làm anh trai của chúng, anh cũng vậy, từ trên người của hai đứa nhóc này anh có thể cảm nhận được tầm quan trọng của bản thân mình. “Thật sao?” Chiến Lý Mặc nghiêng đầu nhỏ hỏi. “Đương nhiên là thật.! Anh có bao giờ lừa em đâu?” Trần Dận Trạch nói. Chiến Lý Mặc nghiêm túc suy nghĩ, Trần Dận Trạch đúng là chưa bao giờ lừa cậu, cậu dùng lực gật đầu: “Anh trai chưa có lừa em bao giờ cả.” Reng… Chuông của lại lần nữa vang lên. “Lần này chắc là Trần Nhạc Nhung mang Quyền Nam Dương đến rồi.” Trần Tiểu Bích lại đi mở cửa, lần này qua thực là bọn họ chờ khách quý đến hơi lâu, chẳng qua không chỉ Trần Nhạc Nhung và Quyền Nam Dương đến, mà phía sau còn có mấy người thuộc hạ đang xách quà trên tay. “Cô út, đây là Quyền Nam Dương, bạn trai cháu. Anh Liệt, đây là cô út của em, em nghĩ anh nhất định vẫn còn nhớ, bởi vì cô ấy đẹp như nữ sĩ vậy, rất khó làm người ta quên.” Trần Nhạc Nhung thoải mái giới thiệu, đã đem bản thân mình chính thức trở thành bạn gái của Quyền Nam Dương rồi, hơn nữa còn không quên khen cô út của mình. Tính cách của Trần Tiểu Bích hung dữ nhưng lại thích nói ngọt, bình thường khen bà một câu thì việc gì bà cũng sẽ nói tốt. Trần Nhạc Nhung biết điểm này của Trần Tiểu Bích nên mới nịnh nọt Trần Tiểu Bích trước để cô út không làm khó anh Liệt của cô. “Chào cô!” Đối với thân thế của Trần Tiểu Bích, Quyền Nam Dương đã sớm biết, gọi là chị họ, người ta cũng không có ý muốn cùng người nhà họ Quyền thân cận, nhưng cũng ngại gọi một tiếng cô út như Trần Nhạc Nhung, do đó chỉ có thể lúng túng nói xin chào. “Bảo cậu đến ăn một bữa cơm bình thường thôi, đến là được rồi, cần chi phải mang nhiều quà như vậy.” Trần Tiểu Bích vui vẻ nói: “Đã mang đến rồi thì để vào trong này đi, cô cũng không thể để ngài Tổng thống mang về được.” Trần Tiểu Bích hiện tại rất chắc chắn, quà của Quyền Nam Dương mang tới khẳng định rất tốt, để hôm nào cầm đi bán cũng có thể bán được nhiều tiền, bà đương nhiên là rất thích rồi. Mấy người thuộc hạ mang quà vào trong nhà, lại im lặng lui ra, đi vào đi ra cũng không phát một tiếng động nào. Sau khi những người thuộc hạ lui ra, Trần Tiểu Bích quét mắt qua từng món quà, cười nói: “Những món quà này chắc là không rẻ đi, Ngài Tổng thống nếu như không để ý thì hôm khác để người mang đến danh sách quà tặng cho cô đi.” “Trần Tiểu Bích.” Chiến Niệm Bắc ho nhẹ một tiếng, đánh gãy Trần Tiểu Bích đang tham tiền: “Nhung Nhung, dẫn người vào nhà ngồi đi, đứng ngoài cửa làm cái gì.” Trần Nhạc Nhung lại giới thiệu: “Ông cậu, đây là Quyền Nam Dương bạn trai con. Anh Liệt, đây là ông cậu của em, hai người chắc cũng đã từng gặp qua rồi chứ.” “Ừ.” Hai người đàn ông cũng nhau gật đầu, thầm nghĩ hai người họ không chỉ đã từng gặp qua, mà còn có quan hệ hợp tác nữa, chỉ là Trần Nhạc Nhung không biết mà thôi. Trần Nhạc Nhung cùng với Quyền Nam Dương tiến vào phòng thì nhìn thấy trong phòng khách còn có một người nữa, Trần Nhạc Nhung theo bản năng nổi lên phòng bị: “Trần Dận Trạch, anh sao lại ở chỗ này?” Trần Dận Trạch quay đầu nhìn lại, đưa mắt nhìn Trần Nhạc Nhung, rồi ánh mắt lại rơi vào trên người Quyền Nam Dương: “Nghe bà nội nói cô út muốn mời khách đến ăn cơm nên để anh qua đây xem xem như thế nào.” Nếu không phải bà nội gọi điện thoại cho anh, bảo anh qua đây giúp em gái xem người như thế nào thì hôm nay anh cũng không biết Quyền Nam Dương sẽ đến đây. Lúc vừa nhận điện thoại của bà nội, Trần Dận Trạch nghĩ là bà nội cố ý làm khó anh, nhưng cuối cùng nghĩ lại thì bà nội không phải là người như vậy. Những năm này, bà nội đối xử với anh cùng những hai đứa trẻ khác ở nhà họ Trần cũng không khác nhau mấy, bà nội chính là để anh thân làm anh trưởng tới giúp em gái chứ cũng không có ý gì khác. “Xem xong rồi, vậy thì anh về trước đi.” Có lẽ do giữa hai người có ngăn trở quá sâu nên Trần Nhạc Nhung nhìn thấy anh thì cảm thấy cả người không thoải mái, luôn lo lắng là anh sẽ làm chuyện gì đó. “Được.” Trần Dận Trạch thu hồi tầm mắt, cúi đầu nhìn Chiến Lý Mặc: “Tiểu Lý Mặc, anh đi trước, ngày khác lại gặp.” “Anh, anh không ở lại đây ăn cơm sao?” Tiểu Lý Mặc không hiểu, trước kia lúc liên hoan, mọi người đều có mặt, hôm nay mọi người vì sao phải rời đi trước?"
}