{
  "chapter_name": "Chương 769: Nguy hiểm khi là vị hôn thê của quyền nam dương",
  "content": "Trần Nhạc Nhung hát một khúc nhạc, trong lòng vui vẻ nghĩ, nếu anh Liệt đã tin tưởng cô như vậy thì cô nhất định phải biểu hiện thật tốt, làm ra một món ăn đầy đủ sắc hương để anh Liệt thưởng thức, để anh biết cô không còn là một đứa trẻ không hiểu gì như trước nữa. Nhưng... nhưng, sự nhiệt tình của Trần Nhạc Nhung, sự tự tin của cô... đã bị dập tắt chỉ trong nháy mắt khi nhìn thấy những nguyên liệu nấu ăn trong tủ lạnh cô không thể chế biến được. “Mẹ ơi, con phải làm sao đây?” Bình thường nhìn thấy mẹ xuống bếp, dường như đó chỉ là một chuyện vô cùng đơn giản dễ dàng. Tại sao khi đến lượt mình nó lại khó khăn như vậy? Trần Nhạc Nhung ngây ngốc đứng trước tủ lạnh, thật không biết nên bắt đầu từ đâu. ... Trần Nhạc Nhung đã cúp máy rồi mà Quyền Nam Dương vẫn chưa bỏ điện thoại xuống. Anh vẫn để điện thoại bên tai, dường như vẫn còn nghe thấy giọng nói của cô. Động tác này anh cứ giữ mãi như vậy một lúc lâu vẫn chưa thay đổi. “Ngài Tổng thống, đây là điều khoản mới về phương thức du lịch mà buổi họp hôm nay đã thảo luận, ngài xem xem. Nếu như không có vấn đề gì thì ngài hãy ký tên và đóng dấu. Sau khi ký tên đóng dấu xong, luật lệ mới này phải đến mùng một tháng một năm sau mới có thể chính thức thi hành.” Lâm Thành Thiên in kết quả cuối cùng của buổi họp hôm nay ra, đưa cho ngài Tổng thống xem. Quyền Nam Dương nhận lấy tập văn kiện, đưa mắt nhìn qua liền thấy tiêu đề có ghi ba chữ “Lệnh Tổng thống”, phía dưới là kết quả cuối cùng mà buổi họp ngày hôm nay đã thương lượng. Quyền Nam Dương đọc nhanh như gió, rất nhanh đã đọc xong văn kiện, nhanh chóng ký tên và đóng dấu rồi đưa nó cho Lâm Thành Thiên: “Hôm nay đến đây thôi, cậu về nghỉ ngơi sớm đi.” Lâm Thành Thiên gật đầu: “Ngài Tổng thống, ngày mai ngài phải tham gia một diễn đàn kinh tế rất quan trọng, cũng mong ngài tối nay nghỉ ngơi sớm một chút.” Diễn đàn kinh tế lần này là diễn đàn đầu tiên có quy mô lớn như vậy kể từ khi Quyền Nam Dương nhậm chức đến nay. Diễn đàn lần này có liên quan đến sự phát triển kinh tế giữa quốc gia và quốc gia, có một vài người lãnh đạo các quốc gia khác cũng đến tham gia. Ngày mai lại là một ngày vô cùng bận rộn. “Ừ.” Quyền Nam Dương gật đầu, quay đầu nói với trợ lý cá nhân của anh, “Để nhà tạo mẫu chuẩn bị một chút.” “Vâng.” Trợ lý cá nhân lần này đã học được cách thông minh lên rồi, không dám nhiều lời nữa, nhận được lệnh liền lập tức đi làm. Khó thấy khi nào sau khi xử lý công việc xong, Quyền Nam Dương lại vội vã thay trang phục như vậy rồi lại nhanh nhanh chóng chóng trở về nhà. Bởi tối nay có người đợi anh, muốn đích thân nấu cơm cho anh ăn. Đã bao lâu anh không được ăn cơm do chính tay người nhà làm rồi? Nghĩ một chút, đã rất lâu rất lâu rồi, lâu đến mức anh đã không nhớ rõ nữa. “Nam Dương.” Giọng nói của Tưởng Linh Nhi đột nhiên vang lên phía sau anh. Quyền Nam Dương hơi ngẩng đầu, nhìn qua gương người con gái đang đứng sau lưng mình: “Muộn vậy rồi vẫn chưa về, có chuyện gì vậy?” “Nam Dương, em có chuyện muốn nói riêng với anh, anh có thời gian không?” Tưởng Linh Nhi dè dặt, cẩn thận hỏi. Quyền Nam Dương nâng tay lên nhìn thời gian, từ khi kết thúc cuộc gọi với Trần Nhạc Nhung đến nay đã qua nửa tiếng, trang điểm cũng phải mất một lúc, lát nữa lái xe về đến Moon Bay cũng mất nửa tiếng nữa. Tính như vậy, trang điểm xong phải đi luôn, khi đến Moon Bay có lẽ Trần Nhạc Nhung đã làm xong cơm đợi anh rồi. Nếu như còn nán lại thì sẽ phải để cô đợi lâu. Anh không muốn để Trần Nhạc Nhung chờ lâu vì vậy anh nói: “Linh Nhi, tối nay tôi còn có việc. Có việc gì ngày mai chúng ta nói sau.” “Nam Dương, em chỉ cần hai phút thôi, sẽ không làm mất quá nhiều thời gian của anh.” Tưởng Linh Nhi nói rất nhẹ nhàng, cô lo lắng anh sẽ từ chối cô. Hai người bọn họ giờ đây đã là người ngồi trên cùng một chiếc thuyền, giữa bọn họ không có tình cảm nam nữ nhưng thời gian ở bên nhau lâu như vậy, ít nhiều cũng có chút tình cảm bạn bè. Tưởng Linh Nhi đối với Quyền Nam Dương mà nói, càng quan trọng hơn là cô ta là người phụ nữ của người anh em tốt duy nhất của anh. Trước khi người đó xảy ra chuyện đã dặn dò anh kĩ lưỡng, nhờ anh chăm sóc tốt cho Tưởng Linh Nhi, không cho người nhà họ Tưởng để cô ấy làm vật hi sinh vì quyền lợi. Khi nhìn thấy Tưởng Linh Nhi rất nhiều lúc Quyền Nam Dương nhớ đến người anh em tốt của mình. Cho dù vì người anh em tốt hay vì thân phận vị hôn thê mà Tưởng Linh Nhi đang gánh vác, anh đều không muốn cô phải chịu tổn thương. Quyền Nam Dương nói: “Em ngồi xuống đi, bên tôi sắp xong rồi.” Tưởng Linh Nhi cười khẽ: “Cảm ơn anh.” Quyền Nam Dương không nói lời nào, trong đầu đang nghĩ đến cảnh tượng một năm trước vào một đêm nọ, tiếng súng, tiếng dao, tiếng la giết... Đã hơn một năm trôi qua rồi nhưng hình ảnh máu chảy thành sông ấy vẫn ở mãi trong đầu anh không quên đi được. Đó không phải phim, cũng không phải là cảnh trong mơ mà đó là chuyện đã xảy ra ngoài đời thực, hơn nữa anh còn là một trong những nhân vật chính của đêm đó. “Ngài Tổng thống, được rồi!” Giọng nhà tạo mẫu vang lên cắt đứt dòng suy nghĩ của Quyền Nam Dương. Quyền Nam Dương không nghĩ nữa, anh nhìn bản thân mình trong gương. Sau khi trang điểm, trong gương không còn là dáng vẻ vốn có của anh nữa mà là bộ dáng Nhung Nhung của anh quen biết. Nghĩ lại thì cả đời này người mà anh có lỗi nhất chính là Trần Nhạc Nhung. Khi Trần Nhạc Nhung còn rất nhỏ, anh đã từng nói sẽ ở bên cô chậm rãi cùng cô trưởng thành. Nhưng khi anh nói như vậy không bao lâu anh lại rời khỏi cô, trở về nước mình, gánh vác trách nhiệm mà mình phải gánh vác. Bây giờ, cô ngàn dặm xa xôi đến tìm anh, sau khi tìm được anh, anh lại không dám nói ra thân phận thật sự của mình cho cô, không dám dùng khuôn mặt thật sự đi gặp cô. “Mọi người ra ngoài trước đi.” Anh vẫy tay để những người khác trong phòng trang điểm trừ Tưởng Linh Nhi ra đều ra ngoài. “Vâng.” Nhóm nhà tạo mẫu lần lượt ra ngoài. Quyền Nam Dương nhìn Tưởng Linh Nhi đang ngồi bên cạnh, hỏi: “Em muốn nói gì?” Tưởng Linh Nhi mấp máy môi rồi nói: “Nam Dương, hôm nay tình cờ em gặp được Trần Nhạc Nhung, còn cùng cô ấy đi ăn trưa.” Quyền Nam Dương gật đầu: “Tôi biết.” “Anh biết?” Tưởng Linh Nhi kinh ngạc thốt lên nhưng sau đó rất nhanh liền hiểu ra, trong nước nơi nào cũng có tai mắt anh sắp xếp, người con gái anh coi trọng nhất gặp ai chắc chắn anh biết rất rõ. Tưởng Linh Nhi lại nói: “Nam Dương, trước đó khi em biết sự tồn tại của cô ấy thì cô ấy vẫn chưa đến đây, em vẫn còn có thể giả vờ như không biết chuyện gì, chiếm lấy vị trí hôn thê của anh. Bây giờ cô ấy đến rồi, anh lại vì em mà không thể tự nhiên đón nhận cô ấy khiến em rất ấy náy, em luôn cảm thấy mình có lỗi với cô ấy.” Trước đó, cô vì đảm nhận chức vị vị hôn thê Quyền Nam Dương mà canh cánh mãi trong lòng, hôm nay sau khi gặp Trần Nhạc Nhung thì sự áy náy trong lòng cô lại càng mãnh liệt hơn. Quyền Nam Dương chau mày nói: “Bây giờ vẫn chưa phải lúc nói rõ chuyện này với cô ấy.” Tưởng Linh Nhi có hơi kích động: “Nam Dương, lúc đầu bố mẹ em muốn lợi dụng em, là anh đã giúp em. Bây giờ em lại hại anh không thể quang minh chính đại cùng người anh thích ở bên nhau. Anh biết không, mỗi khi nghĩ đến những điều này em đều hận không thể kết liễu bản thân.” Quan hệ sâu sắc giữa Quyền Nam Dương và Trần Nhạc Nhung, Tưởng Linh Nhi đều biết. Cô biết mấy năm nay Quyền Nam Dương vẫn luôn nhớ đến cô gái ấy, cũng biết Lâm Thiến Thiến là người Quyền Nam Dương đặc biệt sắp xếp đến bên Trần Nhạc Nhung. Cô cũng biết Quyền Nam Dương vô cùng yêu thương cô gái này. Khi Tưởng Linh Nhi biết cô gái đó từ New York bay hơn mười tiếng đồng hồ đến nước A để tìm anh Liệt của cô ấy, cô đã cả đêm khó ngủ, cô luôn cảm thấy mình là người thứ ba chen vào phá hư tình cảm người khác. Nghe Tưởng Linh Nhi nhắc đến điều này, Quyền Nam Dương hơi hí mắt lại, nhìn cô ta, “Linh Nhi, em phải biết, em giữ vị trí vị hôn thê của tôi không chỉ là tôi đang bảo vệ em mà đồng thời em cũng phải gánh vác rất nhiều nguy hiểm.” Hiện này rất nhiều người phản đối thế lực của Quyền Nam Dương, ngấm ngầm giở trò trong bóng tối, Quyền Nam Dương bất cứ lúc nào cũng có thể gặp nguy hiểm, Tưởng Linh Nhi thân là vị hôn thê của anh đương nhiên cũng không ngoại lệ."
}