{
  "chapter_name": "Chương 357: Thân phận bị vạch trần",
  "content": "Dù không phải ngày nghỉ lễ, nhưng du khách đến công viên trò chơi vẫn đông nghìn nghịt, một mình đi giữa biển người, cảm giác bất cứ lúc nào cũng có thể bị người ta che khuất. Trần Việt một tay ôm Tiểu Nhung Nhung, một tay nắm tay Giang Nhung, không bất ngờ khi tổ hợp gia đình chói sáng này đi tới đâu cũng hấp dẫn hết ánh mắt của mọi người. Thậm chí còn có du khách muốn chụp ảnh chung với Tiểu Nhung Nhung. Nhưng sau lưng Tiểu Nhung Nhung không xa có một ánh mắt lạnh lùng nhìn sang, dọa lui hết những người muốn chụp hình với Tiểu Nhung Nhung. Tuổi Tiểu Nhung Nhung còn nhỏ, tất nhiên không thể chơi những trò chơi kích thích, vì vậy mục đích của họ là khu vui chơi cho thiếu nhi. Còn chưa tới khu vui chơi cho thiếu nhi, Tiểu Nhung Nhung đã nhìn thấy đu quay ngựa phía trước, phấn khởi: \"Ba, Nhung Nhung muốn cưỡi ngựa.\" Trần Việt liếc nhìn Giang Nhung, thấy cô gật đầu đồng ý, anh mới nói: \"Được, ba mẹ cùng đi cưỡi ngựa với Nhung Nhung.\" Trên một con ngựa đu quay nhiều nhất chỉ có thể ngồi hai người, Trần Việt ôm Tiểu Nhung Nhung ngồi một con, Giang Nhung ngồi một con cạnh họ, làm người quay camera chuyên trách cho hai cha con đỏm dáng, ghi chép từng li từng tý trò chơi của họ. Tạch tạch, Giang Nhung ghé mắt nhìn trên người Liệt đứng cách đó không xa, mặt nó vẫn đơ như cũ, chỉ khi nhìn Tiểu Nhung Nhung, ánh mắt mới trở nên dịu dàng. Cậu bé Liệt này nhìn không hề giống đứa trẻ sinh ra trong nhà bình thường, tại sao nó sẵn lòng làm một tùy tùng nhỏ bên cạnh Tiểu Nhung Nhung chứ? Giang Nhung vô cùng tò mò đối với đứa bé này, cô thật muốn biết nó đến từ đâu? Vì sao lại bị thương? Đúng là vì báo ơn nên nó mới ở lại bên cạnh Tiểu Nhung Nhung, hay là nó đang trốn tránh cái gì. Ở bên cạnh Tiểu Nhung Nhung, có người nhà họ Trần bảo vệ, có thể giúp nó trốn qua một kiếp? Giang Nhung đã nghĩ tới những nghi vấn này vô số lần, nhưng đều không có được đáp án. Nhưng mặc kệ nó là vì báo ơn hay là vì trốn tránh kẻ thù, chỉ cần nó thật lòng yêu thương Tiểu Nhung Nhung, Giang Nhung cũng sẽ không quan tâm mục đích của nó. Khi chơi đu quay ngựa, Tiểu Nhung Nhung ngồi trên vai ba, nó lập tức cao lớn hơn rất nhiều, có thể nhìn thấy thứ trước kia bản thân không nhìn thấy. Nó chỉ về phía trước, vui mừng vỗ vỗ bàn tay nhỏ mũm mĩm mềm mại: \"Ba mẹ, Nhung Nhung muốn đi chơi với công chúa băng tuyết.\" Giang Nhung ngửa đầu nhìn nó, mỉm cười dịu dàng: \"Được, hôm nay chỉ cần bé Nhung của chúng ta vui vẻ, muốn chơi thế nào thì chơi thế đó, ba mẹ còn có anh Liệt sẽ luôn chơi với con.\" Chụp ảnh với công chúa băng tuyết, còn có thể thay váy đẹp như công chúa. Tiểu Nhung Nhung đi cùng với Giang Nhung vào phòng thay đồ. Vì người muốn chụp ảnh với công chúa băng tuyết quá nhiều, phòng thay đồ rất nhiều người đang xếp hàng, nên xếp thật lâu mới đến lượt Giang Nhung và Tiểu Nhung Nhung. \"Nhung Nhung, mẹ thay cho con trước nhé.\" Giang Nhung kiên nhẫn thay váy cho Tiểu Nhung Nhung: \"Nhung Nhung, chờ mẹ một lát, mẹ sẽ thay xong nhanh thôi.\" \"Vâng ạ.\" Tiểu Nhung Nhung đứng bên cạnh mẹ ngoan ngoãn gật đầu. Váy của Giang Nhung là kiểu chui đầu, cô nhanh chóng cầm lấy váy từ trên đầu mặc lên, nhưng đến khi cô mặc được quá nửa thì Tiểu Nhung Nhung vừa đứng bên cạnh đã không thấy đâu. \"Nhung Nhung, con đâu rồi?\" Giang Nhung không quan tâm váy còn chưa kéo xong, kéo váy chạy ra ngoài: \"Trần Việt, Nhung Nhung đã ra rồi sao?\" Nghe lấy lời Giang Nhung, Trần Việt gần như lập tức nhảy dựng lên, xoay người một cái chạy về phòng thay quần áo, tìm một lần cũng không tìm thấy Tiểu Nhung Nhung. Phòng thay quần áo chỉ có một cửa ra, cửa sổ cũng không có, Trần Việt và Liệt ở ngay ngoài cửa phòng thay quần áo đợi hai mẹ con, nếu Tiểu Nhung Nhung đi ra, chắc chắn chạy không khỏi tầm mắt của họ. Tiểu Nhung Nhung không ở phòng thay quần áo, họ lại không nhìn thấy nó đi ra, như vậy chỉ có một khả năng, Tiểu Nhung Nhung đã bị người ta lặng lẽ mang đi. Trần Việt cố gắng nhớ lại những người đi qua trước mắt một lúc trước, anh có nhìn thấy một người phụ nữ mặc quần áo rộng rãi nâng cao bụng lớn đi qua trước mặt, chắc chắn Tiểu Nhung Nhung đã bị người này mang theo ra ngoài. Giang Nhung chui đầu vào váy cùng lắm mấy giây đồng hồ ngắn ngủi, nhưng người kia lại có thể ôm Tiểu Nhung Nhung đi ngay trước mắt họ, xem ra bọn chúng đã sớm chuẩn bị kỹ càng việc bắt người rồi. Trần Việt lập tức lấy điện thoại di động ra gọi, lạnh giọng phân phó: \"Lập tức phong tỏa toàn bộ khu công viên, không cho phép bất cứ ai ra vào.\" Chỉ cần Tiểu Nhung Nhung còn ở trong công viên, thì dù có lật tung cả công viên, anh cũng phải tìm được, tuyệt đối không thể để những người đó mang người đi. Trần Việt vừa hạ lệnh xong, điện thoại di động đã vang lên, là số điện thoại di động anh không thể quen thuộc hơn, người mà anh gọi là ông nội hai mươi mấy năm qua. Trần Việt nghe thấy âm thanh quen thuộc chậm rãi vang lên bên tai: \"Minh Chí, ông thấy chắt càng ngày càng đáng yêu, càng ngày càng làm người khác ưa thích, Tiểu Hà đã đưa nó đến chỗ ông, cháu không có ý kiến gì chứ.\" \"Ông đã lớn tuổi rồi, cũng chẳng sống được bao lâu nữa, để con cháu ở bên ông, cháu còn có thể có ý kiến gì chứ.\" Trần Việt bỗng nhiên mỉm cười, ánh mắt sắc bén như mũi tên đã lắp vào dây cung, chỉ cần kéo dây cung, chắc chắn sẽ lấy mạng người. Âm thanh có vẻ đắc ý của ông ta lại vang lên: \"Cháu không có ý kiến gì thì tốt. Vậy cháu cứ đi làm việc cháu cần làm đi, ông sẽ chăm sóc Tiểu Nhung Nhung.\" Trần Việt nhẹ nhàng cười: \"Thẩm Văn Tuyên, trước hết cháu cám ơn ông đã thay cháu chăm sóc Tiểu Nhung Nhung. Tiểu Nhung Nhung tuổi còn nhỏ không hiểu chuyện, nếu nó có nói sai lời gì hay làm sai chuyện gì, vẫn xin ông khoan dung nhiều hơn. Chà, gần đây Tiểu Bích cũng ở Giang Bắc, cháu cũng sẽ chăm sóc em ấy thật tốt.\" Trần Việt lời nói này, Giang Nhung nghe không hiểu, không biết rốt cuộc Trần Việt muốn nói gì, nhưng đầu điện thoại kia ông cụ Trần giả nghe thấy sắc mặt thay đổi. Tay cầm di động của ông ta run rẩy kịch liệt, run rẩy đến mức ngay cả điện thoại cũng không cầm được, rơi bộp một tiếng trên mặt đất vỡ thành từng mảnh. \"Ông chủ, ông làm sao vậy?\" Trợ lý Hà vội vàng đỡ ông ta đang lung lay sắp đổ. Anh vừa báo cáo với ông chủ kế hoạch của bọn họ đã thành công, ông chủ còn rất vui vẻ, sao lúc này sắc mặt bỗng nhiên trở nên tái nhợt, không giống như ông chủ uy hiếp đối phương, mà như là đối phương uy hiếp ông chủ. \"Nó, nó đã biết... không, không thể.\" Ông ta không ngừng lắc đầu, tuyệt đối không tin Trần Việt tra được thân phận của mình nhanh như vậy. Trợ lý Hà lo lắng: \"Ông chủ, rốt cuộc đã xảy ra chuyện gì vậy?\" \"Trần Việt đã tra ra tôi rồi, nó lại có thể tra được thân phận của tôi trong thời gian ngắn như vậy... Không, không thể... chắc là nó đang gài bẫy tôi, nhất định là vậy, chắc chắn nó không thể trong thời gian ngắn như vậy tra ra tôi được.\" Ông ta không ngừng nói một mình, khi nghe Trần Việt kêu lên ba chữ \"Thẩm Văn Tuyên\", tinh thần của ông ta đã sụp đổ. Ông ta cố hết sức che giấu thân phận hai mươi mấy năm, có thể nói giấu rất kỹ, không để lại bất kỳ chỗ sơ hở nào để người ta nắm được, làm sao Trần Việt có thể tra ra được trong thời gian ngắn như vậy."
}