{
  "chapter_name": "Chương 843: Gặp mặt",
  "content": "Long Duy đích thân đưa người đi tìm suốt một ngày một đêm nhưng vẫn không tìm được Tưởng Linh Nhi. Không tìm được cô, không biết cô còn sống hay đã chết, Long Duy chỉ cảm thấy bản thân như bị người ta rút hết hồn phách, giống như một linh hồn lưu lạc du đãng trên ngọn núi trần gian. Núi Vụ Sơn rất lớn nên một người đang bị thương như Tưởng Linh Nhi muốn ra khỏi nơi đây là điều không thể... Nghĩ đến bị thương, trong đầu Long Duy lại hiện lên thứ gì đó. Đang lúc ý nghĩ này sắp hiện lên rõ ràng thì Long Thiên lại đi đến báo cáo, một lần nữa cắt đứt dòng suy nghĩ chợt lóe của anh. Anh quay đầu lạnh giọng hỏi: “Chuyện gì?” Long Thiên cẩn thận nói: “Cậu chủ, ngài tổng thống gọi điện tới hẹn gặp cậu.” Long Duy quay đầu lạnh lùng nhìn Long Thiên không nói lời nào nhưng ý nghĩa đã thể hiện rất rõ ràng. Không tìm được Tưởng Linh Nhi, anh không có thời gian đi gặp bất kỳ người nào. Nói cách khác, bất kỳ chuyện gì cũng đều không quan trọng bằng việc tìm được Tưởng Linh Nhi. Long Thiên lại nói: “Ngài tổng thống bên đó nói bọn họ đã tìm được cô Tưởng rồi.” “Cái gì?” Long Duy xoay người nắm lấy quần áo Long Thiên, gầm kên: “Cậu nói cái gì? Nói lại lần nữa?” Long Thiên bị vẻ mặt cậu chủ dọa sợ chết khiếp, mãi mới thốt lên thành lời: “Cậu chủ, có lẽ cô Tưởng là bị người của ngài tổng thống đưa đi. Ngài ấy tìm cậu để nói về chuyện của cô Tưởng.” Nghe nói Tưởng Linh Nhi được người của Quyền Nam Dương cứu về, biết được cô vẫn sống tốt, Long Duy thở phào nhẹ nhõm một hơi. Nhưng rất nhanh sau đó đã lửa giận và lòng đố kỵ thay thế. “Người của cậu ấy đưa Tưởng Linh Nhi đi? Sao người của cậu ấy lại biết Tưởng Linh Nhi ở đâu?” Trước đó, anh nghe Long Thiên nói Quyền Nam Dương không hề cho người theo dõi Tưởng Linh Nhi cho nên anh mới định cho Quyền Nam Dương một cơ hội giải thích. Nhưng hôm nay xem ra, lời của Quyền Nam Dương chưa hẳn đã đáng tin. “Cậu chủ, cậu có muốn gặp ngài tổng thống không?” Long Thiên lại cẩn thận hỏi, nói xong liền rụt cổ lại, lo lắng Long Duy trong cơn giận giữ không cẩn thận vặt đầu anh xuống khỏi cổ. “Gặp, sao lại không gặp chứ!” Quyền Nam Dương đã chủ động tìm tới cửa, thiên hạ này đều là của cậu ấy, ai có thể trốn được, không gặp còn có thể làm gì? ... Lần này Quyền Nam Dương đến gặp Long Duy là dùng thân phận cá nhân chứ không phải thân phận tổng thống. Bởi vậy đi cùng anh cũng chỉ có hai người là tài xế Triệu Mẫn và vệ sỹ Hải Đào. Một chiếc xe chậm rãi đi vào quốc lộ Bàn Sơn, ước chừng đi khoảng nửa tiếng đồng hồ thì đến biệt thự lưng chừng núi. Lời đồn về sương mù dày đặc ở núi Vụ Sơn như ở cõi tiên Quyền Nam Dương cũng đã từng nghe, tưởng tượng rất rõ ràng cảm giác dù ở nơi đẹp hơn nữa cũng không bằng cảm giác lạc vào chốn kỳ lạ này. Nếu nói núi Vụ Sơn là chốn bồng lai tiên cảnh thì cũng không ngoa. Mới chỉ lên đến lưng chừng núi đã khiến người ta cảm giác như ở trên mây rồi. “Đến nơi rồi cậu chủ.” Người nói là vệ sỹ Hải Đào đã xuống xe trước quan sát tình hình xung quanh, xác nhận xung quanh không có người mai phục mới để tổng thống bọn họ xuống xe. Bởi vì sương mù giăng kín nên tầm nhìn bị hạn chế rất nhiều, Hải Đào hết sức cẩn thận đứng cạnh Quyền Nam Dương tập trung tinh thần chú ý tình hình xung quanh. “Ừm.” Quyền Nam Dương gật đầu xuống xe, thân hình cao lớn đứng sừng sững trong làn sương mù, hơi ngẩng đầu nhìn tòa nhà trước mặt. “Cậu chủ, chính là chỗ này.” Hải Đào chỉ tay về tòa nhà phía trước, không thấy ai ra đón, anh bất mãn nhíu mày nhưng thấy cậu chủ không có biểu hiện gì thể hiện sự bất mãn nên anh liền nhanh chóng thu lại vẻ mặt đó. Triệu Mẫn đỗ xe xong cũng xuống xe đi theo sau Quyền Nam Dương sau đó cũng giống như Hải Đào kéo căng mỗi một sợi dây thần kinh, làm tốt công tác chuẩn bị ứng phó với mọi chuyện đột ngột phát sinh. “Cậu chủ, để tôi đi gọi cửa.” Hải Đào chào hỏi sau đó nhanh chóng đi lên nhấn chuông cửa tòa biệt thự phía trước. Chuông cửa vang lên một lúc mới có người đi ra. Người này là Long Thiên, thủ hạ được Long Duy tín nhiệm nhất. Anh ta nói: “Cậu nhà chúng tôi mệt mỏi cả buổi tối ngày hôm qua, bây giờ đang tắm. Nếu anh Quyền không vội thì phiền đến phòng làm việc chờ một chút.” Ngài tổng thích đích thân tới tận nhà, anh lại nói cậu chủ nhà anh đang tắm, lại chọn đúng lúc này để tắm người khác nhìn vào sẽ thấy là đang cố tình thất lễ. Hải Đào và Triệu Mẫn nhìn nhau, trong lòng đều vô cùng bất mãn muốn lên tiếng nói thay cậu chủ nhưng Quyền Nam Dương lại nói trước: “Vậy phiền cậu dẫn đường.” Quyền Nam Dương nói chuyện rất khách khí, trên mặt không hề có chút tức giận. Nếu như người cố ý kéo dài thời gian của anh là người khác thì sau khi xong chuyện chắc chắn anh sẽ tìm người đó tính sổ. Nhưng đây lại là người anh em lớn lên cùng anh từ nhỏ tới lớn, tuy không phải anh em ruột thịt nhưng tình cảm lại còn thân thiết hơn thế. Lại thêm chuyện xảy ra một năm trước, nhà họ Long bị diệt môn cũng không tránh khỏi có liên quan đến anh, sao anh có thể tính toán với Long Duy được. Vào phòng rồi lên tầng, thuận lợi vào phòng làm việc của Long Duy, Hải Đào và Triệu Mẫn vẫn mỗi người đi một bên Quyền Nam Dương như cũ, chỉ lo anh gặp nguy hiểm. “Hai người ở ngoài đợi tôi.” Quyền Nam Dương hơi vẫy tay, ý bảo hai người họ lui ngoài. “Cậu chủ, không được!” Hải Đào và Triệu Mẫn không hẹn cùng nói, để cậu chủ một mình ở lại nơi nhìn rất nguy hiểm này bọn họ không yên tâm được. Nhưng Quyền Nam Dương lại khăng khăng làm vậy, anh lãnh đạm nói: “Lệnh của tôi mà các người cũng định chống lại?” Đương nhiên không phải. Cho bọn họ một trăm lá gan cũng không dám chống lại mệnh lệnh của Quyền Nam Dương nhưng vì bọn họ quá trung thành, lo lắng anh sẽ gặp nguy hiểm nên mới không muốn ra ngoài. Quyền Nam Dương nói hai lần, Hải Đào và Triệu Mẫn vẫn như hai ngọn núi vững chắc đứng bên cạnh Quyền Nam Dương, không hề nhúc nhích. “Cậu ấy là người bạn thân nhất của tôi. Trên đời ai cũng có thể làm tổn thương tôi còn cậu ấy thì không.” Một người anh em sinh cùng ngày cùng tháng cùng năm với anh, cùng nhau lớn lên, thậm chí còn vì anh mà bị diệt môn. Cho dù người ấy có muốn cướp đi tính mạng anh thì anh cũng đồng ý, càng huống hồ cậu ấy chắc chắn sẽ không làm như vậy. Người anh em hai mươi chín năm, tình cảm hai mươi chín năm, anh còn hiểu rõ người ấy hơn cả bản thân mình. Hải Đào và Triệu Mẫn liếc mắt nhìn nhau, lần này hai người bọn họ không nói gì nữa, gật đầu rồi đi ra ngoài cửa chính phòng làm việc. Hai người bọn họ vừa mới đóng cửa lại thì trong phòng vang lên tiếng vỗ tay vang dội. Một người đàn ông mặc đồ đen, đeo mặt nạ che đi nửa khuôn mặt đi ra từ cánh cửa bí mật bên cạnh: “Nghe danh ngài tổng thống đã lâu, hôm nay mới có dịp gặp mặt, quả nhiên lá gan không nhỏ.” Quyền Nam Dương nhìn về nơi có giọng nói phát ra, nhìn thấy người đàn ông đeo mặt nạ che đi nửa khuôn mặt, nửa khuôn mặt còn lại lộ ra nhìn rất lạ, anh chưa gặp bao giờ. Giọng nói người này cũng rất xa lạ, anh cũng chưa nghe bao giờ nhưng dáng người này lại rất quen, dáng người quen thuộc ấy giống như đúc người trong trí nhớ của anh. Trong lòng nghĩ đến người đàn ông hoàn toàn thay đổi này rất có khả năng là người lần này anh đến tìm. Nhưng Quyền Nam Dương lại không dám khẳng định, chỉ nhìn anh ta, xem anh ta làm gì. “Quả nhiên...” Long Duy cười lạnh. Quả nhiên người năm đó vô cùng gần gũi, thân thiết cũng không nhận ra người đã thay đổi hoàn toàn là anh."
}