{
  "chapter_name": "Chương 311: Chiếc nhẫn không phải là manh mối",
  "content": "Giang Nhung muốn cùng Tiêu Kình Hà cùng nhau báo thù cho ba, nên đối với anh ta đương nhiên không hề giấu giếm gì, đem hết chuyện mình biết cặn kẽ nói cho Tiêu Kình Hà. Sau khi Tiêu Kình Hà nghe xong, vẻ mặt cà lơ phất phơ ban đầu trở nên nghiêm túc, im lặng hổi lâu, sau đó vỗ một nhát vào bàn trà trước mặt, tức giận nói: “lão già nhà họ Trần cho là nhà họ Tiêu chúng ta không có đàn ông?” “Anh, anh đừng kích động. Sự việc đã xảy ra, chúng ta tức giận cũng không có ích gì, chúng ta phải nghĩ cách tìm ra chứng cứ ông ta giết người, mới có thể giúp ba báo thù”. Cô cũng muốn báo thù cho bản thân đã phải chịu những nỗi khổ kia, không thể để cho mình chịu tra tấn kia uổng phí. “Nhung Nhung, em…chịu khổ rồi”. Tiêu Kình Hà cắn răng nặn ra một câu nói như vậy. Lão già nhà họ Trần kia, có bản lĩnh thì hãy nhắm vào anh ta, đi đối phó một phụ nữ yếu đuối, đúng là thối tha. Phí công anh ta trước kia còn cho rằng lão ta là một người đức cao vọng trọng, không ngờ rằng lại là người như vậy. Trong khoảng thời gian này, vì giúp Giang Nhung khôi phục trí nhớ, Tiêu Kình Hà tìm kiếm không ít tư liệu về loại thuốc CR mà quân đội nước A dùng đối phó gián điệp kia. Anh ta nhìn thấy những người sau khi bị tiêm loại thuốc kia thống khổ tới mức muốn chết không được, tình trạng bi thảm sống không bằng chết, người có thể sống sót ai mà không phải đi một vòng từ Quỷ Môn quan trở về. Càng nghĩ Tiêu Kình Hà càng tức giận, nhưng mà tức giận thì có ích gì? Bọn họ liều mạng cũng không phải đối thủ của lão già nhà họ Trần kia, cho nên vẫn là Giang Nhung nói rất đúng, người bình thường như bọn họ chỉ có thể dùng cách của người bình thường để giải quyết. Tìm ra chứng cứ phạm tội của lão già Trần kia, đem việc đó làm ầm ĩ lên, lúc đó coi như nhà họ Trần có bản lĩnh phi thường, cũng không chống cự nổi sức ép dư luận. Tiêu Kình Hà quay người đi về phòng, lúc đi ra, trên tay có thêm một chiếc nhẫn, cùng với cái trong tay Giang Nhung giống nhau như đúc. Anh ta nói: “Chiếc nhẫn này là trước lúc ba xảy ra chuyện mấy ngày đưa cho anh. Lúc ấy anh còn nhỏ tuổi, không nhớ cụ thể ba nói những gì, chỉ nhớ được ba dặn anh nhất định phải giữ cho kỹ chiếc nhẫn này. “Anh…” Giang Nhung căng thẳng nuốt một ngụm nước miếng, dừng một chút lại nói: “Hai chiếc nhẫn này thật sự có thể giúp chúng ta tìm ra chân tướng việc ba bị hại ư?” Tiêu Kình Hà đem hai chiếc nhẫn để chung một chỗ, trong trong ngoài ngoài xem đi xem lại, trơn bóng, ngay cả khắc chữ cũng không có. Anh ta nói: “Nhung Nhung, em cẩn thận suy nghĩ lại một chút, lúc dì đưa cái nhẫn cho em ngoại trừ đưa nhẫn còn dặn dò gì không?” Giang Nhung cố gắng nhớ lại lúc mẹ cô đưa cho cô giữ chiếc nhẫn này, nghĩ đi nghĩ lại vẫn chỉ có thể nhớ được những lời kia. Có lẽ lúc ấy cô đang thấy xấu hổ, đang tưởng tượng về sau người đàn ông như thế nào sẽ cưỡi trên đám mây ngũ sắc đến cưới mình, cho nên đem lời dặn dò quan trọng của mẹ quên mất. Tiêu Kình Hà còn nói: “Anh cũng cố gắng nhớ lại, nhưng thời gian trôi qua quá lâu. Lúc ấy cũng không nghĩ đến đó là lần cuối cùng nói chuyện với ba, căn bản không chú ý nghe. Vẫn là ba mắng anh, anh mới nghe được ba muốn anh nhất định phải giữ chiếc nhẫn kia cẩn thận”. Tiêu Viễn Phong qua đời đã được hai mươi mấy năm, trước khi qua đời ông đã đem chiếc nhẫn giao cho Tiêu Kình Hà. Hai mươi mấy năm, Tiêu Kình Hà làm sao còn nhớ được ba mình nói những cái gì. Ngược lại chiếc nhẫn này của Giang Nhung, sau khi cô lớn lên hiểu chuyện mẹ cô mới đưa lại cho cô. Thời gian đã qua không quá lâu, cô có khả năng còn có thể nhớ được một chút manh mối. Sự việc đã qua hai mươi mấy năm, hai anh em bọn họ đều còn nhỏ, đều không tham gia. Manh mối Giang Nhung có thể nhớ được cũng chỉ có chiếc nhẫn mẹ cô để lại cho cô này, chiếc nhẫn nho nhỏ có thể giấu bí mật gì đây? Hai anh em nhìn nhau, lại đồng thời nhìn về phía chiếc nhẫn, nhìn chằm chằm chiếc nhẫn một lúc lâu, hai người lại là cùng lúc bỗng nhiên tỉnh ngộ. Giang Nhung: “Anh, anh nói có phải hay không là…” Tiêu Kình Hà: “Nhung Nhung, em nói có thể hay không…Em nói trước đi”. Giang Nhung nói: “Anh nhìn hai chiếc nhẫn này rõ ràng là nhẫn đôi, chắc là tín vật đính ước của hai người bọn họ. Mẹ giữ nhẫn kiểu nam của ba, ba giữ nhẫn kiểu nữ của mẹ. Hai chiếc nhẫn này có phải ám chỉ về một nơi nào đó không?” “Đúng, có thể là như vậy”. Tiêu Kình Hà nghĩ nghĩ, nói: “Hai người bọn họ lớn lên cùng nhau từ nhỏ, thanh mai trúc mã, tình cảm rất tối. Anh nghĩ bọn họ muốn nói cho chúng ta, đi tới nơi bọn họ thường xuyên hẹn hò tìm. Manh mối có lẽ được giấu ở đó”. Sau khi bọn họ đưa ra kết luận như vậy, rất nhanh lại bị chính mình phủ nhận. Kinh Đô phát triển nhanh như vậy, nhiều nơi từ vài chục năm trước đã sớm bị phá bỏ, làm sao có thể tìm tới được nơi bọn họ thường xuyên hẹn hò trước đây. Giang Nhung lại cầm hai chiếc nhẫn lên xem đi xem lại, hai chiếc nhẫn so với bình thường còn bình thường hơn, thật sự không nhìn ra nó có cái gì đặc biệt. Tiêu Kình Hà lại nói: “Giang Chính Thiên nói, ông ta đem video nội dung cuộc nói chuyện của ông ta và lão già nhà họ Trần gửi cho ba. Hai mươi mấy năm trước, lúc đó khoa học kỹ thuật còn chưa phát triển như bây giờ, ông ta dùng cách gì đem video gửi cho ba được đây?” Giang Nhung nói: “Anh, tìm được cách truyền video, chúng ta sẽ có hướng tìm kiếm”. Có lẽ tìm ra cách truyền video, sẽ tìm ra video được ghi lại năm đó, hai chiếc nhẫn này có phải chính là ám chỉ cho bọn họ đi tìm video đó không? Nghĩ đi nghĩ lại, Giang Nhung mắt sáng lên lại nói: “Anh, anh nói hai chiếc nhẫn này chính nó là tài liệu?” Tiêu Kình Hà khẽ giật mình, lập tức kích động vỗ tay một cái: “Nói không chừng hai chiếc nhẫn này chính là con chip đặc biệt, chúng ta nghĩ cách đọc số liệu trong đó là được”. Giang Nhung gật đầu, nói: “Ba đem chiếc nhẫn giao cho anh, mẹ đem chiếc nhẫn giao cho em, để chúng ta tách ra cất giữ, coi như bị lão già nhà họ Trần đoạt đi một chiếc, chúng ta cũng vẫn còn lại một ít manh mối”. Tiêu Kình Hà nói: “Vậy chúng ta nhanh đi tìm một người chuyên về máy tính, để bọn họ giúp chúng ta xem xem, có lẽ sẽ tìm ra chân tướng”. Giang Nhung nói: “Không được. Lão già nhà họ Trần chắc chắn cho người theo dõi chúng ta, chúng ta đi tìm người, rất có thể bị người của ông ta cướp đi mất đầu mối duy nhất này”. Tiêu Kình Hà nghĩ nghĩ, nói: “Đi tìm Trần Việt, dưới tay Trần Việt có rất nhiều người tài giỏi, muốn kiểm tra hai chiếc nhẫn này có phải là con chip chế tạo tinh vi không, tuyệt đối không có vấn đề”. Giang Nhung lắc đầu, nói: “Anh, chuyện này em muốn chúng ta tự giải quyết, không muốn tìm Trần Việt”. Không muốn tìm Trần Việt? Nghe Giang Nhung nói, Tiêu Kình Hà hơi ngẩn ra, là vì Trần Việt cũng là người nhà họ Trần, cho nên Giang Nhung mới không muốn tìm Trần Việt ư? Thế nhưng Trần Việt có tình cảm với Giang Nhung, Tiêu Kình Hà đứng bên ngoài nhìn thấy rất rõ ràng. Trần Việt chắc là sẽ không vì bao che cho ông của mình mà làm chuyện thương tổn Giang Nhung đi. Nhưng mà trước lợi ích và tình thân, không ai nói trước được Trần Việt sẽ chọn đứng ở bên nào, vì để phòng ngộ nhỡ, Giang Nhung quyết định không tìm Trần Việt là một quyết định chính xác."
}