{
  "chapter_name": "Chương 20: Không bằng chó",
  "content": "Nhớ lại những chuyện xảy ra trong quãng thời gian này, những lời Trần Việt đã từng nói, Giang Nhung càng nghĩ càng cảm thấy khả năng Trần Việt không thích phụ nữ không phải là không thể xảy ra. Trong hai ngày tiếp theo, chỉ cần có chút rảnh rỗi là Giang Nhung lại không kìm được suy nghĩ tới vấn đề này, suy nghĩ tập trung tới mức điện thoại đổ chuông rất lâu mà cô cũng không nghe thấy. Lâm Mỹ đi tới bên cạnh, gõ lên mặt bàn: \"Giang Nhung, điện thoại của cô đổ chuông mấy lần rồi kìa, sao cô không nghe máy vậy?\" Lúc này Giang Nhung mới bừng tỉnh, vội vàng cầm điện thoại lên nhìn, cả ba cuộc gọi nhỡ đều là của Trần Việt. Cô cắn môi, gọi lại cho anh. Trần Việt ở đầu dây bên kia không nói gì cả, dường như đang chờ Giang Nhung mở lời trước. Giang Nhung gãi gãi đầu, cẩn thận nói: \"Vừa rồi em có việc bận, không nghe thấy có chuông điện thoại. Anh tìm em có chuyện gì sao?\" Sau khi im lặng khá lâu, giọng nói trầm đầy quyến rũ của Trần Việt mới chậm rãi vang lên: \"Anh chỉ muốn gọi điện cho vợ sau khi xong việc thôi.\" Giang Nhung cười thầm, đáp lại: \"Vâng, em biết rồi.\" Thật ra lúc này Trần Việt đã đi công tác về, anh vốn định báo cho Giang Nhung biết nhưng đột nhiên lại muốn thấy biểu cảm của cô khi đột nhiên thấy mình xuất hiện trước mặt cho nên không nói cho cô biết nữa. Hứa Huệ Nhi gõ cửa đi vào: \"Tổng giám đốc Trần, tòa nhà trụ sở của Thịnh Thiên ở Giang Bắc sẽ hoàn thành vào tháng sau, nơi này sẽ thành biểu tượng mới của thành phố Giang Bắc, thậm chí là cả châu Á. Hiện giờ tin tức ngài đang ở Giang Bắc đã truyền ra bên ngoài, danh sách người muốn gặp ngài đã hẹn tới ba tháng sau, sợ rằng trong những ngày tiếp theo ngài khó mà có được thời gian rảnh.\" \"Trong mấy năm vừa rồi, có khi nào tôi rảnh rỗi đâu?\" Trần Việt xua tay ra hiệu cho Hứa Huệ Nhi ra ngoài, đột nhiên nghĩ đến điều gì, anh hỏi lại: \"Vừa nãy tôi đi ngang qua bên ngoài nghe thấy có người thảo luận một triệu rưỡi gì đó?\" Trần Việt vốn không quan tâm tới những chuyện tán nhảm như vậy, chỉ là khi nãy vô tình nghe thấy cái tên Giang Nhung nên mới tùy tiện hỏi một câu. Hứa Huệ Nhi cười đáp: \"Cách đây không lâu, công ty có tổ chức cho nhân viên đi sơn trang Bích Hải, mọi người cá cược xem ngài có tham gia hay không. Nhắc tới chuyện này thì tôi còn phải cảm ơn Giang Nhung đó, cô ấy đặt cược ngài sẽ đi, tôi cũng đặt cược theo, cuối cùng thắng được mấy triệu.\" Đôi mắt sau gọng kính vàng của Trần Việt hơi nhíu lại, sắc mặt lập tức trầm xuống. Hóa ra Giang Nhung hi vọng anh tham gia hoạt động chỉ vì mấy triệu kia. Chẳng lẽ anh không quan trọng bằng mấy triệu đồng hay sao?! Hứa Huệ Nhi biết rõ vẻ mặt Trần Việt đang rất khó coi, nhưng chị ta giả vờ không biết, còn chêm thêm một câu: \"Tổng giám đốc Trần, trước kia ngài chưa từng tham gia những hoạt động như vậy, lần này là vì Giang Nhung mới đi.\" Trần Việt dùng vẻ mặt u ám nhìn Hứa Huệ Nhi, hỏi: \"Không muốn tan làm sớm hả?\" Hứa Huệ Nhi vội vàng lẩn mất. Cả buổi chiều hôm đó trên mặt Trần Việt đều mang vẻ u ám, không nói câu gì, trong đầu chỉ suy nghĩ vì sao mà mình không quan trọng bằng vài triệu đồng? *** Giang Nhung không biết Trần Việt đã trở lại, cô về nhà chuẩn bị đồ ăn cho một người cùng thức ăn cho Miên Miên. Khi đang ăn cơm thì Trần Việt mở cửa đi vào. Khi anh nhìn vào thì thấy miệng Giang Nhung đang nhai cơm, tay cầm cục xương cho Miên Miên ăn, cảnh tượng vô cùng ấm áp. Trần Việt lạnh lùng nhìn cảnh này, không nói gì cả. Giang Nhung nhai vội nhai vàng nuốt miếng cơm xuống, vội vàng giải thích: \"Em không biết anh về nên mới không chờ anh.\" Trần Việt thay giày, vẫn không nói gì. Khi Giang Nhung đang xấu hổ không biết phải nói gì, Miên Miên bên cạnh cô nhảy sổ về phía Trần Việt, sủa gâu gâu vài tiếng với anh. Vẻ mặt Trần Việt càng khó coi hơn, anh cau mày nhìn chú cún nhỏ ở dưới đất đang tuyên bố chủ quyền. Thấy vẻ mặt Trần Việt như vậy, Giang Nhung ngửi thấy mùi nguy hiểm, vội vàng ôm Miên Miên vào trong ngực: \"Trần Việt, anh đừng có chấp vặt với nó.\" Lương Thu Ngân muốn sang Mỹ gặp Trình Chí Dũng, đương nhiên Giang Nhung phải mang Miên Miên về nhà chăm sóc. Khóe miệng Trần Việt giật giật, hiện giờ anh đang rất nóng giận! Nếu không phải có tu dưỡng tốt, anh đã sớm ném con cún này ra khỏi nhà. Nhưng Trần Việt cũng không nói gì, chỉ đi thẳng vào phòng tắm. Tắm rửa xong, anh vào trong phòng sách, Giang Nhung không thấy anh đi ra nữa. Cô đoán được Trần Việt không thích Miên Miên, do vậy càng ôm chặt Miên Miên hơn: \"Miên Miên, hình như chú Trần không thích con, mẹ phải làm gì đây?\" Dường như Miên Miên cũng cảm nhận được mình không được hoan nghênh, nó rên ư ử hai tiếng. Giang Nhung xoa đầu Miên Miên nói: \"Miên Miên đừng sợ, mẹ sẽ không vứt bỏ con đâu. Ngày mai mẹ sẽ dẫn con về nhà dì Thu Ngân ở, chờ dì Thu Ngân về thì mẹ mới về nhà.\" Miên Miên lại ư ử vài tiếng, cái đầu tròn nhỏ cọ vào mặt Giang Nhung mấy cái, ngoan ngoãn như một đứa trẻ hiểu chuyện biết nghe lời. Nhìn Miên Miên, Giang Nhung vô cùng đau lòng. Giang Nhung nhặt được Miên Miên cách đây ba năm, khi vừa tới Giang Bắc. Khi đó Miên Miên bị thương rất nặng, gần như đã chết, may có Giang Nhung kịp thời mang nó tới bệnh viện thú y mới giữ được mạng. Sau đó cô nuôi Miên Miên suốt ba năm, cô coi con thú cưng này như con của mình vậy. Trước khi gặp Trần Việt, mỗi lần hẹn gặp mặt cô đều mang Miên Miên theo. Chỉ có lần gặp mặt Trần Việt là cô không mang Miên Miên, nhưng chính vào lần này cô lại kết hôn với đối phương. Nếu sớm biết Trần Việt không chấp nhận nuôi Miên Miên, có lẽ cô cũng không đồng ý kết hôn với anh. Chỉ có điều hiện giờ hai người đã kết hôn, Giang Nhung không thể vì Miên Miên mà tiến hành ly hôn với Trần Việt được. Nghĩ tới đây, Giang Nhung lấy điện thoại nhắn tin cho Trần Việt: \"Trần Việt, em rất xin lỗi vì đã không bàn bạc trước với anh về việc mang Miên Miên về nhà! Nhưng anh cứ yên tâm, sau này em sẽ không mang nó về nhà nữa.\" Gõ xong hàng chữ này, Giang Nhung đọc đi đọc lại mấy lần, cảm thấy không có vấn đề gì mới ấn gửi. Sau khi gửi tin nhắn đi lại như đá chìm đáy biển, Trần Việt không hề để ý tới. Giang Nhung vào bếp nấu cho anh một bát mỳ thịt, muốn nói chuyện của Miên Miên với anh, nhưng anh không hề ngẩng đầu lên nhìn cô lấy một cái. Những lời Giang Nhung định nói đều nuốt ngược vào trong bụng, cô cười lúng túng, đi ra ngoài. Dù hai người kết hôn với nhau không có cơ sở tình cảm, nhưng cô cũng hi vọng hai người chung sống tốt đẹp nên mới đồng ý tiến tới với anh. Cô không muốn vì Miên Miên mà kết thúc cuộc hôn nhân với Trần Việt. Trằn trọc lăn lộn cả buổi tối, sáng hôm sau Giang Nhung dậy rất sớm, chuẩn bị mang Miên Miên sang nhà Lương Thu Ngân, sau khi hết giờ làm sẽ tới chăm sóc nó. Khi Giang Nhung ôm Miên Miên vào phòng ăn, Trần Việt đã ngồi ở đó. Anh ngẩng đầu nhìn cô, ra hiệu cho cô ngồi xuống. Giang Nhung ngồi đối diện Trần Việt, mãi sau mới thấy anh nặng nề nói: \"Giang Nhung, em có thích tiền không?\" Giang Nhung không hiểu vì sao Trần Việt lại đột nhiên hỏi vấn đề này, hai mắt mở lớn, cuối cùng vẫn trả lời thật lòng: \"Đương nhiên là thích!\" Trần Việt rút một tấm thẻ kim cương đưa cho cô: \"Tấm thẻ này không có giới hạn, em cứ quẹt thoải mái.\" Giang Nhung như ý thức được điều gì, cô ôm Miên Miên chặt hơn một chút: \"Anh đừng có ý đồ gì với Miên Miên, em sẽ không bán nó đi đâu.\""
}