{
  "chapter_name": "Chương 19: Có điều bí mật giấu bên trong_",
  "content": "Giang Nhung bận đến độ không có thời gian ăn cơm trưa, không có thời gian đi uống nước. Khi Trần Việt gọi điện thoại tới, cô chỉ nói qua loa vài ba câu lấy lệ rồi cúp máy. Buổi chiều, khi Giang Nhung mệt mỏi sắp không chịu nổi thì Lâm Mỹ pha cho cô một ly cafe hòa tan. May mắn là thời gian không phụ người có lòng, Giang Nhung đã hoàn thành được bản kế hoạch sơ bộ vào trước năm giờ chiều. Dù bản kế hoạch không được như mong muốn, nhưng xét tổng thể cũng đã hoàn thành. Giang Nhung báo với Triệu Quân Tình một tiếng, sau đó rời khỏi công ty trước giờ tan làm, chạy thẳng tới gặp tổng giám đốc Lưu Thành Công của công ty Tinh Huy. Khi Giang Nhung tới nơi, thái độ của tổng giám đốc Lưu nhiệt tình hơn hẳn khi trước. Anh ta chẳng những khen bản kế hoạch được viết rất tốt, còn nói nhiều lời dễ nghe với cô. Lưu Thành Công chỉ định Giang Nhung phụ trách hạng mục với Tinh Huy này đột nhiên thay đổi thái độ khiến cô có phần bận lòng, lo lắng tới nhà họ Cố sau lưng Lưu Thành Công. Nếu như cô thực sự quan trọng trong lòng người họ Cố kia vậy khi trước đã không xảy ra chuyện đó. Sau khi nghĩ tới điểm này, Giang Nhung mới cảm thấy thoải mái hơn một chút. Giang Nhung vô cùng vất vả mới thoát thân được khỏi chỗ tổng giám đốc Lưu thì lại nhận được điện thoại của Lương Thu Ngân, bảo cô tới studio một chuyến. Giang Nhung quay về nhà lấy một bộ quần áo để thay, sau đó đi thẳng tới studio, định ngủ lại chỗ của Lương Thu Ngân luôn. Lương Thu Ngân thấy Giang Nhung đến, vui vẻ xoay hai vòng: \"Nhung, hôm nay tôi sẽ thông báo một tin tức siêu siêu tốt cho cậu được biết.\" Giang Nhung thấy Lương Thu Ngân hưng phấn tới mức vậy lập tức đoán ra được đại khái nguyên do, cô lập tức đáp lại: \"Nhất định là có liên quan tới anh trai mưa của cậu.\" Lương Thu Ngân ôm chầm lấy Giang Nhung, hôn chụt một cái, hưng phấn khoe: \"Trình Chí Dũng đã thuận lợi đạt được học vị tiến sĩ, đồng thời thành công vượt qua tầng tầng sàng lọc để tiến vào tập đoàn Thịnh Thiên, tạm thời làm việc ở trụ sở tại Mỹ của tập đoàn Thịnh Thiên. Tôi nghe nói chủ tịch LeoQin của Thịnh Thiên có ý định chuyển trụ sở trong nước của Thịnh Thiên từ thủ đô tới Giang Bắc, khả năng Trình Chí Dũng được điều đến Giang Bắc làm việc là rất cao.\" Người nhà họ Trần nắm giữ tập đoàn Thịnh Thiên kia là một nhân vật đứng ở đỉnh Kim Tự tháp! Cho dù là doanh nghiệp nhà họ Cố và nhà họ Diệp đứng đầu cả nước cũng không bằng nổi một phần mười của nhà họ Trần. Họ Trần là dòng họ tiếng tăm, dù có tiền nhưng rất khiêm tốn, đặc biệt là chủ nhân thế hệ này của nhà họ Trần, LeoQin. Người này ít xuất hiện đến mức độ chưa từng lộ mặt trước ống kính truyền thông. Mọi người chỉ biết được anh ta chính thức tiếp nhận tất cả công việc của Thịnh Thiên khi mới hai mươi tuổi, chỉ dùng thời gian vài năm đã sáng lập thần thoại kinh doanh mà người khác dù tốn cả đời chưa chắc đã làm được. Thậm chí có tin đồn rằng anh ta không chịu lộ mặt là vì bản thân bị khuyết tật. Cũng có đồn đại người này vô cùng đẹp trai, tới mức độ tìm cả thế giới cũng không có mấy người đẹp bằng anh ta. Giang Nhung không có lòng dạ nào đi suy đoán sự thực của việc này thật giả thế nào, dù sao cả đời cô cũng không có quan hệ gì với tập đoàn Thịnh Thiên này cả. Cô nắm chặt tay Lương Thu Ngân: \"Cục cưng, tớ sẽ không nói nhảm nhiều với cậu đâu. Tớ sẽ giải quyết mọi việc trong studio, cậu cứ an tâm sang với anh trai mưa của cậu đi.\" Một tay Lương Thu Ngân ôm lấy Giang Nhung: \"Vẫn là cậu hiểu tôi nhất, tôi còn chưa nói gì đã biết tôi định sang Mỹ.\" Giang Nhung lườm đối phương một cái: \"Cậu mà ít lời lắm hả?\" Lương Thu Ngân cười cười: \"Đi nào, tối nay tôi mời.\" Giang Nhung cũng không khách khí, hai người nói đi là đi. Cả hai quyết định tới một nhà hàng thịt nướng khá có tiếng ở gần đó. Thời tiết hiện giờ đã trở lạnh, các nhà hàng đồ nướng và đồ lẩu đều bán rất chạy, đặc biệt là những chỗ đã có tiếng tăm, tới đó còn phải xếp hàng mới được ăn. Hai người vừa được xếp chỗ ngồi, còn chưa kịp gọi món thì Giang Nhung có điện thoại, là Trần Việt gọi tới. Cô đưa mắt nhìn Lương Thu Ngân một cái, mặt đỏ lên, sau đó mới nghe máy: \"Anh xong việc rồi sao?\" \"Ừm.\" Trần Việt khẽ đáp lại, không nói gì thêm. Giang Nhung le lưỡi, không muốn nói gì thì đừng gọi điện thoại chứ. Nhưng hiện giờ cô muốn ăn thịt nướng, không rảnh để chơi trò im lặng với anh. Sau một hồi không nghe thấy Trần Việt lên tiếng, Giang Nhung mới mở lời: \"Anh muốn nói gì nữa không? Nếu không nói gì nữa thì em cúp máy đây.\" Phía bên kia vẫn im lặng, một lúc sau mới nghe thấy giọng nói trầm lắng của Trần Việt vang lên: \"Chẳng lẽ em không muốn nói gì với anh sao?\" Giang Nhung khẽ giật mình, chân thành nhắc nhở: \"Anh làm việc xong nhớ phải ăn cơm. Anh ở bên ngoài một mình nhất định phải chăm sóc bản thân thật tốt đó.\" Giang Nhung cảm thấy một người vợ tốt sẽ nói những lời như vậy. Thấy người đàn ông đầu dây bên kia không đáp lại, Giang Nhung tiếp tục hỏi dò: \"Nếu không có việc gì thì em tắt máy nhé?\" \"Em không muốn nói với anh điều gì khác sao?\" Trước khi cô tắt máy, Trần Việt mới hỏi một câu. Giang Nhung suy nghĩ cẩn thận, nhớ tới chuyện của Nông Tâm Nhã, hẳn là Trần Việt ám chỉ chuyện này đi. Cô nói: \"Cảm ơn anh!\" Trần Việt không nói gì tiếp, không cả chào tạm biệt đã tắt máy, đây là lần đầu tiên Giang Nhung thấy anh thiếu lễ độ như vậy. Lương Thu Ngân nhìn chằm chằm Giang Nhung, nhíu mày: \"Giang Nhung, cậu vừa nói chuyện điện thoại với ông xã đó sao?\" Giang Nhung nhìn màn hình điện thoại đã tắt, khẽ gật đầu. Lương Thu Ngân tiếp tục nói: \"Mẹ kiếp, hai người đã kết hôn được cả tháng rồi đó. Gọi điện thoại vẫn gượng gạo như vậy sao? Cậu đừng nói với tôi là hai người còn làm chuyện vợ chồng đó nhé.\" Ngay lập tức, mặt Giang Nhung đỏ bừng. Không chỉ là chưa từng làm chuyện đó, giữa cô và Trần Việt thậm chí còn chưa từng có một nụ hôn thực sự. Lương Thu Ngân lập tức nhìn thấu, chỉ hận rèn sắt không thành thép, cô ấy gõ một cái lên trán Giang Nhung: \"Giang Nhung, cậu định làm bà cô già hả? Đã gả cho anh ta rồi còn không chịu cho đối phương nữa sao?\" Giang Nhung nhìn Lương Thu Ngân, nhỏ giọng nói: \"Không phải là tớ không chịu, là anh ấy chưa từng đề cập đến yêu cầu đó.\" Lương Thu Ngân đang uống nước lập tức phun ra sạch, kinh ngạc nói: \"Ngày ngày đều có một người đẹp như tiên nằm bên cạnh mà anh ta chưa từng đòi hỏi chuyện đó, như vậy chỉ có hai khả năng. Một là anh ta bị bất lực, hai là anh ta không thích phụ nữ!\" Giang Nhung xua tay: \"Cậu đừng nói linh tinh, chỉ là anh ấy tôn trọng tôi thôi. Anh ấy từng nói sẽ không ép buộc chuyện mà tôi không muốn.\" Lương Thu Ngân nhíu mày nhìn Giang Nhung, trong giọng ẩn chứa nhiều điều sâu xa: \"Rốt cục trong hai người là cậu không chịu cho hay anh ta bất lực? Hay là anh ta kết hôn với cậu chỉ vì muốn tìm một tấm bình phong để che giấu giới tính thật của bản thân?\" Giang Nhung không muốn nói tiếp về đề tài này nữa, cô lập tức chuyển đánh lạc hướng sự chú ý của Lương Thu Ngân: \"Mang đồ ăn lên, tôi nướng thịt cho cậu ăn.\" Lương Thu Ngân không hỏi tiếp, dù sao đây cũng là chuyện riêng của vợ chồng Giang Nhung. Thấy bạn thân không muốn nói, dù hỏi tiếp cũng không hỏi được gì. Lương Thu Ngân không hỏi nữa nhưng trong lòng Giang Nhung vẫn không ngừng nổi sóng, thậm chí cô còn suy nghĩ cẩn thận tình hình của Trần Việt trong thời gian gần đây. Anh ấy ăn ngon, ngủ tốt, tinh thần cao, dù nhìn thế nào cũng giống một người đàn ông mạnh khỏe, hẳn là không có bệnh gì cả. Một người đàn ông mạnh khỏe, bình thường nhưng nhìn thấy một người phụ nữ khỏa thân trước mặt mình cũng không có ý nghĩ xấu gì cả, chẳng lẽ có điều bí mật gì thật sao? Liệu có phải đúng như lời Lương Thu Ngân nói, mục đích của Trần Việt khi kết hôn với mình chỉ là tìm một bức bình phong để che giấu giới tính thật của bản thân? Trong buổi gặp mặt đầu tiên Trần Việt cũng từng nói kết hôn là để người khác thấy bản thân có một cuộc sống bình thường mà không phải vì tình yêu."
}