{
  "chapter_name": "Chương 67: 67: Ích Kỷ",
  "content": "Chu Thanh Dao bị tiếng mưa rơi điên cuồng ngoài trời đánh thức. Xoay người sờ sang bên cạnh thì thấy lạnh, cô bừng tỉnh, dép lê cũng không thèm mang đã nhảy xuống giường, đi qua phòng khách thì có tiếng vang nho nhỏ ở phòng bếp truyền vào. Cô thở nhẹ ra, thiếu chút nữa đã tự dọa mình sợ hãi. “Sáng nay ăn gì thế ạ?” Cô gái nhỏ lười biếng dựa vào cửa phòng bếp, giọng nói ngọt ngào, tinh thần vô cùng phấn chấn. Người đàn ông đang cắt hành trước bếp nghiêng đầu nhìn sang, mặt mày u ám, thấy cô thì cong môi cười. “Mì dầu hành. ” Cô vừa nghe thực đơn thì đã cười tươi như hoa, “Em muốn ăn hai tô. ” “Đã biết. ” Trình Tiêu nhìn cô nâng cằm, “Đánh răng đi. ” “Tuân lệnh. ” Cô gái vui vẻ lên tiếng trả lời, bộ quần áo to lớn của anh, vạt áo che đến đầu gối cô, bên trong ngoại trừ đồ nhỏ thì cũng chẳng mặc cái gì. Cô đi một bước như ba bước vào nhà vệ sinh, chỉ chốc lát sau truyền đến tiếng nước chảy. Ánh mắt Trình Tiêu dừng lại ở chỗ cô biến mất, suy nghĩ đã sớm bay đến tận trời nào, chờ đến khi lấy lại tinh thần thì mì trong nồi đều đã nát hết. Trong chảo sắt, đập trứng gà vào, chỉ một giây đã chính, màu vàng óng ánh giòn xốp, dầu mỡ b ắn ra vô cùng mê người. Anh dùng sạn trở mặt, bên hông bỗng nhiên xuất hiện một đôi bàn tay nhỏ bé trắng nõn, ôm chặt lấy eo anh. Người đàn ông để mặc cho đầu ngón tay cô tiến vào trong, đầu ngón tay mềm mại thong thả để trên cơ bụng của anh trượt lên xuống, phác thảo một chút hình sáng của nó. Trình Tiêu đứng yên không nhúc nhích, thấp giọng nói: “Đừng làm loạn, ăn mì trước. ” “Không muốn. ” Cô gái nhỏ bên hông thò đầu ra nhìn anh, “Thừa lúc đậu hũ non mềm nóng nóng ăn mới thơm…” Hô hấp của anh dừng một chút, tắt lửa, từ từ hỏi: “Em xác định?” “Xác định… a!” Trình Tiêu đột nhiên rút đôi tay đang bị giam cầm của mình ra, cánh tay dài vươn ra ôm lấy cô ngồi lên kệ. Mặt bàn lạnh ngắt, cô theo bản năng dựa vào thân thể ấm nóng của anh, hai tay đỡ lấy vai anh, tay người đàn ông dần dần tiến vào dưới người cô, bàn tay to túm một cái, qu@n lót của cô bị kéo xuống dưới. “… Trình Tiêu!” Cô hô lên, chưa bao giờ thấy anh lại mạnh mẽ và gấp gáp trong chuyện này như thế. Trước kia anh sẽ dành hết mười phần kiên nhẫn làm một chút dạo đầu, thế nào cũng sẽ khiến cô bị sự chậm rãi của anh mà khiêu khích k1ch thích phun trào xin tha thứ, đến khi cô bị li3m huyệt nhỏ đến đỏ cả mặt mới cầu xin anh đưa vào, anh mới không nhanh không chậm mà đưa gậy th1t của mình vào, từng chút từng chút chạm đến điểm mẫn cảm của cô. Nhưng mà bây giờ, anh còn không thể đợi cô kịp ướt át đã vội như thế. Anh vén vạt áo của cô lên, một tay cởi bỏ thắt lưng, gậy th1t thô to bỗng chốc bật ra, phấn khích chống lại miệng huyệt của cô. Đầu nấm vừa lớn vừa nóng khiến cô càng lui về sau, vẻ mặt của người đàn ông chớp mắt tối lại kéo lấy lưng áo cô. “A ưm… đau quá…” Cô còn chưa đủ ướt, huyệt nhỏ khô khốc không thể nào ăn được gậy th1t thô to cưng cứng ấy, mới vào nửa đầu đã hoàn toàn xé rách cô thành công ép đôi mắt cô phiếm hồng. Người đàn ông cúi đầu nhìn cô, đột nhiên đôi mắt đang chứa sự âm u lại từ từ mềm mại lại. Vẻ mặt ý loạn tình m3 từ từ thay đổi, động tác anh ngày càng thô bạo hôn, nắm lấy cằm cô dùng sức hôn lên, răng lưỡi triền miên, vừa càn quấy vừa m*t trêu chọc cô. “A… Ưm a…” Anh hôn quá sâu, vẻ mặt cô gái nhỏ cũng lộ vẻ kinh ngạc, thậm chí ngay cả thời gian để thở cũng không có, hoàn toàn bị anh đưa vào tiết tấu của anh. Lưỡi bị anh cắn run lên, đầu óc cũng dần dần chết lặng, bắt đầu thả lỏng thân thể nhận sự tấn công từ anh. Phía dưới bị anh đâm làm nước chảy liên tục, trong huyệt trào ra dịch nóng, nước rơi vào đầu nấm. Trình Tiêu nhíu mày rên lên, cô ngẩng cao đầu thét chói tai nhận lấy toàn bộ của anh, chớp mắt đã đến chỗ sâu nhất, non mềm nhất. Xưa này anh là người kiềm chế rất tốt, lần này thế mà không thể kiềm chế được ngay cả biện pháp an toàn cũng chưa làm. Đôi mắt anh đỏ lên, nhấn vào eo cô k1ch thích trước sau, sự dịu dàng của anh đã biến mất toàn bộ để lại cho cô thấy vẻ mặt thô bạo nhất của anh. Người đàn ông cắn răng thở hổn hển, bắt đầu cắm rút ra vào trong huyệt nhỏ ướt át, từng cú thúc nặng nề như muốn đâm sâu lên cổ họng của cô. “A… nhẹ một chút… muốn… muốn rách rồi…” Cô gái nhỏ khóc vang tứ phía, ngày thường cô gái nhỏ được anh mềm mại chăm sóc, bất ngờ lại bị bạo lực thế này, khuôn mặt nhỏ nhăn lại vô cùng tủi thân, mê mang không biết làm sao. Hai tay cô túm chặt lấy quần áo, ngẩng đầu yêu kiều khẽ rên. Toàn bộ quá trình Trình Tiêu không nói gì, bởi vì có một tầng lá mỏng ngăn cách, từng cái chạm vào của gậy th1t khiến xúc cảm càng thêm cao trào hơn. Anh càng ngày càng hung hăng, sức lực mạnh đến nỗi như muốn đâm nát huyệt nhỏ của cô, khiến nó hệt như quả đào nhỏ bị vỡ nát. Càng ngày càng bị làm cho quá mức khiến cho cô dần dần không còn phát ra âm thanh nữa, khi cao trào cô ngay cả tiếng kêu r3n cũng nghẹn lại, cúi đầu chôn sâu vào ngực anh, càng khóc càng lớn. Vô cùng kịch liệt. Chờ cô gái hồi lại sức, đôi mắt của chàng trai đen lại ôm lấy cô, xoay người cô lại đặt trên bàn. “… Đừng mà. ” Cô thật sự rất sợ, sau khi ra vào quả thật rất mệt. Anh không nói gì xoay người của cô lại, anh li3m hết những giọt nước mắt chưa kịp khô của cô, cuối cùng hôn khẽ lên đôi môi hồng phấn của cô. Bị mật nước bao vây nên gậy th1t thuận đường xâm nhập vào giữa hai ch@n cô, cọ cọ đưa vào rút ra vài cái trong huyệt thịt nhợt nhạt của cô. Cô gái nhỏ vừa ngứa vừa tê dại, hai chân mềm nhũn, được anh nhẹ nhàng kéo lên, bàn tay to tiến vào trong quần áo anh, tay nắm lấy hai bầu ng ực sữa của cô tùy ý xoa bóp. Tất cả các chỗ k1ch thích đều được rơi vào một lúc, hai mắt cô dần mờ sương, hoàn toàn mất sức lực, để mặc anh bóp lấy thắt lưng cô từ sau tiến vào, hai bên tai đều là tiếng va chạm giữa thân thể với nhau. “Bữa sáng” chỉ một chút mà kéo dài tận ba tiếng, bọn họ không đếm được đã làm được bao nhiêu lần, chỉ biết người đàn ông đang mặc sức đè lấy cô yêu thương cô, không biết mệt mỏi ôm cô lăn qua lộn lại cắn cắn, li3m li3m, làm cô… Khi đến giai đoạn nước rút, người đàn ông do dự vài giây, nhưng cuối cùng vẫn rút ra, thở hổn hển lấy ra bắn trên bụng cô. Cô mệt đến mức chẳng muốn động đậy, nằm xụi lơ trong lòng anh, được anh ôm đến nhà vệ sinh rửa qua. Một bữa tình ái thịnh soạn, cô mệt đến mức chẳng muốn ăn sáng, vừa dính lên giường đã ngủ say. Đợi khi cô đói đến tỉnh, thời gian đã đến một giờ chiều. Cửa sổ nhỏ cạnh giường đã bị dáng người của người đàn ông cao lớn che khuất, anh không mặc áo, làn da ngăm đen, đường nét cơ thể rõ ràng, đặc biệt hơi thở nam tính tràn đầy làm người nhìn thấy cao trào. Anh đang hút thuốc, mỗi một lần đưa vào miệng thật sự rất sâu, hết lần này đến lần khác như muốn hít sâu vào phổi mình. Người trên giường vừa mới xoay người, người đàn ông đã lập tức dụi tàn thuốc vào khay thủy tinh, quay lại nhìn cô, trên mặt lộ chút dịu dàng nhàn nhạt. “Dậy rồi?” “Ừm. ” Thân thể cô rời rạc, chỉ muốn nằm ở một chỗ, vừa động đã thấy đau. Trình Tiêu thấy cái miệng nhỏ của cô cau lại hít khí, xoay người để cô dựa sát vào người mình, nhéo nhéo mặt cô, “Làm đau em à?” Cô gái nhỏ tủi thân khi thấy người vừa mới hành hạ mình này, nũng nịu trừng anh, “Đều tại anh. ” Người đàn ông cười, “Đói bụng không?” Anh không nhắc đến thì tốt, vừa nhắc đến thì bụng cô đã “ùng ục” kêu lên, cô quệt miệng, vuốt v e cái bụng đói của mình từ từ gật đầu. Trình Tiêu xoay người ra ngoài, Chu Thanh Dao ngạc nhiên, vừa muốn gọi anh nhưng anh đã nhanh chóng biến mất, nhưng không quá mấy phút sau, anh đã bưng một cái bát nóng hổi vào cho cô, trên đấy còn có hai quả trứng vàng óng rực rỡ. “Ăn từ từ, coi chừng nghẹn. ” Cô thật sự rất đói, nhanh chóng cắn một miếng lớn bỏ vào miệng, một chút bản lĩnh bé nhỏ, mì sợi thơm ngon và trứng trần đều được hết sạch, cuối cùng cô còn hận không thể li3m hết sạch sẽ chén đũa. Sau khi ăn uống no say, cô lại thấy buồn ngủ, không muốn rời giường. Trình Tiêu không còn cách nào khác, xốc chăn lên kéo người qua, bị cô thuận tay ôm lấy cô, kéo lấy anh nằm lên giường. Anh tựa đầu vào giường, cô gái nhỏ mềm mại chen vào ngực anh. Hai người không nói gì, trong phòng im lặng chỉ có âm thanh của gió lớn thổi vào kính thủy tinh. Hết nửa ngày, cô gái nhỏ mới ngẩng đầu nhìn anh. “Trình Tiêu. ’ “Ơi. ” Cô do dự hết nửa ngày, vẫn là mang hết những nghi ngờ trong lòng ra hỏi anh, “Hôm nay anh làm sao thế? Giống như trở thành một người khác ấy. ” “Trách em mê người quá. ” Người đàn ông cúi đầu nhìn cặp mắt cong như trăng khuyết của cô, cười nói: “… Thấy em đã muốn làm em. ” Lời anh nói vô cùng chân thật, nhưng giữa những hàng chữ hỗn loạn còn có chút chua xót, cô có thể nắm bắt rõ ràng. “… Là như thế sao?” Cô khẽ c ắn môi dưới. Trình Tiêu sờ sờ mặt cô, để sát vào cái miệng nhỏ của cô hôn lên, “Phải. ” Cô gái nhỏ nghiêng người dựa sát vào ngực anh, tay càng nắm chặt lấy góc áo của anh, càng ôm càng chặt. “Em đột nhiên… nhớ đến một câu già mồm cãi láo. ” Cô cọ cọ ngực anh, mềm mại nói: “Em dùng hết may mắn cả đời để gặp anh, sau này nghèo khổ cũng được, cực khổ cũng tốt, chua xót cũng thế, chỉ cần anh kiên quyết nắm lấy tay em, em cũng sẵn lòng hiến tế linh hồn của mình cho ác ma, chỉ cần anh cả đời bình an hạnh phúc. ” “Quả thật là già mồm cãi láo. ” Anh cười khẽ, xoay người cô lại đặt cô dưới thân, dán chặt chóp mũi mình vào mũi cô, nhẹ nhàng cọ cọ. “Nếu những lời này thành sự thật, thế thì, dùng hết may mắn cả đời của anh, cũng cam tâm tình nguyện hiến cả người của anh. ” Đôi mắt người đàn ông đen như mực nhìn chằm chằm lấy cô không rõ là u ám hay là đang cười, nhưng trong mắt không giấu được sự ưu thương. Tim cô run lên, bất an chớp mắt, “Anh…” Anh dùng miệng nhẹ nhàng chặn lại những lời nói sau đó của cô, không hôn sau, chỉ là lướt nhẹ qua. “Có mệt hay không, anh lại ngủ cùng em một lát?” Chu Thanh Dao rũ mắt, nhẹ nhàng “ừm” một tiếng. Người đàn ông kéo chăn lên đắp cho cô, ôm thế giới của mình vào lòng, nhẹ nhàng vỗ lưng cô. Cô gái nhỏ dính vào giường mệt đến mức mắt mở không lên, rút vào lòng anh, hô hấp từ từ vững hơn rất nhiều, nhanh chóng tiến vào trong mơ. Trình Tiêu cúi đầu, nhìn chằm chằm vào cô gái đang an tĩnh ngủ đến thất hồn, ngây ngẩn cả người. Nghĩ đến bản thân mình phóng khoáng, dũng cảm, nhưng đến lúc phải buông tay anh sẽ bình tĩnh buông tay cô ra. Nhưng anh đã đánh giá cao mình rồi. Anh thừa nhận, anh luyến tiếc. Anh muốn lúc nào cũng giữ lấy cô bên cạnh. Nhưng cái này chính là yêu cầu buồn cười nhất. Cũng có thể, ngày mai anh sẽ mất đi cô. Nhưng ít ra bây giờ, cô còn có thể ở trong lòng anh bình yên đi vào giấc ngủ. Cho dù dùng hết may mắn của quãng đời còn lại, anh cũng cam tâm tình nguyện. Hiến tế một linh hồn không trọn vẹn, đổi lấy một đời bình an hạnh phúc cho cô. --- Ngày sinh nhật qua đi, bình yên qua được mấy ngày. Cô gái như phù dung sớm nở tối tàn, đột nhiên lại không thấy bóng dáng đâu. Tối muộn, Trình Tiêu vốn dĩ không có xuất diễn lại đột ngột nhận được điện thoại của Thang Viên, nói đêm nay quán bar có người đặt bao hết, người đó chỉ đích danh dàn nhạc phải lên sân khấu. Loại người đặt bao hết quán bar để biểu diễn rất quý, nhưng tương đối ít, họ nhận được một đêm biểu diễn cũng có thể đến mấy lần. Thang Viên và Du Điền chính là bass cũng đều sinh ra ở gia đình giàu có, chơi cái này cũng để giải trí thôi, cũng chỉ có mình Trình Tiêu một mình dùng chuyện này kiếm sống. Anh thay quần áo ra ngoài, cô gái nhỏ trong phòng khách làm bài tập nhảy dựng lên, muốn đi cùng anh. “Đã trễ như thế rồi, anh chạy đi đâu?” “Trở về quán bar…” Chu Thanh Dao lấy một hộp máy tính chưa khui ở dưới bàn trà, quơ quơ trước mặt anh. “Em trả cái này lại cho anh, để anh trả lại cho người phụ nữ kia, em không muốn lấy đồ gì của bà ta cả. ” Trình Tiêu không biết sao loại có chút căng thẳng từ ngực truyền đến, khóe môi anh mím lại, tiếng nói đè rất thấp, “Nhất định phải đi sao?” Cô gái nhỏ sửng sốt, không nghe ra ý tứ của anh. Anh im lặng nhìn cô, không nói gì. Chu Thanh Dao mím môi, rũ vai xuống, cúi người đặt đồ trở về chỗ cũ. Cô tiến vào bước đến trước mặt anh, đi lên ôm lấy em anh, ngẩng đầu nhìn thẳng vào mắt anh. “Trình Tiêu, anh đang lo lắng cái gì?” “Không có. ” Anh rũ mắt, cứng ngắt dời mắt đi, “Hôm nay trễ quá rồi, một mình em anh lo lắng. ” “Hai ngày nữa em đưa anh đi, được không?” Cô gái nhỏ mẫn cảm bắt lấy vẻ mặt mất tự nhiên của anh, chỉ nghe lời gật đầu, nhẹ nhàng hôn lên mặt anh. “Được, chờ anh về nhà. ” Trình Tiêu thở phào một hơi, vừa mới nãy toàn thân đều cảm thấy vô cùng áp bách, đánh kịch liệt vào ngực anh, khiến anh không thể thở được. Ra ngoài, anh vội vàng chạy xuống lầu, dựa lưng vào tường, từ từ châm một điếu thuốc. Anh dừng sức hút một hơi, nghiêng đầu nhìn về phía cửa phòng đóng chặt. Làn sương hư hư ảo ảo tan đi, phiêu đãng ở không trung, lòng anh cảm thấy lo sợ bất an. Cái gì mà thành thục, lương thiện, trầm ổn, anh đều không muốn gì cả. Ngay trong khoảnh khắc cực đại cuối cùng, nhưng anh lại có chút tà niệm trong đầu, có phải mình sẽ khiến cô mang thai, có thể mãi mãi cột chặt cô bên cạnh mình. … Trình Tiêu tự phỉ nhổ chính mình. Không cho cô được một tương lai tốt, lại xé bỏ đi nơi nương tựa của cô. Ai cũng nói yêu là ích kỷ. Nhưng ích kỷ mà yêu, thì có thể coi là tình yêu không?"
}