{
  "chapter_name": "Chương 72: 72: Trái Tim Ban Đầu",
  "content": "Ngày Chu Thanh Dao đi, bầu trời u ám. Cô kéo vali xuống tầng, vừa đi ra khỏi ngõ nhỏ thì không biết một trận gió kỳ quái từ đâu tới, thổi bay mái tóc dài mềm mượt của cô. Khi lên xe, cô dùng tay vén tóc rối ra sau tai, đôi mắt linh động như trăng non mất đi ánh sáng, trên cổ đeo sợi dây chuyền bằng tơ hồng, trên đó treo một cái cúc áo nho nhỏ. Cô ngồi ở ghế phụ, không muốn ngồi sóng vai với mẹ Chu ở ghế sau. Bố Chu với Lý Tuệ ra tiễn đưa, em trai sống chết không chịu ra cửa, một mình trốn trong nhà lén lau nước mắt. Tối hôm qua, khi cô đang xếp vali thì Chu Thanh Tiện kéo ống tay áo cô mà gào khóc, khóc giống như một đứa trẻ chưa cai sữa, nước mắt nước mũi lẫn vào nhau chảy tí tách xuống sàn nhà, chọc Chu Thanh Dao bật cười. “Chị, chị có quên em không…” “Sẽ không.” “Chị, chị sẽ còn về chứ?” “Sẽ.” Cậu bé nhân lúc người lớn không ở trong phòng, lại gần tai cô thủ thỉ: “Anh Mèo Máy kia…cũng đi cùng chị chứ?” Lòng cô như bị gai đâm, cô đơn rũ mắt xuống, nhẹ nhàng lắc đầu. Chu Thanh Tiện nhỏ mà lanh, rõ ràng mình khóc thành người nước mắt, lại không thể nhìn nổi dáng vẻ đau lòng khổ sở của chị mình, lảo đảo tiến lên, nhẹ nhàng ôm lấy eo chị gái, thuận tiện cọ hết nước mũi dính nhão lên người chị. “Chị, chị nhất định phải sống tốt nhé.” Chu Thanh Dao cười khan, ngẩng đầu nhìn ra ngoài cửa sổ đen nhánh, cây gai nhọn trong lòng đâm sâu thêm vài phần, đau đến nỗi hít thở gian nan. Ừm. Anh cũng phải sống tốt nhé. --------- Xe hơi màu đen xa hoa chậm rãi lăn bánh, trong kính chiếu hậu, bóng dáng của bố Chu và Lý Tuệ chậm rãi thu nhỏ lại đến khi hoàn toàn biến mất. Rời khỏi một ngôi nhà không thuộc về cô, đi tới một ngôi nhà khác cũng không thuộc về cô. Từ trước đến nay, cô đều là một người dư thừa, có cũng được mà không có cũng chẳng sao. Cũng chỉ có một mình Trình Tiêu coi cô trở thành bảo bối, cẩn thận đặt cô vào tim mà thương yêu, ăn không ít khổ chỉ vì sợ cô chịu tí tổn thương. Hiện tại nghĩ đến, cô thật sự được Trình Tiêu bảo vệ quá tốt. Cậy sủng mà kiêu cũng được, được voi đòi tiên cũng thế, trước giờ anh đều không ngừng phá vỡ điểm mấu chốt của mình, dâng hiến cho cô tất cả những gì anh có. Ở bên nhau lâu như thế, đừng nói là hất bàn cãi nhau, ngay cả một câu nặng lời anh cũng chưa từng nói, trước sau vẫn cẩn thận che chở trái tim nhạy cảm và yếu ớt của cô. Chu Thanh Dao dán mặt lên cửa sổ xe, ánh mắt cứng ngắc trống rỗng. Khi xe đi ngang qua ngã tư đường thân quen thì hô hấp của cô đột nhiên nhanh hơn, nhìn chằm chằm vào đầu hẻm cũ nát kia. Mỗi một ngóc ngách đều chứa những hình ảnh ngọt ngào đã từng của họ. Cô rất lười, thường xuyên không muốn đi đường, anh không nói hai lời, cam nguyện làm vật cưỡi cho riêng cô. Thỉnh thoảng chợt có linh cảm, cô thèm được như những đứa trẻ bị bố cõng trên vai, Trình Tiêu mặt đầy vẻ bất đắc dĩ, vừa cười cô béo như heo nhỏ, vừa nhận mệnh cõng cô lên. Sau đó đột ngột chạy nhanh như bay, làm cô sợ tới mức ôm chặt đầu anh, hoảng hốt la to. Khắp ngõ nhỏ đều vang vọng tiếng cười hòa vào nhau của cả hai. Quá khứ như gió, lại sớm lặng lẽ hằn sâu dấu vết vào ngực. Từ sau đêm mưa to kia, cô với Trình Tiêu hoàn toàn cắt đứt liên lạc. Nghiêm khắc mà nói, là cô không tìm thấy anh. Anh đổi điện thoại, trong nhà ngoài không có quần áo thì chẳng xê dịch gì cả, người cũng chẳng biết tung tích. Một đêm trước khi cô rời khỏi Giang Châu, cô một mình chạy về căn nhà trống rỗng kia. Trong phòng không bật đèn, cô ngồi yên ở trên giường, mắt nhìn ra ngoài cửa sổ. Ở căn nhà đối diện, gia đình ba người đang quây quần với nhau ở phòng khách, hòa thuận vui vẻ xem TV. Bỗng nhiên bên tai cô thoảng qua giọng nói trầm ấm dịu dàng của chàng trai. “Không cần hâm mộ, sau này chúng ta cũng sẽ có.” Nhưng cô vẫn rất hâm mộ, rất hâm mộ. Khi gục mặt xuống, từng giọt nước mắt to như hạt đậu lăn xuống, tiếng nức nở không kìm nén được, vừa khóc là không dừng được. Chàng trai sẽ dịu dàng dỗ dành cô, đau lòng lau nước mắt cho cô, đã không thấy. Trong lúc hai mắt mông lung vì đẫm lệ, cô đột nhiên nhớ buổi tối hôm đó ở quán bar. Anh làm bộ lạnh nhạt, ra vẻ mất kiên nhẫn, cùng với kỹ thuật diễn gượng gạo cứng đờ. Rõ ràng là tình huống chia tay quyết tuyệt nhưng từ trong miệng anh nói ra, từng câu từng chữ đều nhiễm đầy hơi nước. Chính như anh không dám nhìn thẳng vào mắt cô, bởi vì ngay bản thân anh đều rõ, một khi nhìn thẳng thì sẽ lòi. Chỉ có tên ngốc to con kia, ngay cả nói lời chia tay cũng giống như nói lời âu yếm mặn nồng. Nếu ngay cả việc anh nói dối hay nói thật cô không phân biệt được thì sao cô dám không biết xấu hổ tự xưng là người yêu anh nhất? Nghĩ đến người nọ, cô gái nhỏ lặng lẽ lau khô nước mắt, nhếch miệng nở nụ cười. Cô nhất định sẽ cố gắng gấp bội, làm cho mình trở thành người ưu tú hơn nữa, sau đó, dù có phải lật hết cả thế giới này thì cũng phải tìm ra chàng ngốc kia, thực hiện nguyện vọng ban đầu. Kiếm thật nhiều, thật nhiều tiền, nuôi anh. Dùng thật nhiều, thật nhiều tình yêu, thương anh. -------- Lái xe từ Giang Châu đến Tân Hải mất khoảng 3 giờ. Cô gái cầm túi xách ngồi ở ghế trước luôn trầm mặc không nói chuyện, gần như không có trao đổi gì với mẹ Chu ngồi ghế sau. Tới trạm phục vụ, mẹ Chu cố ý bảo tài xế đi chỗ khác, trong xe chỉ còn lại hai mẹ con. Cửa kính ghế sau mở một nửa, bà ta dùng tư thế rất quen thuộc châm thuốc, hít một hơi, khói thuốc bay tán loạn trong xe. “Dao Dao.” Bà ta dịu dàng gọi cô, giọng nói hiền lành từ ái cực kỳ giống một người mẹ tri kỷ, “Mẹ mua một căn phòng chung cư nhỏ cho con, ở ngay gần trường học thôi, sau này con đến trường cũng tiện. Giúp việc mẹ cũng chọn xong rồi, tìm người địa phương Giang Châu, con muốn ăn món ăn quê hương nào thì có thể bảo dì ta làm, cứ coi như nhà mình nhé.” “Nhà của mình?” Cô cười lạnh, dựa người vào lưng ghế, lời nói loanh quanh lòng vòng quẹo vào lỗ tai của cô. “Tôi chỉ có một ngôi nhà, nam chủ nhân là Trình Tiêu.” Ánh mắt mẹ Chu biến đổi, vừa rồi còn định chơi bài mẹ con tình thâm thì nháy mắt bị vả mặt, khóe môi mím chặt, hình tượng phu nhân nhà giàu xảo trá bước đầu hiện nguyên hình. “Bây giờ con còn nhỏ, chờ trưởng thành, thế giới này sẽ khiến con lóa mắt, những người qua đường trong quá khứ đều sẽ tan thành mây khói. Mẹ là người từng trải, sẽ không hại con.” Chu Thanh Dao không nóng không lạnh đáp trả: “Cho nên, bà nhận định tôi sẽ ham hư vinh, vì tiền mà không từ thủ đoạn như bà?” “…!” Bị con gái của mình chỉ trích mắng mỏ không phải chuyện dễ chịu, người phụ nữ cố ép bản thân hít sâu, dán từng lớp mặt nạ da người bị nứt lại. “Con tới Tân Hải thì chính là con gái của nhà giàu ở thành phố lớn, đừng giữ mãi cái dáng vẻ quê mùa ở thành thị nhỏ Giang Châu kia, cẩn thận bị người chế giễu.” Cô gái nhỏ nghe thấy nực cười, đáy mắt lóe lên tia sáng lạnh, dùng giọng điều quái gở chất vấn bà ta: “Nếu bà chướng mắt tôi thì cần gì phải hao hết tâm tư chia rẽ bọn tôi? Bà để tôi tự sinh tự diệt không được sao?” “Dù sao mấy năm nay, tôi cũng sống ngày tháng bị bố mẹ mặc kệ rồi, đã sớm quen rồi…” Mẹ Chu nghe thấy câu thì thì đỏ mặt, hơi áy náy, cúi đầu: “Mẹ biết lòng con oán mẹ, nhưng mẹ cũng có khó xử riêng. Mẹ đồng ý với con, sau này sẽ bù đắp thật nhiều cho con, hơn nữa, hiện tại mẹ có tiền, mẹ…” “Thôi bỏ đi.” Cô ngắt lời bà ta, nước mắt rưng rưng nhưng cố nén không chảy xuống. “Các người luôn có nhiều nỗi khổ riêng, kiếm cớ nhiều đến đâu thì cũng chẳng che giấu được bộ mặt ích kỷ và vô trách nhiệm của các người đâu.” “Dao Dao, sao con có thể nói như thế?” Mặt của người phụ nữ hết đỏ lại trắng vì bị con gái lên án thẳng thừng, cơn tức bùng lên, bực bội ném điếu thuốc ra ngoài cửa xe. “Con đúng là bị thằng nhãi kia lừa gạt, bị ma quỷ ám ảnh rồi, ngay cả lễ phép cơ bản cũng không hiểu…” “Cái thằng Trình Tiêu kia không biết tự lượng sức mình, sống như quỷ mà còn vọng tưởng bám víu lấy con, còn không phải là nghĩ chờ sau này con kiếm được tiền thì liều mạng hút máu con…” “Bà nói bậy!” Cái tên này như là cánh cửa sinh mệnh của cô, vừa nhắc tới, Chu Thanh Dao nổi giận ngay lập tức. “Bà dựa vào đâu mà nói anh ấy như thế?” “Lúc tôi bị bọn họ đuổi ra khỏi nhà, không có nhà để về thì bà ở đâu? Khi bệnh viêm dạ dày cấp tính của tôi tái phát, hơn nửa đêm đau chết đi sống lại thì bà ở chỗ nào? Khi tôi không có tiền nộp tiền học thêm, suýt không thể tham gia thi đấu thì bà ở nơi nào hả?” Hô hấp của mẹ Chu cứng lại: “…Dao Dao.” “Nếu không có Trình Tiêu nguyện thu lưu tôi, không để tôi ăn ngủ đầu đường; nếu không có anh ấy đem khuya không bắt xe được, cõng tôi chạy vài cây số để đến bệnh viện; nếu không có anh ấy liều mạng làm việc cực nhọc để kiếm tiền học thêm cho tôi thì hiện tại bà nhìn thấy tôi, đã sớm không khác người chết…” Cô nghẹn ngào, tay nhỏ nắm chặt, ánh mắt bình tĩnh nhìn người đàn bà trước mặt, “Tôi nói những thứ này, chẳng qua là muốn nhắc nhở bà, tôi đồng ý theo bà đến Tân Hải học tập không phải vì tình cảm mẹ con gì cả, lại càng không vì ham mê phú quý, tôi chỉ đơn thuần đau lòng Trình Tiêu, tôi muốn làm cho anh ấy an tâm, không hơn.” “Cho nên, tôi phải học ngôi trường tốt nhất, tiếp thu trình độ giáo dục tinh anh nhất.” Cô cười khẽ, hai mắt cùng phiếm ánh nước, “Đó là bà thiếu tôi, nên bà tới trả.” Mẹ Chu bình thường khéo mồm khéo miệng bị lời nói của con gái làm cho khiếp sợ không khép miệng được. Từ sinh nhật của con bé đến bây giờ, trước sau cũng không quá nửa tháng. Dường như con bé trưởng thành trong một đêm. Hoàn toàn trái ngược với dáng vẻ kinh hoảng, bối rối, một lòng chỉ muốn trốn tránh mình ở lần gặp trước tại siêu thị. Nét mặt thản nhiên bình tĩnh, giống như cởi bỏ một lớp da non, nhanh chóng hướng tới con người trưởng thành, trầm ổn. Chu Thanh Dao nhẹ nhàng nâng niu cúc áo trên sợi dây chuyền. “Không phải tất cả mọi người đều lãng quên trái tim ban đầu chỉ vì tiền bạc.” Cô cong môi mỉm cười, ánh mắt cực kỳ kiên định. “Bà chờ xem…” “Tương lai, bố của con tôi sẽ chỉ là Trình Tiêu.”"
}