{
  "chapter_name": "Chương 23: Bát Niên Hậu Đích Tần Vũ (1)",
  "content": "Thời gian trôi nhanh, cuộc đại chiến giữa một người và hơn trăm mã tặc đã là chuyện quá khứ ba năm trước, Tần Vũ từ một đứa bé tám tuổi cắn răng khổ tu biến thành một ngoại công cao thủ mười sáu tuổi, mười sáu tuổi tại Tiềm Long đại lục đã được coi là trưởng thành. Tiểu Lộ thụ trọng thương, được Tần Vũ đưa về Vân Vụ sơn trang liệu dưỡng, Thiết Sơn cũng được đưa tới Vân Vụ sơn trang, cùng với các cao thủ tại Vân Vụ sơn trang tu luyện, hai người phụ mẫu đều đã mất, cũng yên tâm ở lại Vân Vụ sơn trang, chỉ là thỉnh thoảng vẫn hay về thôn thăm hỏi. Gió thổi vi vu, cuộn những chiếc lá rơi, nơi đại môn Vân Vụ sơn trang, hai người thủ vệ đang cười nói. \"Tiểu Thiên, lần này ra ngoài tam điện hạ dường như đã đi được nửa tháng chưa về nhỉ?\" Một đại hán cao to đã có tuổi nhìn một thủ vệ khoảng hơn hai mươi tuổi nói. Người thủ vệ trẻ gật đầu cười: \"Ba năm trước đây sau khi trở về tam điện hạ thường hay ra ngoài, mỗi lần ra ngoài mười ngày nửa tháng cũng bình thường. Chỉ là tam điện hạ thực sự là người nỗ lực tu luyện, mỗi lần từ ngoài về lại sơn trang đều luyện tập suốt ngày.\" Nói xong, người thủ vệ trẻ tuổi cảm thán. Người đứng tuổi gật đầu nói: \"Tiểu Thiên, đấy là ngươi không biết, ngươi mới tới có mấy năm, không biết tam điện hạ huấn luyện khắc khổ thế nào. Lúc tam điện hạ tám tuổi đã huấn luyện khủng khiếp thế, làm cho chúng ta không dám nhìn. Tám tuổi, ngươi không tưởng tượng được, trẻ con tám tuổi các nhà khác còn vui chơi, tam điện hạ lại từ bình minh đến tối mịt huấn luyện, so với Liệt Hổ quân còn tàn khốc hơn nhiều!\" Người trẻ tuổi gật đầu. Tinh binh thủ vệ của Vân Vụ sơn trang, từ đầu đã quí mến tiểu Tần Vũ, nhưng cùng với cực hạn huấn luyện của Tần Vũ, bọn tinh binh thủ vệ cùng người làm càng bội phục Tần Vũ, ba năm gần đây, Trấn Đông vương Tần Đức chỉ tới Vân Vụ sơn trang một lần. \"Tiểu Thiên, xem kìa, tam điện hạ về rồi!\" Người thủ vệ đứng tuổi ánh mắt đột nhiên sáng lên, chỉ lên trời nói, đồng thời người trẻ tuổi cũng ngẩng đầu nhìn. Phía trên không trung, một con hắc ưng lớn dang cánh, hắc ứng đó so với những con ưng bình thường to hơn nhiều, đầu có một nhúm lông mầu vàng như hình tia sét, ánh mắt sắc như dao dọi xuống khắp nơi, cánh đập làm không khí rung động kinh người, móng vuốt ánh lên vẻ lạnh lẽo, không một ai hoài nghi độ sắc của nó. Hắc ưng to lớn như thế, có thể từ đất đưa người lên cao. Trên mình hắc ưng, một thanh niên vận hắc y ngồi khoanh chân, chỉ là hắc ưng bay quá cao, trong một lúc không thể nhìn rõ khuôn mặt người thanh niên đó. Đột nhiên, cự đại hắc ưng lao xuống, người thanh niên cũng đứng lên trên lưng hắc ưng, lúc này thủ vệ phía dưới hoàn toàn nhìn rõ khuôn mặt thanh niên, người này cao khoảng trên dưới mét tám, đường nét khuôn mặt phân minh, luôn luôn tươi cười thân thiện. Trên thân hắn chỉ vận một thứ hộ tâm mầu đen và một chiếc quần dài cũng mầu đen, hộ tâm mầu đen không che nổi cơ bắp toàn thân. \"Tiểu Hắc, ngươi tự đi tìm thức ăn đi.\" Thanh niên vỗ vào sau cổ hắc ưng nói, từ trên cao cả trăm mét, thanh niên đột nhiên nhẩy từ lưng ưng vút xuống đất, thân hình nhanh như chớp, lúc chạm tới đất, tốc độ nhanh như vậy không ngờ lại không gây ra một tiếng động nào. \"Bái kiến tam điện hạ!\" Hai người thủ vệ lập tức quỳ xuống cung kính nói. \"Lam thúc, A Thiên, hôm nay hai người trực ban à, ta vào trước, nói chuyện sau.\" Tần Vũ nhìn hai người thủ vệ cười, cũng không bảo thủ vệ không quỳ, hắn cũng hiểu, đây là quy củ của vương phủ. Tần Vũ đi thẳng tới Tây uyển, trên đường người làm nhìn thấy Tần Vũ đều rất vui mừng. \"Ha ha, khổ tu bên ngoài, thực ra còn không thoải mái bằng ở trong sơn trang.\" Tần Vũ cởi hộ tâm, \"bồng!\" ném xuống mặt đất, hộ tâm rơi xuống đất không ngờ lại vang lên tiếng động lớn, phảng phất như sắt rơi. Hộ tâm này là \"Hắc Kim ti\" làm thành, cực kỳ nặng, hắc kim cực kỳ trân quý so với vàng còn quý hơn trăm lần, mời luyện khí cao thủ làm hắc kim thành chỉ, sau đó dệt thành hộ tâm. Hắc kim hộ tâm này nặng một trăm cân là một bảo vật vô giá, lần trước Tần Đức tới Vân Vụ sơn trang đã đưa cho Tần Vũ. Hắc kim hộ tâm, không chỉ bảo vệ thân thể mà còn là một trang bị huấn luyện phụ trọng cực tốt, Tần Vũ tất nhiên là rất cao hứng nhận. Bỏ hộ thủ ở hai tay cùng hộ cước, Tần Vũ cảm thấy toàn thân nhẹ nhàng. Một đôi huyền thiết hộ thủ, một đôi hộ cước, thêm vào hắc kim hộ tâm, trọng lượng đạt tới ba trăm cân, dù lúc khổ tu hay đi ngủ Tần Vũ cũng không cởi ra. Lúc này muốn xuống ôn tuyền tẩy rửa, bỏ ba trăm cân phụ trọng ra, Tần Vũ cực kỳ thoải mái. \"Ha ha, ôn tuyền, ta nhớ ngươi quá!\" Tần Vũ ha hả cười lớn, cởi áo lộ ra nửa thân hình cường tráng rồi bước xuống ôn tuyền. \"Ha, sảng khoái quá.\" Tần Vũ thoải mái hít sâu một hơi, ôn tuyền trong Vân Vụ sơn trang tuy có khả năng thần kỳ cải biến thể chất, nhưng Tần Vũ thường xuyên ngâm mình từ bé, bây giờ cũng không còn c ải thiện thể chất được, nhưng công hiệu giải trừ mệt nhọc vẫn như trước kia. Ngâm trong nước được nửa tiếng thì Liên Ngôn đã tới Tây uyển. \"Tiểu Vũ, ta biết ngươi về nhất định tới đây, chừng nào toàn thân chưa thoải mái còn chưa rời đâu.\" Liên Ngôn chờ được nửa tiếng, ước lượng Tần Vũ đã ngâm mình khiến toàn thân thoải mái mới tới. \"Liên gia gia, chờ một chút.\" Tần Vũ lấy hắc kim hộ tâm, hộ cước, hộ thủ tẩy rửa, rồi đi thẳng vào một căn phòng cạnh đó thay quần áo, chỉ trong chốc lát Tần Vũ đã thay y phục sạch bước ra. Liên Ngôn nhìn Tần Vũ, ánh mắt hòa nhã, nhìn một hài đồng trưởng thành, Liên Ngôn tràn đầy hài lòng. \"Tiểu Vũ, còn có ba tháng nữa là ngươi tròn mười sáu tuổi, phụ vương ngươi đã thỉnh tân khách tới dự lễ thành nhân của ngươi. Ngươi nhất định phải nhớ, đừng có ra ngoài du ngoạn quá mức, để đến lúc đó lại không về kịp.\" Liên Ngôn cười nói. \"Yên tâm, ngày sinh của mình làm sao con có thể quên được, lễ thành nhân, tới lúc đó vương phủ nhất định có rất nhiều khách.\" Tần Vũ cảm thán, hắn nhớ lại lễ thành nhân của nhị ca Tần Chính bốn năm trước, lúc đó quả thật người đông đến phát sợ. \"Chuyện đó không cần nói nhiều, lễ thành nhân của Trấn Đông vương thế tử, dù là hoàng đế cũng phải phái người tới, cả Sở vương triều quyền quý đa số cũng tới.\" Liên Ngôn cười nói, có một chút ngạo khí, tại Sở vương triều Trấn Đông vương địa vị cực cao, có thể nói là chỉ kém Sở vương triều hoàng đế, \"tốt lắm, Tiểu Vũ, ta không quấy rầy ngươi nữa, à, Tiểu Sơn và Tiểu Lộ về thôn thăm hỏi rồi. Ngươi về thật không đúng lúc.\" \"Ồ, thảo nào vừa rồi con cảm thấy kỳ quái, trước đây mỗi lần con về, Tiểu Lộ lập tức tìm con ngay, hôm nay tới giờ này mà vẫn không tới, hóa ra là vậy.\" Tần Vũ gật đầu. Liên Ngôn sau đó bỏ đi, Tần Vũ liền tới nơi huấn luyện. Bên cạnh huấn luyện trường có một đống thanh thạch, đống thanh thạch đó xếp theo trọng lượng gia tăng, nhỏ nhất cũng hơn trăm cân, nặng nhất hơn nghìn cân. \"A!\" Ánh mắt Tần Vũ đột nhiên sáng lên, hét lớn một tiếng, dùng chân hất một khối thanh thạch ba trăm cân lên cao bẩy tám mét, Tần Vũ vươn tay phải ra, chỉ bằng một tay đã giữ được tảng thanh thạch nặng ba trăm cân, chịu khoảng mười giây, hữu thủ Tần Vũ khẽ rung, hất khối thanh thạch sang một bên. \"Thân mang phụ trọng, một tay ba trăm cân, gần như là cực hạn của hiện tại rồi.\" Tần Vũ tự nhủ. Một tay có thể nâng vật nặng ba trăm cân, sức mạnh cú đấm từ cánh tay đó thật khủng khiếp, quá ngàn cân cũng có thể, sức nâng của một tay so với sức tấn công hoàn toàn không giống nhau. Hiện tại Tần Vũ nếu như gặp lại tên Ô Đoàn đó, tuyệt đối có thể không dùng Ngư Trường kiếm vẫn giết được Ô Đoàn. Tần Vũ thân mang phụ trọng, bước tới giữa một đống bao cát, xung quanh Tần Vũ treo đầy những bao cát lớn, một bao động tất cả động theo, yêu cầu người tập linh hoạt phải thật cao. \"Bồng!\" Tần Vũ đột ngột xuất quyền, lập tức những bao cát bắt đầu di động, một động toàn bộ động, xung quanh Tần Vũ bao cát đập lẫn nhau, Tần Vũ cười rồi nhắm hai mắt, song quyền đánh lui những bao cát tới gần thân. Nói thật ra, lúc này tốc độ của Tần Vũ không nhanh, nhưng vẫn chống lại được công kích của những bao cát. Đó là vì sự ảo diệu của thân pháp, mỗi bao cát công kích tới, đều tác động tới thế gió xung quanh, Tần Vũ cảm giác không khí biến động, dễ dàng chống lại sực công kích của bao cát. Thực tế lúc này Tần Vũ muốn thì còn nhanh hơn nhiều, trên thân mang ba trăm cân, mà hắn di chuyển nhanh như chớp, thật là khủng khiếp. \"Bang!\" \"Bang!\" \"Bang!\" \"Bang!\" \"Bang!\" \"Bang!\" Đột nhiên từng tiếng nổ lớn phát ra, mỗi bao cát bị một quyền của Tần Vũ đấm vỡ, cuối cùng Tần Vũ mở mắt, sắc mặt có vẻ hài lòng, \"ta tự sáng chế thân pháp này – Bắc Đẩu Thất Tinh Nguyệt Quang Vũ, sau khi đại thành công hiệu quả nhiên không tồi.\" Lúc này Tần Vũ nhớ lại trận chiến đêm qua, cảnh tượng hắn dùng Ngư Trường kiếm giết địch dưới ánh trăng, bởi vì thân pháp này dung hợp kỳ môn độn giáp \"thất tinh\" làm chủ, dưới ánh trăng thì đạt đại thành nên mới có tên \"Bắc Đẩu Thất Tinh Nguyệt Quang Vũ\", thân pháp đại thành, không chỉ có công hiệu của kỳ môn độn giáp giúp mê hoặc đối thủ, mà còn không bị không khí trở lực, động tác không làm nổi lên dù chỉ một chút gió."
}