{
  "chapter_name": "Chương 85: Canh tân thời gian",
  "content": "Kim Đan của Kim Đan hậu kỳ mang năng lượng quá lớn, thậm chí còn vượt quá năng lượng mà bản thân Tần Vũ đang có. May thay Tần Vũ tịnh không như yêu thú trực tiếp thôn phệ Kim Đan. Gã lại dùng Tinh Thần chân hỏa để luyện hóa Kim Đan, cuối cùng mới hấp thụ tinh hoa thuần khiết của Kim Đan. Trong đan điền của Tần Vũ, Tinh Thần chân hỏa không ngừng hỏa luyện từng phần năng lượng của Kim Đan, hỏa luyện tới mức cực hạn để rồi cuối cùng chỉ còn lại phần tinh hoa. Phần tinh hoa này bị tinh vân trong đan điền của Tần Vũ xoáy tròn xung quanh trực tiếp thôn phệ, bị tinh vân xuyên qua hấp thụ từng lớp từng lớp các hạt ngân sắc nhỏ. Thời gian từng ngày trôi qua, một hạt ngân sắc trên tinh vân trong nội thể của Tần Vũ bắt đầu lớn lên. Đột nhiên …, cũng giống như viên đá vỡ thành nhiều mảnh, hạt ngân sắc đó bỗng nhiên vỡ ra làm hai nửa, sau đó các hạt ngân sắc liên tiếp vỡ thành hai nửa, trong phút chốc các hạt ngân sắc trên tinh vân trong nội thể của Tần Vũ tất cả đều vỡ thành hai. Tại thời điểm này, trong đan điền, lượng hạt ngân sắc trên tinh vân đã tăng lên gấp hai lần. Mật độ vòng xoáy các hạt ngân sắc trong mỗi lớp hạt ngân sắc cũng tăng gấp bội. \"Tinh Vân trung kỳ!\" Lúc này trong lòng Tần Vũ cực kỳ vui mừng, cuối cùng cũng đã đạt được mức Tinh Vân trung kỳ. Nhớ lại khi ở Lôi Sơn cư tu luyện thành công, tiến được vào Tinh Vân tiền kỳ. Bây giờ từ Tinh Vân tiền kỳ tiến vào Tinh Vân trung kỳ, nếu như chỉ dựa vào tu luyện thì ít nhất cũng phải mất mười năm đến một trăm năm. Tuy nhiên từ khi Tần Vũ đến đây, cùng không ít yêu thú đại chiến, sát tử không ít Kim Đan kỳ yêu thú, hấp thụ được không ít tinh hoa của Kim Đan. Hiện tại lại vừa mới hấp thụ được tinh hoa của Kim Đan hậu kỳ nên lập tức nhất cử vượt qua Tinh Vân tiền kỳ, tiến vào Tinh Vân trung kỳ. Tinh vân xuyên qua các hạt ngân sắc trong nội thể Tần Vũ vừa dày vừa nhiều, tạo thành một vòng xoáy tròn không ngừng chuyển động. Nhưng Tần Vũ vẫn tiếp tục luyện hóa tinh hoa của Kim Đan, không ngừng hấp thụ. Không biết bao lâu, cuối cùng thì Tần Vũ cũng mở mắt ra. \"Tiểu Hắc hắn đã đạt tới Kim Đan trung kỳ.\" Tần Vũ thấy lúc này Tiểu Hắc vẫn đang luyện hóa Kim Đan, nên không vội vàng, ngồi bắt chéo chân từ từ đợi. Yêu thú càng lợi hại thì việc tăng mức độ tu luyện diễn ra càng lâu, nhưng nhìn thì đều giống nhau, thực lực bọn chúng thật khó có thể phán đoán bằng vẻ bên ngoài. Khi Tiểu Hắc và Thân Dư quyết chiến, hắn chính là Kim Đan tiền kỳ, chỉ dựa vào tuyệt chiêu - \"Lôi Hỏa công kích\" - mà đánh bại được Kim Đan hậu kỳ Hắc Phong Báo. Tiểu Hắc có \"Truyền thừa kí ức\", thực lực đích xác càng lợi hại. \"Đại ca\" Tiểu Hắc lúc này tỉnh lại, thanh âm cực kỳ hưng phấn truyền vào trong tâm trí của Tần Vũ. Công lực Tần Vũ và Tiểu Hắc tăng trưởng khá giống nhau, hiện tại cơ hồ lại tiến thêm một bước. \"Tiểu Hắc, đi thôi. Bọn ta tiếp tục lên đường. Không biết trước mặt còn có yêu thú nào đang chờ chúng ta không nữa.\" Tần Vũ và Tiểu Hắc trực tiếp rời khỏi vùng đất tu luyện, bắt đầu lại cuộc hành trình. Tu luyện bên trong Hồng Hoang đích xác nhanh hơn nhiều so với ở Tiềm Long đại lục. Thế nhưng, bên trong Hồng Hoang nơi nào cũng có nhiều nguy hiểm. Tỉ như Ngũ Đức, Ngũ Hành, nếu bọn chúng gặp phải hai Kim Đan hậu kỳ Hắc Phong Báo thì có lẽ là xong đời. Huống hồ, trong Hồng Hoang thâm sâu này còn có những yêu thú lợi hại không kém gì Hắc Phong Báo! Trong Vị Uơng cung nơi hoàng cung tại Phách Sở quận. \"Sư tôn, tất cả đều như kế hoạch của sư tôn. Lúc này hai mươi vạn thiết kỵ của Hạng gia tiến hành mấy chục đợt công kích, các cánh quân phối hợp trợ giúp nhau, hiện tại đã hạ ba thành trấn tại Lôi Huyết quận.\" Lam tiên sinh từ bên ngoài rèm châu cung kính nói. Bên trong rèm châu, trên chiếc giường ngọc phát ra ánh sáng đầy màu sắc mơ hồ có một thân ảnh đang ngồi. \"Ừm, rất tốt! Từ giờ trở đi, tất cả đều phải tiến từng bước một, không thể vội vàng. Còn kế hoạch ở Bắc vực lưỡng quận tiến hành tới đâu rồi?\" thanh âm của Lão tổ tông truyền ra, nghe rất bình tĩnh. Lam tiên sinh cung kính nói: \"Sư tôn, hiện tại đã tìm được một người trong tộc Thượng Quan gia. Người này hoàn toàn nghe theo mệnh lệnh chúng ta. Chỉ cần thời cơ đến sẽ ra tay hạ sát Trang Quân.\" \"Ừm.\" âm thanh lão tổ tông ậm ừ, nhưng sau đó không thấy nói gì nữa. Đột nhiên …, một bóng người màu lục từ bên ngoài rất nhanh tiến vào, đồng thời cất tiếng la lớn: \"Sư tôn, đại sự không tốt rồi, đại sự không tốt rồi!\" Lục y trung niên này cùng với Lam tiên sinh đều là đệ tử của Lão tổ tông. \"Làm gì mà hốt hoảng vậy? Chẳng ra thể thống gì!\" Thanh âm lạnh lẽo từ trong rèm châu truyền ra. Lục y trung niên lập tức dừng lại, rồi vội vã nói: \"Sư tôn, đại sự không tốt rồi. Thượng Tước quận đã bị phá, Thượng Tước quận đã bị phá rồi!!!\" \"Ầm!\" Rèm châu bị một đạo kình khí mãnh liệt chấn tung, các hạt châu đứt văng tung tóe. Thân ảnh bất động của lão giả tóc đen từ bên trong phiêu dật bay ra. Vi Uơng cung lúc này bị bao bọc bởi một áp lực mãnh liệt. Lão tổ tông trong mắt lấp lánh hàn tinh, ngưng thần chăm chú nhìn lục y trung niên. Trên trán lục y trung niên từng giọt mồ hôi lạnh không ngừng tiết ra. \"Nói lại một lượt xem\" Lục y trung niên cất giọng đầy vẻ sợ hãi: \"Lão tổ tông, theo tin tức mới vừa đưa về thì Thượng Tước quận đã bị phá rồi, mấy mươi vạn đại quân của Tần gia đã hoàn toàn tiến vào Thượng Tước quận. Binh lính phòng thủ Thượng Tước quận căn bản không chút ngăn cản\". Trên người Lão tổ tông toát đầy nộ khí, không khí xung quanh dường như bị chấn động rung chuyển. \"Mộc gia làm ăn kiểu gì vậy?\" Lão tổ tông lạnh lùng quát. Phía Nam Thượng Tước quận tiếp giáp với lãnh địa của Mộc gia ở Nam vực tam quận. Vì thế Thượng Tước quận chỉ có ba vạn quân trấn thủ, cơ hồ không cần phải phòng vệ gì. Ai ngờ được nơi tựa hồ an toàn nhất lại có thể bất ngờ lộ sơ hở như vậy. \"Mộc gia?! Mộc gia đã phản bội chúng ta đầu hàng Tần gia rồi!\" lục y trung niên lập tức trả lời. Lão tổ tông toàn thân chấn động, sắc mặt liện tục thay đổi, nhưng cuối cùng một nét cười xuất hiện trên gương mặt lão tổ tông: \"Ha ha … Tần gia, giỏi cho Tần gia. Hạng gia ta sai Thượng Quan gia giả đầu phục Tần gia, Tần gia bọn ngươi lại sai Mộc gia giả đầu phục Hạng gia ta!\" Lão tổ tông cơ hồ trong chớp mắt đã hoàn toàn minh bạch mọi chuyện. Gia tộc trung thành như Mộc gia, không hiểu từ lúc nào đã quy phục Tần gia, lại nhằm đúng thời khắc tối quan trọng của Hạng gia mà đột nhiên phản lại, nhất cử công phá Thượng Tước quận, chiếm giữ toàn bộ Thượng Tước quận. Khi xưa có Mộc gia, Hạng gia thêm vào Mộc gia là đã sở hữu sáu quận của Sở vương triều. Với quân lực như vậy, lúc đó hoàn toàn có khả năng cùng Tần gia khai chiến. Nhưng ngày hôm nay, Mộc gia đột nhiên quay đầu, đồng thời lại mở tuyến phòng ngự Thượng Tước quận. Lúc này, Hạng gia tuyệt đối ở vào thế yếu nhược. Hạng gia căn bản không biết Thượng Tước quận hiện thời có bao nhiêu quân binh Tần gia. Thực tế, tiến nhập Thượng Tước quận có ba mươi vạn Hắc Thủy quân, lại thêm ba mươi vạn quân của Nam vực tam quận, cộng lại là sáu mươi vạn quân. Với sáu mươi vạn đại quân khí thế bao trùm, thẳng đường quét tới, các thành trì lần lượt đầu hàng hoặc nhanh chóng bị công phá. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Cùng lúc này, ba mươi vạn đại quân của Tần gia tại Bắc vực lưỡng quận, cộng thêm ba mươi trong bốn mươi vạn quân của Bắc vực lưỡng quận, cả thảy sáu mươi vạn đại quân cũng bắt đầu tấn công vào Trấn Dương quận \"Ha ha … Tần gia! Hay cho Tần gia! Bội phục, bội phục! Bất quá là ngươi ép Hạng Ương ta phải đi nước cờ cuối cùng!\" Lão tổ tông lạnh lùng cười lớn. Sau rồi lão phất mạnh tay áo, trường bào tung bay, cả người phi thẳng lên không, từ Vi Ương cung bay đi. Lam tiên sinh cùng Lục y trung niên nhìn theo. \"Sư tôn, không lẽ muốn dùng vũ lực tuyệt đối?\" Lục y trung niên thất kinh lẩm bẩm. Lam tiên sinh nhìn theo nhân ảnh Lão tổ tông đang mất dần, từ từ gật đầu đáp: \"Trong hoàn cảnh hiện nay, nếu chỉ dựa vào quân binh của Hạng gia thì căn bản không có một chút hy vọng. Chỉ có thể dựa vào thực lực kinh thiên của sư tôn thôi. Không biết sư tôn đã đạt tới cảnh giới nào sau gần ngàn năm, thật cũng muốn xem xem.\" Trong mắt Lam tiên sinh phát ra quang mang rực rỡ. \"Sư tôn xuất thủ! Cái này ….\" Trong mắt Lục y trung niên chan chứa hy vọng. Đứng giữa không trung, Lão tổ tông thân mặc hắc bào nhìn xuống phía dưới chầm chậm nói lớn: \"Ngũ Đức, lão bằng hữu đã tới, còn không ra gặp mặt?\" Từ một căn phòng bên dưới cửa mở ra, Ngũ Đức thân mặc thanh y ngẩng đầu nhìn lên, rồi thân thể hóa thành lưu tinh bay thẳng lên trên không trung, cuối cùng đối diện với Lão tổ tông, tử tế nhìn Lão tổ tông một hồi rồi nói: \"Hạng Ương huynh, chúng ta đã kết giao gần cả ngàn năm. Ban đầu huynh bất quá chỉ mới là tiên thiên đại viên mãn, ta là Kim Đan tiền kỳ. Vậy mà hiện nay ta chỉ đạt đến Kim Đan hậu kỳ cực hạn, còn huynh thì đã đến Nguyên Anh kỳ.\" Hạng Ương, con của Tây Sở bá vương Hạng Vũ. Năm đó Hạng Vũ tử chiến, Hạng Ương nối ngôi tiếp quản Sở Vương triều, sau đó trở thành đệ nhất hoàng đế của Sở Vương triều, trong thời gian đó đã anh minh trị vì biến Sở Vương triều thành lãnh thổ đệ nhất trong ba vùng lãnh thổ của Tiềm Long đại lục. Hạng Ương luận về tư chất võ học thậm chí còn lợi hại hơn phụ thân Hạng Vũ. Cùng lúc vừa xử lý quốc gia đại sự, vừa tu luyện, vậy mà cũng giống như phụ thân Hạng Vũ tiến vào cảnh giới Kim Đan kỳ. Sau đó lão thối vị lui về tĩnh tu tại Vị Ương cung, qua nhiều năm tu luyện, Hạng Ương đã tiến vào cảnh giới Nguyên Anh tiền kỳ. Trong suy nghĩ của Hạng gia tử đệ, luận địa vị thì vị đệ nhất hoàng đế của Sở vương triều Hạng Ương này còn vượt qua cả phụ thân Tây Sở bá vương Hạng Vũ. \"Trên đường tu luyện, khi có cơ hội, Ngũ Đức huynh nói không chừng không bao lâu là có thể đột phá giới hạn của Kim Đan kỳ, tiến vào cảnh giới Nguyên Anh kỳ. Đợi xong xuôi việc này, ta sẽ đem kinh nghiệm ta tiến vào Nguyên Anh kỳ nói cho Ngũ Đức huynh nghe, có được không?\" Hạng Ương cười cười nói. Mắt của Ngủ Đức sáng lên. Với tu chân giả, từ Kim Đan kỳ tới Nguyên Anh kỳ rất cần tài năng để đột phá. Từ Nguyên Anh kỳ tới Đỗng Hư kỳ thì càng khó đột phá hơn. Để đột phá giới hạn của mỗi cảnh giới, nếu như không có tiền bối chỉ đạo, chỉ tự mình thì thật sự rất khó. Hiện Ngũ Đức rời bỏ môn phái tự mình tu luyện, muốn đột phá cảnh giới thật sự rất khó khăn. Nhưng nếu có sự chỉ dẫn của Hạng Ương, mọi việc tự nhiên sẽ dễ dàng hơn. \"Ồ, Hạng Ương huynh thứ lỗi. Không biết Hạng Ương huynh có chuyện gì, nếu như Ngũ Đức có thể dùng được, xin cứ phân phó.\" Ngũ Đức biết Hạng Ương không vô duyên vô cớ đưa lợi ích tới cho hắn. Huống chi thực lực của Hạng Ương mạnh hơn hắn nhiều, hắn quả không thể cự tuyệt. Hạng Ương gật đầu, đồng thời quay người nhìn về hướng Đông, trong mắt hàn quang chớp hiện, toàn thân toát ra hàn khí. Ngũ Đức trong lòng thất kinh \"không biết tên biến thái này muốn gì? Sát khí thật quá nặng.\" \"Đi với ta về hướng Đông một chuyến. Ta muốn tìm Tầm Đức để nói chuyện, nghe bảo Tần Đức vừa mới tiến vào cảnh giới Kim Đan kỳ. Một kẻ Kim Đan tiền kỳ, lại còn có một kẻ Kim Đan trung kỳ là Phong Ngọc Tử, hà hà ….\" Trong ngữ khí của Hạng Ương có chút cảm giác xem thường. Cao thủ Nguyên Anh tiền kỳ so với Kim Đan tiền kỳ hoàn toàn không cùng đẳng cấp, tự nhiên không xem là gì. \"Chỉ cần Hạng Ương huynh yêu cầu, ta tất nhiên nguyện ý cùng huynh đi một chuyến.\" Ngũ Đức cười nói, chẳng để Tần Đức và Phong Ngọc Tử vào đâu. Bằng vào quá khứ của Hạng Ương, không lẽ lại sợ hai tiểu Kim Đan kỳ tu chân giả đó sao? Hạng Ương nhìn Ngũ Đức gật đầu: \"Chúng ta đi thôi!\" Sau đó, Hạng Ương cùng Ngũ Đức hai người nhắm thẳng hướng Đông tăng tốc phi hành, hắc bào lất phất, thanh bào theo gió tung bay. Hai siêu cấp cao thủ nhanh chóng bay về hướng Đông. Trong Hồng Hoang, Tần Vũ và Tiểu Hắc đang cực tốc phi hành. Trên đường đi, nhiều yêu thú thực lực yếu kém đều không dám tiếp cận Tần Vũ và Tiểu Hắc, trước sau chỉ gặp một Kim Đan hậu kỳ Địa Bạo Nhãn Hùng và một Kim Đan hậu kỳ Xích Huyết Lang công kích, cả hai bị Tần Vũ và Tiểu Hắc dễ dàng giải quyết. Nghỉ ngơi một đếm, Tần Vũ và Tiểu Hắc lại mau chóng lên đường. \"Tiểu Hắc, thảo nguyên kia thật lớn a.\" Tần Vũ đột nhiên dừng lại, nhìn về phía trước. Một thảo nguyên rộng lớn xuất hiện trước mắt Tần Vũ. Hắn chưa bao giờ thấy thảo nguyên lớn như vậy, vượt quá cả tầm nhìn. Tiểu Hắc cũng rất ngạc nhiên: \"Đại ca, bất kể nó to lớn thế nào, chúng ta tiếp tục đi thôi\" Tiểu Hắc nhìn Tần Vũ nói. Tần Vũ gật đầu đáp \"Đi!\" Hai người đi thẳng vào giữa thảo nguyên. Tuy đi trên thảo nguyên nhưng Tần Vũ và Tiểu Hắc thực tế là phi hành, hai chân tả hữu cách mặt đất chừng nửa bộ cứ thế mà đi. Cỏ nơi thảo nguyên rất cao, đạp trên cỏ mà phi thân với tốc độ cao, cảm giác quả không tồi. \"Yêu thú trên thảo nguyên này thực lực chắc không kém.\" Linh thức của Tần Vũ trải rộng mấy vạn bộ. \"Toàn là bình thường cả, nếu có gặp yêu thú Kim Đan tiền kỳ thì chúng cũng không dám lại gần bọn ta, từ xa đã đào tẩu.\" Tiểu Hắc truyền âm nói. Hiển nhiên đối với yêu thú thông thường, Tiểu Hắc đã từ lâu không coi ra gì. Tần Vũ và Tiểu Hắc càng lúc càng kinh ngạc đối với sự rộng lớn của thảo nguyên. Thảo nguyên này chí ít cũng dài ngàn dặm. Tần Vũ và Tiểu Hắc đã một mạch phi hành rất lâu không gặp cố sự gì, một khẩu chân khí phi hành cả ngàn dặm, cảm giác đích thật không tồi. Đột nhiên, Tần Vũ biến sắc, truyền âm nói gấp: \"Tiểu Hắc, có điểm quái lạ, trước mặt trong phạm vi hơn mười ngàn bộ, không hề có một con yêu thú nào cả.\" Thân hình Tần Vũ đột nhiên dừng lại, Tiểu Hắc dừng theo. \"Đại ca, ta có một linh cảm bất an.\" Tiểu Hắc đã phát hiện phía trước căn bản không hề có yêu thú, thậm chí yêu thú phổ thông nhất cũng không có, điều này thật kỳ quái. Thảo nguyên rộng lớn như vậy không ngờ không có lấy một con yêu thú nào. Tần Vũ khẽ nhíu lông mày nói: \"Cự ly rời khỏi Hồng Hoang cũng đã hơn vạn dặm, bọn ta quay lại thôi. Nếu như đi vòng quanh thảo nguyên này, bằng vào việc thảo nguyên xa quá tầm nhìn, ai biết được là có bao nhiêu đường. Huống chi không phải sâu trong Hồng Hoang chắc không gặp phải yêu thú quá lợi hại, sợ gì.\" \"Đúng, sợ gì? Bọn ta đã đối mặt với Nguyên Anh kỳ Diễm Ưng rồi, còn sợ gì nữa.\" lời nói của Tiểu Hắc đầy ngạo khí, dường như đối với nó chẳng có gì là nguy hiểm cả. \"Tốt, bọn ta đi!\" Tần Vũ và Tiểu Hắc nhìn lại thảo nguyên một lần nữa. Trải dài trước mặt là thảo nguyên không hề có yêu thú."
}