{
  "chapter_name": "Chương 587: Cùng thiên hạ là địch, có gì không thể? (1)",
  "content": "Bên cạnh Kim Phượng Các là một ngọn tháp cao, trên tháp giơ lên một cây Hỏa Ma Thiên tràng, Thiên tràng như chuông móc ngược xuống, um tùm trầm trầm, tựa hồ có thể đem thần hồn người hút vào trong Thiên tràng luyện hóa thành tro, Thiên Ma Bảo Chủ đứng ở phía dưới Thiên tràng, diện mục điềm nhiên nói: - Tịch Ứng Tình, thủ tịch đệ tử Vũ Lạc Đạo Nhân của Thiên Ma Bảo ta hài cốt chưa lạnh, Diêm Chân lại bị Giang Nam làm hại, hôm nay nhiều đồng đạo tới, là vì mở rộng chánh nghĩa, lấy máu hắn, an ủi nhiều đồng đạo chết oan! Mà ở cách đó không xa, một vòng đại nguyệt chiếu rọi muôn đời, ánh trăng sáng tỏ sinh huy, Bái Nguyệt Giáo Chủ đứng ở dưới ánh trăng, thở dài nói: - Tịch chưởng giáo, hai nhà chúng ta có sâu xa, vốn tiểu đệ cũng không nên tới tìm sư huynh ngươi phiền toái, bất quá Giang Nam của quý tông sở tác sở vi, thật sự là mất thể thống, đệ tử của ta cũng có thật nhiều người chết ở trong tay của hắn, không xử trí hắn, chỉ sợ tình cảm hai nhà liền tan thành mây khói. Mong rằng sư huynh quyết định! Long Hổ Tông chưởng giáo thì cỡi một đầu Hắc Hổ, Hắc Hổ kia rõ ràng là một đầu Đại Yêu tu luyện thành Thiên Cung cảnh giới, yêu khí bức người, cười lạnh nói: - Hắc hắc, Huyền Thiên Thánh Tông cũng xứng làm Chính Đạo? Trước có Lạc Hoa Âm làm xằng làm bậy, sau có Giang Nam lạm sát kẻ vô tội, Tịch Ứng Tình, nếu như Huyền Thiên Thánh Tông ngươi còn muốn đặt chân ở nguyên giới, chẳng những Giang Nam phải giết, Lạc Hoa Âm cũng phải giết, như thế mới có thể bình tức giận trong thiên hạ! - Chính xác! Pháp Hoa Tự Quảng Pháp Thiền Sư thản nhiên nói: - Giang Nam và Lạc Hoa Âm phải giết, Tịch chưởng giáo quản giáo không nghiêm cũng có sai trong người, vì vậy Tịch chưởng giáo còn phải hướng thiên hạ đồng đạo cúi đầu nhận lỗi! Trong lòng Giang Nam lẫm nhiên, trong nhiều môn phái ở đây, chỉ có Nam Hải, Tinh Nguyệt Ma Tông, Thanh Vân Tông, Triều Thánh Tông, Thiên Phủ cùng Thái Huyền Thánh Tông là không có phái người tới, những môn phái khác đều phái ra cao thủ, thậm chí ngay cả Chưởng Giáo Chí Tôn cũng tới không ít! Thanh Vân Tông Chưởng Giáo Chí Tôn bị quần ma Thí Thần Cốc giả giết chết, đã tử vong, mà ở Đồ Ma Đại Hội triệu khai, cao tầng Thanh Vân Tông lại bị mấy ma đầu giả phục giết, cường giả cơ hồ tử vong hầu như không còn, suýt nữa liền bị diệt môn. Vì vậy Thanh Vân Tông dần dần từ trong mắt mọi người giảm đi, hôm nay môn phái này đang nghỉ ngơi lấy lại sức, rất nhiều giang hồ đại sự không có tham dự. Nam Hải vốn là bàng quan mọi sự, chuyên tâm làm ăn, đối với những chuyện khác không thèm tham dự. Về phần Tinh Nguyệt Ma Tông, Triều Thánh Tông cùng Thiên Phủ, thì bởi vì cùng Huyền Thiên Thánh Tông liên minh hoặc là đệ tử trong môn cùng Giang Nam tình bạn cố tri, không có tham dự trong đó, thậm chí ngay cả một chuyện Thần Khư đuổi giết Giang Nam, cũng không có đệ tử mấy môn phái này. Thái Huyền Thánh Tông cũng không có phái người tới, hiển nhiên là Thái Hoàng cũng không có ý định vì chuyện tình của Giang Nam mà hưng sư động chúng. Ở Thần Khư đánh một trận, đệ tử Thái Huyền Thánh Tông trừ đệ tử Kim Cương Pháp Thiện Tông Pháp Tướng hòa thượng mới vừa nhập vào Thái Huyền Thánh Tông ra, những người khác không có bất kỳ tổn thương, Cận Đông Lưu cũng bình an trở lại Thái Huyền Thánh Tông. Giang Nam còn chứng kiến Yêu Hoàng, suất lĩnh nhiều Cường giả Thiên Cung của Yêu Thần Tông, mặt không chút thay đổi ngồi ở trên đám mây, cũng không có mở miệng. Hắn hướng Yêu Hoàng nhìn lại, Yêu Hoàng cũng hướng hắn xem ra, hai người liếc mắt nhìn nhau, ánh mắt riêng phần mình dịch chuyển khỏi. - Ta nổ tung Thần Khư, tạc chết rất nhiều người, sở dĩ có thể nhanh như vậy truyền khắp thiên hạ, Yêu Hoàng có công rất lớn! Trong lòng Giang Nam tức giận, hắn cùng với Yêu Hoàng mâu thuẫn đã đến trình độ không thể điều hòa, vị Yêu Thần Tông Chưởng Giáo Chí Tôn này đối với hắn hận thấu xương, vì nhận được Đậu Suất Thần Hỏa, thậm chí không tiếc tự mình đi vực sâu mai phục, lấy tánh mạng của hắn! Mà Giang Nam cũng bởi vì Yêu Hoàng muốn giết chết mình đoạt bảo, làm hư đại kế mình đi Trung Thiên thế giới tìm Giang Tuyết tỷ tỷ, trong lòng đối với Yêu Hoàng cũng động sát cơ. Tịch Ứng Tình đối với lời của mọi người ngoảnh mặt làm ngơ, bay lên pháp đàn, chư vị Thái Thượng Trưởng Lão, trưởng lão đi lên pháp đàn, cùng hắn bao quanh mà ngồi. Giang Nam thì đứng hầu ở bên cạnh Tịch Ứng Tình. - Chư vị, trước hết nghe ta một lời! Huyền Ẩn Đạo Nhân đột nhiên mở miệng, thanh âm truyền đẩy đi ra, trầm giọng nói: - Chư vị chưởng giáo, đạo huynh, lão hủ bất tài, xin hỏi chư vị, đệ tử thánh tông ta Giang Nam, rốt cuộc phạm phải sai lầm gì, mà các ngươi muốn giết hắn bằng được? Minh Hoàng Cung cung chủ điềm nhiên nói: - Làm sai gì? Nổ bay Thần Khư, tàn sát đệ tử trưởng lão các phái gần hai ngàn người, để cho tinh anh các đại môn phái Thánh Địa ta, chết gần nửa, chỉ một chuyện này, liền đủ để cho hắn chết hơn trăm ngàn lần! Kim Phượng Các Chủ lạnh lùng nói: - Giết Phượng Minh Hiên, chính là tội lớn ngập trời, Huyền Ẩn, ngươi còn muốn nói gì nữa? - Cổ Thần Các Chưởng Giáo Chí Tôn là bị Giang Tử Xuyên giết chết, Thái Huyền Thánh Tông Cận Đông Lưu Cận sư huynh tận mắt nhìn thấy! Một vị Cổ Thần Các Thái Thượng Trưởng Lão bi phẫn vạn phần nói: - Chuyện này há có thể giả bộ? Còn có trấn giáo chi bảo của Cổ Thần Các, nếu không phải bị Giang Tử Xuyên nổ tung Thần Khư, há có thể bị hủy? Người này còn xông vào cấm địa Cổ Thần Các ta, đem bảo khố Cổ Thần Các mà tổ tông lưu truyền tới nay cướp sạch không còn, so sánh với đào phần mộ tổ tiên ta còn muốn người người oán trách! Giết chưởng giáo ta, hủy trấn giáo chi bảo, cướp sạch cấm địa bảo khố ta, thù này sâu so sánh với Minh Hải, Cổ Thần Các ta cùng hắn bất cộng đái thiên! Huyền Ẩn Đạo Nhân sợ hết hồn, quay đầu hướng Giang Nam thấp giọng nói: - Ngươi còn cướp sạch bảo khố của người ta? Giang Nam phẫn nộ nói: - Mượn gió bẻ măng mà thôi, ta cũng không có làm quá phận, chẳng qua là mang đi thi thể mấy vị tiền bối làm người ta tôn kính, miễn cho bị Cổ Thần Các làm bẩn. Huyền Ẩn Đạo Nhân do dự một chút, nguyên vốn chuẩn bị giải thích, giờ phút này cũng không biết làm như thế nào, Huyền Thanh Đạo Nhân cười nói: - Sư huynh, ngươi da mặt mỏng, cùng những vô lại này giảng đạo lý chỉ biết bị bọn họ nắm mũi dẫn đi, để ta đánh cho! Hắn đứng dậy, cười lạnh nói: - Các vị chưởng giáo, đạo huynh, da mặt các ngươi thật dày! Nếu như đệ tử trưởng lão của các ngươi không phải đi Thần Khư truy sát Giang Nam, há có thể sẽ chết? Vì đuổi theo giết một tiểu bối, thậm chí ngay cả Thái Thượng Trưởng Lão, Chưởng Giáo Chí Tôn cũng xuất động, không khỏi quá không biết xấu hổ đi? Ham bảo vật của Giang Nam, muốn mưu tài sát mệnh, kết quả sát hại tính mệnh không được, ngược lại bị chết thê thảm không nỡ nhìn, bản thân ta cảm thấy bị chết rất tốt, bị chết rất hay, bị chết đại khoái nhân tâm!"
}