{
  "chapter_name": "Chương 1280: Ba dị vật (2)",
  "content": "Mà các loại bảo vật thiên tài địa bảo lại càng đếm không xuể, các loại thần kim thần liệu, thậm chí còn có Hồng Mông Tử Kim cũng có bán ra. Thần Ma dị thú cũng có bán ra, có các loại Viễn Cổ Thần Thú, Thánh Thú hoặc thần tuấn hoặc hung ác, cũng có mỹ nhân đến từ những vũ trụ khác, có nô bộc cường đại đến có thể so với Chân Thần, Thần Chủ. - Nơi này còn có Tiên Thiên Thần Ma Thần Tôn cấp đến từ Hỗn Độn giới! Giang Nam đột nhiên trong lòng giật mình, trừ khiếp sợ vẫn là khiếp sợ, ngay cả Thần Tôn cấp Tiên Thiên Thần Ma cũng bị bán ra, thủ bút của Cẩm Tú Minh thật đúng là kinh khủng! Bảo vật thấy càng nhiều, hắn càng khó có thể lấy hay bỏ. Không biết nên chọn cái bảo vật gì là tốt. Bảo vật tốt nhất, hắn căn bản mua không nổi, mà bảo vật hơi chút thua kém một bậc cũng là giá trị cực cao, lấy tài lực của hắn nhiều nhất chỉ có thể mua một vật. - Lão gia tử nói thổ hào đi vào cũng sẽ biến thành nghèo quang đít đi ra ngoài, xem ra lời này không có bốc phét. Loại dị vật này là bảo vật gì? Giang Nam lấy lại bình tĩnh, chỉ thấy loại bảo vật dị vật lại càng thiên kỳ bách quái, cũng là một chút bảo bối không biết có ích lợi gì. Có khi là một khối Hắc Thạch đầu thường thường không có gì lạ phía trên vẽ chút hoa văn kỳ lạ, tràn ngập luật động kỳ dị, có còn lại là một tờ vải rách chữ như gà bới, bất kỳ pháp bảo đều không thể đem mảnh vải này cắt ra. Còn có là một cây xương của sinh vật không biết tên, cứng rắn vô cùng. Còn có một viên hồ lô tử kỳ quái. Những đồ này, quả thực giống như là trong đống rác bào ra tới, trong ngày thường vứt qua một bên người khác liền nhìn cũng sẽ không liếc mắt nhìn, mà hiện tại cũng bị Cẩm Tú Minh trịnh trọng liệt vào một đại môn loại, chẳng qua là những dị vật này ngay cả Cẩm Tú Minh cũng không có biết công dụng rõ ràng, cho nên giá tiền so sánh với những bảo vật khác muốn thấp rất nhiều. - Cái thác này có chút cổ quái, phảng phất đã gặp nhau ở nơi nào... Giang Nam đột nhiên chú ý tới một bảo vật hình dáng bản dập, có khắc một chút văn tự cổ đại kỳ quái không rõ ý nghĩa, không khỏi tinh tế công nhận, đột nhiên trong lòng chấn động: - Ta nhớ được! Hắn rốt cục nhớ lại mình đã gặp những văn tự này ở nơi nào, đó là ở trong trí nhớ của Vãng Sinh Thần Đế, Vãng Sinh Thần Đế tiến vào nơi Đế Tôn truyền pháp, trên những vách núi kia có khắc văn tự, chính là loại bộ dáng này! - Chẳng lẽ có người cũng tiến vào đất Đế Tôn truyền pháp? Bản dập này nhất định phải thu vào tay, nói không chừng bản dập này chính là cơ duyên ta tiến vào đất truyền pháp! Hắn trong lòng thình thịch đập loạn, vội vàng lấy lại bình tĩnh, lại đi nhìn những bảo vật khác, chỉ cảm thấy những bảo vật khác cũng không để vào mắt. - Ha hả, một đầu Hỗn Độn Linh Quy chết, mai rùa có thể dùng tới quẻ bói cát hung. Loại dị vật này lại ngay cả mai rùa dùng làm quẻ bói cũng có... Chờ một chút! Hỗn Độn Linh Quy chết? Cũng có thể coi là một loại Hỗn Độn hiếm quý sao? Giang Nam tính toán, một nửa tài phú của mình có thể mua Hỗn Độn Linh Quy chết cùng bản dập, còn có thể mua một loại dị vật nữa, lúc này cười nói: - Đạo huynh, ta xem trúng ba bảo vật loại dị vật, kính xin đạo huynh giúp ta mua. Nam Trúc Thần Ông ánh mắt chớp động, kinh ngạc không hiểu vì sao Giang Nam chụp ba dị vật, bất quá vẫn để cho Châm Phong Chân Thần ghi nhớ ba bảo vật này, ngay sau đó Châm Phong Chân Thần phân phó người đi Cẩm Tú Minh. - Giáo chủ chờ chốc lát, ba bảo vật này sẽ đưa đến ngay. Nam Trúc Thần Ông mỉm cười nói: - Đợi ta sai người đem linh thạch đưa tới, kính xin giáo chủ kiểm số. Còn có một chuyện, nếu giáo chủ có thể ở lão hủ sinh thời tu thành Thần Ma, ta liền đem sự kiện kia nói cho ngươi biết. Nếu lão hủ đi trước một bước mà nói, sự kiện kia liền theo ta cùng nhau vùi sâu vào trong mộ. Giáo chủ, xin thứ cho lão hủ tuổi già, không thể nói lâu, cáo từ. Giang Nam trong mắt tinh quang chợt lóe, hướng hắn nhìn lại, lại thấy Chân Thần kia dắt díu lấy Nam Trúc Thần Ông rời đi. - Nam Trúc Thần Ông vẫn không muốn nói ra ngọn nguồn sự kiện kia, làm sao trong lúc bất chợt lại thay đổi chú ý, chỉ cần ta ở hắn sinh thời tu thành Thần Ma, liền nói cho ta biết chân tướng? Trong lòng hắn không giải thích được, bất quá nếu Nam Trúc Thần Ông nguyện ý thổ lộ chân tướng, như vậy chuyện này liền có hi vọng! - Thần Ma cảnh giới! Giang Nam hít vào một hơi thật dài, hắn đã đặt chân ở Tử Tiêu Thiên Cung viên mãn cảnh giới, cảm ứng được Thần Minh cảnh giới đang ở trước mắt, gần trong gang tấc, nhưng thủy chung không có thể đột phá, cảnh giới này, quả nhiên như Thi Mạc Sơn nói, cần cơ duyên thật lớn! Hạo Thiếu Quân đột phá đến Thần Minh cảnh giới là ở trong Bỉ Ngạn thế giới, dùng đến chính là Bán Tiên cơ duyên, nếu như Giang Nam muốn đột phá cảnh giới, đoán chừng cũng cần Bán Tiên cơ duyên mới có thể làm được! Nếu hắn ở lại Bỉ Ngạn thế giới, trở thành Bỉ Ngạn Thần Đế đệ tử, đoán chừng lúc này đã là Thần Ma! - Ta hôm nay có đầy đủ linh thạch, là có thể thử một chút, có thể không mượn bất kỳ cơ duyên đột phá đến Thần Ma cảnh giới hay không! - Tất cả mọi người lúc đột phá đến Thần Ma cảnh giới, đều gặp được chướng, đây là bởi vì, tu sĩ dù là tu luyện tới Tử Tiêu Thiên Cung Đại viên mãn cảnh giới cũng còn là người, nhưng chỉ cần đột phá là thành thần, là một cái bay vọt về chất, là tiến hóa thăng hoa trước nay chưa có! Giang Nam lẳng lặng suy tư, thầm nghĩ: - Người cùng thần, cơ hồ cùng thần và tiên đồng dạng, rất khó đột phá, nhất là tích lũy càng hùng hậu, gặp được chướng cũng càng khổng lồ. Loại tình huống này có chút cùng loại cái chai chứa nước, một cái bình nhỏ muốn tràn đầy nước, cần nước không nhiều lắm, đơn giản liền có thể đem cái chai rót đầy, mà một cái bình cao hơn người lớn muốn tràn đầy nước, vậy thì cần càng nhiều nước mới có thể nhồi vào. Hắn tích lũy thật sự quá hùng hậu, thậm chí Đế Hoàng thần thể Hạo Thiếu Quân cũng không thể ở đồng cảnh giới cùng hắn tranh chấp, chỉ có thể trước hắn một bước thành tựu Thần Ma, sau đó mới có thể cùng Giang Nam tranh phong. Hắn đem mình chế tạo thành một cái bình lớn siêu đại, đủ để nạp Giang Hà hồ nước, đem Giang Hà hồ nước nhét vào cũng nhét bất mãn, phải đem biển cả điền đi vào mới được. Dựa theo cách bình thường, Giang Nam thấp nhất cũng cần đế duyên, Thần Đế duyên còn sống, hoặc là như Bỉ Ngạn Thần Đế loại bán tiên duyên kia, mới có thể đột phá tu thành Thần Ma. Loại cơ duyên này có thể ngộ nhưng không thể cầu, Bỉ Ngạn tiên duyên đã bỏ lỡ, liền không có khả năng lần nữa gặp được. Vô luận là Giang Nam hay là Bỉ Ngạn Thần Đế, đều có được tôn nghiêm của mình, sẽ không đi chịu thiệt đối phương."
}