{
  "chapter_name": "Chương 396: Tài nghệ trấn áp tại chỗ (2)",
  "content": "Kim Ngưu Tỳ bước đi, liếc hắn một cái, ý vị thâm trường nói: - Giang đạo hữu, Chân Ma đại hội lần này, ta không cách nào tham dự, hy vọng ngươi không nên chết ở trong tay đồng tộc ta, bởi vì ta còn hy vọng ta và ngươi chính thức đánh một trận, tẩy đi sỉ nhục của Kim Ngưu Thần Tộc ta! Giang Nam khẽ mỉm cười, nhẹ giọng nói: - Tiểu Thánh Tôn yên tâm, vì có thể cùng ngươi thống thống khoái khoái đánh một trận, ta tất nhiên sẽ liều mạng sống sót. - Đạo hữu, ngươi trước sống sót, sau đó mới có cơ hội cùng ta chính thức đánh một trận. Kim Ngưu Tỳ lộ ra nụ cười, đột nhiên xoay người hướng tộc nhân quát lên: - Tất cả đồng tộc nghe lệnh, trên Chân Ma đại hội, phải tất yếu đánh ra tất cả vốn liếng, đưa Giang đạo hữu quy thiên! Đám trâu rống giận, ầm ầm đồng ý, thanh âm kinh thiên động địa. Đám người Diêm Phù sắc mặt kịch biến, sát ý của Kim Ngưu Thần Tộc đối với Giang Nam từ trong tiếng hô này là thấy được lốm đốm, ở trên Chân Ma đại hội, không phải là cùng cảnh giới so sánh đơn giản như vậy, mà chỉ cần là ở vào Đạo Đài bát cảnh, là có thể tham chiến! Trong Kim Ngưu thần tộc, không thiếu cường giả vượt qua Sinh Tử Đài Cảnh, tu thành Thất Bảo Đài, tỷ như Kim Ngưu Khâu Sơn chính là một người trong đó, Linh Đài Cảnh cùng Thất Bảo Đài Cảnh xê xích bảy cảnh giới, nếu Thất Bảo Đài Cảnh cường giả cùng Giang Nam giao phong, chỉ sợ hắn phải thua không thể nghi ngờ! Kim Ngưu Thần Tộc tiếng hô kinh thiên động địa, lúc này Giang Nam đột nhiên mở miệng, cất cao giọng nói: - Ta rất mong đợi, có thể cùng chư vị đánh một trận, đem tinh thần bất khuất của Kim Ngưu Thần Tộc bọn ngươi, hết thảy hủy diệt! Thanh âm của hắn vừa mới vang lên, liền đem tiếng hô của đám trâu áp chế xuống, trong thanh âm kia xen lẫn đạo âm, rõ ràng là đem Đạo Âm Hát Xướng Thần Thông vận dụng đến trong nói chuyện, tài nghệ trấn áp tại chỗ, Thần Thông biến hóa vận dụng đến loại cảnh giới như hắn, đã là trình độ tông sư! Chẳng những là tuổi trẻ cường giả của Kim Ngưu Thần Tộc bị hắn áp chế, thậm chí tất cả mọi người trên Bất Tử Sơn rõ ràng có thể nghe, toàn trường yên tĩnh không tiếng động, không biết bao nhiêu đạo mục quang hướng bên này xem ra, làm cho người ta có áp lực tâm lý cực lớn! Giang Nam lại tựa hồ như không có cảm giác, ánh mắt của nhiều cường giả giống như xuân phong quất vào mặt, làm người ta phải bội phục định lực của hắn. - Một vị tông sư trẻ tuổi, thật là thiếu niên đáng sợ a... Lão tộc trưởng Đông Vương Thần Tộc lông mi trắng khẽ lay động, nhẹ giọng thở dài nói: - Tông sư cũng không ít, nhưng trẻ tuổi như vậy đã ít lại càng ít, người này nếu lớn lên, chỉ sợ sẽ là Bất Tử Minh Vương thứ hai! Những Thần Tộc Phủ chủ, tộc trưởng, Ma vương khác rối rít hướng Giang Nam xem ra, sắc mặt ngưng trọng, bọn họ cũng nhìn ra tiềm lực vô cùng của Giang Nam, lần này Bất Tử Minh Vương chọn đồ, cũng không nói nhất định sẽ chọn đoạt được thứ nhất, rất có thể Bất Tử Minh Vương coi trọng Giang Nam! Vì vậy vị tông sư trẻ tuổi này, tuyệt đối sẽ là đối thủ cường đại nhất của tộc nhân mình! Từng đạo mệnh lệnh nhanh chóng truyền đi xuống, ở trong đệ tử tuổi trẻ các tộc truyền bá: - Truyền lệnh xuống, trên Chân Ma đại hội, nếu gặp phải người này không cần lưu tình, trước hết giết rồi hãy nói! Cùng lúc đó, tròng mắt Giang Nam chớp động, thầm nghĩ trong lòng: - Không biết ta ngang ngược càn rỡ như thế, có thể khiến cho Bất Tử Minh Vương chú ý hay không? Nếu có thể khiến cho hắn chú ý, liền thành công một nửa! Trong Thần cung, trên bảo tọa khổng lồ, một pho tượng Ma Thần hoàng kim khổng lồ chậm rãi mở mắt, trong con ngươi Thần Quang lưu động, hắn da thịt nhăn nheo, nhưng như cũ thần uy tràn ngập, vô cùng uy nghiêm. - Ta thấy được, thân thể mới của ta... Ma Thần này trầm giọng nói, âm ba ở trong Thần cung kích động, nhưng nửa phần cũng không có truyền lại đi ra bên ngoài. Thân thể hắn thật sự quá mạnh mẻ, thân thể ngồi ở chỗ đó, liền tạo thành một tiểu thế giới kỳ lạ, mình là đứng đầu thế gian! - Hủy diệt tinh thần Kim Ngưu Thần Tộc ta? Kim Ngưu Tỳ hơi ngẩn ra, trong ngưu nhãn tinh quang bạo phát, cười lạnh nói: - Kim Ngưu Thần Tộc ta từng xuất hiện qua Thần minh, Cổ lão kiêu ngạo truyền thừa, Giang Nam Giang Tử Xuyên, tinh thần tộc ta đừng nói ngươi hủy diệt không xong, coi như là Thần minh, cũng mơ tưởng phá hủy tinh thần Thần Tộc ta! - Phá hủy không được tinh thần của các ngươi, như vậy ta liền không thể làm gì khác hơn là ở trên Chân Ma đại hội, phá hủy thân thể của các ngươi! Giang Nam giờ phút này làm cho người ta cảm giác như một Đại Ma Vương tà ác kinh khủng, trầm giọng nói: - Thân thể không còn, tinh thần cũng tan thành mây khói! Những lời này càng thêm cuồng vọng, càng để cho cường giả của Kim Ngưu Thần Tộc khó có thể chịu được, để cho mấy tuổi trẻ cường giả này cơ hồ bạo tẩu, rống giận gầm thét, hận không thể lập tức nhảy lên đem tiểu tử cuồng vọng này giết chết. Kim Ngưu Tỳ giơ bàn tay lên, cười lạnh nói: - An tâm một chút chớ nóng, đợi trên Chân Ma đại hội, sẽ cùng hắn bàn cao thấp! - Giang Nam, ngươi có bản lãnh gì, dám nói mình phá hủy tinh thần cùng thân thể người khác? Đột nhiên, một thanh âm truyền đến, chỉ thấy một nam tử trẻ tuổi vóc người cao lớn bước đi ra, quần áo người này hoa mỹ, khí phái phi phàm, phía sau đi theo sáu bảy người, là cao thủ trẻ tuổi trong các tộc Ma Tộc. - Ta mấy ngày này hướng ngươi khiêu chiến, ngươi không phải là không dám ra cùng ta đánh một trận sao? Nam tử trẻ tuổi kia khí lực cực kỳ mạnh mẻ, thân cao sáu bảy trượng, trên cao nhìn xuống Giang Nam, cười lạnh nói: - Hỗn huyết chính là hỗn huyết, vĩnh viễn cũng trèo không lên mặt bàn. Ngươi nói ngươi cùng cảnh giới Vô Địch, đó là bởi vì ngươi không có gặp phải Ma La Thần Tộc chân chính, mà ta, trong cơ thể chảy xuôi là chân thần huyết, chân chính đệ tử Ma La Hoàng Tộc, đơn thuần huyết thống, liền muốn so sánh với ngươi cao hơn không biết bao nhiêu lần! Giang Nam ngẩng đầu nhìn lên, nhẹ giọng nói: - Ngươi là Ma La Côn Ngô? - Chính xác, ta chính là Ma La Côn Ngô. Nam tử trẻ tuổi kia cười ngạo nghễ nói: - Ngươi một vật nhỏ huyết mạch không tinh khiết, cũng dám mượn uy danh Ma La Thần Tộc ta tiêu dao tự tại, bại hoại danh tiếng Thần Tộc ta, ta thân là một thành viên Thần Tộc, phải thay tộc ta diệt trừ con sâu làm rầu nồi canh này! Phía sau Ma La Côn Ngô, một nam tử gầy lùn cười lạnh nói: - Giang Nam, công phu ngoài miệng của ngươi rất cao, da mặt phòng ngự, lại càng mạnh đến nổi kinh người, chúng ta mỗi ngày la mắng trăm ngàn lần, ngươi còn có thể bảo trì bình thản. - Đây chính là người có bản lãnh, cùng người không có bản lãnh khác nhau. Lại có một người cười nói: - Khi người không có bản lãnh gặp phải người có bản lãnh, liền chỉ có thể làm con rùa đen, co đầu rút cổ không ra! - Mạnh miệng ai cũng sẽ nói, nhưng mà miệng nói không có bằng chứng, chỉ có thực lực mới là chính thức, Giang Nam, ngươi có dám cùng Côn Ngô công tử đánh một trận không?"
}