{
  "chapter_name": "Chương 270: Bổ Thiên chi vật (2)",
  "content": "Thiên Yêu Thánh nữ giải thích nói: - Bởi vì tu luyện tới Thần phủ Thiên cung cảnh linh khí, chất chứa trong linh dịch thường thường theo không kịp tốc độ tu luyện của tu sĩ, mà linh đan cao đẳng lại có thể áp súc rộng lượng linh lực, cho nên trung thành giao dịch cũng cực kỳ nóng nảy, ra tay đều là đại lão. Hai vị đạo huynh, các ngươi ý định đầu tiên đi đến chỗ nào? - Tự nhiên là đi Thần Tiên ổ khoái hoạt! Thần Thứu Yêu Vương kêu lên: - Để cho đám tiểu nương tử chỗ đó, kiến thức chim to của chủ công nhà ta! - Tiểu đệ đệ, ngươi rất lớn sao? Thải Dực cô nương cười lạnh, rất là xem thường quét Thần thứu một cái. Thần Thứu Yêu Vương lập tức yên lặng, hắn tuy không nhỏ, nhưng mà so với Thải Dực là Khổng Tước vẫn là nhỏ đi rất nhiều lần: - Ta vẫn lấy dáng người làm ngạo, bị một đầu mẫu điểu khinh bỉ.... - Lưu manh này, cuối cùng có khắc tinh. Giang Nam thấy đầu yêu này kinh ngạc, thể xác và tinh thần sung sướng, cười nói: - Chúng ta đi ra, là vì mua sắm tài liệu, luyện chế Bảo Khí, nhưng chất lượng tài liệu tuyệt đối không thể thấp, bởi vậy ta chuẩn bị đi đông thành Khanh Vương Các trước. Thiên Yêu Thánh nữ trên mặt áy náy nói: - Ta cùng với Thải Dực trước đi xử lý một ít chuyện, liền không thể cùng hai vị đạo huynh rồi. Đợi hai tỷ muội chúng ta làm xong việc, lại đến tìm hai vị đạo huynh, Liên Hương còn muốn mượn Kim Ô của Giang đạo huynh đánh giá đây này. Giang Nam đưa mắt nhìn hai nữ rời đi, Vân Bằng đột nhiên cười nói: - Sư đệ, Hoa Liên Hương phảng phất đối với ngươi có ý tứ, nếu như ngươi cùng nàng giao hảo, tương lai nói không chừng Thánh tông chúng ta có thể cùng Yêu Thần Tông quan hệ thông gia, hai phái cộng đồng tiến thối. Giang Nam lắc đầu, cười nói: - Liên Hương công chúa bề ngoài ngây thơ hào sảng, nội tâm lại cực kỳ tinh tế tỉ mỉ, tràn ngập mưu kế. Sư huynh ngươi nếu thật cho rằng bèo nước gặp nhau, nàng liền đối với ta ngưỡng mộ trong lòng, vậy thì sai rồi. Nàng có dã tâm có khát vọng, mới sẽ không tìm một cái đạo lữ đến ràng buộc chính mình. Hai người tới đông thành Khanh Vương Các, Khanh Vương Các đất đai cực kỳ rộng lớn, xa xỉ hoa lệ, bên trong các loại tài liệu cái gì cần có đều có, thấy mà hai người hoa mắt. - Xích Hỏa lưu hợp! - Thiên tiêu tinh đồng! - Thần Long mộc! - Huyền thiết tinh anh! Giang Nam cùng Vân Bằng một đường xem xuống dưới, chứng kiến không ít thiên tài địa bảo làm cho người tim đập thình thịch, giá cả cũng cao làm cho người líu lưỡi, thường thường dùng trăm cân linh dịch mới có thể đổi lấy một cân, khó trách nơi đây bị gọi cái động tiêu tiền, nếu chứng kiến bảo vật ngưỡng mộ trong lòng liền mua xuống, cho dù có đại gia sản cũng sẽ tiêu xài sạch sẽ. Vân Bằng ở trong Thất Bảo lâm cũng thu hoạch không ít linh dịch linh tuyền, lúc này ra tay mua sắm một ít khoáng vật mình cần. Hắn cũng là thế hệ thiên tài hơn người, ở trong Thất Bảo lâm gặp gỡ phi phàm, có đại thu hoạch, sớm đã ý thức được người khác luyện chế pháp bảo uy lực cường thịnh trở lại, cũng là đồ vật của người khác, bởi vậy lần này cũng chuẩn bị luyện chế Bảo Khí của mình, nương theo mình phát triển lớn mạnh. Giang Nam mọi nơi nhìn lại, thủy chung không có ra tay, hắn chuẩn bị luyện chế hai kiện Bảo Khí, Thiên Phủ Trọng Lâu, Sơn Hải Đỉnh, cùng thần thông của mình phù hợp, chỉ là hắn khai sáng hai môn thần thông này thật sự quá phức tạp, có thể nói phức tạp đến cực hạn, sau khi luyện chế thành Bảo Khí, uy lực so với pháp bảo Đạo đài cảnh cũng không kém cỏi, pháp bảo bình thường chỉ sợ còn so ra kém hai kiện Bảo Khí này. Bởi vậy, luyện chế hai kiện Bảo Khí này cần tài liệu rất nhiều, tài liệu bình thường chất lượng không cao mà nói, liền không cách nào thừa nhận uy lực lớn như vậy, sẽ bị lưỡng đại thần thông của hắn làm no bể bụng. Mà Bảo Khí tăng lên tới pháp bảo, uy lực tất nhiên trở mình tăng trưởng gấp bội, đối với tài liệu yêu cầu rất cao, bởi vậy Giang Nam muốn tìm được tài liệu cực kỳ thượng thừa, tốt nhất là tài liệu có thể nuôi dưỡng đến Thiên Cung chi bảo. - Trong Khanh Vương Các có rất nhiều cao nhân, đối với giá trị các loại tài liệu lý giải nhất thanh nhị sở, muốn sửa mái nhà dột cũng không có khả năng. Giang Nam đi vào tầng thứ hai Khanh Vương Các, nơi này là tài liệu luyện chế Thiên Cung chi bảo, chỉ thấy những tài liệu này đã dùng ngàn cân linh dịch đến tính toán, linh dịch của hắn tuy không ít, nhưng còn không có giàu đến loại trình độ này. Luyện chế một kiện bảo vật, cần tài liệu động ngàn cân ngàn cân, nếu như mua sắm tài liệu tại đây, chỉ sợ cần vận dụng ngàn vạn cân linh dịch trở lên! Đây cơ hồ là tồn kho của một vị Thiên Cung cường giả, có thể làm cho Thiên Cung cường giả táng gia bại sản! - Ân, những tài liệu này như thế nào tiện nghi như thế? Bạn đang xem tại Truyện FULL - www.Truyện FULL Giang Nam đang muốn lui về tầng thứ nhất, đột nhiên chứng kiến có chút tài liệu giá cả cũng không phải khiến hắn không cách nào tiếp nhận, năm ba trăm cân linh dịch liền có thể đổi lấy một cân, trong nội tâm khẽ nhúc nhích, hướng bồi bàn hỏi. - Những này là Ngũ sắc kim, tuy là một loại tài liệu không tệ, nhưng mà sản lượng cao, tác dụng không lớn, giá cả tự nhiên tiện nghi. Cái bồi bàn kia cười nói: - Ngũ sắc kim rất khó lạc ấn đạo vân, luyện chế hao tâm tổn trí, coi như là Thiên Cung cường giả, ở phía trên lạc ấn đạo vân cũng cực kỳ cố hết sức. Giang Nam để cho bồi bàn kia lấy ra một khối Ngũ sắc kim, cầm trong tay, pháp lực bản thân tuôn ra trong đó, trong nội tâm đột nhiên cuồng hỷ! - Bổ Thiên chi vật! Giang Nam từng nghe nói về Ngũ Sắc Kim truyền thuyết, tin đồn loại kim khí này có thể Bổ Thiên, dĩ nhiên, cũng không phải là thật sự là Thương Thiên hé ra một cái lỗ thủng to, dùng Ngũ Sắc Kim bổ sung. Đây chẳng qua là một lời đồn đãi, chân chính Ngũ Sắc Kim Bổ Thiên, bổ phải là Thiên Đạo, nghe nói Thiên Đạo bại hoại, có thần nhân đem mảnh nhỏ Thiên Đạo thu thập, luyện vào trong Ngũ Sắc Kim, đem Thiên Đạo tổn hại bổ toàn bộ! Ngũ Sắc Kim đối với pháp lực của hắn cũng không kháng cự, trong tay nắm loại kim khí này, phảng phất có một loại cảm giác thân cận tự nhiên, lĩnh ngộ đại đạo, cực kỳ kỳ lạ, vừa nhìn liền biết có chút bất phàm. Ngũ Sắc Kim này chỉ có bằng đầu quyền, nhưng có trên dưới một trăm cân nặng, bất quá so với những bảo mỏ khác vẫn còn nhẹ rất nhiều. Một khối Ngũ Sắc Kim, liền cần ba vạn cân Linh Dịch mới có thể mua! - Khách quan thật là hảo nhãn lực, về Bổ Thiên vật có rất nhiều truyền thuyết. Đột nhiên, một thanh niên mặc áo xanh đi tới, hất tay ý bảo bồi bàn kia đi, cười nói: - Tin đồn thời xa xưa có Ma tộc xâm lấn, một cuộc đại chiến diễn ra, Thiên Đạo lật úp, thiên địa không còn, vạn vật sắp chết, vì vậy có thần nhân Bổ Thiên, sở dụng chính là Ngũ Sắc Kim. Ngũ Sắc Kim dung nạp Thiên Đạo, vốn là tài liệu cực cao, luyện chế thành thần cấp bảo vật cũng không nói chơi."
}