{
  "chapter_name": "Chương 897: Hơi thở Thiên Đạo",
  "content": "Trong những tuyệt thế cường giả này, không thiếu cao thủ có chiến lực kinh người có thể so với Thần minh! Hơn nữa, Thái Hoàng Lão Tổ giao du rộng lớn, cùng mấy môn phái khác trên băng nguyên quan hệ cũng không tệ, thường có lui tới, vung tay hô lên, sẽ có người tụ tập! Giang Nam nhìn sông băng núi lớn ở tiền phương, tâm niệm hơi động, toàn thân tinh khí nội liễm, hơi thở dần dần suy yếu, giống như một Thần Phủ ngũ trọng tu sĩ bình thường, những tu vi khác hết thảy bị giấu diếm xuống. Trong cơ thể hắn truyền đến thanh âm xương cốt bành bạch rung động, trong chớp mắt tướng mạo cũng phát sinh thay đổi, từ thiếu niên thanh tú biến thành Hứa Văn Thuận, là tu sĩ Thái Huyền Thánh Tông mà hắn từng ở Đông Cực Đại Hoang gặp phải. Thậm chí, ngay cả công pháp của hắn cũng bị thay đổi, biến thành công pháp của Thái Huyền Thánh Tông. Không chỉ có như thế, Giang Nam đem trí nhớ tu sĩ kia sưu tầm một lần, đối với hắn hết thảy cũng rõ như lòng bàn tay, thay đổi thanh tuyến, cho dù người cùng tu sĩ này thân mật, cũng không cách nào phát hiện bất kỳ dị trạng! Hắn ngông nghênh đi vào Thái Huyền Thánh Tông, không có bất kỳ người ngăn trở hỏi thăm, ngược lại hướng hắn mỉm cười vấn an. Giang Nam nhất nhất hoàn lễ, cũng không lâu lắm, liền đến phúc địa của Thái Huyền Thánh Tông, phía trước chính là ngọn núi cao nhất của Thái Huyền Thánh Tông, một khối Huyền Băng trên triệu năm luyện thành ngọn núi! Ngọn núi này trên thực tế là một thần minh chi bảo, bị lịch đại chưởng giáo của Thái Huyền Thánh Tông lấy đạo tắc bản thân gia trì, uy năng vượt xa thần minh chi bảo bình thường, cực kỳ lợi hại. Giang Nam đi lên tòa huyền băng phong này, thầm nghĩ: - Nơi này là Tông Chủ Phong, nếu như Thái Hoàng Lão Tổ không có đi ra ngoài mà nói, tất nhiên sẽ ở trên tòa Linh sơn này trấn giữ. - Ngươi là tam đại đệ tử? Đột nhiên một thanh âm truyền đến, Giang Nam theo tiếng nhìn lại, chỉ thấy một trung niên nam tử đi tới, trên mặt uy nghiêm, không vui nói: - Nơi đây chính là Tông Chủ Phong, không phải là địa phương ngươi có thể tới, còn không mau mau lui ra? Giang Nam nghiêng đầu đánh giá người này, lập tức từ trong trí nhớ của Hứa Văn Thuận tìm được lai lịch của hắn, người này tên là Vi Xương, chịu trách nhiệm hình phạt, là một trong mười đại tuyệt thế cường giả của Thái Huyền Thánh Tông, chưởng hình trưởng lão, tu vi đã đạt tới Thiên Cung thất trọng, cực kỳ cường đại. Ở trong trí nhớ của Hứa Văn Thuận, Vi Xương giống như là Thiên Thần! Dĩ nhiên, đây là bởi vì tu vi thực lực của Hứa Văn Thuận quá thấp, ở trong mắt Giang Nam, mặc dù Vi Xương rất mạnh, nhưng mà cùng Thần minh so sánh, còn có một đoạn chênh lệch cực lớn. - Chưởng hình trưởng lão, xin hỏi Chưởng Giáo Chí Tôn có đây không? Giang Nam khom người hỏi. Vi Xương thấy hắn không có lập tức rời đi, ngược lại đi hỏi thăm Thái Hoàng Lão Tổ, không khỏi cau mày, quát lớn: - Lá gan của ngươi không khỏi quá lớn! Tung tích của Chưởng Giáo Chí Tôn, há là ngươi có thể hỏi tới? Mau mau lui ra, nếu không đừng trách ta vận dụng tông môn môn quy! Giang Nam vẫn không nhúc nhích, cười nói: - Chưởng hình trưởng lão, đệ tử có việc, muốn bẩm báo chưởng giáo, nếu trì hoãn đại sự, ngươi chịu trách nhiệm không nổi. - Chịu trách nhiệm không nổi? Vi Xương giận dữ, đỉnh đầu pháp lực bắt đầu khởi động, hóa thành mội cái đại thủ, bắt hắn lại, cười lạnh nói: - Ta trông coi hình phạt, vẫn là lần đầu gặp phải có người không nghe ta dạy dỗ! Ngươi ăn tim gấu gan báo, ngay cả ta cũng gõ nhịp, bản thân ta muốn nhìn là ta chịu trách nhiệm không nổi, hay ngươi chịu trách nhiệm không nổi! Hôm nay ta liền đem ngươi cột vào trên Thiên Phạt đài, ba nghìn tiên hình hầu hạ, để cho ngươi biết trời cao đất rộng! Trong nháy mắt hắn bắt được Giang Nam, một đạo Thần quang hiện lên, nhanh như tia chớp vào bên trong mi tâm của Vi Xương. Thân thể Vi Xương chấn động, bên trong mi tâm nhất thời xuất hiện một kim nhân thân cao mấy vạn trượng, trên cao nhìn xuống thần hồn của hắn! - Ngươi không phải là đệ tử thánh tông ta, ngươi rốt cuộc là người nào? Vi Xương trong lòng kinh hãi, vội vàng cao giọng quát hỏi. Hắn cũng là tuyệt thế cường giả, cao thủ đứng đầu, tu thành Thiên Cung thất trọng, thần hồn sắp lột xác thành thần tính, lập tức điều động lực lượng đi trấn áp Huyền thai kim nhân của Giang Nam! Mi tâm của hắn chính là một tòa Thái Huyền đại trận, chia làm Âm Dương Song Ngư, thần hồn của Vi Xương đứng ở trong trận, Âm Dương Song Ngư khuấy phá, lập tức bộc phát ra vô cùng uy năng, tịch quyển dựng lên, hướng Huyền thai kim nhân của Giang Nam bay tới, cười lạnh nói: - Ngươi quá khinh địch! Cho dù ngươi là Thần minh, đi tới mi tâm của ta, cũng bị ta khắc chế! Hàng phục cho ta! Oanh! Trên bầu trời một chân to kim chói rơi xuống, ầm ầm một tiếng dẫm ở trên Thái Huyền đại trận, tòa đại trận này lập tức dừng vận chuyển, bị sinh sôi dậm đến dừng lại! Trong lòng Vi Xương chấn động, lập tức nhìn ra chênh lệch, thất thanh nói: - Ngươi không phải là Thần minh, mà là Thiên Thần! Hắn lập tức phi thân trở lui, đại môn Tử Phủ mở ra, thần hồn nhanh như tia chớp đầu nhập trong Tử Phủ, ngay sau đó đại môn Tử Phủ đóng lại. Tử Phủ diệu dụng rất nhiều, trong đó trọng yếu nhất là thần hộ mệnh hồn, thần hồn vào chủ Tử Phủ, là có thể chống đở cường địch xâm lấn! Sau một khắc, hai tay của Huyền thai kim nhân nhẹ nhàng nhấn một cái, hai miếng Tử Phủ đại môn ầm ầm mở ra, bị sinh sôi đẩy ra, tiếp theo một kim thủ lớn đến không thể tưởng tượng nổi thăm dò vào trong Tử Phủ. Vi Xương gầm lên, đang muốn điều động pháp bảo dấu diếm trong Tử Phủ cắn nát bàn tay này, đột nhiên chỉ thấy kim thủ kia mở ra năm ngón tay, trong lòng bàn tay có đạo văn xông ra, hóa thành một ngụm hồng chung. Cạch... Kim thủ bấm tay gảy nhẹ, hồng chung chấn vang, Thiên Đạo chi âm cuồn cuộn nổ vang, chấn đến hắn thất điên bát đảo, sau một khắc thần hồn của hắn rơi vào trong tay Giang Nam, nhẹ nhàng lấy ra Tử Phủ! - Nói đi, Thái Hoàng Lão Tổ đến tột cùng ở nơi đâu? Giang Nam đem thần hồn của Vi Xương bắt trong lòng bàn tay, lạnh lùng nhìn hắn: - Ngươi cũng có thể cự tuyệt, bất quá ta có thể dễ dàng sưu hồn tác phách, sưu tầm trí nhớ của ngươi, nhận được chuyện tình ta muốn biết! Mồ hôi lạnh trên trán Vi Xương say sưa, đột nhiên cắn răng, thần hồn lập tức dấy lên Đại Hỏa hừng hực, người này thế nhưng cực kỳ cương liệt, ý muốn tự mình hại mình thần hồn câu diệt, cười thảm nói: - Tà ma, ngươi mơ tưởng được bất cứ chuyện gì... - Ngươi tình nguyện nghiền nát thần hồn cũng không nguyện bán đứng Thái Hoàng? Giang Nam một hơi thổi ra, thần hồn Đại Hỏa của Vi Xương nhất thời dập tắt, ngay sau đó bàn tay xê dịch, thần hồn của Vi Xương nhất thời nát bấy! Hắn há mồm khẽ hấp, mảnh nhỏ thần hồn nghiền nát của Vi Xương rối rít tràn vào trong miệng của hắn. - Ân? Thái Hoàng Lão Tổ lại có gặp gỡ bực này... Vô số trí nhớ của Vi Xương vọt tới, Giang Nam lập tức biết vì sao Vi Xương tình nguyện hồn phi phách tán cũng không nguyện bán đứng Thái Hoàng."
}