{
  "chapter_name": "Chương 1767: Ngươi còn có ta (1)",
  "content": "Càn Khôn lão tổ chậm rãi mà đi, cũng không lâu lắm, hắn đi vào trầm luân chi địa của Chư Thiên vạn giới, khắp nơi đều là Hồng Mông tử khí, đó là năm ngàn bốn trăm vạn năm trước cổ tiên hạo kiếp, đánh nát La Thiên, La Thiên đè sập Chư Thiên, để cho không biết bao nhiêu thế giới cùng Thần giới Chư Thiên tan vỡ, hình thành Hồng Mông tử khí. Tại đây khắp nơi đều là thời không tan vỡ cùng sụp đổ, thiên nhân ngũ suy, Thần Ma cho dù là Thần Đế cũng khó có thể ở trong đó sinh tồn, Bỉ Ngạn thế giới là giấu ở trong đó, không có Bỉ Ngạn Thần Chu dẫn đạo, căn bản không cách nào xâm nhập Bỉ Ngạn thế giới, không cách nào phát hiện một chỗ thế ngoại đào nguyên kia. Bất quá Càn Khôn lão tổ đã tới qua một lần, đối với hắn tồn tại bực này mà nói, cho dù Bỉ Ngạn thế giới che giấu, nhưng địa điểm nơi cất giấu cũng không phải bí mật. Không chỉ có hắn biết rõ phương vị Bỉ Ngạn thế giới, hiện nay, còn có những người khác cũng biết. Càn Khôn lão tổ đi vào bên trong Hỗn Độn Hồng Mông, một cổ khí tức cường đại ở bốn phía rung chuyển, đó là khí tức tràn đầy dục vọng phá hư, khoảng chừng mười ba cổ. Càn Khôn lão tổ ngừng chân, ngẩng đầu nhìn hư không bốn phía, đột nhiên cười nói: - Tiềm Long bái kiến chư vị đạo hữu. Mười Hoàng Đạo Cực Cảnh liền có thể đánh vỡ Bỉ Ngạn thế giới, phá thế giới của nàng là phá thân phận tiên nhân của nàng, hôm nay rõ ràng có mười ba vị đạo hữu đến đây, thật đúng là huy động nhân lực. - Quân sư, ngươi không nên tới đấy. Dùng trí tuệ của ngươi, sớm nên biết, ta là vì đối phó ngươi mà đến, Nhưng tiếc ngươi vẫn là đã đến. Trong hỗn độn, một thanh âm tràn ngập thiên nhân ngũ suy rung chuyển, phiêu hốt mà qua, thở dài nói: - Ngươi đã đến rồi, đại biểu cho chúng ta liền là địch nhân, địch nhân chỉ có thể chết. Ta thật sự không muốn tự tay giết ngươi... Càn Khôn lão tổ gật đầu, thở dài nói: - Ta cũng không muốn chết. Ta lần này ra, là hướng đạo hữu tạm biệt. Đạo hữu có thể đợi một thời gian ngắn hay không? Hắn nói xong lời này, cất bước hướng ở chỗ sâu trong Hồng Mông đi đến. Trong hỗn độn, rất nhiều tồn tại dị thường cường đại rục rịch, đột nhiên một thanh âm vang lên: - Bây giờ là cơ hội tiêu diệt Càn Khôn lão tổ tốt nhất, muốn động thủ không? Cái thanh âm phiêu hốt kia dừng lại một lát, đột nhiên nói: - Hắn dù sao cũng đã từng là đạo hữu của ta, chờ một thời gian ngắn a. Rất nhiều tồn tại cổ xưa có chút khó hiểu, bất quá cái thanh âm kia nói như thế, bọn hắn cũng đành phải dằn xuống. Cũng không lâu lắm, Càn Khôn lão tổ đi vào Bỉ Ngạn thế giới, đi qua Bỉ Ngạn kim kiều, đi vào địa phương giống như tiên cảnh đối diện kia. Hắn cùng với Bỉ Ngạn Nữ Đế tương kiến, hai vị tồn tại cổ xưa từng người ngồi xuống, nhìn nhau im lặng. - Ngươi không nên tới đấy. Nữ Đế cao cao tại thượng trong ánh mắt hiện lên một vẻ phức tạp, thanh âm có chút đắng chát. Bỉ Ngạn Nữ Đế còn chưa nói hết, nhưng ý tứ trong lời nói rõ ràng, đây là kết quả hẳn phải chết, Địa Ngục vận dụng mười ba tồn tại Hoàng Đạo Cực Cảnh, tự nhiên có thể san bằng Bỉ Ngạn thế giới. Nhưng mục đích của bọn hắn cũng không phải là Bỉ Ngạn Nữ Đế, mà là trung niên nam tử trước mắt này. Càn Khôn lão tổ cười nói: - Ta vẫn là đã đến. Ta ra, không phải vì ngươi liều sinh liều chết, mà là muốn hỏi ngươi một câu... Ánh mắt của hắn nóng bỏng mà thành khẩn, đột nhiên bắt lấy tay Bỉ Ngạn Nữ Đế, rõ ràng nói: - Cùng ta đi a! - Buông tha cho tiên đạo hư vô mờ mịt! - Buông tha cho Chư Thiên vạn giới này chính thống! - Buông tha cho Bỉ Ngạn thế giới của ngươi! - Bỏ xuống hết toàn bộ gì đó, tất cả lo lắng, cùng ta đi a! - Ta đã bỏ xuống hết thảy, Hóa Tiên Ngọc Bình cũng ném đi, Càn Khôn Đại Thế Giới cũng không cần! - Hiện tại ta hai bàn tay trắng, ta không thể cho ngươi cái gì, thậm chí ngay cả danh phận cũng không thể cho ngươi, ta và ngươi đi cùng một chỗ, đạo hữu lúc trước cũng sẽ không chúc phúc cho chúng ta! Ta không còn là Càn Khôn lão tổ, cái gì danh lợi, cái gì chính thống, cái gì phi tiên, ta hết thảy không cần, cùng ta đi a! Chúng ta đi tìm một chỗ không có người nhận thức chúng ta quy ẩn, cho dù là nam canh nữ dệt, cho dù là vùng khỉ ho cò gáy, chỉ cần có ngươi ở bên cạnh ta, ta đều nguyện ý! - Không có vũ trụ dung nạp chúng ta, chúng ta liền mở thế giới! Chúng ta còn sẽ có hài tử, xem bọn hắn ở trên bãi cỏ mọi nơi chạy trốn, chúng ta còn có thể nuôi một ít gia súc... Bỉ Ngạn Nữ Đế không có giãy giụa tay của hắn, lườm Hoằng Tổ đứng ở một bên, tức giận nói: - Tiềm Long, ngươi đang nói cái gì? Còn không buông tay! - Ta không buông! Càn Khôn lão tổ, Tiềm Long Đạo Nhân lớn tiếng nói: - Nếu như không phải ngươi còn sống, ta mới sẽ không làm cái đồ bỏ Bổ thiên thần nhân này, ta mới sẽ không sống thêm năm ngàn bốn trăm vạn năm! Ta nhẫn nhịn năm ngàn bốn trăm vạn năm, hôm nay muốn nói tinh tường! Chỉ cần ngươi đáp ứng theo ta đi, ta mang theo ngươi bình an ly khai nơi đây! Nếu như ngươi cự tuyệt ta, ta đi ra ngoài cùng bọn họ dốc sức liều mạng, liều chết tiễn đưa ngươi bình an ly khai, chết ở trước mặt ngươi! Bỉ Ngạn Nữ Đế ánh mắt phức tạp, đã qua thật lâu, thở dài nói: - Ngươi thả xuống được bọn người Đạo Vương, những đạo hữu cùng ngươi chung một chỗ chinh chiến qua kia sao? Thả xuống được Chư Thiên vạn giới cho ngươi vinh quang sao? Thả xuống được cơ hội trường sinh bất tử chứng đạo phi tiên sao? Ngươi thả xuống được hết thảy vinh quang khi chiến thắng sao? - Cùng ngươi chung một chỗ, nơi nào không phải Trường Sinh? Trung niên nam tử kia nở nụ cười, ôn nhu nói: - Bọn người Đạo Vương đã không phải là bọn hắn năm ngàn bốn trăm vạn năm trước rồi, năm ngàn bốn trăm vạn năm trước, ta có thể cùng bọn họ kề vai chiến đấu, hiện tại ta không dám đem sau lưng giao cho bọn họ. Chư Thiên vạn giới trong lòng ta, so ra kém ngươi, về phần vinh quang, có trọng yếu bằng ngươi sao? Người thắng, chỉ cần cùng ngươi chung một chỗ, ta chính là người thắng lớn nhất! Bỉ Ngạn Nữ Đế trầm mặc, đột nhiên nhoẻn miệng cười, trong lúc nhất thời Bỉ Ngạn thế giới thất sắc, khuynh quốc khuynh thành cũng không cách nào hình dung nụ cười này của nàng. - Ngươi nếu là hơn năm ngàn vạn năm trước nói như vậy, có lẽ chúng ta liền không cần chờ đợi thời gian dài như vậy rồi... Nàng sắc mặt đỏ bừng, không giống như là một Nữ Đế đã từng thống trị Chư Thiên vạn giới cao cao tại thượng, không giống như là tồn tại tuyệt thế đã từng trấn áp qua cổ tiên, không giống như là bá chủ có thể mở thế giới, mà như là một thiếu nữ dính mối tình đầu nghe được nam tử ái mộ thổ lộ. - Ta và ngươi đi. Nàng nói khẽ. Tiềm Long Đạo Nhân đại hỉ, nắm tay của nàng đi ra ngoài nói: - Những lời này, ta cũng đợi năm ngàn bốn trăm vạn năm. - Sư tôn? Hoằng Tổ Thần đế mờ mịt, kêu lớn."
}