{
  "chapter_name": "Chương 1212: Dưới ánh trăng lưu ly, phỉ thúy sinh quang (1)",
  "content": "- Ta chưa từng được qua, liền chưa từng mất đi, lo được lo mất, là Đạo Tâm đáng ngại. Trong lòng hắn có một loại hiểu ra, chỉ cảm thấy Đạo Tâm dần dần tăng trưởng. Bỉ Ngạn Thần Chu trong lúc vô tình đã ở trong hư không xuyên qua mấy ngày, trong thần chu còn có nhiều bí mật không muốn người biết, không có bị người khai quật. Bất quá, cho dù những bí mật bị khai quật đi ra ngoài, chỉ sợ cũng không cách nào mang ra thần chu, bởi vì tất cả người tiến vào thần chu vừa rời đi, vô luận là Thần là Ma, cuối cùng trí nhớ về Bỉ Ngạn Thần Châu sẽ không giải thích được biến mất, sẽ không nhớ được mình ở trong thần chu gặp gỡ cùng kiến thức. Giang Nam thở dài, đi ra Tiên các, thầm nghĩ: - Cho dù ta biết thành tiên nhị pháp, chỉ sợ lúc đi ra thần chu cũng không nhớ nổi nội dung thành tiên pháp. Cái biện pháp này của Bỉ Ngạn Thần Đế tuyệt... Chờ một chút! Thật giống như cũng không phải là không có cách nào, ta đem thành tiên pháp viết xuống trong Tử Phủ của mình, không có thể phá giải sao? Hắn đột nhiên bật cười khanh khách: - Hôm nay cả hai cuốn sách cổ kia cũng hư không tiêu thất, ta còn muốn những thứ này có ích lợi gì? Tiềm Long Đạo Nhân nói, người có năng lực lấy đi sách cổ, liền có năng lực lấy đi Bỉ Ngạn Thần Chu, nếu như hai cuốn sách cổ này không phải là tự mình biến mất mà nói, như vậy nhất định là bị lấy đi. Người này rốt cuộc là người nào? Hắn tinh tế suy nghĩ một chút, làm ra vài loại phán đoán kinh người. - Có một loại khả năng là Bỉ Ngạn Thần Châu sinh ra linh trí, hóa thành sinh linh, vì vậy có thủ đoạn lấy đi sách cổ! Chuyện tình pháp bảo sinh ra linh trí cũng không ít, Cổ Hoa đạo nhân chính là một người trong đó, là Thần Tôn cổ thụ tu luyện thành linh. Bỉ Ngạn Thần Châu niên đại đã đầy đủ xưa, xưa đến đủ để ra đời linh trí, hơn nữa từ khi chiếc thần chu này xuất hiện tới nay đủ loại thần tích đến xem, thật giống như kiện pháp bảo này thật có chút linh trí, nếu không sẽ không xuất quỷ nhập thần như thế, tiếp dẫn nhân tài chư thiên vạn giới lên thuyền. Giang Nam lấy lại bình tĩnh, nếu như Chứng Đế chi bảo thành linh, biến hóa thành sinh linh có thể tu luyện, chỉ sợ lại là một Tiên Thể, lại là một Bỉ Ngạn Thần Đế, thành tựu kinh người! - Tiềm Long Đạo Nhân lai lịch khó lường, có thể chính là sinh linh do Bỉ Ngạn Thần Chu hóa thành. Dĩ nhiên, còn có loại nghi vấn thứ hai, đó chính là trong chúng ta ẩn tàng tồn tại Đế cấp, có thể so với Thần Đế cường giả! Hắn nghĩ tới đây, có chút chần chờ, đến nay tồn tại Đế cấp trong chư thiên vạn giới còn chưa từng xuất hiện qua, Quang Vũ chuyển thế, ngũ đại Thần Quân riêng phần mình kiềm chế, không một người Chứng Đế. - Bất quá chư thiên vạn giới lòng dạ thâm sâu khó lường, khó bảo toàn không có nhân vật Đế cấp giống như Trấn Thiên Thần Đế bị vây trong chết giả, đợi chờ cơ duyên thành tiên phủ xuống. Chẳng qua là, nhân vật Đế cấp cũng rất kiêu ngạo, hẳn là khinh thường thu những Thần Đế Chứng Đế chi bảo khác? Nếu khinh thường, kia cũng sẽ không đi lên thần chu, khả năng này không lớn. - Mà loại thứ ba chính là, Bỉ Ngạn Thần Đế chưa chết! Trong mắt Giang Nam tinh quang lóe lên, thấp giọng nói: - Chỉ có Bỉ Ngạn Thần Đế chưa chết, mới có thể lấy đi bút ký của mình, tránh cho mình ghi lại một chút bí mật tiết ra ngoài! Đây cũng là một loại khả năng lớn nhất! Nghĩ đến hướng đi của Bỉ Ngạn Thần Chu, hắn liền càng khẳng định loại nghi vấn thứ ba, Bỉ Ngạn Thần Chu tiếp dẫn nhiều Thần Ma rời đi, không biết đi hướng nào, vô cùng có khả năng là đi gặp Bỉ Ngạn Thần Đế! Này cũng có thể giải thích, vì sao người đi lên thần chu sau khi đi xuống sẽ không nhớ rõ chuyện đã xảy ra trong Thần chu! Hắn tâm tư càng thêm trĩu nặng, nếu Bỉ Ngạn Thần Đế quả thật chưa chết, kia liền thật ứng với câu cách ngôn kia, nước sâu cá nhiều! Ở hạo kiếp phủ xuống, nhiều tồn tại Cổ lão sống lại, Quang Vũ Thần Đế bày loạn thế, kết quả liền xuất hiện biến số rất lớn, ra ngoài Quang Vũ chưởng khống. Đây có thể là chuyện tốt cũng có thể là chuyện xấu, chuyện tốt chính là Quang Vũ Thần Đế không cách nào chưởng khống cục diện, chuyện xấu chính là hướng đi của trường hạo kiếp này, dù ai cũng không cách nào tiên đoán, có thể hạo kiếp trở nên lớn hơn nữa, càng thêm sanh linh đồ thán. - Giang giáo chủ, làm sao ngươi vẫn còn ở nơi này? Đột nhiên một thanh âm thức tỉnh Giang Nam trầm tư, Giang Nam ngẩng đầu nhìn lại, chỉ thấy Tiềm Long Đạo Nhân từ đàng xa đi tới, để cho hắn không khỏi trong lòng khẽ nhúc nhích, Tiềm Long Đạo Nhân này có chút thần bí, mới vừa rồi hắn thậm chí còn suy đoán đạo nhân này là sinh linh do Bỉ Ngạn Thần Châu biến thành, bất quá thấy bộ dáng đạo nhân này bình thường, cũng làm cho hắn có chút chần chờ. - Đạo huynh, ta vừa mới nhớ tới danh hiệu của đạo huynh, bất giác xuất thần. Giang Nam mang theo Yêu Thần Kim Đế đến gần, cười nói: - Tiềm Long nhiều nghĩa, âm dương đều có. Long Đức mà ẩn giả, không hỏi thế sự, không ra tiếng danh. Tiềm Long lánh đời không buồn bực, không thấy là không có buồn bực. Vui mừng thì hành sự, mọi chuyện tùy tâm. Danh tự này của Đạo huynh, là người đại ẩn. Tiềm Long Đạo Nhân ánh mắt chớp động, ha hả cười nói: - Giấu diếm được càng sâu, mới có thể đạt được càng lâu, Tiềm Long, lúc dùng thì Long ra Cửu Uyên, khiếp sợ đương thời. Giang Nam yên lặng gật đầu, Yêu Thần Kim Đế nghe được ngất ngất núc ních, bất minh sở dĩ, cười lạnh nói: - Hai thần côn. Truyện được copy tại TruyệnFULL.vn Tiềm Long Đạo Nhân quét hắn một cái, cười nói: - Tiểu chim nhỏ, ngươi mới mấy tuổi, không nên con mắt cao hơn đầu, nếu không tất thiệt thòi lớn. Yêu Thần Kim Đế cười ha ha, ngạo nghễ nói: - Năm tháng ta xuất thế mặc dù ngắn, nhưng chưa xuất thế, cũng đã tồn tại hai trăm vạn năm! Ta là tiểu chim nhỏ? Nếu tính cả thời gian trong vỏ trứng, ta dám nói Thần Đế cũng sống không qua ta! - Chỉ có mấy năm này, cũng đáng được khoe khoang? Tiềm Long Đạo Nhân lắc đầu, hướng Giang Nam cười nói: - Giang giáo chủ, trong Bỉ Ngạn Thần Chu này có huyền cơ, nếu có người có Tiên Thể, hơn phân nửa có thể nhận được đại cơ duyên trong thần chu. Giang Nam trong lòng vừa động, thành khẩn nói: - Dám mời đạo huynh chỉ điểm, có những cơ duyên gì? - Này thì rất nhiều. Tiềm Long Đạo Nhân nói: - Tỷ như nơi Bỉ Ngạn Thần Đế Ngộ Đạo, nếu có Tiên Thể ở nơi đó ngồi Ngộ Đạo, có thể xúc động Thần Đế ở nơi đó lưu lại khí cơ, nhận được đại tạo hóa. Lại có chỗ Thần Đế luyện đan, đan này không phải là linh đan tầm thường, mà là thân thể Kết Đan, pháp lực Kết Đan, thần thức Kết Đan cùng thần tính Kết Đan, rất là huyền ảo, tìm hiểu ra một tia nửa sợi, cũng hưởng thụ chung thân. Còn có nơi luyện khí, tích chứa rất nhiều thần diệu mà Thần Đế luyện chế Chứng Đế chi bảo, cũng là nơi hiếm có. Hắn thở dài, tiêu điều nói: - Chỉ tiếc những chỗ này chỉ có Tiên Thể mới có thể tính toán ra ảo diệu bên trong, những người khác, cho dù mạnh như thần Đế, cũng không có thể tìm kiếm bí mật trong đó, làm người ta ngắm mà sinh thán."
}