{
  "chapter_name": "Chương 2656: Tịch diệt linh quang (2)",
  "content": "Ma Kha Thiên Quân lắc đầu, khẽ thở dài: - Đạo Tạng, ngươi nghĩ nhiều quá. Huyền Thiên giáo chủ không muốn giết chúng ta, mục đích của hắn là giết Hỗn Độn Ôn Đế. Mới rồi Huyền Thiên ra tay vì buộc chúng ta thụt lùi, không cho chúng ta quấy rầy hắn giết Hỗn Độn Ôn Đế. Bây giờ chúng ta bị đẩy lùi ức vạn dặm, không kịp cứu viện Ôn Đế. Thiên Cơ Đạo Quân, Đạo Tạng Thiên Tôn hết hồn, hiểu ra. Hai người vừa xấu hổ vừa kinh hoàng. Thiên Cơ Đạo Quân, Đạo Tạng Thiên Tôn tập trung tầm mắt tìm kiếm tung tích Hỗn Độn Ôn Đế. Hai người có cảnh giới Thiên Quân, giờ tập tung nhìn chỉ miễn cưỡng thấy Hỗn Độn Ôn Đế bị Lô Bồng giam cầm, đang đánh nhau với Giang Nam bên dưới Hỗn Độn Ôn Đế, không thấy krõ ch itiết cụ thể. Khoảng cách quá xa, công kích thần toán khó quấy nhiễu cuộc chiến giữa Giang Nam và Hỗn Độn Ôn Đế. Chờ bọn họ xông tới gần e rằng Hỗn Độn Ôn Đế đã bị Giang Nam giết. Bọn họ thật khó chấp nhận kết quả này, mục tiêu ba người đến là vì cứu Hỗn Độn Ôn Đế, lúc này thuở ban đầu khai thiên, cường giả thần toán giương cánh phát huy. Thiên Cơ Đạo Quân, Đạo Tạng Thiên Tôn tràn ngập tự tiên cho rằng ba người hợp tác dù không đánh lại Giang Nam cũng không chênh lệch quá xa, cứu Hỗn Độn Ôn Đế dễ như chơi. Ai biết bọn họ chỉ gây chút cản trở cho Giang Nam, không thể thay đổi chiến cuộc. Ma Kha Thiên Quân nhìn chiến đấu dưới Lô Bồng, bỗng mắt sáng lên: - Hai vị đạo hữu đừng buồn, Huyền Thiên không giết Hỗn Độn Ôn Đế được. Ma Kha Thiên Quân cười nói: - Sư tôn của ta sắp ra tay. Thiên Cơ Đạo Quân, Đạo Tạng Thiên Tôn giật mình kêu lên: - Tịch Diệt Đạo Nhân sắp hành động? Hai người nhìn chằm chằm. Thiên địa gần Lô Bồng xao động, từng đợt tiên thiên bất diệt linh quang biến ra từ đại đạo tịch diệt chui ra ùa vào Lô Bồng. Dưới Lô Bồng, tịch diệt linh quang bám vào các góc phủ lên pháp bảo này, hạn chế uy lực Lô Bồng. Chuông to, trống to, lư hương, bồ đoàn, các pháp bảo trong Lô Bồng giờ im pahưng phắc, không phát ra chút uy lực nào. Lô Bồng là mô phôi chí bảo tiên đạo Giang Nam luyện chế, tế luyện cùng Đại La Thiên, biến ra từ tiên thiên bất diệt linh quang. Tuy Lô Bồng là báu vật bảo vệ nhưng uy lực siêu mạnh, gần bằng tiên thiên pháp bảo. Tịch diệt linh quang bay đến lập tức khắc chế uy lực của báu vật này. Cuối cùng Tịch Diệt Đạo Nhân ra tay, mới bắt đầu đã thi triển bản lĩnh bất phàm. Tịch diệt linh quang phủ lên pháp bảo đối phương làm pháp bảo không thể phát huy uy lực thật sự, đây là bản lĩnh thật của Tịch Diệt Đạo Nhân. Không chỉ thế, tịch diệt linh quang của Tịch Diệt Đạo Nhân có thể nuốt hết năng lượng trong pháp bảo đối phương. Từ xưa đến nay cường giả trong các thời đại biết bao người chết dưới chiêu này, bị nuốt pháp bảo, giết thân thể, đạo quả, nguyên thần. Ma Kha Thiên Quân thở phào: - Sư tôn ra tay, Hỗn Độn Ôn Đế an toàn. Ma Kha Thiên Quân cười nói: - Tuy Tịch Diệt Đạo Nhân chỉ có một quan tài thoát khốn nhưng dù gì là Đạo Quân cường đại nhất, đủ để Huyền Thiên giáo chủ chịu thiệt lớn. Ma Kha Thiên Quân chưa nói xong bỗng thấy hai loại linh quang khác nhau va chạm trong Lô Bồng, tranh đấu với nhau. Là nguyên thủy bất diệt linh quang của Giang Nam đấu với tịch diệt linh quang của Tịch Diệt Đạo Nhân. Tịch diệt linh quang của Tịch Diệt Đạo Nhân luôn thắng rốt cuộc gặp địch thủ, bị nguyên thủy bất diệt linh quang của Giang Nam dây dưa giằng co. Trong Lô Bồng, Hỗn Độn Ôn Đế và Giang Nam đang đánh nhau. Hỗn Độn Ôn Đế bị thương nặng, hoàn toàn yếu thế. Tuy Tịch Diệt Đạo Nhân ra tay nhưng khó ngăn cản Hỗn Độn Ôn Đế thua trận. Đột nhiên trong không trung vang tiếng trống trận, một tịch diệt ma trống to lớn không gì sánh bằng hiện ra. Trống thùng thùng, tận thế kiếp âm diệt tuyệt tất cả vỡ bờ đánh Lô Bồng bay lên cao, áp chế nguyên thủy bất diệt linh quang của Giang Nam. Trong tận thế kiếp âm, giọng Tịch Diệt Đạo Nhân kỳ dị xuyên qua tiếng trống rõ ràng truyền vào tai Giang Nam. - Huyền Thiên giáo chủ, rốt cuộc chúng ta chạm mặt. Tịch Diệt Đạo Nhân cười nói: - Ngươi rình ngó ta mười tám thời đại có nghĩ đến ngày hai ta đối diện? tịch diệt ma trống chấn động công kích Giang Nam. Vang tiếng nổ điếc tai, tiếng trống chấn Giang Nam lùi một bước. Hỗn Độn Ôn Đế bắt lấy cơ hội bỏ chạy ngay, cười to bảo: - Tịch Diệt đại đế, cuối cùng ngươi sống lại! Tốt, hôm nay hai ta hợp sức giết Huyền Thiên đi! - Ngươi có trợ thụ chẳng lẽ ta không có? Giang Nam bay lên lao hướng Hỗn Độn Ôn Đế, quát to: - Đạo Không, Tịch Diệt Đạo Nhân hay Ôn Đế đều là kẻ thù của ngươi, vẫn không chịu ra tay sao? Ngươi chặn Tịch Diệt, còn ta giết Ôn Đế! Trong không trung đột nhiên vang lên thanh âm ồm ồm: - Tốt! Đại điện Đạo Quân quả vị đột nhiên xuất hiện đằng trước tịch diệt ma trống. Đạo Không Đạo Nhân áo đen đứng trước đại điện, tóc đen bay lên một đấm đánh vào tịch diệt ma trống, đẩy lùi trống. - Tịch Diệt Đạo Nhân, ngươi chỉ có một phần nhỏ thân thể chạy ra mà muốn làm mưa làm gió? Được rồi, để ta xem ngươi núp ở đâu, phong ấn ngươi lần nữa, cho ngươi mãi mãi không trốn được! Đại điện Đạo Quân quả vị ầm vang phá tan không gian truy tìm hơi thở của Tịch Diệt Đạo Nhân. Tịch diệt ma trống, các tịch diệt linh quang bay múa đuổi theo đại điện Đạo Quân quả vị, tiếng trống dồn dập. Tịch diệt linh quang như dòng nước phủ lên đại điện Đạo Quân quả vị, xâm nhập vào trong. - Bất Không, chỉ bằng vào ngươi mà mơ lại phong ấn ta? Bây giờ ngươi không ở trạng thái đỉnh như ngày xưa, không có thực lực đó! Hãy để ta tiêu hóa ngươi, tiễn ngươi vào đại tịch diệt đi! Đạo Không Đạo Nhân đứng trước đại điện Đạo Quân quả vị, đầu ngón tay bắn ra các thần thông đẩy lùi từng đượt tịch diệt linh quang. Tịch diệt ma trống chấn động làm hơi thở Đạo Không Đạo Nhân thay đổi, cơ thể lảo đảo. Lúc này trong đại điện Đạo Quân quả vị có một Đạo Không Đạo Nhân khác bay lên cao đuổi theo hơi thở Tịch Diệt Đạo Nhân, là Đạo Không áo trắng. Đạo Không Đạo Nhân là thần hồn song sinh, có hai thần hồn. Kiếp này Đạo Không Đạo Nhân luyện thành hai bản thân, lúc trước giằng co với Vô Cực Thiên Tôn thì Đạo Không Đạo Nhân chỉ dùng một chân thân, mặc dù Vô Cực Thiên Tôn nhìn thấu nhưng chưa từng xuất động chân thân thứ hai. Vô Cực Thiên Tôn là điện chủ Đạo Quân điện, tuy có ý đồ tiêu diệt Tiên giới nhưng không phải loại không giữ nguyên tắc. Vô Cực Thiên Tôn hành động toàn theo lòng mình, rất chú trọng nhân quả báo ứng, sẽ không bỗng dưng ra tay, càng sẽ không lạm sát vô tội. Nên Đạo Không Đạo Nhân không trở mặt với Vô Cực Thiên Tôn. Nhưng Tịch Diệt Đạo Nhân thì khác, gã không có chút nguyên tắc gì. Mục đích của Tịch Diệt Đạo Nhân chỉ có một, đó là hủy diệt. Hủy diệt hết thảy sinh mệnh, chỉ vì mình bất tử, vì tận cùng đại đạo. Đạo Không Đạo Nhân xuất động hai chân thân, không hề giấu thực lực nữa. Tịch Diệt Đạo Nhân đã Tu luyện đến trình độ tịch diệt bất tử thì ta bất diệt, về mặt hiểu biết đại đạo cao sâu hơn Đạo Không Đạo Nhân một bậc, đẳng cấp điện chủ. Tuy Tịch Diệt Đạo Nhân chỉ có một phần thân thể chạy ra Đế và Tôn, Bất Không trấn áp nhưng phong ấn trong mấy quan tài khác đã thả lỏng, một phần tu vi có thể chạy thoát rót vào một phần thân thể Tịch Diệt Đạo Nhân."
}