{
  "chapter_name": "Chương 1681: Chân đạp ba thuyền (2)",
  "content": "- Chúng ta nhất mạch này, khởi bước liền cao hơn người khác, nhưng dễ dàng gặp nạn. Ta cùng với lúc Cổ Tiên hạo kiếp hạ giới truyền đạo, sư đệ thứ nhất là Cổ Già Ma Tôn, đáng tiếc hắn gặp thiên khiển, tu luyện tới Ma Tôn cảnh giới liền chết trong Cổ Tiên hạo kiếp, thành một pháo hôi tầm thường. Lan Lăng Thần Hoàng cười nói: - Lúc ấy địa ngục ta rất nhiều cường giả, cũng tham dự đến một trận trấn áp Huyền Đô Cổ Tiên, tử thương vô số. Đây cũng không phải là chúng ta hảo tâm, mà là chư thiên vạn giới cùng Minh Hải vạn giới quá gần, may là đánh ở chư thiên vạn giới, đánh nát cũng là chư thiên vạn giới, cùng địa ngục ta không liên quan. Cổ Già Ma Tôn đem môn công pháp này truyền thụ cho Trạc Sơn Đạo Nhân, tiểu tử này bị chết nhanh hơn, mới vừa tu thành thần vị liền bị người giết chết... Hắn giơ lên đầu ngón tay, từng cái từng cái tên người nói ra, nghe mà da đầu Giang Nam tê dại. Nhiều tồn tại tu luyện Ma Ngục Huyền Thai Kinh, thường thường cũng là chết non, thậm chí có những người chẳng qua là tu luyện tới Thần Phủ cảnh giới liền chết trong tay người khác, còn có chút người tu luyện tới Ma Tôn cảnh giới, có tiền đồ tốt, nhưng đột nhiên bất hạnh mất mạng, tỷ như vị Ma Tôn bị Sa La Ma Đế giết chết kia, tỷ như Hắc Thiên Ma Tôn chạy đến chư thiên vạn giới chết trong tay Giang Tuyết, cũng là bị chết không rõ nguyên do. Môn công pháp này phảng phất mang theo không tốt, để cho người tu luyện từng cái từng cái bỏ mạng. - Tu luyện Ma Ngục Huyền Thai Kinh, trước mắt còn sống, chỉ còn lại có ta và ngươi. Lan Lăng Thần Hoàng cười nói: - Bất quá, ngươi so với bọn hắn giảo hoạt nhiều hơn, lần này Thiên Đao đột kích, ta nghĩ đến ngươi sẽ rập khuôn theo bọn họ, không nghĩ tới ngươi lại trước lĩnh ngộ ra Hồng Mông Hoàng Đạo, tự thân ký thác trong Hồng Mông, Huyền Minh Nguyên Giới bị đánh nát thành Hồng Mông, nơi nơi đều có thể để ngươi ký thác. Hơn nữa ngươi còn lo lắng cho mình sẽ chết rụng, dù sao nguyên thần của ngươi không cách nào xé chẵn ra lẻ dung nhập vào đến Hỗn Độn Hồng Mông, nếu Nguyên Thần bị chém, ngươi cũng sẽ chết. Vì vậy, lúc chiến đấu chưa bắt đầu ngươi liền đem nguyên thần của mình ký thác vào chân Tiên Đỉnh, người khác thấy ngươi cầm lấy chân vạc, nghĩ đến ngươi là tính toán dựa vào chân vạc tới phá giải Bổ Thiên thần nhân phong cấm, thật ra thì bọn họ không biết, ngươi cầm lấy là nguyên thần của mình. Hắn mắt lộ ra tán thưởng, cười nói: - Cầm lấy nguyên thần của mình, đem đỉnh trượng giao trong Huyền Đô tay, nguyên thần của mình cũng tương đương với đến trong Huyền Đô tay. Mặc dù Huyền Đô đã làm rất nhiều chuyện, nhưng mà không muốn dính dấp quá nhiều nhân quả, sẽ không để cho ngươi chết ở trong tay của hắn, cho nên sẽ giữ được Hỗn Độn Nguyên Thần của ngươi. Sau khi hắn thoát kiếp không muốn cùng ngươi nhân quả quá sâu, mới có thể đem nguyên thần của ngươi trả cho ngươi. Giang Nam thổn thức nói: - Sư huynh, chúng ta nhất mạch này từng cái từng cái chết quá sớm, sư đệ ta cũng không muốn sớm như vậy liền chết, cho nên phải hoa chút ít tâm tư bảo vệ tánh mạng. Lan Lăng Thần Hoàng lòng có đồng cảm, cũng là thổn thức nói: - Đúng là như thế. Đừng nói ngươi, ngay cả ta năm đó cũng thiếu chút nữa gặp nạn, cơ hồ bị Đô Thiên đạo huynh giết chết! Chúng ta nhất mạch này quá xuất sắc, xuất sắc đến ngay cả lão Thiên cũng không dung chúng ta, Thiên Đạo cũng ghen tỵ với chúng ta. Chúng ta chính là thiên lý không tha a! Giang Nam lòng có ưu tư, gật đầu nói: - Có đôi khi ta cũng cảm thấy, không phải là ta quá thông minh, mà là bọn hắn quá ngu xuẩn. Lan Lăng Thần Hoàng thở dài một ngụm trọc khí nói: - Là bọn hắn quá ngu xuẩn, cũng là chúng ta quá thông minh. Bất quá không có những người ngu kia, sao có thể hiển lộ rõ chúng ta thông minh. Hai người thở dài thở ngắn, hung hăng thổi phồng lẫn nhau một phen, mặt không đỏ tim không nhảy. Nếu những người khác ở chỗ này, nghe hai người nói chuyện, nhất định sẽ thay bọn họ xấu hổ đến tìm một cái lổ để chui vào. - Sư huynh, Đô Thiên Thần Đế thật đã chết rồi? Giang Nam trong lòng vừa động hỏi. Ở trước khi Đô Thiên Thần Đế chết gặp qua người, duy chỉ có vị Bát Cảnh Thần Hoàng dùng tên giả Lan Lăng Thần Hoàng trước mắt này, vì vậy Giang Nam mới có hỏi như vậy. Theo hắn, Đô Thiên Thần Đế tuyệt đối là tồn tại mãnh liệt đến rối tinh rối mù, ngay cả Thiên Đạo cũng có thể luyện ra, thần nhân Bổ Thiên, chủ yếu dựa vào chính là Luyện Thiên đại trận của hắn! Mười ba tồn tại trấn áp Cổ Tiên còn sống, Bỉ Ngạn, Thiên Mẫu Thánh Hậu cùng Lan Lăng Thần Hoàng mặc dù không phải là Bổ Thiên thần nhân, nhưng riêng phần mình có bảo vệ tánh mạng chi đạo. Đô Thiên Thần Đế mạnh như vậy, khó tránh khỏi để cho Giang Nam hoài nghi, hắn có phải thật đã chết hay không. - Đô Thiên đạo huynh bởi vì vô cùng nghịch thiên, vì vậy Thiên Đạo không tha, hẳn là thật đã chết rồi. Lan Lăng Thần Hoàng cũng không dám khẳng định, vì vậy dùng tới hai chữ \"hẳn là\", đột nhiên lại cười nói: - Huyền Thiên sư đệ, ta và ngươi đồng môn, chư thiên vạn giới Bổ Thiên thần nhân đã mục, Thiên Đạo cũng đã mục, ngay cả Huyền Minh Nguyên Giới của ngươi cũng bị đánh cho thành Hỗn Độn. Thiên Đạo không lấy chúng sinh làm gốc, còn có thể gọi là Thiên Đạo sao? Thần nhân không lấy chúng sinh làm gốc, còn có thể gọi thần nhân sao? Hắn cười dài nói: - Ngươi lần này tính toán Chư Thiên Thần Đế, tính toán Đạo Vương, Thiên Đao lão tổ cũng bởi vì ngươi mà chết, đến tiếp sau còn sẽ có gợn sóng liên tiếp, khuấy đại cục. Chư thiên vạn giới chỉ sợ không thể dung ngươi, nếu ngươi cùng địa ngục ta đối nghịch, ngay cả ta cũng không thể dung ngươi. Sao không khí ám đầu minh, gia nhập địa ngục nhất phương? Ngươi nếu là chịu, ta sẽ đón chào! Trong địa ngục ta cùng ngươi có cừu oán là không ở số ít, nhưng chỉ cần ngươi chịu gia nhập địa ngục ta, bọn họ nhất định mừng rỡ không khép miệng được! Giang Nam nháy mắt mấy cái, trong đầu không khỏi hiện ra bộ dạng Sâm La Ma Đế mừng rỡ không khép miệng được, vội vàng lắc đầu, đem hình ảnh này chém tới, cười nói: - Ta không muốn gia nhập các ngươi, sư huynh tha lỗi. - Nói như vậy, ngươi muốn đối địch với ta rồi? Lan Lăng Thần Hoàng tức cười, đứng chắp tay, cười nói: - Đừng quên, ta là Tiên Thiên Thần Ma, Hỗn Độn sở sinh, trời sinh đất nuôi, người khác không thể ở trong Hỗn Độn Hồng Mông giết ngươi, nhưng đối với ta mà nói cũng không phải là phiền phức như vậy. Mặc dù nguyên thần của ngươi trốn vào chân Tiên Đỉnh, ta cũng có biện pháp đem ngươi bắt đi ra ngoài. Ta thay sư truyền đạo, Tiên Sư ở lúc Cổ Tiên hạo kiếp thượng giới, lúc hắn thượng giới không có mang ta lên, ta ở hạ giới đã ngốc ngán, ngẩn đến đã đủ lâu, ta thật sự không muốn ngươi nhảy ra phá hư đại kế của ta! Giang Nam trầm mặc chốc lát, mặt dãn ra cười nói: - Sư huynh, hôm nay Đạo Vương, ngươi, Huyền Đô Cổ Tiên, tạo thế chân vạc, phe phái ba người các ngươi, ta sẽ không gia nhập, ai cũng không giúp, ý của ngươi như thế nào?"
}