{
  "chapter_name": "Chương 1368: Chính là bổn giáo (1)",
  "content": "Ở bốn phía đại lục, lại có Minh Hải cuồn cuộn, địa ngục vạn giới bay lên không, một Ma Đế hư ảnh rộng lớn khôn cùng hiện lên ở trên hư không, ngồi ở trên minh hải, tay bày địa ngục vạn giới. Mà ở trên thiên địa cầu, lại có từng tôn Thần Ma đỉnh thiên lập địa hiện lên, giống như từng Thần Đế Ma Đế trấn áp muôn đời, từng loại từng loại Thần Thông tuyệt không thể tả đồng thời uy năng vô hạn từ trong tay chút ít Thần Đế Ma Đế này bộc phát. Thời gian phảng phất vào giờ khắc này tĩnh, khiến Thần Thông sáng lạng này ở vào trong trạng thái bộc phát, xa hoa, đồng thời nguy hiểm vô cùng, cùng chung xây dựng ra một bức hình ảnh rộng lớn mạnh mẽ! Mặt bức họa này chợt lóe rồi biến mất, biến mất mất tích, phảng phất mới vừa rồi bức thịnh cảnh kia, chẳng qua là mọi người xuất hiện ảo giác, cũng không phải là tồn tại chân thật. Nơi hình ảnh biến mất, chỉ còn lại có một quyền, quả đấm của Giang Nam, bình bình đạm đạm, không có chút nơi xuất kỳ nào. Một quyền này, phản phác quy chân, dị tượng không hiện, thậm chí ngay cả hư không cũng không có đánh nát, nhưng tốc độ không chậm chút nào. Càng là bình thản, liền càng làm lòng người kinh tâm, càng là kinh tâm động phách! Sắc mặt Trưởng Tôn Thúc Vinh ngưng trọng, toàn bộ tinh thần chờ đợi, hắn đã vào lúc này đột phá, tu thành Thiên Thần, tự tin đủ để cùng Chân Thần tranh phong, nhưng như cũ không dám có chút lười biếng. Đây là nguyên nhân hắn sống so sánh với những người khác lâu, hắn chưa bao giờ xem thường đối thủ, ở trong chiến đấu gì, vô luận đối thủ là mạnh là yếu, hắn cũng sẽ toàn lực ứng phó. Ngũ Sắc Kim chính là tài liệu mà Bổ Thiên thần nhân dùng để luyện chế Thiên Đạo chí bảo, đại lá chắn làm bằng nó chắc chắn vô cùng, lấy thực lực của Trưởng Tôn Thúc Vinh, còn không cách nào luyện chế pháp bảo như vậy. Hắn là từ trong tay Trường Nhạc công tử mượn tới thần hỏa, lúc này mới có thể luyện thành mặt lá chắn này. Trưởng Tôn Thúc Vinh có tự tin mãnh liệt, muốn phá vỡ ngũ sắc đại thuẫn cũng không phải là không có khả năng, nhưng thấp nhất cần thực lực Thần Chủ cấp, lấy thần hỏa khắc chế ngũ sắc đại thuẫn, đem đại lá chắn luyện hóa! Nếu không, coi như là một kích toàn lực của Thần Chủ, cũng không cách nào đánh vỡ lá chắn! Lấy thực lực một Thần Minh, là không có khả năng! Mà mới vừa rồi Giang Nam chỉ nói dùng một tay của mình tới công kích hắn, cũng không nói sử dụng thần hỏa, nếu Giang Nam sử dụng thần hỏa, trận chiến này liền coi là Giang Nam thua! Không chỉ có như thế, hôm nay Trưởng Tôn Thúc Vinh đã là Thiên Thần, pháp lực hắn cường đại thẳng đuổi theo Chân Thần, Đạo tắc của hắn vững chắc, thần thức thần tính của hắn cũng đạt tới độ cao kinh người, Thần Thông uy lực lại càng kinh người, Thần Ma thế giới lại càng luyện hóa hư không Câu Trần Thiên, lực phòng ngự kinh người, lần này hắn lại càng chủ động phòng ngự, để dành đầy đủ lực lượng cường đại tới chống lại một kích kia của Giang Nam! Trận chiến này, hắn ổn thắng! Cạch... Một quyền này của Giang Nam khắc ở trên ngũ sắc đại thuẫn, ngũ sắc đại thuẫn vẫn không nhúc nhích, mà ở sau lá chắn, Trưởng Tôn Thúc Vinh hoảng sợ nhìn đến, một quyền ấn cự đại từ sau ngũ sắc đại thuẫn bay ra, ầm ầm oanh tới! Ngũ sắc đại thuẫn không có thể triệt tiêu lực lượng của Giang Nam, mặc dù đại lá chắn chưa phá, nhưng lại không có phát huy ra uy năng tương ứng, đem lực lượng một quyền này của Giang Nam hóa giải. Ngược lại, lực lượng của Giang Nam như cũ chưa từng tiêu tán chút nào, xuyên thấu đại lá chắn tiếp tục oanh! Này nói rõ, ngũ sắc đại thuẫn đối với lực lượng của Giang Nam không có chút bài xích nào, thậm chí so sánh với Trưởng Tôn Thúc Vinh còn muốn phù hợp, không có nửa phần hao tổn! Ngũ sắc đại thuẫn đối với một quyền này mà nói, chính là một công cụ truyền lực lượng! Một quyền này uy năng hoàn toàn bộc phát, Thần Ma tiểu thế giới quanh thân Trưởng Tôn Thúc Vinh sụp xuống, hướng mặt ngoài một đạo quyền ấn này của Giang Nam sụp xuống, phảng phất Thần Ma thế giới của hắn là một trang giấy, quả đấm oanh kích ở trên mặt giấy, trang giấy bao trùm ở trên nắm tay! Oanh... Một đạo quyền ấn này đánh vào trên người của hắn, thân thể Trưởng Tôn Thúc Vinh khom xuống, chớp chớp giống như con tôm nướng chín, xương cốt cơ máu lục phủ ngũ tạng trong cơ thể hết thảy khí quan cũng bị chấn nát, thậm chí ngay cả đạo tắc của hắn, cũng bị chấn nát bấy! Giang Nam thu hồi quả đấm, như cũ là ngồi ở bên án, phong khinh vân đạm, mỉm cười nói: - Người tiếp theo. Mà Trưởng Tôn Thúc Vinh như cũ khom người đứng ở nơi đó, hai tay bắt ngũ sắc đại thuẫn, vẫn không nhúc nhích. - Một kích thật cường hãn! Trên Thần Điện di chỉ, vô luận là Lộ Phong Trần hay là Trường Nhạc công tử chúng Thần Ma, hay là vô số Thần Đô cường giả xa xa xem chiến, trong lòng đại chấn. Giang Nam mới vừa rồi một quyền kia, nhìn như một quyền, thật ra lại đạt hơn mười loại Đế cấp Thần Thông, đem hơn mười loại Đế cấp Thần Thông vắt thành một cỗ, biến thành một loại lực lượng dị thường cường đại! Không chỉ có như thế, nơi này thậm chí vận dụng đến Đế Hoàng Thần Thể tới thúc dục những Thần Thông này biến hóa, lại dùng đến Thiên Đạo giải thích tới đột phá Ngũ Sắc Kim luyện lá chắn phong tỏa, để lực lượng của mình không có trở ngại chút nào xuyên thấu đại trận, không có bất kỳ hao tổn công kích đối thủ! Hơn nữa, hắn còn vận dụng đến thủ đoạn luyện thiên cường đại, bất quá điểm này không có bao nhiêu Thần Ma có thể nhìn ra được, chỉ có rất ít người như Lộ Phong Trần, Trường Nhạc công tử tồn tại cường đại bực này mới có thể nhìn ra được. Mới vừa rồi Trưởng Tôn Thúc Vinh luyện hóa trăm vạn dặm hư không, biến thành Thần Ma thế giới của mình, hư không này thiên chuy bách luyện, chính là Thiên Thần Thần Ma thế giới, mặc dù chỉ có trăm vạn dặm, nhưng trình độ đọng lại, so với Thần Ma bình thường nghìn vạn dặm còn muốn chắc chắn, bởi vì, đây là Câu Trần Thiên hư không, trừ Thần Giới thất trọng thiên khác ra, Câu Trần Thiên hư không cao nhất, vững chắc nhất, lực phòng ngự mạnh nhất! Mà một quyền kia của Giang Nam, cũng đã ở trước Trưởng Tôn Thúc Vinh thôi phát Thần Ma thế giới, đem trăm vạn dặm hư không này hết thảy luyện hóa, làm của riêng, đem phòng ngự của Trưởng Tôn Thúc Vinh bới ra tinh quang, lúc này mới có thể một quyền oanh ở trên người Trưởng Tôn Thúc Vinh! Trong cả Thần Đô, có thể đánh vỡ ngũ sắc đại thuẫn đánh chết Trưởng Tôn Thúc Vinh là không ở số ít, rất nhiều Thần Chủ Thần Tôn thực lực cường đại tự hỏi cũng có thể làm được, nhưng có thể làm đến như Giang Nam, lực lượng dễ dàng xuyên thấu ngũ sắc đại thuẫn, cho dù là Thần Chủ Thần Tôn tự hỏi cũng không cách nào làm được. Này cần đối thiên đạo lĩnh ngộ, đạt tới cảnh giới cực cao, có thể làm được một bước này, phần lớn là Bổ Thiên thần nhân đệ tử! - Trận chiến này, chúng ta cũng không có thua a? Quân Sơn Thần Chủ đột nhiên cười lạnh nói: - Vừa rồi Trưởng Tôn Thúc Vinh không có bị ngươi đánh chết, chẳng qua là thua một chiêu mà thôi, còn có lực tái chiến!"
}