{
  "chapter_name": "Chương 883: Mưu định hết thảy (2)",
  "content": "Trong Thành Chủ phủ, Âu Tùy Tĩnh âm thầm gọi tới một lão bộc, hỏi thăm tình huống trong phủ, lão bộc kia nói: - Hơn nữa, rất nhiều lão tổ ẩn cư trong tộc tất cả cũng rối rít xuất hiện, hẳn là bị Ngũ lão gia mời được, chứng kiến thành chủ bị diệt. Ở lão nô xem ra, bọn họ chỉ sợ mấy ngày nữa, sẽ hướng thành chủ động thủ, ép thành chủ thối vị! Ngũ lão gia thậm chí nói, cải triều đổi vị, không chảy máu sao có thể thành... - Cha ta không có chuyện gì là tốt rồi! Âu Tùy Tĩnh thở phào nhẹ nhỏm, có chút khẩn trương nói: - Những người bịt mặt kia tiến vào thành Chủ phủ, muội muội cùng mẫu thân của ta không có gặp chuyện không may chứ? - Lão gia xem thời cơ sớm, đã đem phu nhân cùng tiểu thư đưa đến nhà mẹ đẻ, bất quá bên trong phủ vẫn có không ít người chết. Lão gia đã giết những cường đồ che mặt kia, nhưng mà bị thương không nhẹ. Dẫn phát bệnh cũ, hôm nay còn đang bế quan an dưỡng. - Thủ đoạn của Âu Chấn Thương thật độc ác, trong những người bịt mặt kia, chỉ sợ liền có hắn, muốn cho bệnh cũ của cha ta tái phát, sau đó lại ở trước mặt mọi người, trước mặt chư vị lão tổ, đường đường chánh chánh đem cha ta đánh bại đánh chết, quang minh chánh đại đoạt được quyền lực! Âu Tùy Tĩnh vừa nói vừa đi, lúc này lệnh lão bộc kia dẫn đường, hướng nơi Âu Chấn Xuyên bế quan an dưỡng đi tới. Đợi đi tới trước động phủ của Âu Chấn Xuyên bế quan, đột nhiên, trong phủ truyền tới một thanh âm nặng nề nói: - Tùy Tĩnh, ngươi trở lại? Bình an trở lại là tốt rồi, hiện tại ngươi lập tức đi theo Trác bá của ngươi đi nhà ông ngoại tị nạn... - Cha, hài nhi không có thể cướp lấy Thánh Quân động phủ, ngược lại liên luỵ cha phái tới cao thủ bảo vệ ta bị chết không còn một mống. Âu Tùy Tĩnh khom người, trên mặt xấu hổ nói: - Hài nhi muốn gặp lại cha một lần... Đại môn Động phủ mở rộng, thanh âm của Âu Chấn Xuyên truyền đến, tràn đầy ý chua xót nói: - Ngươi vào đi, phụ tử ta chỉ sợ là một lần cuối cùng gặp nhau... Âu Tùy Tĩnh bước vào động phủ, đóng cửa động, chỉ thấy một trung niên nam tử hơi thở khô bại, ngồi ở trên bồ đoàn. Âu Tùy Tĩnh bước lên phía trước quỳ gối nói: - Cha, ngươi so sánh với trước kia gầy gò hơn. Trung niên nam tử kia chính là Xuất Vân thành chủ Âu Chấn Xuyên, vốn là chính là một Thiên Thần, giờ phút này bệnh cũ tái phát, sắc mặt tái nhợt, từ Thiên Thần cảnh giới ngã xuống, chỉ còn lại có tu vi thần minh, nghe vậy ôn hòa cười nói: - Sinh Tử tùy mạng, ngươi có thể còn sống từ Thánh Quân động phủ trở về, đối với ta chính là vui mừng lớn nhất... - Cha, hài nhi ở bên ngoài làm quen mấy bạn tốt. Thương thế của ngươi, khó được người khác, nhưng khó không được bọn hắn! Âu Tùy Tĩnh hưng phấn vạn phần, Tử Phủ mở rộng, đám người Giang Nam, Ngọc phu nhân rối rít đi ra, Âu Chấn Xuyên vội vàng đứng dậy làm lễ ra mắt nói: - Chư vị một đường chiếu cố con ta, Chấn Xuyên cảm kích khôn cùng. Hắn hướng mọi người chắp tay thi lễ, đợi thấy Âu Chấn Vân, không khỏi thất kinh, thất thanh nói: - Chấn Vân, ngươi tu thành thần minh rồi? Âu Chấn Vân vội vàng nói: - Đại ca, lần này nhờ có Giang giáo chủ truyền thụ cho ta công pháp, để cho thân thể ta khôi phục thanh xuân, lúc này mới có thể đột phá. Âu Chấn Xuyên nhẹ nhàng gật đầu, đang muốn hướng Giang Nam làm lễ ra mắt, đợi thấy Ngọc phu nhân, không khỏi động dung, cuống quít cười nói: - Tiểu đệ bị thương, sao dám lao động phu nhân tự mình đến đây? Ngọc phu nhân hoàn lễ cười nói: - Thành chủ bị thương, ta vốn phải hiến một phần lực. Lần này Giang giáo chủ ở trong Thánh Quân động phủ nhận được một bảo vật, có thể trị liệu thương thế của thành chủ. Lần này cũng nhờ Giang giáo chủ, chúng ta mới có thể sống trở về. Âu Chấn Xuyên trong lòng chấn kinh, vội vàng hướng Giang Nam cảm ơn. - Thành chủ đừng nói như vậy. Giang Nam hoàn lễ, cười nói: - Tùy Tĩnh đạo hữu pháp lực cường đại, chúng ta lẫn nhau trông nom, mới có thể sống đi ra Thánh Quân động phủ. Trong đó tình hình cụ thể và tỉ mỉ, một lời khó nói hết. Nơi đây không có người ngoài, chúng ta lập tức cùng thành chủ chữa thương, giúp thành chủ khôi phục tới trạng thái đỉnh! Dứt lời, Thánh Quân thần thụ đột nhiên hiện ra ở trong động phủ, Thần hà lượn lờ, Giang Nam trầm giọng nói: - Hiên Vi, ngươi luyện hóa thần thụ đệ nhất trọng Thần Cấm, vẫn là do ngươi tới chủ trì, chúng ta phụ tá. Thi Hiên Vi gật đầu, thần thức của Giang Nam ba động, đem Thánh Quân Thần Cấm đại điển hết thảy truyền thụ cho Âu Chấn Xuyên nói: - Thành chủ trước làm quen môn công pháp này một chút. Tùy Tĩnh đạo hữu, ngươi lập tức rời động phủ, cùng vị Trác bá kia đi nhà ông ngoại của ngươi. Âu Tùy Tĩnh hơi ngẩn ra, hắn nguyên vốn định lưu ở nơi đây, cùng nhau ra lực, giúp phụ thân hắn chữa thương, lại không nghĩ rằng Giang Nam tính toán đem hắn đuổi đi ra. - Giang giáo chủ quả nhiên trí tuệ Thông Thiên! Âu Chấn Xuyên suy nghĩ một chút, lập tức lĩnh ngộ, cười nói: - Tùy Tĩnh, ngươi cùng Trác bá đi nhà ông ngoại, Âu Chấn Thương tất nhiên cho là ta vết thương cũ quá nặng, không có bất kỳ phần thắng, hắn sẽ yên lòng. Chúng ta ở chỗ này chữa thương sẽ không có người quấy rầy, đợi đến mấy ngày sau, hắn hướng ta khiêu chiến, hồn nhiên không ngờ được thương thế của ta đã khỏi hẳn, tất nhiên có thể giết hắn trở tay không kịp, để cho hắn thân bại danh liệt! Âu Tùy Tĩnh thán phục, đang định đi ra động phủ, Giang Nam ngăn hắn lại nói: - Tùy Tĩnh đạo hữu, lưu Bát Bảo Liên Đài lại. Âu Tùy Tĩnh không giải thích được ý nghĩa, bất quá hắn biết Giang Nam trí mưu cực cao, lúc này lấy Bát Bảo Liên Đài ra giao cho Giang Nam, ngay sau đó đi ra động phủ, cùng Trác bá rời đi. - Chúng ta còn cần một người đi ngăn Âu Chấn Đông lại. Giang Nam đem Bát Bảo Liên Đài giao cho Âu Chấn Vân, trầm giọng nói: - Nếu như Âu Chấn Đông trở về, Âu Chấn Thương tất nhiên biết Thánh Quân thần thụ rơi vào trong tay chúng ta, khi đó hắn tất nhiên không nhịn được trước thời hạn hướng thành chủ hạ thủ, chúng ta liền nguy hiểm. Thực lực của Lão gia tử ngươi không bằng Âu Chấn Đông, bất quá cộng thêm Bát Bảo Liên Đài, liền đủ để đỡ hắn, để cho hắn không thể vào thành. Ngươi không cần đánh chết hắn, chỉ cần kéo hắn ba ngày, liền đại cục đã định! Âu Chấn Vân nhận lấy Bát Bảo Liên Đài, xoay người rời đi. Âu Chấn Xuyên thấy Giang Nam le que mấy lời, liền bố trí hoàn tất. Quả thực có thể nói giọt nước không lọt, trong lòng thật sự bội phục: - Tùy Tĩnh lại có thể kết giao đến bằng hữu như thế, thật là đại hạnh nhà ta! - Thành chủ, cho chúng ta tới thăm thương thế của ngươi một chút. Cửa động đóng lại, Giang Nam cười nói. Âu Chấn Xuyên hít vào một hơi thật dài, phía sau Thiên Cung nặng nề hiện ra, lại có một tòa Thiên Đình nhảy ra, trôi lơ lửng ở trên tám tòa Thiên Cung. Ở trong Thiên Cung cùng Thiên Đình của hắn, dài khắp các loại thần thụ, rõ ràng là đạo tắc dị chủng xâm lấn, đem pháp lực của hắn không ngừng ma diệt. Loại đạo tắc này, Sinh Sinh Bất Tức, có thể tự mình lớn mạnh, này mới đưa đến tu vi của Âu Chấn Xuyên không ngừng suy sụp."
}