{
  "chapter_name": "Chương 2134: Xấu Xa (1)",
  "content": "- Tiên Thiên tiên vực! Nam Quách tiên ông cũng gom góp đầu lại, không khỏi động dung, thất thanh nói: - Tiên Thiên tiên vực thật kinh người, gần với hai tòa đạo cung rồi! Nhưng tiếc, đáng tiếc ah, cái Tiên Thiên tiên vực này đã bị tịch diệt kiếp hủy diệt rồi, đã không có đất dụng võ, đem đạo quả ký thác vào nơi đây, chỉ biết bị tịch diệt kiếp xâm nhuộm... Ồ, bên trong còn có một khối địa phương không có bị tịch diệt kiếp xâm nhuộm... Nhưng tiếc, chỉ có một chút, có thể ký thác đạo quả không nhiều lắm. Cái Tiên Thiên tiên vực này hủy diệt rồi, vô dụng... Giang Nam nháy mắt mấy cái, thở dài nói: - Ta ngược lại có thể khu trừ khí tức tịch diệt kiếp, để cho cái Tiên Thiên tiên vực này khôi phục tướng mạo sẵn có, chỉ là mặc dù thanh trừ khí tức tịch diệt kiếp, ta cũng không cách nào lấy đi tòa Tiên Thiên tiên vực này. Nam Quách tiên ông động dung, lại nhìn bình ngọc một chút, đột nhiên cắn răng nói: - Lão đệ, thực không dám đấu diếm, ta tại đây góp nhặt vài đạo Tiên Thiên Bất Diệt Linh Quang, nếu có thể cùng chén bể của ngươi tương dung, nhất định có thể để hắn uy năng càng mạnh hơn nữa, hơn phân nửa có thể thu bình ngọc này... Giang Nam mắt sáng rực lên, nhìn về phía Nam Quách tiên ông, nháy mắt mấy cái nói: - Không biết tiên ông có thể nhịn đau bỏ những thứ yêu thích hay không? - Không thể! Nam Quách tiên ông quả quyết nói: - Chê cười, Tiên Thiên Bất Diệt Linh Quang là quý trọng bực nào, lão phu há có thể tặng ngươi? Giang Nam cố nén xúc động một cục gạch chụp chết lão thỏ tử này cướp sạch linh quang, nụ cười trên mặt càng phát ra sáng lạn, cười nói: - Tiên ông có ý tứ là? Nam Quách tiên ông cũng thay đổi một bộ sắc mặt, cười hắc hắc nói: - Như vậy đi, giáo chủ ngươi đạt được một phần Tiên Thiên Bất Diệt Linh Quang kia của ta, ta thu tòa Tiên Thiên Nguyên Thủy Tiên Vực này, vẹn toàn đôi bên, tất cả đều vui vẻ. Ý của ngươi như nào? Đạo Vương nhẹ nhàng hừ lạnh một tiếng, hữu ý vô ý ở giữa di động bước chân, hoành thân ngăn ở trước động khẩu, sau lưng Giang Tuyết Cửu Vĩ lắc lư, chín viên đạo quả hiển hiện, ở trên Cửu Vĩ quay tròn chuyển động. Hai người đứng chắp tay, mờ mờ ảo ảo đem Nam Quách tiên ông vây quanh ở chính giữa. Cái trán Nam Quách tiên ông toát ra mồ hôi lạnh, hiển nhiên Giang Tuyết cùng Đạo Vương đã đối với hắn động sát cơ. Tiên Thiên tiên vực đối với Chân Tiên cùng Tiên Vương là trọng yếu bực nào, để cho hai đỉnh cấp cao thủ trong Chân Tiên này, cũng nhịn không được nữa động sát niệm giết hắn đoạt bảo! Giang Nam nghiêm mặt nói: - Sư huynh, tỷ tỷ, không cần như thế, tiên ông cùng ta chính là hảo huynh đệ đồng sinh cộng tử, giúp bạn không tiếc cả mạng sống, không phải ngoại nhân. - Giúp bạn không tiếc cả mạng sống? Nam Quách tiên ông nháy mắt mấy cái, trong nội tâm kêu khổ nói: - Là ngươi chọc đao sau lưng thì có... Giang Nam cười nói: - Tiên ông, nếu ngươi đem phần Tiên Thiên Bất Diệt Linh Quang kia của ngươi tặng cho ta, Tiên Thiên Nguyên Thủy Tiên Vực này tiểu đệ tự nhiên nên hai tay dâng tặng! Nam Quách tiên ông không khỏi đại hỉ, giơ tay lên nói: - Một lời đã định! Giang Nam cùng hắn vỗ tay thề nói: - Tuyệt không đổi ý! Tuy Nam Quách tiên ông là nhân vật giống như ác ôn, nhưng chú trọng lời hứa, mà Giang Nam ở Tiên Giới thanh danh tuy cũng không tốt, khó coi, nhưng cũng là nhân vật lời hứa đáng giá nghìn vàng. Hai người thề xong, lúc này Nam Quách tiên ông lấy ra từng đạo Tiên Thiên Bất Diệt Linh Quang, vậy mà nhiều đến năm đạo, đúng là Tiên Thiên pháp bảo Vạn Chú Thiên Chung sau khi bị đánh nát vỡ vụn hóa thành Tiên Thiên linh quang. Giang Nam động dung, hắn trước trước sau sau mới đạt được ba đạo bất diệt linh quang, mà Nam Quách tiên ông vậy mà đạt được năm đạo, điều này nói rõ, khi đó Nam Quách tiên ông hoàn toàn chính xác che giấu thực lực, thực lực so với Giang Nam vượt qua rất nhiều! Bất quá, ở bên trong Tiên Thiên linh quang Giang Nam đoạt được, có một đạo chính là bộ vị đầu mối của Vạn Chú Thiên Chung, rất trọng yếu, mà Nam Quách tiên ông lấy được năm đạo linh quang này là bộ vị bình thường, giá trị xa xa không bằng Giang Nam đạt được. Giang Nam tiếp nhận Tiên Thiên linh quang, thần thức dò xét một phen, phát hiện trong những linh quang này tuy có lạc ấn của Nam Quách tiên ông, nhưng không có ký thác đạo quả, không khỏi nhẹ nhàng thở ra, cười nói: - Tiên ông, không phải tiểu đệ lo lắng ngươi, tiểu đệ cũng muốn lưu một tay, miễn cho ngươi đột nhiên thu hồi linh quang. - Dễ nói, dễ nói. Nam Quách tiên ông cười tủm tỉm nói: - Cẩn thận chạy được vạn năm thuyền, tiên ông ta cũng không phải là không tin được giáo chủ. Hai người ngoài miệng nói rất thống khoái, nhưng một cái chết sống không thu lạc ấn bên trong linh quang lại, cái khác thì đau nhức ra tay độc ác, thi triển pháp lực, cưỡng ép xóa đi lạc ấn trong đó. Giang Nam xóa đi lạc ấn bên trong những linh quang này, lập tức tế lên chén bể, chỉ thấy chén bể cùng năm đạo linh quang này dẫn dắt lẫn nhau, đột nhiên chấn động, tự hóa thành một đạo linh quang vừa thô vừa to, năm đạo linh quang lần lượt bay tới, dung nhập trong đó. Linh quang rung chuyển, đạo âm du du. Đang… Một tiếng chung khàn khàn truyền đến, sau khi linh quang dung hợp hóa thành một bát nước lớn, xuất hiện ở trước mặt mọi người, cái chén này như cũ là che kín lỗ thủng, nhưng mà chén bể lớn hơn rất nhiều, sâu rất nhiều. Giang Nam lập tức cảm giác được, trong chén này chất chứa uy năng so với lúc trước càng cường đại hơn, càng thêm thần diệu, cơ hồ tăng lên mấy lần uy năng! - Đã có cái chén bể này, cộng thêm Tiên Thiên Nguyên Thủy Tiên Vực, ta rốt cục có thể ở Tiên Giới đứng vững nền móng rồi! Giang Nam cười ha ha, hăng hái. Nam Quách tiên ông sắc mặt kịch biến, cười lạnh nói: - Giáo chủ, ngươi hẳn là muốn thay đổi hay sao? Giang Nam tiếng cười rơi xuống, nghiêm mặt nói: - Tự nhiên sẽ không. Chỉ là tiên ông, sau khi ngươi đạt được Tiên Thiên Nguyên Thủy Tiên Vực, chuẩn bị đem nó phóng ở nơi nào? Nam Quách tiên ông ngẩn ngơ, tinh tế suy nghĩ, Tiên Giới lớn như vậy, nhưng đều đã bị người chia cắt hoàn tất, thật sự là mình không có chỗ an trí Tiên Thiên Nguyên Thủy Tiên Vực. Giang Nam tiếp tục nói: - Tiên ông, ngươi tại Tiên Giới có tiếng xấu, lẻ loi một mình, không biết bao nhiêu người đối với ngươi hô đánh kêu giết, làm ngươi không có đặt chân chi địa. Không có đặt chân chi địa, ngươi ngược lại có thể sống đến bây giờ, nguyên nhân là gì không cần nói cũng biết, nếu ngươi đạt được Tiên Thiên Nguyên Thủy Tiên Vực, liền cần phải lựa chọn một chỗ tiên cảnh đem tiên vực gieo xuống, ký thác đạo quả. Ngươi một mình một người, khi đó liền là tử kỳ của ngươi rồi. Sắc mặt Nam Quách tiên ông có chút khó coi, hừ lạnh một tiếng, không có phản bác, thầm nghĩ: - Cái xấu xa này lời nói nói không sai, lão nhân gia ta bốn phía đánh cướp, đắc tội một đám Tiên Vương Tiên Quân, ngày bình thường không có đặt chân chi địa còn an toàn, nhưng mà nếu gieo xuống tiên vực ký thác đạo quả, vậy thì thật sự muốn chết rồi, tuyệt đối sẽ có rất nhiều Tiên Vương Tiên Quân đuổi giết đến thăm, để cho ta không đường có thể trốn..."
}