{
  "chapter_name": "Chương 1616: Chăn thả trước cửa (2)",
  "content": "Nguyên Chỉ Đại Tôn sắc mặt cũng trầm xuống, ánh mắt lập tức âm lãnh, âm thanh lạnh lùng nói: - Giả thần giả quỷ! Đại quân đi qua, đem hắn giảo sát! Tiêu diệt người này, còn kịp đuổi giết Tố Thiên Hầu! Từng mặt tinh kỳ bay múa, các ma tướng nhao nhao lãnh binh bay ra từng chiếc từng chiếc ma hạm, như là từng đạo hàng dài màu đen lao thẳng tới Giang Nam, năm Ma Tôn từng người suất lĩnh ba Ma Chủ, dưới trướng lại có mấy vạn Ma Thần, Thần Ma, Thiên Ma, Chân Ma, các loại tu vi, từng kiện từng kiện pháp bảo bay lên không, hóa thành từng tòa đại trận. Những đại trận này, cơ hồ đều là Ma tôn Ma Quân cấp trận pháp, tụ tập mấy vạn ma thần lực ở nhất thể, để cho bọn hắn có thể phát huy ra thực lực siêu nhiên! Rầm rầm rầm! Từng tòa đại trận xoắn tới, trong nháy mắt liền muốn đem Giang Nam thôn phệ. Cái đại trận này chồng chất, mấy chục vạn Thần Ma đem Giang Nam bao phủ, từng đợt đại trận nặng nề bắt đầu chuyển động, vô lượng uy năng công tác chuẩn bị, trong khoảnh khắc sẽ có vô số uy năng oanh xuống, đừng nói Thần Tôn, coi như là Thần Quân đến, cũng không cách nào cùng mấy chục vạn Thần Ma này xây dựng trùng trùng điệp điệp đại trận chống lại! Giang Nam quát tháo, rốt cục vươn người đứng dậy, ở đại trận sắp bộc phát, chỉ thấy tính bằng đơn vị hàng nghìn thân hình dữ tợn đột nhiên xuất hiện, hình thể khổng lồ như là từng khỏa tinh cầu, xen kẽ ở trong tất cả các tòa đại trận tầm đó, không gian từng tòa đại trận lọt vào đè ép, lập tức tán loạn. Rống, rống, rống... Từng tiếng rống to kinh thiên động địa vang lên, đây là tất cả Cự Thú hình thể kinh người, sau lưng mọc lên hai cánh, khắp cả người gai xương, như là từng ngọn núi sắc bén đến cực điểm, nanh vuốt sắc bén, khắp cả người lưu Kim, dữ tợn hung ác, hé miệng, liền thấy trong miệng từng tòa trận pháp khủng bố chuyển động, Ngân Quang tuyết trắng ở trong đại trận lưu chuyển, xem xét liền biết là năng lực tiêu hóa vô cùng kinh người! Loại Cự Thú này trời sinh là máy móc chiến đấu, khủng bố vô cùng, khắp cả người đều là vũ khí, dùng cho chạy vội, dùng cho chém giết, dùng thôn phệ, dùng cho luyện hóa. - Sát! Giang Nam hừ lạnh, mấy vạn Chiến Minh Cự Thú hé miệng, chỉ thấy trong hư không phảng phất đột nhiên nhiều ra mấy vạn cái lỗ đen, vô số Ma Thần còn chưa kịp chạy ra, liền nhao nhao rơi vào miệng thú, táng thân bụng thú! Xuy xuy Xùy~~ Lại có Ma Thần chịu khổ Cự Thú nanh vuốt phân thây, thần tính còn chưa kịp đào thoát, liền bị Cự Thú nuốt vào trong bụng, lại có Địa Ngục Ma Thần bị Chiến Minh Cự Thú đảo qua, có người bị chặn ngang quét thành hai đoạn, có người bị gai xương trên đuôi đâm thủng thân thể, bị đọng ở trên đuôi. Bá bá bá... Có Cự Thú ăn no, thân hình lay động, lập tức từ trong thân thể phân liệt ra Cự Thú, tiếp tục đánh giết, trong chốc lát số lượng những Chiến Minh Cự Thú này liền đã tăng mấy lần, đạt tới mười vạn chi cự, hơn nữa Cự Thú hình thể cực lớn, cơ hồ như là hơn mười vạn tinh cầu xông tới chém giết! Bức tràng diện này khủng bố vô cùng, lại đồ sộ vô cùng, Ma Thần chết tổn thương vô số kể, thảm thiết vô cùng. - Không nên tự loạn trận cước, không nên tự loạn trận cước! Một Địa Ngục Ma Tôn liên tục giết mấy chục đầu Chiến Minh Cự Thú, gặp Chiến Minh Cự Thú thực lực không cường hoành như thế nào, tối đa tương đương với Thần minh đạt trình độ cao nhất, không khỏi yên lòng, lạnh lùng nói: - Duy trì đại trận! Những dã thú này không hiểu trận pháp, chỉ là từng người tự chiến, đơn giản có thể phá...! Mà ở phía xa, Nguyên Chỉ Đại Tôn nhìn thấy ba mươi vạn Thần Ma dưới trướng mình trong nháy mắt bị phá, không khỏi sắc mặt biến hóa, lập tức truyền lệnh xuống, quát: - Khởi binh trợ giúp! Lại có hơn ba mươi vạn đại quân xuất động, chen chúc đánh tới. Mà ở trong nháy mắt chi đại quân này chưa đi vào, đột nhiên chỉ thấy vô số Chiến Minh Cự Thú trở nên ngay ngắn rõ ràng, tạo thành từng tòa đại trận, Huyền Hoàng, Âm Dương, Tứ Tượng, Ngũ Hành, Lục Hợp, bát hoang, Cửu Cung, Thiên can, Địa chi, Tinh tú, Thiên Cương, Địa Sát, Chu Thiên, có tất cả mười ba trọng đại trận, một vòng tiếp theo một vòng, mà chính giữa thì là một đầu hoàng kim Cự Thú vô cùng khổng lồ, đỉnh đầu Cự Thú, phía trên một gai xương như là hùng sơn, Giang Nam tay áo tung bay, đứng ở nơi đó. Mười ba tòa đại trận vận chuyển, như là từng đợt răng cưa nặng nề, không ngừng quấy, hóa thành một cái cối xay thịt cự đại, đem vô số Ma Thần treo cổ giảo sát, huyết nhục thần tính đều bị những Cự Thú này thôn phệ, lập tức tạo ra càng nhiều Chiến Minh Cự Thú! Loại tình hình khủng bố này, quả thực như là một tuyết cầu, càng lăn càng lớn, vốn là ba mươi vạn Thần Ma lâm vào bên trong Chiến Minh Cự Thú nước lũ còn chưa tới kịp ổn định trận tuyến, liền lập tức bị từng đợt đại trận nặng nề phá tan trận thế, mấy hơi thở tầm đó mười thành Thần Ma đại quân liền chỉ còn lại có không đến hai thành! Chiến Minh Cự Thú cũng đang không ngừng tử vong, nhưng một là Cự Thú tử vong xa không nhiều bằng Cự Thú tân sinh, hai là mặc dù Cự Thú tử vong, thi thể cũng sẽ bị Cự Thú còn sống thôn phệ, phân liệt, năng lượng không có nửa phần lãng phí. Địa Ngục viện quân đến đây, lập tức cũng bị nuốt vào trong đại trận nặng nề, lật lên từng đợt huyết sóng, Thần Ma chi huyết giàn giụa, như là trong hư không xuất hiện từng đạo sông lớn thần huyết, trong khoảng khắc thần huyết sông lớn cũng bị những Cự Thú này uống cạn! Giang Nam đứng ở trên người Tiểu Hôi, thân hình phập phồng, ánh mắt lạnh như băng, những Chiến Minh Cự Thú này tương đương với pháp bảo của hắn, tương đương với phân thân của hắn, tùy ý hắn điều khiển, tùy ý bố thành các loại trận pháp, vô kiên bất tồi, không có gì không phá. Tạo nghệ trận pháp của hắn sớm đã đạt tới độ cao trước nay chưa có, tinh thông Đế cấp trận pháp nhiều đến mấy chục loại, dùng trận phá trận hắn tất nhiên là không sợ. Đại trận cuốn động, một Ma Chủ giết gần trăm đầu Chiến Minh Cự Thú, đột nhiên đại trận biến đổi, vị Ma Chủ này chỉ cảm thấy trời đất quay cuồng, sau một khắc xuất hiện ở trước người một đầu Cự Thú màu vàng kim, Ma Chủ ngẩng đầu nhìn lại, liền chứng kiến Giang Nam. - Người này là chủ trận chi nhân, chỉ cần giết hắn, đại trận tất giải! Hắn thân hình lay động, thân thể biến hóa thành to lớn cao ngạo, quát tháo một tiếng, ngang nhiên hướng Giang Nam đánh tới! Đột nhiên, một cây trúc tía bay tới, ba một tiếng đâm thủng động thiên trùng trùng điệp điệp quanh thân hắn, trúc tía chấn động, đem động thiên chấn vỡ, tùy ý Ma Chủ kia ngăn cản như thế nào cũng không cách nào phá vỡ xu thế một kích của trúc tía. Trúc tía điểm ở trên trán của hắn, thân thể Ma Chủ kia bành một tiếng nổ tung, tính cả Thần Chủ thần tính cũng không có đào thoát, đột tử tại chỗ. Tiểu Hôi há miệng khẽ hấp, đem Ma Chủ đại đạo sụp đổ biến thành đạo tắc hết thảy thôn phệ, thân hình lay động, phân liệt ra mấy chục đầu hoàng kim Cự Thú hình thể nhỏ bé."
}