{
  "chapter_name": "Chương 371: Nhất cử chứng Đạo Đài (2)",
  "content": "- Diêm Phù, ngươi là Ma Long Thần Tộc, có thể ngăn chặn Thiên Long Nghiệp Hỏa hay không? Long Ngâm Phong đột nhiên nói. Diêm Phù lắc đầu, thấp giọng nói: - Nếu ta tu luyện tới Thần Phủ cảnh, hơn phân nửa có thể vào Thiên Long Nghiệp Hỏa mà không chết, nhưng mà lấy đi Thiên Long nghiệp hỏa của một vị Thiên Cung cấp, liền có chút khó khăn. Hắn cách Thần Phủ cảnh còn có một đoạn khoảng cách cực kỳ xa, tự nhiên là không cách nào đón lấy Thiên Long Nghiệp Hỏa, nhất định sẽ bị luyện hóa thành tro. Rống... Tổ Thánh há mồm vừa kêu, Long ngâm không dứt, âm ba nặng nề chấn động mà đến, vô số dãy núi di động, rối rít tan vỡ, Giang Nam mặt liền biến sắc, loại âm ba này hắn tuyệt đối ngăn cản không nổi, vội vàng lắc mình tiến vào trong hương xa. Rồng ngâm vọt tới, hương xa giống như lục bình trong nước xoáy, bị xông đến quay cuồng không nghỉ. Cũng may cỗ hương xa này là cha của Khương Nhu luyện chế, chất lượng cực cao, cũng không bị Tổ Thánh một rống chấn vỡ! Sắc mặt Khương Nhu thảm đạm, cắn răng, đột nhiên đem cầm tế lên lần nữa, chỉ thấy cầm sắt lơ lửng, phân giải, năm mươi dây cung hóa thành năm mươi đồng trụ, ùng ùng chấn động, đem hương xa vây quanh ở chính giữa, chống cự một rống của Tổ Thánh. Năm mươi dây cung trụ này chỉ ngăn cản chốc lát, liền rối rít phá toái, hương xa cũng nhân cơ hội này nhất cử lao ra phạm vi tiếng hô của Tổ Thánh, viễn độn bay đi. Sắc mặt Khương Nhu phức tạp, thu hồi cầm, chỉ thấy phía trên trụi lủi một mảnh, cái gì cũng không có còn dư lại. - Nhu công chúa yên tâm, tương lai ta tất sẽ vì ngươi trọng luyện cầm này, bảo đảm chất lượng hơn xa lúc trước. Giang Nam vạn phần thành khẩn nói. Khương Nhu há miệng, nhưng không có lên tiếng, thầm nghĩ: - Đây là Hoa Âm luyện chế cầm cho ta, nàng bất học vô thuật, không thông âm luật, vẫn là ta cùng nàng ở chung một chỗ điều chỉnh cung thương, lúc này mới luyện thành bảo vật kia. Hôm nay cầm này bị hủy, ý nghĩa ta cùng với nàng tình duyên đã đoạn, đệ tử Hoa Âm lại vì ta luyện cầm, là muốn nối tục tình duyên, chẳng lẻ đây là thiên ý? Giang Nam cũng không biết cây cầm này đối với nàng có ý nghĩa sâu đậm, quay đầu nhìn lại, chỉ thấy Tổ Thánh khống chế Ngục Thần Chu dong ruỗi mà đến, mặc dù bị kéo ra một khoảng cách, nhưng giờ phút này tốc độ của Ngục Thần Chu buông ra, so sánh với hương xa của Khương Nhu nhanh hơn một chút. Dù sao, đó là dùng Thần cốt luyện chế thần chu, mặc dù nói tốc độ không phải Thiên Hạ Vô Song, nhưng sẽ vượt qua tuyệt đại đa số pháp bảo của thế gian. Mà tốc độ của hương xa mặc dù giống như trước nhanh chóng tuyệt luân, là bảo vật mà phụ thân của Khương Nhu luyện chế, nhưng bọn hắn dù sao cũng không có cách nào đem tốc độ cỗ xe này phát huy đến cực hạn, vì vậy sớm muộn gì cũng sẽ bị Ngục Thần Chu đuổi theo. Đám người Long Ngâm Phong, Khiếu Mang cùng Diêm Phù âm thầm hối hận mình không có chuyện gì gây chuyện, hết lần này tới lần khác chạy tới chỗ Giang Nam tìm xui, ước gì mình chưa từng có gặp qua ôn thần này. - Họ Giang tiểu tử ngay cả Thiên Cung cấp Cự Long cũng dám trêu chọc, mặc dù chúng ta là thiên tài trong vương tộc, nhưng cũng không có to gan lớn mật đến loại trình độ này. - Đi theo tiểu tử này, chính là tự đoạn sinh lộ, xui chặn đường đở không nổi! - Vị Long Tộc cường giả này, cơ hồ cùng cha ta lực lượng ngang nhau, đoán chừng chúng ta là chạy trời không khỏi nắng! Đột nhiên, mấy người rối rít nhìn về phía Giang Nam, chỉ cảm thấy hơi thở của hắn trong lúc bất chợt sâu đậm rất nhiều, cùng lúc đó, một đóa kiếp vân ở giữa không trung nổi lên, để cho trong lòng bọn họ giật mình: - Tiểu tử kia ở thời khắc này đột phá, bước vào Thần Thông bát trọng. Bất quá, mặc dù hắn bước vào Thần Thông bát trọng, cũng là như muối bỏ biển, không cách nào đem tốc độ hương xa phát huy đến mức tận cùng! Đóa kiếp vân này còn ở trong nổi lên, còn chưa có lôi kiếp rơi xuống, nhưng để cho mấy người kinh hãi chính là, hơi thở của Giang Nam càng ngày càng nồng nặc, tu vi càng ngày càng sâu đậm, chỉ thấy quanh thân hắn mơ hồ có Đạo văn hiện ra, tám đạo Thần luân xuất hiện, Thần Luân đặc sắc, đủ loại dị tượng, mơ hồ có khuynh hướng hóa thành Đạo văn, xây dựng thành Đạo Đài! Trừ lần đó ra, còn có hai tòa thần thức Đạo Đài lơ lửng, ong ong chuyển động, thần thức cường đại tràn ngập, để cho tốc độ Thần Luân hóa thành Đạo văn nhanh hơn! Trong đó một ngọn thần thức Đạo Đài thậm chí bắt đầu cùng Đạo văn dung hợp, đem đủ loại Đạo văn dị tượng thống nhất, hóa thành một cái hoàn chỉnh! - Làm sao có thể? Khiếu Mang thất thanh nói: - Hắn muốn bước vào Đạo Đài cảnh giới! Long Ngâm Phong cùng Diêm Phù cũng khiếp sợ không dứt, đột phá một cảnh giới coi như cũng được, liên tục đột phá hai cảnh giới, này liền hết sức kinh khủng! Sắc mặt Diêm Phù ngưng trọng, trầm giọng nói: - Hắn tích súc quá khổng lồ, lúc trước áp chế cảnh giới của mình, thẳng đến hiện tại mới đột nhiên bộc phát ra, chuẩn bị nhất cử đột phá, tu thành Đạo Đài! Đột nhiên, chỉ nghe oanh một tiếng vang thật lớn, tám đạo Thần luân của Giang Nam hoàn toàn hóa thành Đạo văn, dị tượng bay lên, cùng thần thức Đạo Đài tương dung, hóa thành một ngọn Đạo Đài. Đạo Đài này không ngừng rơi xuống, phía trên tám loại dị tượng đồ án yên lặng, rơi vào trong đan điền của hắn. Mà ở trong dị tượng đồ án, Ngũ Kiếp Chung, Sơn Hải Đỉnh phập phồng, bị Đạo văn hóa thành dị tượng dễ chịu. Đây cũng là Đạo Đài bát cảnh đệ nhất Đạo Đài, Linh Đài! Trong Tử Phủ Giang Nam, Huyền Thai vẫn không ngừng mở Hỗn Độn Hồng Mông, mây tía phá vỡ trường không, liên tục không ngừng hóa thành tu vi, để cho tu vi của hắn tiếp tục đột phi mãnh liệt. Hỗn Độn Hồng Mông trong Tử Phủ càng ngày càng mỏng, nội tình đã tiêu hao được thất thất bát bát, mà lúc này Tử Phủ đã rộng lớn hơn ba nghìn dặm! Giang Nam vốn cũng không có ý định vận dụng Hồng Mông khí trong Tử Phủ tới mạnh mẽ tăng lên tu vi, tránh cho cảnh giới không yên, nhưng mà hôm nay tánh mạng nguy cấp, để cho hắn cũng không kịp nghĩ nhiều, nhất cổ tác khí đem Hồng Mông trong Tử Phủ hết thảy mở ra! Hắn liên tục đột phá hai đại cảnh giới, tu vi thoáng cái tiêu thăng gấp năm sáu lần, pháp lực bạo tăng, thậm chí ra ngoài phạm vi nhục thể của hắn có thể thừa nhận, pháp lực hóa thành đạo văn đang không ngừng tràn ra, tiêu tán ở trong không khí! Giang Nam đột phá hai đại cảnh giới dẫn dắt kiếp vân, trực tiếp hiện ra ở bên trong hương xa của Khương Nhu, cũng may bên trong cỗ hương xa này của Khương Nhu không gian thật lớn, đủ có thể chứa kiếp vân. Lôi kiếp bắt đầu điên cuồng trút xuống, từng tia chớp không ngừng đánh rớt, vô cùng chính xác rơi vào trên người Giang Nam, về phần những người khác thì không có chút liên lụy nào. Nếu lôi kiếp liên lụy những người khác, như vậy đám người Khương Nhu, Diêm Phù trong xe cố nhiên có thể ngăn cản, nhưng mà trên dưới một trăm Ma Tộc thị nữ khác liền không cách nào chống lại, nhất định sẽ bỏ mạng ở trong lôi kiếp."
}