{
  "chapter_name": "Chương 2161: Không Thể Buông Tha Dũng Giả Thắng (2)",
  "content": "- Làm gì cần phá sát trận của ngươi? Hôm nay bổn tọa trực tiếp sát nhập bên trong tiên môn của ngươi, cưu chiếm tổ thước, trảm thủ cấp của ngươi! Binh Tổ cười ha ha, dẫn đầu hướng môn hộ tiên vực đánh tới, cùng lúc đó, các Tiên Vương tề động, nhao nhao hướng tòa tiên môn này đánh tới, ý định đem Giang Nam một lần hành động giam cầm, đoạt tiên vực của hắn, luyện đạo quả của hắn! Xa xa, rất nhiều Tiên Vương của Đông Vân mười bốn châu như trước ẩn nấp hư không, nhìn xem một màn này, Hồ Tôn Tiên Vương đột nhiên cười nói: - Binh Tổ cùng Pháp Loa muốn có hại chịu thiệt rồi. Phong Nguyệt cùng Tả Ngạn hai Tiên Vương tinh tế dò xét sơn cốc trước tiên môn. Phong Nguyệt Tiên Vương cũng cười nói: - Hai người này hoàn toàn chính xác muốn bị ăn thiệt thòi lớn rồi! Aii, nham hiểm như vậy, rõ ràng đem đầu ma quái kia mai phục tại đây? Tả Ngạn Tiên Vương hừ lạnh nói: - Người có thể bắt giữ đầu ma quái kia, không phải chuyện đùa. Không phải là Huyền Thiên giáo chủ a? - Huyền Thiên giáo chủ không có thực lực này, hắn có bản lãnh gì, chúng ta còn không rõ ràng sao? Hồ Tôn cười nói: - Nếu như không phải hắn có một cái chén bể, đã sớm chết ở trong tay chúng ta rồi. Hàng phục đầu ma quái này, chỉ sợ là một người khác hoàn toàn... Hắn lời còn chưa dứt, Binh Tổ, Pháp Loa, Lăng Ba cùng nhiều Tiên Vương dĩ nhiên xông đến trong sơn cốc trước tiên môn, Binh Tổ Tiên Vương một quyền oanh khứ, tiên môn bị oanh chia năm xẻ bảy, ầm ầm bạo toái. Binh Tổ ngưng mắt nhìn Giang Nam trong thủy tinh điện, cười ha ha: - Huyền Thiên, vì sao ngươi không trốn... Oanh… Sơn cốc đột nhiên khép kín, hóa thành một miệng lớn dữ tợn, vô số răng sắc bén đến cực điểm từ bốn vách tường hiển hiện, răng rắc một tiếng liền đem mười tám Tiên Vương như Binh Tổ của Tiên Hải mười chín châu nuốt hết! Mà vào lúc này, một tiếng gầm lên truyền đến, Binh Tổ Tiên Vương thúc dục mấy trăm kiện Tiên Vương chi bảo của mình ầm ầm va chạm, để cho miệng lớn không cách nào khép kín, Pháp Loa Tiên Vương gợi lên tù và, vô số chủng Tiên Vương cấp đại thần thông từ bên trong tù và bắn ra, oanh kích bốn vách tường của cái miệng lớn này. Tiên Vương khác cũng từng người tế lên pháp bảo, thi triển thần thông, oanh kích cái miệng lớn này! Bọn hắn những Tiên Vương này thực lực là kinh người hạng gì, lúc liên thủ, mặc dù là Tiên Vương đến cũng muốn tránh lui! Cái miệng lớn này bị oanh đến bốn vách tường đổ máu, từng hàm răng bị đánh nát bấy, căn bản không cách nào khép lại. Mà vào lúc này, đột nhiên một ngụm chén bể bay ra, bay vào trong miệng kia, nhô lên cao một tráo, rồng ngâm ngao ngao vang lên, đón lấy chuông lớn chấn động, tiếng gầm khủng bố bộc phát, đem các Tiên Vương chấn đến thổ huyết, mặc dù là đầu tiền sử quái cáp kia, cũng bị chấn đến khí huyết sôi trào, hàm răng toái đầy đất. Oanh… Thủy Tinh điện trên Trường Hà nổ tung, một đạo nhân ảnh lao ra, như thiểm điện cắt nhập ở bên trong miệng lớn, đi vào trong rất nhiều Tiên Vương, đúng là Giang Nam. Ở trong không gian không lớn, hắn ngang nhiên ra tay, Nguyên Thủy Đại La Thiên, Nguyên Thủy Tịch Diệt ấn, Nguyên Thủy Bất Không ấn bay ra, liên tục ba chiêu, đem Lăng Ba Tiên Vương vị nữ Tiên Vương thanh tú động lòng người này sinh sinh nổ nát! Giang Nam thét dài, chén bể hóa thành linh quang Trường Hà, bá một tiếng đem một Tiên Vương khác cọ rửa đến thân thể tan rã, sau đầu thần luân chuyển động, Tiên Thiên Hỗn Nguyên châu, Tạo Hóa chi môn, Tiên Thiên Yếm Ma Thương, Tiên Thiên Kim Long giản, Tiên Thiên Linh Căn, Tiên Thiên Thần Đăng vân...vân Tiên Thiên đại thần thông oanh ra, đem một Tiên Vương lọt vào trọng thương khác đánh thành bột mịn! Tiên Vương khác phục hồi tinh thần lại, vội vàng từng người khống chế pháp bảo hướng hắn hung hăng oanh khứ, lại vào lúc này linh quang Trường Hà lần nữa biến đổi, lại hóa thành một ngụm chén bể, cạch một tiếng vang thật lớn, chúng Tiên Vương chấn đến thổ huyết, lọt vào trọng thương, khó có thể khống chế pháp bảo từng người! Xùy~~ Pháp Loa Tiên Vương bị hắn chém đầu lâu, ngã vào trong bụng quái cáp, Binh Tổ còn chưa kịp ổn định thân hình, Giang Nam dĩ nhiên xâm nhập ở bên trong bầy pháp bảo của hắn, cùng hắn cận thân một trận chiến, mấy chiêu tầm đó liền sinh sinh đuổi giết hắn! Thân hình hắn giống như quỷ mỵ, liên tục chớp động, trong khoảnh khắc liền đánh chết bốn Tiên Vương! Tiên Vương khác hoảng sợ, chỉ thấy chén bể hóa thành linh quang Trường Hà, thay đổi liên tục, khi thì hóa thành đại thương, khi thì hóa thành bảo tán, khi thì hóa thành linh quang tháp, để cho người khó lòng phòng bị, lại có mấy Tiên Vương bị trảm! Giang Nam tuy cũng bị thương, nhưng mà thương thế lại không có nghiêm trọng như bọn hắn. Một Tiên Vương đột nhiên quát to: - Nhanh ly khai nơi đây, tại địa phương nhỏ hẹp như vậy, Huyền Thiên giáo chủ vô địch! Mấy Tiên Vương may mắn còn sống sót vội vàng hợp lực tế lên pháp bảo, đánh bay miệng lớn của quái cáp, hóa thành từng đạo tiên quang chạy như bay đi ra ngoài, lại vào lúc này, Giang Nam lấy tay một trảo, linh quang Trường Hà hóa thành một cây trường cung, Giang Nam giương cung liền bắn, từng tiếng kêu thảm thiết truyền đến, các Tiên Vương trúng tên ngã xuống, rơi vào trong miệng cóc. Bên ngoài Tiên vực, bọn người Hồ Tôn ngơ ngác nhìn xem một màn này, chỉ thấy Giang Nam cất bước đi ra cái miệng khổng lồ kia, trừ hắn ra, không có bất luận kẻ nào khác đi tới. Ngắn ngủn một lát thời gian, Tiên Hải mười tám Tiên Vương, hết thảy bị trảm! Tiên Hải mười tám Tiên Vương bị Giang Nam đánh lén, trước dùng tiếng chuông của chén bể trọng thương, lại cận thân chém giết, dùng thủ đoạn lôi đình ở trong không gian vô cùng nhỏ hẹp liên tục đem các Tiên Vương đánh chết, chiến đấu kịch liệt để cho người không kịp nhìn, khẩn trương đến để cho người không thở nổi! Ngắn ngủn một lát thời gian, mười tám Tiên Vương hùng hổ mà đến, đều không ngoại lệ, cùng một chỗ táng thân ở trong miệng cóc! Bởi vậy cái gọi là không thể buông tha, đánh giáp lá cà, sát nhân như thảo, không ngoài như vậy! - Thằng này... Xa xa, Tiên Vương Đông Vân mười bốn châu ẩn nấp ở trong hư không đều rút một ngụm hơi lạnh, thất thần nhìn xem bóng lưng Giang Nam rời đi, Giang Nam ra tay quá nhanh, quá bạo lực rồi, căn bản không có cho những Tiên Vương này thời gian kịp phản ứng, trong không gian nhỏ hẹp, thủ đoạn như lôi đình, cận thân chém giết, nhẹ nhàng vui vẻ, bá đạo hung mãnh! Hắn xuất thủ như độc xà một kích trí mạng, như Nộ Long lôi đình lao nhanh, như Bạo Vượn trút xuống bạo lực, như thần tàn sát bừa bãi xông tới, như quỷ mị lập loè bất định, như hồ ly giảo hoạt giảo quyệt! - Huyền Thiên giáo chủ, so với lúc trước lợi hại hơn rồi... Hồ Tôn đưa mắt nhìn Giang Nam phản hồi tiên vực, chỉ thấy đầu tiền sử quái cáp chịu đủ trọng thương kia nhảy ra huyệt động, miệng đầy huyết, lại thoả thuê mãn nguyện thả người nhảy vào trong Nguyên Thủy trường hà. Con cóc lớn này ăn hết mười tám Tiên Vương, cần tiêu hóa một hồi rồi."
}