{
  "chapter_name": "Chương 1622: Liếc trộm một cái (2)",
  "content": "Giang Nam nhìn lại thân ảnh mọi người, đột nhiên ánh mắt khẽ dừng lại, rơi vào trên người một Ma thần bốn đầu bốn tay: - Đại Xích Thiên Thần Chủ! Ma thần bốn đầu bốn tay kia chính là Đại Xích Thiên Thần Chủ, năm đó thời điểm Giang Nam vẫn là tu sĩ, trấn áp luyện hóa Đại Xích Thiên Thần Chủ phân thân, cắn nuốt thần tính của hắn, cùng Đại Xích Thiên Thần Chủ kết thù kết oán, sau lại vào Địa Ngục đế chiến chi địa, gặp Đại Xích Thiên Thần Chủ cũng tiến vào đế chiến. Địa Ngục Thần Chủ này nhìn thấy hắn, cho hắn là hậu bối Thần tộc của mình, đại thêm tài bồi, tận hết sức lực, Giang Nam đối với hắn cũng rất là cảm kích. Lúc này hơn hai trăm năm thời gian trôi qua, Đại Xích Thiên Thần Chủ đã tu thành Ma Tôn, cũng là một Địa Ngục đầu sỏ, Giang Nam không nghĩ tới lại có thể ở chỗ này lần nữa gặp phải Đại Xích Thiên. Trừ Đại Xích Thiên ra, hắn còn chứng kiến một người quen khác, đó là ban đầu cùng Đại Xích Thiên đồng hành Hồn Thiên Thần Chủ, giờ phút này cũng là một Ma Tôn, pháp lực rộng lớn. Giang Nam lấy lại bình tĩnh, tiếp tục nhìn lại mọi nơi, chỉ thấy trong ma điện này nhân tài đông đúc, cường giả xuất hiện lớp lớp. Trong đó Ma Tôn cũng không thiếu có cường giả cường đại có thể so với Tố Thiên Hầu, Nguyên Chỉ Đại Tôn! Phải biết rằng Tố Thiên Hầu tuy là Thần Tôn, nhưng chiến lực cực kỳ kinh người, có đế tư, mà Nguyên Chỉ Đại Tôn chẳng qua là sai một bước bước vào Thần Quân cảnh giới, lại càng có đế bảo nơi tay! Mà ngồi trong ma điện có nhân vật bậc này, không thể không làm hắn kinh hãi, huống chi nơi này cũng không phải là chỉ có Ma Tôn cường giả bực này, còn có Thần Quân! - Ân? Nữ Thần Chủ này rất giỏi a, đại đạo nhiều, vững chắc, so sánh với Thần Tôn cũng không kém chút nào! Giang Nam đột nhiên chú ý tới một vị Địa Ngục nữ Thần Chủ, mặc dù là trong địa ngục Ma Tộc, nhưng là lại sướng không gì sánh được, quần áo không nhiều lắm, lụa trắng bọc nửa hai vú, nửa khác dường như muốn nhảy ra, mê người vô cùng, là một tuyệt sắc giai nhân họa quốc ương dân. Nàng này tuy là Thần Chủ, nhưng thân ở trong nhiều Ma Tôn, trong địa ngục đẳng cấp sâm nghiêm, Ma Chủ liền chỉ có thể cùng Ma Chủ ở chung một chỗ, địa vị thua xa Ma Tôn, mà nàng này có thể thân ở Ma Tôn vị, không phải là bởi vì mỹ mạo của nàng, mà là bởi vì chiến lực của nàng! Ánh mắt Giang Nam rơi vào trên người nàng, nữ Thần Chủ này lập tức như có cảm thấy, quay đầu hướng hư không Giang Nam ẩn thân xem ra, môi đỏ mọng mê người phát ra một tiếng nhẹ kêu. - Đại Anh Thần Chủ, tại sao vậy? Bên cạnh một lão Ma Tôn vẻ mặt hiền hòa, cười hỏi. Người nữ Thần Chủ Đại Anh kia hừ lạnh một tiếng, lạnh nhạt nói: - Mới vừa rồi có người liếc trộm ngực của ta, kích thích da trên bộ ngực ta cũng run rẩy, ta cảm ứng được ánh mắt dâm côn kia, nhưng lúc đi xem không có phát hiện người nào, vì vậy kinh ngạc. Lão Ma Tôn kia mặt già đỏ lên, liếc trộm bộ ngực trắng noản kia một cái, vội vàng thu hồi nhãn thần, thầm nghĩ: - Lão phu không phải là liếc một cái sao? Này cũng bị ngươi phát hiện? Ai bảo ngươi mặc bại lộ như vậy, lão phu không nhìn ngực của ngươi còn có thể đi xem bộ ngực lông xù của Đại Xích Thiên Ma Tôn kia sao? Mà ở trong hư không, sắc mặt Giang Nam cũng ửng đỏ, không dám nhìn hai vú của Đại Anh nữa, thầm nghĩ: - Cô gái này cũng là cảnh giác, ánh mắt của ta bất quá là dừng lại chỉ chốc lát, tâm tình hơi có một tia khác thường mà thôi, liền bị nàng phát hiện... Trong địa ngục nhân vật thiên tài giống như sao, cũng không thua kém so với chư thiên vạn giới ta, trong trường hạo kiếp này chỉ sợ còn sẽ có rất nhiều tân tinh dâng lên, tương lai thành tựu đế vị cũng không nói chơi! Hắn lặng lẽ đánh giá, rốt cục ánh mắt rơi vào trên người một thiếu niên, trong lòng không khỏi rung mạnh: - Thì ra là như vậy, thì ra là như vậy... Thiếu niên kia hắn chưa từng thấy qua, nhưng ngồi ở trên chủ vị đại điện, nhiều Ma Chủ Ma Tôn Ma Quân đối với hắn cung kính, lễ kính có thêm, hiển nhiên thiếu niên này chính là chủ soái đại quân đoạn đường này! Thiếu niên kia bất quá là Thần Chủ cảnh giới, phía sau tứ trọng Thiên Đình trôi nỗi, khẽ rung chuyển, nhưng cho dù là Thần Quân cường đại cùng cổ xưa nhất, thậm chí người có đế tư, đối với hắn cũng là một mực cung kính, không dám thở mạnh một chút! Quanh thân hắn tràn ngập đại đạo đạo tắc vô cùng cao đẳng, tiên quang lách thân, đại đạo rung chuyển thì tiên âm mơ hồ truyền ra, nói hay vô cùng! Ánh mắt Giang Nam rơi vào trên người hắn, cảm giác được trong cơ thể Địa Ngục Ma Tộc thiếu niên này tích chứa năng lượng vô lượng, năng lượng kinh khủng vô cùng, so sánh với Ma Tôn mạnh hơn! Thậm chí ở trong ánh mắt Giang Nam, cấu tạo đại đạo của hắn cũng dần dần rõ ràng, đó là Thần Thông đại đạo cực kỳ cao đẳng luyện đến cực hạn ngưng tụ thành, vượt qua Đế cấp, đạt tới cấp bậc Hoàng đạo! Chân Thần, Thần Chủ, Thần Tôn, Thần Quân, thậm chí Thần Đế đại đạo đạo tắc cũng không có chất biến hóa, nhưng đến Hoàng Đạo Cực Cảnh, kia sẽ không xưng là đại đạo đạo tắc nữa, mà xưng là Hoàng đạo! Chí tôn cấp đại đạo đạo tắc! Cho dù là Giang Nam, cũng chưa từng tiếp xúc đến Hoàng đạo đạo tắc! - Tiên thể... Giang Nam cũng rút ra một ngụm lãnh khí, tâm tình trầm trọng: - Bỉ Ngạn Nữ Đế nói trong hạo kiếp tất nhiên sẽ có tiên thể ra đời, lần trước hạo kiếp ra đời tiên thể là nàng, lần này hạo kiếp ra đời tiên thể là người khác. Ta vốn cho là trong chư thiên vạn giới ta sẽ có tiên thể ra đời, nhưng không nghĩ tới tiên thể lại hiện ra ở Địa ngục, khó trách Địa Ngục có lòng tin như vậy... Tiên thể ra đời là Thiên Đạo chung quyến, ở bên trong hạo kiếp đản sinh ra thể chất vô địch, để đối kháng hạo kiếp, 5400 vạn năm trước, Cổ tiên hạo kiếp, Chư Thiên vạn giới sắp bị hủy diệt, bởi vậy Bỉ Ngạn Nữ Đế sinh ra đời, tụ tập thiên địa linh tú cùng số mệnh mà sinh, sinh mà thần thánh, có tiên nhân chi tư. Mà hôm nay hạo kiếp lại đến, vì vậy Thiên Đạo chung quyến, lại có một tiên thể xuất thế, Chư Thiên vạn giới cơ hồ tất cả mọi người cho rằng tiên thể mới sẽ ở Chư Thiên vạn giới sinh ra đời, nhưng không ai nghĩ tới, trường hạo kiếp này đối với Chư Thiên vạn giới là hạo kiếp trước nay chưa có, đối với Địa Ngục mà nói, cũng là một hồi đại hạo kiếp kinh thiên động địa, đại biến cố! Trong địa ngục quần tinh tập trung, nhân tài xuất hiện lớp lớp không chút nào kém hơn Chư Thiên vạn giới, ngày nay lại có một Tiên thể xuất thế, được Địa Ngục Thiên Đạo chiếu cố cùng số mệnh gia trì, để cho Giang Nam cảm thấy cực kỳ không ổn. Tiên thể là thể chất chí cao vô thượng, có thể nói Vô Địch, mặc dù là tài hoa cùng ngạo khí như Quang Vũ Thần Đế, cũng đối với tiên thể trông mà thèm, thậm chí không tiếc đem mình nhốt ở trong Vọng Tiên Đài ngàn năm, vì chính là luyện thành ngụy tiên thể! Đây vẫn chỉ là ngụy tiên thể, liền để cho Quang Vũ kiêu hùng bực này không tiếc tốn hao ngàn năm quý giá!"
}