{
  "chapter_name": "Chương 1819: Oanh liệt thân vẫn (1)",
  "content": "- Đạo Vương trọng thương, Thái Hoàng đương lập, Thần Nhân chúng ta chỉ cần bám vào chung quanh Thái Hoàng, tất có thể phá được Địa Ngục, chiếm đoạt Minh Hải Vạn Ngục Ấn, hoàn thành nghiệp lớn hai đại vũ trụ đại nhất thống, thành tiên mà đi, khiêu thoát phiến Khổ Hải này. Ngươi có tài đức gì cùng đại thế chống lại? Ngươi làm sao phải dốc sức liều mạng chiến một trận? Hồ Thiên lão tổ Hoàng Đạo cực binh, khẩu hồ lô kia bị Quang Vũ dùng Vạn Giới Chư Thiên Đồ áp chế, thu nhập ở bên trong đồ, Quang Vũ cùng kiếp trước thân của hắn trấn áp phía trên hồ lô, để cho cái hồ lô này không cách nào bay ra. Hồ Thiên lão tổ đã mất đi hai đại lợi khí, bị ba chân thân của Thiên Mẫu Thánh Hậu cùng tồn tại bên trong tiên quang kia vây công, lập tức tràn đầy nguy cơ. Oanh... Tồn tại bên trong tiên quang kia phá vỡ tiên đạo thần thông của hắn, Thiên Mẫu Thánh Hậu thừa cơ một chưởng khắc ở lồng ngực của hắn, trước ngực hắn trúng chưởng, trước ngực không ngại, nhưng hậu tâm lại oanh một tiếng nổ tung, huyết nhục vẩy ra, lộ ra một trái tim bành bành nhảy lên. Hồ Thiên lão tổ thổ huyết, ra sức chém giết, bức lui một chân thân của Thiên Mẫu Thánh Hậu, mà hai chân thân khác của Thánh hậu lập tức nhào tới, một chưởng toái mất tiên đạo thần thông của Hồ Thiên lão tổ, một chưởng khác che ở đỉnh đầu của hắn, đánh cho lão giả này che kín vết rách. Hồ Thiên lão tổ bức lui Thiên Mẫu Thánh Hậu, ngẩng đầu cười nói: - Đạo hữu, cái này là quân tử chi đạo, quân tử có việc nên làm có việc không nên làm! Ta khinh thường đạo hữu, không muốn cùng ngươi thông đồng làm bậy... Hàng ma xử oanh trúng hậu tâm của hắn, trái tim Hồ Thiên lão tổ bành một tiếng nổ tung, Thần Quang quanh thân Cực Lạc lão Phật tán đi, trên mặt vẻ không đành lòng, thu hàng ma xử nói: - Đạo hữu, đừng cố chấp nữa, đầu hàng đi! Ngươi đầu hàng, chúng ta như cũ là đạo hữu, sau khi thành tiên chúng ta như trước ngồi đàm luận đạo! Hồ Thiên lão tổ toàn thân là huyết, Thiên Mẫu Thánh Hậu cùng tồn tại bên trong tiên quang kia tiến công mãnh liệt, để cho hắn liên tục bị thương, trên áo bào vết máu loang lổ, tóc trắng râu bạc dính đầy vết máu. Thân hình hắn lảo đảo, chiến lực đại tổn. Tồn tại bên trong tiên quang kia cũng đột nhiên dừng tay, tựa hồ có chút không đành lòng nói: - Đạo hữu, ngươi không cần như thế? Ta và ngươi chính là bạn thân nhiều năm, tương giao quen biết, luận đạo đàm tiếu, ta đối với lòng dạ của ngươi cũng bội phục vạn phần, thường xuyên cảm khái, có đạo hữu như thế còn có đòi hỏi gì? Đạo hữu, ta không muốn giết ngươi, ngươi đầu hàng đi! Thanh âm già nua của Hồ Thiên lão tổ vang lên, bức lui Thiên Mẫu Thánh Hậu, đột nhiên thò tay vẽ một cái, hai vạt áo nhiễm vết máu bay xuống, quát: - Đạo bất đồng bất tương vi mưu, con đường chúng ta bất đồng, hôm nay cùng hai vị đạo hữu cắt bào đoạn nghĩa, từ nay về sau là cừu địch, không phải bạn bè! - Lão già cố chấp! Thiên Mẫu Thánh Hậu nhào tới, thần thông bộc phát, Thiên Ngục hàng lâm, đem Hồ Thiên lão tổ giam cầm ở giữa không trung, xà thân quấn quanh toàn thân hắn, khóa hắn đến sít sao, Hồ Thiên lão tổ quát tháo, tiên đạo bộc phát, vừa mới đánh bại Thiên Ngục giam cầm, sáu chưởng của Thiên Mẫu Thánh Hậu đều tới. Oanh, thân thể Hồ Thiên lão tổ bạo toái, huyết sóng ngập trời, đột nhiên ngưng tụ, hóa thành nhục thể của hắn, tại chỗ ho ra máu. - Các ngươi còn chờ cái gì? Thiên Mẫu Thánh Hậu quát chói tai, nhìn hằm hằm Cực Nhạc lão tổ cùng tồn tại bên trong tiên quang, lạnh lùng nói: - Đợi Huyền Hoàng cùng Thiên Ý tới cứu hắn sao? Kéo dài thời gian càng dài, chuyện xấu liền càng lớn! Sớm chút xử tử lão quỷ này, đám thần nhân khác liền không đáng để lo! Cực Nhạc lão tổ cắn răng, tế lên hàng ma xử ầm ầm đánh xuống, thở dài: - Đạo hữu, ngươi đầu hàng đi, ngươi như vậy cũng là đang ép ta hướng ngươi ra tay ah! - Hồ Thiên, đầu hàng đi! Tồn tại bên trong tiên quang kia khóc lớn, bên trong tiên quang có tiên lệ bay ra, nhưng thế công lại càng thêm mãnh liệt nói: - Ta và ngươi tương giao nhiều năm như vậy, ta duy nhất không muốn giết chính là ngươi ah! Hồ Thiên lão tổ ho ra máu, đứng ở trên Thánh sơn ra sức chém giết, các loại Hoàng Đạo bay vút lên, tổ hợp, hóa thành các loại tiên đạo, hắn tụ huyết, biển máu quay chung quanh Thánh sơn, cùng các tồn tại cường đại tranh đấu, toàn thân là tổn thương mà không ngã, không lùi. Toàn bộ Hồ Thiên đại thế giới bị Huyết Quang nhuộm đỏ, từng khỏa ngôi sao bị dư âm xông toái xông bạo, hóa thành Hồng Mông tử khí, tinh không dập tắt, chỉ còn lại có Hồ Thiên đại thế giới chủ đại lục còn tồn tại. Nhưng mà chủ đại lục cũng ở trong dư âm bọn hắn giao chiến sụp xuống, bị Hỗn Độn bao trùm, bao phủ, đồng hóa! Hồ Thiên lão tổ chảy ra thần huyết hóa thành một biển máu, biển máu bốc lên, quay chung quanh Thánh sơn dưới chân hắn, dần dần bao phủ đến đỉnh núi, chỉ còn lại có vị lão giả cao ngạo kia đứng ở đỉnh Thánh sơn, quần áo rách nát, đối chiến ba đại cao thủ vây công. Tứ chi của hắn bị đánh nghiền nát, toái cốt bay tứ tung, khí tức càng ngày càng suy yếu, nhưng như cũ tử chiến không lùi, tử chiến không hàng! Tồn tại bên trong Tiên quang gào khóc, huyết lệ hòa với tiên quang bay múa, lạnh lùng nói: - Đạo hữu, ngươi hàng a, không nên ép ta giết ngươi! Ta cả đời này, không có người nào là thật sự tốt với ta, không có người cùng ta có tình hữu nghị chính thức, duy chỉ có ngươi là bạn chí thân của ta, bằng hữu duy nhất, không nên ép ta... Cực Nhạc lão tổ cũng tự rơi lệ nói: - Hôm nay, chúng ta những lão già khọm này chỉ còn lại có mấy cái, quân sư cùng Bỉ Ngạn đi rồi, Thiên Đao chết rồi, Ứng Long chết rồi, Lan Lăng chết rồi, Hồ Thiên, ngươi cũng muốn ngoan cố như thế, cách chúng ta mà đi sao? Chúng ta năm ngàn bốn trăm vạn năm trước có thể liên thủ, vì sao hôm nay liền không thể liên thủ? Hồ Thiên lão tổ quỳ một chân trên đất, sắc mặt giống như vỏ cây già, khô bại không chịu nổi, ho ra máu nói: - Quân tử chi đạo, làm thánh nhân sư, có cái nên làm có chỗ không... - Chết! Đuôi rắn sau lưng Thiên Mẫu Thánh Hậu bay ra, điểm tại mi tâm của hắn. Đầu lâu của Hồ Thiên lão tổ bành một tiếng nổ tung, hai cánh tay lại bắt lấy đuôi rắn Thánh hậu, đem Thiên Mẫu Thánh Hậu vung, trùng trùng điệp điệp nện xuống, nện phi nàng. Chỗ cổ của hắn lại có một cái đầu lâu sinh ra, không ngờ còn chưa dài ra, liền gặp hàng ma xử rơi xuống, đem đầu lâu chưa dài ra đạp nát! Trong lồng ngực của hắn truyền đến thanh âm già nua của Hồ Thiên, vang vọng Thiên Địa: - Ta muốn làm thánh nhân sư, ta có hai đệ tử, được ta y bát... Thái Hoàng lão tổ một mực chưa từng động thủ, tựa hồ bàng quan, đột nhiên nói: - Mấy vị đạo hữu, Huyền Hoàng cùng Thiên Ý đã đến, ta đi ngăn cản bọn hắn, các ngươi tốc chiến tốc thắng, ta ngăn cản bọn họ không được bao lâu."
}