{
  "chapter_name": "Chương 2113: Tư Vị",
  "content": "Nàng du du nói: - Tử Xuyên, ta và ngươi tách ra hơn một trăm ba mươi vạn năm, vừa mới gặp lại, còn muốn tách ra mấy ngàn năm sao? Giang Nam tâm thần kích động, cười nói: - Không bằng ta trợ giúp tỷ tỷ một tay, luyện hóa những đại đạo này! Chén bể chấn động, hóa thành linh quang, linh quang hóa thành một ánh bình minh, Vân Nghê bốc lên, sáng lạn nhiều màu. Đạo quả của Giang Nam từ trong linh quang bay ra, dẫn dắt ra từng đạo Tiên Vương cấp đại đạo, Giang Tuyết ngẩng đầu nhìn đạo quả của hắn, do dự thoáng một phát, khẽ quát một tiếng, đột nhiên một quả đạo quả bay ra, bay vào bên trong hào quang, cùng đạo quả của Giang Nam gặp lại. Thân hình Giang Nam hơi chấn, chỉ cảm thấy một cổ tư vị kỳ diệu xông lên đầu, ngẩng đầu nhìn lại, nhưng thấy bên trong đạo quả, Nguyên Thần của hai người hiển hiện, quấn quýt si mê tương giao, khỏa thân cùng một chỗ, lẫn nhau trao đổi nguyên khí trong cơ thể. Hắn hướng Giang Tuyết nhìn lại, chỉ thấy trên mặt trắng nõn của tỷ tỷ hiển hiện một vòng đỏ ửng. Đây là một lần kinh nghiệm cực kỳ kỳ diệu, đạo quả của hai người ở giữa không trung nước sữa hòa nhau, nguyên thần của bọn hắn tương giao, tuy thân thể không có chút tiếp xúc, nhưng mà cái loại trùng kích trên tâm linh cùng linh hồn này, lại càng thêm mãnh liệt, mãnh liệt đến để cho Nguyên Thần của bọn hắn run rẩy, đại đạo rung động. Giang Nam thậm chí có một loại cảm giác mê say, loại khoái cảm này là sung sướng phát ra từ linh hồn, không còn là vui mừng trên nhục thể. Trên thực tế, trong Tiên giới người kết làm đạo lữ số lượng cũng không ít, rất nhiều Tiên nhân kết làm đạo lữ cũng không phải là giao cấu trên nhục thể, mà chỉ là đạo quả quấn quýt si mê, Âm Dương tương giao, thoải mái bỗ sung, để cho mình cùng bầu bạn có thể càng tiến một bước. Bất quá, loại đạo quả tương giao, Nguyên Thần quấn quýt si mê này, nếu so với giao cấu trên nhục thể còn muốn thân mật, còn muốn kiều diễm, phải là đạo lữ tầm đó, mới có thể làm ra loại chuyện này. Chỉ là Giang Nam không biết điểm này, hắn thực sự không phải là thông qua con đường bình thường chứng đạo thành Tiên, mà là trực tiếp vượt qua chứng đạo thành tiên cùng giai đoạn Tiên nhân này, trực tiếp tu thành đạo quả trở thành Chân Tiên. Không có người nói cho hắn biết, đạo quả nam nữ gặp nhau, giống như gió thu ngọc lộ, sẽ mỹ diệu như thế, sẽ tư mật như thế, sẽ thân mật như thế, một bước liền vượt qua giai đoạn vợ chồng thế tục cùng thần linh đạo lữ, tiến vào bên trong một loại cảm xúc cùng quan hệ hoàn toàn mới. Dù sao Giang Nam cũng là tự mình lục lọi, lúc này mới tu luyện tới cảnh giới hôm nay, nếu có người nói cho hắn biết đạo quả song tu ảo diệu, có lẽ hắn còn có thể chần chờ, tiếp tục cùng tỷ tỷ bảo trì quan hệ thuần khiết. Nhưng mà hắn không biết. Hắn chỉ là đề nghị dùng đạo quả của mình trợ giúp Giang Tuyết tỷ tỷ một tay, làm cho nàng có thể rất nhanh luyện hóa, sở dĩ Giang Tuyết chần chờ, là vì nàng biết rõ, cho nên mới có chút do dự. Nhưng mà nàng vẫn là đem đạo quả lấy đi ra, cùng đạo quả của Giang Nam quấn quýt si mê song tu, loại cảm giác tuyệt vời này, cũng làm cho nàng trầm mê say mê, nhưng nàng dù sao cũng là nữ tử, dưới loại tình huống này. Chứng kiến Nguyên Thần của hai người trần truồng giao hòa, vẫn để cho nàng có chút ngượng ngùng, không dám nhìn Giang Nam, thậm chí muốn thu hồi đạo quả của mình, né tránh ra xa. Nhưng mà loại tư vị mỹ diệu này, lại làm cho nàng không bỏ được thu hồi đạo quả. Muốn cho loại tư vị xâm hồn thực cốt này nhiều hơn một khắc nữa... Nhân sinh khổ đoản, nhưng Tiên nhân thọ nguyên lại vô cùng dài dằng dặc, giờ khắc này đối với Tiên nhân du du thọ nguyên vô tận mà nói, như là sương mai, mặt trời mọc rồi lặn, nhưng đi ngày khổ nhiều, sương mai giống như Phương Hoa ngắn ngủn nháy mắt, cũng đáng được nàng tinh tế thưởng thức. Đỉnh đầu bọn hắn hiện ra linh quang Trường Hà, ánh bình minh nghê hồng, đại đạo của Tử Tiêu đạo thân bay ra, trong đó một đạo đại đạo dung nhập bên trong đạo quả của hai người, dần dần tan rã, như là nước đá gặp than, như là đống lửa trong trời đông giá rét, càng tăng thêm vài phần tư vị kỳ diệu. Tu vi hai người bất tri bất giác tăng trưởng, chỉ là hai người bọn họ yên lặng ở bên trong loại tư vị huyền diệu này, ai cũng không có phát giác. Lúc này, tu vi tăng trưởng ngược lại là việc nhỏ không đáng kể, không có ý nghĩa, mà loại cảm xúc khắc cốt minh tâm này, mới là bọn hắn trân quý nhất muốn nhất. Đạo quả song tu, âm dương bù đắp, phun ra nuốt vào Thiên Địa Huyền Cơ, tốc độ một đạo đại đạo của Tử Tiêu đạo thân này dung nhập đến bên trong đạo quả của bọn hắn. Vậy mà so với bọn hắn hợp lực luyện hóa nhanh hơn quá nhiều, dung nhập đến bên trong đạo quả của bọn hắn, trình độ phù hợp càng thêm hoàn mỹ, cơ hồ như là hai người tự mình tu luyện ra đại đạo vậy! Nhất là Nguyên Thủy đại đạo của Giang Nam, đạt được đại đạo này thoải mái, cộng thêm đại đạo bên trong đạo quả của Giang Tuyết, tu vi của hắn tiến bộ to lớn, để cho chính hắn cũng không ngờ được. Mà Giang Tuyết đạt được Nguyên Thủy đại đạo của Giang Nam thoải mái, chỉ cảm thấy nguyên thần của mình như là rơi vào một hoài bão ôn hòa ôm ấp, khiến cho nguyên thần của nàng sâu sắc tăng lên, hơn nữa tu vi tiến bộ to lớn, so với Giang Nam tăng lên còn muốn kinh người! Đột nhiên, sau lưng Giang Tuyết hiện ra Cửu Vĩ, chín cái đuôi tuyết trắng, ở trong hư không có chút lắc lư, rơi xuống đất hóa thành các nữ tiên, đúng là chín đại phân thân của nàng. Chín đại phân thân này hé miệng, chỉ thấy lại có chín miếng đạo quả bay ra, bay vào bên trong linh quang, rơi vào ở trong ánh bình minh, lần lượt dung nhập đến chung quanh hai quả Nguyên Thần ôm nhau giao hòa kia, hóa thành một quả đạo quả cực đại. Giang Tuyết thập toàn chi đạo không giống người thường, chín đại phân thân này đã phân thân, lại là một bộ phận bản thể của nàng, hơn nữa càng thêm mấu chốt chính là, nàng có thể dung luyện thành mười viên đạo quả! Tuy đạo quả phân thân khác, xa xa không cường đại bằng đạo quả bản thể, nhưng mà những đạo quả này liền tương đương với nàng nhiều ra chín tánh mạng, mặc dù bị người đánh chết, tan vỡ đạo quả chủ thể, nàng cũng sẽ không thân tử đạo tiêu, mà là từ trong đạo quả phân thân phục sinh! Ở bên trong Tử Tiêu Tiên cung, Giang Tuyết chỉ ký thác chủ thể đạo quả, đạo quả phân thân lại không có ký thác vào tiên cung, là nàng Hồ tính đa nghi, âm thầm lưu lại một tay, để tránh triệt để rơi vào Tử Tiêu Tiên Vương khống chế. Lúc này, nàng trầm mê ở bên trong loại cảm xúc kỳ lạ huyền diệu này, chưa phát giác đạo quả của chín đại phân thân hiển hiện, lần lượt gia nhập vào trong song tu cùng đạo quả của Giang Nam. Ở bên trong ánh bình minh, nghê hồng sáng lạn, trong miếng đạo quả cực đại kia, mười một Nguyên Thần giao thoa quấn quýt si mê, có một phen kiều diễm phong tình khác. Hai bên Nguyên Thần của Giang Nam, nguyên một đám Nguyên Thần nữ tử tuyệt mỹ cao thấp bay múa, đầu ngón tay chạm nhau, bàn tay tương dung, da thịt kề nhau, lẫn nhau giao hòa đại đạo, làm cho thần hồn người kích động run rẩy. Lại có càng nhiều Tử Tiêu đại đạo bay vào bên trong đạo quả, hòa tan đến trong đạo quả, tốn hao thời gian ngắn hơn. Thời gian bất tri bất giác đi qua, Giang Nam cùng Giang Tuyết vẫn yên lặng ở trong loại cảm giác huyền diệu này, không biết Nhật Nguyệt, bất quá hai người cũng phát hiện, đợi cho tu vi của bọn hắn tăng lên tới cảnh giới nhất định, mặc dù dung luyện càng nhiều đại đạo nữa, cũng không cách nào tăng lên tu vi cảnh giới, chỉ có thể tăng lên giải thích của mình đối với đại đạo. Bọn hắn đã đạt đến cảnh giới Chân Tiên viên mãn, bị nhốt ở cảnh giới Chân Tiên này, Tiên Vương cảnh giới gần ngay trước mắt, nhưng mà tùy ý bọn hắn tăng lên mình như thế nào, cũng không thể phá vỡ rãnh trời kia! Tiên Vương, như một cái khe khoảng cách cực lớn, chặn đường đi của bọn hắn! Cảnh giới này, không chỉ có ngăn trở bọn hắn, đồng dạng chặn vô số hào kiệt chí sĩ của Tiên Giới, bao nhiêu năm tháng đến nay, không biết bao nhiêu Chân Tiên bị nhốt ở trước Tiên Vương cảnh giới này, vô lực tái tiến một bước. Tám trăm triệu năm qua, có thể tăng lên tới Chân Tiên cảnh giới, chỉ có sáu mươi hai Tiên Vương mà thôi! Tuy không cách nào đột phá, nhưng mà Giang Nam cùng Giang Tuyết lại còn mê say song tu trong đạo quả, không cách nào tự kềm chế. Mà trong khoảng thời gian này, bọn người Đạo Vương, Tinh Quang, Minh Thổ thì hết sức chuyên chú tế luyện pháp bảo từng người, lão đạo trong miếu nhỏ thì hết sức chuyên chú đối phó xiềng xích trên người, phiến tiên cảnh này một mảnh yên lặng. Bất quá, bên ngoài phiến tiên cảnh này lại không yên lặng chút nào, thỉnh thoảng có tiên thú từ trong núi sâu đi ra. Đánh đại trận bọn người Đạo Vương bố trí xuống, ý đồ khu trục bọn họ ra lãnh địa của mình, thậm chí không thiếu có tiên thú gần với Tiên Vương cấp! Chỉ là, thực lực bọn người Đạo Vương không phải chuyện đùa, mặc dù là những tiên thú này thực lực kinh người, cũng không cách nào phá vỡ đại cấm mà bọn hắn thiết hạ. Tiểu ấu giao trên cổ tay Giang Nam nhàn rỗi nhàm chán, vụng trộm từ trên cổ tay Giang Nam trượt xuống, chạy ra ngoài, Giang Nam cũng chưa từng phát giác. Từ khi đầu ấu giao này chạy ra tiên cảnh, trong núi rừng bên ngoài liền thỉnh thoảng truyền đến từng tiếng Cự Thú gào thét, kinh thiên động địa. Sau đó tiên thú đến đây đánh tiên cảnh từ từ thưa thớt, ngược lại trong những núi rừng kia từ từ náo nhiệt lên. Tại đây thường xuyên có Cự Thú chiến đấu, từng dãy núi bị Cự Thú đánh cho nghiền nát, đất rung núi chuyển, âm thanh thét dài không dứt. Một ngày này, đột nhiên tất cả tiên thú đi ra núi rừng, rung thân nhoáng một cái, hóa thành rất nhiều quái vật khổng lồ, ngồi ở bên ngoài tiên cảnh, cung kính, không dám thở mạnh thoáng một phát."
}