{
  "chapter_name": "Chương 2000: Đế Huyền Đại Ma Vương (2)",
  "content": "Vũ trụ màng thai của Tam Giới thật sự quá dày, Thiên Đạo Tiên Giới Đại Thiên thời không chi uy không cách nào đánh vào hạ giới, uy năng của Linh bảo Hỗn Độn Thiên quốc cũng không cách nào tiến vào Tam Giới, chỉ có Tam Giới Thiên Tán Hoa Cái oanh kích Đại La Thiên, ý đồ ngăn cản Thần đạo hủy diệt! Bất quá để cho bọn hắn nhẹ nhàng thở ra chính là, Đế Huyền thần triều tuy cường đại trước nay chưa có, nhưng đối chiến Thiên Đạo chi uy công kích cũng khó khăn, uy năng Thiên Đạo càng ngày càng mạnh, ép tới từng tòa tiên cấp đại trận không ngừng hướng phía dưới rơi đi! Điều này đại biểu, Đế Huyền thần triều vẫn không thể chống lại Thiên Đạo, không cách nào cùng Thiên Đạo đối kháng! Đây là dưới tình huống Đế Huyền đã khống chế một trăm thiên đạo trong Thiên Tán Hoa Cái, nếu Đế Huyền không cách nào khống chế một trăm thiên đạo này, chỉ sợ chỉ cần một lớp oanh kích của Thiên Tán Hoa Cái, liền có thể đem Đế Huyền thần triều xua nát! - Đế Huyền nghịch thiên, lần này chỉ sợ sẽ bị Thiên Đạo triệt để hủy diệt thần triều của hắn! Nếu chúng ta thêm một mồi lửa, thừa cơ đánh Đại La Thiên, Đế Huyền có thể tru! Tiên cung Thái Tử vừa nói đến đây, sắc mặt đột nhiên biến hóa, chỉ thấy theo Thiên Tán Hoa Cái oanh kích uy năng suy giảm một phần, sắc mặt Thanh Huyền, Nguyên Tôn cùng Đô Thiên cũng thay đổi. - Đế Huyền quả nhiên âm hiểm giảo hoạt, hắn thừa dịp Thiên Đạo oanh kích Thánh Thiên Tử Quân, cùng thần triều chống lại, Thiên Đạo hư không, ý đồ triệt để khống chế Thiên Đạo! Đạo Thiên Đạo 101 đã bị Giang Nam khống chế, hắn thừa cơ luyện hóa Thiên Tán Hoa Cái, lại để cho Nguyên Thủy đại đạo của mình xâm lấn Thiên Tán Hoa Cái, chiếm càng nhiều Thiên Đạo nữa! Thiên Đạo một mặt muốn hạ Thiên Phạt đánh Thánh Thiên Tử Quân, một mặt phải chống lại Nguyên Thủy đại đạo của Giang Nam xâm lấn. Bức cảnh tượng này lại để cho Thanh Huyền, Nguyên Tôn, Tiên cung Thái Tử cùng Đô Thiên đều không rét mà run, cảm giác được sợ hãi thật sâu! Nếu Đế Huyền triệt để khống chế Thiên Tán Hoa Cái, bọn hắn liền không có bất luận phần thắng gì! Ở trong tích tắc bọn hắn vẫn còn khiếp sợ, uy năng của Thiên Tán Hoa Cái lại tự thấp xuống một phần, điều này nói rõ lại có một đạo Thiên Đạo bị Nguyên Thủy đại đạo của Giang Nam hàng phục! Loại tốc độ này, để cho đám người Thanh Huyền run rẩy, nếu Giang Nam triệt để khống chế Thiên Tán Hoa Cái, chỉ sợ không còn người có thể ngăn cản hắn! - Nhanh! Tiên cung Thái Tử lạnh lùng nói: - Chúng ta đi đánh Đại La Thiên, không thể để cho Đế Huyền đắc thủ! Dùng chiến lực Tam đại Chân Tiên chúng ta tăng thêm một Hỗn Độn Cổ Thần, nhất định có thể đem Đại La Thiên công phá, bình định Chư Thần chư Đế chư Hoàng của thần triều, tru sát Đế Huyền! - Không còn kịp rồi... Thanh Huyền Chân Tiên nhìn xem Thiên Tán Hoa Cái, có chút tiêu điều nói: - Đã không còn kịp rồi, Đế Huyền đã xâm chiếm càng nhiều Thiên Đạo nữa, triệt để chiếm cứ thượng phong chúng ta giết đi qua, cũng chỉ là phần chịu chết... Uy năng Thiên Tán Hoa Cái kịch liệt giảm xuống, kịch liệt suy sụp, nói rõ ngày càng nhiều Thiên Đạo bị Nguyên Thủy đại đạo của Giang Nam hàng phục luyện hóa, loại tốc độ này cực nhanh, để cho trong nội tâm mấy Chân Tiên càng ngày càng tuyệt vọng. Khống chế Thiên Đạo càng nhiều, thực lực Giang Nam liền càng cường, luyện hóa Thiên Đạo khác tốc độ liền càng nhanh, hình thành một cái tuần hoàn tốt, Thiên Tán Hoa Cái đã không cách nào cho Đế Huyền thần triều bao nhiêu áp lực, để cho Chư Thần nhẹ nhõm liền có thể khiêng hạ uy năng của Thiên Tán Hoa Cái. Cũng tức là nói, mặc dù bọn người Thanh Huyền giết đi qua, cũng sẽ bị Chư Thần chư Hoàng chư Đế của Đại La Thiên ngăn lại! - Thất bại, thất bại... Nguyên Tôn thất hồn lạc phách nói: - Chúng ta đã thất bại... Đô Thiên Cổ Thần quả quyết nói: - Chúng ta còn không có bại! Chư vị, chỉ cần các ngươi toàn lực trợ giúp ta, giúp ta luyện thành Hỗn Độn đạo quả, chúng ta liền không có thất bại, còn có thể chuyển bại thành thắng, còn có thể tru sát Đế Huyền! Chư vị, các ngươi còn đợi đến lúc Đế Huyền đến tru sát chúng ta sao? Thanh Huyền, Nguyên Tôn cùng Tiên cung Thái Tử liếc nhau, yên lặng gật đầu. - Cũng thế! - Chúng ta liền giúp ngươi một tay, cho ngươi tu thành Hỗn Độn đạo quả, cùng Đế Huyền chống lại! - Trước mắt chúng ta rơi vào hạ phong, nhưng chỉ cần ba nghìn Tiên thể lớn lên, liền có được thực lực phá hủy Đế Huyền! Lúc này Tam đại Chân Tiên suất lĩnh ba nghìn tiên thể cất bước đi vào Tiên cung thánh địa, đang muốn thúc dục Tiên cung thánh địa từ thế gian ẩn nấp đi ra ngoài, đột nhiên, hư không kịch liệt chấn động, một cái đại thủ từ trong Đại La Thiên thò ra, hung hăng chụp vào Tiên cung thánh địa! - Đế Huyền! Ba Chân Tiên cùng Đô Thiên Cổ Thần gầm lên, nhao nhao ra tay chống cự, các loại tiên gia thần thông cùng Hỗn Độn thần thông bộc phát, đối chiến bàn tay lớn kia của Giang Nam! Rầm rầm rầm… Ba Chân Tiên thân hình bay ngược mà lên, hung hăng đụng vào trong Tiên Cung thánh địa, nguyên một đám thổ huyết từng ngụm từng ngụm! Đô Thiên Thần Đế toàn lực thúc dục Luyện Thiên đại trận, ý đồ từ dưới đại thủ bao phủ xuống kia đào thoát, không ngờ bàn tay lớn kia giam cầm thời không, thậm chí ngay cả Luyện Thiên đại trận cũng không cách nào thoát ly bàn tay này khống chế! - Chư vị đạo hữu, để cho trẫm đến tiễn đưa các ngươi ra đi a! Thanh âm của Đế Huyền truyền đến, thanh âm đại đế cao viễn, nhưng rơi vào trong tai Tứ đại tồn tại cùng ba nghìn tiên thể lại có vẻ vô cùng tà ác. - Tế! - Tế! - Tế! Tam đại Chân Tiên cùng Đô Thiên Cổ Thần, thậm chí ngay cả ba nghìn tiên thể cũng cùng một chỗ gào thét, đem pháp lực toàn thân dũng mãnh tràn vào bên trong Trường Sinh luân, toàn lực thúc dục Hỗn Độn thiên luân này, thiên luân chuyển động, như một cái vòng lớn, bao lấy bàn tay lớn, muốn cắn nát bàn tay lớn của Giang Nam, hóa thành Hỗn Độn hư vô! - Không nên cùng hắn liều mạng, đi mau! Đô Thiên Cổ Thần xóa đi máu tươi ở khóe miệng, thừa cơ toàn lực thúc dục Luyện Thiên đại trận, bá một tiếng mở ra hư không, mang theo Tiên Cung thánh địa đào thoát mà đi, biến mất không thấy gì nữa! Oanh… Trường Sinh luân đột nhiên chia năm xẻ bảy, Trường Sinh Tiên Vương thành đạo chi bảo lại bị bàn tay của Giang Nam sinh sinh chống nổ tung, trong nháy mắt bọn người Đô Thiên Cổ Thần, Thanh Huyền Chân Tiên đào tẩu, hoảng sợ chứng kiến bàn tay lớn kia vậy mà đem đạo thân của Trường Sinh Tiên Vương trong Trường Sinh luân cầm ra, sinh sinh bóp nát, hóa thành một cổ Hỗn Độn chi khí chảy vào trong bàn tay lớn kia! - Đế Huyền Đại Ma Vương... Tam đại Chân Tiên run rẩy: - Hắn muốn vô địch rồi... Đô Thiên đạo huynh, mặc dù ngươi luyện thành Hỗn Độn đạo quả, chỉ sợ cũng không phải địch thủ của hắn! Đô Thiên Cổ Thần lạnh lùng nói: - Ta còn có kế sách có thể đối phó hắn! Bàn tay phụ thần Rama đại thần bị Huyền Đô Tiên Quân trảm, bị trấn áp ở trong Tam giới, nếu có thể cứu ra bàn tay này, dung nhập trong cơ thể của ta, sau khi ta luyện thành Hỗn Độn đạo quả, vẫn là có thể chém giết Đế Huyền!"
}