{
  "chapter_name": "Chương 527: Hồn Thiên Đại Trận (1)",
  "content": "Trừ Phong Cấm đại trận ra, hai vấn đề khó khăn còn lại cũng có chút khả nghi, nếu không phải Giang Nam có Đậu Suất Thần Hỏa, hai vấn đề khó khăn này cũng là khó giải. Hắn cũng nghĩ không thông mục đích chân thực của tiểu nha đầu này, xoay người hướng Nhạc Linh Nhi cười nói: - Linh quận chúa, ngươi liền thu thập một chút, truyền xuống ngôi vị hoàng đế, theo ta cùng Ấu Nương đi thánh tông. Ta lo lắng có ít người sẽ vứt bỏ da mặt, bắt ngươi lại tới uy hiếp Ấu Nương. Nhạc Linh Nhi vốn là không có ý định theo hắn cùng nhau đi Huyền Thiên Thánh Tông, nghe vậy không khỏi lo lắng an nguy của Nhạc Ấu Nương, vội vàng gật đầu đồng ý, lúc này trở lại trong triều đình, đem ngôi vị hoàng đế truyền cho tôn thất đệ tử của Dược Vương Phủ, lại an bài tốt triều chánh, hai ba ngày sau lúc này mới thỏa đáng. Các môn các phái vây khốn Dược Vương thành nhìn thấy hết thảy đều kết thúc, Huyền Thiên Thánh Tông đã đem Nhạc Ấu Nương liệt vào môn tường, trở thành đệ tử của Giang Nam, cũng dần dần tản mát đại trận, nhiều thế hệ trước cường giả của Huyền Thiên Thánh Tông đã sớm nhận được tin tức, chen chúc mà đến, từng cái từng cái đằng đằng sát khí, tế lên hằng hà pháp bảo, thậm chí ngay cả mấy vị Thái Thượng Trưởng Lão của thánh tông cũng rối rít xuất động, bầu trời Dược Vương thành nổi lơ lửng từng ngọn Thần Phủ, Thiên Cung, khí thế kinh người. Mà ở thánh tông, Thuần Dương Vô Cực Chung uy năng trán phóng, thỉnh thoảng truyền ra từng tiếng chuông vang, chấn động không dứt, hiển nhiên cái trấn giáo chi bảo này bị vây ở trạng thái kích phát, tùy thời có thể phát ra một kích toàn lực! Không chỉ có như thế, chúng Thí Thần Cốc ma đầu Thạch Cảm Đương, Thiên Cơ Tú Sĩ cũng thay hình đổi dạng, giấu ở trong mọi người, âm thầm bảo vệ, sợ bị những người khác đánh lén, hại thần minh chuyển thế thân của thánh tông. Thật ra thì, trừ Nhạc Ấu Nương có thể sẽ trở thành mục tiêu công kích của những môn phái khác ra, Giang Nam cũng bị bọn họ kéo vào hàng ngũ bảo vệ, chuyện Giang Nam luyện hóa Ngũ Sắc Kim sau khi truyền ra, ai không muốn lấy được bảo vật mà hắn luyện hóa Ngũ Sắc Kim? - Lên đường, trở về núi! Giang Nam thấy Nhạc Linh Nhi thu thập thỏa đáng, tế lên Thiên Dực Thần Chu, cùng hai mẹ con Nhạc Linh Nhi Nhạc Ấu Nương hướng Huyền Thiên Thánh Tông bay đi. Thánh tông trên dưới một trăm vị cao thủ nương theo, hạo hạo đãng đãng, phô trương lớn đến hù chết người. Đám người Giang Nam mới vừa rời Dược Vương thành, liền lập tức gặp phải ám sát, hư không chấn động, đột nhiên giữa không trung xuất hiện một cái miệng khổng lồ chu vi hơn mười dặm, không biết là yêu vật gì, ngụm lớn Thôn Thiên, răng rắc một tiếng hướng Giang Nam cùng nhiều cao thủ của Huyền Thiên Thánh Tông cắn xuống, muốn đám đông hết thảy một ngụm nuốt ăn! - Muốn đánh lén đồ tôn của ta? Không dễ dàng như vậy! Lạc Hoa Âm giận dữ mắng mỏ truyền đến, một kim cầu to lớn rơi vào trên đầu cự thú này, nện đến đầu cự thú cũng quắt xuống, cự thú bị đau, ngụm lớn bế hợp, kêu đau một tiếng lùi về trong hư không. Một đạo kiếm quang bay ra, cắt vào hư không, chỉ thấy trong hư không lưu lại một vết kiếm, tiếp theo máu chảy như mưa, dọc theo vết kiếm này từ giữa không trung giội xuống! Hiển nhiên đầu cự thú kia bị đạo kiếm quang này gây thương tích, liều chết bỏ chạy! Mà phát ra đạo kiếm quang này, chính là Ngũ Ma Lâm Tá Minh, giấu ở trong mọi người, mặc dù hắn bộc phát ra chiến lực kinh người như thế, cũng không có ai chú ý hắn một cái. Huyền Ẩn Đạo Nhân trầm giọng nói: - Mọi người cẩn thận, thần minh chuyển thế thân bái nhập thánh tông ta, nhất định sẽ không chỉ có một trận chặn giết, nhất định phải bảo vệ chu toàn, không thể có nửa điểm lười biếng! - Ngừng! Thiên Cơ Tú Sĩ đột nhiên giơ tay, ý bảo đại đội nhân mã dừng lại, híp mắt đánh giá phía trước, chỉ thấy phía trước là Trung Thổ phế khư, núi lửa liên miên, yêu khí tràn ngập. Trong lòng mấy người Huyền Ẩn Đạo Nhân kinh ngạc, bức cảnh tượng này cùng thường ngày không một chút bất đồng, không biết Tú Sĩ trẻ tuổi này tại sao lại để cho bọn họ dừng lại. - Hồn Thiên Đại Trận? Thiên Cơ Tú Sĩ đánh giá mọi nơi, sắc mặt càng ngày càng ngưng trọng, cười lạnh nói: - Người tốt, ở trên đường chúng ta phải qua bày xuống Hồn Thiên Đại Trận, chờ chúng ta tự chui đầu vào lưới sao? Cả đại trận rộng lớn vạn dặm, thủ bút thật to! - Hồn Thiên Đại Trận? Trong lòng mấy người Huyền Ẩn Đạo Nhân lẫm nhiên nói: - Hung hay không hung? Nếu là hung hiểm mà nói, đi vòng qua là được! - Nhiễu không qua, chúng ta đã bước vào Hồn Thiên Đại Trận, bị tòa trận pháp này na di đi ra ngoài. Thiên Cơ Tú Sĩ sắc mặt ngưng trọng nói: - Hồn Thiên Đại Trận không phải là trận pháp của nhân loại, mà là Thần Minh cấp đại trận. Huyền Minh Nguyên Giới ta tinh thông loại trận pháp này căn bản không có, đoán chừng ở chỗ này bày trận, không phải là Cổ Thần Các chính là Thái Huyền Thánh Tông! Mọi người mọi nơi nhìn lại, chỉ thấy nơi đây như cũ là Trung Thổ phế khư, nhìn không ra có bất cứ dị thường nào, trong lòng không khỏi buồn bực. Đột nhiên Thiên Cơ Tú Sĩ tế lên thánh tông Hồn Thiên Vạn Tượng La Bàn, mặt la bàn khổng lồ này cũng là một Thiên Cung chi bảo, thể tích càng ngày càng khổng lồ, văn tự ký hiệu chi chít hiện ra trên la bàn, giống như một mặt gương đồng, từ trong kính có ánh sáng chiếu xạ, ánh sáng này cùng người khác bất đồng, trong quang ẩn núp từng cái từng cái văn tự, lúc văn tự rơi xuống tựa như có Thần Thông bộc phát, ùng ùng oanh tạc không ngừng. Thiên Cơ Tú Sĩ thấy không cách nào phá vỡ huyễn tượng, ngay sau đó vung tay áo một quyển, lại có một cây thẻ tre phóng lên cao, hóa thành bốn mươi chín cột gỗ, ối chao ô hay bắn vào trong đại địa. Bốn mươi chín cột gỗ rơi xuống, đại địa đột nhiên ầm ầm chấn động, cảnh tượng trước mắt nhanh chóng biến ảo, núi lửa hết thảy biến mất, đại địa cũng như Lưu Ly nghiền nát, bốn phía một mảnh hắc ám, mọi người hiện ra ở trong tinh không mịt mờ, bốn phía là từng dãy thạch trụ. Mới vừa rồi còn là Trung Thổ phế khư yêu khí tràn ngập, trong chớp mắt liền biến thành tinh không, để cho mấy người Giang Nam cùng Huyền Ẩn Đạo Nhân trong lòng lẫm nhiên. Có người ở trên đường bọn họ phải qua bày trận, là vì đưa bọn họ từ phụ cận Huyền Thiên Thánh Tông na di đi ra ngoài, sau đó tiêu diệt toàn bộ bọn họ! Những thạch trụ này có hơn chín trăm cái, mỗi cái thạch trụ vẽ khắc từng loại từng loại thú dữ không biết tên, dử tợn kinh khủng, trong đó cự thú trên một cây thạch trụ đầu phảng phất bị nện đến quắt xuống, nơi cổ cự thú còn có một vết kiếm, từ trên thạch trụ ồ ồ hướng ra phía ngoài lưu lại máu tươi! Đầu cự thú mới vừa rồi bị Lạc Hoa Âm cùng Ngũ Ma Lâm Tá Minh đánh cho trọng thương kia, không ngờ là đồ án cự thú khắc trên thạch trụ! Bọn họ đã sớm rơi vào trong trận! - Rốt cuộc là Cổ Thần Các hay là Thái Huyền Thánh Tông xuất thủ, bày đại trận kinh khủng bực này? Giang Nam nhìn về phía Hồn Thiên Đại Trận, không khỏi cau mày."
}