{
  "chapter_name": "Chương 594: Áp lực trước đó chưa từng có (1)",
  "content": "- Năm đó Thái Hoàng quét ngang thiên hạ, cũng không gì hơn cái này! Tịch Ứng Tình, đã đạt tới đỉnh phong tu sĩ, thủ đoạn thông Thần, chỉ có Thái Hoàng Lão Tổ, mới có thể áp hắn một đầu. Chẳng qua là, vì sao lần này Thái Hoàng Lão Tổ không có xuất thủ, ngược lại tùy ý hắn lớn lối... Cách Khốn Long Quan mấy vạn dặm, Phụ Văn Cung đột nhiên cười nói: - Vũ Thông đạo huynh, nên tỉnh đi, tiểu đệ còn có chuyện quan trọng trong người, thứ cho không phụng bồi! Vũ Thông Đạo Nhân đánh ngáp, đứng dậy cười nói: - Rượu ngon! Chỉ là tửu lực của ta quá kém, quấy rầy tửu hứng của Phụ chưởng giáo, cáo từ, cáo từ! Hắn gào thét bay ra chiếc thuyền lớn này, Phong Phong Hỏa Hỏa chạy tới Khốn Long Quan, đợi tới nơi đó, chỉ thấy Khốn Long Quan một mảnh hỗn độn, hiển nhiên nơi này đã từng trải qua một cuộc đại chiến, chẳng qua là hiện tại trong quan ngay cả một bóng người cũng nhìn không thấy! - Phụ Văn Cung, con mẹ ngươi, lão phu cùng ngươi không xong! Vũ Thông Đạo Nhân quát lên như sấm, dậm chân mắng. Tịch Ứng Tình quét ngang các đại phái thánh địa ở Khốn Long Quan, đem những môn phái Thánh Địa này đánh cho mặt mũi không còn sót lại chút gì, hung ác gọt thể diện những môn phái Thánh Địa này, một cuộc phong ba lớn như thế cứ như vậy dần dần bình thường xuống. Hắn giống như một vị Thái Hoàng Lão Tổ khác, phong thái văn hoa, nhưng thủ đoạn lại ôn hòa rất nhiều, không giống Thái Hoàng Lão Tổ năm đó kịch liệt như vậy. Năm đó Thái Hoàng Lão Tổ đi lên bảo tọa đệ nhất thiên hạ, đã trải qua không biết bao nhiêu chiến đấu sát phạt, cường giả các phái chết ở trong tay hắn đếm không xuể, hắn xuất thủ rất ít lưu lại người sống, vì vậy thành uy áp, không ai sánh bằng. Hơn nữa, niên đại Thái Hoàng quật khởi kia, cường giả giống như quần tinh, cực kỳ lấp lánh, chỉ là có thể cùng Thái Hoàng chạy song song chỉ có hai người, một vị là Ma La Thập, một vị là Huyền U Đạo Nhân. Trừ lần đó ra, còn có những cường giả, tuyệt đỉnh cao thủ khác tu luyện tới Thiên Cung bảy trọng cũng không ở số ít. Tịch Ứng Tình ở đương thời, có một vị đối thủ là Thái Hoàng này, không thể không nói là một loại bi ai, nhưng mà hắn có thể lấy được thành tựu hôm nay, cũng không khỏi làm cho người ta bội phục hắn tài tình. Huyền Thiên Thánh Tông, Tịch Ứng Tình lấy ra trên trăm thần thung của Yêu Hoàng, lại lấy ra thân cành trên Phượng Hoàng Ngô Đồng Thụ, cười nói: - Chư vị sư huynh sư thúc, lạc ấn trên những bảo vật này đã bị ta xóa đi, các ngươi xem ai có cần, liền cầm đi sử dụng. Đám người Huyền Ẩn, Thương Lạc không khỏi mừng rỡ, thần thung của Hồn Thiên Đại Trận chính là Thái Dương Thần Kim đúc luyện thành, loại Thần kim này chỉ có ở trong trung tâm Thái Dương mới có thể nhìn thấy, vô cùng khó được, coi như là Cường giả Thiên Cung, cũng chỉ có thể ở mặt ngoài Thái Dương đi lại, xâm nhập trung tâm Thái Dương sẽ bị Thái Dương Chân Hỏa luyện hóa. Mà nhánh cây Ngô Đồng Thụ thì càng thêm khó được, Kim Phượng Các Ngô Đồng Thụ đã bị luyện thành thần minh chi bảo, cho dù là một cành cây nhỏ lớn bằng đầu ngón tay cũng giá trị liên thành, huống chi Tịch Ứng Tình chém xuống những thân cành này cực kỳ thô to? Giá trị những cành cây này, không thua Thần kim! Mấy người riêng phần mình tiến lên, lấy mấy cây thần thung, Lam Sơn Đạo Nhân lấy một thân cành Ngô Đồng Thụ, nhìn thấy chỉ có Giang Nam không có lấy bất kỳ vật gì, cười nói: - Tử Xuyên, khó được chưởng giáo đại phóng một lần, ngươi không thu vài món bảo vật sao? Giang Nam lắc đầu: - Thần kim ta có, thân cành Ngô Đồng Thụ ta không cần. Tịch Ứng Tình cười nói: - Hắn là thổ tài chủ, rất giàu, lần trước mượn lão long quy 1000 vạn cân Linh Dịch, sau đó không lâu liền trả 2000 vạn cân. Những thần thung cùng Ngô Đồng Thụ này, các ngươi cầm đi, không cần để lại cho hắn. Đám người Huyền Ẩn đem những bảo vật này chia cắt không còn, nhìn Giang Nam một chút, nội tâm không khỏi thầm than. Ngay cả Tịch Ứng Tình cũng nói hắn là thổ tài chủ, có thể nghĩ thân gia của Giang Nam nhất định nhiều đến đáng sợ, lần trước Giang Nam luyện đan, giá trị mỗi một mai Vũ Thần Linh Đan cũng không thể đo lường, có tiền cũng mua không được, mà Giang Nam lại thoáng cái luyện tám lò, mười lăm mai Vũ Thần Linh Đan cũng phân cho thánh tông trưởng lão. Có thể thấy được, Tịch Ứng Tình nói hắn là thổ tài chủ đúng là không quá đáng. Nhưng mà thân gia của Giang Nam đến tột cùng có bao nhiêu, bọn họ cũng không phải là rất rõ ràng, chỉ từng thấy qua lúc Giang Nam luyện đan dùng một ngụm đại hắc oa do các loại Thần kim chế tạo thành trấn áp Bát Quái Luyện Đan Lô. Mà miệng Bát Quái Luyện Đan Lô kia cũng là hắn dùng Thần kim luyện, sau khi luyện linh đan xong mình cũng không cần, trực tiếp để cho Thiên Dương Đạo Nhân. - Sư phụ hắn Lạc Hoa Âm cũng rất giàu, thân gia so với thánh Tông ta còn muốn nhiều hơn, không hổ là sư ra một môn, đều là xuất thân thổ phỉ. Đám người Huyền Ẩn hâm mộ không đến, riêng phần mình cáo từ rời đi. Giang Nam nhìn Tịch Ứng Tình một chút, đột nhiên nói: - Chưởng giáo, ta thấy ngươi cùng đám người Yêu Hoàng động thủ, mặc dù Thần Thông thay đổi liên tục, nhưng pháp bảo lại không nhiều, chẳng lẽ chưởng giáo chưa luyện thành Thất Bảo? Tịch Ứng Tình nhẹ nhàng lắc đầu nói: - Thất Bảo đối với Đạo Đài bát cảnh, Thần Phủ tám cảnh tu sĩ tác dụng thật lớn, nhưng đối với Cường giả Thiên Cung tác dụng lại hơi nhỏ. Một là, Thiên Cung chi bảo cần rất nhiều tài liệu, luyện thành một Thiên Cung chi bảo phải cần tài liệu cũng đủ để cho Cường giả Thiên Cung táng gia bại sản, cả đời đi làm trả nợ, một hơi luyện thành bảy vật, vậy thì ra ngoài phạm vi năng lực của phần lớn người. Điểm thứ hai sao... Hắn cười nói: - Rèn Thất Bảo, bất quá là một môn Thần Thông kinh điển, tu luyện tới Thiên Cung cảnh giới, kinh điển dung làm một thể, Thần Thông đúc thành một lò, nhãn giới kiến thức so sánh với Đạo Đài Thần Phủ cảnh giới cao hơn không biết bao nhiêu, liền không hề bị Thất Bảo hạn chế, luyện Thiên Cung chi bảo, tích chứa một môn kinh điển đầy đủ, uy lực nếu so với Thất Bảo cao hơn không biết gấp bao nhiêu lần. Tỷ như Thuần Dương Vô Cực Chung của thánh tông ta, từ bên trong miệng chuông này, là ngươi có thể lĩnh ngộ đến công pháp căn bản của thánh tông ta, Thuần Dương Vô Cực Kinh, hơn nữa còn là Thuần Dương Vô Cực Kinh trọn bộ. Giang Nam bừng tỉnh đại ngộ, thầm nghĩ: - Thất Bảo Thiên Phủ Trọng Lâu, Ngũ Kiếp Chung, Thiên Dực Thần Chu, Đạo Âm Cổ, Thiên Ma Cầm, Sơn Hải Đỉnh của ta, đúng là mỗi một chủng đều tích chứa một môn Thần Thông của ta, nếu ta tu luyện tới Thiên Cung cảnh giới, uy lực Thất Bảo này chỉ sợ đúng là cao hơn uy năng của kinh điển. Bất quá, ta đến Thiên Cung cảnh giới, đến tột cùng nên luyện pháp bảo gì? Hắn không khỏi cau mày, trong Thất Bảo của hắn bao quát phòng ngự, công kích, tốc độ, thần hồn, trận pháp, Đạo âm, thần thức,... nếu như luyện pháp bảo nữa mà nói, hắn không biết mình nên luyện chế bảo vật gì mới thích hợp."
}