{
  "chapter_name": "Chương 229: Điên cuồng cướp sạch (2)",
  "content": "- Hôm nay, ta cũng có tọa giá... Giang Nam đè nén kích động trong lòng xuống, đem chiếc lâu thuyền này thu hồi, đi ra thạch thất tiếp tục cướp đoạt, cuối cùng xác định không có để lại bất kỳ bảo vật, lúc này mới cẩn thận từng li từng tí đem đạo Linh tuyền kia đào ra. Đợi đi ra động phủ rách nát không chịu nổi này, đột nhiên chỉ nghe oanh một tiếng nổ truyền đến, động phủ này rốt cục sụp đổ, hủy hoại chỉ trong chốc lát. Bị hắn cướp sạch như thế, thẳng đến hiện tại mới sụp đổ, Giang Nam chỉ có thể nói động phủ này kiến tạo chất lượng rất tốt. - Huyền Đô Thất Bảo Lâm quả nhiên là một bảo địa, khắp nơi là kim, khó trách lần trước sư tôn tiến vào nơi đây thực lực đại tiến, trở thành một trong những cao thủ mạnh nhất. Đột nhiên, sắc mặt Giang Nam khẽ biến, cảm ứng được một cổ hơi thở dị thường mạnh mẻ cuồn cuộn mà đến, liền bận rộn ngẩng đầu nhìn lại, chỉ thấy ngoài mấy trăm dặm Lôi Đình lay động, trong Lôi Đình một đầu Thạch Long quay cuồng, thẳng tắp hướng nơi đây vọt tới. - Thạch Long Đạo Nhân tìm tới, thật là âm hồn bất tán! Giang Nam không hề do dự nữa, vỗ cánh liền đi, phía sau thanh âm của Thạch Long Đạo Nhân ùng ùng truyền đến, cười lạnh nói: - Tiểu bối, lần trước bị ngươi chạy trốn, là bởi vì ta bị Kim Chung kia chấn thành trọng thương, hôm nay ta khôi phục đến trạng thái toàn thịnh, cũng muốn nhìn xem ngươi có thể chạy ra lòng bàn tay của ta hay không! Oanh! Giang Nam toàn lực thúc dục Thiên Dực Ma Thần Đại Thần Thông, Đại Bằng Kim Sí chấn động, bão táp mà đi, phía sau một đầu Thạch Long điên cuồng đuổi theo mà đến, khí diễm ngập trời, so sánh với tốc độ của hắn cũng không thua gì. Bản thân Thạch Long Đạo Nhân liền cực kỳ cường đại, lần trước bị trọng thương mới không có đuổi theo Giang Nam, lần này nghỉ ngơi dưỡng sức mà đến, phải tất yếu nhất cử đánh chết, đoạt lại Thiên Long Bát Âm Chung! Hai người phá vỡ trường không, cũng không lâu lắm liền bay ra vạn dặm, Giang Nam còn không cách nào đem Thạch Long Đạo Nhân bỏ rơi. - Tiểu bối, duy trì loại Thần Thông này, nhất định rất hao tổn tu vi sao? Truyện được copy tại Truyện FULL Thanh âm của Thạch Long Đạo Nhân truyền đến, cười lạnh nói: - Ở thời điểm tốc độ không phân cao thấp, nhìn lại đúng là tu vi, tu vi của ngươi bất quá là Thần Thông tam trọng, mà ta là Thất Bảo Đài Cảnh, ngươi còn có thể chống bao lâu? Hắn mới vừa nói tới đây, đột nhiên chỉ thấy một chiếc lâu thuyền dài hơn trượng xuất hiện, càng lúc càng lớn, hóa thành một chiếc cự hạm dài đến ba năm trượng, Giang Nam đứng ở trên boong thuyền, chiếc lâu thuyền này phá không mà đi, trong chớp mắt liền không còn thấy bóng dáng tăm hơi! - Đây là cái pháp bảo gì? Thạch Long Đạo Nhân thấy mà mắt mũi trợn tròn, còn chưa phục hồi tinh thần lại, đột nhiên chỉ nghe thanh âm của Giang Nam truyền đến: - Thạch sư bá, ta đã trở lại! Thạch Long Đạo Nhân vội vàng nhìn lại, chỉ thấy chiếc lâu thuyền kia gào thét tới, Giang Nam đứng ở đầu thuyền hướng hắn ngoắc, không khỏi giận tím mặt, trong mắt sát cơ đại tác. - Ta vừa đi rồi! Giang Nam cười ha ha. Thạch Long Đạo Nhân còn chưa kịp xuất thủ, lâu thuyền lần nữa phá không mà đi, làm hắn giận đến tay chân run rẩy, cơ hồ hộc máu, giận dữ hét: - Tiểu bối, ta muốn đem ngươi nghiền xương thành tro. - Tốc độ của chiếc đại lâu thuyền này, so với Thiên Dực Ma Thần Đại Thần Thông của ta còn muốn mạnh hơn, cấp bậc cũng không thua Thiên Long Bát Âm Chung. Giang Nam đem Thạch Long Đạo Nhân vứt không còn thấy bóng dáng tăm hơi, lúc này mới thả chậm tốc độ, duy trì lâu thuyền tốc độ cao đi tới sẽ tiêu hao tu vi cực kỳ khủng bố, lấy tốc độ khôi phục tu vi của hắn, nếu lên đường bình thường còn có thể chống đở, nhưng mà toàn lực đi tới một lúc liền có chút ít trứng chọi đá. - Có chiếc lâu thuyền này, ta cuối cùng coi là có thể tiến thối tự nhiên. Đáng chết, Thạch Long Đạo Nhân lại đuổi theo! Nơi xa, lôi đình quay cuồng, Thạch Long Đạo Nhân khống chế lôi đình hùng hổ mà đến, Giang Nam thầm than xui xẻo, lần nữa khống chế lâu thuyền phá không bay đi. Thạch Long Đạo Nhân đằng đằng sát khí, đuổi tận cùng không buông, Đạo Nhân này bị Giang Nam trêu đùa, thật sự nổi giận, quyết tâm muốn giết hắn. Sau khi Giang Nam bay ra cần chậm dần tốc độ tới khôi phục tu vi, ở trong khoảng thời gian này, Thạch Long Đạo Nhân liền có thể đuổi giết đi lên. - Thần thức của Thạch Long Đạo Nhân quá mạnh mẻ, chỉ sợ có thể có phạm vi mấy vạn dặm, bắt đến phương vị của ta, đem thân thể của ta khóa chặt, vì vậy ta không cách nào hoàn toàn hất ra! Sắc mặt của Giang Nam hơi trầm xuống, Thạch Long Đạo Nhân thủy chung treo ngược ở phía sau hắn, để cho hắn cũng không cách nào dừng lại nghỉ ngơi, càng không cách nào đi sưu tầm bảo vật. Thạch Long Đạo Nhân cùng Giang Nam một đuổi một trốn, túc túc bão táp trăm vạn dặm xa, Giang Nam còn không cách nào bỏ rơi, cho dù là trăm vạn dặm xa, Giang Nam vẫn không có thấy cuối cùng của Huyền Đô Thất Bảo Lâm. Huyền Đô Thất Bảo Lâm này khổng lồ không cách nào tưởng tượng, thậm chí ở trên bầu trời còn có mặt trời chói chan, Giang Nam trong khoảng thời gian này chỉ chẳng qua là đi qua một ít địa phương mà thôi. Đột nhiên, Giang Nam chỉ thấy dãy núi phía trước trở nên vô cùng cao vót, một tấm bia đá cự đại cao cao đứng vững, cao chừng vạn trượng, bên cạnh tấm bia đá tràn ngập ma khí âm u, kinh khủng âm trầm. - Tiểu bối, ngươi còn có khí lực tiếp tục chạy trốn sao? Thanh âm của Thạch Long Đạo Nhân trung khí mười phần, từ phía sau xa xa truyền đến. Trong lòng Giang Nam khẽ nhúc nhích, khống chế Đại Thiên Lâu Thuyền từ bên cạnh tấm bia đá bay qua, gào thét xông vào trong ma khí cuồn cuộn. - Muốn mượn ma khí che dấu khí tức của ngươi, từ trong tay ta chạy trốn? Thạch Long Đạo Nhân theo sát mà đến, giống như trước cũng xông vào trong ma khí, cười lạnh nói: - Tiểu bối, thần trí của ta đã sớm đem ngươi khóa chặt, chỉ sợ ngươi chạy ra mấy vạn dặm, cũng không cách nào đem ta bỏ rơi! Giang Nam quả thật có ý tứ mượn ma khí thoát khỏi, nghe vậy không nói một lời, đang muốn toàn lực thúc dục đại lâu thuyền rời đi nơi đây, đột nhiên liếc thấy trong ma khí có hai cái hỏa cầu cự đại hừng hực thiêu đốt. Hai hỏa cầu kia có phương viên khoảng vài mẫu, dưới hỏa cầu là một gò núi nho nhỏ, cực kỳ cổ quái, núi dưới có ma khí cuồn cuộn xông ra. Mà ở phía trên hỏa cầu, một cây cột tối như mực thẳng tắp dựng đứng. Hắn đang buồn bực, đột nhiên chỉ thấy phía dưới gò núi đột nhiên mở ra một cửa động cự đại, trên dưới cửa động còn có ngọc trụ màu trắng cao lớn hơn mười trượng, giống như từng hàm răng! - Trong Ma khí cất giấu một Cự Nhân! Trong lòng Giang Nam cả kinh, vội vàng khống chế Đại Thiên Lâu Thuyền hướng ra phía ngoài bay đi, trong lòng thình thịch đập loạn: - Những ma khí này, là hơi thở từ trong lỗ mũi Cự Nhân này phun ra! Đại Thiên Lâu Thuyền còn chưa bay đi, dị biến nảy sinh, chỉ thấy đỉnh đầu Cự Nhân kia chuyển động, song đồng hướng hắn xem ra, Giang Nam nhất thời chỉ cảm thấy pháp lực trong cơ thể vận chuyển sáp trệ, cơ hồ không cách nào thúc dục lâu thuyền."
}