{
  "chapter_name": "Chương 597: Yêu thú trong Địa ngục (2)",
  "content": "- Thật là thư sướng! Giang Nam hít vào một hơi thật dài, ma khí cuồn cuộn chen chúc mà đến, tràn vào trong phế phủ, để cho Ma Ngục Huyền Thai Kinh của hắn vô cùng hưng phấn, Huyền Thai cũng cực kỳ tước dược. Đây là ma khí từ trong địa ngục truyền đến, đúng khẩu vị của Ma Ngục Huyền Thai Kinh! Hắn từ trước dùng linh khí tu luyện, mặc dù có thể nhanh chóng tăng lên tu vi, nhưng Ma Ngục Huyền Thai Kinh dù sao cũng là Ma Đạo kinh điển, ma khí vẫn là thích hợp Ma Ngục Huyền Thai Kinh vận chuyển hơn! Ở chỗ này hấp thu ma khí, so với hắn luyện hóa Linh Dịch cũng muốn nhanh chóng rất nhiều! Giang Nam đứng ở đầu thuyền, từ bên trong quần tinh toái phiến nhanh chóng xuyên qua. Thỉnh thoảng thoáng nhìn, chỉ thấy trên những tinh thần phá toái kia còn có di tích thành thị rộng rãi, tượng trưng cho một đoạn lịch sử Cổ lão. - Trấn Tinh rốt cuộc xảy ra chuyện gì, thế cho nên bị đánh đến chia năm xẻ bảy, vốn là tinh cầu cực độ thịnh vượng phồn vinh liền biến mất? Hắn khẽ cau mày, Vạn Thi Lộ ở vào trung ương Trấn Tinh phân liệt, bị kẹp ở giữa Trấn Tinh chia năm xẻ bảy, sương mù nồng đậm từ trong các khe tràn ngập đi ra ngoài, đưa tay không thấy được năm ngón. Bất quá đối với tu sĩ tu vi như Giang Nam mà nói, những sương mù này cũng không thể che kín tầm mắt của hắn, chỉ là không cách nào thấy quá xa, ở nguyên giới chủ tinh, hắn có thể mắt thấy mấy ngàn dặm, thần thức quét qua mà nói, thậm chí có thể gấp mấy chục lần. Nhưng mà ở chỗ này, hắn chỉ có thể nhìn đến năm ba mươi dặm. Hơn nữa thần thức ở trong sương mù cũng gặp phải tước nhược thật lớn, có thể dò xét phạm vi trăm dặm. Đi tới đây, Giang Nam cũng không khỏi cẩn thận từng li từng tí, phạm vi trăm dặm đối với phàm nhân mà nói là khoảng cách rất xa. Nhưng mà đối với tu sĩ bọn họ mà nói, kéo dài qua trăm dặm không gian bất quá là chuyện tình trong nháy mắt. Khoảng cách ngắn như vậy chỉ sợ gặp phải nguy hiểm cũng không dễ tránh! Sương mù thâm trầm, hắn dần dần xâm nhập, đột nhiên một bóng ma u ám từ phía trước lướt qua, chẳng qua là tốc độ quá nhanh, Giang Nam không có thấy rõ đến tột cùng là vật gì. Lúc bóng ma u ám này bay qua, hắn cảm giác được một cổ âm phong xuy phất mà tới, tựa hồ có thể đem thần hồn từ trong thân thể kéo ra, trong lòng không khỏi nghiêm nghị: - Tu sĩ dưới Thần Phủ cảnh tới đây, chỉ sợ bị âm phong thổi qua, thần hồn sẽ bay ra thân thể! Mặc dù cổ âm phong này quỷ dị, nhưng thần hồn của hắn chính là Huyền Thai, đã tu thành thần tính, tự nhiên không sợ âm phong. Răng rắc. Dưới chân của hắn đột nhiên truyền đến một tiếng vang nhỏ, Giang Nam cúi đầu nhìn lại, chỉ thấy dưới chân giẫm phải một cụ xương khô. Này là xương khô trôi lơ lửng ở giữa tinh cầu chia năm xẻ bảy, xương đã sớm phong hoá, vừa chạm vào liền toái. Hắn về phía trước nhìn lại, không khỏi sởn gai ốc, chỉ thấy phía trước có vô số xương khô trôi lơ lửng ở trong khe hẹp tinh cầu nghiền nát, tạo thành một con đường nhìn không thấy cuối, vô số xương cốt rầm rầm rung động, ngọa nguậy không nghỉ, như có sinh mạng hướng chỗ sâu vô tận dũng mãnh lao tới. Đây là một con đường bằng xương trắng! Không biết bao nhiêu hài cốt của vạn ức người, mới có thể tạo thành một con đường như vậy! Vạn Thi Lộ xa không chỉ vạn thi đơn giản như vậy, sinh linh chết ở chỗ này thật sự nhiều lắm. - Thời gian những hài cốt này tử vong thật sự rất xưa, hẳn không phải là chuyện tình gần chút ít năm nay, hơn phân nửa chính là phát sinh ở thời kỳ Trấn Thiên Thần quốc kia! Trong lòng Giang Nam không khỏi hoảng sợ, phải chết bao nhiêu người mới có thể tạo thành một con đường xương trắng như vậy? Hắn chưa đi bao xa, liền thấy bên cạnh con đường xương trắng này đứng vững vàng một pho tượng Thần Thú. Pho tượng Thần Thú kia có bốn đầu tám chân, là từ trong núi đá hai bên tinh cầu vươn ra, cao mấy trăm vạn trượng, trên mỗi gương mặt đều có mười con mắt, có khuôn mặt lộ ra nụ cười quỷ dị, có trang nghiêm túc mục, có làm ra hình dạng khóc lớn, có thì như ngày tận thế, làm cho người ta nhìn chỉ cảm thấy mình vô luận đi đến nơi nào cũng cảm thấy ánh mắt pho tượng này nhìn mình chằm chằm, trong lòng sợ hãi. Mà ở trên pho tượng Thần Thú này còn có vết máu loang lổ, không biết vết máu lưu lại lúc nào. - Nơi này có chút tà môn! Sắc mặt Giang Nam ngưng trọng, cảm giác được từ trên pho tượng Thần Thú này truyền tới một cổ lực lượng cực kỳ quỷ dị, loại lực lượng này thật giống như cũng là đặc biệt nhằm vào thần hồn, chẳng qua là cụ thể có tác dụng gì, hắn cũng không quá rõ ràng. Lúc này hắn tế lên Sơn Hải Đỉnh, trong đỉnh rũ xuống núi sông biển rộng nặng nề, bảo vệ bản thân, tiếp tục hướng chỗ sâu đi tới. Đi không bao xa, hắn liền thấy một pho tượng Thần Thú khác từ trên mảnh nhỏ tinh cầu nhô đầu ra, cùng con trước giống nhau như đúc, theo hắn dần dần xâm nhập, càng ngày càng nhiều pho tượng Thần Thú xuất hiện, giống như là thị vệ đứng sửng ở hai bên Vạn Thi Lộ. Đột nhiên, Giang Nam thấy phía trước có từng dãy bóng người đung đưa, trong lòng khẽ nhúc nhích, lặng lẽ đuổi theo, chỉ thấy bóng người tính bằng đơn vị hàng nghìn bắt đầu khởi động, hiện ra ở trên con đường hài cốt, cất bước hướng phía cuối Vạn Thi Lộ đi tới. - Âm hồn? Hắn thấy mà sợ hãi, những bóng người đung đưa này căn bản không phải người sống, mà là thần hồn của sinh linh sau khi chết tạo thành âm hồn! Nhiều âm hồn như vậy chỉ có thể có một lai lịch, đó chính là vong linh của Huyền Minh Nguyên Giới chủ tinh! Một cổ lực lượng kỳ dị, đem vong linh trên chủ tinh dẫn dắt mà đến, khiến cho bọn hắn dọc theo Vạn Thi Lộ đi tới cuối. Hô... Lại có một cổ âm phong lạnh um tùm thổi qua, trong lòng Giang Nam vừa động, chỉ thấy trong sương mù dày đặc, hai bên Vạn Thi Lộ hiện ra một bóng ma u ám, tiếp theo một cái đầu lưỡi trắng mịn dài nhỏ từ trong bóng ma kia quăng đi ra ngoài, đem mấy trăm âm hồn cuồn cuộn nổi lên, ngay sau đó rụt trở về! - Là Địa Ngục yêu thú chuyên ăn thần hồn! Giang Nam trong lòng lẫm nhiên, rốt cuộc biết Vạn Thi Lộ nguy hiểm chỗ ở nào, nhiều âm hồn như vậy đem chút tồn tại tà ác trong địa ngục hấp dẫn đi ra ngoài, quay chung quanh ở hai bên Vạn Thi Lộ! Giang Nam không khỏi nhíu mày, yêu vật trong địa ngục theo Vạn Thi Lộ mà đến, du đãng ở chỗ này, không ngừng cắn nuốt âm hồn, chỉ sợ âm hồn có thể đi tới trong địa ngục không nhiều lắm. - Sinh hồn? Lại có sinh hồn đi tới Vạn Thi Lộ, ôi ôi, dương khí nặng nề... Ta thích ăn sinh hồn nhất... Đột nhiên, một thanh âm quỷ dị vang lên, Giang Nam nhất thời chỉ cảm thấy một cổ âm phong hướng mình xuy phất mà đến, hàn khí tận xương, ngay sau đó một cái đầu lưỡi thật dài từ trong sương mù ở hai bên Vạn Thi Lộ hướng hắn quăng tới, vô thanh vô tức! - Muốn ăn sinh hồn của ta? Giang Nam không thèm để ý, đưa tay một trảo, đem đầu lưỡi trắng mịn kia bắt được, ngay sau đó dùng sức run lên, một thân thể cao lớn từ trong sương mù bị hắn run lên đi ra ngoài!"
}