{
  "chapter_name": "Chương 848: Không cho ngươi xuất sắc như vậy (1)",
  "content": "- Mẹ, không có gì. Thi Hiên Vi hậm hực nói. - Bá mẫu tốt. Giang Nam hướng mỹ phụ kia ngọt ngào cười nói, như là ánh mặt trời sáng lạn. Mỹ phụ kia hướng Giang Nam đánh giá, mỉm cười hoàn lễ, thấp giọng nói: - Hiên Vi, hắn rất biết lễ nghĩa, thoạt nhìn hào hoa phong nhã, là một người đọc sách. Ngươi cũng trưởng thành, cũng nên vì chung thân đại sự của mình suy nghĩ. Thi Hiên Vi trước mắt tối sầm, thầm thở dài không ổn, mẫu thân làm sao mới vừa nhìn Giang Nam liền nói hắn thông tình đạt lý, là người đọc sách, tiếp theo một câu liền hướng chung thân đại sự của nàng rồi? xem tại TruyenFull.vn Đây đến cùng là chuyện gì? Này suy nghĩ toát ra biên độ cũng quá lớn đi? Mỹ phụ kia tiếp tục nói: - Ta xem hắn là người đàng hoàng, là một người có thể tin, không giống tên mập mạp cùng tiểu bạch kiểm bên cạnh hắn kia. Đặc biệt là tiểu bạch kiểm kia, vừa nhìn liền biết trêu hoa ghẹo nguyệt, phong lưu phóng khoáng, chung quanh lưu tình không đáng tin... Thi Hiên Vi đầu to như cái đấu, mẫu thân nói tiểu bạch kiểm, hiển nhiên là trung hậu lão thành Thiệu Thiên Nhai, Thiệu Thiên Nhai hoa vụ Động Thiên thoạt nhìn sáng lạng vô cùng, hoa không phải là hoa vụ không phải là vụ, có ý cảnh tu vi cực cao tích chứa trong đó, bất quá ở nàng xem ra lại trở thành người trêu hoa ghẹo nguyệt không đáng tin. - Ngược lại, Giang Nam hư phôi lưu manh kia, lại nhận được mẫu thân đánh giá cực cao. Trong lòng Thi Hiên Vi cười khổ: - Mẫu thân đây là cái ánh mắt gì... - Mẫu thân, ngươi không biết, người kia là Huyền Thiên Giáo Chủ, rất hư! Thi Hiên Vi vội vàng hướng phụ nhân kia tố cáo nói: - Người này quỷ kế đa đoan, một bụng ý nghĩ xấu, còn cố gắng cướp đi Thần Mộc Lệnh của nữ nhi. Ngay cả Thần Mộc Lệnh của Đàm Trí hòa thượng cũng bị hắn chiếm đi! - Hắn vẫn còn đứng đầu một giáo? Thật là niên khinh hữu vi! Mỹ phụ kia nghe nói như thế, càng xem Giang Nam liền càng cảm thấy thuận mắt, trêu ghẹo nói: - Ta làm sao nghe nói, là người ta từ trong tay Đàm Trí hòa thượng cùng tiểu tử Huyết Thần Lâu kia cứu ngươi? Hôm nay hai mặt Thần Mộc Lệnh rơi vào trong tay của hắn. Một mặt ở trong tay ngươi, vừa lúc hai nhà chúng ta hợp tác. Hôm nào đó, để cha ngươi cũng trông thấy hắn, xem hắn có hài lòng hay không. Thi Hiên Vi âm thầm kêu khổ, mẫu thân hiển nhiên là đối với Giang Nam càng ngày càng thuận mắt, thấy thế nào cũng làm cho nàng cảm thấy tiền đồ có chút không ổn. - Chúng ta đi qua. Mỹ phụ kia phân phó nói. Nhiều cao thủ Bắc Mạc Thi gia vòng vây hương xe chạy tới, đám người Giang Nam, Âu Tùy Tĩnh, Âu Chấn Vân vội vàng đứng dậy làm lễ ra mắt, mỹ phụ kia cười nói: - Không cần đa lễ, Chấn Vân sư huynh, thành chủ thân thể có khỏe không? Âu Chấn Vân khom người nói: - Đa tạ phu nhân quan tâm, thành chủ còn có thể kiên trì. - Nếu Bắc Mạc Thi gia ta nhận được Thánh Quân động phủ, tất nhiên sẽ tận hết sức lực, thay Phủ chủ khu trừ bệnh kín. Mỹ phụ kia xoay chuyển ánh mắt, rơi vào trên thân bọn người Giang Nam, Âu Tùy Tĩnh, Thiệu Thiên Nhai cùng Tam Khuyết Đạo Nhân, đôi mắt đẹp lưu chuyển, cười dài nói: - Cũng là trẻ tuổi tuấn kiệt. Thiếu niên, ngươi họ gì tên gì? Lão gia là người ở nơi nào? Có hôn phối hay không? Thi Hiên Vi đằng đằng sát khí, hung ba ba ngó chừng Giang Nam, ánh mắt bất thiện. Bên trong mi tâm một đạo thanh quang lưu chuyển, hiển nhiên là âm thầm tế lên pháp bảo của mình. Chỉ cần Giang Nam hồ ngôn loạn ngữ, liền đánh một trận. Giang Nam đàng hoàng, nhất nhất đáp lại. Mỹ phụ kia cười nói: - Còn chưa thành thân sao? Như vậy thật tốt... - Mẹ! Thi Hiên Vi vội vàng kêu lớn. Mỹ phụ kia hé miệng cười nói: - Tốt, tốt, chuyện tình người trẻ tuổi các ngươi, ta liền không nhiều chen miệng vào. Giang giáo chủ, ngươi có đến hai khối Thần Mộc Lệnh, tiểu nữ cũng nhận được một mặt, hai người các ngươi vừa lúc quần anh tụ hội, hợp lực mở Thánh Quân động phủ này ra. Thi Hiên Vi nghe nàng thoại lý hữu thoại, hung hăng trợn mắt nhìn Giang Nam một cái, truyền âm nói: - Tiểu tử thúi, ngươi cách mẹ ta xa một chút! Giang Nam mờ mịt nói: - Nhưng mà ta thật là làm không đến a... - Dù sao ngươi phải cách xa một chút, hung một chút, không nên làm ra bộ dạng vô tội! Giang Nam gật đầu, lúc này Thi Hiên Vi mới thở phào nhẹ nhỏm, thầm nghĩ: - Thằng này hung ác hung tàn, sau khi mẫu thân nhìn thấy diện mục thật sự của hắn, khẳng định đối với hắn vô cùng thất vọng... Đột nhiên, khôn cùng sát khí bay tới, bầu trời một mảnh máu đỏ, tựa hồ có thể nhỏ ra huyết, tiếp theo, thật sự có máu tươi từ trong hư không xông ra, rầm, rầm, máu chảy thành sông, Huyết Hà hội tụ thành biển, mùi hôi thối nồng đậm truyền đến, vô số Thần Thi, Ma thi từ trong biển máu đứng lên, hai mắt không có bất luận loại tình cảm nào, đứng ở giữa không trung. Cường giả Huyết Thần Lâu đến! - Người nào giết Huyết Thần Lâu đệ tử Vô Đạo Công Tử ta? Một thanh âm đằng đằng sát khí nói, Huyết Hải Thần Thi Ma thi đầy trời đột nhiên hết thảy biến mất không thấy gì nữa, chỉ còn lại có một đôi mắt màu đỏ như máu hiện ra giữa không trung, máu mắt cổn động, lạnh lùng từ trên thân mọi người trong sơn cốc quét qua, làm cho lòng người run lên, phảng phất giống như bị một Sát Thần trành thượng, chỉ cần mình hơi có dị động, sau một khắc sẽ gặp đầu người rơi xuống đất! - Đó là... sư đệ của Huyết Thần Lâu chủ, Huyết Thần Mao Viễn Công! Có người thấp giọng nói: - Huyết Thần này cũng bị Thánh Quân động phủ kinh động, tự mình đến đây tầm bảo. - Huyết Thần Mao Viễn Công chính là Ma Thần lừng lẫy nổi danh trong Huyết Thần Lâu, từng ở Minh Thổ mượn lệ khí nơi đó tu luyện, người này giết người không tính toán, nghe nói còn giết con trai một đầu sỏ trong thần giới, đầu sỏ kia phái ra ba thần minh đến trung thiên bắt hắn đi Thần Giới thẩm tra, ba thần minh kia vây công vẫn như cũ hai chết một thương! - Tin đồn hai mắt của hắn luyện thành huyết đồng, ánh mắt có thể giết người, nếu như đôi mắt này thúc dục, liền có thể làm cho người ta rơi vào giết ngục khôn cùng, thần hồn bị thiên đao vạn quả, chết hơn ngàn vạn lần, có thể nói là sống không bằng chết! - Vô Đạo Công Tử bị người giết? Mao Viễn Công này tới chính là tìm hung thủ báo thù? Người nào to gan lớn mật như vậy, ngay cả Vô Đạo Công Tử cũng dám giết? - Huyết Thần Mao Viễn Công nén giận mà đến, chỉ sợ lần này lại muốn máu chảy thành sông! ... - Ta giết. Đột nhiên, trong sơn cốc vang lên một thanh âm, ánh mắt của mọi người đồng loạt theo tiếng nhìn lại, Giang Nam ở ánh mắt của mọi người nhìn kỹ, thản nhiên nói: - Vô Đạo Công Tử là ta giết. Hắn quá yếu, ta chỉ ra hai kiếm, kiếm thứ hai liền chấn vỡ Huyết Thần Kiếm, bóp chế hắn. - Ngươi giết? Cặp mắt huyết sắc giữa không trung kia đột nhiên trở nên vô cùng quỷ dị, ánh mắt hướng Giang Nam nhìn lại, loại ánh mắt này tựa hồ có thể vặn vẹo thời không, làm cho người ta trầm luân rơi vào trong địa ngục!"
}