{
  "chapter_name": "Chương 2094: Tiên Thiên Lôi Hải Tiên Vực",
  "content": "Phượng Nghi Tiên Vương mở mắt, cùng hắn chung một chỗ xuất quan, hai người sóng vai đi ra, nam tao nhã ngọc thụ lâm phong, nữ kiều mỵ khả nhân, dẫn tới rất nhiều tiên nhân trong Vân Sơn tiên thành nhao nhao ghé mắt, mấy vị nữ Tiên Tử nói nhỏ, nghị luận lên. - Phu nhân cùng Huyền Thiên giáo chủ song tu lâu như vậy mới đi ra, nhất định là tu vi tiến nhanh đi à nha? Các ngươi xem, phu nhân mặt mày hồng hào, rõ ràng là hạn hán đã lâu gặp cam lộ, mới thừa ân trạch, đạt được thoải mái hạnh phúc... - Chậc chậc, thực lực phu nhân rõ ràng tinh tiến nhiều như vậy, song tu này rõ ràng cũng có thể để cho thực lực phu nhân tăng nhiều, thật sự là cực kỳ hâm mộ. Ta như thế nào lại tìm không được một giáo chủ khả nhân như vậy chứ? - Đó là ngươi tầm mắt quá cao, nói trở lại, biểu đệ của ta không tệ, ngươi không cân nhắc một chút sao? - Biểu đệ ngươi nếu có thể cùng Huyền Thiên đại lão gia đồng dạng xuất chúng, ta ngược lại có thể cân nhắc thoáng một phát. Chỉ là biểu đệ ngươi quá kém rồi, so không được Huyền Thiên đại lão gia... Mấy vị Tiên Tử lẫn nhau trêu ghẹo, Phượng Nghi Tiên Vương biết các nàng nghị luận cái gì, sắc mặt hơi có vẻ xấu hổ, lườm Giang Nam, chỉ thấy sắc mặt Giang Nam không hề bận tâm, trong nội tâm thầm than một tiếng thiếp cố tình lang vô ý, lúc này nhẹ nhàng ho khan một tiếng, nói: - Các ngươi xuống dưới chuẩn bị tửu yến, hôm nay bổn vương muốn khoản đãi Huyền Thiên giáo chủ. Mấy vị Tiên Tử khẽ chào, từng người lui ra, không quá lâu, những Tiên Tử này ngắt lấy quả tiên, lại mang đến rượu ngon, lại có tiên nữ ca hát nhảy múa, cổ nhạc dây cung, Giang Nam cùng Phượng Nghi Tiên Vương một khách một chủ, lại có Chân Tiên Vân Châu tới chúc mừng, tựa như rơi vào trong ôn nhu hương. Giang Nam ở lại Vân Châu mấy ngày, liền hướng Phượng Nghi Tiên Vương chào từ giã, Phượng Nghi Tiên Vương ân cần giữ lại, Giang Nam chỉ phải lại ở mấy ngày, sau đó lại chào từ giã. Trong nội tâm Phượng Nghi Tiên Vương thầm than, biết rõ hắn chí không ở đây, liền không hề giữ lại nói: - Giáo chủ ý định đi nơi nào? - Tử Tiêu Tiên cung. Giang Nam mỉm cười nói: - Ta định trước đi vào trong đó, gặp mấy vị bạn cũ một lần. Trong lòng Phượng Nghi Tiên Vương giật mình, thất thanh nói: - Tử Tiêu Tiên cung? Ngươi thật to gan... Giang Nam cười ha ha, phất tay rời đi. Phượng Nghi Tiên Vương đưa mắt nhìn hắn đi xa, sắc mặt phức tạp, bên cạnh, một vị Tiên Tử lặng lẽ nhìn Phượng Nghi Tiên Vương, nói khẽ: - Phu nhân, lão gia hắn... - Hắn không phải lão gia của các ngươi... Phượng Nghi Tiên Vương ảm đạm, thu hồi ánh mắt, thấp giọng nói: - Vân Châu cùng ôn nhu hương, trói buộc không được hắn, hắn vẫn là đi a... nam tử như vậy, như thế nào sẽ ở lại một chỗ đây này... Trên mặt nàng lộ ra ôn nhu chi sắc, cười nói: - Bất quá, chúng ta vẫn là sẽ gặp lại, vẫn sẽ bảo trì quan hệ không tệ, cái này là đủ rồi. - Phu nhân, Huyền Thiên giáo chủ đi Tử Tiêu Tiên cung, không biết có nguy hiểm hay không? - Không biết. Bất quá... Phượng Nghi Tiên Vương cười nói: - Ta lại biết, Tử Tiêu Tiên cung nhất định sẽ đại loạn một hồi, hơn nữa sẽ phi thường loạn! Không có mấy ngày, Giang Nam xuất hiện tại Lôi Châu, Lôi Châu thuộc về trung ương tám châu, Tử Tiêu Tiên Vương là Lôi Châu Tiên Vương, phiến thổ địa rộng lớn bao la bát ngát này nếu so với Phượng Nghi Tiên Vương Vân Châu dồi dào hơn rất nhiều lần, Vân Châu địa vực rộng lớn, dồi dào nhất là Tiên Lâm, chỉ là Tiên Lâm tuy lớn, nhưng mà Tiên thú mọc lên san sát như rừng, Phượng Nghi Tiên Vương cũng không cách nào đem những Tiên thú này chỉnh hợp biến thành thế lực của mình. Mà Lôi Châu bất đồng, tại đây khắp nơi tiên cảnh, tiên khí lượn lờ, khắp nơi trên đất là tiên sơn, có vô số Tiên nhân ở lại trong đó, hân hân hướng quang vinh, sinh hoạt rất nhiều tồn tại cổ xưa mà cường đại. Giang Nam khẽ nhíu mày, thậm chí cảm ứng được tồn tại cường đại như Tiên Vương, rõ ràng không chỉ một tôn, cũng sinh hoạt tại Lôi Châu! - Bên ngoài, Lôi Châu chỉ có Tử Tiêu một Tiên Vương này, chẳng lẽ mấy cổ khí tức cường đại như Tiên Vương kia, là Tiên thú hoặc là tồn tại khác? Tiên thú có thể trở nên dị thường cường đại, thậm chí đạt tới Chân Tiên, Tiên Vương, Vân Châu tiên lâm tuy là căn cứ Tiên thú lớn nhất, nhưng Tiên thú cường đại như Tiên Vương cấp chưa chắc sẽ sinh hoạt tại đó, thậm chí có thể sẽ bị Tiên Vương khác thu phục. - Tử Tiêu Tiên Vương Lôi Châu, thực lực không phải biểu hiện ra thoạt nhìn đơn giản như vậy! Giang Nam trải qua một chỗ khí tức Tiên Vương tiết ra ngoài, xa trông đi qua, chỉ thấy nơi đó là một miếu thờ Tiên cung, hương khói lượn lờ, từng tòa lư hương cực lớn chằng chịt hấp dẫn bầy đặt ở bên trong miếu thờ, bên trong có mấy đạo nhân tuổi trẻ, còn có một vị lão đạo xếp bằng mà ngồi, tham thiền ngộ đạo. Lúc ánh mắt Giang Nam nhìn đến, lão đạo kia tựa hồ lòng có nhận thấy, đột nhiên quay đầu lại xem ra, trước mắt Giang Nam lập tức phảng phất xuất hiện khí tức hắc ám vô biên, bao phủ hư không, trong bóng tối một đôi mắt từ từ mở ra, càng lúc càng lớn, bao phủ Thiên Địa trước mặt hắn! - Ảo giác thật là lợi hại. Đôi mắt này không giống như là mắt người. Chẳng lẽ là một đầu Tiên thú biến hóa làm người? Rõ ràng cũng đạt tới Tiên Vương cấp. Không phải chuyện đùa... Đây là tâm hồn cảm giác áp bách, áp bách đạo tâm, đối với Giang Nam mà nói, chỉ là con đường nhỏ, bị hắn đơn giản phá vỡ, đạo tâm không ngại. - Ân? Vị Tiên Vương này không đúng! Trong lòng Giang Nam đột nhiên hơi chấn, hắn không có cảm giác đến khí tức Tiên thú, khí tức lão đạo này không giống với Tiên nhân, cũng không phải Tiên thú! - Chẳng lẽ là sinh linh tiền sử? Giang Nam đột nhiên mở ra hai con ngươi, trong đôi mắt hàng tỉ vạn ngôi sao bắt đầu khởi động, đón lấy hóa thành Hỗn Độn Hồng Mông, Hỗn Độn Hồng Mông lại tự hóa thành hai đạo Nguyên Thủy chi khí, bao la mờ mịt cổ xưa, hướng lão đạo kia nhìn lại lần nữa!"
}