{
  "chapter_name": "Chương 2888: Thần tiễn quyết đấu (1)",
  "content": "Phục Sá giáo chủ rùng mình bốc hơi nước miếng, cười khẩy nói: - Thiên địa có tình, tất nhiên là để chinh phạt bất nhân bất nghĩa... - Phi! Con rồng to lại phun nước miếng vào mặt Phục Sá giáo chủ, cười nói: - Thiên địa sắp chết, ngươi còn nói có tình gì? Đinh Linh Đạo Mẫu truy sát tiểu nữ nhân Quỷ Bà Thiên. Quân tiểu tử báo thù cho nghĩa mẫu là thiên kịnh địa nghĩa. - Thiên Linh đi giết Vân Liên, bị Vân Liên bắt, không chết trong tay tiểu nha đầu Vân Liên mà chết vào tay Thái Nhất. Các ngươi dẫn quân đến chinh phạt còn lôi cớ chính nghĩa rác rưởi gì đó làm chi? - Nguyên Thủy Đại Thiên Tôn nghe chở thời đại tiên đạo mấy ngàn vạn năm. Năm Đạo Tổ có bốn là môn hạ của hắn, nếu không có Nguyên Thủy Thiên Tôn che chở thì thời đại tiên đạo sớm bị Đạo Quân tiền sử diệt! - Nếu không có năm Đạo Tổ khai sáng tiên đạo, đặt nền móng Tiên giới, ma giới thì đám sâu các ngươi có ngày hôm nay sao? Con rồng to kỳ lạ cười lớn, thanh âm vang dội quét sạch giọng Phục Sá giáo chủ. - Cái gọi là bất nhân bất nghĩa, bất trung bất hiếu, không biết liêm sỉ chính là các ngươi! Mặt Phục Sá giáo chủ xanh mét, thanh âm con rồng mập biến thành đạo âm văng vẳng không dứt, thanh âm vang vọng trên bầu trời lặp đi lặp lại, suy yếu quân tâm, đạo tâm của tướng lĩnh, binh sĩ đại quân phe mình. Phục Sá giáo chủ phát ra đạo âm bị con rồng mập trấn áp. Phục Sá giáo chủ quát to: - Toàn quân nghe lệnh! Nổi trống! Trước các đại quân trận có mấy tiên ma cao ngàn vạn dặm lão thân trên đẩy xe to ầm ầm từ trong đại quân ra. Mấy ngàn trống trận xếp hàng dài, kêu thùng thùng. Thiên quân vạn mã cùng quát to, trận thế nối với nhau, tiếng trống ầm ầm lấn át đạo âm của con rồng to. Bên dưới tường thành Đại La Thiên, Càn Khôn lão tổ ngồi trên đuôi con rồng to, giơ ngón cái khen: - Nói hay! - Nhảm nhí, là ngươi dạy ta nói! Con rồng to nhảy xuống tường thành, tức giận bảo: - Tiểu tử nhà ngươi đang tự khen mình? - Giọng ta không vang dội bằng ngươi, không lấn át Phục Sá được, nên mới cần miệng của ngươi tước nhuệ khí của hắn. Càn Khôn lão tổ nhảy xuống lưng con rồng to. Sau lưng Càn Khôn lão tổ, các đại quân tinh nhuệ Đại La Thiên đã sắp hàng ngay ngắn, biến thành các đại trận. Các Thiên Quân, Đạo Quân thống soái đại trận, đằng đằng sát khí. - Một hơi thẳng tiến, lần hai sụt, lần ba giảm. Phục Sá giáo chủ gõ trống lần thứ nhất, đến lần thứ hai sĩ khí sẽ giảm, lần thứ ba sĩ khí cạn kiệt. Càn Khôn lão tổ quát to: - Các anh hùng theo ta ra thành, khiến hắn gõ trống lần hai! Phá đại quân tiên phong trước! Trong thành, các đại quân tuôn ra. Tinh binh lương tướng Đại La Thiên mấy năm nay vẫn còn, không bị tịch diệt xâm thực.Bọn họ tu luyện trong vùng đất thần kỳ tràn ngập nguyên thủy chi khí, tu vi thực lực tăng vọt. Thiên Quân dưới tay Đạo Quân thống soái năm trăm vạn tiên nhân, trong đó tu vi thấp nhất là chân tiên tu thành đạo quả, đông đúc Tiên Vương, Tiên Quân. Đại quân trấn thủ cửa thứ nhất Đại La Thiên có đến chín vị, để gạt bỏ nhuệ khí của Phục Sá giáo chủ, khiến gã thua thảm. Nhiều tiên ma đại quân tuôn ra, khí thế tồn tại siêu cường đại phát tán làm không gian trước Đại La Thiên vặn vẹo. Hai quân đối chọi, khí thế va chạm. Hư không đằng trước Đại La Thiên không ngừng dao động, nứt vỡ. Dưới tay Phục Sá giáo chủ có nhiều quân mã hơn, số lượng Đạo Quân đông hơn. Nhưng quân mã phe Đại La Thiên càng tinh nhuệ. Phục Sá giáo chủ ngước lên nhìn, các Tiên Quân, Thiên Quân thống lĩnh tiên ma đại quân lấy dị bảo ra tạo đại trận. Có đại trận như hình chuông, Linh Châu Tử đại trận như hình tháp, có đại trận như hình cầu vồng, có như dòng sông gợn sóng, ngàn vạn lâu thuyền chiến hạm to lướt trên sông. Muôn hình vạn trạng, uy lực mỗi đại trận đều rất kinh người. Đây là Tiên Quân, Thiên Quân lấy một món hoặc một bộ pháp bảo từ Đại La Thiên, sử dụng pháp bảo luyện thành trận. Đại trận thế này dễ thủ khó công, hơn nữa chất chứa trứ uy lực pháp bảo Đại La Thiên, phối hợp chân tiên, Tiên Vương, Tiên Quân, Thiên Quân trong đại quân thì uy lực siêu kinh khủng. Phục Sá giáo chủ đánh giá trận thế đối diện, thầm nghĩ: - Đế Lân sư thúc cũng ban cho nhiều tiên thiên linh bảo, là ba ngàn đại đạo biến ra. Đạo Quân, Đạo Tôn, Thiên Quân tự khống chế một món. Nếu nhìn thấu mấy tên kia bày trận như thế nào thì có thể tham khảo bố trận cho phe mình. - Nếu có thể dùng tiên thiên linh bảo làm trung xu trận pháp trống ngự đại quân thì uy lực không nhỏ, tiêu diệt Đại La Thiên càng là thế như chẻ tre! Phục Sá giáo chủ mới nghĩ đến đây bỗng thấy đại quân Đại La Thiên tuôn ra ngoài cửa không hề dừng bước, xung phong xông lên. Dẫn đầu là tướng mạnh dũng mãnh nhất năm xưa Nguyên Thủy Thiên Tôn còn ở hạ giới làm Đế Huyền. Thiếu Hư, Hạo Thiếu Quân, Lạc Hoa Âm, Hoa Trấn Nguyên, Ma La Thập, Tam Khuyết Đại Phật, Thiệu Thiên Nhai, Âu Tùy Tĩnh, Thất Diệp, Bắc Đô Tuyền, đám Thiên Quân xuất thân từ tam giới ngày xưa, kiêu dũng thiện chiến. Bọn họ thống lĩnh năm trăm vạn đại quân tiên ma, các đại trận ầm ầm khuấy động lao vào các đại quân dưới tay Phục Sá giáo chủ. Mấy Thiên Quân ngay từ đầu đã liều mạng, không có quy tắc đơn độc khiêu chiến trước khi đánh nhau, đại quân trực tiếp xông lên. Đại quân hai phe vừa va chạm, đại trận phe Đại La Thiên như cối xa thịt. Đại quân phe Phục Sá giáo chủ không kịp trở tay, vô số tiên ma nát vụn, tay chân cụt bay đầy, máu chảy thành sông. Lần đầu va chạm phe Phục Sá giáo chủ đã chịu thiệt lớn. Trước đại quân trận, cá trống to bị đạp nát. Ma La Thập cầm một búa một chùy, rìu to chém giết, chùy to đập, đánh đâu thắng đó. Ma La Thập dẫn đại quân trực tiếp đụng vào đại trận của một Thiên Quân dưới tay Phục Sá giáo chủ. Trận pháp hai phe chênh lệch rõ ràng. Trận pháp Ma La Thập là tìm được trong một pháp bảo từ Đại La Thiên, pháp bảo này là bát khánh, như cái bồn chụp xuống bao phủ ức vạn vạn dặm. Năm trăm vạn đại quân tiên ma rải rác trên linh quang do bát khánh biến thành. Năm trăm vạn tiên ma mỗi người đứng trên tinh cầu linh quang, đại trận xoay chuyển, biết bao nhiêu quân địch bị kéo vào bát khánh. Trong các tịnh cầu linh quang, tiên ma tự lấy pháp bảo ra vận chuyển thần thông, đánh kẻ thù bị kéo vào đại trận thành tro. Ma La Thập ở trung tâm bát khánh, thân thể vĩ đại biến thân người khổng lồ đỉnh thiên lập địa, một chùy một búa. Có cường giả nào chống chọi qua trận pháp công kích thì Ma La Thập đập chùy xuống, búa chặt, chém chết hoặc đập chết, không có địch thủ. Chùy và búa trong tay Ma La Thập, cái chùy là báu vật Thiên Quân do gã tự luyện ra. Búa là báu vật tìm từ Đại La Thiên, một tiên thiên pháp bảo, uy lực mạnh mẽ đáng sợ. Đại trận Thiên Quân phe địch tuy cũng là tổng thể nhưng không dùng tiên thiên linh bảo làm trung xu trận pháp. Đại trận do các trận pháp cỡ trung hợp thành. Trận pháp cỡ trung lại do các trận pháp loại nhỏ ghép thành. Tuy cũng rất tinh diệu nhưng không thể sánh bằng trận pháp Đại La Thiên."
}