{
  "chapter_name": "Chương 2663: Tiên Đế tương lai (1)",
  "content": "Thị Hiên Vi trả lời: - Là nghĩa nữ phụ thân ngươi vừa nhận, tên Vân Liên, sinh ra từ khai thiên khí vận, công đức. Giang Nam lên tiếng: - Kế Đô, ngươi lo thu vô thượng thiên kia trước đi. Kế Đô ma tổ khom người vâng dạ, biến thành luồng ma quang rơi vào Hỗn Nguyên Tam Thiên Sát Đạo Đồ, dốc sức thúc giục sát đạo đồ đẩy uy lực lên đến tột đỉnh. Thoáng chốc Hỗn Nguyên Tam Thiên Sát Đạo Đồ bao phủ nguyên vô thượng ma cảnh, va chạm với thiên nhiên trận pháp, cấm chế, luyện các trận pháp, cấm chế vào sát đạo đồ. Cách làm này hao phí pháp lực, tinh thần rất lớn, nhưng có Giang Nam ở bên ngoài, Kế Đô ma tổ không lo gì nữa, dốc hết sức ra. Mấy ngày sau Kế Đô ma tổ luyện hóa hết ba ngàn thiên nhiên trận pháp, cấm chế, lao vào vô thượng ma cảnh. Giây lát sau mặc ngạn bị đánh trở về nguyên hình, đám tiên thiên sinh linh bị trấn áp. Mặc ngạn cõng Kế Đô ma tổ đi ra vô thượng ma cảnh, cung nghênh phu phụ Giang Nam vào trong. Kế Đô ma tổ nhảy xuống mặc ngạn, mời Giang Nam và Thị Hiên Vi ngồi ghế trên. Kế Đô ma tổ khom người vái: - Phụ thần, mẫu hậu, sau này hài nhi sẽ định cư tại đây, không thể thường hầu hạ bên cạnh người, xin phụ mẫu thứ lỗi cho. Giang Nam kêu Kế Đô ma tổ đứng dậy, cười nói: - Ngươi được vô thượng ma cảnh, hoàn thiện ba ngàn ma đạo, ngồi vững ghế Đạo Tổ ma đạo. Chờ ngươi hoàn thiện ba ngàn ma đạo chính là đại đạo quân ma đạo, ta mừng cho ngươi. Đế và Tôn sắp xếp thâm sâu trí tuệ, theo ta thấy phạm vi đạo quả hai người đó bao phủ chắc cũng bao gồm chỗ này. Kế Đô ma tổ gật đầu, huơ tay, ma đạo biến thành ma kính trước mặt. Kế Đô ma tổ nói: - Xin phụ thần nhìn xem, một nửa đạo quả của Đế và Tôn ở trong ma giới. Chúng ta hoàn thiện ma đạo là làm giá y cho Đế và Tôn, mặc cho chúng ta thông minh trí tuệ đến đâu cũng không vượt qua bọn họ được. Giang Nam nhìn vào gương, trong ma kính chiếu trung tâm ma giới có hai đạo quả to lớn không gì sánh bằng. Đạo quả đó khổng lồ bao phủ mấy trăm vạn ngân hà. Rễ Thế Giới thụ, hồng mông thanh liên vươn ra từ đạo quả, các rễ cây thô to cỡ ngân hà itnh hệ, khuấy động ngôi sao. Đó là rễ nguyên thần của Đế và Tôn đâm vào vũ trụ ma đạo, hấp thu đạo và lý trong ma đạo. Cảnh tượng này cực kỳ rung động. Đạo quả Đế và Tôn một nửa ở trong vũ trụ tiên đạo, nửa khác ở vũ trụ ma đạo hấp thu đại đạo vũ trụ tương ứng. Hai đạo quả này hình thành là Đế và Tôn sẽ trọng sinh, sống lại từ cái chết. Đạo quả người ta dốc sức bảo vệ, đạo quả của Đế và Tôn thì siêu cường đại, nguyên thần là pháp bảo mạnh nhất. Năm xưa nguyên thần của Đế và Tôn tuần du vô nhân cấm khu, trấn áp trong cấm khu không ai dám ló đầu ra. Có thể tưởng tượng nếu hai đạo quả này trưởng thành thì thực lực của Đế và Tôn sẽ đến trình độ nào. Vũ trụ ma đạo hay vũ trụ tiên đạo, ma tiên hay tiên nhân, bọn họ hoàn thiện tiên đạo, sáng tạo tiên đạo đều trở thành chất dinh dưỡng cho đạo quả của Đế và Tôn. Bọn họ lĩnh ngộ trở thành lĩnh ngộ của Đế và Tôn, khiến hai người đó thu hoạch thành tựu lớn đến không thể tưởng tượng. Đây là sắp xếp của Đế và Tôn, tụ tập lực lượng quần anh thời đại tiên đạo, cường giả các thời đại nâng cao chính mình, là vốn liếng để Đế và Tôn đi tới tận cùng đại đạo. - Bọn họ được ưu đãi, nguyên thần to lạ thường. Ta từng nghe Tiên Đế kể bọn họ đến từ vũ trụ không tu đạo quả, chỉ có nguyên thần. Chắc đó là lần đầu tiên Đế và Tôn Tu luyện đạo quả, bọn họ mà sống lại sẽ là tồn tại cường đại nhất. Giang Nam thu về tầm mắt, cười nói: - Nhưng đây là chuyện không biết bao nhiêu vạn năm sau, khi đó chắc trên đời có rất nhiều Đạo Quân. Kế Đô ma tổ gật đầu, nói: - Bất cứ ai miễn là hoàn thiện ba ngàn đại đạo liền chứng Đạo Quân. Đương thời khá nhiều người chiếm được ba ngàn đại đạo, không thiếu người có tư cách chứng đạo. Bất cứ người nào chứng đạo đều có lĩnh ngộ khác với ba ngàn đại đạo của người khác. Đế và Tôn phải chứa hết đại đạo, lĩnh ngộ của bọn họ thì đạo quả mới trưởng thành, cần khá nhiều thời gian. Giang Nam ở lại vô thượng ma cảnh vài ngày sau đó rời đi. Kế Đô ma tổ được vài ba ngàn đại đạo nhưng Giang Nam không chỉ điểm gã cặn kẽ như Tam Khuyết Đại Phật, Tịch Ứng Tình. Kế Đô là ma tổ, đi ra con đường của mình, không cần Giang Nam chỉ điểm. Kế Đô ma tổ tự mình lĩnh ngộ ngược lại càng có lợi hơn. Lại qua vài năm, Giang Nam tìm thấy La Hầu La ma tổ trong ma giới. La Hầu La dẫn đám cường giả Huyền Châu đứng vững gót chân trong ma giới, gã tìm một vô thượng ma cảnh khác tên là ma uyên không đáy, nằm ở trung tâm âm u nhất ma giới. Dưới lòng đất có không gian khác, chính là ma uyên không đáy, không thua gì vô thượng ma cảnh của Kế Đô ma tổ. La Hầu La ma tổ và Kế Đô ma tổ một người ở trên tầng mây, một người ở dưới lòng đất. Hai người có xích mích nên không tới lui với nhau. Nhưng thấy Giang Nam đến, La Hầu La ma tổ rất nhiệt tình chiêu đãi, có một tiểu đồng theo bên cạnh gã. La Hầu La ma tổ cười nói: - Giáo chủ, tiểu đồng này là tiên thiên sinh linh được khai thiên khí vận, công đức của tiên thiên yếm ma thương, ta gọi nó là Ma Thiên. Ma Thiên tiểu đồng bước lên phía trước quỳ lạy: - Ma Thiên bái kiến tổ sư, tổ sư nãi nãi! Giang Nam nhìn chằm chằm vào Ma Thiên, tiểu đồng tuy nhỏ tuổi nhưng ma tính nặng nề, trong mắt tràn ngập dục vọng hủy diệt, phá hoại tất cả, hơn hai Đạo Tổ ma đạo chứ không kém. Giang Nam cười nói với La Hầu La ma tổ: - Tương lai Ma Thiên sẽ xuất sắc không thua gì ngươi. Mười mấy năm sau gia đình Giang Nam ở trong ma giới gặp đám người Thánh Ma Thiên Tôn, Vạn Chú Đạo Quân. Bọn họ tự chiếm lĩnh một ít động tiên. Mấy Thiên Quân, Tiên Quân khác cũng vào ma giới. Có một số đại thế lực trong Tiên giới vào ma giới, xây dựng lãnh địa. Vạn Chú Đạo Quân chiếm cứ động tiên tuy không bằng hai Đạo Tổ nhưng cũng không nhỏ, tên là Đăng Hồn lĩnh, một địa điểm được ưu đãi. Nhiều núi đồi cao to hiểm trở, vách đá cheo leo, có trời trăng ngôi sao ma bay giữa vách núi. Khá nhiều nguyên thủy chi khí, tiên thiên bản sơ chi khí, ma linh chi khí rơi vào đây, có tác dụng kỳ diệu với hồn. Vạn Chú Đạo Quân luyện Chú Đạo thiên đàn vào chỗ này, vô số âm hồn chú đạo lang thang trong Đăng Lĩnh hồn. Vạn Chú Thiên Chung lơ lửng bên trên các ngôi sao tăng thêm không khí kỳ dị. Hiện giờ khai thiên tích địa đã gần đến cuối, càng lúc càng nhiều nguyên thủy chi khí sinh ra. Nơi nguyên thủy chi khí rơi xuống là thánh địa, thánh cảnh. Không phải ai cũng có phần nhưng số phượng thánh địa, thánh cảnh rất nhiều. - Sau khi tiên thiên thần đăng vỡ một lũ bất diệt linh quang rơi vào ma giới, sinh linh biến ra từ thần đăng sắp sinh ra!"
}