{
  "chapter_name": "Chương 1000: Cùng ta họ Giang a! (2)",
  "content": "Bên trong tối tăm, lại để cho nam tử trẻ tuổi kia mơ hồ chứng kiến một Ma Đạo đại đế vô cùng to lớn cao ngạo, một chưởng hướng mình đánh xuống! - Ngươi tu luyện chính là Ma Đạo Đế cấp công pháp, sẽ dẫn động Thiên Đạo chi kiếp, khó trách cũng hiểu được hóa thần tiên quang! Nam tử trẻ tuổi kia đưa tay ngăn cản, hắn tu luyện cũng là một môn Đế cấp công pháp, bàn tay khẽ động, là Ngũ Hành bắn ra, hóa thành ngũ sắc Thần Quang, sáng lạn rực rỡ, trong Thần Quang ẩn chứa hóa thần tiên quang ảo diệu, lúc thần thông bộc phát Thiên Đạo nổ vang, trong lúc vô hình liền để cho uy năng của Sâm La Ấn đại giảm, đối với hắn không có bao nhiêu áp lực! Nam tử trẻ tuổi kia thừa cơ phản kích, Ngũ Hành cùng động, như đao hướng Giang Nam cắt tới, xuy xuy xùy~~, trên người Giang Nam lập tức nhiều ra năm vết thương sâu thấy xương! Ánh mắt của hắn lạnh lùng, hướng Giang Nam đánh tới: - Ta tuân theo Thiên Đạo, là đệ tử Bổ Thiên Thần Nhân, đối với thiên đạo hữu ích, thiết thực là gấp ngươi trăm lần, hết thảy thần thông của ngươi, đều bị ta khắc chế! Luận chiến lực, ngươi không kịp ta! Hắn cũng không có nói bốc nói phét, thiên đạo thần thông hoàn toàn chính xác bao trùm bất luận thần thông gì khác, mặc dù là Thần Đế khai sáng thần thông, cũng sẽ bị thiên đạo thần thông khắc chế, không cách nào phát huy uy lực xứng đáng. Cạch... Đột nhiên Giang Nam mở miệng hét lớn, trong miệng phát ra lại không phải tiếng hô, mà là tiếng chuông, đạo âm trùng trùng điệp điệp thậm chí ở trong hư không hình thành một Thiên Đạo bảo chung hư ảnh, tiếng chung nổ lớn, chấn đến nam tử trẻ tuổi kia khí huyết sôi trào. - Thiên Đạo bảo chung? Nam tử trẻ tuổi kia quá sợ hãi, đột nhiên chỉ thấy ba thanh Thiên Ý Tru Tiên Kiếm treo cao, xuy xuy Xùy~~ ba đạo kiếm quang chấn động, lập tức để cho trên người hắn máu tươi giàn giụa. Cánh tay Giang Nam chấn động, đạo vân trong tay hóa thành một thanh Thiên Đao đánh xuống, nam tử trẻ tuổi kia vội vàng lui về phía sau, không ngờ sau lưng đột nhiên hiện ra một tòa Tạo Hóa thần lâu, thu hắn vào trong lầu. - Tạo Hóa thần lực! Giang Nam quát lớn, đạo vân rót vào, thúc dục uy năng của Tạo Hóa thần lâu đại thần thông, đang muốn cải biến cấu tạo thân thể nam tử trẻ tuổi này, đột nhiên hóa thần tiên quang phá vỡ Tạo Hóa thần lâu, nam tử trẻ tuổi kia hổn hển lao ra thần lâu, hai đùi dài co quắp, cơ hồ bị Tạo Hóa chi lực vặn vẹo thân thể, biến thành một con chuột. - Ta lý giải đối với thiên đạo chí bảo, hoàn toàn chính xác không thâm hậu bằng đệ tử của Bổ Thiên Thần Nhân. Giang Nam thầm nghĩ một tiếng đáng tiếc: - Bất quá nếu có thể tiêu diệt mấy đệ tử của Bổ Thiên Thần Nhân, nghiên cứu Thiên Đạo chí bảo phỏng chế phẩm của bọn hắn, liền có thể để cho ta lĩnh ngộ càng tốt hơn! Trấn Tiên Đỉnh! Một ngụm Trấn Tiên Đỉnh đột nhiên xuất hiện, hung hăng đâm vào hậu tâm nam tử trẻ tuổi kia, đâm cho hắn té xuống về phía trước, ánh mắt Giang Nam lành lạnh, rút dao vẽ một cái, đầu lâu của nam tử trẻ tuổi kia lập tức phóng lên trời. - Hóa tiên phi hồng! Nam tử trẻ tuổi kia như cũ chưa chết, đầu lâu cùng thân hình đột nhiên hóa thành một đạo quang mang phi độn mà đi, để cho hắn đuổi không kịp. Cùng lúc đó, Hóa Tiên Ngọc Bình đang cùng Đạo Kim Ngọc Bàn giằng co không dứt cũng muốn phá không mà đi, Giang Nam vội vàng bay lên, đem bình ngọc kia ôm vào trong ngực. - Vài món bảo bối của ta vẫn còn trong bụng của ngươi, ngươi còn muốn chạy đi? Ngoan ngoãn cùng ta họ Giang a! Hóa Tiên Ngọc Bình bay lên không, hướng phương hướng nam tử trẻ tuổi kia rời đi hóa quang bay đi, miệng bình ngọc này cao hơn người, Giang Nam tay chân cùng sử dụng, gục ở trên bình ngọc, tùy ý bình ngọc bay về phía nguyên chủ nhân của nó, bên tai tiếng gió vù vù truyền đến. Nếu ta mạnh mẽ luyện hóa bình ngọc, lau đi tinh thần lạc ấn của nguyên chủ nhân, chỉ sợ còn phải phí một phen tay chân, không bằng để cho miệng bình ngọc này mang theo ta đi tìm tiểu tử kia, giết chết nguyên chủ nhân, bình ngọc thành vật vô chủ, luyện hóa lên liền dễ dàng rất nhiều. Giang Nam gục ở trên bình, nhẹ giọng nói. Hóa Tiên Ngọc Bình đột nhiên dừng lại, hiển nhiên là tâm thần của nam tử trẻ tuổi kia bám vào ở trên ngọc bình, \"nghe\" đến lời của hắn, không hề triệu hoán bình ngọc nữa, tránh cho dẫn Giang Nam tới bên cạnh mình, vì mình đưa tới họa sát thân. - Đây là ngươi chủ động đem Hóa Tiên Ngọc Bình đưa ta, cũng không phải là ta đoạt ngươi. Giang Nam có chút hài lòng, pháp lực huyễn hóa ra một tòa Đạo Kim Ngọc Bàn trấn áp miệng bình, tránh cho nam tử trẻ tuổi kia trong lúc bất chợt thúc dục uy năng bình ngọc, giết mình trở tay không kịp. Tuy nói hắn bức lui nam tử trẻ tuổi kia, nhưng mà giữa hai người thực lực sai biệt cũng không lớn, Giang Nam chiếm cứ ưu thế là Đạo Kim Ngọc Bàn áp chế Hóa Tiên Ngọc Bình, để cho uy năng bình ngọc không thể nào thi triển, vì vậy mới hơi chiếm thượng phong. Cường giả dưới Thần Chủ, không cách nào đem tinh thần, đạo văn đạo tắc của mình khắc ở trong Ngũ Sắc Kim, trừ khi mượn các chủng thần vật như Bích Du Thần Hỏa, trước mềm hóa Ngũ Sắc Kim, mới có thể lạc ấn ấn ký của mình. Giang Nam kích thích Đậu Suất Thần Hỏa, trước đốt mềm bình ngọc này, sau đó lau đi đạo văn cùng tinh thần của nam tử trẻ tuổi kia, đem tinh thần đạo văn lạc ấn của mình khắc lên. - Miệng bình ngọc này từ trước trải qua thủy hỏa rèn luyện, hơn nữa thủ pháp rèn luyện cực kỳ cao minh, cho dù là đổi lại ta tới, cũng không gì hơn cái này! Sau khi Giang Nam đem đạo văn cùng tinh thần của mình lạc ấn, thở phào nhẹ nhỏm, lấy ra Ngự Thiên Đạo Chung, Huyền Nguyên Đỉnh cùng Thần Vương Kiếm trong bình ngọc của mình, tinh tế đánh giá miệng bình ngọc này, sắc mặt có chút ngưng trọng. Phương pháp thủy hỏa rèn luyện của hắn được từ Giang Tuyết tỷ tỷ, từ một khắc hắn đi lên võ đạo kia, thẳng đến hiện tại, hắn còn không có gặp phải pháp môn rèn luyện giống như vậy. Thậm chí, Giang Nam đã từng nghiên cứu qua rất nhiều Thần Ma chi bảo, phát hiện thủ đoạn những Thần Ma này rèn pháp bảo cũng phần lớn là thần hỏa rèn luyện, có rất ít thủ đoạn thủy hỏa tịnh tế. Mà miệng Hóa Tiên Ngọc Bình này dùng pháp môn thủy hỏa rèn luyện, hiển nhiên là vị Bổ Thiên thần nhân kia truyền lại! Tu luyện tới hiện tại, Giang Nam phát hiện mình ở trước mặt cùng thế hệ ưu thế càng ngày càng nhỏ, mấy đại ưu thế của hắn, phần lớn là được từ Giang Tuyết tỷ tỷ, Đậu Suất Thần Hỏa, thủy hỏa rèn luyện, ngục tỏa tự thân,... cũng cực kỳ tinh diệu, để cho hắn hưởng thụ đến nay. Ở trước lúc Thiên Cung cảnh giới, hắn vẫn đối với cùng thế hệ duy trì ưu thế khổng lồ, nhưng tiến vào Thiên Cung cảnh giới, hắn liền nhiều lần gặp phải nhân vật đủ có thể cùng mình chạy song song, Hoang Cảnh Thiếu Tôn, Hạo Thiếu Quân, Liên Nguyệt Thánh Nữ, cùng với đệ tử Bổ Thiên thần nhân mới vừa rồi kia, cũng cực kỳ cường đại, so với hắn không kém. Này cùng nhãn giới và tiếp xúc không quan hệ."
}