{
  "chapter_name": "Chương 128: Loạn Không Ma Vực",
  "content": "- Đi! Giang Nam gia tốc thúc dục Thần Thứu Yêu Vương, hướng ở chỗ sâu trong dãy núi bão táp mà đi, vừa mới bay vào một mảnh sơn cốc, đột nhiên tâm niệm vừa động, Thần Thứu Yêu Vương kịch liệt thu nhỏ lại, hóa thành một đầu Ngốc Ưng hai thước rơi vào đầu vai của hắn. Thân hình Giang Nam nhanh chóng trầm xuống, hai chân rơi xuống đất, thả người nhảy qua một khe núi, một đầu chui vào trong núi rừng rậm rạp, biến mất không thấy gì nữa! Hắn vừa biến mất, khỏa đầu lâu cực lớn kia đã lần nữa ngưng tụ, bay nhào mà đến, răng rắc một ngụm đem khe núi kia cắn nát, vô số núi đá nứt vỡ, khe núi thình lình nhiều ra một cái hố to phạm vi vài mẫu. Lập tức đầu lâu khổng lồ xông vào trong núi rừng, cơ hồ đem núi rừng san thành bình địa, lại không tìm ra tung tích của Giang Nam. - Chỉ là một Ngoại Cương tiểu bối, rõ ràng từ trong tay Thư Vọng Nguyệt ta chạy thoát? Khỏa đầu lâu kia đột nhiên phân tán, lại hóa thành một mảnh Ma Vân do đầu lâu tuyết trắng tạo thành, Ma Vân cuồn cuộn, đột nhiên phi tốc thu nhỏ lại, hướng một bộ bạch cốt hồ lô cao hơn một thước trong mây chui vào. Hồ lô kia nuốt trôi cầu vồng giống như đem tất cả Ma Vân tịch quyển không còn, đột nhiên một bàn tay dò xét ra, đem hồ lô chộp trong tay. Một gã trung niên nam tử sắc mặt trắng bệch xuất hiện, đem bạch cốt hồ lô nhẹ nhàng ném đi, chỉ thấy cái hồ lô này bị Thần Quang xoáy lên, rơi vào bên trong một đạo Thần Luân, không ngừng bị Thần Thông bên trong Thần Luân tẩm bổ, hồ lô miệng mở ra, vô số đầu lâu tiến vào chui ra, phun ra nuốt vào ma khí, rất là kỳ lạ. Trung niên nam tử Thư Vọng Nguyệt ánh mắt sắc bén, mọi nơi nhìn quét, thấp giọng nói: - Coi như ngươi chạy trốn nhanh, Loạn Không Ma Vực thật sự quá lớn, bị hắn chạy thoát ngược lại là không dễ tìm kiếm. - Thư sư huynh, ngươi đánh lén một Ngoại Cương tiểu bối của Huyền Thiên Thánh tông, rõ ràng cũng bị hắn đào tẩu, ngay cả ta cũng cảm giác thay ngươi mất mặt! Đột nhiên một tiếng cười to truyền đến, Thư Vọng Nguyệt giận dữ, theo tiếng nhìn lại, chỉ thấy một Đại Hán râu quai nón bước đi ra, thân cao ước chừng một trượng, quanh thân tràn ngập lực lượng bành trướng, tựa hồ có thể di sơn đảo hải. - Nguyên lai là Hồ Diêm Sơn Hồ sư huynh! Thư Vọng Nguyệt nhìn thấy Hồ Diêm Sơn, sắc mặt cảnh giác, âm thầm thúc dục bạch cốt hồ lô, đề phòng vạn phần, cười lạnh nói: - Nếu không phải ta vừa mới đạt được cái bạch cốt hồ lô này, tối đa chỉ có thể phát huy uy lực Thần Thông tam trọng, sao có thể bị hắn đào thoát? Đại Hán râu quai nón Hồ Diêm Sơn kia nghe được bốn chữ bạch cốt hồ lô, nhịn không được hướng hồ lô bên trong Thần Luân của hắn ân cần săn sóc nhìn lướt qua, lộ ra vẻ tham lam, cười hắc hắc nói: - Thư sư huynh vận khí thật sự là tốt đến kinh người, lại có thể đạt được một kiện Bảo Khí do Thần Luân bát trọng cường giả luyện chế, chỉ thiếu chút nữa liền có thể đề thăng làm pháp bảo! Đáng tiếc, đoán chừng người luyện chế bảo vật này, khi còn sống chỉ đạt tới Thần Luân bát trọng cảnh. Thư sư huynh, như ngươi thì không cách nào toàn bộ phát huy uy lực bảo vật này, không bằng chuyển nhượng cho ta. Bảo Khí cực kỳ trân quý hi hữu, chính là bảo vật dùng Thần Thông luyện chế mà thành, thúc dục liền có thể có được uy lực Thần Thông. Đặc biệt ở dưới công pháp giống nhau thúc dục Bảo Khí, uy lực Thần Thông càng tăng lên gấp bội! Cho dù không có tu luyện Thần Thông giống nhau, cũng có thể thúc dục Bảo Khí, tương đương với mình nhiều ra một môn Thần Thông! Bạn đang xem tại Truyện FULL - www.Truyện FULL - Chuyển nhượng cho ngươi? Tuyệt đối không thể! Thư Vọng Nguyệt lắc đầu nói: - Cái bạch cốt hồ lô này chính là dùng bạch cốt Thần Thông của Loạn Không Ma giáo luyện chế mà thành, cái hồ lô này ở trong tay của ta rất nhanh sẽ bị ta triệt để luyện hóa, uy lực tăng nhiều, để cho thực lực của ta tương đương với Thần Thông bát trọng, há có thể chuyển nhượng cho ngươi? Hồ Diêm Sơn chép miệng chậc lưỡi, trong nội tâm đại động sát cơ, muốn tiêu diệt Thư Vọng Nguyệt cướp đoạt bạch cốt hồ lô, lại lo lắng không phải là đối thủ của hắn. - Hồ sư huynh, bên trong Loạn Không Ma Vực có không ít đệ tử các loại môn phái như Huyền Thiên Thánh tông, chỉ cần dẫn theo đầu lâu của bọn hắn trở lại sơn môn hối đoái ban thưởng, còn buồn không có Bảo Khí? Thư Vọng Nguyệt cũng đối với Hồ Diêm Sơn cực kỳ kiêng kị, lo lắng đột nhiên hướng mình ra tay, cười nói: - Tựa như vừa rồi người mới kia, rõ ràng dám ở trên bầu trời bay loạn, như loại củ cải bắp chuối này còn có rất nhiều, tiêu diệt bọn hắn chính là công lao, tự nhiên sẽ được sư môn ban thưởng. - Nói rất đúng! Hồ Diêm Sơn cười ha ha, lách mình rời đi, Thư Vọng Nguyệt nhìn nhìn bóng lưng của hắn, thân hình đột nhiên lóe lên, cũng tự biến mất không thấy gì nữa. - Ở trên không Loạn Không Ma Vực phi hành, đích thật là một loại hành vi của người mới, ta vừa rồi hơi lỗ mãng rồi. Giang Nam rất nhanh ở trong núi rừng xuyên qua, thầm nghĩ: - Ở trên bầu trời, mục tiêu quá lớn, rất dễ làm người khác chú ý, dễ dàng đưa tới địch nhân công kích, hơi không cẩn thận liền sẽ bị người dùng Thần Thông đuổi giết, vẫn là trên mặt đất ổn thỏa một ít. Hắn chưa tiến vào Loạn Không Ma Vực liền lọt vào một lần tập sát, thật sâu ý thức được nơi đây tàn khốc, giờ phút này tiến vào Ma vực, trong nội tâm tự nhiên càng thêm cẩn thận. - Chúa công, ta ngửi được hương khí của Hỏa Linh Quả... Trên đầu vai Giang Nam, Thần Thứu Yêu Vương đột nhiên con mắt sáng ngời, hấp tấp nói: - Năm đó ta chính là dựa vào Hỏa Linh Quả lập nghiệp, tu thành đại yêu, khai mở Linh trí, đối với cái mùi này quen thuộc vô cùng. Về sau đại chúa công tìm được ta, muốn ta đem Hỏa Linh Quả hiến cho nàng, ta tự nhiên không chịu, đại chúa công lúc ấy nói... Giang Nam thấy hắn lại có xu thế lải nhải, không khỏi nhíu mày quát: - Nói điểm chính! - Phía trước không ra hai dặm, khẳng định có một cây Hỏa Linh Quả! Thần Thứu Yêu Vương vội vàng nói. - Thần Thứu Yêu Vương không có tâm pháp tinh diệu gì, chủ yếu là dựa vào Hỏa Linh Quả tu thành năm đạo Thần Luân, luyện thành Thần Thông ngũ trọng, mà Giang Tuyết tỷ tỷ luyện đan cũng cần Hỏa Linh Quả, nói rõ loại Linh Dược này hoàn toàn chính xác không phải chuyện đùa. Ta hôm nay muốn đột phá Thần Luân cảnh, cần tu vi cực kỳ hùng hậu, mà linh đan thích hợp dùng để đột phá cảnh giới nhất, vừa lúc ở đây tìm kiếm một đám Linh Dược luyện đan! Giang Nam đi thẳng về phía trước, cũng không lâu lắm, liền đến trước một mảnh hồ nước, chỉ thấy trong hồ sương trắng màn kiêu, mơ hồ có thể chứng kiến một hòn đảo nhỏ. Hòn đảo kia không lớn, mơ hồ có thể chứng kiến ở trên đảo có vô số cây cối thấp bé, hương khí của Hỏa Linh Quả bắt đầu là từ ở trên đảo truyền đến. Tử bên hồ cách đảo nhỏ chỉ có ba bốn trăm trượng, đối với Giang Nam mà nói, hai cánh triển khai liền có thể bay vọt qua, hoặc là cũng có thể đạp sóng mà đi, đơn giản liền có thể đi đến trước mặt."
}