{
  "chapter_name": "Chương 1569: Sinh ra tóc bạc sớm (1)",
  "content": "Vô số ánh mắt đưa bọn họ, đưa một già một trẻ này đi về phía trước, Mộ Vãn Tình nhìn bóng lưng hai người, trong lòng đột nhiên run lên, hướng Tịch Trọng thấp giọng nói: - Bóng lưng của Chưởng giáo cùng Đô Thiên Thần Tôn, thật giống như lúc cha ngươi rời chúng ta đi ứng chiến Thái Hoàng, tràn đầy không bỏ... Trong tinh không Đô Thiên thần giới, Giang Nam cùng Đô Thiên thần tôn ngay ngắn dừng bước lại, xem hướng tiền phương, phiến thiên địa này thoạt nhìn cùng lúc tầm thường không có khác nhau, nhưng hai người bọn họ đều cảm thấy cái gì. Đô Thiên thần tôn đưa tay, nhẹ nhàng hướng trong tinh không nhấn một cái, hư không lập tức sụp đổ, hắn chính là Thần Tôn, một kích có uy năng kinh thiên động địa, bất quá theo một chưởng này của hắn đè xuống, chỉ thấy hư không vừa mới sụp đổ lập tức liền bắn lên, sau đó vốn là tinh không không có vật gì, đột nhiên xuất hiện một mảnh sa màn. Sa màn rất mỏng, nhưng lại cực lớn, giống như một vòm trời cự đại, đem Đô Thiên thần giới bao phủ. - Đây là Thần Quân Khinh La Bạc. Đô Thiên thần tôn sắc mặt ngưng trọng, trầm giọng nói: - Thần Quân chứng đế, đem Khinh La Bạc của nàng để ở chỗ này, chỉ sợ là muốn ngăn cản chúng ta tiến đến trợ giúp nàng. Giang Nam mặt không đổi sắc: - Không làm khó được ta và ngươi. Đô Thiên thần tôn gật đầu nói: - Hoàn toàn chính xác không làm khó được ta và ngươi. Sau lưng béo lão giả này hiện ra một mặt đại kỳ, bay phất phới, Giang Nam lấy tay một trảo, chỉ thấy hơn mười vạn tám nghìn mặt đại kỳ trong Thuần Dương điện của Huyền Thiên Thánh tông phần phật bay lên, nhao nhao rơi vào trong cơ thể của hắn. Mười ba mặt chủ kỳ của tòa Luyện Thiên đại trận này, hắn đã suy diễn ra mười hai mặt, chỉ kém một mặt cuối cùng liền có thể tạo thành Luyện Thiên đại trận nguyên vẹn, hắn nguyên vốn định để cho rất nhiều Thần Ma Thánh tông cùng mình tạo thành Luyện Thiên đại trận, nhưng trận chiến này thật sự hung hiểm, cơ hồ là hữu tử vô sinh, hắn nhất định phải vì Thánh tông lưu lại một đường lui, cho nên hắn chỉ có thể tự mình thúc dục tòa Luyện Thiên đại trận này. Tạo Hóa tiên đỉnh bay lên, rơi vào mi tâm của Giang Nam, trong đỉnh như trước thần hỏa hừng hực thiêu đốt, không ngừng rèn luyện kiện pháp bảo kia. Giang Nam đem thân thể Quang Vũ đế mang tới, giao cho Đô Thiên thần tôn, trầm giọng nói: - Thần Tôn, thân thể Quang Vũ đế này, trước giao cho ngươi tới thúc dục. Bất quá, không đến trọng yếu trước mắt, tốt nhất vẫn là không nên thúc dục... Dùng pháp lực của Đô Thiên thần tôn, thúc dục Thần Đế thân thể một lần sẽ hao hết pháp lực, ở bên trong chiến trường không có pháp lực, hẳn phải chết không thể nghi ngờ, cho nên Giang Nam mới nói không đến trọng yếu trước mắt không muốn thúc dục. Bởi vì thúc dục xong, vị béo lão giả này liền mệnh không còn. Đô Thiên thần tôn thu hồi thân thể Quang Vũ đế, cười ha ha: - Có thể thúc dục một lần, quét ngang một mảnh Cự Đầu, mặc dù chết cũng lừng lẫy! Hai người một cái thúc dục Đế cấp Đô Thiên kỳ, một cái thúc dục Luyện Thiên đại trận, thân hình dung nhập trong hư không, Khinh La Bạc có chút lắc lư thoáng một phát, hai người liền xuyên qua Khinh La Bạc, đi ra bên ngoài Đô Thiên thần giới. - Thần Tôn, ngươi đi Tử Tiêu Thiên trước, ta sau đó liền đến! Giang Nam tế lên một tòa Tinh môn, trầm giọng nói. Đô Thiên thần tôn gật đầu, lách mình mà đi. Giang Nam cất bước đi vào bên trong Tinh môn, sau một khắc xuất hiện ở Huyền Minh Nguyên Giới Huyền Thiên Thánh tông. Nguyên Giới Huyền Thiên Thánh tông cũng có chư cường giả tọa trấn, hai tòa Tinh môn tầm đó tương thông, Nguyên Giới có người tu thành Thần Ma, liền có thể thông qua hai tòa Tinh môn tiến vào Thần giới Thánh tông. Giang Nam vừa xuất hiện, lập tức ở bên trong Nguyên Giới Thánh tông khiến cho oanh động lớn lao, Huyền Ẩn, Cổ Hoa đạo nhân các thế hệ trước nhao nhao tới đón, chỉ thấy một đạo Tinh Quang hiện lên, Giang Nam dĩ nhiên biến mất không thấy gì nữa, bọn người Huyền Ẩn, Cổ Hoa vẻ mặt kinh ngạc, không biết vì sao hắn vội vàng như thế. Bên cạnh khối Hồng Mông khí, sau đầu Giang Nam thần luân ông ông chuyển động, đạo đài Thần Phủ Thiên cung Thiên đình chằng chịt, tọa trấn ở bên trong thần luân, vô số Thần Ma hư ảnh ngật đứng ở trong đó. Bá bá... Hai đạo tiên chỉ từ đỉnh đầu hắn vọt lên, rơi xuống đất hóa thành kiếp trước thân kiếp sau thân của hắn, tất cả trên đỉnh đầu có ao sen nửa mẫu, trong ao sen liên hoa đua nở, hoa nở năm đóa, bên trong hoa sen từng người đứng một Thần Ma. - Chư vị đạo hữu, giúp ta một tay! Giang Nam hét lớn, kiếp trước thân kiếp sau thân cùng mười lăm hóa thân ngay ngắn rống to, vô số đạo tắc tung bay, điên cuồng dũng mãnh vào trong cơ thể của hắn, thân thể Giang Nam bành trướng, cơ hồ bị một cổ pháp lực rộng lớn mạnh mẽ, ầm ầm sóng dậy này no bể bụng, mười lăm hóa thân đều là Chân thần, thậm chí còn có Tiên Thiên Thần Đế hóa thân là Thần Chủ viên mãn cảnh giới, pháp lực là khổng lồ bực nào? Ba Tiên Thiên Thần Đế hóa thân này, tu vi so với bản thể hắn còn muốn hùng hồn, hơn nữa kiếp trước thân cùng kiếp sau thân, cổ pháp lực này đã gấp bốn lần pháp lực bản thể Giang Nam, cơ hồ đem tu vi của hắn đẩy lên tới cấp độ Thần Tôn! - Huyền Thai ấn! Giang Nam kết ấn, chỉ nghe một tiếng trống nổ mạnh vang lên, trái tim của hắn kịch liệt nhảy lên, khí huyết đột nhiên bốc lên, thoáng cái tràn đầy gấp năm lần, khí huyết như là biển lớn mênh mông, ngay cả thân thể cũng bao hàm giấu không được, bên cạnh khối Hồng Mông khí khắp nơi đều là huyết sắc, khí huyết bắt đầu khởi động, nhấc lên một cổ sóng cồn ngập trời. - Thân thể ngũ chuyển! Thân hình hắn nhéo một cái, thân thể bành trướng, hạ xuống, lại bành trướng, lại hạ xuống, liên tục năm chuyển, khí huyết lại bành trướng gấp năm lần! Khí huyết của hắn đã tràn đầy đến cơ hồ như là huyết tương đầm đặc, khí huyết bốc hơi, biển máu màu hồng đỏ thẫm quay cuồng! - Nguyên Thai Ấn! Giang Nam quát lớn, một ấn kết xuất, đông, tiếng tim đập như cổ như sấm từ trong cơ thể hắn cùng hai tay tầm đó bắn ra, chấn động Hồng Mông, truyền lại đến ở chỗ sâu trong khối Hồng Mông khí. Khí huyết của hắn trong nháy mắt lại tăng lên gấp 10 lần, khí huyết cuồng bạo bắt đầu khởi động, bên cạnh khối Hồng Mông khí như là nhấc lên vòi rồng, gào thét cuốn động, đem từng tòa đại lục tổn hại thổi bay, thậm chí ngay cả ngôi sao cũng bị cuốn động, hình thành một luồng khí xoáy cự đại, mấy trăm ngôi sao bị xoáy lên, như là rơi vào vòng xoáy vù vù chuyển động! Thanh âm răng rắc răng rắc từ trong cơ thể hắn truyền đến, mặc dù thân thể Giang Nam luyện thành Tiên Thiên huyết mạch, cũng không chịu nổi khí huyết gấp hai mươi cùng bốn lần pháp lực, da của hắn nổ tung, cơ bắp bị đạo tắc cuồng bạo chấn vỡ, thậm chí ngay cả cốt cách cũng không chịu nổi, vết rạn rậm rạp, tùy thời có khả năng đứt đoạn! Thân thể hắn có năng lực chữa trị cường đại bày ra, cơ bắp bị chấn nát, lập tức liền được chữa trị, từng khối Thần Ma huyết nhục tróc ra, cơ mới liền tạo thành."
}