{
  "chapter_name": "Chương 2450: Đạo Quân tương lai của Tiên giới",
  "content": "Một bàn tay giấu đại thiên vũ trụ. Biểu tình Giang Nam nghiêm túc cũng xòe tay ra. Bàn tay Giang Nam không có khí thế kinh thiên đống địa như Khổ Hạnh Thiên Tôn, nó vô cùng bình thường. Năm ngón tay ngày càng lớn, chỉ tay rõ ràng. Từng vân tay như các con rồng, vòng xoáy. Bàn tay Giang Nam to đến cực hạn, chỉ tay biến mất hết, chỉ còn lại các đại đạo siêu lớn trong mây mù, như rồng như rắn vặn vẹo thân hình. Nơi rồng rắn giao nhau, các vòng oáy khủng bố như tịch diệt ma nhãn. Hai bàn tay của Khổ Hạnh Thiên Tôn, Giang Nam hiện ra dị tượng hoàn toàn khác nhau. Hai bàn tay nhẹ chạm vào, nắm tay nhau, hai đại đạo khác nhau va chạm. Trong hai bàn tay, từng ngân hà đứt đoạn, từng đại đạo tan vỡ, từng tinh hệ thành ảo ảnh, từng vòng xoáy bị hủy hoại chỉ trong chốc lát. Nhưng uy lực hủy thiên diệt địa này bị kiềm chặt giữa hai bàn tay, không lộ ra ngoài. Nếu uy lực trong hai bàn tay Giang Nam, Khổ Hạnh Thiên Tôn thoát ra ngoài thì Huyền Châu sẽ trời sụp đất nứt, đả kích không thể đo lường. Không biết có bao nhiêu người chết thảm. Cuối cùng tất cả năng lượng, đại đạo trong hai lòng bàn tay tan biến, hai tay nắm chặt. Khổ Hạnh Thiên Tôn nhíu mày, xương tay kêu răng rắc. Giang Nam khẽ rên, mặt ửng đỏ, người lắc lư. Hai người rụt tay về, Khổ Hạnh Thiên Tôn thở dài từ từ đứng dậy. Khổ Hạnh Thiên Tôn vươn tay chộp, một cây gậy tre vàng cam hiện ra trong tay gã. Gậy tre tràn ngập uy lực hùng hồn đại đạo bất diệt, là tiên thiên pháp bảo có thể độ qua tịch diệt kiếp, Khổ Hạnh Thiên Tôn trượng, song song với Khổ Hạnh Thiên Tôn. - Thủ đoạn của Giang thái sư rất mạnh, lão tăng khó mà mang Tam Đức đi. Hai tay Khổ Hạnh Thiên Tôn nâng gậy tre, khom người nói: - Mời Giang thái sư nhìn gậy tre này, nó là Khổ Trúc Đạo Chủ, sư huynh của ta biến ra. Khổ Trúc Đạo Chủ là thủ lĩnh Sa Môn, tự biết không thể độ qua tịch diệt kiếp nên lấy bản thân làm báu vật, luyện mình thành tiên thiên pháp bảo. Khổ Trúc sư huynh khiến ta cầm báu vật này kiếp số nên Khổ Hạnh mới có thể sống đến bây giờ. Mời Giang thái sư ngắm thử. Giang Nam cười to bảo: - Khổ Hạnh giáo chủ chờ đã, nếu muốn ta ngắm thử cây Tiên Thiên Khổ Trúc này vậy giáo chủ cũng ngắm cái chuông của ta đi. Giang Nam cao giọng quát: - Rồng to! Rồng to đâu rồi? Một con rồng to đứng dậy, đầu từ mấy trăm vạn dặm thò tới gần, mắt to nhìn Giang Nam: - Kêu ta có chuyện gì? Giang Nam mỉm cười nói: - Rồng to, ngươi tháo lục lạc trên cổ ngươi xuống cho Khổ Hạnh giáo chủ ngắm thử. Con rồng to ngần ngừ: - Có khi nào hắn làm rớt xuống đất rồi nhặt lên bảo là của hắn không? Giang Nam lắc đầu, nói: - Khổ Hạnh Thiên Tôn sao có thể mặt dày vô sỉ như thế? Ngươi mau đưa đi. Con rồng to tháo lục lạc trên cổ xuống, đánh giá Khổ Hạnh Thiên Tôn một lúc. Con rồng to cảm thấy tăng nhân gầy gò này bộ dáng không giống cầm lục lạc bỏ chạy, thế là đưa Vạn Chú Thiên Chung cho Khổ Hạnh Thiên Tôn. Khổ Hạnh Thiên Tôn vội giao Tiên Thiên Khổ Trúc cho Tu A Tiên Quân: - Hãy mời thái sư xem qua. Tu A Tiên Quân nâng Tiên Thiên Khổ Trúc bước tới trước mặt Giang Nam, khom người nói: - Mời thái sư xem. Giang Nam nhận lấy Tiên Thiên Khổ Trúc, pháp lực tuôn ra trấn áp gậy tre vàng cam rồi ới từ từ ngắm nghía. Bên kia Khổ Hạnh Thiên Tôn không dám lơ là, trước tiên dùng pháp lực trấn áp Vạn Chú Thiên Chung sau đó đánh giá. Hai người âm thầm đề phòng, tránh cho đối phượng lặng lẽ khởi động tiên thiên pháp bảo giết mình. Giang Nam, Khổ Hạnh Thiên Tôn bảo là cho đối phương nhìn tiên thiên pháp bảo của mình, nhưng cũng có ý nhờ cậy tiên thiên pháp bảo giết đối thủ. Lúc trước Khổ Hạnh Thiên Tôn mời Giang Nam ngắm thử Tiên Thiên Khổ Trúc nghĩa là nói ta có tiên thiên pháp bảo đây, ta muốn mang Tam Khuyết đi, ngươi không ngăn ta được ngược lại sẽ mất mạng. Giang Nam kêu con rồng to tự mình đưa Vạn Chú Thiên Chung đến có ý ngầm là ta cũng sở hữu tiên thiên pháp bảo, tận hai cái. Ngươi muốn mang Tam Khuyết đi, ta không ngăn được nhưng có thể đánh một trận. Giây lát sau Giang Nam trả Tiên Thiên Khổ Trúc cho Tu A Tiên Quân, Khổ Hạnh Thiên Tôn cũng đưa trả Vạn Chú Thiên Chung cho con rồng to. Khổ Hạnh Thiên Tôn cất gậy tre, khom người hành lễ: - Giang thái sư có tài sản kếch sù, lão tăng lĩnh giáo, cáo lui! Khổ Hạnh Thiên Tôn nói xong sửa sang hành trang, dẫn các tăng rời đi. Tam Khuyết Đại Phật thở phào nhẹ nhõm. Giang Nam lộ vẻ đăm chiêu, lên tiếng: - Khoan đã. Khổ Hạnh Thiên Tôn dừng bước, siết chặt gậy tre, xoay người lại. Mặt Khổ Hạnh Thiên Tôn khắc khổ hỏi: - Giang thái sư có gì chỉ giáo? Giang Nam mỉm cười nói: - Khổ Hạnh giáo chủ đừng căng thẳng, ta không có ác ý. Khổ Hạnh Thiên Tôn nhìn con rồng to, lại ngó \u0027lục lạc\u0027 trên cổ rồng, hắng giọng: - Mời Giang thái sư nói. Giang Nam thay biểu tình khác nhìn Tam Khuyết Đại Phật: - Tam Khuyết, ngươi theo Khổ Hạnh Thiên Tôn đi đi. Tam Khuyết Đại Phật sửng sốt, nhảy cẫng lên, tức giận nói: - Họ Giang, ngươi bán ta? Giang Nam cười lắc đầu nói: - Ta bán ngươi làm gì? Ngươi có thấy ta lấy tiền không? Tam Khuyết lão đệ, ngươi thuộc dòng phật môn, truyền thừa từ thời đại Sa Môn. Đi theo Khổ Hạnh giáo chủ chỉ có lợi không chỗ hại. Ngươi cứ đi đi, Khổ Hạnh giáo chủ sẽ không bạc đãi ngươi. Tam Khuyết Đại Phật ngạc nhiên, gã hơi hiểu ý Giang Nam. Khổ Hạnh Thiên Tôn trầm ngâm. Giang Nam chắp tay hành lễ: - Chúc mừng Thiên Tôn thu được ái đồ! Vẻ mặt Khổ Hạnh Thiên Tôn nhăn nhó nói: - Làm đồ đệ của ta sao? Giang Nam cười hỏi: - Tiên Tôn không chịu? Mặt Khổ Hạnh Thiên Tôn càng nhăn, gã vốn định hàng phục Tam Khuyết Đại Phật làm lãnh tụ giáo môn đô Giang Nam mât mặt. Bây giờ Giang Nam chẳng những không bẽ mặt mà Khổ Hạnh Thiên Tôn còn phải thu Tam Khuyết Đại Phật xấu xa làm đồ đệ, làm Đạo Quân Sa Môn như gã thấy nhức đầu. Nói cách khác, Khổ Hạnh Thiên Tôn định tìm một tay sai, bây giờ Giang Nam muốn gã làm bảo mẫu, vui được mới lạ. - Thôi, Giang thái sư đã mở miệng thì là duyên phận. Khổ Hạnh Thiên Tôn khẽ thở dài: - Hôm nay ta thu một đệ tử y bát vậy. Tam Khuyết Đại Phật khinh thường liếc Khổ Hạnh Thiên Tôn, lẩm bẩm: - Đầu trọc, ngó bộ dáng ngươi không vui... Sắc mặt Khổ Hạnh Thiên Tôn vàng vọt, nhỏ giọng nói: - Cuộc đời là bể khổ, tu hành như thuyền trong biển khổ. Thu đồ đệ tuy khổ, thu đồ đệ bướng bỉnh càng khổ hơn, nhưng đây cũng là tu hành. Tam Khuyết Đại Phật chợt nhớ một chuyện, chạy tới gần Khổ Hạnh Thiên Tôn, cười nịnh hỏi: - Sư phụ, Sa Môn chúng ta có tổ sư nào? Còn mộ không? Đệ tử muốn đi bái các đời tổ sư. Đoàn người đi xa. Giang Nam thu về tầm mắt, trầm ngâm giây lát sau kêu Hồng Đạo Nhân, Quân Đạo Nhân, Bỉ Ngạn nương nương, La Hầu La, Kế Đô đến. Giang Nam trầm ngâm nói: - Bây giờ Tiên giới càng lúc càng loạn, các ngươi là Đạo Tổ, phải có báu vật phòng thân. Kế Đô, ngươi lên trước. Kế Đô tiến lên, Giang Nam lấy tịch diệt ma trống ra: - Cho ngươi báu vật này để phòng thân. Kế Đô nhận tịch diệt ma trống, mừng hớn hở"
}