{
  "chapter_name": "Chương 55: Luyện Khí thành cương (2)",
  "content": "Một chiêu Giang Lưu Thạch Bất Chuyển này vốn là phòng ngự thuần túy, giờ khắc này bị hắn dung nhập Đâu Suất Thần Hỏa cùng ý cảnh của Long Hổ Tượng Lực Quyết, tức thì lực công kích trở nên mười phần, hơn nữa lực phòng ngự cũng càng thêm kinh người! Hắn cải tiến một chiêu này, thậm chí siêu việt Giang Tuyết suy diễn ra Giang Nguyệt Phá Lãng Quyết! - Giao Long Điếu Miết! Chân khí của Giang Nam đột nhiên biến đổi, Giang Lưu Thạch Bất Chuyển phòng ngự vô cùng nghiêm mật lập tức xuất hiện mấy chục cái sơ hở, nếu là ở trong mắt võ đạo cao thủ, những sơ hở này từng cái đều đủ để trí mạng. Nhưng mà, chân khí của hắn lại đột nhiên biến đổi, chân khí cùng thần hỏa hóa thành một đầu Ác Giao, giương nanh múa vuốt, dữ tợn hung ác, chỉ cần xúc động bất kỳ một cái sơ hở nào, Ác Giao sẽ tấn công mà đi, một ngụm đem đối phương nuốt luôn! - Nếu như lại cùng cường giả như Tiêu tổng quản giao đấu, chỉ cần hai chiêu Giang Lưu Thạch Bất Chuyển cùng Giao Long Điếu Miết này, ta liền có thể đánh chết hắn, mà không phải chiến đấu thời gian dài như vậy! Trong nội tâm Giang Nam tràn ngập tự tin, từ khi hắn gặp được Giang Tuyết đến nay, hắn đối với lòng tin của mình giống như võ đạo của mình, càng ngày càng mạnh. Nếu là lúc trước, hắn ở bên trên tâm cảnh còn có mấy phần chưa đủ, cho là mình kém người một bậc, mà hôm nay, hắn ngay cả hoàng đế cũng không để ở trong mắt, cái này là võ đạo ý chí tự tin, cường đại! - Ân? Có người đến? Giang Nam đang suy diễn chiêu thức các loại tâm pháp Nội Cương cảnh của Long Hổ Tượng Lực Quyết, đột nhiên lòng có nhận thấy, hướng phía dưới nhìn lại, chỉ thấy một lão giả tóc trắng xoá giống như một đầu mãnh thú, tung nhảy như bay, cuồn cuộn mà đến, mỗi một cước rơi xuống liền đem mặt đất giẫm đến loạn thạch bay tứ tung, lưu lại một cái hố to. Trừ đó ra, còn có ba đạo thân ảnh, tốc độ có mau có chậm, nhanh hơn tuấn mã, bão táp mà đến, từ xa nhìn lại, ba người sau lưng lưu lại đạo đạo bụi mù, giống như Nộ Long, rất là kinh người! - Lão thái giám bên người Tô Triệt? Còn có ba người Mộc Thanh Tuyền, Tề Chung Lương cùng Lộ Kính Cung! Sắc mặt Giang Nam trầm xuống, hắn phi hành tám trăm dặm, xâm nhập ở bên trong Lạc Hà sơn, ít ai lui tới, nhưng bốn người này hết lần này tới lần khác hướng bên này chạy đến, khẳng định không phải đi ra du ngoạn, mà là chứng kiến mình bay ra Dược Vương thành, bởi vậy truy tung mà đến, muốn tánh mạng của mình! Tốc độ mấy người kia cực nhanh, nhất là lão thái giám kia, càng là nhanh tuyệt luân, chỉ mấy hơi thở liền chạy vội tới dưới núi! - Tốt! Ta mới vừa tiến vào Hỗn Nguyên cảnh, Luyện Khí thành cương, đang lo tu vi cảnh giới chưa vững chắc, mấy người kia liền đưa tới cửa, vừa vặn dùng bọn hắn đến giúp ta củng cố cảnh giới! Mặc dù bọn hắn cường, nhưng ta có Vũ Hóa Công, còn không phải muốn đánh thì đánh, muốn đi thì đi sao? Sau lưng Giang Nam đột nhiên hiển hiện vô số căn Hắc Vũ, \u0027Rầm Ào Ào\u0027 một tiếng tạo thành cánh chim, hai cánh mở ra, bay lên giữa không trung, đột nhiên chân núi vang lên một thanh âm bén nhọn, vô cùng chói tai: - Muốn chạy trốn? Giang Tử Xuyên, ta cho ngươi ở Dược Vương thành đào tẩu một lần, liền sẽ không để cho ngươi đào tẩu lần thứ hai! Giang Nam hướng phía dưới nhìn lại, chỉ thấy Thiên Bảo thái giám đứng trên một cây đại thụ cao tới hơn mười trượng, từ trên lưng gỡ xuống một đại cung, giương cung liền bắn! Uống Một tiếng nhạn minh kỳ quái truyền đến, Giang Nam đột nhiên cảm giác được nguy hiểm vô cùng mãnh liệt, toàn thân mười vạn tám ngàn lỗ chân lông hết thảy co rút, tóc gáy lóe sáng, một mũi tên từ phía dưới phóng tới! Mũi tên này lúc mới bắt đầu chỉ có lớn bằng ngón cái, đợi bay đến giữa không trung đã bằng cánh tay, trong chớp mắt liền cách Giang Nam chừng hơn mười trượng, đã biến thành dài như căn phòng, thô nhám như thùng nước, tỏa ánh quang mang, hướng mình phóng tới! - Đây là cung gì? Trong nội tâm Giang Nam ứa ra hàn khí, dốc sức liều mạng cổ đãng chân khí, hai cánh hung hăng chấn động, thân hình kịch liệt hướng lên không bay đi, tốc độ nhanh tới cực điểm, dù là như thế, tốc độ của hắn cũng không cách nào so sánh cùng cự tên phóng tới, cự tên này thoáng qua tầm đó liền tới trước mặt của hắn. Giang Nam điên cuồng chớp động hai cánh, Ma Ngục Huyền Thai Kinh trong cơ thể cuồng bạo vận chuyển, trong nháy mắt cung cấp khí huyết vô cùng cường đại cho thân thể, chân khí cổ đãng của hắn dùng tốc độ kịch liệt phóng tới hai cánh sau lưng! Mặc dù là như thế, cự tên này vẫn là cách hắn càng ngày càng gần, trên trán Giang Nam mồ hôi cuồn cuộn, đột nhiên thân hình hơi nghiêng, chỉ thấy cự tiễn sát lấy cánh bên trái bay ra, bên cánh trái lập tức đùng đùng nát bấy, chân khí xây dựng cánh bị phá hủy sạch sẽ, không còn sót lại chút gì, thậm chí ngay cả nửa người trái của hắn cũng bị mũi tên này bắn ra từng đạo vết máu! - Quá mạnh mẽ! Cây cung này thật sự quá mạnh mẽ, đem cương khí hóa thành mũi tên nhọn bắn ra, đừng nói ta, coi như là Ngoại Cương cường giả chỉ sợ cũng có thể đơn giản bắn chết! Bạn đang xem tại Truyện FULL - www.Truyện FULL Trong nội tâm Giang Nam vừa kinh vừa sợ, tâm niệm vừa động, lại có chân khí điên cuồng tuôn ra, hóa thành cánh bên trái, lại vào lúc này, lại có cảm giác vô cùng nguy hiểm xông lên đầu, đã thấy mũi tên kia vậy mà ở giữa không trung tự động chuyển hướng, lại tự hướng hắn phóng tới! - Bà ngoại ơi, cuối cùng là cung gì? Bắn ra một mũi tên này tất nhiên là Ngoại Cương cường giả, ta không phải là đối thủ! Giang Nam nhịn không được phát ra một câu nói tục, đầu dưới chân trên, hai cánh liền phách, gào thét hướng trong núi rừng phía dưới lao xuống mà đi! Hô Hắn giống như sao băng rơi vào trong núi rừng, khó khăn lắm mới rơi xuống đất, hai cánh hung hăng hướng mặt đất đập đi, cường hành thay đổi phương hướng, xông vào núi rừng, hai cánh liền phách, ở trong núi rừng kịch liệt quay cuồng tung bay, chỉ nghe bành một tiếng vang thật lớn, một cây đại thụ bị mũi tên đảo qua, tại chỗ nổ thành mảnh vỡ. Bành bành bành! Nổ mạnh không ngừng từ phía sau hắn truyền đến, mũi tên kia vậy mà không có bị hắn thoát khỏi, cũng tự đuổi theo, mũi tên bay đến, một cây gốc đại thụ bị chặn ngang bắn đoạn, loạn mộc bay tán loạn! Ầm ầm, ầm ầm! Một gốc đại thụ ngã xuống, bụi mù nổi lên bốn phía! - Lợi hại! Thật là lợi hại! Ba người Mộc Thanh Tuyền, Tề Chung Lương cùng Lộ Kính Cung rốt cục đuổi đi lên, ngơ ngác nhìn xem một màn này, chỉ thấy Giang Nam cùng mũi tên mà Thiên Bảo thái giám bắn ra ở trong núi rừng mạnh mẽ đâm tới, tràng diện kia như là một cái cày cực lớn, ở trong núi rừng hung hăng cày ra một rãnh mương! - Không hổ là trọng bảo Hoàng thất! Tề Chung Lương tán thưởng liên tục, cười nói: - Nghe nói cái Nhạn Minh Cung này chính là khai quốc hoàng đế tìm được ở trong một di tích của Thượng Cổ đại yêu lưu lại, đầu Thượng Cổ đại yêu kia chính là một đầu nhạn yêu, lưu lại rất nhiều bảo vật. Khai quốc hoàng đế liền dùng xương cổ đại yêu làm thân cung, dùng gân làm dây cung, chế tạo ra cung thần này, có thể bắn chết Thần Luân cường giả, hôm nay vừa thấy, quả là như thế! Một mũi tên này của Thiên Bảo tiền bối, mặc dù bắn không chết Thần Luân cường giả, bắn chết Ngoại Cương đỉnh phong cường giả chỉ sợ là dễ dàng!"
}