{
  "chapter_name": "Chương 2420: Thu thập nha đầu chết tiệt này (1)",
  "content": "Giây lát sau An Thanh Tiên Quân ho khan nói: - Đợi đã lâu mà Huyền Thiên giáo chủ chưa tới, hơi sơ sẩy đãi khách. Các Tiên Quân gật gù, bọn họ cùng nhau đến nên đương nhiên chung mục đích. Bọn họ muốn bức cung Huyền Châu, mặc kệ Giang Nam có xuất quan hay không đều ép buộc Huyền Châu nhường một góc lãnh địa ra. Giang Nam chậm chạp không lộ mặt, người có quyền quyết định Huyền Châu như Đạo Vương, Tịch Ứng Tình, Nam Quách Tiên Ông, Đông Cực, Phù Lê Thánh Mẫu Nguyên Quân cũng không ra mặt. Chỉ một số tiên nhân, chân tiên người hầu đến chiêu đãi thì đúng là khá thất lễ với bọn họ. Nhưng những cường giả này toàn là cáo già, trong lòng biết có thể bắt lây cái cớ bị lơ là này để ép Huyền Châu cắt thịt. Huyền Châu quá lớn, Tiên giới cộng Huyền Châu có tổng cộng sáu mươi ba tòa đại châu, một mình Huyền Châu tương đương với lãnh địa mười hai tiên châu. Những Tiên Quân khác chỉ chiếm khoảng một, hai châu, một mình Giang Nam chiếm lãnh thổ mười hai đại châu, cộng thêm Phong châu do Đạo Vương thống trị là mười ba đại châu. Bởi vậy Tiên Quân cổ xưa cũng thấy bất bình. Minh Phạn Tiên Quân cười nói: - Huyền Thiên giáo chủ không phải loại người không nói lý, chờ chút nữa bảo hắn cho chúng ta một lời giải thích là được. Mọi người cười đầy ẩn ý. Lúc này có tiếng cười to vang lên, thanh âm chấn động, hư không tan vỡ, chấn các vị Tiên Quân khí huyết cuồn cuộn, dị tượng tiên quang sau lưng lắc lư. - Ha ha ha ha ha ha! Không biết các vị sư huynh đến, muốn tiểu đệ cho các người giải thích gì? Giang Nam lên tiếng trước, các cường giả vây quanh hắn đi vào Lưu Ly đại điện, khí thế lấn át hơi thở tất cả Tiên Quân, như nước lũ đánh tan mấy chục dòng sông. Các Tiên Quân biến sắc mặt. Giang Nam ngồi chễm chệ trên ghế chính, cười nói: - Các vị sư huynh, ta bế quan mấy trăm năm vắng mặt, vừa mới xuất quan các sư huynh đã đến chúc mừng, thật xấu hổ quá. Các sư huynh đến là được, cần gì mang quà theo, khách sáo quá. Ấu Nương, các sư huynh mang quà gì vậy? Trả lại hết, trả hết đi. Các Tiên Quân Minh Đường, Minh Phạn, An Thanh cơ mặt cứng ngắc, ho khan. Nhạc Ấu Nương do dự nói: - Bẩm giáo chủ, các vị đại lão gia tiến đến không amng theo gì. Tự Nhiên Tiên Quân ho khan ngắt lơi Nhạc Ấu Nương: - Ngu huynh vội vàng tiến đến, chưa tặng quà. Tiểu cô nương, hãy đến đây nhận quà. Tự Nhiên Tiên Quân lây một miếng ngọc bội xinh đẹp ra, khóe mắt co giật. Tự Nhiên Tiên Quân hắng giọng: - Đến vội vàng nên không mang theo đồ tốt gì, khối ngọc bội này là báu vật ta sưu tầm được trong vô nhân cấm khu, làm bằng mỹ ngọc tiền sử. Ta mang theo nhiều năm, ngày đêm rèn luyện, chúc mừng giáo chủ đột phá. Giang Nam giậm chân nói: - Đạo huynh hãy mau cất vào đi, sao ta có thể không biết ngượng nhận pháp bảo quý trọng như thế? Ấu Nương, tiểu nha đầu bướng bỉnh kia, nàng muốn làm phản sao? Ta đã bảo đừng nhận mà nàng còn nhận? Nàng hãy trả lại đi, ta phải dạy dỗ lại nàng mới được, dám cãi lệnh sư phụ? Tự Nhiên Tiên Quân khuyên nhủ: - Giáo chủ đừng giận, dừng giận, chút quà mọn làm sao bày tỏ được tôn kính? Giáo chủ xuất quan, ta vốn nên tặng quà chúc mừng. Giang Nam khó xử nói: - Vậy làm theo lời sư huynh, tạm tha cho tiểu nha đầu... Ấu Nương! Nàng coi trời bằng vung phải không? Tự Nhiên sư huynh đưa thì thôi đi, nàng còn mặt dà mày dạn đòi các sư huynh khác tặng quà? Các người đừng cnả ta, hôm nay ta phải dạy dỗ nha đầu chết tiệt này mới được! Đạo Vương, Tịch Ứng Tình vội ngăn Giang Nam lại, liên tục nói: - Giáo chủ bớt giận, bớt giận. Các vị Tiên Quân tiến đến chúc mừng là có ý tốt, sao có thể không amng theo quà? Hơn nữa Ấu Nương đã nhận quà của Tự Nhiên Tiên Quân, nếu không nhận của Tiên Quân khác thì người ta mất hết mặt mũi. Giáo chủ đừng làm các Tiên Quân mất mặt. Giang Nam hừ mạnh, lại ngồi xuống, tay che mặt. Giang Nam thở dài: - Mặt mũi của ta bị tiểu nha đầu này phá hỏng hết, không còn mặt mũi nào gặp người... Nhạc Ấu Nương cúi đầu đi đến trước mặt các Tiên Quân, xòe tay ra. Đám Tiên Quân Thiên Môn, Tu A cắn răng, mặt xám xit lấy ra bảo bối quý hiếm cất giấu đặt vào tay nha đầu. Nhạc Ấu Nương đi một vòng, thu hết lễ vật, đang định lui xuống thì nghe bên ngoài vọng vào tiếng quát: - Thanh Thường nương nương, Tùng Nguyên đại lão gia tiến đến bái phỏng Huyền Thiên giáo chủ! Nhạc Ấu Nương mừng rỡ đứng lại. Thanh Thường Tiên Nữ, Tùng Nguyên Đạo Nhân bước vào, từ xa đã chắp tay cười nói: - Chúc mừng giáo chủ, chúc mừng giáo chủ! Giang Nam đứng dậy đón chào, cười nói: - Hai vị đạo hữu tu thành Tiên Quân, ta không thể đi thăm. Ta xuất quan kinh động các người, lòng rất xấu hổ. Mời ngồi. Thanh Thường Tiên Nữ, Tùng Nguyên Đạo Nhân ngồi xuống, một người là Ma Kha Cổ Thần, một người là Trọng Quang Tiên Quân. Bọn họ vốn là tồn tại ngang ngửa Càn Nguyên Thiên Quân, Huyền Đô Tiên Quân, Ngọc Kinh Tiên Quân nhưng vì chết một lần, đoạt xá trọng sinh, tu thành Tiên Quân không khó khăn với hai người. Huống chi đời này Thanh Thường Tiên Nữ, Tùng Nguyên Đạo Nhân được cơ duen kiếp trước chưa từng có, vào vùng đất nguyên thủy, thu tiên đạo linh căn, tư chất và vốn liếng càng dồi dào hơn kiếp trước. Nhạc Ấu Nương bướng bỉnh bước tới. Giang Nam hắng giọng, định kêu Nhạc Ấu Nương đi xuống thì Ma Kha, Trọng Quang cười nói: - Chúng ta đến chúc mừng giáo chủ nên đuương nhiên có chuẩn bị quà. Thanh Thường Tiên Nữ, Tùng Nguyên Đạo Nhân lấy quà ra, Nhạc Ấu Nương nhận ngay. Giang Nam trừng Nhạc Ấu Nương, quát: - Anh đầu chết tiệt, làm ta mất hết mặt mũi. Đi ra ngoài tìm chỗ quỳ sám hối đi! Nhạc Ấu Nương ủ rũ, cúi đầu khóc chạy ra Lưu Ly đại điện. Giang Nam áy náy nói: - Ngày thường ta ít dạy dỗ tiểu nha đầu kia, thất lễ làm các sư huynh chê cười. Nhạc Ấu Nương khóc chạy ra đại điện, đến bên ngoài nàng cười toe toét ấy một đống bảo bối ra. Đám người Tịch Trọng, Hoa Trấn Nguyên, Tam Khuyết vây quanh Nhạc Ấu Nương đòi chia. - Tiểu Chiếu, ngươi là sư thúc sao có thể đòi lấy đồ của ta? Hoa thúc thú, da mặt ngươi dày quá, ta kêu ngươi là thúc mà còn không biết ngượng đòi ta chia. Tam Khuyết, ngươi dù gì là Phật tổ, không phải tứ đại giai không sao? Các ngươi dừng tay, chút nữa còn phải giao cho sư tôn! - Giáo chủ không cần mấy thứ này, không lọt vào mắt hắn được. Giáo chủ khiến nàng đòi mấy bảo bối này là để chia cho chúng ta! Mấy người giành giật nhau phân chia bảo bối sạch sẽ. Đột nhiên lại có tiếng quát: - Tử Tiêu đại lão gia, Huyền Nữ nương nương, Ma Thiên Tiên Quân, Thánh Ma đại lão gia, Tử Hạm ưnơng nương, Thiên Hoang đại lão gia, Vô Tà đại lão gia, Vạn Chú đại lão gia tiến đến bái phỏng Huyền Thiên giáo chủ! Nhạc Ấu Nương biến sắc mặt, giậm chân nói: - Đi ra sớm quá. Tiểu Chiếu, lần này đổi ngươi đi, đòi được bảo bối đều thuộc về ngươi. Tịch Trọng lắc đầu, nói: - Ta không đi. Lúc trước quân sư kêu ta theo dõi người kia cũng nằm trong đám đó, ta sợ lộ dấu vết. Mọi người tò mò hỏi: - Người đó là ai? - Không nói được. Tịch Trọng lắc đầu: - Quân sư dặn giáo chủ có hỏi cũng không thể nói."
}