{
  "chapter_name": "Chương 125: Thân Thể Thần Thông (2)",
  "content": "Đột nhiên, Giang Nam cảm giác được Ma Chung chấn nổ, trong thanh âm y hệt chuông lớn đại lữ, xen lẫn một thanh âm tượng kinh cực kỳ huyền diệu, như là thần minh đứng ở bên ngoài Cửu Thiên bao quát nhân gian, cao tụng Kinh Điển, truyền thụ đại đạo, lại như là Ma Thần đứng ở dưới địa ngục nhìn lên nhân gian, dùng ma kinh khích lệ người sa đọa, tiếp nhận hắn truyền thừa. Lại phảng phất là Phật Đà khoanh chân ngồi ở thế giới cực lạc, khẩu trán liên hoa, giảng giải đại cực lạc vô cùng ảo diệu, khích lệ người khổ tu hướng Phật. Lại phảng phất là có Yêu Thần làm loạn, không phục thiên không phục địa, dùng Vô Thượng yêu kinh dụ dỗ người cùng một chỗ tạo phản làm loạn, lật tung Thiên Thần thống trị. Còn có Thiên Long ngâm nga, tựa hồ ngâm xướng diệu pháp vô cùng của Long tộc, ca tụng hồn lực hùng vĩ. Đủ loại thanh âm kỳ lạ tràn ngập bên trong tiếng tụng kinh này, huyền diệu khó giải thích, diệu chi lại diệu, vậy mà để cho Giang Nam phảng phất có một loại đại vui mừng như đắc đạo, khóe miệng chưa phát giác lộ ra mỉm cười. Khi từng âm thanh vang lên, đủ loại tiếng tụng kinh trong lúc đó biến mất. Nhưng Giang Nam lại như cũ yên lặng ở bên trong loại cảnh giới huyền diệu này, đáy lòng có một loại pháp quyết kỳ dị lưu chuyển, phảng phất tự nhiên mà xuất hiện trong lòng của hắn, trời sinh đã là như thế. - Tổ tông chưa đủ pháp, Thiên Đạo chưa đủ sợ! Ta đạo tức Thiên Đạo, ta pháp phá vạn pháp! - Vạn pháp đều đủ dùng, vạn pháp đúc nhất pháp, Long Tượng dĩ vi lực, Ngũ Hành làm kiếm khí, Đại Giang chạy Lưu Nguyệt, Cù Long ngọa thân khu, Huyết Thủ hóa Khô Cốt, Lãm Nguyệt nhập ý chí, Kim Thân tố pháp tướng, Thải Phượng đi vào giấc mộng... Bạn đang xem tại Truyện FULL - www.Truyện FULL Đây là nội dung của Ma Ngục Huyền Thai Kinh, lại một lần nữa xuất hiện ở trong đầu của hắn, bất quá cùng Giang Tuyết truyền lại Ma Ngục Huyền Thai Kinh dần dần có chỗ bất đồng, mà là đem sở học cùng Thần Thông của Giang Nam lúc trước bao dung ở trong đó, dần dần để cho hắn có cảm giác dung hội một lò, đem tất cả công pháp hợp lại làm một! Thời gian dần trôi qua, Thần Quang ở mi tâm của Giang Nam thay đổi liên tục, hóa thành một vòng Thần Luân cực đại, bên trong Thần Quang, rồng cuốn hổ chồm, Đại Giang đổ, Ngũ Hành cũng sinh, lồng lộng như núi, Cù Long chi chít, bảo liên tách ra, khổng tước xòe đuôi, đại Phật phẫn nộ, Kim Thân vạn trượng, pháp tướng Thông Thiên, đủ loại tinh túy công pháp hết thảy hóa thành một phần tử xây dựng Thần Luân, tạo thành một phong cảnh vô cùng động lòng người! Ma Ngục Huyền Thai Kinh mới càng ngày càng phức tạp, hệ thống càng lúc càng lớn, bất quá kinh văn bắt đầu đứt quãng, không cách nào nối liền thành một, thậm chí bắt đầu xuất hiện tình huống thoát chữ, lậu chữ, nhảy câu! Nếu như dựa theo môn Ma Ngục Huyền Thai Kinh mới này tu luyện, lúc bắt đầu còn không lo, nhưng đến đằng sau liền nhất định sẽ xuất hiện đại lỗ thủng! Đạo Thần Luân này đột nhiên toái đi, Giang Nam nhổ ra một ngụm trọc khí, mở mắt, mắt lộ ra dị sắc, lẩm bẩm nói: - Nguyên lai Ma Ngục Huyền Thai Kinh còn có công hiệu như vậy, hấp thu tinh túy công pháp khác đến hoàn thiện chính mình... Hắn hiện tại tu luyện đến Ngoại Cương trung kỳ, dĩ nhiên bắt đầu đụng chạm đến Thần Luân cảnh, vừa rồi bên trong mi tâm của hắn ngưng tụ đạo Thần Luân kia chính là lúc chỉnh hợp tất cả công pháp, tất cả võ học ngưng tụ, ý đồ hóa thành Thần Luân, tu thành Thần Luân cảnh, đáng tiếc bởi vì không cách nào đem tất cả công pháp thông hiểu đạo lí, tu vi cũng không đủ, cho nên Thần Luân nghiền nát. - Giang Tuyết tỷ tỷ chỉ lấy được Đạo Đài cảnh tâm pháp của Ma Ngục Huyền Thai Kinh, nàng cũng không có được tâm pháp tầng thứ càng cao của môn công pháp này, bởi vậy đây là một môn tâm pháp không trọn vẹn. Có lẽ, Ma Ngục Huyền Thai Kinh vốn chỉ có Đạo Đài cảnh, cần tu luyện giả không ngừng tìm kiếm công pháp khác đến bỏ thêm vào bên trong Ma Ngục Huyền Thai Kinh, không ngừng để cho môn công pháp này phát triển, không ngừng suy diễn hoàn thiện... Giang Nam lóe lên linh cơ, rốt cục nghĩ thông suốt mấu chốt của tu luyện Ma Ngục Huyền Thai Kinh, cái kia chính là không ngừng tới kiến thức, đi tìm công pháp khác, đem tinh túy cùng huyền diệu của công pháp khác dung nhập Ma Ngục Huyền Thai Kinh, để cho Ma Ngục Huyền Thai Kinh càng cường đại hơn! - Đồng dạng, đây cũng không phải là một môn tâm pháp không trọn vẹn, cũng không phải là không có chiêu thức Thần Thông, bất quá những chiêu thức Thần Thôn này g, cần chính mình đi lĩnh ngộ! Chính mình tích lũy càng nhiều, sở ngộ Thần Thông liền càng cường! - Ta mới vừa rồi là có chút bụng đói ăn quàng rồi, ý đồ đem 600 chủng công pháp ta biết thảy dung nhập đến bên trong một đạo Thần Luân, bên trong những công pháp này có tà có chính, có tu luyện thân thể, có tu luyện Thần niệm, có tăng lên tu vi, còn có công pháp lẫn nhau mâu thuẫn xung đột, bởi vậy cho dù kiến thức của ta sâu dày hơn gấp đôi, cũng mơ tưởng thông hiểu đạo lí, biến thành nhất thể. Trong mắt Giang Nam tinh quang lập loè, thầm nghĩ: - Ta muốn theo đuổi hoàn mỹ, ngược lại không thể hoàn mỹ, không bằng chỉ đơn tu một cái phương diện, khai sáng một bộ Thần Thông hoàn toàn mới! - Tỷ tỷ nói, Tử Phủ càng vững chắc, thành tựu tương lai càng lớn, như vậy ta khai sáng loại Thần Thông thứ nhất, chính là Thần Thông thân thể, mượn thân thể cường đại đến tẩm bổ Tử Phủ, khiến cho Tử Phủ của ta trở nên vô cùng vững chắc! Hắn nghĩ tới đây, không khỏi có một loại cảm giác đẩy ra mê túi nhìn thấy trời, rộng mở trong sáng, nhịn không được cất tiếng cười to, thanh âm vang vọng dãy núi, hù dọa vô số sơn điểu! Sau khi Giang Nam nghĩ thông suốt, lại dùng Ma Ngục Huyền Thai Kinh suy diễn loại Thần Thông thứ nhất của mình. Liền dễ dàng rất nhiều lần, hơn nữa suy diễn cũng vô cùng thông thuận, không giống như trước còn có chỗ mâu thuẫn lẫn nhau. Hắn đem Hỗn Nguyên Nhất Khí Khổng Tước Minh Vương Kinh, Cù Long Ma Thể, Kim Thân Bá Thể, La Thiên Pháp Tướng các loại công pháp pháp môn rèn luyện thân thể chiết xuất đi ra, dung nhập đến bên trong Ma Ngục Huyền Thai Kinh, loại Thần Thông thứ nhất dần dần trở nên rõ ràng. Bên trong mi tâm hắn Thần Quang hiện lên, thần niệm cùng cương khí kết hợp, hóa thành Khổng Tước đại Phật, Cù Long quay quanh, Kim Thân Bá Thể, La Thiên Pháp Tướng, còn có Long, Hổ, Tượng các loại dị thú, đủ loại đồ án sinh linh giống như đúc, như là tồn tại sống sờ sờ ở bên trong Thần Luân! Đột nhiên, Thần Luân lắc lư, đủ loại dị tượng phân loạn, Thần Luân sắp tan rã, Giang Nam tâm niệm vừa động, một ngụm Ma Chung đen kịt đột nhiên xuất hiện ở trung ương Thần Luân, phát ra đương một tiếng vang thật lớn, lập tức đủ loại dị tượng bình phục! Đã có khẩu Ma Chung này, môn Thần Thông kia mới tính toán nguyên vẹn! - Môn Thần Thông này của ta dùng Ma Chung làm gốc, nhu hợp đủ loại công pháp sở trưởng thân thể khác, Thần Luân liền gọi Ma Ngục Vạn Tượng Luân, Thần Thông liền gọi là Ma Chung Bá Thể! Trong nội tâm Giang Nam thình thịch, Ma Chung Bá Thể Thần Thông dùng Ma Chung trấn áp Thần Luân Vạn Tượng, sẽ là Thần Thông thứ nhất hắn khai sáng!"
}