{
  "chapter_name": "Chương 2516: La thiên khánh vân (1)",
  "content": "Giang Nam thầm nghĩ: - Lần này dù thế nào ta cũng phải đứng vững trong thư các. Những thư yêu đừng hòng đá ta ra ngoài! * * * Tiên giới, tầng hư không thứ năm, tận cùng cây cầu hồng mông hỗn độn. Chí bảo tiên đạo thứ năm, Hai con chim màu đỏ, chí bảo tiên đạo thứ sáu, Hồng Mông Kim Phiên đã xuất thế. Hai chí bảo tiên đạo dẫn đến cuộc tranh giành khốc liệt, chém giết đẫm máu. Nhiều người có cơ duyên, khí vận lớn bị giết, chết hẳn. Trong mấy trận đại chiến, Hỗn Độn tiên kiếm, đế tôn tiên ấn, Hỗn Nguyên Thiên Tán, Hỗn Nguyên Tam Thiên Sát Đạo Đồ tự hiện ra, bộc phát uy lực vô lượng vô tận, chí bảo nhuộm máu. Không chỉ thế, Linh Nữ Hỗn Độn Thiên Quốc, Thái Nhất Thiên Quân Huyền Đô Thiên Quân, Thần Mẫu Đạo Quân, Càn Nguyên Tiên Đế, Ngọc Kinh Thiên Quân, cả dám tự ra tay. Làm người thấy kinh khủng nhất là Vạn Vật Đạo Tổ hành động, cứng rắn đỡ chí bảo tiên đạo, giết bao nhiêu là cường giả. Hơn phân nửa cường giả chết vào tay đám người Vạn Vật Đạo Tổ, Thần Mẫu Đạo Quân, Huyền Đô Thiên Quân, Ngọc Kinh Thiên Quân cũng bị đánh lùi. Từ đó Vạn Vật Đạo Tổ có biệt danh đại ma vương. Mặc dù Vạn Vật Đạo Tổ hung hãn nhưng không cướp được chí bảo tiên đạo, Hai con chim màu đỏ bị Linh Nữ cướp, hồng mông kim thiên rơi vào tay Càn Nguyên Tiên Đế. Vạn Vật Đạo Tổ nổi khùng, truy sát những người khác sở hữu chí bảo tiên đạo. Đoàn người Hồng Đạo Nhân, Quân Đạo Nhân có thực lực yếu nhất. Nhưng La Hầu La được Hỗn Độn tiên kiếm, Kế Đô ma tổ được Hỗn Nguyên Tam Thiên Sát Đạo Đồ, Quân Đạo Nhân được Hỗn Nguyên Thiên Tán. Bọn họ cầm ba chí bảo tiên đạo, đương nhiên bị Vạn Vật Đạo Tổ rượt theo truy sát. Vạn Vật Đạo Tổ là tồn tại như thế nào? Đạo Quân chuyển thế, nhân vật số một số hai trong Thiên Quân, dù không cầm chí bảo tiên đạo vẫn mạnh hơn bọn họ nhiều. Huống chi Ngọc Kinh Thiên Quân, Linh Nữ, Thái Nhất Thiên Quân, mấy Tiên Quân khác rình rập. Đám người Hồng Đạo Nhân, Quân Đạo Nhân vừa đánh vừa lùi. May mắn Nam Quách Tiên Ông cái gì cũng yếu nhưng bản lĩnh chạy trốn thì số một, hướng dẫn cả đám né thoát các cuộc truy sát. Nam Quách Tiên Ông thập thò ló đầu ra nhìn bốn phía, không thấy ai truy sát, lão thở phào. - Trong không gian này chỉ còn lại hai chí bảo tiên đạo. Nam Quách Tiên Ông cười nói: - Hai chí bảo tiên đạo này có một cái bị ta tìm được, chẳng qua bị người ta truy sát nên không rảnh lấy. Bao bối này dường như là Đế và Tôn để lại cho giáo chủ, nhưng bây giờ giáo chủ không ở đây, không biết có ai lấy nó được không? Mắt Thị Hiên Vi sáng lên, hỏi dồn: - Tiên Ông, báu vật này ở đâu? Mọi người mắt long lanh nhìn Nam Quách Tiên Ông. - Ta làm sao biết bảo bối đó giấu ở đâu? Nam Quách Tiên Ông cười nói: - Nhưng dùng huyết mạch của giáo chủ chắc có thể dụ nó ra, còn lấy được hay k\u0027 othì ta không chắc. Chỉ có thể nói người có duyên phận sâu nhất với giáo chủ càng có khả năng được bảo bối này. Mọi người lòng máy động. Những người có mặt đều có liên quan đến Giang Nam. Giang Tuyết là tỷ tỷ của Giang Nam. Thị Hiên Vi là phu nhân của Giang Nam. Hồng Đạo Nhân, Quân Đạo Nhân là nhi tử của Giang Nam. Tịch Ứng Tình là đại ca kết nghĩa của Giang Nam. Thiếu Hư là bằng hữu thân thiết của Giang Nam. Bỉ Ngạn nương nương và Giang Nam có duyên nửa sư phụ. Kế Đô ma tổ và La Hầu La cũng có quan hệ khá sâu với Giang Nam. Đạo Vương Tiên Quân, Linh Lung Tiên Quân, Ma Thiên Tiên Quân, Tử Tiêu Tiên Quân đều là bằng hữu của Giang Nam. Giang Tuyết, Thị Hiên Vi, Hồng Đạo Nhân, Quân Đạo Nhân có khả năng lấy được pháp bảo nhất. - Nếu vậy xin Tiên Ông chỉ điểm dụ pháp bảo này ra! Hồng Đạo Nhân, Quân Đạo Nhân tự cắt cổ tay. Biểu tình Nam Quách Tiên Ông căng thẳng nói: - Giáo chủ nhìn thấu bài bố, kế hoạch của Đế và Tôn. Bây giờ giáo chủ không có cơ duyên lấy báu vật này, tuy máu của hắn có thể dụ chí bảo đó ra nhưng các người có duyên phận lấy báu vật đó không thì ta không chắc. Lên! Nam Quách Tiên Ông vươn tay chỉ, tinh huyết hai Đạo Tổ bay ra biến thành hai con chim đỏ giương cánh bay lượn trong không trung, chớp mắt bay xa mấy trăm vạn dặm. Nam Quách Tiên Ông vội vàng chạy theo hai con chim đỏ. Đám người Hồng Đạo Nhân, Quân Đạo Nhân đuổi theo sau. Hai con chim đỏ đập cánh bay qua dãy núi, sông lớn, biển cả. Mọi người theo đuổi không bỏ, không lâu sau hai con chim đỏ khép cánh, từ không trung rơi xuống nhanh như mũi kiếm. Vang hai tiếng nổ, hai con chim đỏ nổ tung thành huyết vụ bao phủ hư không. Mọi người nhìn chằm chằm, hư không càng lúc càng rõ ràng, một pháp bảo dần hiện hình trong không trung. Pháp bảo vốn núp trong hư không, chẳng ai phát hiện ra nó. Nhưng bây giờ pháp bảo bị máu của Hồng Đạo Nhân, Quân Đạo Nhân nhuộm đỏ, lộ ra ngoài. Pháp bảo hiện hình không đơn giản, thần hà đầy trời, tiên quang bắn thẳng tầng mây, các loại đại đạo kêu ầm vang. Các đại đạo hiện ra, có tiên đạo nhẹ nhàng, có thần đạo trung chính, có Cổ Thần dày nặng, có chú đạo quỷ bí, có ma đạo bá đạo, có yêu đạo tà, có thần đạo tiền sử sâu xa. Trên bầu trời lại chấn động, uy lực pháp bảo kia chấn động mãnh liệt hơn, khung trời nứt vỡ. - Đó là pháp bảo gì? Khác hẳn với pháp bảo lần trước ban cho giáo chủ. Mọi người nhìn sang. Các loại ánh sáng tỏa ra, khó thể nhìn thấu pháp bảo bao phủ trong các ánh sáng và đại đạo có hình dạng gì. Uy lực pháp bảo quá kinh khủng, đẳng cấp như bọn họ cũng khó nhìn thấu hình dạng của nó. - Mau dùng huyết mạch cảm ứng duyên phận của giáo chủ! Nam Quách Tiên Ông thúc giục: - Những cường giả khác đã chú ý nơi này, sắp chạy tới! Tim mọi người đập nhanh. Hồng Đạo Nhân, Quân Đạo Nhân, Giang Tuyết, Thị Hiên Vi, Tịch Ứng Tình, cả đám cảm ứng, tranh thủ liên kết với pháp bảo. Pháp bảo phát ra tiếng rung rinh, vô số đại đạo bay lên trời đan xen thành hình dạng hỗn nguyên châu. Lại có thần quang năm màu bay ra biến thành sen năm sắc. Lại có kim long bay ra từ các huyền quang, như ẩn như hiện. Loáng thoáng có cánh cửa to đứng thẳng trong các màu ánh sáng. Vị trí đại đạo đan xen có một cây thương to như cây cột,quan tài màu đen lơ lửng, thần đăng âm u giấu ở chỗ sâu nhất, tán cây linh căn rậm rạp xanh um. Tiếng chuông du dương vang lên, một tiếng trống vỗ trầm đục như tận thế kiếp âm. Lại có bảo đỉnh bốn chân nằm ngay giữa mây mù dâng lên hà quang, có bảo tháp khổng lồ hùng vĩ ẩn hiện. Tình hình rầm rộ kinh động mọi người, phương xa có cường giả phát ra khí thế kinh khủng như vực sâu lao nhanh tới. - Không cảm ứng được! Đám người Tử Tiêu Tiên Quân, Linh Lung Tiên Quân, Ma Thiên Tiên Quân, Đạo Vương Tiên Quân từ bỏ trước, bọn họ không thể kết nối với báu vật này. Tịch Ứng Tình, Thiếu Hư, Bỉ Ngạn nương nương thử giây lát rồi lắc đầu. Thị Hiên Vi nhíu mày nói: - Lạ lùng, ta cũng không cảm ứng được chút gì. Tỷ tỷ thì sao? Thị Hiên Vi nhìn hướng Giang Tuyết. Giang Tuyết lắc đầu trả lời: - Ta không thể cảm ứng với pháp bảo, bây giờ đành trông chờ vào mấy vị Đạo Tổ."
}