{
  "chapter_name": "Chương 186: Thượng cổ Đại Ma (2)",
  "content": "Thần Thứu Yêu Vương hít một hơi lãnh khí, co cổ lại, thấp giọng nói: - Người nầy, cơ hồ muốn tu thành Đạo Đài? Giang Nam nhìn đầu Yêu Vương kia, trong lòng cũng nghiêm nghị, bất quá đầu Yêu Vương này thực lực tuy mạnh, nhưng mà so sánh với Thái Huyền Thánh Tông đại sư huynh Cận Đông Lưu, vẫn còn xa xa không đủ nhìn, coi như là Thần Thông tam trọng Quân Mộng Ưu, Thần Thông tứ trọng Âu Dương Vũ, đầu Yêu Vương này cũng chưa chắc là đối thủ. Trận chiến của Âu Dương Vũ cùng Quân Mộng Ưu kia mới gọi kinh thái tuyệt diễm, đây mới thực sự là Thần Thông cường giả, phát huy ra thực lực cường đại chí cực, đến nay Giang Nam cũng vạn phần bội phục. Đầu Yêu Vương kia cũng không có ở lâu, mà là xoay người hướng tiền phương chạy đi, mang theo yêu vân cuồn cuộn, hơi thở vô cùng bá đạo. Giang Nam nhanh chóng chạy về phía trước, cũng không lâu lắm liền cảm thấy một trận lạnh lẻo truyền đến, ngẩng đầu nhìn lại, chỉ thấy một ngọn núi bị ma khí cuồn cuộn nổ bay, lộ ra một quần thể kiến trúc bị chôn ở núi trong. Đây là một Đại Thành, thành trì cổ lão, như cũ có thể từ đổ nát thê lương nhìn ra từng kích thước. Chỗ Đại Thành này hẳn là bị núi lớn che lại, nham tương trực tiếp đem tòa thành trì này phong kín, thậm chí Giang Nam thấy trong chút ít dung nham còn bịt lại vô số đầu khô lâu, mở ra miệng rộng làm hình dạng la lên. Mà địa phương ma khí xông ra, chính là một cái lỗ thủng to trong đại thành, phương viên trăm mẫu, bên trong đen nhánh một mảnh, ma khí đem nơi đó nổ tung, cuồn cuộn bay lên, rất là kinh người. Từ trong động toát ra ma khí cuồn cuộn, hoặc hóa thành mặt quỷ, hoặc hóa thành đủ loại dị thú, gào thét chạy chồm, quét ngang hết thảy. Trong Ma khí còn truyền đến đủ loại ma âm, hỉ nộ buồn bã sợ yêu ác muốn, ở đáy lòng người vang lên, làm loạn nhân tính. Mà ở phụ cận cửa động này, còn có rất nhiều thi thể người cùng yêu, hiển nhiên nơi này từng có qua một cuộc huyết chiến, Chính Ma Yêu ba đạo cường giả ở chỗ này vung tay, tranh đoạt loạn không bảo khố, hẳn là đã có không ít người xông vào trong động đi sưu tầm bảo vật. Hô... Lại có yêu khí cuồn cuộn mà đến, xông về cái cửa động này, đây là một đầu Đại Yêu Thần Thông cảnh, núp ở trong yêu vân, yêu khí cực kỳ nồng đậm, mơ hồ có thể thấy trong yêu vân có một thân thể cực kỳ cao lớn, không biết là yêu thú gì. Đoàn yêu vân này mới vừa vọt tới trước động khẩu, đột nhiên bị ma khí trong động lao ra tịch quyển, yêu khí nhất thời giải tán, đầu Đại Yêu kia hiển lộ thân hình, là một đầu Công Dương khí lực vô cùng khổng lồ, giống như người đứng yên, một thân cơ cao cao nổi lên, tràn đầy lực lượng. Đầu dê yêu này rõ ràng là một Thần Thông tam trọng cường giả, nhưng ở trước mặt ma khí trong động lao ra kia lại không có lực tự vệ chút nào, chỉ kịp phát ra một tiếng hét thảm, liền bị ma khí ăn mòn, một thân da thịt hết thảy tan rã, da thịt khối lớn khối lớn từ trên xương cốt bóc ra. Trong chớp mắt đầu Công Dương này liền bị hủ thực chỉ còn lại có một bộ xương cốt khổng lồ, té ở trước môn hộ, nhưng ngay sau đó ma khí thổi qua, xương cốt của Công Dương cũng trở nên di động, rầm toái đầy đất! - Trong Ma khí có nguy hiểm! Trong lòng Giang Nam rùng mình, ngay cả Đại Yêu Thần Thông cấp cũng dễ dàng bị ma khí luyện chết, có thể thấy được cổ ma khí này uy lực không phải chuyện đùa, chỗ môn hộ này trước đã chết nhiều cường giả như vậy, chưa chắc là tự giết lẫn nhau, khẳng định cũng có không ít là chết ở trong ma khí! nguồn TruyenFull.vn Đột nhiên, lại có một người lao đến, đẩy lấy một loại bảo khí ngọc châu, Thần Thông oanh tạc, phá vỡ ma khí nặng nề xông vào trong môn hộ. - Cổ ma khí này uy lực không kém, có thể luyện hóa Đại Yêu Thần Thông tam trọng, nhưng hẳn là không cách nào làm gì được nhục thể của ta. Giang Nam sải bước đi thẳng về phía trước, cũng không lâu lắm liền đi tới trước đại động này, ma khí xâm nhập mà đến, đủ loại ma âm xâu não, lại không thể đả thương hắn chút nào. - Cổ ma khí này thật là tinh thuần, thích hợp ta tu luyện Ma Ngục Huyền Thai Kinh! Giang Nam hít vào một hơi thật dài, chỉ cảm thấy tứ chi bách hài đầy dẫy lực lượng cường đại, không khỏi mừng rỡ. Loại thiên tài địa bảo Linh Dịch linh khí này đối với hắn tu luyện cũng là vô cùng hữu ích, nhưng mà Ma Ngục Huyền Thai Kinh dù sao cũng là công pháp Ma Đạo, trực tiếp dùng Ma Khí tu luyện, tốc độ luyện hóa liền nhanh hơn rất nhiều. Thần Thứu Yêu Vương sớm đã đem Ngũ Độc Phiên tế lên, không ngừng thúc dục đại phiên, chống cự ma khí xâm lấn, nghe được chủ công nhà mình nói ra lời này, không khỏi mắt trợn trắng, thầm nghĩ: - Chủ công nhà ta, càng ngày càng không giống như là người trong chính đạo, ngay cả ma khí cũng hấp thu luyện hóa, thật là biến thái... - Đây là hàm răng người sao? Giang Nam tinh tế đánh giá cửa động này, không khỏi lộ ra vẻ kinh sợ, chỉ thấy chung quanh cự động phương viên mấy chục mẫu này, lại có từng tảng đá khổng lồ, khoảng cách xa một chút nhìn lại, cơ hồ cùng hàm răng giống nhau như đúc! Bất quá những hàm răng này thật sự quá mức một ít, coi như là Thần Thứu Yêu Vương hóa thành nguyên hình, cũng chỉ so sánh với một cái răng hơi lớn một chút! Phải biết rằng, hình thể của Thần Thứu Yêu Vương vô cùng to lớn, cánh giương vài mẫu, đứng lên cao hơn mười trượng, có thể nghĩ những hàm răng này khổng lồ đến cỡ nào! - Nếu như nói những thạch đôn này là hàm răng, đây chẳng phải là nói cái cửa động này là há miệng? Trong lòng Giang Nam hoảng sợ, lẩm bẩm nói: - Chẳng lẽ nói, đây là một Cự Nhân không cách nào tưởng tượng, há mồm rống to, bị thiên thần mạt sát, phong ấn ở trong ngọn núi lớn này? Giang Nam chỉ cảm thấy khó có thể tin, người nào có thể lớn đến loại trình độ này, mở cái miệng rộng liền lớn nhỏ vài chục mẫu, hàm răng cao vài chục trượng? Này chẳng phải là nói, người này thân cao mấy ngàn trượng cho tới vạn trượng? Hắn từng ở trong Vạn Yêu Cốc được qua một cây xương đùi, dài đến mấy trượng, khi đó Giang Nam cũng đã cảm thấy chủ nhân của xương đùi tất nhiên là một Cự Nhân, nhưng mà bây giờ nhìn lại, cùng chủ nhân há to mồm này so sánh, vẫn còn gặp sư phụ! - Không thể nào có Cự Nhân khổng lồ như vậy, người này nhất định là đánh ra Thần Thông Pháp Thiên Tượng Địa! Giang Nam hít vào một hơi thật dài, thầm nghĩ: - Bất quá, Thần Thông Pháp Thiên Tượng Địa cũng rất khó hóa thành Cự Nhân ngàn trượng vạn trượng? Này chỉ có thể nói rõ, thực lực người này chỉ sợ cao đến không cách nào tưởng tượng, đạt đến độ cao trước nay chưa có, chỉ sợ là Thiên Cung cấp cường giả! Cường giả Thiên Cung cảnh, kia cũng là nhất phương giáo chủ, nhân vật như Tịch Ứng Tình, Thái Hoàng lão tổ cấp, bị gọi là người tiếp cận thần. Cường giả bực này lại bị thiên thần một chưởng mạt sát, có thể nghĩ thiên thần đến tột cùng mạnh tới trình độ nào! - Cấu tạo thân thể của cường giả bực này, nhất định có chỗ độc đáo của nó, nói không chừng có thể giúp ta nghiên cứu hoàn thiện Ma Chung Bá Thể Thần Thông!"
}