{
  "chapter_name": "Chương 2602: Máu nhuộm đạo cung (2)",
  "content": "Huyết Tổ cười khùng khục, huyết vụ quanh thân tuôn ra. Tiên thiên thần đăng bay ra khỏi huyết vụ, ngọn lửa bốc cháy cuốn Giang Nam. Mắt Ngọc Kinh Thiên Quân lóe tia sáng, lặng lẽ lấy Thanh Liên trấn đạo đỉnh ra. Đóa sen xanh nở trong đỉnh, cánh hoa rụng, các cánh hoa sen rậm rạp bay hướng Giang Nam hợp thành hoa long. Thái Nhất Thiên Quân tóc xõa xông lên, giơ Đế Tôn ấn nhấn mạnh xuống. Ma Kha Thiên Quân lật tay ra, một tạo hóa chi môn nhảy ra lòng bàn tay, lực lượng tạo hóa vặn vẹo thời không thiên địa kéo Giang Nam vào tạo hóa chi môn. Các Thiên Quân, Đạo Quân chuyển thế khác cũng hành động, thi triển thủ đoạn mạnh nhất giết hướng Giang Nam. Chỉ có Vạn Chú Đạo Quân vẫn đứng im tại chỗ nhìn Giang Nam đấu cùng quần hùng, làm sao tiên thiên bất diệt. Vạn Chú Đạo Quân không ra tay. Linh Nữ lấy Bất Không Thông Thiên Kiều ra, nhẹ giọng nói với Đại Diễn Cổ Thần: Giang Nam bị Thần Mẫu Đạo Quân dây dưa không rảnh tay ứng đối quần hùng vây công. Đột nhiên trán Giang Nam mở ra, Vạn Chú Thiên Chung bay ra, biến to dần chụp từ đầu trở xuống. Đinh! Mũi tên Hỗn Độn Thiên Cung bay ra va chạm vào Vạn Chú Thiên Chung. Tiếng chuông vang lảnh lót, chuông bị chấn lắc lư. Huyết Tổ lấy tiên thiên thần đăng ra va chạm vào Vạn Chú Thiên Chung, hỏa hoa nổ tung. Chuông to bị nổ bay khỏi đầu Giang Nam, bị đốt nóng rực. Thanh Liên trấn đạo đỉnh hoa long cuồn cuộn quấn quanh chấn động Lô Bồng, uy lực Đế Tôn ấn bộc phát đập mạnh vào Lô Bồng làm Lô Bồng lắc lư. Tạo hóa chi môn của Ma Kha Thiên Quân không kéo Giang Nam lại, lực lượng tạo hóa chui vào Lô Bồng. Một chuỗi tiếng nổ vang lên, Lô Bồng hầu như bị nổ vặn vẹo, sụp xuống. Công kích của Thiên Quân, Đạo Quân chuyển thế khác rơi vào Lô Bồng. Linh Nữ lấy Bất Không Thông Thiên Kiều ra đè xuống dưới. Lô Bồng sụp xuống, biến thành từng đợt tiên thiên bất diệt linh quang. Linh Nữ quát to: - Đại Diễn! Đại Diễn Cổ Thần gầm lên, thân thể to lớn nhô ra, một chưởng vỗ vào nguyên chung. Nguyên chung bay lên ầm ầm đụng vào Giang Nam, tiếng chuông gióng vang. Sắc mặt Giang Nam sa sầm, hắn giơ Đinh Thiên Nguyên Thung lên, cây gậy kđập vào vách nguyên chung. Chuông to rung bần bật, từng đượt tiên thiên bất diệt linh quang bị chấn nát trên đỉnh đầu Giang Nam. Ngay sau đó, Đại Diễn Cổ Thần đập vào nguyên chung, tiếng chuông càng thêm lảnh lót, gã bị đẩy lùi. Linh Nữ bước gót sen, giơ Bất Không Thông Thiên Kiều đập vào nguyên chung tăng mạnh uy lực cho chuông, sức mạnh tiên thiên linh bảo bị kích phát. Giang Nam khẽ rên, cánh tay cầm Đinh Thiên Nguyên Thung nổ tung, hắn lảo đảo lùi lại. Tiếng chuông vang không dứt trùng kích Giang Nam. Lúc này tiên thiên bất diệt linh quang bị chấn nát đột nhiên hóa thành nguyên thủy chi khí, nguyên thủy chi khí lắc một cái biến thành Lô Bồng bay trên đầu Giang Nam. Giang Nam liên tục điểm mấy gậy đánh bật nguyên chung, đứng vững thân hình. Giang Nam liếc quần hùng bao vây xung quanh, cười nói: - Có thể làm ta bị thương, không tệ. Bây giờ, chấm dứt nóng người. Trong Lô Bồng, một thần nhãn rơi xuống. Phương xa, tiên thiên bất diệt linh quang biến thành chuông to cuốn quạt ba tiêu bay tới, Thánh Ma Thiên Tôn thành tro tàn. Ánh mắt mọi người cùng nhìn Giang Nam, tim rớt cái bịch. Cự Linh Đạo Quân xông lên, biến thành người khổng lồ không đầu. Vô Cực thư đồng vẫn đứng trên vai Cự Linh Đạo Quân. Đầu Cự Linh Đạo Quân bị Giang Nam một gậy đập bể, cổ quấn linh quang biến ra từ đại đạo của Giang Nam ngăn thân thể hồi sinh. Hai vú Cự Linh Đạo Quân biến thành đôi mắt thay cái đầu, mắt liếc Lô Bồng của Giang Nam, thấy mọi người đứng im thì gã cũng không dám xông lên. Thần nhãn của Quỷ Nhung Đạo Quân, quạt ba tiêu của Thánh Ma Thiên Tôn lần lượt rơi vào Lô Bồng trên đầu Giang Nam. Hai báu vật rung lắc bần bật, trong báu vật như có linh tính muốn thoát khỏi Lô Bồng trấn áp. Bên trong truyền ra tiếng gào rú của Quỷ Nhung Đạo Quân, Thánh Ma Thiên Tôn. Hai người cao giọng quát: - Huyền Thiên, ngươi đừng mơ luyện hóa chúng ta! - Giáo chủ, ngươi thả ta ra, ta và ngươi đại chiến ba trăm hiệp! Quỷ Nhung Đạo Quân, Thánh Ma Thiên Tôn vì ứng đối hai đạo cung mở ra, vào đạo tràng Đế Tôn nên lấy đạo quả ra khỏi hư không ký thác trong pháp bảo mạnh nhất của mình. Bây giờ hai người chết, đạo quả tất nhiên đặt trong thần nhãn, quạt ba tiêu. thần nhãn, quạt ba tiêu nhảy nthó trong Lô Bồng, hai Đạo Quân chuyển thế định hồi sinh. Nhưng Lô Bồng là một góc tiên thiên bất bại chi địa của Giang Nam. Trong tiên thiên bất bại chi địa này, hết thảy quy tắc do Giang Nam đặt ra, uy lực pháp bảo của Quỷ Nhung Đạo Quân, Thánh Ma Thiên Tôn bị đè ép, không có một chút cơ hội sống lại từ đạo quả ký thác trong pháp bảo. Đặc biệt Quỷ Nhung Đạo Quân thua rất oan, gã vốn bị Giang Nam dùng bồ đoàn trấn áp, phong ấn con mắt thứ ba. Quỷ Nhung Đạo Quân cố gắng chống cự, Giang Nam bận rộn bị quần hùng vây công không rảnh hàng phục gã. Không ngờ quần hùng vây công định phá giải tiên thiên bất bại chi địa của Giang Nam, tru sát hắn. Quỷ Nhung Đạo Quân bị định trên bồ đoàn trong Lô Bồng, thế là gã cũng bị đánh nát, chỉ còn lại đạo quả núp trong thần nhãn may mắn thoát kiếp nhưng tương đương rơi vào tay Giang Nam. Giang Nam chứng đạo Thiên Quân trong hai đạo cung là nhục nhã tiên đạo quá lớn, nên nhân kiếp, thiên kiếp cùng bộc phát. Quần hùng công kích, tiên thiên pháp bảo, chí bảo tiên đạo dần thức tỉnh sức mạnh. Tuy nhiên hiệp thứ nhất, quần hùng vây công, các pháp bảo tập trung lại nhưng kết quả là Giang Nam tiếp tục trấn áp hai Đạo Quân chuyển thế. Bọn họ hùng tâm tráng chí, hừng hực dã tâm, cho rằng được ba ngàn đại đạo, nguyên thủy chi khí trong đạo tràng Đế Tôn, qua hơn hai vạn năm cần cù Tu luyện, chăm chỉ tôi luyện dù không vô địch nhất đời nhưng nói sao cũng nên nhẹ nhàng giết Giang Nam, con dế không được một chút cơ duyên Tiên giới mới đúng. Hiện giờ tình huống đảo ngược, Giang dế nhũi trong lần tranh chấp đầu tiên dễ dàng trấn áp Thánh Ma Thiên Tôn, Quỷ Nhung Đạo Quân. Không lẽ Giang Nam thật sự có thể trấn áp tất cả cường giả thời đại tiên đạo, trấn áp thời đại tiên đạo? Ma Kha Thiên Quân giật mình nhất trong mọi người. Quỷ Nhung Đạo Quân liên minh với Ma Kha Thiên Quân, giống như các Đạo Quân khác, Lê Hoa Thánh Mẫu, Thiên Ngự Đạo Quân, Hậu Tôn Đạo Quân toàn bị gã du thuyết dụ dỗ mới chuyển thế đến Tiên giới. Giang Nam đã giết mấy Đạo Quân Thiên Ngự Đạo Quân, Hậu Tôn Đạo Quân bị Khổ Hạnh Thiên Tôn hàng phục, Thần Mẫu Đạo Quân ăn vài Đạo Quân. Thế lực liên minh củaMa Kha Thiên Quân suy giảm mạnh, gã chỉ còn lại Thiên Cơ Đạo Quân, Đạo Tạng Thiên Tôn, Lê Hoa Thánh Mẫu, Quỷ Nhung Đạo Quân, Lương Hỏa Đạo Quân. Thần Mẫu Đạo Quân cũng bị Ma Kha Thiên Quân kêu gọi trọng sinh, cung cấp năm gốc tiên đạo linh căn cho nàng, trợ giúp nàng luyện thành thân thể kiếp này. Nhưng Thần Mẫu Đạo Quân đầy dã tâm, bây giờ là thế lực số một Tiên giới, sao chịu nghe Ma Kha Thiên Quân ra lệnh? Ma Kha Thiên Quân và Thần Mẫu Đạo Quân tối đa là quan hệ hợp tác. Hiện giờ Quỷ Nhung Đạo Quân bị Giang Nam trấn áp trong Lô Bồng, thế lực Ma Kha Thiên Quân có thể sử dụng lại thiếu một cánh tay đắc lực."
}