{
  "chapter_name": "Chương 887: Đông Cực Dị Tộc (1)",
  "content": "Mặc dù hắn không thể tiến vào Thần Giới, tự mình đi gặp Giang Tuyết tỷ tỷ, nhưng nếu như có tượng thần bài vị của Giang Tuyết, cũng có thể câu thông Thần Giới, mời được phân thân của Giang Tuyết tỷ tỷ phủ xuống! - Bất quá, Đông Cực Thánh Thành đã ở vài thập niên trước bị hủy bởi một cuộc chiến hỏa, hôm nay nơi đó chỉ còn lại có một mảnh phế tích. Âu Chấn Xuyên tiếp tục nói: - Nghe nói, trận đại chiến kia, cùng mấy vị đầu sỏ Thần Giới có liên quan, chẳng qua cụ thể là ai làm, ta cũng không rõ ràng lắm. Tượng thần của nàng có thể tìm được hay không, cũng là không biết. Giang Nam giật mình, hít vào một hơi thật dài nói: - Làm phiền thành chủ. - Giáo chủ đối với ta có đại ân, chuyện nhỏ này cần gì nói đến? Âu Chấn Xuyên cười nói: - Về phần giáo chủ để cho ta hỏi thăm một người khác, đến nay còn chưa từng có tin tức. Hắn nói một người khác, chính là Thái Hoàng Lão Tổ, Thái Hoàng Lão Tổ đã ở trong Trung Thiên thế giới, bất quá mặc dù thế lực Xuất Vân thành không nhỏ, nhưng ở Trung Thiên thế giới thế lực như vậy còn có rất nhiều, giống như không trung đầy sao đếm không xuể, Âu Chấn Xuyên nghe không được tin tức của Thái Hoàng Lão Tổ là hợp tình lý. - Tùy Tĩnh, Thiên Nhai, hôm nay ta liền rời thánh thành, ta và ngươi lúc này từ biệt. Giang Nam tìm được hai người, hướng hai người từ giả nói. - Đạo hữu định đi nơi đâu? Ánh mắt Thiệu Thiên Nhai sáng lên, cười nói: - Đại Đế đạo tắc này ta cũng nghiên cứu không ra, không bằng cùng ngươi đi ra xông xáo! Giang Nam lắc đầu nói: - Ta lần này ra cửa, là vì xử lý một ít chuyện riêng. Thiệu Thiên Nhai chỉ đành phải thôi. Giang Nam rời Xuất Vân thành, tế lên Trung Thiên La Thiên Kính, phân biệt phương hướng, hướng Đông Cực Thánh Thành di chỉ bay đi. Hắn vừa đi vừa tu luyện, cùng nhau đi tới, cùng không trung phi hành biết được hoàn toàn bất đồng, thấy được thế gian hưng suy cùng phát triển, ở trên chủ đại lục của Trung Thiên thế giới, có quốc độ cùng chủng tộc đếm không xuể, cũng có kiến thức không thể tưởng tượng nổi. Hắn đã từng gặp bộ tộc ở giữa đại chiến, quốc gia ở giữa chém giết, thần nhân giảng đạo truyền pháp, Thần Ma núp trong núi lớn đầm lầy, còn có viễn cổ Thần Thú chiếm núi làm vua, cùng với vì tranh đoạt tín ngưỡng, thần minh ở giữa đấu pháp, Hiển Thánh. Hắn còn chứng kiến đủ loại di tích di chỉ không thể tưởng tượng nổi, đã từng trải qua một mảnh đất tĩnh mịch, nơi đó thi khí tràn ngập, phóng mắt nhìn đi, trong khôn cùng thi khí đản sinh ra ma đầu cường đại đến kinh khủng, giống như mười tám tầng địa ngục ở nhân gian. Nơi đó là Minh Thổ lừng lẫy nổi danh, Âu Tùy Tĩnh Bát Bảo Liên Đài chính là được từ nơi đó. - Trong truyền thuyết Minh Thổ là một tòa Đế mộ, Thần Đế duy nhất tu luyện Ma Đạo chứng Đế, sau khi chết lưu lại mộ huyệt. Giang Nam chẳng qua là ở Minh Thổ dọc theo chốc lát, sau đó trực tiếp rời đi, Minh Thổ ở sau khi vị Ma Đạo Thần Đế chết như cũ đang không ngừng khuếch trương, xâm chiếm địa vực của Trung Thiên thế giới, đã từng không hề biết bao nhiêu người xâm nhập tấm Minh Thổ này thăm dò, trấn áp thi khí ma khí trong đó, thủy chung không có thể giải quyết nghi mê Minh Thổ khuếch trương. Hắn từng nhìn thấy Thần Toán đại mạc mở ra, hàng vạn hàng nghìn tu sĩ đi vào, Thần Ma rối rít vọt tới, đả thông Thần mộ, tràn vào trong đó, rất xa thấy một thân ảnh mập mạp, loáng thoáng chính là Tam Khuyết Đạo Nhân kia. Giang Nam ở Trung Thiên thế giới đi hơn nửa năm, này mới đi đến di chỉ Đông Cực Thánh Thành. Hôm nay Đông Cực Thánh Thành đã sớm vẫn lạc, tòa thánh thành này vốn là trú lại trên bầu trời, phía dưới có xiềng xích khổng lồ tương liên, khóa lại tòa thánh thành này, tránh cho thánh thành bay vào Thần Giới đi tìm nữ chủ nhân của nó. Thánh thành cực kỳ bao la hùng vĩ, mênh mông vạn dặm, thống trị hàng tỉ dặm cương vực, là Thánh Địa Yêu Tộc, nơi đó đã từng có Yêu Thần số lượng rất nhiều, cũng có Nhân Tộc cường giả lựa chọn trú ở lại. Bất quá, theo một cuộc kịch biến, thánh thành trong lúc bất chợt từ trên trời rớt xuống, cho nên liền có tin tức truyền đến, vị Thần Quân rèn thánh thành kia đã vẫn lạc, táng thân ở trong cừu địch vây công. Cũng không lâu lắm, đại quân Thần Giới đánh tới, vô số chiến hạm chi chít che kín Thương Khung, đông nghịt một mảnh, triển khai một cuộc đại thanh tẩy máu tanh, đem thánh thành đánh cho chia năm xẻ bảy, vô số Yêu Tộc Nhân Tộc cường giả bị chém giết, bị bắt làm tù binh, bị trấn áp! Thánh Địa đã từng huy hoàng nhất thời, cứ như vậy bụi bay mai một, không còn tồn tại! Ở sau mấy chục năm, những tu sĩ khác du lịch đến chỗ này, đem trên chiến trường hết thảy cũng vơ vét không còn gì, có người ở nơi này thu hoạch đến thần minh chi bảo vô chủ, có người ở nơi này đào ra tài phú kinh thiên, cũng có người ở chỗ này gặp phải Thần Ma chết yểu nguyền rủa, chết oan chết uổng. Cũng có người từng ở nơi này gặp qua một cô gái tựa thiên tiên, nữ tử này chính là vị nữ Thần Quân sau lại ở Hoang Cổ Thánh Sơn đại khai sát giới kia, lẻ loi một mình tiến vào Thần Giới. Giang Nam ở tấm phế tích này đi mấy ngày, thấy nhiều núi sông rời ra phá toái, Thần Giới Chư Thần đối với Đông Cực Thánh Thành huyết tẩy rất hoàn toàn, nơi này nơi nơi hoang tàn vắng vẻ, ở giữa sông núi bình nguyên có rất nhiều thành thị quốc độ cũng đã gặp phải hủy diệt, nhìn không thấy tới bất kỳ sinh mệnh dấu vết... Có người dường như muốn đem hết thảy của Giang Tuyết, từ thế gian này lau đi, này mới làm ra chuyện máu tanh kinh khủng như thế! - Nơi này còn có một thôn trang nhỏ.... Trong lòng Giang Nam khẽ nhúc nhích, đi tới trước thôn trang nhỏ đổ nát kia, trong thôn trang nhỏ này như cũ có mười mấy hộ, nhìn thấy hắn đến, như lâm đại địch, từng cái từng cái phụ nữ và trẻ em trong thôn vội vàng nắm thảo xiên lên, một bức phòng bị, một vị lão ẩu run rẩy nói: - Thượng thần, các ngươi đã tới cướp đoạt không dưới trăm ngàn lần, thôn chúng ta thật sự không có bảo vật gì, kính xin thượng thần bỏ qua cho những cô nhi quả mẫu chúng ta! Giang Nam hướng trong thôn trang nhìn lại, trong lòng run lên: - Các ngươi... Trong thôn trang không có đàn ông, người trưởng thành thanh nhất sắc là cô gái, áo rách nát, trên mặt xanh xao, cơ hồ dưới gối mỗi phụ nhân cũng có mấy trẻ nhỏ ôm chân phụ nhân, khiếp đảm nhìn hắn. Nam nhân trong thôn trang này bị giết sạch sẽ, thậm chí ngay cả nam trẻ nhỏ cũng không có bỏ qua, hết thảy bị độc thủ chỉ còn lại có những lão ẩu, phụ nữ và trẻ em, ở Đông Cực Đại Hoang tràn đầy nguy hiểm kéo dài hơi tàn. Những phụ nhân này lúc trước hẳn là tu sĩ có thể nhìn ra được, trong đó có ít người lúc trước tu vi có thể còn hết sức cường đại, hẳn cũng là tu sĩ Đông Cực Thánh Thành, bất quá hiện tại tu vi của các nàng bị phá vỡ, xuyên thủng đan điền, phế bỏ nội tình của các nàng, đem các nàng trục xuất ở chỗ này, tùy ý các nàng tự sinh tự diệt!"
}