{
  "chapter_name": "Chương 1480: Ly Sửu Ma Đế (1)",
  "content": "Hắn lời nói xoay chuyển, cười nói: - Giáo chủ đại tài, ngay cả tiểu vương cũng rất động tâm, nếu giáo chủ có thể gia nhập Vị Ương Cung ta, tiểu vương cũng khom người đón chào... Giang Nam liếc hắn một cái, mắt lộ ra vẻ hân thưởng của trưởng bối đối với vãn bối, than dài nói: - Quang Vũ đạo huynh thật là khiến người hâm mộ a, lại sinh hai cái hảo nhi tử. Ta làm sao lại không có sinh ra con trai tốt như hai vị công tử đây? Sắc mặt Vị Ương công tử biến hóa, Giang Nam trực tiếp xưng Quang Vũ Thần Đế là đạo huynh, rõ ràng là đem mình làm thúc phụ của bọn hắn, dùng giọng nói trưởng bối nói chuyện với bọn họ. - Vị Ương công tử, lời mượn hơi vẫn là đừng vội nói. Giang Nam cười tủm tỉm nói: - Đợi đến ta đem công tử bắt được, ở trong lô đỉnh dặm luyện, đề luyện ra huyết mạch của công tử, sau đó ngươi hãy nói để cho ta gia nhập Vị Ương Cung, tránh cho ca ca ngươi nói ta nặng bên này nhẹ bên kia. Sắc mặt Vị Ương công tử biến hóa, Trường Nhạc công tử cũng xụ mặt xuống. Thánh Thiên Đại Tôn đột nhiên không nhanh không chậm nói: - Huyền Thiên Giáo Chủ có can đảm cùng hai cung là địch, to gan lớn mật, khiến người khâm phục. Bất quá tiểu giáo chủ, ngươi cũng biết nhân vật như Đô Thiên Thần Tôn, ở thần giới chỉ là tiểu nhân vật, Đô Thiên Thần Tôn làm chỗ dựa cho ngươi, hắn không đảm đương nổi a. Ta nghe nói, tiểu giáo chủ ngươi đắc tội Chư Thiên đầu sỏ, giết người không tính toán, Đô Thiên Thần Tôn có tài đức gì, có thể che được ngươi? Giang Nam thật sâu liếc hắn một cái, khẽ cau mày, hắn cùng với Thánh Thiên Đại Tôn cũng không giao tập, tuy nói Thánh Thiên Đại Tôn phái ra cường giả ở đất lưu vong đuổi giết qua hắn, nhưng hai người cũng không từng có xung đột trực tiếp. Huống chi, Chân Thần ở trong mắt Thánh Thiên Đại Tôn cũng là con kiến hôi, chết một cái hai cái cũng sẽ không bị hắn để ở trong lòng. Vị Thần Tôn này đột nhiên nói ra những lời này, hiển nhiên cùng Giang Nam hơi có cừu oán, cũng không phải là đã chết một hai Chân Thần đơn giản như vậy, để cho trong lòng Giang Nam không khỏi sinh ra cảnh giác. - Thánh Thiên Đại Tôn nhận được Vãng Sinh Thần Đế Thiên Vương Vãng Sinh Kinh, bất quá Vãng Sinh Thần Đế truyền cho hắn Thiên Vương Vãng Sinh Kinh cũng không toàn bộ, bên trong có tệ đoan cùng chỗ sơ hở rất lớn. Vãng Sinh Thần Đế đối với ta hận thấu xương, chẳng lẽ Thánh Thiên Đại Tôn phát hiện tệ đoan của Thiên Vương Vãng Sinh Kinh, đi cầu Vãng Sinh Thần Đế, Vãng Sinh Thần Đế để cho hắn đối phó ta? Giang Nam nghĩ tới đây, tâm như gương sáng, cười ha ha, thần thái phi dương nói: - Điểm này không cần Thánh Thiên Đại Tôn nhắc nhở. Ta đắc tội nhiều người, nhưng bằng hữu cũng rất nhiều, tỷ như trong tòa đại điện này liền có mấy vị là cố nhân của Giang mỗ. Có đúng hay không, Thiên Nhãn Thần Tôn? Sắc mặt Thiên Nhãn Thần Tôn nhất thời khổ, hàm hàm hồ hồ. Những lời này của Giang Nam, hiển nhiên là muốn đem hắn kéo ở chung một chỗ, muốn cùng hắn cùng nhau đối kháng Thần Giới Chư Thiên đầu sỏ. Bất quá hắn mới vừa rồi thứ nhất nhảy ra cùng Giang Nam vẻ mặt ôn hoà trò chuyện với nhau, giờ phút này tự nhiên không thể phủ nhận. Ánh mắt Giang Nam từ trên người hắn dời đi, rơi vào trên người Lộ Thần Hầu cùng Thần Đô Thượng Tôn, thi lễ cười nói: - Tử Xuyên gặp qua Thần Hầu, thượng tôn. Lộ Phong Trần cười nói: - Giáo chủ, ngày khác mời ngươi uống rượu. Thần Đô Thượng Tôn mỉm cười nói: - Giáo chủ đốt Tiên Thiên Thần Đăng, chúc thọ cho ta, lão phu nhận nhân tình này. Giang Nam tạ ơn hai người, ánh mắt rơi vào trên người Tố Thần Hầu, Tố Thần Hầu hai tay tịch thu tay áo, mỉm cười đáp lại. - Linh Tuyết Thần Chủ. Giang Nam hướng Linh Tuyết Thần Chủ thi lễ, nàng kia chân thành hoàn lễ. Ngay sau đó ánh mắt Giang Nam rơi vào trên người Hạo Thiên Thượng Tôn, cười nói: - Thượng tôn, có thể thả Hạo đạo hữu ra thấy mặt hay không? Hạo Thiếu Quân đi ra thần quang sau ót của Hạo Thiên Thượng Tôn, làm lễ ra mắt nói: - Giang giáo chủ. - Hạo đạo hữu. Giang Nam hoàn lễ, tại chỗ nhiều Thần Chủ Thần Tôn trong lòng lẫm nhiên, Giang Nam hướng những người này chào hỏi, hiển nhiên là cho thấy những người này cùng hắn có giao tình, để cho bọn họ an phận một chút, không nên cử động tâm tư gì! Bọn họ chỉ biết là Giang Nam cừu địch khắp thiên hạ, nhưng không biết bạn của Giang Nam cũng nhiều như thế, thậm chí trong tòa Bát Cảnh Vân Tiêu Điện này liền có vài vị cường giả! Cử động lần này của Giang Nam chính là nói cho bọn hắn biết, muốn đụng đến ta cũng không dễ dàng như vậy! Tại chỗ nhiều Thần Tôn Thần Chủ, cũng là hạng người thần thông quảng đại, có danh tiếng, hôm nay đối với Giang Nam Thiên Thần này cũng động ý kiêng kỵ. Bất quá, chân chính cùng Giang Nam có cừu oán cũng không nhiều, những người khác thường thường là mừng rỡ thấy Giang Nam cùng đám người Trường Nhạc Vị Ương đấu. Nhưng dù vậy, Giang Nam bộc lộ tài năng như thế, vẫn là khiến cho tuổi trẻ cường giả này cảnh giác, bởi vì Giang Nam quật khởi quá nhanh, nhất là thập phái bát thiên thất thế gia, ngũ đô tứ thành lưỡng hậu cung tuổi trẻ Thần Chủ. Năm đó ở Cẩm Tú Thiên phần lớn gặp qua Giang Nam, biết cái kia lúc mới là Thiên Cung tám trọng cảnh giới. Mà bây giờ ngắn ngủn qua mấy thập niên, hắn đã trở thành Thiên Thần, loại tốc độ tiến bộ này, so với tồn tại Cổ lão chuyển thế cũng không kém! - Người đã đến đông đủ, vậy thì nói một chút nhiệm vụ lần này thôi. Thanh âm của Đạo Vương từ trong Bát Cảnh Vân Tiêu Điện vang lên, chỉ nghe thanh âm kia, không thấy kỳ nhân: - Lần này địa ngục Ma Tiên luyện chế tiên phù, chuẩn bị định trụ Tiên Thiên Thần Ma bảo vệ chư thiên vạn giới ta, nếu Tiên Thiên Thần Ma bị định trụ, bình chướng lớn nhất của chư thiên vạn giới ta mất đi hiệu lực, tất nhiên chết thảm trọng. Vì vậy ta cùng với chư vị lão tổ định ra kế sách, mời các vị tới, đi vào trong địa ngục cướp lấy tiên phù. Mọi người đi tới nơi này, nhiều là không biết chuyện này, từng cái từng cái nghe vậy động dung, tâm cảnh cũng có chút thấp thỏm, thầm nghĩ: - Tiên phù có thể định trụ Tiên Thiên Thần Ma, nhất định không phải chuyện đùa, địa ngục nhất định sẽ phái ra tồn tại cường đại nhất nghênh đón tiên phù, phái chúng ta đi, không phải đi chịu chết sao? Đạo Vương đem chuyện ngọn nguồn nói một lần, mọi người nghe đến lần này đoạt tiên phù, những địa ngục Hoàng Đạo Cực Cảnh cường giả kia có Bổ Thiên thần nhân đỡ, đối thủ của bọn họ chỉ là địa ngục Thần Chủ Thần Tôn, lúc này mới hơi thở phào nhẹ nhỏm. - Tiên phù rơi xuống, chỉ ở hôm nay, địa ngục nhất phương đã chuẩn bị xong tế đàn, tiếp dẫn tiên phù. Thanh âm của Đạo Vương không nhanh không chậm truyền đến nói: - Địa điểm tiếp dẫn tiên phù, liền ở đăng tiên chi địa, cái chỗ này, là điểm yếu nhất ở giữa hàng rào của địa ngục cùng Tiên Giới, lịch sử từng có địa ngục Ma Tiên ở nơi đây phi thăng Tiên Giới. Địa điểm này trôi đi không chừng, cũng may ta đã thôi diễn ra phương vị của đăng tiên chi địa."
}