{
  "chapter_name": "Chương 2014: Nguyên Thủy Ba Ấn",
  "content": "Mà Giang Nam lại nhảy vọt qua một bước chứng đạo thành tiên này, trước luyện thành đạo quả, không thể không để cho người khiếp sợ! - Đô Thiên đạo hữu, một trăm ba mươi vạn năm không thấy, ngươi có nghi vấn gì không ngại nói thẳng ra đi. Giang Nam mỉm cười nói: - Tiểu đệ nhất định sẽ ở trước khi ngươi chết thỏa mãn ngươi. - Đế Huyền, ngươi rốt cục luyện thành đạo quả rồi! Đô Thiên Cổ Thần lơ đễnh, lạnh nhạt nói: - Vừa ra tay liền đánh chết Thanh Huyền, Nguyên Tôn cùng Tiên cung Thái Tử, Hỗn Độn Cổ Thần ta cũng có thể làm được... Ồ? Hắn đột nhiên nhẹ kêu một tiếng, đạo quả này cho hắn một loại cảm giác thân thiết cùng cảm giác áp bách, phảng phất trong đạo quả cũng tích chứa đại đạo Hỗn Độn Cổ Thần, so với Hỗn Độn đại đạo của hắn còn muốn cao đẳng! Không chỉ có như thế, một quả đạo quả này còn chất chứa Tiên đạo, trừ Tiên đạo ra, lại có một loại đại đạo cực đoan nguy hiểm! Đó là một loại dục vọng tràn ngập hủy diệt tràn ngập phá hư, so với dục vọng hủy diệt cùng phá hư của Hỗn Độn Cổ Thần càng mạnh hơn nữa, càng thêm nguy hiểm! Trong lòng của hắn nghi hoặc, tinh tế dò xét Nguyên Thủy đạo quả của Giang Nam, tuy nói hôm nay Tam Giới trăm hoa đua nở, trăm nhà đua tiếng, xuất hiện Tam Giới tiên đạo cùng Tam Giới Ma Đạo hai cái thể hệ này. Lúc trước còn có những hệ thống Thần đạo cùng thượng giới Tiên đạo này, nhưng tổng thể mà nói, tất cả vũ trụ Càn Khôn, chỉ có hai đại hệ thống, cái kia chính là Hỗn Độn Cổ Thần hệ thống cùng Tiên đạo hệ thống! Mà trong đạo quả của Giang Nam lại có đệ tam hệ thống, cùng Hỗn Độn Cổ Thần và Tiên đạo hệ thống không chút nào yếu, hơn nữa càng thêm nguy hiểm, cái này không thể không để cho hắn cảm giác được kinh ngạc. Hỗn Độn đại đạo bên trong đạo quả của Giang Nam, càng làm cho hắn cảm giác được kinh dị, Giang Nam không phải Hỗn Độn Cổ Thần, nhưng có thể luyện thành Hỗn Độn Cổ Thần đại đạo, thậm chí có đại thành tựu! Mấu chốt nhất chính là, loại đại đạo này so với đại đạo của Đô Thiên đạo quả còn muốn cao đoan, cho hắn một loại cảm giác chí cao vô thượng! - Hỗn Độn Cổ Thần đại đạo bên trong đạo quả của ngươi là từ đâu mà đến? Sắc mặt Đô Thiên Cổ Thần đột nhiên biến hóa, thất thanh nói: - Bất Không đại đạo! Chẳng lẽ là Bất Không đại đạo? Hắn đột nhiên nghĩ đến khả năng này, sắc mặt kịch biến, lẩm bẩm nói: - Ba loại đại đạo hệ thống trong đạo quả của ngươi, một loại là Bất Không đại đạo, một loại khác là Tiên đạo, mà một loại cuối cùng lại tràn ngập hủy diệt phá hư, có thể cùng hai chủng đại đạo này sánh vai, đây rốt cuộc là đạo quả gì... - Ngươi biết quá nhiều rồi! Sắc mặt Giang Nam lạnh lùng, lật tay che xuống, lạnh lùng nói: - Đô Thiên đạo hữu, ngươi biết quá nhiều bí mật của trẫm, xem ra trẫm không thể không giết người diệt khẩu rồi! Một chưởng này Nguyên Thủy chi khí bao la mờ mịt bát ngát, hóa thành Nguyên Thủy Đại La Thiên, một ấn che xuống, toàn bộ Tiên cung thánh địa đều bị bao phủ, nhét vào bên trong Nguyên Thủy Đại La Thiên! Thậm chí, Đô Thiên Cổ Thần còn cảm giác được, không gian Nguyên Thủy Đại La Thiên vô cùng chắc chắn, mặc dù hắn tế ra Luyện Thiên đại trận, cũng không cách nào xuyên thẳng qua thời không nơi đây! - Đế Huyền, tuy ngươi luyện thành đạo quả kỳ quái, nhưng ta chưa hẳn kém ngươi! Đô Thiên Cổ Thần cười ha ha, ra tay đối chiến: - Ba loại đại đạo bên trong đạo quả của ngươi tuy cường đại, chỉ là đạo quả của ngươi vẫn là quá nhỏ bé, chỉ tương đương với vừa mới tu thành Chân Tiên đạo quả! Mà ta đã mượn nhờ Tam đại Chân Tiên đem đạo quả rèn luyện hơn 100 vạn năm, hơn nữa ta còn thôn phệ bàn tay của phụ thần ta! Hỗn Độn Cổ Thần trời sinh là máy móc chiến đấu, vô luận thân thể hay là thần thông, đều đạt tới độ cao làm cho chủng tộc khác khó có thể với tới, mặc dù là Tiên Thiên Thần Ma, so với Hỗn Độn Cổ Thần cũng thua kém rất nhiều. Huống chi, Đô Thiên Cổ Thần từ nhỏ phi phàm, chính là đầu lâu của Rama đại thần biến thành, lại dung hợp bàn tay của Rama đại thần, thân thể mạnh, tuyệt đối ở bên trong Chân Tiên Thiên Hạ Vô Song, mặc dù là Giang Nam, so với hắn cũng thua kém rất nhiều! Hắn vừa ra tay, Hỗn Độn đại đạo phún dũng, Nguyên Thủy Đại La Thiên cũng không cách nào hoàn toàn giam cầm hắn, chỉ thấy ở bên trong Nguyên Thủy chi khí bao la mờ mịt, đột nhiên có Hỗn Độn tự nhiên tuôn ra, một tòa Thiên quốc xuất hiện, một hư ảnh Hỗn Độn Cổ Thần to lớn cao ngạo đứng ở bên trong Thiên quốc, mang theo uy năng vô tận hướng Nguyên Thủy Đại La Thiên oanh khứ! Hỗn Độn Thiên quốc! Cái này là Hỗn Độn Thiên quốc, nơi ở của Hỗn Độn Cổ Thần! Đô Thiên Cổ Thần dùng đại đạo diễn biến Hỗn Độn Thiên quốc, hôm nay quốc chính là Tam Thánh bên trong Hỗn Độn Cổ Thần chế tạo, thống soái Tam đại Cổ Thần này, chính là Đại tướng mạnh nhất dưới trướng Bất Không đạo nhân, Cổ Thần mạnh nhất! Linh giới trong Bát đại vũ trụ bị đánh thành Hỗn Độn, Hỗn Độn tam thánh này liền đem Linh giới luyện thành Hỗn Độn Thiên quốc, Thiên quốc bị Hỗn Độn đại đạo tế luyện vô số lần, dĩ nhiên biến thành một kiện pháp bảo uy năng vô lượng, mặc dù là Tiên Giới Cự Đầu cũng không cách nào đánh vào bên trong Thiên quốc! Đô Thiên Cổ Thần lần này thi triển ra Hỗn Độn Thiên quốc, chẳng những là nghiên cứu cấu tạo Hỗn Độn Thiên quốc sáng tạo thần thông, đồng dạng cũng là đang cùng Hỗn Độn Thiên quốc cộng minh, mượn lực lượng Hỗn Độn Thiên quốc gia trì chính mình! Cùng lúc đó, tay hắn nâng lên che rơi, bàn tay này thi triển thần thông lại không phải Hỗn Độn đại đạo, mà là Tiên Giới thần thông! Thanh Huyền, Nguyên Tôn cùng Tiên cung Thái Tử trợ giúp hắn luyện thành Hỗn Độn đạo quả, cũng đem Chân Tiên đại đạo của mình luyện nhập bên trong đạo quả, trong đạo quả của hắn đã có Hỗn Độn đại đạo cũng có Tiên đạo, đồng thời khống chế hai đại hệ thống! Một cái ấn này của hắn, phảng phất đánh bay Tiên vực, lại hiện ra dị tượng thượng giới quần tiên, vô số tiên ảnh hàng lâm, túm tụm ba tồn tại cổ xưa, ba tồn tại cổ xưa kia giống như Tiên Vương lâm thế! Hậu Thổ, Tử Tiêu cùng Trường Sinh Tam đại Tiên Vương, Tam đại Tiên Vương hư ảnh! Tam Tiên Vương ấn! Hắn một ấn này, vậy mà mượn tới lực lượng Tiên Giới Tam đại Tiên Vương! Ầm ầm! Nguyên Thủy Đại La Thiên bị Hỗn Độn Thiên quốc cùng Tam Tiên Vương ấn nổ nát, năng lượng khủng bố chấn động, chấn đến Tiên cung thánh địa bắt đầu tầng tầng sụp đổ tan rã, tòa Tiên cung này chính là Ma Tiên Điện, căn cứ của Hậu Thổ Tiên Vương, thuộc về Tiên nhân cấp trọng bảo, uy năng cực kỳ cường đại, so với Chân Tiên chi bảo bình thường còn cường đại hơn rất nhiều. Nhưng Đô Thiên cùng Giang Nam cũng đã là Chân Tiên cấp, hơn nữa ở bên trong Chân Tiên thuộc về nhân vật nổi tiếng, công kích của bọn hắn là cường đại bực nào, huống chi lại là ở trước Tiên cung giao thủ? Tiên cung nghiền nát, trong Tiên cung, tiên nhân đạo thân của Hậu Thổ Tiên Vương vừa mới xuất hiện, liền bị công kích của hai người đập vỡ, lách bạo, ngay cả kêu thảm thiết cũng không kịp, trực tiếp hóa thành một cổ Thiên Địa nguyên khí!"
}