{
  "chapter_name": "Chương 1690: Chắn A Tỳ ma triều (1)",
  "content": "Lĩnh ngộ Thiên Tâm, mở ra thiên nhãn gặp chúng sinh, Giang Nam mở ra thiên nhãn, thấy là hai đại vũ trụ chúng sinh, hắn cũng không có câu nệ địa ngục cùng Chư Thiên, mà là thiên nhãn gặp vũ trụ mới sắp sinh ra đời, Chư Thiên vạn giới cùng Địa Ngục vạn giới chúng sinh, đều là chúng sinh của vũ trụ mới! Cho nên con đường của hắn, liền đem số lượng Đại Diễn của hai đại vũ trụ dung hợp cùng một chỗ, dung ở nhất thể, hợp lại làm một, muốn luyện thành 99 Hoàng Đạo, như vậy mới có thể đuổi kịp tâm cảnh của hắn, Thiên Nhân Hợp Nhất, thấy được chúng sinh! Mà ở bên trong khối Hồng Mông khí do Huyền Minh Nguyên Giới biến thành, chư đế chư hoàng phân thân táng thân ở đó, bên trong phân thân bọn hắn đại đạo dung nhập đến bên trong khối Hồng Mông khí, Giang Nam hơn tám năm thời gian này, không chỉ là trùng kích Thần Tôn cảnh giới, đồng dạng cũng đem mảnh vỡ đại đạo của những tồn tại này tìm hiểu thấu triệt, tu luyện Địa Ngục bốn mươi chín Hoàng Đạo cùng Thiên Đạo! Oanh... 99 đầu Hoàng Đạo, đại đạo cùng Thiên Đạo sôi trào, dũng mãnh vào bên trong Nguyên Thủy Chứng Đạo Kiếm, kiếm quang rơi xuống, trực chỉ Thiếu Hư! Thiếu Hư quát lớn, uy năng tiên thể triệt để tách ra, tiên vực tiên sách, quang mang tách ra, Hoàng Đạo lách thân, sáng chói chói mắt, chiếu rọi bầu trời, chiếu rọi La Thiên! Hô... Trong tay hắn đột nhiên nhiều ra một chi tiên bút, rõ ràng là đạo tiên đạo thứ hai của hắn luyện thành pháp bảo, tiên bút như chuyên, chỉ điểm Giang Nam, kích ngang văn tự, vô số tiên văn từ trong tiên sách tách ra, tiên văn tiên quang bắn nhanh, tiên nhạc trận trận, nghênh tiếp một kiếm này của Giang Nam! Quanh thân hắn Hoàng Đạo bay múa, diễn biến ra hàng tỉ dị tượng, trùng trùng điệp điệp dị tượng sáng chói chói mắt, cộng đồng đối kháng một kiếm này của Giang Nam! Xùy~~ Kiếm quang rơi xuống, mở ra tiên vực, bổ ra tiên sách, chặt đứt tiên bút, Thiếu Hư thổ huyết, bay ngược mà ra, té xuống lôi đài, không biết bị đánh bay đi đâu! Nguyên Thủy Chứng Đạo Kiếm cắm ở trên lôi đài, Giang Nam tay cầm chuôi kiếm, quay đầu nhìn về phía lôi đài bốn phía mấy tồn tại cao ngạo trong hư không kia. Chư hoàng chư đế im lặng, trong La Thiên vô số Cự Đầu hoảng sợ. - Một đám thế hệ mục nát... Giang Nam thấp giọng nói, đột nhiên hắn rút kiếm mà lên, kiếm quang chỉ hướng Địa Ngục, quần áo bay phất phới, giơ lên cao phía trên La Thiên: - Ai dám cùng ta tiến về Địa Ngục, chắn A Tỳ địa ngục tám năm? Trong La Thiên một mảnh lặng im, chỉ có thanh âm của Giang Nam như lôi đình đang không ngừng quanh quẩn, trong lồng ngực quần hùng Chư Thiên có một cổ khí lưu nóng rát đang chuẩn bị. Bất quá người có can đảm lên tiếng ra khỏi hàng lại không có bao nhiêu, dù sao nơi đó là A Tỳ địa ngục, hang ổ của A Tỳ ma triều, Thần Thánh Chi Địa nhất trong địa ngục, có vô số ma đầu ở trong đó, vô số cường giả ở trong đó. Chuyến đi này, cực kỳ hung hiểm! Tuy nói Đông Cực thần triều cùng A Tỳ ma triều định ra hiệp nghị, tu sĩ Thần Ma hai đại vũ trụ trao đổi, không được lấy lớn hiếp nhỏ, nhưng vạn nhất có người ỷ lớn hiếp nhỏ thì sao? Đi A Tỳ địa ngục ngăn cửa tám năm, diễu võ dương oai, vạn nhất quá kiêu ngạo chọc tới vị tồn tại nào đó, đem mình làm thịt thì sao? Có ít người thích làm sự tình có mười thành nắm chắc, mà có ít người có ba bốn thành nắm chắc liền chịu làm, bất quá có ít người lại nghĩ tới, sự tình mười thành nắm chắc ai cũng ưa thích làm, ngàn vạn người tuôn hướng sự tình có mười thành nắm chắc, tỷ lệ thành công của ngươi liền chỉ có một phần ngàn vạn, cuối cùng nhất ngược lại lưu ở bình thường. Người bực này, khắp nơi đều có, tự cho là cao minh, thật tình không biết bỏ qua lần lượt kỳ ngộ. Mà sự tình ba bốn thành nắm chắc, người đi làm liền rải rác không có mấy, tỷ lệ đạt được thành công ngược lại càng lớn. Loại người này mặc dù sẽ gặp được rất nhiều nguy hiểm, nhưng chỉ cần còn sống sót, liền nhất định siêu nhân một bậc. Mở ra lịch sử của Chư Thiên vạn giới hay là địa ngục vạn giới, phàm là người đạt được đại thành tựu, không có mấy người là có mười thành nắm chắc mới đi làm, đại bộ phận đều là giỏi về bắt cơ hội, giỏi về lợi dụng cơ hội, chủ động xuất kích, mà không phải chờ đợi đã có mười thành nắm chắc. Bất quá, người lĩnh ngộ ra điểm này thật sự ít càng thêm ít, tuyệt đại đa số mọi người tự nhận là tinh thông mưu tính, lại không biết mình sớm đã bình thường, bè lũ xu nịnh, khó thành châu báu. Đây cũng là nguyên nhân vì sao Thiếu Hư dám ở La Thiên lập lôi đài, khiêu chiến Chư Thiên quần hùng, hắn chẳng lẽ liền không lo lắng cường giả Chư Thiên vạn giới kìm nén không được không tuân thủ quy củ, cưỡng ép đánh chết hắn sao? Nếu Đông Cực đại đế cùng với Đế cấp cường giả khác cưỡng ép ra tay, mặc dù là Địa Ngục chư đế chư hoàng cũng không kịp ngăn trở, nhưng mà hắn hết lần này tới lần khác có can đảm làm như vậy! Ở trong mắt rất nhiều người, hắn bị Giang Nam đánh bại, là cái sự thất bại ấy, nhưng từ lòng dạ khí phách mà nói, hắn sớm đã đem những người chế nhạo hắn kia ném ra cách xa vạn dặm. - Ta đi! Đột nhiên một thanh âm vang lên, mọi người theo tiếng nhìn lại, chỉ thấy một vị thiếu niên Thần Tôn khí vũ hiên ngang cất bước đi ra, đi vào trên lôi đài, cùng Giang Nam đứng song song. - Hạo huynh. Giang Nam hướng thiếu niên Thần Tôn kia chào. Thiếu niên Thần Tôn kia đúng là Hạo Thiếu Quân, hoàn lễ nói: - Giáo chủ. - Tính ta một người! Lộ Phong Trần cười ha ha, phi thân rơi vào trên lôi đài, cùng hai người song song. - Loại chuyện này sao có thể thiếu đi Tiên Đô ta? Bộ Chinh Thần Tôn cất bước đi vào trên lôi đài, cười nói: - Tên của ta bị tiên thể Thiếu Hư đọng ở trên bảng, nếu không phải đoạt cái tặng thưởng, đem mấy Ma Tôn đọng ở trên bảng của ta, danh hào Tiên Đô ta liền xem như thất bại. Đột nhiên lại có một thanh âm lãnh lãnh thanh thanh truyền đến, lạnh nhạt nói: - Nam tử tranh hùng đương thời, nữ tử há có thể lạc hậu? Mọi người theo tiếng nhìn lại, chỉ thấy Tinh Quang Thần Đế thế gia Liên Nguyệt thánh nữ cất bước đi tới, cô gái này hiển nhiên đạt được cơ duyên thật lớn, hôm nay vậy mà cũng tu thành Thần Tôn, không kém gì quần hùng. Cũng không lâu lắm, mười phái tám thiên bảy thế gia, ngũ đô tứ thành lưỡng hậu cung rất nhiều tuổi trẻ Thần Tôn, ngoại trừ mấy tồn tại tuổi trẻ đã chết, cùng với hai cung Trường Nhạc công tử Vị Ương công tử, trên cơ bản đã tề tụ ở trên lôi đài. Tương Ngạn Thần Chủ đột nhiên cười ha ha nói: - Ta cũng muốn kiến thức Địa Ngục quần hùng, nhìn bên trong Thần Chủ, phải chăng có đối thủ của ta hay không. Nói không chừng chuyến đi này, sẽ có cơ duyên của ta, để cho ta đột phá tu thành Thần Tôn! Hắn cái này khẽ động, lập tức lại có rất nhiều tuổi trẻ Thần Chủ nhao nhao ra khỏi hàng, dùng đệ tử trẻ tuổi bên trong Đô Thiên thần giới chiếm đa số, cùng bọn người Giang Nam đứng chung một chỗ, lại có rất nhiều tuổi trẻ Chân Thần, Thiên thần cũng tự đi ra, đi vào trên lôi đài, nguyên một đám vẻ mặt hưng phấn."
}