{
  "chapter_name": "Chương 460: Đánh gục Hàn trưởng lão (2)",
  "content": "Này nói rõ, chiến lực của Hàn trưởng lão như cũ ở phía xa Giang Nam, bất quá thực lực một người lại không thể đơn thuần dùng chiến lực tới cân nhắc, Giang Nam chính là tông sư tâm cảnh, tâm thấu triệt như minh châu, cho dù lực công kích của Hàn trưởng lão cường thịnh trở lại, cũng không cách nào làm gì hắn. Hơn nữa Giang Nam ứng dụng các loại pháp bảo xuất thần nhập hóa, mặc dù lực công kích không bằng Hàn trưởng lão, nhưng có thể đem công kích của hắn triệt tiêu. Mặc dù Giang Nam không cách nào một kích giết chết, nhưng công kích nhiều mấy lần, như cũ có thể đem Hàn trưởng lão chém giết. Đây chính là chỗ cường đại của tâm tình tông sư! Cùng hắn đánh một trận, Hàn trưởng lão chỉ biết càng ngày càng yếu, mà hắn sẽ càng ngày càng mạnh! Trận ác chiến này của hai người gần ngàn hiệp, Giang Nam các loại pháp bảo ra hết, lấy Thiên Phủ Trọng Lâu trấn áp Hàn trưởng lão, Sơn Hải Đỉnh bảo vệ bản thân, Ngũ Kiếp Chung, Đạo Âm Cổ, Thiên Ma Cầm công kích thần thức, thân thể cùng thần hồn, đồng thời thi triển Ma Chung Bá Thể Thần Thông, ba mặt tám cánh tay, cùng Hàn trưởng lão gần người vật lộn, so sánh xuống dưới, hắn càng ngày càng chiếm thượng phong. Lực công kích của Hàn trưởng lão đang không ngừng suy yếu, nhất định bại vong của hắn. - Chết đi! Thiên Phủ Trọng Lâu đột nhiên rơi xuống trấn áp ở đỉnh đầu của Hàn trưởng lão, đỉnh đầu của vị Long Hổ Tông Chấp Pháp trưởng lão này bạo liệt, ngay sau đó thân thể bị trấn áp tới nát bấy. - Không nghĩ tới Thần Phủ cảnh giới cường giả khó ứng phó như vậy, bất quá trận chiến này đối với ta thật sự vô cùng hữu ích! Giang Nam vung tay áo lên, đem mấy pháp bảo Lượng Kiếp Trận Đồ, Đạo Âm Cổ thu vào trong Đạo Đài ân cần săn sóc, hắn cùng với Hàn trưởng lão đánh một trận, thu hoạch phong phú, để cho khí huyết của hắn bốc hơi, càng phát ra tràn đầy, một thân tu vi bồng bột vận chuyển, pháp lực tăng lên tới cảnh giới đỉnh, so sánh với ngày thường còn có tinh tiến! - Đạo xiềng xích này là thứ tốt, Bạch Hổ Kim Kiếm cũng là thứ tốt, còn có gốc Thanh Long Thung này, cũng là bảo bối hiếm thấy! Giang Nam đem ba vật bảo vật của Hàn trưởng lão thu hồi, có chút hài lòng, cười nói: - Không hổ là Long Hổ Tông Chấp Pháp trưởng lão, luyện chế pháp bảo sử dụng tài liệu đều là Thiên Cung cấp tài liệu, phú đến chảy mỡ. Hắn đã luyện thành Thất Bảo của mình, hơn nữa có Long Văn Sơn Hải Y hộ thể, đối với pháp bảo hắn nhu cầu không lớn, lúc này đem Thanh Long Thung cùng xiềng xích của Hàn trưởng lão một lần nữa dung luyện, đánh vào đạo văn luyện thành hai cây cự chùy, giao cho Chiến Minh cự thú, về phần Bạch Hổ Kim Kiếm hắn cũng luyện chế lại một lần, giao cho Thần Thứu Yêu Vương. Chiến Minh cự thú lực lớn vô cùng, gai xương khắp cả người cực kỳ sắc bén, hơn nữa lúc chiến đấu có thể đứng người lên, giống người chiến đấu, nếu trong tay nó nắm hai cây đại chùy to lớn không gì sánh được, chiến lực sẽ lần nữa tăng lên một mảng lớn! Mà tốc độ của Thần Thứu Yêu Vương cực nhanh, nếu khống chế pháp bảo sắc bén như Bạch Hổ Kim Kiếm, qua lại như gió, kiếm như tia chớp, thực lực cũng sẽ tăng nhiều. Về phần Long Hổ Tông Tề trưởng lão cùng Đào trưởng lão, cũng có pháp bảo cực kỳ cường đại, bất quá bị Thần Thứu Yêu Vương cùng Chiến Minh cự thú cả người và pháp bảo cùng nhau ăn, để cho Giang Nam rất là tiếc hận một phen. - Đi! Đi Nhạn Môn Tông, gặp lại Tả Bá Nhân! Giang Nam tung người rơi vào trên lưng Thần Thứu Yêu Vương, cười nói. Cũng không lâu lắm, đám người Thần Tú Đạo Nhân đi tới chiến trường tàn phá không chịu nổi này, mọi nơi nhìn lại, chỉ thấy nơi đây xốc xếch không chịu nổi, thậm chí còn xuất hiện một mảnh trống không trên dưới một trăm dặm, ở phương viên trăm dặm này, dãy núi con sông, hết thảy không cánh mà bay! - Ba vị Chấp Pháp trưởng lão đã chết, làm sao có thể.... Thần Tú Đạo Nhân không khỏi cũng rút ra một ngụm lãnh khí, mắt lộ ra vẻ sợ hãi: - Chẳng lẽ là nữ ma đầu Lạc Hoa Âm kia đang âm thầm bảo vệ Giang Tử Xuyên? Nhất định là như vậy.... Nam Hải, trên ngọc đài, một quyển Long Hổ Phong Vân Bảng cao cao treo ở giữa không trung, bất luận kẻ nào cũng có thể tới đây quan sát xếp hạng trên bảng, giờ phút này Nam Hải cực kỳ náo nhiệt, hội tụ không ít cao thủ trẻ tuổi đến từ các thế giới. - Xếp hạng trên bảng lại có biến hóa. Sắc mặt mọi người ngưng trọng, trầm giọng nói. - Huyền Thiên Thánh Tông Giang Nam, vừa hướng về phía trước một bậc! - Hắn hôm nay đã là bài danh thứ bảy Hổ Bảng, hơn một tháng thời gian này, hắn lại có thể từ thứ mười ba liên tục khiêu chiến lục đại cao thủ phía trên, bò đến đệ thất danh, thực lực tiến bộ thật có thể nói là thần tốc! - Tiểu tử này có thể nói là sát thủ Hổ Bảng, trong sáu người bị hắn khiêu chiến, có bốn người chết ở trong tay của hắn, từ trên bảng xoá tên, tiểu tử này thật sự quá độc ác! - Thiên Phủ Thái Phi Ngư, chuẩn bị cùng Long tam thái tử đánh một trận, trọng định xếp hạng thứ hai thứ ba trên Long Bảng, vốn là nhấc lên một trận oanh động, nhưng hôm nay danh tiếng toàn bộ bị Giang Nam này đoạt đi! Rất nhiều người đều ở chú ý Long Hổ Phong Vân Bảng, muốn nhìn xem Giang Nam đến tột cùng có thể đi tới mức nào, trên Hổ Bảng những người xếp hạng trước kia, tất cả đều là Thất Bảo Đài Cảnh cường giả, một cái so sánh với một cái mạnh mẻ, nhưng hắn vẫn còn liên tiếp đánh bại sáu người, giết tới thứ bảy trên Hổ Bảng. Loại tốc độ tăng xếp hạng lên này, thật sự làm cho người ta ghé mắt, không thể không khiến cho người khác chú ý. Mà ở sơn môn của Long Hổ Tông nói một câu \"Giang mỗ mỗ\", cũng vì vậy ở trên giang hồ truyền lưu, biến thành tên gọi của Giang Nam. \"Giang mỗ mỗ tới\" những lời này đại biểu tuyệt không phải là một chuyện tốt, mà là có người muốn tới bới móc. Khẩn trương nhất chính là những người xếp hạng ở trên Giang Nam kia, không chỉ lo lắng Giang Nam giết qua hướng bọn họ khiêu chiến, làm cho mình cả đời anh danh khó giữ được, hơn nữa còn lo lắng Giang Nam hạ sát thủ. Thật ra thì người sáng suốt vừa nhìn liền biết, người Giang Nam giết, toàn bộ đều là cao thủ đầu nhập vào Thái Huyền Thánh Tông, đầu nhập vào Cận Đông Lưu, về phần môn phái trung lập, hắn chẳng qua là vừa tới liền ngừng, sau khi đánh bại đối phương liền phiêu nhiên rời đi, cũng không có đuổi tận giết tuyệt. Trừ Giang Nam xếp hạng tiêu thăng ra, cũng không có ít người xếp hạng ở trên Long Hổ Phong Vân Bảng đang hướng về phía trước tăng lên, chiến đấu cực kỳ kịch liệt, thường có tin tức chết mất truyền đến. Bất quá những chiến đấu này, cũng không bằng tốc độ xếp hạng của Giang Nam tăng lên kinh khủng như vậy. Nhưng trong đó cũng có phá lệ làm cho người chú ý, tỷ như một người tên là Thủy Yên Sinh, liền từ bảy mươi vị, liên tục tăng lên mười hạng, bay lên đến sáu mươi, chẳng qua là biên độ nàng tăng lên tuy lớn, nhưng càng về phía trước rảo bước tiến lên, liền càng phát ra khó khăn, vì vậy chỉ có thể dừng bước ở thứ sáu mươi. Mặc dù sặc sỡ lóa mắt, nhưng tia sáng lại bị Giang Nam che dấu xuống."
}