{
  "chapter_name": "Chương 1904: Con trai trưởng Giang Triết (2)",
  "content": "Quang Vũ Thần Đế rốt cục bị nắm đi ra, lọt vào chư đế cùng Thiên đình vây khốn, vô số đại trận khởi động, quấy chém giết, đem vị Hoàng Đạo Cực Cảnh này gắt gao vây khốn, Quang Vũ Thần Đế tụ huyết chiến đấu hăng hái, ra sức giết ra lớp lớp vòng vây, nhưng rất nhiều Thần Nhân của Thiên đình đã đem hắn tập trung, tùy ý hắn bỏ chạy đến nơi nào, thủy chung không cách nào chạy ra thiên đình định vị! Quang Vũ Thần Đế bị Chư Thần chư đế đánh bại mấy lần, lọt vào trọng thương, cơ hồ bị Chư Thần chém giết, chật vật không chịu nổi, Quang Vũ Thần Đế hoảng sợ chạy thục mạng, rốt cục bị hắn chạy trốn tới vũ trụ biên thùy, lúc này có Phật Quang hạo hạo đãng đãng, kích xạ mà đến, xuyên thủng vũ trụ biên thùy, chiếu vào trên người Quang Vũ Thần Đế đã gần đến dầu hết đèn tắt, đưa hắn cuốn đi, thế cho nên Chư Thần chư đế sắp thành lại bại. Đã có Phật giới cường giả tương trợ, lúc này Quang Vũ Thần Đế mới trốn chạy ra sát cục. Một trận chiến này, Thiên đình Hoàng Đạo Cực Cảnh Cự Đầu không có xuất động, vận dụng chỉ là chư đế cùng tất cả đại binh bộ, ngay cả Đế Huyền Giang Nam cũng không có ra mặt, lại cơ hồ đem Quang Vũ Thần Đế vị gần tiên cường giả đứng ở đỉnh phong Tam Giới này chém giết, làm cho người khiếp sợ sợ hãi. Một gần tiên cường giả cũng suýt nữa bị đánh giết, có thể thấy hôm nay chiến lực của Huyền Thiên Kim Khuyết là khủng bố bực nào! Lập tức, trong Huyền Thiên Kim Khuyết truyền đến ý chỉ của Thiên Hậu nương nương: - Lựa chọn thần tướng nổi tiếng, thiết lập luyện thiên binh bộ, khống chế Luyện Thiên đại trận, sau này phàm là gặp được ma đầu Quang Vũ, xuất động luyện thiên binh bộ luyện chết! Rất nhanh Huyền Thiên Kim Khuyết luyện thiên binh bộ kiến thành, Linh Đạo Thần Đế khống chế, chuyện thứ nhất mà luyện thiên binh bộ kiến thành, là luyện hóa tiên phù trên người Tiên Thiên Thần Ma lưng đeo từng cái thế giới ngao du trong hạo kiếp kia. Ở bên trong hạo kiếp, Địa Ngục ma tiên luyện chế ra gần vạn tiên phù, định trụ Tiên Thiên Thần Ma lưng đeo thế giới ngao du, những tiên phù này tuy ở sau hạo kiếp bị gỡ xuống, nhưng lại không có luyện hóa. Ngày nay luyện hóa được những tiên phù này, lại để cho tiên khí trong tiên phù trải rộng Đại La Thiên, thoải mái Đại La Thiên Thiên Địa, để cho cả tòa Thiên đình như là tiên cảnh, vô số Thần Ma đều đã nhận được vô số chỗ tốt, tương đương với một hồi đại tiên duyên. - Nương nương, Đông Lai Phật tổ ám toán Đại Thánh Vương, để cho Đại Thánh Vương hộ pháp cho hắn. Có thần quan vào cung yết kiến nói: - Bọn ta phụng chỉ ý của bệ hạ, muốn chế tạo cho hòa thượng này chút ít nhiễu loạn, chưa từng nghĩ ngược lại bị Đại Thánh Vương đả thương đánh chết mấy vị thần quan. Đông Lai Phật tổ nham hiểm, lại thu không ít thần quan thần tướng kiệt xuất của chúng ta, ngay cả Thần thứu Tôn Vương cùng mấy vị Huyền Điểu Đại Tôn cũng bị hắn đánh, lấy đi không ít! Kính xin nương nương định đoạt! Thiên Hậu nương nương trầm mặc một lát, cười nói: - Đông Lai Phật tổ biết rõ Đại Thánh Vương là anh em kết nghĩa của bệ hạ, biết rõ các ngươi không dám động hắn, bởi vậy lấy Đại Thánh Vương uy hiếp bệ hạ, thừa dịp tây du, hàng phục Thần Tam Giới Ma ta, quy y Phật giới, cướp đoạt nhân tài Tam Giới ta. Đã như vầy, liền đem Thánh Vương khác tìm đi ra, để cho bọn hắn ngáng chân Đông Lai Phật tổ, ngăn chặn cước bộ của hắn. Hôm nay bệ hạ không ở bên trong Thiên đình, hết thảy đợi đến lúc bệ hạ trở về lại nói sau. Thần quan kia lĩnh mệnh, lui xuống, đi ra thiên cung, cầu kiến Thiên Nhãn Thần Quân, lúc này Thiên Nhãn Thần Quân vận dụng lực lượng sưu tầm tung tích bốn vị thánh vương khác. Quang Vũ Thần Đế cơ hồ bị đánh chết, chạy trốn tới Phật giới, bốn vị Thánh Vương cũng là không có việc gì, Thiên Nhãn Thần Quân mang đến Thiên Hậu ý chỉ, lúc này bốn Thánh Vương đáp ứng chiêu an, vào Thiên đình làm quan, lập tức lại dẫn trăm vạn Thần Ma hạ giới mê hoặc, ngăn trở đường đi của Đông Lai Phật tổ. Chỉ là lúc này, Giang Nam cũng không ở bên trong Tam Giới, mà là đi Yêu giới. Nhậm Tiên Thiên chứng đế, tru sát Thiên Môn Yêu Đế, bình định Thiên Môn Yêu Đế dư nghiệt, trở thành Yêu giới đại đế, Duy Ngã Độc Tôn. Hắn chứng đế, liền sai người đưa tới một phong thư, thông tri Giang Nam. Giang Nam nhận được thư, chỉ thấy trên thư đều là lời khách sáo, đơn giản là nói mình xưng đế, Yêu giới cùng Tam Giới nhiều thế hệ giao hảo, vĩnh viễn không là địch. Bất quá trong thư Nhậm Tiên Thiên nâng lên \"cảm tình\" Đế Tôn truyền pháp chi địa,... nói lên ước định lúc trước.... - Thiên hạ anh hùng, duy trẫm cùng Thủy Công. Trong thư Nhậm Tiên Thiên trêu đùa. - Nhậm Tiên Thiên đạo hữu lại thiếu nợ sửa chữa. Bất quá nói trở lại, Đế Tôn truyền pháp chi địa là nên trở về Tam Giới ta rồi. Giang Nam thu được phong thư này, trực tiếp chạy tới Yêu giới, lại không có đi tìm Nhậm Tiên Thiên, mà là trước tìm được Giang Triết. Giang Triết tự Vô Y, là con trai trưởng của hắn, Cửu Phượng yêu quân trộm lấy Nguyên Dương của hắn, trong lúc vô tình bị Nguyên Dương xâm nhập, sinh hạ hài tử. Lần trước Giang Nam tới đây đã là sự tình hơn sáu mươi năm trước, hắn kích phát huyết mạch của Giang Triết xong liền ly khai, chỉ để lại một đạo máu tươi hóa thân của mình âm thầm bảo hộ Giang Triết. Những năm gần đây, hắn đem Giang Triết tao ngộ cùng kinh nghiệm thông qua máu tươi hóa thân thu nhập trong mắt, trong nội tâm cảm khái ngàn vạn. Giang Triết hoàn toàn chính xác không có cô phụ kỳ vọng của hắn, ở trong thế gian Yêu giới quật khởi, bộc lộ tài năng, các loại huyết mạch dị thường cường đại thức tỉnh, khiếp sợ Yêu giới tất cả Đại Thế Giới, rốt cục trở thành một Yêu Thần, được vinh dự Yêu giới đệ nhất thiên tài, dẫn tới vô số tồn tại cường đại chú ý! Rất nhiều người nói hắn cùng với Nhậm Tiên Thiên đều là nhân vật xuất sắc nhất, tương lai hắn tất nhiên có thể kế vị Nhậm Tiên Thiên, trở thành một đại đế chói sáng Yêu tộc! Bất quá cái này cũng vì hắn mang đến rất nhiều nguy hiểm, Giang Triết đã trải qua vô số nguy hiểm cùng gặp trắc trở, đã trải qua từng tràng sát kiếp, càng ngày càng mạnh, rốt cục đi ra con đường bản thân, tìm được đạo của mình. Hắn cùng với quần hùng Yêu giới tranh phong, cùng thiên tài Yêu giới tranh đấu, lúc Giang Nam tìm được hắn, hắn đã là một Chân Thần, cực kỳ cường đại, đang cùng một Yêu tôn tranh đoạt địa vị Thế Giới Chủ! Dùng tu vi Chân Thần tranh đoạt Thế Giới Chủ mà Yêu tôn mới có thể đảm nhiệm, điểm này cũng đã chứng minh Giang Triết phi phàm! Giang Nam cao thấp dò xét Giang Triết, chỉ thấy Giang Triết cùng hình tượng văn nhược thư sinh của mình bất đồng, mà có thêm khí phách cuồng dã đặc biệt của Yêu tộc, pháp lực hùng hồn, không kém hơn mình năm đó! - Mẹ ngươi có đến xem qua ngươi không? Giang Nam không còn là một đại đế hùng cứ Tam Giới, thống soái vô số Thần Ma, mà là một vị từ phụ, cười hỏi. Giang Triết sắc mặt ảm đạm, lắc đầu nói: - Chưa từng. Bất quá ta đi gặp qua nàng, chỉ là thấy vài lần, nàng không có nhận ra ta. Bất quá nàng đối với ta rất tốt, nói ta lớn lên giống một cố nhân lúc trước của nàng..."
}