{
  "chapter_name": "Chương 2895: Tiên nhân vuốt đầu ta (1)",
  "content": "Giang Nam lắc đầu tiếp: - Không ai diệt cả nhà ta được, chỉ có ta diệt cả nhà kẻ đó. Tẩu tẩu cứ bình tĩnh, đừng nóng, chờ chút nữa sẽ thấy ngay. Nguyên Mẫu Thiên Tôn nửa tin nửa ngò ngồi xuống, nhìn chiến trường bốn hùng quan Đại La Thiên. Nguyên Mẫu Thiên Tôn cười khẩy nói: - Nguyên Thủy Thiên Tôn, đối thủ chia bốn đường tấn công, bốn đại quân phân cách cường giả dưới tay ngươi thành bốn đường. Trong đó Viên Thái trấn thủ cửa nam chắc chắn không ngăn được. Viên Thái chết, đại quân tiến nhanh xông lên, đồ sát sinh linh Đại La Thiên, không ai ngăn nổi. - Cửa đông Đại La Thiên, Càn Khôn lão tổ bị Phục Sá bám giữ. Cửa tây, Ngọc Kinh và nữ nhi Tuyết Tình của ngươi sẽ đồng quy vu tận. Cửa bắc chắc chắn là tử ovng nặng nề. Ngươi còn binh mã nào để ngăn? Ngươi không ra tay thì mọi người Đại La Thiên sẽ bị đồ sạch. Biểu tình Giang Nam bình tĩnh nói: - Nguyên Mẫu, ta có phục binh, đội phục binh này có thể diệt Đạo Quân điện, diệt mạch Đế và Tôn, huyết tẩy thiên hạ. - Phục binh ở đâu? Nguyên Mẫu Thiên Tôn tức giận hỏi: - Ngươi sử dụng hết lực lượng Đại La Thiên rồi mà vẫn ung dung như vậy, sợ người của mình chết không đủ nhiều sao? - Nguyên Mẫu cứ bình tĩnh đi, chờ thi thể Đế Giang xuất hiện là biết ngay phục binh của ta ở đâu. Nguyên Mẫu Thiên Tôn sửng sốt thầm nghĩ: - Chẳng lẽ hắn có phục binh thật? Lúc này cửa đông Đại La Thiên, Tịch Ứng Tình, Huyền Đô Tạo Hóa Đạo Quân chiến đấu gần kết thúc. Hai người đánh nhau đến nay bị thương rất nặng. Mặc dù Huyền Đô là Đạo Tôn, thực lực siêu mạnh nhưng bất xá thiên công của Tịch Ứng Tình rất bá đạo. Đặc biệt tiên thiên mộng kính kéo Tịch Ứng Tình nhập mộng, tái hiện tâm tình lúc gã đánh nhau với Thái Hoàng lão tổ. Tuy là Đạo Quân nhưng Tịch Ứng Tình có sức chiến đấu không kém gì Đạo Tôn. Chiến đấu đến nay hai người đã dầu hết đèn tắt. Huyền Đô Tạo Hóa Đạo Quân bỗng rên rỉ, các cây gyậ tre nhô lên từ mặt đất, trong khoảnh khắc biến thành Huyền Đô thất bảo lâm. Lực lượng tạo hóa dồi dào tràn ngập thiên địa nhập vào Huyền Đô. Huyền Đô là Đạo Tôn tạo hóa, giỏi đạo tạo hóa, dù bị người giết thì vào phút hấp hối có thể sống lại. Lúc này hai người cùng đèn cạn dầu, nếu Huyền Đô tạo hóa tái sinh phục hồi đến trạng thái cao nhất thì giết Tịch Ứng Tình dễ như trở bàn tay. Tịch Ứng Tình quát to: - Nghịch đoạt tạo hóa! Tiên thiên mộng kính chiếu một cái bắn vào đôi mắt Huyền Đô Tạo Hóa Đạo Quân. Huyền Đô ngẩn ngơ, lực lượng tạo hóa cuồn cuộn nhập vào cơ thể Tịch Ứng Tình. Tịch Ứng Tình là đệ tử của Huyền Đô Tạo Hóa Đạo Quân, cũng giỏi tu luyện đại đạo tạo hóa. Huyền Đô không hề giấu nghề, sớm truyền dạy ba ngàn đại đạo tạo hóa mình sáng tạo cho Tịch Ứng Tình. Giờ phút này, tiên thiên mộng kính quấy nhiễu một lúc, Tịch Ứng Tình cướp tạo hóa từ tay Huyền Đô. Ầm! Tịch Ứng Tình vỗ một chưởng ấn vào ngực Huyền Đô Tạo Hóa Đạo Quân. Tịch Ứng Tình dốc hết sức mạnh chiêu này, trong chưởng bao gồm tinh túy bất xá thiên công, nương tơ tình lưu luyến đậm đặc phát huy hết tất cả sức chiến đấu. Huyền Đô Tạo Hóa Đạo Quân thoát khỏi tiên thiên mộng kính. Thấy chưởng bay tới thì mỉm cười mặc cho bàn tay vỗ vào người. Áo vàng rách, tiếng đạo quả vỡ vang lên. Tịch Ứng Tình ngơ ngẩn, run giọng: - Sư tôn... Áo vàng trên người Huyền Đô Tạo Hóa Đạo Quân rách nửa bên như cánh bướm bay đi, khóe môi tràn máu nhưng 3em ỉm cười. Huyền Đô Tạo Hóa Đạo Quân bước tới gần Tịch Ứng Tình: - Ta đã nói sẽ dạy ngươi điều cuối cùng, bây giờ ta dạy cho ngươi rồi. Ứng Tình, ngươi đã được đại đạo tạo hóa của ta, ta chết cũng không tiếc... Một luồng linh quang bay ra khỏi người Huyền Đô Tạo Hóa Đạo Quân, là một trong ba ngàn đại đạo của Đế Lân. Đế Lân ban một ba ngàn đại đạo cho Huyền Đô, biến thành pháp bảo. Huyền Đô Tạo Hóa Đạo Quân chiến đấu với Tịch Ứng Tình nhưng chưa từng sử dụng pháp bảo này. Giờ phút này, đạo quả Huyền Đô Tạo Hóa Đạo Quân vỡ nát, không còn sự sống nên pháp bảo biến thành linh quang bay đi Càn Nguyên Đạo Tôn người Đế Lân. Tịch Ứng Tình nhìn linh quang bay xa, người run rẩy lẩm bẩm: - Tại sao sư tôn không sử dụng linh ảo đó? Huyền Đô Tạo Hóa Đạo Quân đến gần Tịch Ứng Tình, mỉm cười nói: - Làm sư phụ phải dạy người, giải đáp khó hiểu. Hôm nay ta đấu với ngươi, bày ra đại đạo tạo hóa cho ngươi thấy. Có đồ nhi như vậy, làm trượng phu còn cầu gì nữa? Nguyên Thủy Thiên Tôn có ơn với ta, Quỷ Bà Thiên cũng có ơn với ta, Ứng Tình nhiều lần giúp ta, làm sao ta có thể xuống tay với ngươi? Bùm! Tịch Ứng Tình quỳ dưới đát. Huyền Đô Tạo Hóa Đạo Quân vuốt đấu Tịch Ứng Tình, kết tóc cho gã, khẽ ngâm: - Tiên nhân vuốt đầu ta, kết tóc thụ trường sinh. Năm xưa sư phụ điểm hóa ta trong hỗn độn, vuốt đầu ta, dạy ta đạo trường sinh. Hôm nay ta kết tóc cho ngươi, dạy ngươi trường sinh. Ứng Tình, hãy mang theo đại đạo của ta sống sót. Sau này nếu còn thiên địa thì hãy truyền đạo thay ta, để đại đạo của ta không diệt tuyệt. Tịch Ứng Tình quỳ sát đất, khóc sướt mướt: - Sư tôn... Biểu tình Huyền Đô Tạo Hóa Đạo Quân nhẹ nhõm, cơ thể phân giải thành linh quang chậm rãi biến mất. Huyền Đô Tạo Hóa Đạo Quân cười nói: - Cuộc đời ta nhấp nhô trắc trở, không thể phụ người có ân, không thể phụ ân sư phụ. Tính cách vi sư lạnh nhạt, chỉ có thể dùng cái chết tránh né. Bùm! Cơ thể Huyền Đô Tạo Hóa Đạo Quân vỡ nát biến thành linh quang tan biến, chỉ còn lại một nửa áo vàng. Phục Sá giáo chủ sửa sang tàn quân lại kéo đến. Cửa nam, nhiều Thiên Quân Ngọc Kinh thánh giáo dẫn ức vạn đại quân rầm rộ như sói như cọp lao tới. Giờ phút này, đại chiến trong cửa nam rất khốc liệt. Viên Thái lão nhân dốc hết sức điều động đại quân, bản thân cũng tham gia chiến đấu nhưng khó chặn lại thế công mãnh liệt của bốn mươi mấy Đạo Quân Đạo Tôn phe Thái Nhất Đạo Tôn. Ngọc Kinh thánh giáo chạy tới càng tặng thêm gánh nặng. Đại La Thiên đã dùng hết tất cả lực lượng có thể sử dụng, không còn viện quân đến nữa. Nếu bị Ngọc Kinh thánh giáo tấn công, cửa nam sẽ phá, lần lượt thua thảm, mọi người sẽ chết tại đây. Viên Thái lão nhân toàn thân đẫm máu, bàn cờ hóa thành thiên địa, quân cờ hóa thành ngôi sao, hình thành các tiên thiên đạo cảnh ngăn cản hai Đạo Tôn vây công. Viên Thái lão nhân khàn giọng hét to: - Ai có thể chặn lại đại quân Ngọc Kinh thánh giáo? - Để ta! Giang Tuyết bay ra, lắc người biến thành yêu hồ chín đuôi. Chín phân thân đứng ở phần đuôi hồ ly, Giang Tuyết xông hướng ức vạn đại quân ngoài ải. Yêu hồ hét to: - Grao! Yêu hồ há mồm phun ra một tú cầu, tú cầu lăn lông lốc, càng lúc càng to, kèm theo lửa cháy đụng vào đại quân Ngọc Kinh thánh giáo."
}