{
  "chapter_name": "Chương 2019: Thần Cùng Thần Chiến. 2",
  "content": "Đô Thiên Cổ Thần dốc sức liều mạng, tuyệt đối là một nhân vật vô cùng nguy hiểm, tử vong uy hiếp, để cho hắn so với lúc trước càng cường đại hơn, vô luận tâm tình hay là ý thức chiến đấu, đều đạt tới một loại đỉnh phong trước nay chưa có! Hắn đột phá, tu luyện tới loại cảnh giới này như hắn, muốn đột phá tốn hao thời gian cơ hồ không thể đo đếm, coi như là mấy ngàn vạn năm trên triệu năm, có thể tăng lên một đường cũng là sự tình không dậy nổi. Nhưng ở dưới Giang Nam áp bách, hắn vậy mà bộc phát ra tiềm năng của mình, để cho mình phát huy siêu hạn, phát huy cực dài! Giang Nam thét dài, tóc đen tung bay, không có bất kỳ nhượng bộ né tránh, mà là lấy cứng chọi cứng, dùng cường khắc cường! Nhục thể của hắn thành tựu cho dù không bằng Hỗn Độn Cổ Thần, nhưng mà ở dưới Nguyên Thủy đại đạo chống đỡ, nhục thể của hắn so với Đô Thiên cũng không yếu! Bất Không, Tịch Diệt cùng Tiên đạo chỉnh hợp quy nhất, hóa thành Nguyên Thủy đại đạo, để cho sự thành tựu của hắn rốt cục đạt tới cực hạn mà Chân Tiên có khả năng đạt tới! Bất luận là thần thông gì, bất luận chiêu thức gì, trong tay hắn hết thảy có thể hóa mục nát thành thần kỳ, mặc dù là thần thông bình thường nhất, ở dưới Nguyên Thủy đại đạo chống đỡ, cũng trở nên uy năng thẳng truy Hỗn Độn thần thông! Mà đạo quả của hắn thì nghênh tiếp Rama cốt mâu, Nguyên Thần ở trong đạo quả thi triển Nguyên Thủy Bất Không ấn, đem cốt mâu này công kích ngăn lại, để cho cốt mâu không cách nào cận thân! Xùy~~ Đô Thiên Cổ Thần phất tay cắt xuống, sau lưng đột nhiên có một đầu Hỗn Độn Thiên Tằm hư ảnh hiển hiện, trong miệng Thiên Tằm béo ục ục phun ra một đạo tinh mang, chợt lóe lên, cổ Giang Nam mát lạnh, đầu lâu từ trên cổ rơi xuống. Rống… Một cái chớp mắt khi đầu lâu Giang Nam bay lên, há miệng rống to, đánh xơ xác Hỗn Độn Thiên Tằm sau lưng Đô Thiên, chấn đến độ hôn mê, đồng thời hai tay Giang Nam bắt lấy hai chân Đô Thiên, đem vị Cổ Thần này sinh sinh xé thành hai nửa. Hai nửa thân thể trong Hỗn Độn tự nhiên bắt đầu khởi động, hóa thành hai Đô Thiên Cổ Thần, hướng chính giữa hung hăng đánh tới, ở bên trong thân hình không đầu của Giang Nam, truyền đến thanh âm cốt cách bạo liệt. Đột nhiên nhục thể của hắn phảng phất hóa thành một động uyên, đem hai Đô Thiên hướng trong cơ thể kéo đi, thân hình hai Đô Thiên vội vàng lay động, hóa thành hai đầu Hỗn Độn Cự Long hướng hai bên bơi đi. Hai đầu Hỗn Độn Cự Long chạy ra động uyên, lại tự khép lại cùng một chỗ, đầu lâu Giang Nam bay tới, rơi vào trên cổ, hai người lần nữa va chạm, huyết nhục bay tứ tung! Mà trên đỉnh đầu bọn hắn, Rama cốt mâu cùng Giang Nam Nguyên Thủy đạo quả vẫn đinh đinh đinh va chạm không ngớt, ở bên trong đạo quả, Hỗn Độn Nguyên Thần của Giang Nam không ngừng lọt vào Rama cốt mâu trùng kích, chẳng những không có bị hao tổn, ngược lại đang không ngừng rút đi Hỗn Độn, ngày càng nhiều Nguyên Thủy chi khí dung nhập đến bên trong Nguyên Thần, hướng Nguyên Thủy Nguyên Thần lột xác! Đạo quả của hắn càng ngày càng mạnh, thậm chí bắt đầu áp chế uy năng của Rama cốt mâu, Nguyên Thủy Nguyên Thần bộc phát ra các loại thần thông, oanh kích đến Rama cốt mâu không ngừng run rẩy! - Nên xong! Nguyên Thủy Đại La! Giang Nam thét dài, khí thế tăng lên tới đỉnh phong, đỉnh phong trước nay chưa có, Nguyên Thủy đại đạo từ trong cơ thể hắn tràn ra, để cho hắn như là một Cổ Thần duy nhất ở vào bên trong Nguyên Thủy chi khí bao la mờ mịt, hắn cổ đãng toàn bộ pháp lực, thi triển một kích mạnh nhất, không lo không sợ, quyết chí tiến lên! Một kích này, dung hợp tất cả lực lượng của hắn, tuy Ma Ngục Huyền Thai Kinh bị hắn phế bỏ, nhưng loại tinh thần không biết sợ này vẫn còn, tinh thần Tổ tông chưa đủ pháp, Thiên Đạo chưa đủ sợ, coi rẻ hết thảy, lực áp hết thảy vẫn còn! - Cũng nên kết thúc! Đô Thiên Cổ Thần gào thét, quanh thân Hỗn Độn mênh mông, vị Cổ Thần này đứng ở bên trong Hỗn Độn, rầm rộ, thân thể dữ tợn, bộc phát ra lực lượng trước nay chưa có của mình! Hai người rốt cục va chạm! Bên ngoài Thiên Tán Hoa Cái hóa thành lao lung, vô số Tiên Phật đang khẩn trương nhìn xem Thiên Đạo lao lung khổng lồ này, ánh mắt xuyên thấu qua Thiên Đạo lao lung, chú ý một trận chiến cuối cùng của hai người. Giang Nam cùng Đô Thiên Cổ Thần chiến một trận, là một trận chiến rất trọng yếu, vô luận phương nào thắng được, cũng có thể vì đối phương mang đến ưu thế áp đảo triệt để, từ đó chấm dứt Chư thần hoàng hôn kiếp! Nếu Giang Nam thắng lợi, bọn người La Hầu La liền không còn cơ hội lật bàn, mà nếu Đô Thiên Cổ Thần thắng, như vậy hắn tất nhiên có thể quét ngang Tam Thập Tam Thiên, huyết tẩy Tam Giới, không người có thể ngăn! Hắn thậm chí có thể hủy diệt Hồng đạo nhân Quân đạo nhân hai vị Đạo Tổ của Tam Giới tiên đạo, chém giết hết thảy Tiên đạo cao thủ, đem thành tựu Tiên đạo phát triển đến nay, từ trong Tam Giới lau đi! Một kích này của Giang Nam cùng Đô Thiên, cơ hồ bộc phát ra tất cả lực lượng của bọn hắn, trong Thiên Đạo lao lung, thậm chí xuất hiện cảnh tượng khủng bố lúc Viễn Cổ Đế Tôn chưa Khai Thiên, khắp nơi đều là Hỗn Độn sôi trào, từng kiện từng kiện Tiên Thiên pháp bảo hư ảnh tản mát ra uy năng ngập trời, khủng bố vô cùng! Bức cảnh tượng này, lại để cho chư Tiên biến sắc, thực lực của Đô Thiên Cổ Thần ở dưới Giang Nam áp bách, đã đột phá cực hạn của mình, đạt tới một loại độ cao khác! Công kích bực này, đổi lại bất luận người nào trong bọn hắn, đều bị những Tiên Thiên pháp bảo hư ảnh đó nổ nát, đoạn tuyệt sinh cơ! Những Hỗn Độn thần thông này là do những Tiên Thiên pháp bảo hư ảnh đó biến thành, uy lực những Tiên Thiên pháp bảo này, đã vượt qua tầm mắt kiến thức của tất cả mọi người, mặc dù là Tiên Vương thành đạo chi bảo, mặc dù là Hồng đạo nhân Quân đạo nhân Thiên Đạo ngọc điệp, mặc dù là La Hầu La cùng Kế Đô Nhật Nguyệt song tinh, cũng không cách nào với tới những pháp bảo này! - Không hổ là tồn tại có thể mở ra Luyện Thiên đại trận loại bát đại vũ trụ đệ nhất hung trận này, tiềm lực thật là kinh người... Tịch Ứng Tình lẩm bẩm nói."
}