{
  "chapter_name": "Chương 478: Khu cước đại hán (2)",
  "content": "Trên tòa bảo tọa này, còn ngồi một nam tử, ngũ đại tam thô, vẻ mặt râu quai nón, cánh tay cởi trần, chỉ mặc một cái quần cộc da thú, chân trần, một cái chân dẫm ở trên nệm bảo tọa, trừng to mắt như hạt châu quan sát các thiếu nữ múa hát, một cánh tay còn đang gãi chân. Giang Nam nhìn lên, chỉ thấy đại hán này gãi ra một nắm đất, sau đó thu tay lại, đặt ở dưới mũi dùng sức hít hà, ngay sau đó đem đất bẩn trét lên bảo tọa, chà lau sạch sẻ. - Đại hán này chính là Thiên Phủ thiếu chủ Tần Phi Ngư? Giang Nam ngạc nhiên, cảm giác có chút thác loạn, cái tên Tần Phi Ngư này, nghe tình thơ ý hoạ, hơn nữa nhìn Tần Phi Ngư ra sân, làm cho người ta cảm giác hắn tất nhiên là một thiếu gia phong độ, đầy bụng kinh luân, nhưng làm cho người ta không ngờ được chính là, Tần Phi Ngư lại là cái bộ dáng này! - Hắn chính là Tần Phi Ngư? Không chỉ có Giang Nam khiếp sợ, những đệ tử các môn các phái khác tới Nam Hải cũng không khỏi hoàn toàn im lặng, Thiên Phủ từ trước thần bí, truyền nhân không nhiều, hiện ra trên giang hồ cũng không nhiều, vì vậy không có bao nhiêu người gặp qua chân diện mục củaTần Phi Ngư. - Long tam thái tử, làm phiền ngươi đợi lâu! Tần Phi Ngư đứng dậy, phất phất tay để cho những thiếu nữ kia lui ra, bước đi ra bảo liễn, hướng Long tam thái tử đi tới, vừa đi vừa ngoáy lỗ mũi, ngoáy ra một cục roáy thật to, sau đó vê thành viên cầu bấm tay bắn bay, ha hả cười nói: - Tam thái tử, vậy khai chiến thôi? Ngươi muốn bị lão tử đánh ngay cả mẹ của ngươi cũng nhận không ra ngươi, hay muốn bị lão tử đánh cho mẹ của ngươi cũng không nhận biết ngươi? - Thô bỉ! Long tam thái tử hừ lạnh một tiếng, hiển nhiên từ trước cũng chưa từng thấy qua tác phong lưu manh như Tần Phi Ngư, cười lạnh nói: - Tần Phi Ngư, ai cao ai thấp, còn phải chiến qua một cuộc mới biết được. Mời! Hắn cước bộ vừa động, sau một khắc rơi vào trên cây cột của đấu chiến pháp trường, Tần Phi Ngư bước đi ra, cũng đến đấu chiến pháp trường, mọi nơi nhìn lại, đột nhiên hai tay ôm lấy một cây cột đá, răng rắc một tiếng đem cột đá vặn gảy, sinh sôi rút lên! Lần này ngay cả cao thủ như Thần Tiềm cũng lấy làm kinh hãi, đấu chiến pháp trường là một pháp bảo cực lớn, Động Thiên chi bảo, trên cột đá hiện đầy trận pháp, đủ để ngăn cản cùng hấp thu Thần Thông pháp bảo tản mát ra công kích ba động. Nơi này trải qua nhiều lần chiến đấu, trong đó không thiếu có Thần Phủ thất trọng bát trọng cường giả, thủy chung không thể đem cột đá trong đấu chiến pháp trường hư hao, không có nghĩ đến Tần Phi Ngư này có thể đem cột đá vặn gảy, có thể thấy được thân thể người này mạnh đến nổi có chút không hợp thói thường! - So với Tinh Nguyệt Thần Thể của ta mạnh hơn không chỉ gấp mười lần, trong Thiên Phủ công pháp thật sự có thần diệu như vậy? Thần Tiềm hé mắt, có chút kiêng kỵ nói. Giang Nam cũng sắc mặt ngưng trọng, Tần Phi Ngư thân thể cực mạnh, là một nhân vật lợi hại! - Nếu ta tu luyện tới Thần Phủ cảnh giới, máu tươi trong cơ thể đổi đi hơn phân nửa, đoán chừng thân thể cũng chỉ đạt tới loại trình độ này của hắn. Cái Thiên Phú thiếu chủ này, rốt cuộc tu luyện là công pháp gì? Làm sao có thể đem thân thể trui luyện đến loại trình độ này? - Hmm! Tần Phi Ngư mở miệng, tung người nhảy đi tới giữa không trung, vung cột đá liền hướng Long tam thái tử nện xuống! Một kích kia, cho dù là Long tam thái tử cũng không dám đón đở, vội vàng lắc mình tránh thoát, chỉ nghe ầm ầm một tiếng vang thật lớn, cột đá hắn vốn là đặt chân nhất thời bị Tần Phi Ngư sinh sôi đập nát! Tần Phi Ngư cùng Long tam thái tử chiến đấu thoáng cái liền kịch liệt tới cực điểm, danh tiếng của Long tam thái tử nguyên bản nhất thời vô lượng, cao ở thứ hai trên Long Hổ Phong Vân Bảng, nhưng ở dưới thế công bạo lực của vị Thiên Phủ thiếu chủ Tần Phi Ngư này, hắn vừa chính diện liền rơi vào xu hướng suy tàn, sau mấy lần ra sức chém giết, nhưng xu hướng suy tàn như cũ không thay đổi! Thân thể vị Thiên Phủ thiếu chủ này mạnh mẻ kinh khủng, chỉ dựa vào lực công kích của thân thể liền đem Long tam thái tử toàn diện áp chế, đánh cho hắn không ngốc đầu lên được, không cách nào thở dốc! Bức tràng diện này, không chỉ làm chúng cường giả trẻ tuổi như Giang Nam biến sắc, cho dù là thế hệ trước, cũng nhìn nhau thất sắc, chiến lực của Tần Phi Ngư, cơ hồ đồng đẳng với Động Thiên chi bảo, đại đa số thế hệ trước từ lúc sanh ra đều không thể đạt tới loại độ cao này! - Các ngươi đã nhìn ra chưa? Giang Nam trong lòng khẽ nhúc nhích, trầm giọng nói. - Nhìn ra cái gì? Đám người Quân Mộng Ưu cùng Sở Hương Hương vẻ mặt mờ mịt, nghi ngờ nói. Thần Tiềm gật đầu nói: - Ta đã nhìn ra, Tần Phi Ngư mạnh chính là thân thể, hắn vẫn không dùng tới pháp lực, hơn nữa cùng Long tam thái tử đánh một trận, từ đầu đến cuối không có sử dụng loại Thần Thông phi hành, chẳng qua là cậy mạnh va chạm. Này nói rõ... Hắn nói ra một phán đoán kinh người, trầm giọng nói: - Vị Thiên Phủ thiếu chủ này vô cùng có khả năng trong cơ thể nửa điểm pháp lực cũng không có, vì vậy không cách nào phi hành, không cách nào thi triển Thần Thông, thậm chí ngay cả pháp bảo cũng không thể tế lên! Phong Mãn Lâu nghi ngờ nói: - Không có nửa điểm pháp lực? Này chẳng phải là nói, lúc hắn tu luyện sinh ra pháp lực, Đạo văn, hết thảy dung nhập vào trong thân thể, biến thành một phần thân thể, hắn là như thế nào làm được? - Đoán chừng là trong Thiên Phủ có một môn thân thể kinh điển cực kỳ mạnh mẻ. Giang Nam ánh mắt chớp động nói: - Môn kinh điển này để cho nhục thể của hắn đạt tới độ cao trước nay chưa có, thậm chí có thể đánh nát Động Thiên chi bảo như đấu chiến pháp trường này, cùng hắn cậy mạnh đối kháng mà nói, tuyệt đối không phải là đối thủ của hắn! Bất quá chỉ tu thân thể tệ đoan cũng thật lớn, bởi vì không có bất kỳ pháp lực cho nên không cách nào thi triển ra Thần Thông. - Thần Thông thiên biến vạn hóa, bao hàm thần hồn, trận pháp, âm ba, thần thức, pháp lực, phi hành các chủng loại, trong đó lại có Địa Thủy Phong Hỏa Lôi, Âm Dương Ngũ Hành, Cửu Cung Bát Quái. - Muốn vây khốn hắn cũng không khó khăn, tỷ như vận chuyển nước biển tới nhồi đấu chiến pháp trường, lực lượng của hắn ở trong nước sẽ suy yếu thật lớn, lực uy hiếp liền không có lớn như vậy. Hoặc là dùng các chủng Thần Thông như Địa Từ Nguyên Lực, để cho thân thể của hắn nặng nghìn lần vạn lần, Tần Phi Ngư cũng không cách nào nhúc nhích. Phong Mãn Lâu gật đầu, đối với Giang Nam phân tích rất là đồng ý nói: - Đơn thuần lực lượng thân thể, trong nước lực lượng có thể phát huy ra ba bốn thành liền coi như không sai, đáng tiếc, Long tam thái tử còn không có nhìn ra điểm này, tiếp tục chiến đấu đi xuống, hắn phải thua không thể nghi ngờ. Trải qua bọn họ chỉ điểm, đám người Quân Mộng Ưu, Thần Thứu Yêu Vương cũng nhìn ra điểm này, rối rít gật đầu."
}