{
  "chapter_name": "Chương 1310: Giáo chủ thành thần (1)",
  "content": "Giang Tuyết như cũ đứng ở đầu thuyền, gió nhẹ thổi tới, cạp váy phiêu nhiên, phảng phất không có làm gì cả. - Tỷ tỷ, lão gia tử bọn họ? Giang Nam quay đầu lại nhìn thoáng qua nói. - Mấy Thần Chủ kia không cản được lão Chiến Thần, ngươi đại khái có thể yên tâm. Giang Tuyết cười nói: - Mấy Thần Chủ Thất Diệu Thiên kinh nghiệm bách chiến, trong biển máu sống đến bây giờ, nếu có người cho rằng bọn họ già rồi, chiến lực không bằng trước, nhất định sẽ ăn thiệt thòi. Chúng ta đi trước một bước, đến Tử Tiêu Thiên xem một chút đến tột cùng. Hư Không Bảo Thuyền cấp tốc xuyên qua, phi hành mấy ngày, lúc này mới đi đến đệ bát trọng thiên quý nhất cùng cao đẳng của Thần Giới, Tử Tiêu Thiên. Dọc theo đường đi vô số Thần Ma chen chúc, hạo hạo đãng đãng chạy tới Tử Tiêu Thiên, tràng diện bao la hùng vĩ bực nào. Giang Nam cùng nhau đi tới, chỉ thấy mỗi đi lên nhất trọng thiên, nhãn giới liền trống trải mấy lần, xuống phía dưới nhìn lại, càng ngày càng nhiều chư thiên vạn giới rơi vào đáy mắt của hắn, đợi đi tới Ngọc Hoàng Thiên, đã có thể đem chư thiên vạn giới hết thảy cất vào trong mắt. Tới Tử Tiêu Thiên, thì có thể lần lãm đất lưu vong, thấy rõ đất lưu vong đủ loại động thái, không chỉ như thế, ở chỗ này còn có thể mơ hồ trông thấy đất tiếp giáp của chư thiên vạn giới cùng địa ngục vạn giới, vũ trụ màng thai, chẳng qua là mông mông lông lông, xem không rõ ràng! Dù vậy, Tử Tiêu Thiên trăm vạn ngàn vạn Chư Thiên Thần Ma vẫn còn là thấy, vũ trụ màng thai nứt ra rồi, rách ra một cái khe dài đến hàng tỉ dặm! Oanh... Chấn động kịch liệt truyền đến, phảng phất trong địa ngục có đồ vật gì đó đụng vào vũ trụ màng thai, để cho cái khe trở nên lớn hơn nữa! Vô số Thần Ma trên Tử Tiêu Thiên sắc mặt kịch biến, không khỏi hết thảy sợ run cả người, đứng ở Tử Tiêu Thiên nghe không được tiếng nổ từ vũ trụ màng thai truyền đến, nhưng lại có thể cảm nhận được loại chấn động này, cái loại đụng nhau rung chuyển vũ trụ màng thai này, tất nhiên vô cùng hung mãnh, đồ vật đụng màng thai, tất nhiên vượt xa Chứng Đế chi bảo! Đây là đụng nhau có kịch liệt thể rung chuyển Thiên Đạo, Thiên Đạo chấn động, khiến cho Đại Đạo trong cơ thể vô số Thần Ma cộng minh, cảm nhận được chấn động, rung động càng thêm kịch liệt! Oanh... Lại một lần đụng nhau kịch liệt, cái khe càng ngày càng dài, càng ngày càng rộng. Vũ trụ màng thai có năng lực chữa trị cực mạnh, nhưng ở loại cường độ chấn động đụng nhau này, không những không cách nào chữa trị, ngược lại cái khe càng lúc càng lớn! Loại tràng diện này, đứng ở trên Tử Tiêu Thiên nhìn lại, phảng phất ở trong bóng tối vô cùng, một mành mắt từ từ mở ra, mà vũ trụ màng thai hé ra khe hở, chính là ánh mắt kia từ từ mở ra! Giang Nam thấy một màn như vậy, trong lòng rung động không gì so sánh nổi, lẩm bẩm nói: - Hai vũ trụ bắt đầu giao hòa, khó trách sẽ làm trong Thiên Đạo nhiều ra tà ác cùng ma tính... Vũ trụ màng thai hé ra, này đã không phải thần lực của ai có thể làm được, màng thai hé ra sinh ra hậu quả chính là hai đại vũ trụ bắt đầu giao hòa, không gian dung hợp, vạn giới dung hợp. Loại bối cảnh đại dung hợp này, Thiên đạo của chư thiên vạn giới, cùng Thiên đạo của địa ngục, tất nhiên sẽ dung hợp, hoàn toàn để cho hai vũ trụ biến thành một vũ trụ! Mà bây giờ, chín đại Bổ Thiên thần nhân Thiên Đạo chí bảo xuất hiện vết rách, xuất hiện tú tích, nói rõ địa ngục Thiên Đạo đã bắt đầu xâm nhập chư thiên vạn giới! Bá bá bá... Vô số đạo quang mang sáng lạng vẫn còn không ngừng từ dưới Tử Tiêu Thiên xông lên đây, tia sáng vừa thu lại, hóa thành từng tôn Thần Ma, thần phật hạ xuống, tiếp theo những tồn tại Cổ lão này thấy một màn tráng quan đến khó hình dung kia, đều im lặng thật lâu, chỉ còn lại có đạo tắc phía sau những Thần Ma kia giống như băng đang không ngừng gột rửa, hiển lộ ra trong tâm bọn họ không yên tĩnh. Qua một lúc lâu, vũ trụ màng thai đột nhiên nứt vỡ, xuất hiện một cái cửa động cự đại, cái cửa động cự đại này, cho dù là trên trăm thế giới cũng không thể nhồi! Hiện tại cái khe cùng cửa động của vũ trụ màng thai, thật giống như là một ánh mắt đã hoàn toàn mở ra, chẳng qua là cái \"Ánh mắt\" này to lớn như thế, làm cho người ta cảm giác được run rẩy. Từ trong \"Ánh mắt\" này, có thể trông thấy trong địa ngục vạn giới, từng ngọn thế giới chìm nổi, về phần rốt cuộc là bảo vật gì đụng nhau để cho vũ trụ màng thai hé ra, thì không người thấy rõ. Hai đại vũ trụ tương thông, không còn có bất kỳ trở ngại. - Hai đại vũ trụ tương dung, Thiên Đạo tương hợp, vì tranh đoạt thiên địa chánh thống, địa ngục cùng Chư Thiên ta tất có đánh một trận! Đột nhiên, một thanh âm già nua vang lên, chấn động Tử Tiêu Thiên, đây là một Thần tôn thọ nguyên hao hết, bị vây trong suy vong, tóc trắng xoá, lăng không phiêu động, run rẩy nói: - Đây là một trường hạo kiếp, cũng là một Tiên duyên khoáng cổ tuyệt kim, ở một sát na Thiên Đạo hai đại vũ trụ hoàn toàn giao hòa, là thời cơ tốt nhất nhảy đi ra ngoài, có tạo nên một nhóm lớn Tiên Nhân. Chẳng qua là, ta đoán chừng sống không tới một khắc kia... Không có ai nói tiếp, bởi vì đây là một trường hạo kiếp, là cường giả hai đại vũ trụ ở giữa đụng nhau, trong đó còn có Cổ Tiên náo động nhấc lên Quang Vũ Kỷ Kiếp, ở trong hạo kiếp, ai cũng không dám nói mình có thể cười đến cuối cùng. Ở chỗ hai đại vũ trụ tương thông, có thần quang hiện động, giống như mặt hồ sóng gợn, từ xa nhìn lại, vừa hình như là \"Ánh mắt\" khổng lồ kia tràn ra thần quang, xa hoa, sướng đến kinh tâm động phách. Cái cửa động này càng giống như một con mắt, giống như là thần nhãn, cũng giống như là Ma Nhãn. Đó là hai đại vũ trụ giao hòa sinh ra thần quang, rực rỡ sáng lạng, đại biểu vũ trụ dung hợp. Càn Khôn Lão Tổ ở 2000 vạn năm trước định ra mưu kế đã khởi động, trận đại kế này mưu đem hai đại vũ trụ một lưới bắt hết, tạo thành một vũ trụ hoàn toàn mới, có Thiên Đạo đầy đủ, ở một sát na sẽ Thiên Đạo hoàn toàn tương dung biến thành đầy đủ có Vô Lượng Tiên duyên, chứng Tiên cơ hội. Chẳng qua là Bổ Thiên thần nhân không buông xuống chúng sinh, không đành lòng để cho chúng sinh lâm vào hạo kiếp, ngay lúc đó bọn họ bác bỏ cái kế hoạch này. Mà hôm nay, có người cùng địa ngục cấu kết, rốt cục đem kế hoạch này khởi động, bện ra một cái lưới khổng lồ bao phủ chư thiên vạn giới cùng địa ngục vạn giới, đem mọi người gắn vào trong lưới. - Tử Xuyên, đi đi, nơi đó là nơi ngươi thành thần. Giang Tuyết đột nhiên vung tay áo một quyển, Hư Không Bảo Thuyền một tiếng ầm vang đụng vào hư không, từ Tử Tiêu Thiên biến mất không thấy gì nữa, xuyên thấu thời không nặng nề hướng \"Ánh mắt\" kia bay đi. - Hai đại vũ trụ giao hòa, cũng là một cơ duyên cuộc vô cùng lớn, hy vọng ngươi có thể bắt được cơ hội này. Thanh âm của Giang Tuyết truyền đến, rõ ràng truyền vào trong đầu Giang Nam. Giang Nam đứng ở đầu thuyền quay đầu lại nhìn lên, chỉ thấy Hư Không Bảo Thuyền đã đánh ra Thần Giới, hư không mịt mờ, nhìn không thấy bất kỳ cảnh trí."
}