{
  "chapter_name": "Chương 13: Tứ tiểu thư tao nhã sơ (hạ)",
  "content": "Bùi Chư Thành trong lòng nghi hoặc, chẳng lẽ hắn chưa nhìn ra tinh diệu bên trong? Ngưng mắt nhìn ván cờ, lại chỉ thấy tinh điệu “nổi” mà ai cũng nhìn thấy, quân đen ban đầu còn thưa thớt phân tán khắp các nơi, nhưng dần dần bị quân trắng ăn hết hầu như không còn, chỉ còn tàn binh cuộn mình cố thủ ở vùng tây bắc mà phạm vi quân trắng lại càng lúc càng lớn, thế cục ván cờ rõ ràng nghiêng về một bên, quân trắng thắng cục sớm đã định. Nhưng không biết vì sao, hiên chủ xuống nước lại càng ngày càng chậm, tựa hồ mỗi một bước đi đều hao phí tâm tư rất lớn. Thậm chí nha hoàn sau bình phong còn nhìn thấy cái trán trơn bóng của Hiên chủ lấm tấm mồ hôi. Chưa tới chung cuộc, hiên chủ đột nhiên than nhẹ một tiếng, thôi đánh, thở dài: \"Không cần đánh nữa, ta thua!\" Rõ ràng Hiên chủ chiếm ưu thế tuyệt đối, tại sao lại nhận thua? Tất cả mọi người đều nghi hoặc khó hiểu, Bùi Chư Thành vẫn nhìn bàn cờ, dường như đã hiểu ra. Bùi Nguyên Ca thong dong đứng dậy, tư thái kính cẩn, nhẹ nhàng nói: \"Hiên chủ quá khiêm nhượng, là ta thua.\" Vị hiên chủ này chẳng những kỳ nghệ tinh xảo, phong thái, trí tuệ cũng không phải người thường có thể so sánh. Nhưng mà... không biết có phải nàng đa nghi hay không, cảm giác mục đích đấu cờ của vị hiên chủ này, không phải thu hút khách nhân, phô trương danh tiếng hay đơn giản yêu cờ, mà là có thâm ý khác. Dương Tú Huyền đầu óc mơ hồ, hét lên: \"Sao lại thế này? Rõ ràng Bùi Nguyên Ca thua thảm, các ngươi cho rằng ta không biết chơi cờ có phải hay không?\" Hiên chủ cũng không để ý tới nàng, trầm ngâm một lát, nói: \"Nếu ta không nhìn lầm, Bùi tiểu thư với tài đánh cờ vừa nãy chỉ mới vỡ lòng, phải không?\" \"Ánh mắt hiên chủ thật tinh tường, đúng vậy\". Bùi Nguyên Ca gật đầu. \"Như vậy, Bùi tiểu thư từ mấy bước đầu tiên, đã có chủ ý cố thủ tây bắc giác ư?\" \"Bắt đầu từ bước đầu tiên chính là vậy. Vừa rồi nhìn hiên chủ cùng gia phụ đánh cờ , ta đã biết hiên chủ kỳ tài cao siêu, ta không có khả năng địch nổi, bởi vậy, từ đầu đã kế hoạch phòng thủ tây bắc, tránh cho thua quá khó coi\". Bùi Nguyên Ca thản nhiên nói. \"Nói như vậy, Bùi tiểu thư từ bước đầu tiên đến bước thứ 6, đều là mê hoặc ta, làm cho ta không thể nhận ra ý đồ chân chính của ngươi. Mà ta, cũng xác thực bị lừa, còn tưởng rằng Bùi tiểu thư từ bước thứ bảy mới bắt đầu quyết định cố thủ tây bắc.\" Hiên chủ than nhẹ, mang ngữ điệu tán thưởng: \"Đánh giá địch ta ưu khuyết (ưu nhược điểm quân ta, quân mình), định vị chuẩn xác, xác định mục tiêu bày bố tinh vi, hư thật tướng hoặc (nghi hoặc lẫn nhau thật giả), thận trọng từng bước hành động, thế cho nên sau đó, dù ta phát hiện ý đồ của Bùi tiểu thư, lại không cách nào khắc địch chế thắng (đánh bại địch giành chiến thắng). Ta thấm nhuần kỳ đạo mười bốn năm, đến nay chưa gặp được địch thủ, Bùi tiểu thư lại vừa mới vỡ lòng, chênh lệch cách xa như thế, nhưng ta cũng không thể phá được Bùi tiểu thư cố thủ tây bắc, sao dám không nhận thua? Bùi tiểu thư thiên tư thông minh, tâm tư nhanh nhẹn, thật sự độc nhất vô nhị, thành tựu về sau nhất định bất khả hạn lượng (không thể đếm được)! Ta hiện tại nơi này chúc mừng trước Bùi tướng quân”. Nghe Hiên chủ sùng bái Bùi Nguyên Ca như vậy, Bùi Chư Thành mừng rỡ cười toe tóet, liên tục nói: \"Đâu có, đâu có!\" Chỉ có Dương Tú Huyền ở bên cạnh nghe được, bộ mặt rất khó coi, rõ ràng đều là thua, nhưng Hiên chủ đối xử với nàng lạnh lùng, còn đối với Bùi Nguyên Ca lại tôn sùng như vậy, căn bản là không công bằng! Bùi Nguyên Ca rõ ràng là thua! \"Phi Hoa, lấy Lưu ly thất thải châu đến đây, tặng cho Bùi tiểu thư.\" Theo hiên chủ phân phó, nha hoàn áo xanh xinh đẹp như hoa ở bên cạnh rất nhanh mang tới một hộp gỗ tử đàn điêu khắc tinh xảo, mở ra bên trong, trên tấm đệm nhung thuần trắng, là một viên ngọc lớn chừng quả trứng gà tỏa sáng rực rỡ, bên trong trong suốt, bảy vầng sáng lưu chuyển, xán nhược vân hà (ráng chiều chói lọi), lúc ẩn lúc hiện như làn khói trước mặt, tựa như cầu vồng ở Dao trì, tinh xảo mỹ lệ, khó tô khó họa, lập tức khiến người ta phải ta phải thán phục. “Lưu ly thanh thấu, thất thải (7 màu) lưu chuyển, quả nhiên là Lưu ly thất thải châu!\" Bùi Chư Thành thở dài, thần sắc hỉ giận khó phân biệt. Dương Tú Huyền lại đỏ mắt cơ hồ lấy máu, tâm niệm vừa chuyển, nếu nàng có thể cầm Lưu ly thất thải châu trong tay, đến lúc đó nói rằng nàng đấu kỳ thắng được, ai chứng minh được không phải? Hơn nữa bảo châu mỹ lệ như thế, đến lúc đó có thể khiến đám nữ nhân khiêu ngạo thích khoe khoang kia phải đỏ con mắt! \"Bùi Nguyên Ca, ngươi đem Lưu ly thất thải châu tặng cho ta, về sau tự nhiên ngươi sẽ có lợi! Ta là đích nữ Bá phủ, cha ta là Dương Ninh bá, đừng nói ngươi, ngay cả quan đồ (công danh) của phụ thân ngươi, ta cũng sẽ chiếu cố!\" Phụ thân ngươi, chẳng qua là một Bùi phủ nho nhỏ, chắc sẽ không vì một viên châu mà đối kháng với Dương Ninh bá phủ! Lời này vừa nói ra, Bùi Nguyên Ca và bọn nha hoàn cũng không để ý, Bùi Chư Thành lại thản nhiên cười lớn: \"Dương tiểu thư, trở về hỏi phụ thân của ngươi một chút, là ai cho hắn ngày hôm nay? Tước vị của hắn như thế nào? Chiếu cố ta sao? Kêu hắn đừng để nữ nhi không biết trời cao đất rộng gây họa náo loạn, quăng hết mặt mũi, ta coi như cảm ơn trời đất!\" Bùi Nguyên Ca đặt hộp gỗ đựng lưu ly châu vào giữa lòng bàn tay rồi nâng lên, cười khẽ: \"Dương tiểu thư, ta đã thắng được Lưu ly thất thải châu, đầu của ngươi đâu? Tính khi nào thì cho ta?\" \"Các ngươi —— các ngươi khi dễ ta, ta... Ta trở về nói cho phụ thân ta biết!\" Rõ ràng Bùi Chư Thành không có chức tước, không thể so sánh với phụ thân của nàng, nhưng không biết tại sao, nghe Bùi Chư Thành nói, Dương Tú Huyền tự nhiên cảm thấy chột dạ, lại bị Bùi Nguyên Ca nói bằng giọng mỉa mai như vậy, thấy ngay cả nha hoàn bên cạnh cũng che tay áo cười nhẹ, cười nhạo nàng không biết trời cao đất rộng. Nàng chưa từng chịu qua khuất nhục như vậy, mặt mũi nhất thời đỏ bừng, nước mắt lã chã rơi xuống. Cuối cùng \"Oa\" lên khóc, ném khăn tay, khóc chạy ra hậu viện. Đi trên đường lát đá xanh màu sắc rực rỡ, thấy Bùi Chư Thành không ngừng nhìn hộp gỗ, Bùi Nguyên Ca liền đem hòm để vào trong tay hắn, cười nói: \"Phụ thân, ngươi đã thích Lưu ly thất thải châu châu, coi như nữ nhi hiếu kính phụ thân.\" Bảo châu này mặc dù đẹp, nhưng cũng chỉ là đồ chơi, không bằng đem nó lấy lòng phụ thân. Bùi Chư Thành lắc đầu, từ trong ngực lấy ra một cái hà bao, nhẹ nhàng đổ ra, chỉ thấy một viên bảo châu quang hoa lưu chuyển lặng yên rơi vào trong hộp, ánh sáng ngọc loá mắt, cùng với Lưu ly thất thải châu vốn có trong hộp, quần anh tụ hội, cùng nhau tỏa sáng rực rỡ. \"Lưu ly thất thải châu có thể thanh tâm định thần, trợ yên giấc, đối với người có thể nhược ôn dưỡng rất hiệu quả, con thân thể không tốt, đeo này hai viên Lưu ly thất thải châu này, rất có ích lợi.\" Nói xong, sâu kín thở dài, thần sắc mê mang mang chút đau đớn, mang theo Bùi Nguyên Ca chậm rãi rời đi. Nhìn Bùi Chư Thành thần sắc phức tạp, lại nhìn lại một đôi Lưu ly thất thải châu quang hoa lưu chuyển, trong lòng Bùi Nguyên Ca nhất thời nổi lên vô hạn nghi hoặc. Trên lầu hai phía sau, Hiên chủ đứng ở bên giường, nhìn bóng dáng hai người rời đi ở phía xa. Khi nhìn thấy Bùi Chư Thành lấy ra một viên Lưu ly thất thải châu khác, trong con ngươi đen trong trẻo, lạnh lùng hiện lên một chút kinh ngạc, nhưng rất nhanh biến mất, ánh mắt thản nhiên dừng ở trên người Bùi Nguyên Ca: \"Bùi tứ tiểu thư... Dung mạo tầm thường, không tài không đức... Trấn Quốc Hầu phủ thế tử lui vị hôn thê... Có ý tứ, thực có ý tứ!\" Nếu An Trác Nhiên phát hiện, vị hôn thê bị hắn lui là viên minh châu tỏa sáng như thế, nữ tử thông tuệ, tâm tư nhạy bén, không biết hắn sẽ có biểu tình gì? \"Phi Hoa, đến tiền viện nói cho chưởng quầy, ta bại bởi Tứ tiểu thư Bùi phủ, lần đấu kỳ này dừng ở đây!\" Gian đấu kỳ số 12 Kỳ giả thấy ván cờ sắp thua, lại nghe được Phi Hoa truyền đến tin tức, thần sắc khẽ biến, hồi lâu mới áy náy nói: \"Công tử, thực xin lỗi, hiên chủ của ta đã nhận thua, Lưu ly thất thải châu cũng đã tặng cho người cần tặng. Cho nên, lần đấu kỳ này dừng ở đây!\" Trong lòng tiếc nuối không thôi, người thách đấu trước mặt này kỳ nghệ cao, cuộc đời hắn cũng ít thấy, thậm chí còn có khả năng đánh bại Hiên chủ từ trước tới nay không có đối thủ, không nghĩ tới... Này đã là ván thứ ba, sắp có thể đến hậu viện khiêu chiến, đáng tiếc, chậm một bước a! Người thách đấu một thân hắc y, đầu mang trúc lạp, trùm bằng tấm lụa đen mỏng trùm xuống (Be: cái nón trùm vải đen của kiếm khách trong phim TQ ấy), che lấp hoàn toàn dung mạo, chỉ lộ ra một đôi tay trắng nõn thon dài, khớp xương hiện rõ, nhưng cũng tinh tế tuyệt đẹp, tựa như bạch ngọc tỉ mỉ chạm khắc, khiến người ta càng thêm tò mò hình dáng của hắn. Nghe lời nói của kỳ giả, đằng sau tấm lụa đen, mày kiếm gắt gao nhíu chặt, thần sắc đông lạnh. Lần này hắn đến, là vì Lưu ly thất thải châu, việc sắp thành lại hỏng, bị người thắng đoạt đi trước rồi?!"
}