{
  "chapter_name": "Chương 135: A Nguyên, Minh Cẩm",
  "content": "Viên châu bảy màu này lưu chuyển tỏa ánh sáng rực rỡ, dường như thức tỉnh chút trí nhớ nào đó chôn dấu tận đáy lòng của Hoàng đế, khiến hắn xưa nay luôn thâm trầm đạm mạc, vui giận không hiện lên mặt cũng lộ ra nụ cười thản nhiên, giống như lại về với thời gian tốt đẹp đã qua, lần đầu tiên trong mắt lộ vẻ ôn hòa, tựa như lại trở về thời niên thiếu nhiệt liệt cùng người yêu thương đoàn tụ sum vầy, viên mãn ấm áp. Nhìn vầng sáng trong hạt châu lưu chuyển, hoàng đế khẽ mỉm cười, giơ lên quơ quơ. Ánh sáng bảy màu ban đầu uốn lượn như rồng bay, giống như đụng chạm vật cản bất đắc dĩ quay đầu, thay đổi phương hướng chuyển động lần nữa. Sau đó, hoàng đế coi đúng thời cơ, lại lắc lư, lưu quang bảy màu lại ngược dòng... Hoàng đế cứ thưởng thức như vậy, giống như một đứa bé tinh nghịch đùa giỡn với sủng vật của mình, nhìn thấy sủng vật ủ rũ, khóe miệng lại lộ ra ý cười vui vẻ. Bùi Nguyên Ca ngẩng đầu nhìn thoáng qua, trong lòng liền rung động, vội vàng cúi đầu, không dám nhìn lại. Hoàng đế cứ vui đùa vầng sáng bảy nhau trong lưu ly châu, trước đây hắn thường chơi đùa như vậy, thế nên bị A Nguyên giận dữ mắng, nói hắn lớn mà vẫn giống như đứa bé... Nghĩ tới đây, vẻ mặt ôn hòa của Hoàng đế nháy mắt lại đông lạnh trở lại, nhận thấy bản thân luống cuống, vô thức quay đầu nhìn Bùi Nguyên Ca, thấy nàng cúi đầu nhu thuận, ngay cả liếc cũng không, trong lòng không rõ là vui hay giận. Đích thật là cô nương nhạy bén trí tuệ!! Có điều, quá mức tri kỷ nhạy cảm lại có vẻ xa lạ hờ hững, tận lực kéo xa khoảng cách. Điều này biểu lộ một loại thái độ, không muốn để hai người một chút ke hở ái muội. Đứa nhỏ này... Hoàng đế bỗng nhiên lại mỉm cười, đều nói đế vương đa nghi, nhưng tâm tư nha đầu này còn phức tạp rối ren hơn đế vương là hắn, trong lòng lại dâng lên thương tiếc nhàn nhạt, đưa thất thải lưu ly châu trở về, thản niên nói: “Mang theo đi! Ngươi tâm tư quá nhiều, vốn là hao phí tâm huyết, còn trẻ còn như thế này, tương lai khó tránh khỏi nguyên khí hao tổn. Thất thải lưu ly châu có hiệu quả ôn dưỡng, mang theo nó có lợi cho ngươi! An tâm mang theo đi, không phải lo lắng, thất thải lưu ly châu của ngươi, không ai có thể cướp đoạt được!!” Lời này hiển nhiên là nhằm vào Triệu Tiệp dư muốn chiếm đoạt thất thải lưu ly châu, cho thấy hắn sẽ không dung túng Triệu Tiệp dư làm như vậy. Hai tay Bùi Nguyên Ca tiếp nhận thất thải lưu ly châu, phúc thân nói: “Đa tạ hoàng thượng! “ Nhìn bộ dáng Bùi Nguyên Ca liễm mi cúi mắt, ánh mắt Hoàng đế đảo qua thất thải Lưu Ly châu trong tay nàng, sự nghi hoặc khi ở Huyên Huy cung lại luẩn quẩn trở lại. Hoàng đế trầm mặc, trong lòng có chút do dự, không biết có nên hỏi hay không. Dù sao thân là Đế vương, hỏi tới bình thê của thần tử cũng có chỗ không ổn, nhưng nó như xương cá mắc trong cổ họng, thật sự không nói không vui. Do dự một lát, vẫn nhàn nhạt mở miệng: “Nghe nói, mẫu thân của ngươi... ý trẫm nói mẹ đẻ của ngươi để lại cho ngươi một viên thất thải lưu ly châu? Hơn nữa, khi còn sống nàng có nguyện vọng hy vọng có thể tìm được một viên lưu ly châu khác, hợp thành một đôi?” “Vâng!” Bùi Nguyên Ca trầm giọng nói, trong lòng lại kỳ quái. Làm sao Hoàng thượng lại hỏi thất thải Lưu Ly châu? Chẳng lẽ hắn chờ nàng ở quốc khố, chính là vì hỏi về thất thải Lưu Ly châu sao? Nhìn bộ dáng vừa rồi của Hoàng thương, tựa như vô cùng quen thuộc với nó... rốt cuộc trong chuyện này có nội tình gì? “Biết mẫu thân ngươi có được thất thải lưu ly châu thế nào không?” Hoàng đế lại hỏi. Bùi Nguyên Ca suy tư, cẩn thận nói: “Nghe nói viên lưu ly châu này là nương tiểu nữ vốn có, hình như là tổ tiên truyền xuống.” Ban đầu đã có, tổ tiên truyền xuống... Hoàng đế hơi hơi nhíu mi: “Nếu nương ngươi còn sống, năm nay bao nhiêu tuổi rồi?” “Hẳn là 31 tuổi.” Trong lòng Bùi Nguyên Ca càng cảm thấy không thích hợp, nhưng Hoàng đế đã hỏi, nàng không thể không đáp, chỉ là trong lòng mơ hồ bao phủ một tầng sương khói, làm sao Hoàng đế đột nhiên lại hứng thú với chuyện của mẹ nàng như vậy? Hoàng đế nhíu mi trầm tư, lẩm bẩm nói: “Không sai, hẳn là tuổi này...” Dừng một chút, lại hỏi: “Mẫu thân ngươi có từng đề cập với ngươi thân thế của nàng không? Về viên thất thải lưu ly châu, nàng có nói cùng người chút gì không? Ngươi có biết vì sao mẫu thân ngươi đến kinh thành hay không?” Trong giọng nói mất sự trầm ổn nhất quán, dẫn theo một chút vội vàng muốn chứng thực. Bùi Nguyên Ca ngẩn ra, khói mù trong lòng ngày càng đậm, chậm rãi lắc lắc đầu: “ Tiểu nữ không biết.” “Ngươi không biết?” Hoàng đế chau mày, mơ hồ có chút thất vọng. Bùi Nguyên Ca hơi cắn môi, từ từ nói: “Vâng, phụ thân rất ít nhắc tới mẫu thân với tiểu nữ. Ngay cả viên thất thải lưu ly châu này, cũng là phụ thân tiểu nữ nói trong lúc vô ý, tiểu nữ mới biết được là mẫu thân tiểu nữ lưu lại, nàng đặc biệt quý trọng hạt châu này, từng có nguyện vọng muốn tìm lại một viên trân châu khác. Về sau tiểu nữ đấu cờ tại Giám Hiên kỳ, may mắn thắng được một viên thất thải châu khác, cha tiểu nữ nói, là linh hồn mẹ tiểu nữ ở trên trời phù hộ tiểu nữ mới có thể như vậy.” “A... Vì sao Bùi ái khanh rất ít nhắc tới nương ngươi với ngươi? Không phải nói bọn hắn cực kỳ ân ái sao?” Hoàng đế hỏi, vẻ mặt khó hiểu. Bùi Nguyên Ca suy nghĩ rồi nói: “Vâng, tiểu nữ nghĩ, có lẽ chính vì cha và nương tiểu nữ cực kỳ ân ái, cho nên mới càng không muốn nhắc tới với tiểu nữ, bởi vì... người đã qua đời, chuyện tình ngọt ngào lúc trước, càng nhớ tới sẽ càng đau khổ. Dù sao, với những người yêu nhau, sinh ly tử biệt là đều là chuyện bi thảm, nhưng tử biệt càng tàn hơn so với sinh ly, bởi vì sinh ly còn có khả năng gặp lại, còn tử biệt... lại chặt đứt toàn bộ hi vọng, vĩnh viên không có khả năng gặp lại. Hơn nữa, nghe nói thời điểm mẹ tiểu nữ mất, cha tiểu nữ thậm chí không thể tới kịp gặp người lần cuối, sau khi trở về chỉ có thể đối mặt với linh đường và phần mộ của người.” “Vậy sao...” Hoàng đế lẩm bẩm, tinh thần tựa hồ có chút hoảng hốt, trong mắt bộc lộ đau khổ khó nói lên lời. Hắn cũng không thể nhìn thấy mặt A Nguyên lần cuối... “Hơn nữa, có lẽ cha tiểu nữ vốn dĩ cũng không muốn nhắc tới mẹ tiểu nữ với bất luận người nào. Dù sao trong chuyện tình cảm, người ngoài vốn không thể hiểu được. Cha tiểu nữ chỉ nói cho tiểu nữ, mẹ tiểu nữ là nữ tử tốt nhất trên đời này, để tiểu nữ biết mẹ mình là người thế nào, còn những chi tiết khác, đại khái đều bị cha tiểu nữ phủ bụi sâu trong trí nhớ, không muốn chia sẻ cùng bất kì ai, cho dù là tiểu nữ cũng không được.” Bùi Nguyên Ca chậm rãi nói, cuối cùng lại vội vàng nói, “Chỉ là một chút ngu kiến của tiểu nữ tự suy đoán lung tung, nếu có chỗ nào sai lầm, mong Hoàng thượng thông cảm.” Hoàng đế cười ảm đạm, từ từ nói: “Có lẽ ngươi nói đúng, có một số người, một số việc, chỉ muốn tự mình trân quý, không muốn để cho bất luận kẻ nào biết...” Loại cảm giác này, kỳ thật hắn rất rõ ràng, tựa như A Nguyên... Trong trí nhớ của hắn, có một A Nguyên toàn vẹn, cho dù đã qua mấy chục năm, nhưng từ khi mới quen đến lúc biệt ly đều rõ ràng, một cái nhăn mày một nụ cười uyển chuyển của nàng, cũng không muốn bất kì người nào nhắc lại. Từng chút giữa hắn và a Nguyên đều là thứ hắn quý trọng nhất, không muốn nhắc tới với ai, cũng không muốn chia sẻ phần ký ức này với bất luận kẻ nào, cho dù là Bùi Nguyên Ca rất giống A Nguyên trước mặt, ngẫu nhiên làm cho hắn hoảng hốt cũng như vậy. Đó là a Nguyên của hắn, là người con gái của hắn, không muốn bị bất kì ai biết! “Sao ngươi lại có suy nghĩ này?” Hoàng đế phục hồi lại tinh thần, nhìn Bùi Nguyên Ca, “Loại cảm giác này, không phải người từng trải sẽ không hiểu rõ như vậy. Ngươi mới chỉ là nha đầu mười ba tuổi dưỡng tại khuê phòng, làm sao có thể ngộ ra cảm thụ này?” Bùi Nguyên Ca, nàng thật sự chẳng có chỗ nào giống mười ba tuổi! “Bởi vì cha tiểu nữ rất ít nhắc tới mẹ tiểu nữ với tiểu nữ, lại thêm vài hiểu lầm nên tiểu nữ đã từng cho rằng, cha tiểu nữ đã sớm quên mẹ, cũng chẳng quan tâm chán ghét tiểu nữ, bởi vậy tiểu nữ đã từng căng thẳng với phụ thân. Về sau, tiểu nữ trưởng thành hơn mối hiểu được, cái gọi là quý trọng không nhất định phải lúc nào cũng đặt trên miệng, mà cũng có thể là trân quý ở trong lòng. Mấy tháng này, lúc phụ thân nhìn tiểu nữ, ngẫu nhiên sẽ hoảng hốt, cũng có giây phút thất thần, về sau tiểu nữ mới biết được, những chuyện này đều liên quan tới mẫu thân của tiểu nữ. Có lẽ trong trí nhớ của phụ thân, có một mẫu thân toàn vẹn, không chút rơi rớt, mỗi khi gặp chuyện xúc động đều sẽ nhớ tới, chỉ là ông không muốn nói với bất kì ai mà thôi.” Bùi Nguyên Ca chậm rãi nói, nghĩ đến nàng và phụ thân vốn hiểu lầm xa lạ, mãi đến sau sự kiện Thọ Xương bá phủ mới thông suốt, trong giọng nói kéo theo cảm tình sâu lắng cùng thương xót, có vẻ vô cùng chân thực mà cuốn hút. “Vậy sao...” Hoàng đế khẽ lẩm bẩm, bỗng nhiên thay đổi đề tài, “Nghe nói 10 năm qua Bùi phủ đều do di nương chưởng quản, mà trước đó vài ngày, vị di nương kia đã bị giam cầm. Xem ra, ngươi tuy nhỏ tuổi nhưng kinh nghiệm không đơn giản, khó trách lại nhạy cảm như thế, ăn không ít cực khổ phải không?” Nhắc tới Chương Vân, trong đầu Bùi Nguyên Ca nháy mắt hiện lên vô số hình ảnh, nàng cắn môi, rất lâu mới nói: “Vâng.” Chỉ một chữ vô cùng đơn giản lại để lộ ra vô số cảm xúc nặng nề, mãnh liệt như sóng ngập trời, Hoàng đế vốn là người nhạy cảm nên cũng đoán được nguyên nhân, gật gật đầu nói: “Trẫm hiểu rồi.” Dừng một chút, bỗng nhiên lại nói, “Bùi Nguyên Ca, đối với chuyện tương lai, ngươi có tính toán gì không?” Bùi Nguyên Ca ngẩn ra, đôi mi thanh tú nhíu lại “Tiểu nữ không rõ ý tứ của Hoàng thượng.” “Trẫm ý nói, nếu tương lai Diệp thị rơi đài, Thái hậu không thể tiếp tục khống chế ngươi nữa, đến lúc đó, ngươi định làm như thế nào?” Hoàng đế trầm mặc một lát, mới chậm rãi nói: “Thái hậu đối đãi ngươi như vậy, ngươi lại quấn vào thị phi hoàng cung, chỉ sợ trong mắt rất nhiều người đều cảm thấy ngươi không thoát được quan hệ với Hoàng gia. Thêm nữa, hiện tần phi ở trong cung đều coi ngươi là cái đinh trong mắt chỉ mong biến mất, chỉ tương lai hôn phối của ngươi sẽ có phiền toái.” Bùi Nguyên Ca kinh ngạc nâng con ngươi, đón nhận đôi mắt đạm mạc sâu thẳm của Hoàng đế, hơi hơi cong môi, không nắm rõ ý tứ của Hoàng đế. Lời này của Hoàng thượng, là thậtsự suy nghĩ cho nàng, hay lại ám chỉ điều gì? “Nếu lần này mưu tính của ngươi có thể thành công, ly gián quan hệ giữa Thái hậu Hoàng hậu, thậm chí có thể vặn ngã Hoàng hậu, vậy coi như ngươi lập công lớn cho trẫm.” Nhìn ánh mắt nghi hoặc mông lung của Bùi Nguyên Ca, hoàng đế liền biết có lẽ nàng lại suy nghĩ nhiều, hắn lắc đầu, trầm ngâm một lát rồi nói: “Có điều, công lao này không thể công khai, càng không có cách nào trực tiếp ban thưởng cho ngươi. Như vậy đi, trẫm hứa cho ngươi một lời hứa hẹn, tương lai, trong phạm vi trẫm có khả năng cho phép, trẫm đáp ứng ngươi một điều kiện, xem như thưởng ngươi lập công cho trẫm.” “Hoàng thượng!” Bùi Nguyên Ca ngạc nhiên, thế nào cũng không nghĩ tới Hoàng đế có thể nói ra như vậy. Hoàng đế lại gật đầu lần nữa, nói: “Quân vô hí ngôn, trẫm đã nói sẽ giữ lời. Ngươi không cần vội vã hạ quyết định, cẩn thẩn tính toán cho bản thân mình một chút, chờ ngươi xác định muốn gì thì đến nói cho trẫm. Nhưng mà đây đều là sau này hãy nói, hiện tại ngươi vẫn là đặt tâm tư lên chuyện trước mắt đi! Xem hành vi của Hoàng hậu, dường như đã chuẩn bị sẵn mưu đồ rồi, tuy ngươi nói tương kế tựu kế nhưng cũng phải cẩn thận. Dù sao đến lúc đó, trẫm chỉ có thể cho ngươi cơ hội biện giải, nếu thật sự có ngoài ý muốn, trẫm cũng không thể nào cứu được ngươi, Thái hậu càng không thể trông cậy vào!” “Tiểu nữ hiểu rõ.” Bùi Nguyên Ca phúc thân. Hoàng đế gật gật đầu, hơi nghiêng người nói: “Được rồi, ngươi vào chọn gì đó đi.” “Hoàng thượng! Xin Hoàng thượng phái Trương công công tiến vào cùng tiểu nữ, mắt tiểu nữ vụng về, chỉ sợ khó nhận biết trân bảo kì diệu, có Trương công công giảng giải cũng tránh cho tiểu nữ sai sót báu vật.” Bùi Nguyên Ca kính cẩn nói, tuy trong lời nói là để Trương Đức Hải giới thiệu trân bảonhưng trên thực tế là xin Trương Đức Hải làm nhân chứng, tránh cho tương lai quốc khố xuất hiện chuyện gì lại tính lên đầu nàng. Hoàng đế đương nhiên hiểu được tâm tư của nàng, liếc nàng một cái nói: “Không cần cẩn thận như vậy, tính tình của ngươi trẫm còn tin được!” Nói xong, hắn nghiêng người để cho nàng vào. Bùi Nguyên Ca bất đắc dĩ, đành phải đi vào một mình. Nàng đẩy cửa quốc khố ra, chỉ thấy một kho trân bảo quý hiếm đập vào mắt. Bên trong quốc khố Đại Hạ vương triều có đủ loại kỳ trân rực rỡ muôn màu, cho dù lấy kiến thức của Bùi Nguyên Ca cũng không thể kể tên hết, các loại tranh chữ đồ cổ có tiếng, châu báo dị trân cùng với rất nhiều kỳ trân hiếm có khiến người hoa cả mắt. Bùi Nguyên Ca không dám nán lại quốc khố lâu, càng không muốn chọn đồ vật quá bắt mắt chọc người, nàng đưa mắt thoáng nhìn chỗ cách cửa không xa, có khối hạt châu đen lay láy trạm trổ, giữa một đám trân bảo có vẻ không đặc biệt nổi bật liền thuận tay cầm lấy, vội vàng rời khỏi. Thấy Hoàng đế còn đang đứng tại chỗ, nàng liền trình hạt châu chạm trổ lên, nói: “Hoàng thượng, tiểu nữ chọn hạt châu này.” Hoàng đế quen thuộc bài trí trong quốc khố, tự nhiên biết vị trí hạt châu này, cũng đoán được tâm tư Bùi Nguyên Ca, khóe miệng hơi cong lên, cười như không cười nói: “Biết đây là cái gì không?” “Tiểu nữ không biết.” Bùi Nguyên Ca thành thật thật nói, “Chỉ là tiểu nữ thấy trên mặt nó khắc hoa văn rất đẹp, cho nên mới chọn!” Nàng thật có thể bịa chuyện, ví như nói mỹ lệ, trong quốc khố nhiều thứ còn tinh xảo hoa mỹ hơn hạt châu này, rõ ràng chính nàng chọn cái không bắt mắt nhất, tránh cho người dị nghị! Hoàng đế nghĩ vậy, trong mắt lộ ý trêu ghẹo nhàn nhạt, mỉm cười nói: “Ánh mắt ngươi quả nhiên rất tốt, hạt châu này thoạt nhìn không đáng để mắt, kì thực là do cá nhám tơ sống mộc vạn năm mài thành. Cá nhám tơ sống mộc chính là loại cá hiếm thấy sống sâu dưới đáy biển tiết ra dầu trơn, trải qua hơn mấy trăm ngàn năm nước biển thấm vào mới có thể hình thành một hạt kích cỡ giọt nước, mà một hạt đã là vạn kim khó cầu, một viên cực lớn như vậy lại có đường vân chạm trổ, có thể nói ngàn năm mới có.” Vẻ mặt trầm tĩnh ban đầu của Bùi Nguyên Ca trở nên cứng ngắc, ngạc nhiên ngẩng đầu. Nàng chỉ là thấy hạt châu này không quá nổi bật cho nên chọn nó, kết quả hạt châu đen lay láy này thậm chí quý giá đến như vậy? “...” Bùi Nguyên Ca không nói gì, một hồi lâu mới cắn răng nói, “Hoàng thượng, tiểu nữ muốn đổi cái khác, được không?” Nàng chỉ muốn chọn vật không ra gì nhất, tại sao lại biến thành kì trân hiếm có này? Vì sao vì sao vì sao vì sao vì sao vì sao vì sao vì sao vì sao vì sao vì sao vì sao..... “Ngươi nói xem?” Lần đầu tiên nhìn thấy dáng vẻ nàng như vậy, hoàng đế có chút buồn cười, rốt cục cảm thấy Bùi Nguyên Ca cùng có chút bộ dáng nha đầu 13 tuổi rồi, cười nói, “Được rồi, ra ngoài nói với Trương Đức Hải một tiếng, để hắn kí vào sổ sách biết nơi hạt châu này đi.” Nhìn bóng dáng Bùi Nguyên Ca từ từ biến mất phía sau cửa quốc khổ, ý cười trên mặt Hoàng đế dần dần biến mất, cúi đầu dừng trên tay vừa rồi cầm thất thải lưu ly châu, suy nghĩ xa vời, bên tai tựa hồ lại nghĩ tới giọng nói uyển chuyển ôn nhu của a Nguyên. “Thất thải lưu ly châu là tổ tiên mẹ ta lưu truyền tới nay, nghe nói trong đó cất dấu một đại bí mật, có điều cho tới nay chưa ai khám phá ra.” “Ta sinh vào tháng 6, mùa hoa sen nở rộ. Trước đây, cha mẹ ta nhuộm mùi hoa sen vào xiêm y cho ta mặc, sau đó gạt ta, nói ta sinh ra vào thời điểm hoa sen nở đẹp nhất, trên người lại có mùi hoa sen nở rộ, nói ta là hà hoa (hoa sen) tiên tử chuyển thế, dỗ ta vui vẻ. Cho nên từ nhỏ ta liền có tình cảm đặc biệt với hoa sen, thích nhất hoa sen, cũng thích nhất mùi sen.” ..... Trở lại Huyên Huy cung, Bùi Nguyên Ca tất nhiên cho Thái hậu xem qua cá nhám tơ sống châu vạn năm, thấy Hoàng thượng vậy mà ban cho Bùi Nguyên Ca hạt châu trân quý như vậy, đủ thấy coi trọng nàng như nào. Thái hậu vô cùng vui sướng, lại nói chuyện phiếm vài câu, thấy nàng hơi lộ ra sắc mặt mệt mỏi liền để nàng trở về Sương Nguyệt viện nghỉ ngơi. Vừa mới vào cửa, đã bị Thư Tuyết Ngọc giữ chặt, lo lắng không thôi, hỏi nàng có mạnh khỏe hay không. “Mẫu thân, con không sao, người xem không phải con vẫn mạnh khỏe sao?” Bùi Nguyên Ca an ủi nói. Sắc mặt Thư Tuyết Ngọc trầm lại, nhìn nhìn chung quanh, lôi kéo nàng đến góc yên tĩnh, trầm mắt nhìn nàng nói: “Nguyên Ca, con không cần giấu diếm ta nữa. Vừa rồi ta ở trong sân, nhìn thấy vị Triệu Tiệp dư kia nổi giận đùng đùng rời đi, cung nữ Sương Nguyệt viện cũng nói cho ta hết chuyện của con ở trong cung rồi. Nguyên Ca, con và Thái hậu... Nói cho ta biết, con thật sự tính toán vào cung sao?” “Mẫu thân..” Lúc này Bùi Nguyên Ca có chút không biết nên đáp lại như thế nào. Ban đầu không muốn để Thư Tuyết Ngọc cùng nàng vào cung, cũng là lo lắng điểm ấy. Hành vi của nàng trong cung ở trong mắt người ngoài đều sẽ cho rằng nàng là người của Thái hậu, tương lai nhất định vào cung không thể nghi ngờ. Nay trong mắt mẫu thân, nhất định sẽ nghi hoặc lo lắng, truy vấn nguyên do...” Mẫu thân, con biết những cung nữ này sẽ nói cho người câu gì, cũng biết người đang lo lắng cái gì, nhưng mà, người tin tưởng con được không? Nội tình trong này, con không thể nói cho người, nhưng con cũng không bị danh lợi hôn mê đầu óc, con biết rõ mình đang làm gì!” Nếu nói ra, liên quan tới ân oán của Hoàng đế và Thái hậu, còn có Vũ Hoằng Mặc, và rất nhiều nội tình khác... Mẫu thân biết quá nhiều, ngược lại không có lợi. Đón nhận đôi mắt trong suốt trầm tĩnh của Bùi Nguyên Ca, Thư Tuyết Ngọc cảm thấy bình tĩnh lại đôi chút, lại nhịn không được tha thiết dặn dò: “Được rồi, ta tin tưởng con. Nhưng mà... vị Triệu Tiệp dư kia có thai, lại được sủng ái, không được thì con nhường nàng ta một chút, đừng để bị người đánh úp, phải biết rằng còn có Hoàng hậu kìa! Trai cò tranh nhau ngư ông đắc lợi, đừng vì khí phách nhất thời, làm đao cho người khác!” “Con nhớ kỹ.” Tuy Thư Tuyết Ngọc đã nói, Bùi Nguyên Ca cũng đã rất rõ ràng, nhưng nàng cực lì thích cảm giác được người quan tâm, bị người lải nhải. Thư Tuyết Ngọc biết xưa nay Nguyên Ca thông tuệ nhạy cảm, tuy chỉ có mười ba tuổi nhưng còn mạnh mẽ hơn người lớn như nàng, bản thân có thể nghĩ tới, tất nhiên Nguyên Ca cũng có thể, ban đầu còn muốn nói tiếp gì đó cuối cùng lại nuốt xuống, chỉ có thể vuốt ve mặt nàng, thở dài yếu ớt, thiên ngôn vạn ngữ chỉ hóa thành một câu: “Nguyên Ca, con phải cẩn thận, đừng để gặp chuyện không may.” Bùi Nguyên Ca gật gật đầu, ôm vào ngực Thư Tuyết Ngọc, nói khẽ: “Mẫu thân yên tâm, tuy hiện tại có chút gian nan, nhưng tương lai nhất định sẽ tốt!” Haizz, có con gái quá thông minh không cần lo nhiều chưa hẳn là chuyện tốt, cảm thấy bản thân hữu tâm vô lực, muốn làm chút gì cho Nguyên Ca mà không thể nhúng tay, chỉ có thể dựa vào bản thân Nguyên Ca dốc sức làm! Thư Tuyết Ngọc cảm thán, nhớ tới bộ dáng khi Triệu Tiệp dư rời đi, ngẫm lại những lời cung nữ Huyên Huy cung nói, tuy không rõ lắm nội tình, nhưng cũng biết tình cảnh Nguyên Ca nhìn như phong quang, chỉ sợ hung hiểm vô cùng, trong lòng càng thêm đau lòng. Có điều... “Nói đến vị Triệu Tiệp dư kia, ta cảm thấy có gì đó không thích hợp.” Thư Tuyết Ngọc nhíu mày, thấp giọng nói. Bùi Nguyên Ca ngẩn ra: “Làm sao vậy?” “Không nói nên lời, nhưng từ lúc nhìn nàng ta rời đi, không biết vì sao, ta cảm thấy rất không an tâm, mà lại không nói được nguyên do vì sao.” Thư Tuyết Ngọc ngưng mi nói, cố gắng suy tư lại, “Nghe nói nàng mang thai, chính là nhìn da trắng nõn nà, trong trắng lộ hồng, khí sắc thật sự rất tốt. Đừng nói người mang thai nôn oẹ, ngay cả thiếu nữ quý phụ điều dưỡng thoả đáng, ta cũng chưa thấy qua khí sắc tốt như vậy,... Không đúng, hẳn là nhìn đến ở nơi nào rồi. Kỳ quái, tới cùng là chuyện gì xảy ra? Rốt cục có chỗ nào không thích hợp ta?” Nàng nhẹ nhàng vuốt đầu, thì thào tự nói, từ từ lâm vào trầm tư. Bùi Nguyên Ca thật cũng không có để ý Thư Tuyết Ngọc nói, hiện tại toàn bộ tâm tư của nàng đều đặt trên hành vi và lời nói khác lạ vừa rồi của Hoàng đế, càng nghĩ trong lòng càng cảm thấy sợ hãi, bất an không yên, lòng bàn tay dần dần thấm ướt mồ hôi, có thể thấy được mức độ hoảng hốt và sợ hãi của nàng. Hoàng thượng trong quốc khố nói những lời này, thật sự khiến nàng khó có thể tiêu tan. Đối với vị Hoàng đế này, tuy nàng không tiếp xúc nhiều lắm, nhưng cũng biết hắn là nhân vật lạnh lùng tuyệt tình, thâm trầm lợi hại, với người với chuyện đều bình tĩnh lý trí, sẽ không bị tình cảm riêng tư quấy nhiễu. Cho nên, trước Hoàng đế đủ loại phòng bị, thăm dò lợi dụng nàng, đúng là tác phong làm việc của hắn, tuy nguy hiểm nhưng là một loại nguy hiểm hợp lý bình thường. Mà đột nhiên, thái độ Hoàng đế đối với nàng đại biến, lại còn nói ra có thể đáp ứng nàng một chuyện, còn muốn nàng tính toán cẩn thận cho bản thân, điều này khiến Bùi Nguyên Ca có chút kinh sợ rồi.. Có thể được quý nhân coi trọng, tất nhiên là chuyện tốt, nhất là vị cửu ngũ chí tôn thâm trầm khó dò này coi trọng. Trước thông qua Hoàng đế và Thái hậu nói chuyện, Bùi Nguyên Ca đã từng suy đoán, dung mạo của nàng có lẽ liên tưởng tới vị sủng phi hoặc người có quan hệ đặc biệt nào đó của Hoàng đế, bởi vậy thái độ của nàng với Hoàng đế luôn kính cẩn mà lạnh nhạt. Nhưng lời nói ngẫu nhiên của Hoàng đế vẫn khiến nàng kinh hồn táng đảm, rất khó nói hắn có tâm tư để nàng vào cung hay không. Nhưng hôm nay Hoàng đế nói những lời này, hiển nhiên là cho nàng cơ hội lựa chọn, có thể cự tuyệt vào cung. Nếu đây là do thái độ trước nay của nàng khiến Hoàng đế hiểu và làm ra quyết định như vậy, Bùi Nguyên Ca sẽ cảm thấy may mắn. Nhưng hiện tại, những lời nói khác thường này, hiển nhiên là vì trước những lời Hoàng đế hỏi nàng, cái này quá kỳ quái! Muốn thất thải Lưu Ly châu của nàng, hỏi về chuyện mẹ đẻ nàng,... toàn bộ toàn bộ cộng lại, Bùi Nguyên Ca luôn cảm giác sợ hãi không rét mà run. Cực kỳ hiển nhiên, Hoàng đế khác thường là vì thất thải lưu ly châu, hoặc nói cách khác là vì mẹ đẻ của nàng. Có phải những câu trả lời của nàng khiến Hoàng đế xác định cái gì đó, cho nên thái độ với nàng mới có thể đột nhiên chuyển biến lớn hay không? Bùi Nguyên Ca rất khó tin tưởng, lại càng không thể không hoài nghi. Mẹ đẻ của nàng, có cái gì liên quan với Hoàng đế hay không????? Điều này làm cho nàng bức thiết muốn biết về chuyện mẹ đẻ của mình. Ban đầu nàng vốn định hỏi Thư Tuyết Ngọc, chuyện mẫu thân, chỉ sợ chỉ có mẫu thân và phụ thân biết rõ ràng nhất, nhưng sau nhìn đến mẫu thân, nàng lại có chút do dự. Tuy nói mẫu thân vô cùng để ý nàng, nhưng nương dù sao cũng là bình thê của phụ thân, nghe nói lúc trước mẫu thân cũng từng vô cùng không vừa mắt, chỉ sợ ở trong lòng mẫu thân, nương cũng là một cây gai, hỏi chuyện mẫu thân, chỉ sợ mẫu thân cũng sẽ không dễ chịu. Bởi vậy, sau nhiều lần do dự, Bùi Nguyên Ca vẫn là nhịn xuống, ngược lại đánh chủ ý lên đầu Tử Uyển. Tử Uyển từ nhỏ đã đi theo mẫu thân, tuy lúc ấy tuổi còn nhỏ, nhưng có lẽ cũng biết được chút gì đó? “Tử Uyển, ta có lời muốn hỏi ngươi, là về nương ta. Ta chỉ chính là, mẹ đẻ của ta!” Tìm được khe hở, Bùi Nguyên Ca nói với Tử Uyển, vẻ mặt ngưng trọng, thậm chí mang theo vài phần lo âu, “Ta hỏi ngươi, ngươi chừng nào thì bắt đầu đi theo mẹ ta? Theo đã bao lâu?” Mặc dù có chút kỳ quái tiểu thư lại đột nhiên hỏi Minh Cẩm phu nhân, Tử Uyển vẫn đáp chi tiết: “Năm nô tỳ bốn tuổi, gia hương gặp ôn dịch, cha mẹ cùng tất cả thân nhân đều nhiễm ôn dịch qua đời, nô tỳ lúc ấy cũng nhiễm ôn dịch, may mắn Minh Cẩm phu nhân đi ngang qua, cứu nô tỳ, biết được nô tỳ không còn thân nhân, thương tiếc nô tỳ, để nô tỳ đi theo nàng, hơn nữa dạy bảo nô tỳ phân biệt thuốc nhận thức thuốc, về sau Minh Cẩm phu nhân truyền lại tất cả y thuật của mình cho nô tỳ, để cho nô tỳ học. Tính theo, nô tỳ theo phu nhân năm năm, khi phu nhân mất, nô tỳ mới chín tuổi. Tiểu thư, làm sao vậy? Xảy ra chuyện gì rồi sao?” Tử Uyển bốn tuổi bắt đầu đi theo mẫu thân, nói cách khác, khi nàng đi theo mẫu thân, mẫu thân là mười sáu tuổi... Đôi mi thanh tú củav Bùi Nguyên Ca cau chặt, tâm loạn như ma, lúc này cũng không biết nên hỏi từ đâu, nghĩ nghĩ, trước bắt lấy vấn đề quan trọng nhất, hỏi: “Nói như vậy, sau khi mẹ ta tiến vào Bùi phủ, ngươi đều là đi theo mẹ ta. Tử Uyển, mẹ ta...với phụ thân ta tình cảm như thế nào? Lúc nàng ở Bùi phủ...” Nàng cân nhắc, rồi mới hỏi tiếp, “Sau nương ta gả nhập Bùi phủ, có thường xuyên ra ngoài hoặc gì đó hay không?” “ Không có a!” Tử Uyển nghĩ nghĩ, đáp, “Tình cảm của Minh Cẩm phu nhân và lão gia cực kỳ tốt, tuy lúc đó nô tỳ còn nhỏ tuổi không hiểu lắm, nhưng mỗi lần Minh Cẩm phu nhân cùng một chỗ với lão gia, nô tỳ đều cảm thấy chung quanh giống như thoải mái thư hoãn rất nhiều! Minh Cẩm phu nhân thích yên tĩnh, rất ít ra ngoài, thích nhất chính là ra sức học hành sách thuốc, hoặc là gây trồng dược liệu, trước kia Quan Sư viện trồng rất nhiều thảo dược, đều là Minh Cẩm phu nhân tự tay trồng.” Cám ơn trời đất, ít nhất điều này chứng minh nàng hẳn là nữ nhi của phụ thân và mẫu thân, không có sai! Tuy biết ý nghĩ như vậy rất bất hiểu, nhưng nhìn Hoàng đế chuyển biến dị thường, Bùi Nguyên Ca thật sự cực kỳ lo lắng loại khả năng này, hiện tại cuối cùng cũng thở phào: “Nương ta lúc ấy, không có liên quan gì tới hoàng cung chứ?” “Không có a, Minh Cẩm nhân ngẫu nhiên sẽ giúp các phu nhân quen biết xem bệnh, nhưng không có nghe nói có liên quan gì với cung đình!” Tử Uyển lắc đầu. “Vậy Tử Uyển, ngươi có biết vì sao lúc trước nương ta tới kinh thành hay không? Nàng có nói với ngươi, là tới tìm người hoặc là vì chuyện gì khác hay không?” Bùi Nguyên Ca hỏi thật cẩn thận, “Còn có, trước khi gặp được cha ta, mẹ ta có từng đề cập qua người nào hay không? Có lẽ chỉ là ngẫu nhiên bật thốt lên..” Tử Uyển cố gắng hồi ức lại, lắc đầu mờ mịt: “Không có a, Minh Cẩm phu nhân si mê y thuật, ngẫu nhiên nhắc tới người nào, cũng đều là người bệnh, ngoại trừ người bệnh, không có nghe nàng đề cập tới người nào. Về sau, phu nhân gả nhập Bùi phủ, trái lại thường xuyên nhớ lão gia. Đến như tại sao phu nhân tới kinh thành? Nô tỳ nhớ rõ, Minh Cẩm phu nhân học thành y thuật sau, bôn tẩu khắp Đại Hạ vương triều, trị liệu các loại chứng bệnh, không ngừng tinh tiến y thuật, vài năm nay ta đi theo Minh Cẩm phu nhân tới rất nhiều địa phương, rồi tới kinh thành, chỉ là cho rằng lúc ấy có người thỉnh Minh Cẩm phu nhân tới chữa bệnh, trị cái này lại có người khác tới thỉnh, lúc này mới lưu lại kinh thành.” Nói như vậy chỉ là trùng hợp? Tâm tư Bùi Nguyên Ca càng thêm ổn định, lại hỏi: “Ngươi có biết thất thải lưu ly châu chứ?” “Nô tỳ đương nhiên biết, Minh Cẩm phu nhân cực kỳ quý trọng viên trân châu kia, thường thường lấy ra xem, nô tỳ từng thấy rất nhiều lần, Minh Cẩm phu nhân vẫn luôn muốn tìm viên lưu ly châu đồng dạng, phối thành một đôi. Những điều này không phải tiểu thư cũng biết sao?” Tử Uyển nghiêng đầu hỏi, trong mắt lóe lên vẻ nghi hoặc: “Tiểu thư, tới cùng xảy ra chuyện gì? Vì sao ngài hỏi mấy vấn đề này?” Bùi Nguyên Ca không có trả lời, lại hỏi: “Vậy ngươi có biết lai lịch viên lưu ly châu này không?” “ Biết a! Viên thất thải lưu ly châu này, là mẫu thân Minh Cẩm phu nhân, cũng là ngoại tổ mẫu của tiểu thư lưu lại, lúc ấy lão phu nhân khó sanh, sinh hạ Minh Cẩm phu nhân sau đã hấp hối, may mắn gặp lúc ấy có vị thần y đi qua, lão phu nhân lưu lại viên thất thải lưu ly châu này, còn có tên chữ của phu nhân, sau đó liền qua đời. Vị thần y kia thu dưỡng Minh Cẩm phu nhân, dạy nàng y thuật. Về sau lão thần y mất, Minh Cẩm phu nhân phụng sư mệnh chu du khắp nơi, lúc này mới cứu nô tỳ, cho nên nô tỳ không có gặp qua lão thần y.” Tử Uyển nói ra hết những gì mình biết. Bùi Nguyên Ca tiếp tục hỏi: “Vậy ngươi có biết thân thế của mẹ ta và ngoại tổ mẫu không?” “Cái này Minh Cẩm phu nhân trái lại chưa nói qua với nô tỳ.” Tử Uyển lắc đầu, nàng lúc ấy còn nhỏ tuổi, chỉ có thể nhớ đại khái, cũng không rõ tường tận. Có điều, Bùi Nguyên Ca lại chậm rãi ổn định suy nghĩ. Căn cứ Tử Uyển kể lại, mẫu thân và hoàng cung sẽ không có liên quan, xem ra những suy nghĩ lúc trước đều là nàng quá mức đa nghi rồi. Bùi Nguyên Ca nhớ lại, bỗng nhiên lại nghĩ đến một chuyện, Hoàng đế và Thái hậu nhìn thấy dung mạo của nàng đều rất đỗi chấn kinh, hiển nhiên bọn họ cũng đều biết người có dung mạo giống nàng kia, nhưng Hoàng hậu cùng Liễu quý phi nhìn đến nàng lại không có phản ứng, điều đó nói lên bọn họ không biết người kia. Hoàng hậu ở hoàng cung đã hai mươi mấy gần ba mươi năm, nếu như ngay cả nàng cũng không biết, thì phải là chuyện sớm hơn nữa, khi đó mẫu thân vẫn chỉ là đứa bé, hoàn toàn không có khả năng có liên quan gì tới Hoàng đế. Nhưng mà, vì sao hôm nay Hoàng đế lại khác thường như vậy? Lại vì sao lại hỏi chuyện của mẫu thân? Bùi Nguyên Ca nghĩ mãi không xong. Có điều, nàng cũng không xoắn xuýt ở chuyện này lâu lắm, xác định nghi ngờ trong lòng chỉ là bản thân đa nghi, Bùi Nguyên Ca cũng chầm chậm chuyển rời tâm tư, việc cấp bách trước mắt, chính là Hoàng hậu và Triệu Tiệp dư. Hôm nay nàng và Triệu Tiệp dư nổi lên xung đột như vậy, vừa vặn đúng ý Hoàng hậu, nàng ta rất nhanh sẽ động thủ. Hơn nữa, lấy tính tình Triệu Tiệp dư, ăn thua thiệt lớn như vậy, tuyệt đối không ngừng công kích, tất nhiên sẽ tiếp tục gây rối. Mỗi bước kế tiếp, bọn họ phải đặc biệt cẩn thận, hơi chút bất cẩn sẽ là vạn kiếp bất phục! Bùi Nguyên Ca hít sâu một hơi, dứt bỏ nghi ngờ khác, dưỡng thân tĩnh khí, chuẩn bị nghênh đón trận cuồng phong bạo vũ kế tiếp. Đúng như nàng dự liệu, đêm đó Triệu Tiệp dư lại nháo loạn lên...."
}