{
  "chapter_name": "Chương 37: Chọn lựa nha hoàn",
  "content": "\"Xem ra ngươi có biết điều kiện đó. Tuyết Ngọc, từ góc độ Bùi Chư Thành mà nói, điều kiện này không hề quá đáng.\" Ôn phu nhân tận tình khuyên giải: \"Đúng, ta biết ngươi oan uổng. Nhưng ngươi cứ sống chết không buông như vậy thì Bùi Chư Thành càng cảm thấy ngươi không biết hối hận, sao có thể giải trừ cấm túc Kiêm Gia viện được đây? Tuyết Ngọc, nghe ta, ngươi cố nhịn một lần nhận sai với Bùi Chư Thành. Sau khi ra được khỏi Kiêm Gia viện lại từ từ nghĩ cách giải oan cho bản thân, ngươi kiên trì ở Kiêm Gia viện như vậy cũng không có ý nghĩa.\" Thư Tuyết Ngọc thần sắc lạnh nhạt: \"Ta không hại chết Minh Cẩm, ta sẽ không thừa nhận chuyện ta không làm.\" Là bạn tốt nhiều năm như vậy, Ôn phu nhân rất rõ tính cách cương liệt của Thư Tuyết Ngọc, không ngờ trải qua mười năm giam lỏng, bà ấy vẫn như thế không hề thay đổi. Bà cũng là người thẳng tính, thấy Thư Tuyết Ngọc vẫn hồ đồ như ngày nào, nhất thời nổi nóng: \"Nếu ngươi vẫn định ở chỗ này thì cần gì phải báo tin cho ta, bảo ta tìm thầy dạy giúp ngươi làm gì?\" \"Nguyên Ca còn nhỏ, chuyện thầy dạy quan trọng không thể qua loa, nhưng còn việc ta thừa nhận hại chết Minh Cẩm là hai chuyện khác nhau!\" Thư Tuyết Ngọc kiên định nói. Ôn phu nhân trừng mắt nhìn bà: \"Ngươi nghĩ cho Nguyên Ca thì càng phải ra ngoài. Ngươi có biết đêm nay đứa nhỏ kia phải chịu bao nhiêu ủy khuất hay không? Đầu tiên là bị Chương Vân vu hãm tư thông, sau đó là trấn yểm, nhưng đứa nhỏ kia chỉ có thể khóc biện giải cho mình, không dám nói Chương Vân nửa câu. Có những lời, đứa nhỏ kia không thể nói, chỉ người ngoài cuộc chúng ta mới có thể nói ra. Cho dù người không có ý niệm khác, nhưng ngẫm lại trước kia Minh Cẩm dùng mạng đổi mạng, giao cốt nhục nàng ấy cho ngươi thì ngươi không nên khoanh tay đứng nhìn như vậy!\" Thư Tuyết Ngọc cuối cùng cũng lay động, thần sắc biến ảo, lâu sau mới thở dài nói: \"Ta đã gặp Nguyên Ca, nàng rất thông minh, lại là cốt nhục của Minh Cẩm, hắn sẽ không bạc đãi nàng. Ta tin nàng có thể tự chăm sóc cho bản thân.\" \"Ngươi —— ta thật không biết đời này gặp vận xui gì mà lại có bằng hữu như ngươi, tức chết ta mất !\" Ôn phu nhân thuận tay ném khăn tay lên mặt Thư Tuyết Ngọc rồi trừng mắt nhìn bà: \"Tuyết Ngọc, ngươi rất tùy hứng! Ngươi nhìn xem quan viên Đại Hạ vương triều, có nhà ai không ba vợ bốn nàng hầu. Thường ngày ngươi không biết nhẫn nại, lại miệng cứng tâm mềm, không hạ thủ ngoan độc. Đời này người chịu thiệt thòi cũng vì tính này! Nếu đổi ta là ngươi, bà ta sớm đã không có đường sống, chứ đừng nói còn có thể kiêu ngạo tới hôm nay?!\" Thư Tuyết Ngọc cười khổ, nhặt khăn tay lên: \"Ngươi như vậy, dùng danh phận chính thất hô tới quát lui đám thiếp thất, nhưng trong lòng có vui không? Nói cho cùng, ước nguyện cả đời của nữ tử chúng ta là chỉ mong nam nhân thật lòng, không có cái này, vinh hoa quyền thế nhiều hơn nữa cũng không sống vui sướng. Ta... chẳng lẽ ngươi còn không hiểu ta sao? Bởi vì người kia là Bùi Chư Thành, cho nên ta càng không nhận!\" Ôn phu nhân hơi ngẩn người, bỗng nhiên lòng mềm lại, ngưng mắt nhìn người bằng hữu tốt, hồi lâu mới thở dài nói: \"Đời này của ngươi đã bị hủy trên tay Bùi Chư Thành rồi. Hắn không nên đối tốt với ngươi, quá tốt cũng là một loại độc, bây giờ ngươi đã bị độc vào vô phương cứu chữa mất rồi.\" Tuy nói vậy nhưng bao nhiêu trách cứ là bấy nhiêu thổn thức. Nếu đổi lại là bà đặt mình vào vị trí của Thư Tuyết Ngọc, chỉ sợ cũng khó để may mắn thoát ra. \"Nhưng mà ta không hối hận!\" Thư Tuyết Ngọc mỉm cười nhàn nhạt: \"Cho dù lưu lạc đến ngày hôm nay, ta cũng chưa từng hối hận.\" Ôn phu nhân thầm thở dài: \"Thôi, tùy ngươi vậy! Ta không làm khó ngươi nữa.\" Ngày hôm sau, Ôn phu nhân cùng Ôn Dật Lan tới cáo từ, trước khi đi còn kéo tay Bùi Nguyên Ca, thấy bốn bề vắng lặng liền nhét tờ giấy vào trong tay nàng và nói: \"Đây là những thầy dạy tốt ta biết, Tuyết Ngọc kêu ta giao cho con. Bà ấy không thể ra ngoài, có thời gian con hãy đi thăm bà ấy nhiều một chút. Hài tử ngoan, ta biết con sống trong phủ rất chật vật, nếu có khó khăn gì, con có thể sai người báo tin cho ta, ta sẽ hỗ trợ hết sức mình.\" Bà thương tiếc nhìn Bùi Nguyên Ca, khẽ thở dài rồi xoay người rời đi. Lời này để lộ rất nhiều ý tứ khiến Bùi Nguyên Ca phải suy ngẫm. Không biết qua bao lâu, Bùi Chư Thành sai Thạch Nghiễn đến thông báo, nói rằng môi giới đã mang nha hoàn tới và đang đợi ở hậu viện đại sảnh, bảo nàng đến chọn nha hoàn. Lúc đến đại sảnh, Bùi Chư Thành đang ngồi đợi nàng. Chương Vân đứng một bên, chờ Bùi Nguyên Ca hành lễ với ông, bà ta chủ động tiến lên chào Bùi Nguyên Ca, vẻ mặt kính cẩn nói: \"Tứ tiểu thư an khang.\" \"Sao hôm nay di nương lại khách khí như vậy?\" Bùi Nguyên Ca khẽ cười, đưa tay đỡ bà ta. Vẻ mặt Chương Vân vô cùng chân thành: \"Đây vốn là quy củ, trước kia nô tỳ thất lễ, sơ suất tứ tiểu thư, mong tứ tiểu thư tha lỗi.\" Trong lòng bà ta đang rất hận, nhưng vì lấy lòng Bùi Chư Thành nên không thể không làm như vậy. Liếc mắt nhìn môi giới và đám nha hoàn đang đợi bên ngoài, trong lòng thầm tính toán. Bà đã truyền tin tới Chương phủ, kêu ca ca mua chuộc mama môi giới, rồi cho mười nha hoàn tâm phúc thông minh lanh lợi trà trộn vào để hôm nay đưa tới bán người. Bọn họ ai nấy cũng đều xuất sắc, Bùi Nguyên Ca sẽ chọn trúng ít nhất mấy người. Hơn nữa người mua từ bên ngoài, Bùi Nguyên Ca sẽ không nghi ngờ có liên quan tới bà, nhất định sẽ vô cùng tín nhiệm đám nha hoàn đó, đến lúc đó... Chương Vân rũ mắt xuống, trong con ngươi hiện lên tinh quang. Nghĩ rằng lão gia lên tiếng thì bà không có cách nào nhúng tay vào Tĩnh Xu trai sao? Ngây thơ! \"Đều là người trong nhà, di nương thật sự không cần làm vậy, ngược lại làm ta thụ sủng nhược kinh (được sủng ái mà lo sợ).\" Bùi Nguyên Ca từ chối lấy lệ. Trong thâm tâm Chương Vân tuyệt đối sẽ không thu liễm như vậy, ngày sau sẽ càng tính kế nàng nhiều hơn. Không nói đâu xa, hôm nay chọn lựa nha hoàn, nếu nói Chương Vân không động tay, có đánh chết nàng cũng không tin! Mua chuộc mama môi giới rồi đưa người của bà ta trà trộn vào, việc này đối với Chương Vân mà nói, thực quá dễ dàng. Nhưng mà, muốn nhét người vào Tĩnh Xu trai sao? Không có cửa đâu! \"Cha, con nhớ vì chuyện hoa yến lần trước mà trong viện của tam tỷ cũng bị đuổi khá nhiều người, chắc hẳn cũng thiếu nha hoàn, hay người cũng kêu tam tỷ đến chọn người đi! Hay mời nốt nhị tỷ cũng được, cũng cho người ta thấy phụ thân đối xử bình đẳng, không dầy mỏng khác nhau.\" Bùi Nguyên Ca cười nhẹ, thản nhiên nhắc lại chuyện của Bùi Nguyên Dung ở hoàng cung, nhưng lại dẫn dắt không hề có chút sơ hở, dù ai nghe được cũng đều cảm thấy nàng yêu thương, quan tâm thứ tỷ. Bùi Chư Thành gật đầu khen ngợi: \"Vẫn là Ca nhi nghĩ chu đáo, vậy kêu Dung nhi và Xảo nhi cùng đến đây đi!\" Biết được phụ thân gọi nàng đến chọn nha hoàn, Bùi Nguyên Dung mừng rỡ như điên, cảm thấy rốt cục phụ thân cũng đối xử với nàng khác mọi người. Ai ngờ sau khi tới nơi, đã thấy Bùi Nguyên Xảo ở đó, mặt cũng chìm đi phân nửa. Chương di nương chưởng quản Bùi phủ, ngay cả Bùi Nguyên Ca nàng cũng không để vào mắt, nay thấy Bùi Nguyên Xảo cũng được đãi ngộ giống mình, trong lòng thấy tức giận vô cùng. Đang suy nghĩ thì Bùi Chư Thành đã lên tiếng, kêu Bùi Nguyên Ca chọn trước. Bùi Nguyên Ca làm nũng nói: \"Cha, nếu để con chọn, vậy hoàn toàn phải theo ý của con, người không được nhúng tay nha!\" \"Được, ta không nhúng tay, hoàn toàn do con chọn!\" Bùi Chư Thành cũng thấy hứng thú, muốn nhìn tiểu nữ nhi mới 13 tuổi của ông chọn nha hoàn như thế nào?"
}