{
  "chapter_name": "Chương 154: Quý phi phát hiện",
  "content": "Kết cục của Chương Vân đều là nói sau, nhưng đang êm đẹp đột nhiên dẫn Chương di nương bị giam lỏng lại, sau đó Bùi Chư Thành giận dữ, tiếp đó ngày hôm sau Chương di nương đã bị đưa đến am Thanh Tâm, dù là ai cũng biết ở trong đây có nội tình khác, chẳng qua các chủ nhân không nói, bọn hạ nhân tự nhiên cũng không dám hỏi thăm, chỉ có thể lén suy đoán bàn bạc. Bùi Nguyên Vũ nhận được tin tức, chỉ cần hơi suy tư thêm, thì biết sao lại thế này. Năm đó chuyện Chương Vân hạ độc cho Bùi Nguyên Ca, cho nên hại chết Minh Cẩm, tuy rằng Bùi Nguyên Vũ tuổi còn nhỏ, nhưng để ý mọi việc, cũng biết chút manh mối, cũng biết năm đó Chương Vân vì tìm độc dược có thể không bị Minh Cẩm phát hiện, lật rất nhiều sách cổ, mới tìm được hai loại hỗn độc như vậy. Sau đó, trước khi Chương Văn Uyển vào cung từng tìm gặp nàng, vốn là muốn khoe khoang ở trước mặt nàng, nhưng nói xong thì nhắc tới cung đình tranh đấu, Bùi Nguyên Vũ bèn thuận thế dâng lên kế sách này với Chương Văn Uyển, làm trao đổi, Chương Văn Uyển phải giúp nàng chế tạo cơ hội, có thể vào cung trở thành quý nhân. Đáng tiếc, Chương Văn Uyển quá mức nôn nóng, cũng quá chắc chắc diệu kế kia sẽ có ích, tệ hơn là, nàng ta lại dùng kế sách này ở trên người Bùi Nguyên Ca, còn bị Thư Tuyết Ngọc vừa vặn gặp phải, kết quả ăn trộm gà không thành còn mất nắm gạo, ngược lại thua thiệt mình vào, thuận tiện ngay cả cái chết của Minh Cẩm cũng bị vạch trần, đây đúng là niềm vui ngoài ý muốn mà Bùi Nguyên Vũ không ngờ. Như vậy cũng tốt, tuy rằng đã không còn Chương Văn Uyển, nhưng nàng đã lộ mặt ở trước mặt thái hậu, hơn nữa Chương Vân cũng bị liên lụy, bị đưa đến am Thanh Tâm, tạm thời không cần lo lắng bà ấy sẽ tiết lộ bí mật. Về phần người cũng biết bí mật theo như lời Chương Vân kia.... Bùi Nguyên Vũ cười lạnh, nếu Chương Vân có thể nói bí mật này cho người kia, hiển nhiên là tâm phúc của bà, hiện tại Chương Vân bị đưa đến am Thanh Tâm, người kia tuyệt đối sẽ xuất hiện đi gặp Chương Vân, chỉ cần nàng nghĩ biện pháp phái người nhìn chằm chằm, tìm ra người giữ bí mật thay Chương Vân kia, đến lúc đó một lần trừ bỏ hai người, bí mật này sẽ trở thành bí mật vĩnh hằng, ai cũng sẽ không biết. Mà ở loại địa phương am Thanh Tâm đó, cho dù làm chuyện gì chỉ sợ cũng sẽ không có người để ý tới.... Trong đôi mắt Bùi Nguyên Vũ hiện lên một chút sát ý lạnh lẽo. Có lẽ chỉ có Bùi Nguyên Dung còn chút tình mẹ con đối Chương Vân, sau khi nghe được tin tức này rơi xuống vài giọt nước mắt, nhưng hiện tại chuyện nàng phải quan tâm cũng rất nhiều. Hơn nữa, Bùi Nguyên Dung cũng không biết am Thanh Tâm là chỗ nào, chỉ cho là chỗ tĩnh dưỡng, nghĩ dù sao Chương Vân vốn đã bị giam lỏng, giam lỏng ở đâu cũng đều không khác biệt, suy nghĩ một lát thì bỏ qua không hề để ý tới. Bóng đêm như mực, sao dầy đặc đầy trời, ở trong bầu trời khác nào mặc gấm vóc màu lam lòe lòe nhấp nháy. Bùi Chư Thành ngồi ở bên cạnh bàn đá, lấy tay chống đầu, trên mặt là vẻ mỏi mệt uể oải sâu sắc, dường như đắm chìm ở trong suy nghĩ của mình. Nhưng dù vậy, sau khi phía sau vang lên tiếng bước chân rất nhỏ, Bùi Chư Thành vẫn nhận thấy được trước tiên, lập tức trở nên cảnh giác, thay đổi dáng vẻ quay đầu nhìn lại, đã thấy Bùi Nguyên Ca cả người áo xanh lá, có chút sợ hãi đứng ở trước cửa nguyệt lượng, đang thăm dò nhìn ông. Bùi Chư Thành cười cười, gật gật đầu, vẫy tay với nàng. Bùi Nguyên Ca có chút nhẹ nhàng thở ra, chạy tới ngồi xuống ở trước ghế đá bên cạnh ông, ánh mắt đen trắng rõ ràng nhìn Bùi Chư Thành. “Ca Nhi, con đã sớm biết rồi nhỉ?” Ở trước mặt nữ nhi, Bùi Chư Thành vẫn mang theo nụ cười nhợt nhạt như cũ, nhưng trong ý cười lại để lộ ra vài phần chua sót, “Cho nên lúc trước, con mới lại muốn đuổi hết thảy Quế ma ma và Bạch Vi Bạch Chỉ ra ngoài, một lần nữa chọn lựa nha hoàn, có phải hay không? Vào lúc đó, con đã biết Chương Vân không phải người tốt, Quế ma ma và Bạch Vi Bạch Chỉ cũng không phải người tốt, phải không?” Bùi Nguyên Ca do dự một lúc, gật gật đầu: “Dạ.” “Vậy chuyện yểm trấn (nói mớ) kia?” Một việc thông, trăm chuyện thông, hiện tại biết hành động của Chương Vân, Bùi Chư Thành lại nhớ lại rất nhiều chuyện lúc trước, chân tướng vốn chưa từng nghĩ đến lại chậm rãi trồi lên mặt nước. Vẻ mặt ông có chút bi ai, nhẹ giọng nói, “Ca Nhi, nói cho phụ thân, chuyện yểm trấn có phải chính con sắp xếp ra hay không? Mục đích muốn đuổi Bạch Vi và Bạch Chỉ các nàng khỏi Tĩnh Xu trai?” Bùi Nguyên Ca cắn môi, cuối cùng vẫn là gật gật đầu: “Thực xin lỗi, phụ thân, con cũng lừa ngươi!” “Nha đầu ngốc, phải là phụ thân nói xin lỗi với con mới phải!” Tiếng “Phụ thân” này, nhất thời gợi lên vô số cảm xúc của Bùi Chư Thành, cương nghị như ông, trong đôi mắt cũng không khỏi hiện lên một chút ánh nước mắt, áy náy mà lại từ ái ôm Bùi Nguyên Ca vào lòng. Nếu ông ra sức hoàn thành trách nhiệm làm phụ thân, cố gắng mà yêu quý Ca Nhi, tin tưởng Ca Nhi, Ca Nhi cần gì phải làm ra chuyện yểm trấn, tự mình nguyền rủa mình? Bởi vậy suy ra, những năm gần đây, ông chinh chiến bên ngoài, Chương Vân chưởng phủ, Ca Nhi chịu bao nhiêu chua xót ủy khuất? Khó trách đứa nhỏ mới mười ba tuổi như nàng đã biến thành trầm tĩnh thận trọng như vậy! “Phụ thân chỉ là bị Chương di nương lừa mà thôi!” Bùi Nguyên Ca nhẹ giọng nói. Nếu là nàng sống lại lúc trước, có lẽ còn có thể oán hận Bùi Chư Thành, nhưng trải qua nhiều chuyện như vậy, Bùi Nguyên Ca rất rõ ràng tâm tư và yêu thương của phụ thân đối với nàng, thật sự là hận không thể móc tim khoét phổi. Về phần khổ sở này.... Kiếp trước nàng cũng không phải bị Chương Vân hoàn toàn lừa gạt sao? Nếu nói lúc trước nàng ngu dốt bướng bỉ xấu xa, nhìn không thấu âm mưu tính toán của Chương Vân, vào sau khi gả đến Vạn phủ, trải qua Vạn phủ và thương trường tôi luyện, dần dần nàng sâu sắc, lại vẫn bị Chương Vân che đậy, xem bà ta là mẫu thân thân sinh mà đối đãi giống nhau? Huống chi là phụ thân tâm tư ngay thẳng? “Không phải.” Bùi Chư Thành lắc đầu, “Phụ thân không chăm sóc con tốt, để cho con chịu nhiều tủi thân như vậy, chính là lỗi của phụ thân! Nguyên Ca, sau này chúng ta thương lượng được không? Sau này nếu lại xuất hiện chuyện như Chương Vân, Quế ma ma, Bạch Vi Bạch Chỉ vậy, con cứ trực tiếp nói cho phụ thân. Có lẽ, có đôi khi cái nhìn của phụ thân khác với con, nhưng mặc kệ như thế nào phụ thân sẽ nhớ lời của con, có suy nghĩ trong lòng, chậm rãi nghiệm chứng. Nhưng dù như thế nào, đừng làm ra việc ngốc như yểm trấn vậy nữa, được không? Để cho chúng ta đều học tin tưởng lẫn nhau, được không?” Bùi Nguyên Ca ngẩn ra, hai chữ tin tưởng, nói đến dễ dàng, muốn làm được cũng rất khó khăn. Bùi Chư Thành hiển nhiên không phải nhất thời tâm huyết dâng trào mà là thật lòng, cho nên cũng không thúc giục, cũng không bởi vì nàng do dự mà mặt lộ vẻ không vui, ngược lại, nàng đang do dự, có nghĩa là nàng quả thực đang nghiêm túc suy nghĩ lời ông nói, cân nhắc đề nghị của ông. Cho nên, Bùi Chư Thành rất kiên nhẫn chờ câu trả lời của nàng. “Được, con đồng ý phụ thân!” Trong đầu Bùi Nguyên Ca hiện lên ngàn nghĩ vạn tưởng, cuối cùng lại vẫn gật gật đầu, phụ thân đối với nàng tốt, không thể nghi ngờ, có lẽ thật sự có thể thử tin tưởng ông. Nhưng mà, về đủ loại kiếp trước với đám người Chương Vân, Bùi Nguyên Dung và Vạn Quan Hiểu, lại dù như thế nào cũng không thể nói cho phụ thân. Lời sống lại quá mức vớ vẩn, khó có thể lấy tín nhiệm là một chuyện, ngoài ra, cho dù phụ thân tin, với cá tính hào sảng của ông cũng chỉ sẽ rõ ràng lưu loát giải quyết việc này, nhưng mà, một cái chết cũng không phải là nàng muốn cho những người này, trước khi chết nữa, nàng muốn cho bọn họ cũng luôn sống ở trong mùi vị địa ngục. Ngoài ra, chuyện còn lại có lẽ nàng cũng có thể thử đi tin tưởng phụ thân. “Phụ thân, con muốn với người chuyện đại tỷ tỷ.” Bùi Nguyên Ca vốn đã muốn nói chuyện này, hơn nữa Bùi Chư Thành còn nói ra lời như vậy, có lẽ có thể lấy chuyện Bùi Nguyên Vũ làm thăm dò trước, bèn chậm rãi nói ra ngôn hành của Bùi Nguyên Vũ ở trong cung, “Phụ thân, tuy rằng nói thái hậu yêu mến là chuyện tốt. Nhưng đại tỷ tỷ dường như tâm tư quá nóng, con lo lắng sẽ rước lấy mối họa cho Bùi phủ. Lời nói không nên nói, hiện tại Diệp thị dường như thanh thế lớn, cũng có thái hậu tôn quý, nhưng mà, con luôn cảm thấy Diệp thị có loại cảm giác bấp bênh nguy hiểm, đại tỷ tỷ và thái hậu qua lại quá thân thiết, không hẳn là chuyện tốt.” Nghe được hành động của Bùi Nguyên Vũ, Bùi Chư Thành không khỏi nhíu mày. Chuyện thêu đồ trước đó, ông đã mơ hồ nhận ra tâm công danh và lợi lộc của Bùi Nguyên Vũ quá mạnh mẽ, nhưng sau đó Bùi Nguyên Vũ tự mình nhận sai, lại tự xin cấm túc suy ngẫm, sau trở nên im lặng trầm ổn, dường như cắt đứt phần tâm tư kia. Nhưng nghe Ca Nhi nói như vậy, Vũ Nhi chẳng những không cắt đứt tâm tư thấy người sang bắt quàng làm họ, ngược lại càng ngày càng mãnh liệt, chẳng qua học được ngụy trang che dấu mà thôi. Nếu là nói như thế, vậy kết quả ngược lại càng nghiêm trọng! “Ta đã biết, ngày mai ta sẽ bảo người ta kêu Vũ Nhi lại đây, cẩn thận hỏi nàng một chút, về sau cũng sẽ chú ý ngôn hành của nàng, nếu nàng thực sự có tâm tư như vậy, ta tất nhiên sẽ ngăn lại!” Bùi Chư Thành suy nghĩ nói. Nếu Bùi Chư Thành nghe xong lời của nàng, bèn lập tức tỏ vẻ hoàn toàn tin tưởng, sau đó gọi Bùi Nguyên Vũ tới trách cứ nhiều thêm, thì có vẻ quá mức giả dối. Dù sao, tín nhiệm chân chính không có khả năng một lần là xong, mà là phải ở trong thời gian dài đằng đẳng chậm rãi rèn luyện ra. Hiện tại, phụ thân chính như ông hứa hẹn, đặt lời của nàng ở thưởng thức, nghiêm túc cân nhắc, sau đó tăng thêm nghiệm chứng. Bùi Nguyên Ca rất vừa lòng đối với trạng thái này, lại nói: “Còn có.... Phụ thân, ngài hẳn là bồi tội xin lỗi với mẫu thân!” “... Ừ!” Bùi Chư Thành hít vào một hơi thật sâu, gật gật đầu, “Nên vậy, ta đi ngay đây!” Trước khi đi vào cửa phòng chủ Kiêm Gia viện, Bùi Chư Thành đưa tay muốn gõ cửa, lại có chút chần chờ, lập tức nhắm mắt, khi mở mắt lại, đang muốn gõ xuống cửa, cửa lại “Kẽo kẹt” một tiếng mở ra, lộ ra mặt Thư Tuyết Ngọc, thấy ông cũng là ngẩn ra. Hai người đều giật mình ngớ ra hồi lâu, cuối cùng vẫn là Bùi Chư Thành mở miệng nói trước: “Thực xin lỗi.... Về chuyện Chương Vân, còn có Cẩm Nhi mất.... Ta xử oan ngươi! Lúc Chương Vân vừa mới vào cửa, ngươi đã từng nói, nàng ta không có ý tốt, đã sớm có dự mưu tiến vào, nhưng ta không tin, còn cảm thấy ngươi đang cố ý nhằm vào nàng ta.... Có lẽ lần đó ngươi nói đúng, cho tới bây giờ ta cũng chưa từng tín nhiệm ngươi....” Thư Tuyết Ngọc chậm rãi rũ mắt xuống, nhẹ nhàng cắn môi, vẻ mặt biến ảo không chừng. Lời chân chính chưa kịp ra khỏi miệng, Bùi Chư Thành mới nhận ra mở miệng cứng ngắt vô lực: “Kỳ thật, nói những thứ này cũng vô dụng.... Phong viện mười năm, ngươi chịu rất nhiều oan ức, không phải nói mấy câu nhẹ nhàng như vậy có thể đủ bù đắp cứu vãn....” Cười khổ nói, “Ta cũng không biết, mặc kệ làm như thế nào, cũng không có cách nào làm cho thời gian chảy ngược, mười năm này...” Ông vốn không phải là người giỏi về lời nói, hơn nữa trong lòng áy náy khó mà mở miệng nói hết, cuối cùng chỉ có thể nói, “Đều là lỗi của ta, thực xin lỗi, ta không biết làm sao mới có thể bù lại, nhưng chỉ cần ta có thể làm được, đều sẽ hết sức đi làm.” Cả đời này của ông thật sự rất thất bại! Làm người yêu, ông lại không thể bảo vệ Cẩm Nhi, để cho bà đối mặt đả kích ngấm ngầm hay công khai trong Bùi phủ, cuối cùng rốt cuộc hương tiêu ngọc vẫn; làm trượng phu, ông xử oan Thư Tuyết Ngọc, phong viện mười năm, làm cho bà nhận hết oan ức; làm phụ thân, ông không thể chăm sóc Nguyên Ca thật tốt, để cho bé gái nho nhỏ như Nguyên Ca nhận hết chua xót đau khổ.... Ông kỳ thật muốn cố gắng bảo vệ người nhà, vì bọn họ che gió che mưa, nhưng đến cuối cùng, lại dường như đều là thua thiệt thiếu hụt, vẫn là thua thiệt.... Cho nên, khi biết chân tướng từ miệng Chương Vân đó, ông nổi giận rời đi, không chỉ là vì Cẩm Nhi lại là bị Chương Vân làm hại, mà quan trọng hơn, lại là bởi vì ông nhận ra mình thất bại. Rốt cuộc vấn đề bắt nguồn ra ở đâu chứ? Dường như chính là bởi vì hắn ngu dốt, để người bắt nạt; lại dường như tất cả nguyên do đều là Chương Vân, bởi vì bà ta đang đùa bỡn thủ đoạn.... Nhưng mà, lại dường như không hoàn toàn là như thế. Không chỉ là Chương Vân, hai di nương trước kia cũng giống như thế, vu oan, hãm hại, nói xấu, vô cùng tận... Trong lòng Bùi Chư Thành có hối hận sâu sắc. Ông cũng không hối hận yêu Cẩm Nhi, bởi vì Cẩm Nhi thật sự là nữ tử tốt; nhưng mà ông rất hối hận không thể khống chế được cảm tình của mình, cuốn Cẩm Nhi vào trận phong ba này. Chỉ có ngàn ngày làm tặc, không có ngàn ngày đề phòng cướp, cho dù lấy thông minh và y thuật cao minh của Cẩm Nhi, cuối cùng vẫn là một chút sơ sẩy, rơi vào bẫy của Chương Vân, phương hồn mờ mịt. Kỳ thật, chân chính hại chết Cẩm Nhi, không phải Chương Vân, mà là ông! Có lẽ từ vừa mới bắt đầu đã không nên nạp thiếp, dù là Chương Vân, hay là Nguyệt di nương, Liễu di nương hoặc là Tiếu di nương.... Vậy dù như thế nào, cũng sẽ không làm cho chuyện đến loại mức độ chướng khí mù mịt, gà chó không yên bây giờ, lại hại chết Cẩm Nhi! Đáng tiếc, đời người không có đường quay đầu, mọi việc không thể làm lại một lần... Cẩm Nhi nói, người không phải thánh hiền, ai có thể không mất đi, chuyện đã xảy ra đã không thể thay đổi, chỉ có thể hết sức đi bù đắp, sau đó nhắc nhở mình, đừng tái phạm sai lầm giống nhau.... Cho nên hiện tại ông chỉ có thể hết sức đi bù đắp lỗi ông phạm trước kia, sau đó nhắc nhở mình, đừng tái phạm sai lầm giống nhau... “Không phải!” Thư Tuyết Ngọc đột nhiên mở miệng, giương mắt nhìn ông, lập tức lại cúi xuống, thấp giọng nói, “Kỳ thật ta cũng có sai, mấy năm này, ngươi đối ta thật sự tốt lắm, khi phát sinh chuyện Chương Vân như vậy, ta hẳn là phải tin tưởng ngươi.... Ta biết cá tính của ngươi sáng sủa, chưa bao giờ trốn tránh trách nhiệm, cho nên sẽ có lòng áy náy với Chương Vân, cho dù lòng ta có nghi ngờ, ta cũng có thể nói với ngươi thật tốt.... Ta lại luôn có lý không buông tha người... Năm đó sự kiện kia không hoàn toàn trách ngươi, bản thân Chương Vân đã bố trí thật sự kín đáo, mà ta cũng quả thực từng nhằm vào Minh Cẩm, biết rõ nàng đang nhường nhịn còn ép sát từng bước... Bằng không, sẽ không đến cả phụ mẫu huynh trưởng ta cũng không chịu tin tưởng ta, bọn họ là người thân của ta, từ nhỏ quen nuông chiều ta, bọn họ dù sao vẫn không có khả năng bị Chương Vân tính kế, lại giúp Chương Vân... Ta từng đồng ý Minh Cẩm, sẽ chăm sóc Nguyên Ca thật tốt, nhưng mà ta vừa dỗi thì từ bỏ, biết rõ Chương Vân âm hiểm ngoan độc, lại vẫn tùy ý bé gái nho nhỏ như Nguyên Ca đi đối mặt nàng... Ta cũng làm rất nhiều rất nhiều chuyện sai, còn có thái độ trước đó đối với ngươi.... Ta cũng cần phải nói tiếng thực xin lỗi với ngươi!” Bùi Chư Thành lại ngẩn ra, lắc lắc đầu, nói: “Không, ngươi chịu rất nhiều oan ức!” “Ta quả thực có chịu oan ức, nhưng mà, ta cũng có chỗ làm sai chuyện, ngươi có chỗ thực xin lỗi ta, ta cũng có rất nhiều chỗ thực xin lỗi ngươi, còn có Minh Cẩm, nàng có lỗi với ta, nhưng ta cũng có lỗi với nàng! Mọi việc nhất mã về nhất mã (việc nào ra việc ấy), chỗ ngươi thực xin lỗi ta, xin lỗi với ta, ta nhận. Cho nên hiện tại, chỗ ta nên thực xin lỗi với ngươi, xin lỗi ngươi!” Thư Tuyết Ngọc kiên trì nói. Bùi Chư Thành có chút kinh ngạc, không ngờ Thư Tuyết Ngọc sẽ nói ra lời như vậy, lập tức gật gật đầu, nói: “Được, ta cũng nhận lời xin lỗi của ngươi.” “Ừ....” ※※※ Trường Xuân cung, trầm hương lượn lờ. Vũ Hoằng Mặc vừa mới thỉnh an rời đi, Liễu quý phi nhìn bóng dáng hắn rời đi, không biết nhớ tới cái gì, đôi mắt khẽ tối, toát ra một chút đau đớn, lập tức lại mất đi, vuốt ve Tuyết Đoàn Nhi trong tay, chậm rãi nói: “Có phải bản cung quá nhạy cảm hay không? Luôn cảm thấy Mặc Nhi với vị Bùi tứ tiểu thư kia, dường như có chút khác người bình thường...”"
}