{
  "chapter_name": "Chương 166: Ngươi lừa ta gạt",
  "content": "Bùi Nguyên Vũ còn không biết, hành vi mà nàng đắc ý đã khiến thái hậu sinh lòng cảnh giác, toi mất cơ hội tiến cung của nàng, lại còn dương dương tự đắc nhìn Bùi Nguyên Ca, trong lòng nghĩ: “Cho dù ngươi muốn áp chế ta, ngăn cản ta thì như thế nào? Ngươi có thể buông lời gièm pha ở trước mặt thái hậu, khiến thái hậu bất mãn đối với ta, chẳng lẽ ngươi còn có thể thay đổi cái nhìn của Hoàng thượng đối với ta hay sao? Chỉ cần Hoàng đế có tình ý, đừng nói là ngươi, cho dù là thái hậu cũng không có cách nào ngăn cản ta tiến cung. Một ngày nào đó, ta sẽ hung hăng dẫm nát ngươi ở dưới lòng bàn chân, Bùi Nguyên Ca hãy chờ đấy!” Bởi vậy, đối mặt với ánh mắt ý tứ sâu xa của thái hậu, tuy Bùi Nguyên Vũ có chút không yên, nhưng không lộ ra vẻ khiếp sợ, bình tĩnh tự nhiên nói: “Thái hậu nương nương đối với tiểu nữ hết mực yêu thương, đương nhiên tiểu nữ cũng nhớ thương ngài. Không biết bệnh đau đầu của thái hậu nương nương đã đỡ nhiều hơn chưa?” Lấy bà làm cớ đến dụ dỗ Hoàng đế, hiện tại bị vạch trần ngay mặt lại còn có thể bình tĩnh như vậy, giống như không có xảy ra chuyện gì... Thái hậu mỉm cười, vẻ mặt đã hoàn toàn khôi phục dịu dàng từ ái ngày xưa, nhưng sâu trong ánh mắt chậm rãi hiện lên ý lạnh và tàn nhẫn, Bùi Nguyên Vũ quá mức hám lợi và lạnh bạc, dám lấy Thái hậu làm cầu nối để tiến thân, thật là lớn mật! Nghĩ rằng được Hoàng đế chú ý thì Thái hậu bà sẽ không có biện pháp trị nàng ta hay sao? Một thứ nữ nho nhỏ của Bùi phủ cũng dám kiêu ngạo như thế! “Đã đỡ nhiều rồi, con thật có lòng quan tâm ai gia!” Thái hậu khoan thai cười nói, vẻ mặt hòa ái. Thấy vẻ mặt Thái hậu như vậy, Bùi Nguyên Vũ càng cảm thấy mình nghĩ không sai, tuy rằng bà là Thái hậu, nhưng cũng không phải vạn năng, nếu không với sự chán ghét của bà đối với Triệu Tiệp Dư, sẽ không dễ dàng tha thứ cho sự tồn tại của nàng ta như thế. Chỉ cần Hoàng đế che chở nàng, cho dù là Thái hậu cũng không thể làm gì nàng! Nghĩ vậy, Bùi Nguyên Vũ cười càng nồng hậu, không nói tiếp nữa, chỉ phúc thân với Thái hậu. Sau khi nói chuyện phiếm với mọi người vài câu, Thái hậu hạ lệnh cho mọi người lui ra, chỉ giữ Bùi Nguyên Vũ lại. Ra khỏi lều của Thái hậu, Hoàng đế nói có chuyện quan trọng khác nên rời đi, Bùi Nguyên Ca đang muốn từ biệt với Vũ Oản Yên, lại bị Vũ Oản Yên gọi lại. Cẩn thận đánh giá Bùi Nguyên Ca mặt mày như vẽ, da trắng như tuyết trước mắt, trong lòng Vũ Oản Yên xuất hiện muôn vàn suy nghĩ, đôi mắt thay đổi liên tục, vài lần mấp máy môi, từ đầu đến cuối lại không nói gì. Nếu nói nàng không ghen tị và để ý chút nào đối với Bùi Nguyên Ca, đó là gạt người, nghĩ đến ngôn hành (lời nói và hành động) của Phó Quân Thịnh, nghĩ đến mối duyên trước đây của hắn và Bùi Nguyên Ca, trong lòng Vũ Oản Yên thực sự có cái gai. Nàng biết suy nghĩ như thế là vô ích, càng biết hiện tại không nên đối nghịch với Bùi Nguyên Ca, nhưng mà, tuy lý trí biết vậy nhưng lại vô ích với cái gai trong lòng. Nàng là thê tử của Phó Quân Thịnh! Cho dù thông minh bình tĩnh đến đâu, nàng cũng chỉ mới mười lăm tuổi mà thôi! Cuối cùng, Vũ Oản Yên vẫn không nhịn được, nói: “Bùi tứ tiểu thư, ngươi... Ngươi không muốn biết tình hình của thế tử ở biên cương sao? Thật ra, lúc nãy Thái hậu hỏi ta, ta cũng không nói thật, trong phủ có nhận được tin tức của thế tử ở biên cương truyền về. Bùi tứ tiểu thư, ngươi thật sự không tò mò rốt cuộc thế tử viết gì trong thư sao?” Nhìn vẻ mặt Vũ Oản Yên thay đổi, Bùi Nguyên Ca đã mơ hồ đoán được suy nghĩ trong lòng nàng ta, thở dài, nói: “Ta không tò mò, ta cũng không muốn biết.” “Thật sao?” Vũ Oản Yên khó phân biệt cảm xúc trong lòng, theo bản năng hỏi. Bùi Nguyên Ca nghiêm mặt nói: “Công chúa Oản Yên, ta biết, có lẽ trong lòng ngài còn để ý việc ta và phò mã từng định việc hôn nhân. Nhưng ta hy vọng ngài có thể hiểu được, lúc trước ta và phò mã từng đính hôn là vì gia phụ và Thọ Xương Bá là bạn tốt, lại bởi vì ta bị Trấn Quốc Hầu phủ lui hôn, cho nên mới nhanh chóng định ra một mối hôn sự. Ta và phò mã cũng không có tình riêng, huống chi sau đó lại xảy ra chuyện như vậy, Bùi phủ và phủ Thọ Xương Bá đã cắt đứt, không còn liên quan gì. Lời này ta chỉ nói một lần, công chúa ngài tin tưởng hay không, vậy thì xem phán đoán của ngài!” Vũ Oản Yên nhìn kỹ vẻ mặt của nàng, rất lâu hơi rũ mắt, nhẹ giọng nói: “Ta hiểu, thực xin lỗi, Bùi tứ tiểu thư, là ta nói lỡ, không nên nói như vậy.” Thoạt nhìn, cho dù Phó Quân Thịnh có tình cảm đối với Bùi Nguyên Ca, nhưng ít nhất Bùi Nguyên Ca cũng không có ý đối với Phó Quân Thịnh. Vũ Oản Yên hít sâu một hơi, cảm giác cái gai trong lòng dường như cũng không bén nhọn như vậy. “Như vậy là tốt nhất!” Bùi Nguyên Ca lạnh nhạt nói. Đột nhiên, Vũ Oản Yên ngẩn đầu, đã khôi phục bộ dáng bình tĩnh cơ trí, thấp giọng nói: “Bùi tứ tiểu thư, lần thu săn này ngươi phải cẩn thận! Diệp thị có người cho rằng ngươi tính kế mưu hại phế hậu, mang trong lòng oán hận đối với ngươi, kẻ thù của ngươi không ít, nhất là vợ chồng Chương quốc công và vợ chồng thế tử Chương quốc công, có khả năng sẽ gây bất lợi cho ngươi. Tuy rằng có Thái hậu che chở cho ngươi, bọn họ không dám công khai đến, nhưng mà, minh thương dễ tránh, ám tiễn khó phòng, nhất là thu săn, hàng năm đều có người bị trúng tên ngộ thương. Bùi tứ tiểu thư phải cẩn thận, tốt nhất không nên rời khỏi Thái hậu, miễn cho xảy ra chuyện ngoài ý muốn!” Ánh mắt trong sáng, giọng nói trầm ổn, hiển nhiên đã buông xuống ngờ vực vô căn cứ lúc nãy. Bùi Nguyên Ca có chút đăm chiêu nhìn Vũ Oản Yên, ánh mắt nhu hòa: “Đa tạ công chúa Oản Yên nhắc nhở, ta sẽ cẩn thận!” “Vậy ta cáo từ trước!” Vũ Oản Yên gật đầu, xoay người rời đi. Mà Bùi Nguyên Ca cũng đi tìm Ôn Dật Lan, tiếp tục theo nàng ấy học tập cưỡi ngựa. Bên trong lều trại hoa lệ, huân hương tinh tế tràn ngập gian phòng, khiến cho không khí cũng mang theo hương vị ngọt ngào nhàn nhạt. Đôi mắt Thái hậu trầm ngưng, yên lặng nhìn Bùi Nguyên Vũ, thấy nàng không yếu thế chút nào đón nhận ánh mắt của bà, lúc lâu, cuối cùng chậm rãi mở miệng: “Bùi Nguyên Vũ, không ngờ ngươi có bản lĩnh như vậy, xem ra ai gia đã xem thường ngươi!” Dừng một chút, như là có chút bất đắc dĩ thở dài, nhắm mắt lại, có vẻ hơi già nua mà không thể làm gì, một lúc lâu mới tiếp tục nói, “Lại nói, lần này thu săn cũng là ai gia tuyên triệu ngươi vào cung, ngươi cũng biết dụng ý của ai gia phải không?” Giọng điệu rõ ràng dịu dàng hơn so với lúc trước. Vốn Bùi Nguyên Vũ còn có chút không yên, nghe Thái hậu nói, trong lòng lại đột nhiên dâng lên một cỗ khoái ý và vui sướng, cho rằng Thái hậu bởi vì Hoàng đế mà không thể không thỏa hiệp với nàng, cho nên mới dùng giọng điệu như vậy nói chuyện. Nghe ý của Thái hậu, hiển nhiên vẫn muốn mượn sức nàng, Bùi Nguyên Vũ suy tư, cũng mềm giọng, đáp: “Tiểu nữ ngu dốt, còn xin Thái hậu nương nương chỉ điểm bến mê!” Dù sao đó cũng là Thái hậu, cũng không cần thiết phải làm quan hệ bế tắc quá! Nếu thái hậu biết được sự xuất sắc của nàng, bỏ qua Bùi Nguyên Ca mà đến nâng đỡ nàng, vậy chẳng phải là dệt hoa trên gấm sao? “Chao ôi, hoàng hậu, à, không phải, phải nói là phế hậu. Nàng ta là người ngu dốt, hợp mưu với ngự nữ Chương Văn Uyển mưu hại Triệu Tiệp Dư, kết quả ngược lại gậy ông đập lưng ông. Lần này, hậu cung mất đi ba vị tần phi, hoàng hậu cũng thôi đi, Triệu Tiệp Dư và Chương ngự nữ đều là người đang được Hoàng thượng sủng ái, nay người Hoàng thượng có thể để mắt cũng chỉ còn Ngô tài tử và Tiền tài tử, còn lại cũng không đáng nhắc tới. Lại nói tiếp, cũng nên tìm người Hoàng thượng thích tiến cung, vì hoàng thượng phân ưu giải lao (san sẻ cực khổ) mới tốt.” Thái hậu nói xong, đôi mắt sâu thẳm nhìn Bùi Nguyên vũ, “Nguyên vũ, ngươi hiểu được ý của ai gia không?” Tim Bùi Nguyên Vũ trở nên nhảy mạnh kịch liệt, ngay cả Thái hậu sửa lại xưng hô cũng không chú ý tới. Sau khi bình tĩnh lại, Bùi Nguyên Vũ ngẩng đầu, ra vẻ do dự nói: “Thái hậu nương nương, ý của ngài là....” Chỉ là đôi mắt lấp lánh mà vui sướng lại hoàn toàn tiết lộ cảm xúc chân thật của nàng. “Ngươi đứa nhỏ này, đến lúc này còn giả ngu với ai gia!” Thái hậu thản nhiên cười nói, “Ý của ai gia là nếu ngươi đồng ý, ai gia rất muốn tuyên triệu ngươi vào cung. Lúc trước ngươi được xưng là tài nữ đệ nhất kinh thành, cầm kỳ thư họa, thi từ ca phú đều tinh thông, lại có tướng mạo đẹp như thế, ngay cả ai gia nhìn cũng không nhịn được động lòng. Nếu có thể vào cung, lại có được trái tim của hoàng thượng....” Bà cố ý không nói tiếp, chính là nhìn chằm chằm Bùi Nguyên Vũ. Tim Bùi Nguyên Vũ nhảy lên thình thịch: “Thái hậu nương nương....” “Đương nhiên, có lẽ ngươi cảm thấy Hoàng thượng có cảm tình với ngươi, sớm muộn gì ngươi cũng sẽ tiến cung, không cần dựa vào ai gia. Nhưng mà, Nguyên Vũ à, ai gia ở trong cung nhiều năm như vậy, từng thấy vô số mỹ nhân bởi vì Hoàng thượng coi trọng mà được vinh sủng, phần lớn chính là phù dung sớm nở tối tàn, chân chính có thể trường thịnh không suy không được vài người. Không nói những người khác, hiện nay trong cung Trần phi chính là ví dụ, lúc trước oanh oanh liệt liệt, trong cung ngoại trừ Hoàng hậu, Liễu quý phi và Hoa phi, vị thứ tư chính là nàng, nhưng hôm nay cũng phai mờ giữa mọi người rồi!” Thái hậu chậm rãi nói, “Nguyên Vũ, ngươi có biết vì sao không?” Bùi Nguyên Vũ trầm ngâm suy nghĩ, nói: “Bởi vì... Cảm giác mới mẻ đã qua.” “Không sai, mỹ nhân thiên hạ đều là của Hoàng đế, chỉ cần muốn đều có thể được, bởi vì dễ dàng, cho nên Hoàng thượng sẽ đặc biệt soi mói, hễ có chút bất mãn, cũng rất dễ dàng lạnh nhạt, dẫn tới thất sủng. Bởi vì, vĩnh viễn đều có càng nhiều mỹ nhân đang chờ Hoàng thượng!” Thái hậu chậm rãi nói, “Cho nên, muốn giữ được vinh sủng, cơ bản nhất chính là biết yêu thích của Hoàng thượng, mỗi việc làm, mỗi thứ trình lên Hoàng thượng đều phải chính xác chạm đến tâm khảm của Hoàng thượng, đều làm cho Hoàng thượng cảm thấy được ấm áp săn sóc, vừa lòng khắp nơi. Những lời này ai gia cũng từng nói, dù sao ai gia ở trong cung vài thập niên, lại là mẫu hậu của Hoàng thượng, còn có ai có thể rõ ràng hơn ai gia trong việc đó chứ?” Nói tới đây, Thái hậu dừng một chút, nói, “Đáng tiếc, phế hậu cũng không nghe ai gia khuyên bảo, Hoa phi cũng lỗ mãng, ngoại trừ hai người này, trong nhóm phi tần còn lại, ai gia cũng không nhìn trúng ai. Bởi vậy, những năm gần đây, ai gia không thèm để ý chuyện trong hậu cung. Nay hậu vị còn trống, trong hậu cung quần ma loạn vũ (ý nói tranh giành gay gắt), thật sự không ra thể thống gì, ai gia lại không thể can thiệp việc riêng của Hoàng thượng, nên mới có ý định muốn mang người bên cạnh dạy dỗ hầu hạ Hoàng thượng, vốn cảm thấy đứa nhỏ Nguyên Ca này thông minh lanh lợi...” Nhìn Bùi Nguyên Vũ, thái hậu mỉm cười, bỗng nhiên chuyển đề tài câu chuyện: “Nguyên Vũ, hôm nay ai gia nói ngươi vài câu, không phải ngươi còn đang ghi hận ai gia đấy chứ?” Nghe ý Thái hậu, hình như muốn lựa chọn nàng và Bùi Nguyên Ca, tim Bùi Nguyên Vũ đập thình thịch, hơn nữa, trong lời nói của Thái hậu mơ hồ để lộ ra ý muốn nàng sủng nhất hậu cung, thậm chí đạt được ngôi vị Hoàng hậu... Đôi mắt Bùi Nguyên Vũ nóng bỏng, vội hỏi: “Thái hậu nương nương, nếu Thái hậu bằng lòng đề bạt tiểu nữ, tiểu nữ nguyện vì Thái hậu máu chảy đầu rơi!” Quả nhiên là người ham quyền thế công danh lợi lộc, mà còn lạnh bạc! Thái hậu cười lạnh trong lòng, lại vẫn giả bộ từ ái nói: “Xem ra lúc trước ai gia thật sự nhìn lầm người! Nguyên Vũ, chỉ cần ngươi cố gắng nghe lời ai gia, có ai gia dạy dỗ, bảo đảm ngày sau ngươi vinh sủng không suy, trở thành nữ tử được sủng ái nhất trong hậu cung! Ngươi... Cũng không nên phụ lòng ai gia mới được!” Bùi Nguyên Vũ cho rằng Thái hậu nói nhìn lầm người là ý chỉ xem Bùi Nguyên Ca là vật quý, nay muốn nàng thay thế địa vị của Bùi Nguyên Ca. Đây là mục đích của nàng cho tới nay, càng là hy vọng và mục đích của lần thu săn này, nàng cho rằng mình hẳn là đạt được Thái hậu nâng đỡ, bởi vậy không nghi ngờ, chỉ cảm thấy đương nhiên, vui vẻ nói: “Thái hậu nương nương xin dặn dò, tiểu nữ mọi sự nghe theo người!” Thái hậu lộ ra ý cười thật sâu, vẫy tay nói: “Ngươi lại đây, ai gia nói cho ngươi....”"
}