{
  "chapter_name": "Quyển 6 - Chương 117: Tru Tiên kiếm trận tái hiện",
  "content": "Không cần đa lễ, ngươi có nghĩ tới, vì sao ta lại ở chỗ này hay không?\" Âm Tam thanh âm ôn hòa dễ thân như nét cười của hắn, hơn nữa sạch sẽ đến cực điểm. Cố Thanh nói: \"Năm đó Thanh Sơn phạt Tây Hải, Tây Hải kiếm phái sơn môn đại trận bỗng nhiên bị phá, sư bá ngồi trên Thiếu Minh đảo uống trà...... Bây giờ nghĩ lại, hẳn là ngài đoạt thần hồn của Thiên Cận Nhân.\" Âm Tam nhìn hắn thưởng thức nói: \"Chẳng trách tên kia đem ngươi bồi dưỡng như chưởng môn đời kế tiếp, quả thật không tệ, chuyện mà ta muốn ngươi làm đã làm rồi chứ?\" Cố Thanh nói: \"Mấy ngày trước đã đưa tin, sẽ không có vấn đề.\" Dựa theo kế hoạch của Đồng Nhan, trong Thanh Sơn đại hội, triều đình, Quả Thành Tự, Thủy Nguyệt Am cùng với Nhất Mao Trai bốn nhà, sẽ cùng A Phiêu cùng nhau hướng về Phương Cảnh Thiên tạo áp lực. Chuyện thứ nhất mà Âm Tam muốn Cố Thanh làm, chính là giải quyết vấn đề này. Cố Thanh nói: \"Ta có thể ảnh hưởng tới Triều Ca thành, có thể lấy danh nghĩa bệ hạ thuyết phục ba nhà tông phái kia, nhưng ta không ảnh hưởng được đến Thần Mạt Phong.\" Mặc kệ hắn là đế sư hay là giam quốc, ở Thần Mạt Phong vẫn như cũ chỉ là một đệ tử bình thường, Triệu Tịch Nguyệt đương nhiên sẽ không nghe hắn. \"Ngươi nên biết Triệu Tịch Nguyệt bị trọng thương trong tuyết nguyên, suýt chút nữa chết đi.\" Âm Tam nghĩ tới tiểu cô nương năm đó từ Quả Thành Tự truy sát chính mình đến trước vách đá, phát ra một tiếng thở dài ý vị khó hiểu. Cố Thanh trầm mặc một chút, hỏi: \"Sư bá còn có dặn dò gì?\" Mấy ngày trước ở trong tửu lâu, Âm Tam đưa ra điều kiện là muốn hắn giúp làm ba chuyện, hiện tại đã làm một cái, còn hai cái bữa. Âm Tam từ trong tay áo lấy ra một tờ giấy đưa tới. Cố Thanh mở tờ giấy ra nhìn qua, lắc đầu nói: \"Không được.\" Âm Tam nhìn hắn mỉm cười nói: \"Cùng Thanh Sơn chưởng môn so sánh, hai chuyện này cực nhỏ, vì sao lại không được?\" Cố Thanh nói: \"Mặc dù là việc nhỏ, nhưng tiết tấu không đúng, nếu như ta tiếp nhận, cũng không còn cách nào thoát khỏi ngươi, chỉ có thể càng lún càng sâu, ta không thể nào tưởng tượng được ngày sau sẽ sinh ra ác ý đối với Nguyên Khúc bọn họ.\" Âm Tam nói: \"Hiện tại ta càng ngày càng hiểu rõ vì sao tên kia lại chọn ngươi.\" Cố Thanh gấp lại tờ giấy, để lại trước người của hắn. \"Chuyện kia đợi sau khi Thanh Sơn đại hội hôm nay kết thúc, chúng ta lại nói.\" Âm Tam giơ tay trái lên đưa về phía tờ giấy kia. Ngay thời điểm ngón tay của hắn vừa chạm vào tờ giấy, bên trong am bỗng nhiên vang lên một trận âm thanh rầm rầm. Đó không phải tiếng nước, mà là như âm thanh xích sắt bị kéo trong ngục giam. Kiếm quang như máu sinh ra, ở trong khói mù khúc xạ tản ra, có vẻ cực kỳ quỷ dị. Kiếm trạc trên cổ tay Cố Thanh đã biến thành dáng vẻ của kiếm tác. Một đầu buộc vào tay phải của hắn, một đầu trói chặt tay trái của Âm Tam. \"Phất Tư?\" Âm Tam biểu hiện hơi kinh ngạc, lúc ngẩng đầu lên cũng đã khôi phục yên tĩnh, nhìn Cố Thanh nói: \"Ta là người rất cảnh giác, nhưng ngươi duỗi ra chính là tay phải...... Nếu như ngươi muốn trói chặt ta, chẳng lẽ không phải nên đưa tay trái ra sao?\" Đến cảnh giới này của hắn, khoảng cách trái phải không có khác biệt lớn, nhưng dù làm sao cách trần tuyệt thế, chung quy cũng không cách nào hoàn toàn dứt bỏ những thói quen ban đầu, tay phải tự nhiên quan trọng hơn so với tay trái. Tay trái Cố Thanh đã giơ lên bả vai, nắm chặt chuôi Vũ Trụ Phong bị vải thô bao phủ, nói: \"Thói quen của ta tay là tay phải, nếu như đưa tay trái, lo lắng sư bá ngài sẽ nghi ngờ.\" Mặc kệ là hình thái kiếm trạc, kiếm tác hay là phi kiếm, chung quy đều là Phất Tư Kiếm. Tờ giấy kia nứt ra, hóa thành vô số mảnh vụn, như hạc giấy bay vào trong sương mù màu đỏ. Mảnh vải bao bọc Vũ Trụ Phong cũng nát, biến thành vô số mảnh hồ điệp, như mưa bay múa khắp nơi. Kiếm ý thanh tịch mà hàn lãnh, bao phủ tiểu am. Tiếp theo, vô số đạo kiếm ý từ trong am truyền ra ngoài, ngưng tụ thành một toà trận pháp vô hình. Những kiếm ý đến từ vết chân của Cố Thanh ở trong rừng mai, ở ven hồ cất bước lưu lại. Thừa Thiên Kiếm trận. ...... ...... Âm Tam không nhịn được nở nụ cười. Hắn không phải tự giễu, mà là cảm thấy rất thú vị. Thế gian vạn vật đều nắm trong bàn tay, như vậy sẽ rất vô vị, chỉ có những chuyện hắn đều không nghĩ tới, mới để hắn cảm thấy thú vị. Hắn không ngờ tới hôm nay sẽ ở bên trong Triều Ca thành nhìn thấy Phất Tư Kiếm. Triệu Tịch Nguyệt đã bị thương nặng, cách tử vong chỉ có một bước, lúc này nên trở về Thanh Sơn, ai ngờ nàng lại đem Phất Tư Kiếm đưa đến nơi này. Chân chính để hắn cảm giác được bất ngờ, vẫn là lựa chọn của Cố Thanh. \"Ngươi không sợ thân bại danh liệt hay sao?\" Hắn nhìn Cố Thanh mỉm cười hỏi nói. \"Ta sắp chết rồi, còn sợ gì nữa?\" Cố Thanh nhìn hắn chăm chú hỏi: \"Sư bá, ngươi nói xem một người nhất định phải chết sẽ sợ cái gì?\" Âm Tam mỉm cười nói: \"Nếu như ngươi thật sự không sợ gì cả, hôm nay tới sẽ không phải chỉ một mình ngươi, điều này nói rõ dù ngươi chết, cũng không muốn để cho người khác biết ngươi cùng con hồ yêu thái hậu kia tư thông.\" Cố Thanh nói: \"Đúng, dù chết ta cũng không muốn nàng bị thương tổn, nhưng nếu như ta thật sự chết rồi, tự nhiên không quản được nhiều như vậy.\" Âm Tam cảm khái nói: \"Không ngờ đồ đệ của hắn lại thật sự không sợ chết, hơn nữa còn không chỉ một cái, thực sự là không nghĩ ra, hắn như vậy rốt cuộc xem là thành công, hay là thất bại đây?\" Nói đến quả thật có chút kỳ quái, Tỉnh Cửu là người sợ chết nhất thế gian, nhưng lại thu một đám truyền nhân không sợ chết. Liễu Thập Tuế từ nhỏ đã không sợ chết, nếu như Triệu Tịch Nguyệt sợ chết, làm sao có thể đi ra khỏi mảnh cánh đồng tuyết mênh mông kia? Hiện tại, lại thêm một người là Cố Thanh. \"Có điều ta có thể khẳng định chính là, ngươi hôm nay nhất định sẽ thất bại.\" Âm Tam cười nói: \"Dùng Thanh Sơn kiếm trận đến giết ta, chuyện này thật sự rất thú vị, lại rất vô vị.\" Hắn là lão tổ tông chân chính của Thanh Sơn Tông, tinh thông Cửu phong chân kiếm, càng chuẩn xác hơn mà nói, Cửu phong chân kiếm có vài loại vốn do hắn truyền xuống. Rất nhiều người không biết, hắn am hiểu nhất là Thần Mạt Phong Cửu Tử kiếm quyết, đây là sự thực ngay cả Tỉnh Cửu cũng phải thừa nhận. Ngoài ra, hắn làm Thanh Sơn chưởng môn nhiều năm như vậy, trình độ Thừa Thiên kiếm pháp tự nhiên cũng cực cao. Còn đến cùng cao bao nhiêu...... Đại khái cao như Thiên Quang Phong vậy. Muốn dùng Thừa Thiên Kiếm trận đem hắn vây chết ở trong cựu Mai Viên, thấy thế nào đều là chuyện rất hoang đường, nhưng Cố Thanh biểu hiện vẫn như cũ bình tĩnh, nói: \"Sư bá nếu như có thể rời đi, vậy ngươi đi đi.\" Âm Tam dần dần thu lại nụ cười, nói: \"Ngươi cho rằng dựa vào đạo kiếm tác này là có thể lưu ta lại ư?\" Cái kiếm tác kia tùy ý khoát lên trên bàn trà, buộc chặt lấy tay của hai bọn họ. Triệu Tịch Nguyệt đem Phất Tư Kiếm đưa đến Triều Ca thành, là đoán được Cố Thanh muốn làm gì, lại không nghĩ rằng Cố Thanh lâm thời thay đổi chủ ý. Một đạo kiếm tác đương nhiên rất khó trói chặt lấy Thái Bình chân nhân, dù cho là Phất Tư Kiếm kiếm tác, nếu như đến thời điểm nguy hiểm nhất, hắn thậm chí có thể đoạn tay mà đi. Đương nhiên, hắn còn có một loại lựa chọn tốt hơn. Đó chính là giết chết Cố Thanh, hoặc là chặt đứt cánh tay của Cố Thanh. Một cây cốt địch thanh tú xuất hiện trong tay Âm Tam, ở kiếm quang cùng hồng y chiếu rọi, huyết tuyến trên cốt địch càng thêm rõ ràng, toả ra sát ý cực kì nhạt. Gió lùa vào trong miệng địch tạo ra âm thanh, trong tiếng địch sinh ra một đạo tiểu kiếm vô hình, đâm hướng mi tâm của Cố Thanh. ...... ...... Bình Vịnh Giai ngồi ngay chính giữa quảng trường hoàng cung, nếu như hắn mập hơn cao hơn một chút, vậy sẽ thật sự rất giống một tôn tượng Phật. Vô số đạo kiếm ý từ trong thân thể của hắn nhẹ nhàng đi ra, trên mặt đất cắt chém, ở trong không khí càn quét, sau đó trôi về các nơi trong thiên địa. Nhìn hình ảnh này, tựa như mặt nước bị một viên đá lướt qua. Bỗng nhiên, kiếm ý trong thiên địa phảng phất tìm được một cái mục tiêu nào đó, không một tiếng động mà đi. Sau một khắc, Sơ Tử Kiếm hàn lãnh như nước biến mất trước người của hắn. ...... ...... Những kiếm ý kia sau khi rời khỏi hoàng thành, liền dung hòa vào trong thiên địa, nhưng chỉ là dấu vết biến mất, cũng không phải thật sự hóa thành hư vô, như gió xuân phất quá phố lớn ngõ nhỏ trong Triều Ca thành, nhưng một tia tơ liễu cũng không chạm phải. Liễu Thập Tuế đi tới cựu Mai Viên, đứng bên kia hồ, cảm thụ được trận ý bốn phía toà cựu am kia, gương mặt ngăm đen đầy vẻ ngưng trọng. Ngay thời điểm hắn chuẩn bị qua cầu gia nhập chiến cuộc, bỗng nhiên có trận gió nhẹ phất động áo của hắn, rót vào ống tay áo của hắn, rơi vào trên kiếm trạc. Bất Nhị Kiếm phát ra nhẹ nhàng ong ong, mặc dù không đồng ý, cũng tự mình biến trở về đạo phi kiếm nhỏ màu bạc, theo gió mà đi, trong nháy mắt đã phá tan Thừa Thiên Kiếm trận mà Cố Thanh bày xuống, tiến vào trong am. ...... ...... Coong một tiếng vang hưởng. Vũ Trụ Phong thân kiếm rộng lớn rơi vào trước người Cố Thanh, mũi kiếm thâm nhập sàn nhà, chặn lại đạo tiểu kiếm vô hình kia. Một ngụm máu tươi từ trong miệng hắn phun ra. Dòng máu sền sệt theo mặt ngoài bóng loáng của Vũ Trụ Phong chảy xuống, ở trên sàn nhà hình thành một đường thẳng. Hai tay hắn nắm chặt Vũ Trụ Phong, tựa như một khối thiết bản, hướng về đỉnh đầu Âm Tam chém xuống. Gần như cùng lúc đó, Sơ Tử Kiếm cùng Bất Nhị Kiếm phá cửa sổ mà vào, mang theo kiếm quang hàn lãnh đâm về phía Âm Tam. Phất Tư Kiếm trói chặt cổ tay của Âm Tam, còn lại ba đạo tuyệt thế danh kiếm trở thành sát chiêu. Bốn thanh kiếm tự nhiên hình thành một loại cảm ứng cùng liên hệ nào đó, tạo thành một đạo kiếm trận cực kỳ đáng sợ. Chính là Tru Tiên kiếm trận mà trăm năm trước tiên nhân Bạch Nhận từng tao ngộ."
}