{
  "chapter_name": "Quyển 6 - Chương 74: Một lần triều hội cuối cùng",
  "content": "Một ngón tay chậm rãi dời qua trên tên của thần cung, lúc lướt qua những phù văn kia, hơi hơi ngừng lại một hồi. Cố Phán thu ngón tay lại, nhìn những vân thuyền phía trong thiên không, tâm tình trong mắt có chút phức tạp. Hắn hiện tại là phó Thống lĩnh Thần Vệ quân tại Triều Ca thành, cùng chức vị năm đó nghe có vẻ tương tự, kì thực đã tăng lên vài cấp, có thể được gọi là quyền cao chức trọng. Nhưng hắn dù sao cũng xuất thân từ ngoại môn Trung Châu Phái, hiện tại lại gánh trọng trách phòng ngự vân thuyền xâm lấn, thấy thế nào đều là chuyện rất hoang đường. Chỉ là ở trong triều đình, ở trong quân đội người như hắn có quá nhiều, triều đình không thể bởi vì kiêng kỵ Trung Châu Phái mà đem bọn họ cách chức được. Ở bên trong thành môn lầu cao hơn chút, Thanh Thiên ty Chỉ huy sứ Trương Di Yêu cũng đang nhìn bầu trời, trong đôi mắt hơi híp không có bất kỳ tâm tình dư thừa nào cả. Hắn cũng xuất thân từ Trung Châu Phái, chỉ là năm đó sau Trấn Ma Ngục biến cố cũng đã cùng Vân Mộng Sơn càng đi càng xa, trở thành đại thần trung thành nhất của Thần Hoàng. Hơn mười chiếc vân thuyền cực lớn mang đến bóng tối rất lớn cho Triều Ca thành, cũng mang đến ám ảnh rất lớn trong lòng tất cả mọi người. Rất rõ ràng Trung Châu Phái chính là muốn dùng thế đè người. Triều Ca thành phòng ngự dù mạnh mẽ thế nào cũng không thể ngăn cản được trận thế như vậy, huống chi trong triều đình có quá nhiều người tâm hướng về Vân Mộng Sơn, ai biết bên trong Thanh Thiên ty, bên trong Thần Vệ quân còn có bên trong những bộ nha kia có bao nhiêu quan viên sẽ ở thời khắc quan trọng nhất một đòn phản chiến? Trương Di Yêu trầm mặc không nói, đã chuẩn bị sẵn sàng chết trận. Hắn không giống những đại thần, tướng lĩnh khác, không có khả năng trở lại Vân Mộng Sơn. Nhưng mặc dù chết trận, hắn cũng phải để Triều Ca thành nhiều chống đỡ thêm một quãng thời gian, chống tới khi các tiên sinh Nhất Mao Trai đi ra giữ gìn lẽ phải, chống tới khi Thanh Sơn kiếm chu xuất hiện ở chân trời phía nam, chống tới khi Thần Hoàng bệ hạ bình yên rời đi. Vấn đề là Trung Châu Phái trận chiến lớn như vậy căn bản không gạt được bất luận người nào, bọn họ cũng không muốn che giấu người trong thiên hạ. Triều đình ba ngày trước đã biết rồi, vì sao Thanh Sơn từ đầu đến cuối không có người nào đến? Hắn thu tầm mắt lại, nhìn về phía tường thành, nhìn thấy Cố Phán nơi thần nỗ khác, trầm mặc một lát sau đối với phó Chỉ huy sứ bên người giao phó vài câu. Đối với loại cục diện này, Cảnh thị hoàng triều đã sớm chuẩn bị, Thần Vệ quân cùng Thanh Thiên ty những năm qua không biết tiến hành rồi bao nhiêu lần diễn luyện, năm đó Trấn Ma Ngục biến cố đã từng từng làm một lần. Ở trùng kỵ cùng phi liễn trấn áp, Triều Ca thành cục diện hỗn loạn rất nhanh được giảm bớt, các cư dân bắt đầu theo thứ tự hướng về ngoài thành sơ tán. Đặc biệt là trạch viện phụ cận hoàng thành rất nhanh người đi lầu trống. Ở dưới sự giúp đỡ của Thái Thường Tự cùng Cố gia hộ vệ, người của Tỉnh gia thuận lợi rời khỏi Triều Ca thành, đi tới Triệu viên ngoài thành. Hiện tại toàn bộ Triêu Thiên đại lục đều biết, Tỉnh Cửu hoặc là Vạn Vật Nhất kiếm yêu, hoặc là Cảnh Dương chân nhân chuyển thế, cùng Triều Ca thành Tỉnh trạch không có bất cứ quan hệ gì, nhưng cũng không người nào dám làm khó dễ bọn họ. Triệu tước gia tóc trắng phơ, tinh thần lại rất tốt, hướng về Tỉnh lão thái gia hành lễ vãn bối, sau đó dắt Tỉnh Thương đi tới ven hồ nước, nhìn phía vân thuyền trong thiên không, trên mặt mang theo vẻ ưu lo nói: \"Phỏng chừng Triều Ca thành không thủ được, các ngươi tạm nghỉ một hồi, sau đó còn phải tiếp tục đi về phía nam.\" Tỉnh Thương thái dương cũng có thêm rất nhiều tóc bạc, tinh thần cũng không sai, nghe lời này có chút giật mình, nói: \"Bá phụ ngài chẳng lẽ không đi?\" Thanh Sơn Tông là căn cơ Tỉnh Triệu hai nhà, Tỉnh gia tiếp tục đi về phía nam chính là muốn đi Thanh Sơn. \"Nếu như Triều Ca thành rơi vào trong tay Trung Châu Phái, lùi tới Thanh Sơn lại có ý nghĩa gì?\" Triệu tước gia ánh mắt lóe lên vẻ tàn nhẫn, nói: \"Ta không tin, Thanh Sơn sẽ trơ mắt nhìn bọn họ lớn lối như thế!\" Tỉnh Thương trầm mặc một chút, nói: \"Vậy ta đem phụ thân bọn họ đưa đến Trác Châu, sau đó sẽ trở về cùng ngài xem xem.\" ...... ...... Cố Phán kết thúc kiểm tra đối với thần nỗ trên tường thành, theo đường hẹp bên cạnh tường thành hướng phía dưới đi hơn mười trượng, hướng về bên phải xoay một sau đó tiến vào một đạo cửa ngầm. Dưới cửa ngầm có một cái địa đạo, đi xuống dưới tường thành, nơi đó có một chỗ không gian rất lớn, bên trong bố trí các loại pháp khí, trên vách tường có khắc phù văn, đi qua đường nét hàn ngân, cuồn cuộn không ngừng đưa vào trong tường thành. Đại trận này liên miên hơn mười dặm, cũng không phải là cung cấp pháp lực cứng rắn không thể phá vỡ cho tường thành Triều Ca thành, mà là cung cấp nguyên khí cho những thần nỗ trên tường thành. Nếu như có người ở đây tiến hành phá hoại, Triều Ca thành thần nỗ thi triển không được mấy lần, sẽ biến thành một đống sắt vụn. Theo đạo lý mà nói, Cố Phán mặc dù là Thần Vệ quân thống lĩnh, bởi vì bối cảnh Trung Châu Phái, ở loại thời khắc mấu chốt hiện tại cũng sẽ không được phép tiến vào nơi này. Chỉ có thể nói Thần Hoàng thật sự rất tín nhiệm hắn. Hơn nữa dựa theo quy củ của triều đình, không người nào có thể đơn độc tiến vào nơi đây, nhất định phải tập hợp ba vị đại thần có tư cách mới có thể đồng thời tiến vào. Cùng Cố Phán đồng hành còn có hai người, một người trong đó là Thanh Thiên ty phó Chỉ huy sứ, còn có một tên Lễ bộ Thị lang chưởng cấm trận tiểu ấn. Đứng trên đài đá cao cao, nhìn cấm trận phía dưới, tầm mắt của hắn theo những hàn ngân dần dần hướng lên trên, dường như muốn nhìn thấu tường thành, nhìn thấy thần nỗ, không biết đang suy nghĩ gì. Thanh Thiên ty phó Chỉ huy sứ liếc mắt nhìn hắn, không hề nói gì. Lễ bộ Thị lang sắc mặt có chút tái nhợt, xem ra có chút căng thẳng. Cấm trận bỗng nhiên sinh ra cảm ứng, thanh quang tỏ khắp, có thể rõ ràng nhìn thấy một điểm đen rất nhỏ, đang từ phía nam lấy tốc độ khó có thể tưởng tượng mà tới. Lấy kích thước đến xem điểm đen kia không thể là Thanh Sơn kiếm chu, lẽ nào là Nguyên Kỵ Kình hoặc là Phương Cảnh Thiên đơn kiếm mà đến? Hay hoặc là người nào khác? Cố Phán hơi nhíu mày, giơ tay phải lên chuẩn bị ra lệnh Thần Vệ quân tăng mạnh phòng ngự. Thanh Thiên ty phó Chỉ huy sứ ý vị khó hiểu liếc mắt nhìn hắn, nói: \"Là Thủy Nguyệt Am Thái Thượng trưởng lão, không cần lo lắng.\" Cố Phán tay phải từ không trung thu hồi, rơi vào trên lan can, đốt ngón tay có chút hơi trắng bệch. ...... ...... Từ phía nam mà đến chính là chiếc kiệu nhỏ màn xanh kia. Trên tường thành thần nỗ không có phóng ra, hoàng thành đại trận cũng mở ra một đường, tùy ý để thanh liêm kiệu nhỏ như lá rụng đứng ở trước hoàng cung chính điện. Vô số tầm mắt từ bên trong điện, từ dưới tường hoàng cung, từ sau lang trụ nhìn sang. Thanh liêm kiệu nhỏ vải mành khẽ nhúc nhích, mọi người có chút ngạc nhiên, nghĩ thầm vị Thái Thượng trưởng lão chưa bao giờ gặp người kia, lẽ nào hôm nay muốn lộ ra hình dáng? Nàng vì sao mà đến? Bởi vì Trung Châu Phái vân thuyền hay là đại sự gì khác? Nam Tranh từ trong kiệu nhỏ đi ra, sắc mặt có chút tái nhợt, chuông bạc trên cổ tay phát ra âm thanh lanh lảnh. Mọi người biết đây nhất định không phải Thủy Nguyệt Am Thái Thượng trưởng lão, bởi vì cảnh giới cùng tuổi tác của nàng đều rất thấp, không khỏi càng thêm giật mình. Nam Tranh đi tới trước điện quỳ xuống, nói: \"Cảnh Tân được Đàm chân nhân mang đi, chính đang hướng về Triều Ca thành mà đến.\" Nghe lời này, các đại thần cùng tướng lĩnh trong điện đều xôn xao, vội vàng nhìn phía chỗ cao nhất. Thần Hoàng lẳng lặng nhìn phía xa, vẻ mặt không có bất kỳ biến hóa nào, phảng phất cũng sớm đã tính tới việc này. Hoàng thành đại trận đã mở ra, cho dù là Trung Châu Phái vân thuyền, cũng rất khó tấn công vào. Trong điện các đại thần vẫn bình tĩnh, nhưng vẫn như cũ không thể bình tĩnh như Thần Hoàng bệ hạ. Tầm mắt của bọn họ theo Thần Hoàng cùng nhau nhìn phía phương xa, xuyên qua mảnh quảng trường cực kỳ rộng rãi, xuyên qua vô hình trận pháp bình phong, rơi vào ngoài hoàng thành một toà lầu cao mái cong. Toà cao lầu kia là Nam thành Ứng Thiên môn. Trong thiên không sáng sủa không mây, Trung Châu Phái vân thuyền tựa như là mây. Ứng Thiên môn cũng có một đám mây. Trong mây lúc ẩn lúc hiện có bóng người, váy trắng tình cờ bay ra khỏi mây, mang ra mấy sợi mây, chính là Trung Châu Phái Bạch chân nhân. ...... ...... \"Hôm nay triều hội đến đây thôi, chư vị ái khanh về đi.\" Thần Hoàng thu hồi tầm mắt nhìn phía xa xa, nhìn đám người trong điện mỉm cười nói. Cảnh thị hoàng triều có rất nhiều phe phái, trong đại điện các cao quan tự nhiên cũng có lập trường riêng, có ủng hộ Cảnh Nghiêu Thái tử, có vẫn như cũ đối với Cảnh Tân hoàng tử nhớ mãi không quên, có xuất thân Trung Châu Phái, có thì lại ở Nhất Mao Trai đọc sách mấy năm. Nhưng nghe câu nói này, mặc kệ là lập trường gì, các quan viên đều cảm thấy nồng nặc bi thương. Đây là một lần triều hội cuối cùng của bệ hạ. Sầm tể tướng chậm rãi đi ra khỏi đội ngũ, sau đó chậm rãi quỳ xuống, hướng về Thần Hoàng bệ hạ làm một đại lễ, tóc trắng như tuyết. Tiếp theo, chư vị quốc công cùng đại thần trong triều còn có các tướng lĩnh Thần Vệ quân lần lượt ra khỏi hàng, hướng về hoàng ỷ quỳ xuống, bất kể là phe phái nào, đều là chân tình thực lòng. Thần Hoàng có vẻ như không nghĩ tới hình ảnh này, hơi run run, sau đó cười vang lên, nói: \"Bị giữ ở trong cung này hơn ba trăm năm, bây giờ xem ra, cũng coi như không thiệt thòi.\" Nói xong câu đó, hắn đứng dậy rời hoàng ỷ đi tới giữa các thần tử, trước tiên nâng dậy Sầm lão tể tướng, sau đó chậm rãi nâng dậy đại thần còn lại. Khi hắn nâng dậy tên bắc Thần Vệ quân phó Chỉ huy sứ cuối cùng vẫn tính trẻ tuổi, vị võ tướng ở Bắc Cương giết người không chớp mắt này dĩ nhiên lệ rơi đầy mặt, khó có thể đứng vững. Ở dưới tầm mắt của các thần tử, Thần Hoàng đi tới ngoài điện, nhìn phía xa hỏi: \"Bây giờ sẽ bắt đầu sao?\" Tiếng nói của hắn tựa như là ánh mặt trời mùa xuân, ấm áp rồi lại vang vọng, bồng bềnh ở trong hoàng thành, sau đó truyền tới Ứng Thiên môn ở bên ngoài hơn mười dặm. Bạch chân nhân đứng trên Ứng Thiên môn, quanh người mây mù dần dần tản ra, lộ ra một gương mặt chân thực khôn kể. Nàng hờ hững nói: \"Bệ hạ, Trung Châu Phái từ trước đến giờ tôn trọng ngài, vì lẽ đó ở trước khi ngài rời đi, cái gì cũng sẽ không bắt đầu.\" Thần Hoàng chắp tay đằng sau, hoàng bào lướt nhẹ, cười nói: \"Sau khi trẫm đi, Trung Châu Phái có thể làm được gì đây?\" \"Bệ hạ hà tất như vậy? Chúng ta đều biết sẽ phát sinh cái gì.\" Bạch chân nhân nói: \"Cả triều văn võ, các đại tông phái, từ thương nhân đến bách tính, ai sẽ tiếp nhận một đứa con trai hồ yêu trở thành Nhân tộc Thần Hoàng?\" Ở trong phòng bên cạnh chính điện, Hồ quý phi cùng Cảnh Nghiêu Thái tử đang bên cửa sổ nhìn trận đối thoại cách xa nhau hơn mười dặm này, nghe được âm thanh của Bạch chân nhân, Hồ quý phi trên mặt hiện ra một vệt tức giận, Cảnh Nghiêu lại rất bình tĩnh, trở tay nắm chặt tay của mẫu thân. Hồ quý phi biểu hiện hơi nguôi ngoai, tiếp theo đáy mắt sinh ra một vệt bi thương nồng đậm. Trong điện các đại thần cũng không có quá nhiều phản ứng, ai cũng biết Trung Châu Phái tố cầu cái gì, các quan viên có Trung Châu Phái bối cảnh duy trì trầm mặc, những quan viên có cái nhìn ngược lại cũng chỉ có thể trầm mặc. Bạch chân nhân nói tiếp: \"Chúng ta sẽ không buộc bệ hạ thay đổi di chiếu, phế Thái tử, nói chung cái gì đều sẽ không làm, ngài bình tĩnh mà đi đi.\" Nghe câu nói này, trong hoàng cung tĩnh mịch một mảnh. Nàng nói đến đi đi, nói đến di chiếu cùng phế Thái tử. Đó chính là cái gì đều nói rõ ràng."
}