{
  "chapter_name": "Quyển 9 - Chương 3: Nhiễm",
  "content": "Tinh Hà Liên Minh có quyền lực nhất không phải uỷ ban quản lý, không phải các tinh khu hành chính đương cục, mà là quân bộ. Quân bộ có quyền hạn cao nhất chính là bộ nội vụ. Dựa theo Tinh Hà Liên Minh pháp quy cùng tương quan quân sự điều lệ, chỉ cần có thể cầm tới văn bản trao quyền của quân bộ thống soái, bộ nội vụ có quyền điều tra bất luận kẻ nào, thậm chí bao gồm cả thành viên uỷ ban. Mấy trăm năm qua, bộ nội vụ ở một đối tượng nào đó đều cực kì cẩn thận mới sử dụng loại quyền lực này. Tông giáo. Cũng chính là tế đường cùng cùng tế đường tương quan hết thảy sự vụ. Hôm nay lệ cũ này tựa hồ bị phá vỡ. Tinh Môn Tế Tự người thừa kế vừa mới đến chủ tinh, đã muốn tiếp nhận quân bộ điều tra thậm chí là thẩm vấn, đây là chuyện Tế Tự một mạch không thể nào tiếp thu được. Lầu dưới giằng co còn đang tiếp tục, trên lầu đối thoại cũng tại tiếp tục. Chung Lý Tử nói câu nói kia cách Tỉnh Cửu rất gần, có thể là bởi vì nguyên nhân này, mặt của nàng có chút đỏ. Tỉnh Cửu thậm chí có thể cảm giác được nhiệt độ của nàng, tiếp theo mới nhớ tới, hẳn là tiểu lô pha trà tán phát nhiệt lượng. \"Không nên chơi trò chơi nhiều rồi nghĩ linh tinh.\" Hắn gõ gõ đầu của nàng, nói: \"Có người giải quyết, không cần phải để ý đến.\" Nói xong câu đó, nước trong ấm sắt đã sôi. Chung Lý Tử hừ hừ hai tiếng, từ trong bọc lấy ra lá trà đổ vào trong ấm. Tỉnh Cửu vẫn cảm thấy đường vân ấm sắt có chút quen mắt, lười nhác suy nghĩ, lấy quyển sách dựa vào ghế bắt đầu xem. Quân bộ bộ nội vụ đều muốn xông vào, là người trong cuộc hắn lại lạnh nhạt như thế. Hoa Khê nhìn hắn, trên khuôn mặt nhỏ nhắn tràn đầy thần sắc sùng bái cùng hiếu kì. Giang Dữ Hạ nhìn mặt hắn, có chút thất thần. Thiếu niên điên tại Tinh Môn đại học ngân hạnh đón mưa đúng là một vị tu đạo thiên tài chân chính, tuổi còn trẻ ít nhất đã có Trầm Dạ cảnh giới, hơn nữa còn xinh đẹp như vậy... Rốt cuộc là người nào? ... ... Thái Dương chủ giáo cùng Tế Tự học viện quan viên không thể ngăn cản các sĩ quan của bộ nội vụ. Từ pháp quy điều lệ tới nói, bọn hắn xác thực không có đạo lý cản đối phương, đương nhiên bọn hắn quả thực cũng không có ý đồ ngăn đối phương. Hơn mười tên binh lính bộ nội vụ mặc cơ giáp hạng nhẹ, trong tay cầm súng hỏa lực cực lớn, cứ như vậy xông vào. Loại súng vật lý này rất thích hợp sử dụng ở trong không gian, tại hành tinh thì thuận tiện kém xa súng laser, uy lực cũng không đủ. Bọn hắn không lựa chọn súng laser, rõ ràng là biết thứ gì. Nhưng những cây súng này hôm nay không thể phát huy tác dụng, thậm chí đều không có cách nào giơ lên, bởi vì đã có người đang chờ bọn hắn. Đó là một vị trung niên tướng quân màu da đen nhánh, ngồi tại ghế dựa lầu một, nhìn những quân nhân đi tới, mặt không biểu tình nói: \"Nếu như ta không đồng ý, có phải muốn đập chết ta hay không?\" ... ... Những quân nhân kia rút đi cực nhanh, tựa như là chưa từng tới, thấy thế nào đều giống như một trận nháo kịch. Vị trung niên tướng quân màu da đen nhánh kia nhìn Tỉnh Cửu từ trên lầu đi xuống nhíu mày, tựa hồ có chút không thích ứng mặt của hắn, hỏi: \"Có thể đi rồi sao?\" Tỉnh Cửu nhìn Thái Dương chủ giáo một chút. Chủ giáo thấp giọng nói: \"Vị này là Nhiễm tướng quân.\" Nhiễm trong nhiễm nhiễm thăng khởi (từ từ bay lên). Nhiễm trong Nhiễm Hàn Đông. Đương nhiên trong Tinh Hà Liên Minh họ Nhiễm này đại biểu càng nhiều ý nghĩa, tỉ như thế gia nào đó truyền thừa ngàn năm, tỉ như chân chính đại nhân vật nào đó. Tỉnh Cửu theo vị Nhiễm tướng quân này đi đến trong trang viên, thuận một đạo thềm đá giấu ở bên trong bồn hoa đi tới lòng đất. Lòng đất thông đạo rất lớn, đủ để dung nạp Thủ Nhị đô thị đoàn tàu, không khí khô ráo, không có mùi vị khác thường, hệ thống thông gió phi thường hoàn mỹ. \"Chủ tinh lòng đất công sự rất phát đạt, đủ để ngăn chặn đạn hạt nhân công kích, vấn đề ở chỗ, Ám Vật Chi Hải quái vật cũng sẽ không tạo đạn hạt nhân, cho nên đây rốt cuộc là phòng ai đây?\" Nhiễm tướng quân đùa cợt nói: \"Cho nên chân chính đáng sợ không phải những quái vật kia, mà là chính bản thân nhân loại.\" Đi vào lòng đất thông đạo, không có những người khác, chỉ có hai người bọn họ, hắn tựa hồ buông lỏng rất nhiều. \"Vừa rồi đám gia hỏa ở bộ nội vụ chỉ là tới tỏ thái độ, nói rõ chuyện kia chính là bọn hắn làm.\" Nhiễm tướng quân xuất ra một điếu thuốc lá đốt lên, ra hiệu Tỉnh Cửu có cần một cây không. Tỉnh Cửu lắc đầu, sau đó phong bế hô hấp của mình. Hắn không ngửi thấy mùi khói, cũng không thích những sợi khói kia tiến vào thân thể của mình. \"Chiến hạm bị tập kích là chuyện cực lớn, phụ thân không tiện ra mặt, ta cũng chỉ có thể ngăn cản nhất thời, về phần sau đó như thế nào, vậy phải xem cùng vị kia nói như thế nào.\" Nhiễm tướng quân nghe thông đạo chỗ sâu truyền đến âm thanh vù vù rất nhỏ, hít một hơi thật sâu, đem thuốc lá lập tức đốt hết. Cái thông đạo dưới lòng đất thế mà thật... xuất hiện một đoàn tàu. Cái đoàn tàu này chỉ có ba toa xe, ngoại trừ mấy tên nhân viên công tác trầm mặc ít nói, không còn hành khách khác. Quyền hạn hoặc là nói đặc quyền mặc kệ ở nơi nào đều sẽ tồn tại, chỉ bất quá tại chủ tinh thể hiện càng thêm rõ ràng. Đoàn tàu không vận hành bao lâu đã ngừng lại, Tỉnh Cửu cùng vị Nhiễm tướng quân kia đi thang máy hướng về mặt đất mà đi, đi vào một địa phương rõ ràng là quân sự thành lũy. Nhiễm Hàn Đông đứng ở ngoài cửa, tiếp nhận Tỉnh Cửu hướng thông đạo chỗ sâu mà đi, thấp giọng nói: \"Đó là đại ca ta.\" Tỉnh Cửu ân một tiếng. Thông đạo chỗ sâu có một gian văn phòng, phủ lên thảm lông cừu, ghế mềm bao khỏa cũng là da thật, từ các loại chi tiết đều có thể nhìn thấy cảm giácphục cổ, hoặc là nói đắt đỏ. Bàn đọc sách có một vị lão giả, mặt mũi nhăn nheo, gò má có hơi ban, đứng dậy hướng Tỉnh Cửu vươn tay ra. Lão giả khí tức rất bình thường, lại không cách nào giấu diếm được Tỉnh Cửu. Tỉnh Cửu biết đối phương cảnh giới cực kì thâm hậu, dựa theo thế giới nàylà Thừa Dạ cảnh cường giả, tại Triêu Thiên đại lục cũng chính là một vị Thông Thiên đại vật. Tinh Hà Liên Minh đại nhân vật, vốn nên là vị đại vật. Dựa theo chính thức ghi chép, lão giả năm nay 124 tuổi, chỉ tu hành hơn trăm năm đã có thể Thông Thiên, chỉ có thể nói tiên khí trong thế giới này quá nhiều. Tỉnh Cửu không thích cùng người khác tiếp xúc thân thể, vươn tay cùng tay của lão giả nhẹ nhàng chạm vào sau đó tách ra. Lão giả gọi là Nhiễm Đông Lâu, là phụ thân Nhiễm Hàn Đông cùng Nhiễm tướng quân lúc trước. Hắn là chủ tinh hành chính trưởng quan kiêm Tinh Hà Liên Minh quản lý uỷ ban phó nghị trưởng, còn một chức vụ khác là quân bộ phó thống soái, mặc dù cái sau phần lớn chỉ là trên danh nghĩa. Song phương riêng mình ngồi xuống trong ghế. Nhiễm Đông Lâu tư thế ngồi rất buông lỏng, lại tự nhiên sinh ra một loại cảm giác lãnh tụ, thanh âm bình tĩnh mà hữu lực. \"Phía chính phủ có gì có thể đến giúp sao?\" Nghe được câu này, Nhiễm Hàn Đông thần sắc khẽ biến. Một đường đồng hành, nàng biết Tỉnh Cửu tâm tính, lo lắng phụ thân sẽ chọc giận đối phương, tranh thủ thời gian ngâm hai chén trà tới. Nhìn hình ảnh này, Nhiễm Đông Lâu có chút ngoài ý muốn, phải biết nữ nhi này của hắn từ trước đến nay mắt cao hơn đầu, rất ít làm loại sự tình phục thị người khác như vậy. Tỉnh Cửu có thể nắm giữ Liệt Dương hào mà không lo lắng tiếp xúc đến u linh sâu trong mạng kia, cũng là bởi vì Nhiễm Đông Lâu đưa ra quyền hạn, cho nên hắn nói chuyện rất trực tiếp. \"Đoán được lai lịch của ta?\" Nhiễm Đông Lâu ra hiệu nữ nhi rời đi trước, mới đáp lại nói: \"Không sai.\" Tỉnh Cửu nói: \"Muốn ta giúp thế nào?\" \"Tinh Hà Liên Minh phía sau có cái thế lực rất thần bí, một mực ảnh hưởng đến tiến trình của lịch sử.\" Nhiễm Đông Lâu nói: \"Có câu ngạn ngữ cổ ngữ gọi: Hồ điệp vỗ cánh, bên kia hải dương có thể dẫn phát một trận phong bạo, ta rất lo lắng con hồ điệp kia vỗ cánh bậy bạ.\" \"Suy nghĩ nhiều.\" Tỉnh Cửu không chút khách khí nói: \"Không phải ảnh hưởng, mà là thế giới này một mực nằm dưới sự thống trị của bọn hắn.\""
}