{
  "chapter_name": "Quyển 5 - Chương 64: Thanh Sơn Tông tiên cùng quỷ",
  "content": "Thế giới bên trong Thanh Thiên Giám đã thức tỉnh, một lần nữa trở nên náo nhiệt. Những người ngủ say đã rất lâu kia cũng không biết đã từng xảy ra chuyện gì, còn tưởng rằng chính mình chỉ ngủ một giấc. Trương đại công tử cảm giác mọi người đều ngủ chỉ mình ta tỉnh, đối với chuyện này trái lại có chút không thích ứng, nhưng cũng biết căn bản không có cách nào giải thích, nín nhịn có chút khó chịu, dứt khoát chuyển tới toà đạo quan nào đó cầu thanh tĩnh, vãn bối trong nhà cùng các quan lại trong trấn cầu rất nhiều ngày, cũng không chịu chuyển về nhà. Một sớm nào đó hắn thức giấc, đi tới bên cửa sổ nhìn vách núi phía dưới, hơi nhớ nhung con cá chép biết nói trong giếng kia, mắt bỗng nhiên bị lửa thiêu đốt một hồi. Chiếu vào mắt hắn không phải là lửa thật sự, mà là tầng mây đang thiêu đốt. Ánh bình minh xuất hiện ở trên trời, so với ngày thường rực rỡ hơn vô số lần, bên trong phảng phất chất chứa vô số ánh sáng và nhiệt độ, lúc nào cũng có thể phun trào. Nhìn hình ảnh này, Trương đại công tử cảm thấy rất quỷ dị, vô cớ cảm thấy trái tim chấn động. Uỵch uỵch! Thanh Điểu từ phương xa bay tới, đáp xuống trên nhánh cây bên cạnh đạo quan, nhìn về phía ánh bình minh, trong ánh mắt ảo não dần dần có thêm rất nhiều khổ sở. Đó không phải ánh bình minh bình thường, mà là chân chính tiên hà. Tiên hà đầy trời, là dấu hiệu tiên lục xuất thế. Tấm tiên lục bên trong Thanh Thiên Giám đã sớm bị Tỉnh Cửu lấy đi, vì sao còn có thể có một tấm tiên lục nữa? ...... ...... Đạo bạch quang từ bên trong Thanh Thiên Giám bắn ra, chính là đến từ tấm tiên lục kia. Thế gian chỉ có Trung Châu Phái có tiên lục. Bên trong tiên lục ngoại trừ tiên thức, còn có vô số tiên khí. Lúc trước Tỉnh Cửu vì luyện hóa tấm tiên lục kia, ở Quả Thành Tự bên trong nghe kinh mấy năm, cuối cùng suýt nữa có chuyện. Những tiên khí kia rót vào trong cơ thể Quá Đông, nàng hiện tại còn đang ngủ say. Lúc này toàn bộ tiên khí bên trong một tấm tiên lục trong nháy mắt phóng thích ra ngoài, có thể tưởng tượng uy lực sẽ lớn đến mức độ nào. Ở đạo tiên quang kia chiếu rọi, sắc mặt Âm Tam càng ngày càng trắng xám, thậm chí tiếp cận trong suốt. Tay của hắn cũng biến thành trong suốt, không biết thân thể dưới quần áo có như thế hay không. Trong thạch thất cuồng phong gào thét, từ bên trong cốt địch xuyên qua, phát sinh âm thanh nghẹn ngào, gần như quỷ khóc. Vù một tiếng vang nhỏ, tiên quang rơi vào trên thân thể của hắn, quần áo từng mảnh từng mảnh vỡ vụn, bay lượn như hồ điệp, tiếp theo hóa thành hư vô. Âm Tam không biến mất như hồ điệp như thế, vẫn như cũ đứng nguyên. Không biết hắn triển khai thần thông thế nào, đạo tiên quang kia từ trong thân thể của hắn xuyên thấu mà qua! Tiên quang rơi vào trên vách tường nhà đá, trong nháy mắt đốt ra một cái lỗ thủng to, sau đó lan tràn ra một tia uy lực. Ầm ầm nổ vang, nhà đá sụp đổ, nham thạch phía trên bị thiêu đốt, lộ ra đám mây đen dày đặc nằm trên bầu trời. ...... ...... Những người tu hành các tông phái vây quanh Thiếu Minh đảo, mang theo các loại tâm tình, nhìn Thanh Sơn kiếm chu sắp hạ xuống. Ngọn núi bị chém đứt trên Thiếu Minh đảo kia bỗng nhiên nổ tung! Một đạo tiên quang phóng lên trời! Vô số đá vụn cùng cuồng phong hướng bốn phía gào thét mà đi. Thanh Sơn kiếm chu đứng mũi chịu sào, trong nháy mắt xuất hiện vô số vết nứt, Quảng Nguyên chân nhân xuất kiếm, cực kỳ hung hiểm đem các đệ tử Thanh Sơn tiếp về bên trong thuyền. Trung Châu Phái vân thuyền cùng Nhất Mao Trai khổ chu rung động dữ dội, phi liễn của các tong phái khác suýt nữa bị rơi, mau mau hướng về phương xa bay đi. Vô số tầm mắt rơi vào trong ngọn núi đã sụp đổ kia, nhìn thấy hình ảnh tan hoang trong thạch thất. Đạo tiên quang kia bắt nguồn từ Thanh Thiên Giám trong tay Đồng Nhan. Âm Tam sắc mặt tái nhợt, rõ ràng đã chịu trọng thương không cách nào nghịch chuyển. Lôi hồn mộc từng ở đỉnh Bích Hồ Phong trải qua lôi kiếp vô số năm, hắn mượn lôi hồn mộc sống lại, cũng học được thần thông tương quan, dùng phương pháp độ lôi, mới hiểm lại càng hiểm để tiên quang xuyên thể mà qua, mà không có để uy lực bên trong tiên khí đều rơi vào thực địa, chỉ bị đạo tiên quang kia lướt qua một hồi. Nhưng đây là tiên quang, mặc dù chỉ là lướt qua một hồi, cũng không phải ai đều có thể chịu đựng được. Huống chi Trung Châu Phái vì hắn chuẩn bị đạo tiên lục, chắc chắn sẽ không thất bại như vậy, chân chính sát cục còn ở phía sau. Huyền Âm lão tổ đang chuẩn bị đem Âm Tam mang đi, bỗng nhiên liếc nhìn bầu trời, hú lên quái dị, xoay người bỏ chạy, trong nháy mắt đã đến ngoài mấy trăm trượng. Đạo tiên quang kia rời khỏi Thiếu Minh đảo, không có tiêu tan, cũng không phai nhạt, cứ như vậy đi vào bên trong mây đen dày đặc. Bên trên mây đen là hư cảnh, bên trên hư cảnh là lôi vực, nơi đó vòng xoáy lôi bạo tựa như vô số con mắt sắc thái khác nhau, quan sát mọi việc trên thế gian. Đạo tiên quang kia giống như một mồi lửa, nhen nhóm lửa giận bên trong những đôi mắt kia. Mây đen cuồn cuộn bất an, vô số tia chớp sáng lên! Trong tiếng ầm ầm, vô số đoàn lôi hỏa hướng về mặt đất mà đi, đánh về Thiếu Minh đảo! Mặt biển dâng lên vô số sóng lớn, người tu hành các tông phái vội vàng tránh ra, trên mặt tràn ngập hoảng sợ. Lôi hỏa uy thế khó có thể tưởng tượng, quả là gần như cùng thiên kiếp, chẳng trách một đời Ma thần như Huyền Âm lão tổ, lại sợ hãi thành dáng vẻ kia. Âm Tam nhìn lôi hỏa từ trên trời rơi xuống, nghĩ thầm chính mình sẽ chết. Hắn đương nhiên còn có rất nhiều thủ đoạn ẩn giấu, nhưng ở trước mảnh lôi hỏa này không có bất kỳ ý nghĩa gì. Đạo tiên quang kia xuyên thể mà qua, không thể lập tức giết chết hắn, nhưng ở trong thân thể của hắn lưu lại dấu ấn. Bất luận hắn chạy trốn tới nơi đâu, mảnh lôi hỏa này cuối cùng đều sẽ rơi vào trên người hắn. Không phải như thiên kiếp. Đây chính là thiên kiếp. Âm Tam khóe môi khẽ nhếch, lộ ra nụ cười tự giễu. Năm đó hắn từ Minh giới trở về, đã từng phát hạ ý nguyện vĩ đại, thế gian không thái bình, đời này không độ thiên kiếp. Không nghĩ tới, cuối cùng chính là thiên kiếp tìm tới hắn. Đây chính là cái gọi là kiếp số? Tây Hải chi cục vẫn luôn trong sự khống chế của hắn, Tỉnh Cửu bước ra bước đi kia, Nam Xu chắc chắn thất bại không thể nghi ngờ, Tỉnh Cửu cũng không còn cách nào uy hiếp được hắn, còn có thể trở thành kiếm trong tay hắn, hắn có thể nhờ vào đó hoàn thành hết thảy ý nguyện vĩ đại, ai ngờ đến bỗng nhiên đến thời khắc sống còn, còn có nhiều chuyện như vậy không làm...... Chuyện đã đáp ứng Minh Hoàng, chuyện đáp ứng chính mình, thế giới này thế nào mới có thể trường tồn chân chính, đều vẫn không giải quyết...... Hắn đương nhiên không cam lòng. Ngay ở thời điểm Âm Tam chờ đợi tử vong đến, một bóng người cao lớn bỗng nhiên xuất hiện trước người của hắn. Người kia giơ bàn tay lên, đón lấy mảnh lôi hỏa từ trên trời hạ xuống kia. Nhìn bóng lưng người kia, Âm Tam hơi nhíu mày. Mấy trăm năm trước đều là hắn đứng trước người đối phương, hiện tại lại đổi ngược lại, hơn nữa ngươi lúc nào đã cao hơn ta? Vô số lôi hỏa từ trong thiên không rơi xuống. Một chiếc lá có thể che khuất một toà núi lớn. Một bàn tay cũng có thể ngăn trở bầu trời. Bao quát cả lôi hỏa trong thiên không. Tia sáng rừng rực tản ra trên bầu trời Thiếu Minh đảo. Tiếng sấm không ngừng, ầm ầm không dứt, nhưng không có một tia có thể rơi vào trên mặt đất. ...... ...... Không biết bao lâu trôi qua, tiếng sấm rốt cục cũng đã ngừng. Mây đen tản ra, lộ ra bầu trời xanh thẳm. Những lôi hỏa khủng bố kia không biết đã đi tới nơi nào, càng không lưu lại bất cứ dấu vết gì ở trong thiên địa. Liễu Từ thu hồi bàn tay lại, không xoay người nhìn Âm Tam một cái nào, liền tới trong thiên không. Trong thiên không phân tán mười lăm chiếc Thanh Sơn kiếm chu. Thanh Sơn đệ tử trên thuyền nhìn bóng dáng của chưởng môn chân nhân, trên mặt tràn ngập lo lắng. Chưởng môn chân nhân một kiếm chém Nam Xu, chém chết vô số Tây Hải đệ tử, chém nát phi kình, phảng phất thiên thần, nhưng hắn lại thu mảnh thiên lôi này...... Sẽ có chuyện gì sao? Vào lúc này, thân thể Liễu Từ bỗng nhiên lay động một cái. Mấy trăm đạo Thanh Sơn phi kiếm bay về phía Thiếu Minh đảo, chém về phía...... Đồng Nhan! Đây hoàn toàn là hành vi theo bản năng của các đệ tử Thanh Sơn. Cục diện bây giờ quá mức hỗn loạn, rất nhiều người đều không nghĩ rõ ràng, vì sao Trung Châu Đồng Nhan lại trên Thiếu Minh đảo, đạo tiên quang kia lại là chuyện gì, rõ ràng thời điểm mảnh lôi hỏa kia muốn đánh chết Thái Bình chân nhân, vì sao Liễu Từ chân nhân lại xuất hiện ở nơi đó. Thanh Sơn đệ tử chỉ biết là, đạo tiên quang kia đưa tới vô số thiên lôi, để chưởng môn chân nhân bị thương, mà hết thảy ngọn nguồn chính là Đồng Nhan! Huyền Âm lão tổ thấy thiên lôi biến mất, cũng trở lại bên người Âm Tam, cách Đồng Nhan rất gần, bất cứ lúc nào có thể giết hắn. Mấy trăm đạo kiếm quang chém tới, Huyền Âm lão tổ ở bên, thấy thế nào Đồng Nhan đều chắc chắn phải chết. Coi như Trung Châu Phái vân thuyền còn có cường giả như Bạch chân nhân, cũng không kịp cứu viện. Không ai ngờ tới, Đồng Nhan bỗng nhiên từ bên trong phế tích biến mất rồi. Sau một khắc, hắn đã xuất hiện ở bên trong vân thuyền. ...... ...... Không ai cảm giác được Đồng Nhan động. Coi như là thiên địa độn pháp cũng không thể đột phá Thanh Sơn Tông kiếm trận, trong nháy mắt đi tới địa phương xa như vậy. Hắn dùng rốt cục là thủ đoạn gì? Một ít người tu hành đã tham gia cánh đồng tuyết đạo chiến năm ấy, đám người có lẽ nghe nói qua Lạc Hoài Nam cố sự, rất tự nhiên nhớ tới Trung Châu Phái có món dị bảo này. Vạn Lý Tỉ! Rất nhiều người tu hành đã đoán được, đây là một cái bẫy mà Trung Châu Phái thiết kế. Chỉ là Đồng Nhan rốt cuộc đã làm gì? Đạo tiên quang kia cùng với thiên lôi sau đó mà tới...... Chính là tiên lục trong truyền thuyết sao? \"Mấy năm qua đã khổ cực cho ngươi.\" Bạch chân nhân nhìn Đồng Nhan một chút. Đồng Nhan trầm mặc không nói. Lúc trước ở bên trong Lãnh Sơn bị Vương Tiểu Minh dùng Liệt Dương Phiên công kích, hắn đã từng nghĩ tới dùng Vạn Lý Tỉ, cuối cùng vẫn nhịn được, ngày hôm nay quả nhiên đã cứu mình một mạng. Hắn không nghĩ tới chính là, người của Thanh Sơn Tông thậm chí ngay cả cơ hội nói chuyện cũng không cho đã muốn giết hắn. Hắn càng không nghĩ đến chính là, thời điểm thấy Thái Bình chân nhân sắp bị giết chết, đứng ra lại là...... Liễu Từ chân nhân. ...... ...... Thiếu Minh đảo đã biến thành phế tích. Âm Tam nhìn Liễu Từ trong thiên không một cái, không biết là tâm tình thế nào, sau đó ân một tiếng. Huyền Âm lão tổ đi nhanh đến trước người hắn cong xuống. Âm Tam ngã tới, có chút suy yếu. Răng rắc một tiếng vang giòn, mặt đất xuất hiện một vết nứt, Huyền Âm lão tổ cõng hắn đi tới mặt băng ở ngoài Thiếu Minh đảo. Hắn là Thái Bình chân nhân cả thế gian đều muốn giết, ngày hôm nay chính đạo tu hành tông phái tụ hội ở đây, hắn có thể đi được sao? Trung Châu Phái vì hắn chuẩn bị tấm tiên lục kia, bị Liễu Từ chân nhân đón lấy, vậy những người khác thì sao? ...... ...... Trong thiên không vang lên một tiếng hét to, Bố Thu Tiêu yên lặng chuẩn bị thời gian rất lâu, ngự lên Long Vỹ Nghiễn đánh tới. Huyền Âm lão tổ biết đây là Nhất Mao Trai trấn trai chi bảo, không dám thất lễ, song quyền mang theo một đạo khói đen khí tức âm uế, liền đến đón. Bên trong Long Vỹ Nghiễn truyền ra một tiếng rồng gầm trầm thấp, hào quang tứ tán, trong nháy mắt thổi tan khói đen. Ầm một tiếng nổ vang, trên mặt băng bốn phía Thiếu Minh đảo xuất hiện vô số đạo vết nứt, tựa như mạng nhện lan ra! Huyền Âm lão tổ hơi lay động, rất nhanh đã ổn định lại, cõng lấy Âm Tam tiếp tục hướng phía trước. Long Vỹ Nghiễn phiên thiên mà lên, liền muốn lần thứ hai ấn xuống, Bố Thu Tiêu bỗng nhiên lòng sinh cảnh ý. Sau một khắc, một đạo kiếm quang lãnh diễm xuất hiện ở trước mắt của hắn. Quảng Nguyên chân nhân trầm mặc không nói nhìn hắn. Bố Thu Tiêu nhìn hắn, cũng không nói gì. Nhìn thấy hình ảnh này, mọi người lần thứ hai khiếp sợ, mà Liễu Thập Tuế bên trong khổ chu càng là lòng sinh mờ mịt. Lúc trước ở Quả Thành Tự, hắn gặp phải vị cao tăng kia, sau đó biết là kẻ địch của công tử, Triệu Tịch Nguyệt muốn hắn cùng nhau đi giết hắn liền đi. Dù cho biết đối phương là Thái Bình tổ sư, hắn cũng không do dự, bởi vì hắn tin tưởng công tử, như vậy đối phương nhất định là người xấu. Nhưng vì sao hôm nay chưởng môn chân nhân cùng Quảng Nguyên chân nhân đều đang ngăn trở người khác giết chết hắn? ...... ...... \"Thiện tai, thiện tai.\" Quả Thành Tự giảng kinh đường cao tăng phiêu nhiên mà lên, bọn họ biết mình không phải đối thủ của Huyền Âm lão tổ, nhưng ngày hôm nay Huyền Âm lão tổ bị tấm tiên lục kia chấn động tâm thần, lại cùng Long Vỹ Nghiễn đối cứng một cái, chính đang thời gian hồi phục, các cao tăng quyết ý ngăn cản hắn một quãng thời gian, chờ những chính đạo cường giả khác đến cứu viện, dù cho vì thế mà phải đánh đổi mạng sống. \"Bão...... Khiểm...... Bão...... Khiểm.\" Người đến không phải bởi vì sợ hãi cùng căng thẳng mới nói như thế, mà là bởi vì hắn vốn có chút cà lăm. Mặc Trì mang theo các đồng môn không biết từ ngọn núi nào, ngăn cản đường đi của những cao tăng này. Ở bên trong Thanh Sơn Cửu Phong, Thiên Quang Phong Mặc Trì trưởng lão nổi danh khuôn mặt xấu xí, tính tình ôn hòa, lúc này ánh mắt của hắn vẫn như cũ ấm áp, nhưng biểu hiện cực kỳ kiên định. ...... ...... Thiếu Minh đảo bốn phía hải thiên, kiếm quang đại loạn. Lưỡng Vong Phong đệ tử hai chiếc Thanh Sơn kiếm chu, đứng ở xa hơn một chút, Quá Nam Sơn, Cố Hàn đám người tâm tình càng thêm hỗn loạn. Tình cảnh quá rối loạn, bọn họ căn bản còn chưa hiểu xảy ra chuyện gì, cũng không có được bất kỳ sư mệnh. Chưởng môn chân nhân đứng trong thiên không, không có hạ lệnh, tựa hồ là để tùy ý các sư trưởng chư phong tự làm quyết định. Có chút trưởng lão ở lại bên trong kiếm chu, biểu hiện phức tạp nhìn bóng người kia càng ngày càng xa. Có chút sư trưởng là ngự kiếm mà ra, ngăn cản những người tu hành các tông phái. Mãi đến tận Trung Châu Phái vân thuyền khẽ động, Bạch chân nhân lăng phong mà lên, Liễu Từ sâu sắc nhìn nàng một cái. Khắp nơi đều đang đối đầu, không người chú ý tới mình, Côn Lôn chưởng môn Hà Vị cảm thấy đây là cơ hội tốt nhất, quát một tiếng ma đầu đừng chạy, liền hướng về phương xa đuổi tới. Hàn Hào Điểu tốc độ thật nhanh, rất nhanh đã tới phía sau Huyền Âm lão tổ hơn mười dặm. Âm Tam tựa ở trên lưng Huyền Âm lão tổ, không quay đầu lại. Trong thiên không bỗng nhiên vang lên một tiếng kêu to thô bạo. Âm Phượng không biết từ chỗ nào bay tới, vĩ dực như kiếm cắt phá trời cao, trực tiếp đem Hà Vị cùng với Hàn Hào Điểu chém tới trên mặt băng! Huyền Âm lão tổ cõng lấy Âm Tam hướng về phía trong thiên không. Âm Phượng trong nháy mắt đến. Huyền Âm lão tổ đáp xuống trên lưng Âm Phượng. Âm Phượng vung lên hai cánh, lấy tốc độ khó có thể tưởng tượng hướng về sâu trong biển rộng bay đi. Bị Nam Xu đánh lén, vì bảo vệ Trác Như Tuế, lại dùng băng kính cùng Nam Xu chính diện đỡ một kiếm, Nguyên Kỵ Kình bị thương nặng, đã trầm mặc thời gian rất lâu. Tận đến giờ phút này, thanh âm lạnh giá mà nghiêm túc của hắn mới lại vang lên: \"Giết nó.\" Chỉ có hắn cùng Liễu Từ biết, câu nói này là nói với Tỉnh Cửu. Âm Phượng mệnh bài ngay ở trong tay Tỉnh Cửu. Nếu như lúc này giết Âm Phượng, Huyền Âm lão tổ dù làm sao lợi hại, cũng rất khó mang theo Thái Bình chân nhân rời đi. Nhưng chuyện gì đều không có phát sinh. Âm Phượng bay đến càng lúc càng nhanh, biến mất bên trong tầm mắt của mọi người. Trong thiên không đối lập tự nhiên cũng không cần tiếp tục. Vô số đạo tầm mắt tìm đến nơi sâu trong biển rộng. Mặc kệ là Nhất Mao Trai Long Vỹ Nghiễn, Quả Thành Tự giảng kinh đường, Hà Vị truy sát, người kia đều không quay đầu lại, chỉ là lẳng lặng tựa ở trên lưng Huyền Âm lão tổ. Hắn bị Trung Châu Phái tiên lục trọng thương, suy yếu tới cực điểm, nhưng vẫn không đem thiên hạ cường giả truy sát để ở trong mắt, tiêu sái cưỡi phượng mà đi. Như vậy thong dong tự tin, khí độ phi phàm, nơi nào như cái gì yêu ma, chính là tiên nhân cũng chỉ đến như thế. ...... ...... Triệu Tịch Nguyệt nhìn những kiếm quang trong thiên không, sắc mặt có chút tái nhợt. Nàng không ra tay là bởi vì cảnh giới không đủ, hơn nữa cũng có chút loạn. Nếu như nàng đứng ra chính là cho thấy thái độ của Thần Mạt Phong. Nhưng nàng cảm giác mình không có tư cách. Nguyên Khúc cùng Bình Vịnh Giai còn có những Thích Việt Phong đệ tử phụ trách ngự chu càng khiếp sợ tột đỉnh, nhếch miệng hoàn toàn không biết nên nói cái gì. Tỉnh Cửu đi tới bên người nàng, hướng bên trong thiên không nhìn tới. Triệu Tịch Nguyệt đã đoán được rất nhiều, nhớ ra thân phận của hắn, lo lắng nói: \"Không có sao chứ?\" Tỉnh Cửu nhìn biển rộng, trầm mặc không nói. Hắn vẫn đang tìm kiếm quỷ bên trong Thanh Sơn, đương nhiên biết không thể chỉ có hai, ba cái, nhưng làm sao cũng không nghĩ tới lại có nhiều như vậy. Hắn bỗng nhiên sinh ra một ý nghĩ —— có lẽ ở trong mắt của những người này, mình mới quỷ đi."
}