{
  "chapter_name": "Quyển 12 - Chương 6: Kiếm gãy",
  "content": "Các đệ tử tuổi trẻ mới nhập môn tại sư trưởng dẫn dắt tiếp tục tham quan lầu nhỏ, một đường hành lễ không thôi. Từ bức chân dung Trác Như Tuế cuối cùng bắt đầu, tiếp theo là Triệu Tịch Nguyệt, lại hướng phía trước là Quảng Nguyên chân nhân, sau đó là Âm Phượng —— Thanh Sơn trấn thủ địa vị dù sao có chút đặc thù. Tiếp tục hướng về phía trước chính là Tỉnh Cửu. Đáng lưu ý chính là chân dung kia chính là Tỉnh Cửu, mà không phải đem Cảnh Dương chân nhân chân dung phía trước chuyển qua đằng sau. Vượt qua Nguyên Kỵ Kình, Liễu Từ chân dung chính là Cảnh Dương chân dung. Hai bức chân dung tách ra là Nam Vong yêu cầu. Lại về phía trước chính là Trầm Chu chân nhân, Đạo Duyên chân nhân. Đến nơi đây, những đệ tử trẻ tuổi kia đối với những chân dung cùng danh tự rất chưa quen thuộc, dần dần bước nhanh hơn. Những chân dung kia nhanh chóng lui về phía sau. Không biết bao lâu trôi qua, lầu nhỏ rốt cục đi đến cuối con đường. Có một bức họa đơn độc bày ở trên tường, so với các chân dung khác lớn hơn không ít. Bên trong bức họa trung niên nhân thần sắc hờ hững, nghiêm túc đến cực điểm. Các đệ tử nhao nhao quỳ xuống hành lễ. Chân dung là Thanh Sơn tổ sư Thẩm Thanh Sơn. Những đệ tử mới nhập môn kia rời đi về sau, Bình Vịnh Giai cùng Nam Vong từ sau tường đi ra. Hắn nhìn tổ sư bên trong chân dung, trầm mặc thời gian rất lâu. Nam Vong hỏi: \"Làm sao? Nghĩ một mồi lửa đốt đi?\" Bình Vịnh Giai lắc đầu, nói: \"Nếu như đốt tranh này có thể ảnh hưởng đến hắn, đốt đi cũng không sao.\" ... ... Không có cái gì có thể ảnh hưởng đến Thẩm Thanh Sơn. Thái dương hệ kiếm trận đang vỡ vụn, nhưng hắn vẫn vô địch. Đám thiên tài tuổi trẻ kia đều bại rất triệt để, ngã xuống trên bờ cát, không còn khả năng hoàn thủ. Triêu Thiên đại lục đã từ ban đêm đến bình minh, đối với đám người nơi này tới nói chẳng qua là một nháy mắt. Thẩm Thanh Sơn thanh âm già nua cùng nước biển tại trên bờ cát vang lên. \"Ta tại viên tinh cầu này sinh hoạt rất nhiều năm, khai quật ra một chút đồ vật rất có ý tứ. Ta thích nhất là những thần thoại cố sự. Nhân loại văn minh chân chính sơ kỳ thời kì, nhận biết đối với thế giới này phi thường có hạn, ngược lại lại không bị những kiến thức, nhận biết kiatrói buộc, đối với thế giới bản nguyên tưởng tượng là làm càn mà khoa trương, rất thú vị. Thời điểm đó nhân loại đối với tạo vật chủ tưởng tượng đều có rất nhiều loại, ngoài toàn trí toàn năng càng có rất nhiều chi tiết phương diện miêu tả, tỉ như có tông giáo nói thế giới này là một giấc mộng của thần minh... Thiền tông, cũng chính là ngoại giới phật gia có tương tự thuyết pháp, tỉ như nhất niệm nhất thế giới. Ta sẽ không cuồng vọng đến mức cho mình là thần minh, cũng sẽ không giống như Tỉnh Cửu cuồng vọng nói mình chính là nhân loại, ta chỉ là một người rất bình thường, nhưng nơi ta ở sẽ có Thanh Sơn kiếm trận. Toà trận này tất cả quy tắc đều do ta xác định, cho nên ta chỉ cần suy nghĩ một chút.\" Đoạn văn này ý tứ phi thường rõ ràng. Tổ sư đã sớm cùng Tỉnh Cửu lúc ở Đại Nguyên thành, đã tới chân chính Vạn Vật Nhất Kiếm cảnh giới. Dùng Tây Lai lúc đó nói tới nói, loại Vạn Vật Nhất Kiếm này càng giống một tòa kiếm trận. Tỉnh Cửu nói vậy liền gọi Vạn Vật kiếm trận đi. Thẩm Thanh Sơn ở nơi nào, nơi đó sẽ có Vạn Vật kiếm trận. Tại bên trong kiếm trận này, vạn vật theo tâm ý của hắn thành kiếm, cùng thần minh khác nhau ở chỗ nào? Không ai có thể tại bên trong Vạn Vật kiếm trận đánh bại hắn. Trong vũ trụ duy nhất cùng hắn cảnh giới tương tự, cũng có được Vạn Vật kiếm trận người kia hiện tại lại là một bệnh nhân liệt nửa người. Khó trách lúc bắt đầu, hắn căn bản không thèm để ý Tỉnh Cửu uy hiếp, lại đồng ý với hiệp nghị kia. Hết thảy đều tại bên trong nắm giữ, hắn đương nhiên nguyện ý dùng Tuyết Cơ đổi lấy Hoa Khê còn sống. Triệu Tịch Nguyệt nhìn về phía Tỉnh Cửu bên trong xe lăn, nghĩ thầm đã tới cuối cùng, ngươi tại chiến hạm nói mình có phương pháp... Thật sự có, hay là đang an ủi mình? Những người còn lại cũng nhìn qua, nghĩ thầm ngươi có muốn lại cố gắng một chút hay không? Tỉnh Cửu lúc này cũng đang suy nghĩ một ít chuyện. Hắn nghĩ là năm đó chưởng môn đại điển, sư huynh mượn Liễu Thập Tuế trở lại Thanh Sơn, từng tại đỉnh nói nào đó nói qua mấy câu. \"Ta muốn hô phong hoán vũ, ta muốn một ngày vạn dặm...\" Về sau lúc hắn muốn đi Đông hải cứu vớt thế giới, bỏ qua hết thảy đem mình giao cho Bình Vịnh Giai, cũng đã nói câu nói này. Thẩm Thanh Sơn nói thế giới này là một giấc mộng của thần minh, chẳng lẽ hắn muốn sống ở trong mơ? \"Ta không muốn.\" Hắn nhẹ nói. Sóng biển bỗng nhiên biến lớn, ầm ầm như sấm, càng không ngừng lao về phía bãi cát. ... ... Rời khỏi lầu nhỏ về sau, những đệ tử mới nhập môn kia được mang về tẩy kiếm các. Sau đó bọn hắn sẽ chính thức bắt đầu học tập Thanh Sơn kiếm đạo, trong phòng phi thường yên tĩnh, các thiếu niên có chút ẩn ẩn hưng phấn, cũng không dám phát ra bất kỳ thanh âm. Nắng sớm dần thịnh, xuyên qua cửa sổ, rơi vào sách trên bàn sáng tỏ dị thường. Một vị thiếu niên anh tuấn tiếp nhận sư trưởng phát ra thư tịch, nhìn trên đó viết hai chữ kiếm điển, suýt nữa bị đau mắt. Hắn xê dịch ghế về sau, tránh vào trong bóng tối, có chút khẩn trương lật ra tờ thứ nhất. Thanh Sơn kiếm điển tờ thứ nhất viết bốn chữ. \"Vạn Vật Nhất Kiếm\". Bốn chữ kia viết cực kỳ đẹp đẽ, mà phảng phất có chủng ma lực, có lẽ sau một khắc sẽ bay lên. Thiếu niên nhìn bốn chữ kia, ngơ ngác xuất thần, nghĩ thầm đây là ý gì? ... ... Thanh âm của sóng biển rất lớn, Tỉnh Cửu thanh âm có chút suy yếu, có chút khó bị nghe rõ. Tầm mắt của mọi người rơi vào trên mặt hắn. Ánh nắng vẩy xuống nơi này, tựa như mưa rơi vào bên trên lá sen, rất đẹp mắt, phảng phất có chủng ma lực, có lẽ sau một khắc hắn sẽ đứng lên. \"Ngươi nói cái gì?\" Thẩm Vân Mai hô. \"Ta nói ta...\" Tỉnh Cửu nhẹ giọng lặp lại cái từ kia một lần nữa: \"Không muốn.\" Theo hai chữ này vang lên, sóng biển đột nhiên tĩnh, lần nữa biến trở về màu lam lưu ly. Rừng dừa cũng yên tĩnh trở lại, trên bờ cát vết nước cũng sẽ không tiếp tục biến hóa. Giữa thiên địa toà kiếm trận kia bỗng nhiên xuất hiện một chút buông lỏng. Bành Lang hít một hơi thật sâu, hướng về sau lùi mấy bước, cùng Liễu Thập Tuế đứng chung một chỗ. Trác Như Tuế nơi nào còn có nửa điểm bối rối, lộn nhào, trốn đến sau lưng người máy rách rưới. Đồng Nhan sắc mặt cũng tốt hơn chút. Chỉ có Triệu Tịch Nguyệt nhìn chằm chằm vào mặt Tỉnh Cửu, không biết có phải hay không là đang nghĩ, hắn đến tột cùng chuẩn bị dùng phương pháp gì. Chỉ có vạn vật có thể chế vạn vật. Thế gian cũng chỉ có Tỉnh Cửu có thể sử dụng Vạn Vật kiếm trận đối kháng Thẩm Thanh Sơn Vạn Vật kiếm trận. \"Không nghĩ, chính là không muốn.\" Tỉnh Cửu nói: \"Ta cũng là được người dạy, mới nghĩ đến cái ý tứ này.\" Thẩm Thanh Sơn nói: \"Ngươi là muốn cho ta không nghĩ, đây cũng là nghĩ. Lúc trước ngươi lộ ra ngoài một chút ý thức, nhiều nhất có thể cải biến thân thể ngươi điểm ấy địa phương, ngay cả hòn đảo nhỏ này đều không thể ảnh hưởng tới, lại thế nào thay đổi được đại cục chứ?\" Nếu như Tỉnh Cửu thật cái gì đều không nghĩ, lại như thế nào có thể tạo dựng kiếm trận của mình? Tỉnh Cửu nói: \"Đúng thế.\" Thẩm Thanh Sơn nhìn kiếm tác màu đỏ trên cổ hắn nói: \"Ngươi nếu giải khai, có lẽ là có thể thử một chút.\" Thẩm Vân Mai ở phía xa hô: \"Đừng nghe hắn!\" Thẩm Thanh Sơn nói: \"Ngươi xem, giống nghịch tử kia đều biết không được, ngươi lại như thế nào có thể không biết?\" Đúng vậy, tất cả mọi người đều biết kiếm tác kia không thể giải khai. Chuyện này cùng dũng khí không quan hệ, chỉ cùng logic đơn giản nhất có quan hệ, đó là vấn đề không cách nào giải quyết bản chất. Nếu như Triệu Tịch Nguyệt giải khai kiếm tác, Tỉnh Cửu sẽ trùng hoạch tự do —— trên thân thể cùng trên tinh thần —— tại trước khi hắn thi xuất Vạn Vật kiếm trận, tinh thần sẽ bị Thừa Thiên kiếm kích đổ, thân thể bị khống chế, trở thành kiếm của Thẩm Thanh Sơn. \"Ngoại trừ thần thoại, viên tinh cầu này còn có một số cố sự khác. Nghe nói tất cả chó ban đầu đều là sói. Những con sói kia đều rất hung, đi ngàn dặm ăn thịt, tuyệt đối sẽ không ăn phân. Thẳng đến về sau đám sói này bị nhân loại bắt được, dùng côn bổng đánh tới không dám phản kháng, lại tại trên cổ đeo lên xiềng xích, tiếp theo cho chúng nó thịt ăn, cứ như vậy thuần hóa thành chó, mà khi bọn chúng quen làm chó, coi như giải hết xiềng xích cũng không dám, không muốn chạy về sau, nhân loại cho chúng nó phân, bọn chúng cũng giống vậy chỉ có thể ăn.\" Thẩm Thanh Sơn chỉ vào cổ của hắn nói: \"Ngươi không cảm thấy cái này rất giống vòng cổ chó?\" \"Cố sự này không tồi, nhưng không thể dùng ở chỗ này.\" Tỉnh Cửu nói: \"Sợi kiếm tác này đối với ta mà nói là thiết bị hô hấp, có thể chống đỡ giúp ta thanh tỉnh tới đây.\" Thẩm Thanh Sơn hỏi: \"Thanh tỉnh rất trọng yếu?\" Tỉnh Cửu nói: \"Chỉ có thanh tỉnh, mới có thể nghĩ rõ ràng.\" Thẩm Thanh Sơn nói: \"Nghĩ rõ ràng tới gặp ta hay không?\" Tỉnh Cửu nói: \"Đúng thế.\" Thẩm Thanh Sơn nói: \"Sau đó?\" Tỉnh Cửu nói: \"Tự nhiên là giết ngươi.\" Câu nói này nghe rất không có đạo lý. Thấy thế nào đều không có đạo lý. Bãi cát lại lâm vào tĩnh mịch. Vừa vặn sóng biển đều ngừng, cây cũng yên tĩnh. Tại bên trên chiến hạm hắn cũng đã nói, đã sớm nghĩ kỹ phương pháp để đối phó tổ sư, thậm chí là trước khi phi thăng. Triệu Tịch Nguyệt không thể nào tin được, hoặc là nói phi thường rõ ràng, nếu quả thật có phương pháp kia, với hắn mà nói khẳng định cực kì nguy hiểm. Cho nên nàng coi như không biết chuyện này, cho đến lúc này rốt cục bị chính hắn làm rõ. Như vậy đến cùng là phương pháp gì? \"Vậy ngươi vì sao lại nhìn những vãn bối này thụ thương?\" Thẩm Thanh Sơn nói: \"Chuyện này chỉ có thể nói rõ, phương pháp kia có khả năng sẽ muốn ngươi chết.\" \"Có khả năng. Cho nên ta cần thời gian suy nghĩ.\" Tỉnh Cửu nói: \"Bởi vì ta không phải thánh nhân, không phải phật, không phải thần, chỉ có một cái mạng. Gặp loại chuyện này đương nhiên muốn ngẫm lại thật kỹ, đương nhiên cũng có chút lòng tham, vạn nhất đám gia hỏa này bỗng nhiên lợi hại đem ngươi giết, lại hoặc là ngươi vừa vặn ngay một khắc này chết già, đây chẳng phải là bớt việc sao?\" Thẩm Thanh Sơn bỗng nhiên nói: \"Ngươi muốn học Nam Xu sao?\" Nghe được câu này, Triệu Tịch Nguyệt bọn người rất giật mình. Tỉnh Cửu rời đi Triêu Thiên đại lục sau nhiều năm, Nam Hải Vụ đảo cấm chế bài trừ, Liễu Thập Tuế mang theo bọn hắn đi nơi đó, bằng Tây Lai lưu lại tín vật cùng kiếm của mình lấy được Nam Xu kiếm đạo truyền thừa, về sau bọn hắn lại thâm nhập cánh đồng tuyết, cùng Tuyết Cơ, Bành Lang tham tường nhiều năm, rốt cục khai sáng ra một đời quỷ kiếm đạo mới. Nghe được tổ sư, bọn hắn rất nhanh đoán được Tỉnh Cửu muốn làm gì. Tỉnh Cửu nếu như có thể như Nam Xu năm đó như thế, đem kiếm quỷ cùng thân thể tách ra, tựa hồ thật có thể không để ý thân thể bị Thừa Thiên kiếm khống chế, chỉ cần kiếm quỷ của hắn có thể giết tổ sư, tự nhiên có thể phá cục này. \"Vấn đề là ngươi không có cách nào học Nam Xu, bởi vì ngươi căn bản không có kiếm quỷ.\" Thẩm Thanh Sơn bình tĩnh nói: \"Kiếm quỷ là sản phẩm mà người tu đạo thần hồn cùng phi kiếm dung hợp tạo thành, ngươi vốn chính là sản phẩm của Cảnh Dương thần hồn cùng Vạn Vật Nhất Kiếm, ngươi chính là một cái kiếm quỷ, lại như thế nào lại làm một cái ra?\" Tỉnh Cửu nói: \"Ngươi có thể nghĩ đến điểm này, ta không ngoài ý muốn.\" Thẩm Thanh Sơn nói: \"Ta đã xem quyển sách ngươi viết.\" Tại chuyển thế trùng sinh, lần nữa tiến vào Thanh Sơn tu hành mấy trăm năm tuế nguyệt, Tỉnh Cửu chưa bao giờ gặp bất luận phương diện tu hành khó khăn, chỉ là tại Vô Chương cảnh thời điểm đụng phải một vấn đề. Vì giải quyết vấn đề này, hắn xâm nhập Triêu Ca thành Trấn Ma Ngục, tìm tới Minh Hoàng trước đây học tập phương pháp khống chế hồn hỏa. Hai nhân vật không tầm thường dùng mấy năm thời gian, mới rốt cục khai sáng ra U Minh tiên kiếm. Bỏ ra nhiều thời gian tinh lực cùng đại giới như vậy mới giải quyết dĩ nhiên không phải vấn đề nhỏ. Vấn đề đó chính là hắn không có cách nào nuôi ra kiếm quỷ, cho nên hắn không có cách nào giống Nam Xu như thế lấy kiếm quỷ ly thể. Cảnh Dương chân nhân thần hồn cùng Vạn Vật Nhất Kiếm dung hợp, chính là Tỉnh Cửu. Đây là một cái chỉnh thể không cách nào bị cắt chém, tách ra. Tựa như một bông hoa nhan sắc cùng hương khí. Cỗ thân thể hoàn mỹ này mang đến cho hắn vô số chỗ tốt, cuối cùng lại mang đến một cái vấn đề không cách nào giải quyết. Thẩm Thanh Sơn rõ ràng điểm này, mới có thể xác định Thừa Thiên kiếm có thể hoàn toàn khống chế hắn. \"Thần hồn của hắn đã đi qua Thanh Thiên Giám.\" Triệu Tịch Nguyệt nói. Thẩm Thanh Sơn nói: \"Đây chẳng qua là cảm giác kéo dài.\" Bãi cát càng thêm tĩnh mịch. Sóng biển tĩnh như lưu ly. Rừng dừa như vẽ, bất động như trong tranh. \"Đã muốn giết ngươi, ta tự nhiên có phương pháp giải quyết vấn đề này.\" Tỉnh Cửu giơ lên tay phải. Trên bờ cát vang lên mấy tiếng kinh hô. Tầm mắt mọi người đều rơi vào trên tay của hắn. —— nhìn cái tay kia chậm rãi bắt lấy chăn lông, có chút cố hết sức xốc lên, nhẹ nhàng phóng tới trên bờ cát bên cạnh xe lăn. Triệu Tịch Nguyệt cũng rất giật mình. Phất Tư Kiếm lấy sát ý hóa thành dòng chảy hạt, khống chế được tuyệt đại bộ phận ý thức của hắn. Những ngày qua hắn chính là bệnh nhân liệt nửa người, ngay cả ngón tay đầu cũng không thể động một cái. Vì sao lúc này chợt có thể động? Tỉnh Cửu tay phải tiếp tục dời lên trên, chậm rãi vươn hướng cần cổ. Màu đỏ kiếm tác ở nơi đó, tựa như một cái vòng cổ đẹp mắt. Triệu Tịch Nguyệt đoán được hắn muốn làm gì, thần sắc khẽ biến. Thẩm Vân Mai hô lên: \"Tỉnh táo!\" Trác Như Tuế cũng hô một câu rất không phù hợp tính cách của mình: \"Đừng đùa giỡn a!\" Liễu Thập Tuế cùng Bành Lang đứng tại trong nước biển, có chút mờ mịt nghĩ đến, chuyện này rốt cuộc là như thế nào. Đồng Nhan nháy mắt một cái không nháy mắt, nhìn chằm chằm đầu ngón tay của hắn. Chung quanh bầu không khí trở nên vô cùng khẩn trương, thật sự có chút làm cho người ngạt thở. Lúc này, Hoa Khê thật lâu không nói gì bỗng nhiên nói: \"Ngươi... Thật nghĩ được chưa?\" Tỉnh Cửu lẳng lặng nhìn nàng, không biết có phải là nhớ tới bên trong 720 những ngày kia hay không, ân một tiếng. Hoa Khê quay người rời bờ biển hướng trên bờ cát đi đến, đi đến bên bờ ao một bên, ngồi vào trên ghế nhỏ. ... ... Tỉnh Cửu đầu ngón tay đụng vào cần cổ kiếm tác. Kiếm tác có thể có chút hơi lạnh, ngón tay của hắn run nhè nhẹ một chút. Dù hắn hiện tại là hư nhược bệnh nhân, loại hình ảnh này phát sinh ở trên người hắn, trên tay của hắn, y nguyên có chút làm cho người khó có thể tin. Đầu ngón tay có chút khó khăn chen vào trong kiếm tác, sau đó chậm rãi kéo ra phía ngoài. Trên bờ cát vang lên lần nữa tiếng kinh hô cùng Thẩm Vân Mai, Trác Như Tuế hô to gọi nhỏ âm thanh. Nếu như kiếm tác mở ra, ý thức của hắn hoạt động bình thường, đoạn chương trình kia sẽ lập tức sinh động, tựa như Thừa Thiên vỏ kiếm cất vào Vạn Vật Nhất Kiếm như thế, khống chế thân thể của hắn. Đến lúc đó sẽ làm sao? Thẩm Thanh Sơn lẳng lặng nhìn đây hết thảy, cũng không làm gì. Vạn Vật kiếm trận cường đại đến cực điểm, muốn hủy đi Tỉnh Cửu thân thể cũng tương đối khó khăn. Hắn tự nhiên nguyện ý yên lặng theo dõi kỳ biến. Triệu Tịch Nguyệt so với tất cả mọi người sớm hơn đoán được ý nghĩ của hắn, sắc mặt tái nhợt nói: \"Ta sẽ không giúp ngươi.\" Tỉnh Cửu nghiêm túc nói: \"Đây là kiếm của ta.\" Liễu Thập Tuế rốt cục phản ứng lại, muốn ngăn cản hắn, thanh âm khẽ run nói: \"Công tử...\" Tỉnh Cửu nói: \"Ngươi cầm cũng là kiếm của ta.\" Nói xong câu đó, ngón tay của hắn có chút dùng sức. Chỉ nghe bộp một tiếng giòn vang. Tiếp theo là tiếng đinh đinh đương đương va đập. Huyết sắc kiếm tác từ đó đứt đoạn, cắt thành mấy chục đoạn. Đứt gãy mảnh vỡ va chạm vào nhau, phát ra thanh âm chúc mừng, hướng lên trời bốn phía bắn tung tóe mà đi. Tựa như giọt nước nhảy vào bầu trời, bị ánh nắng chiếu sáng, vô cùng xán lạn."
}