{
  "chapter_name": "Quyển 3 - Chương 21: Kéo tơ",
  "content": "Cố Thanh nói: \"Biết, cho nên ba năm trước đây hắn chết.\" Tỉnh Cửu nhìn hắn một cái, nói: \"Đám lão già kia sẽ không động thủ, hắn chết như thế nào?\" Cố Thanh hơi kinh ngạc, nghĩ thầm sư phụ ngươi vì sao có thể đánh giá ra điểm này, giải thích nói: \"Tịch Nguyệt sư cô quyết ý làm chuyện này, cho nên hắn liền chết.\" Tỉnh Cửu có chút ngoài ý muốn, nghĩ thầm Tịch Nguyệt muốn vượt qua Lạc Hoài Nam chí ít còn cần bốn năm thời gian, vì sao ba năm trước đây đã có thể giết chết đối phương? Cố Thanh đem sự tình phát sinh ba năm trước đây nói một lần, không có bất kỳ điều gì giấu diếm. Biết bên trong chuyện này còn có Liễu Thập Tuế cùng đối diện bàn cờ Đồng Nhan, Tỉnh Cửu trầm mặc một lát, sau đó ra hiệu hắn tiếp tục. Cố Thanh nói: \"Thập Tuế tiêu thanh nặc tích, ai cũng không biết hắn đi nơi nào, Tịch Nguyệt sư cô đang bế quan, chuẩn bị phá cảnh nhập Du Dã.\" Tỉnh Cửu nói không tồi, cũng không biết là đánh giá nhằm vào một câu nào. Cố Thanh không quên chi tiết trọng yếu kia, nói: \"Sơ Tử Kiếm giết Lạc Hoài Nam là Thần Hoàng cho.\" Tỉnh Cửu có chút bất ngờ, nói: \"Kiếm của lão gia hỏa ở Nam Hải ư?\" Cố Thanh nói: \"Đúng vậy, sau đó chưởng môn chân nhân đi Vân Mộng Sơn.\" Tỉnh Cửu nói: \"Vợ chồng Trung Châu chưởng môn hẳn là rất rõ ràng chuyện này, Hoàng đế cho các ngươi kiếm cũng không có thâm ý gì, chỉ là thuận nước đẩy thuyền.\" Cố Thanh lần nữa giật mình, nghĩ thầm phán đoán của sư phụ ngươi vì sao chắc chắn như thế? Hắn lại nghĩ tới một chuyện, nói: \"Lần này dẫn đội tới chính là Tích Lai phong chủ Phương Cảnh Thiên.\" Nghe được cái tên này, Tỉnh Cửu nhớ tới sáu năm trước đêm đó động phủ giả của Cảnh Dương chân nhân mở ra phát sinh sự tình, trầm mặc một lát nói: \"Không sao.\" Cố sự nói xong, hai người trở lại sườn núi. Rất rõ ràng, trong động Bạch Tảo đang tu hành một loại công pháp nào đó, đã đến thời khắc mấu chốt. Trung Châu Phái đệ tử tại ngoài động kết trận, cấm bất luận kẻ nào tới gần, nhưng đương nhiên sẽ không ngăn Tỉnh Cửu. Nếu như Tỉnh Cửu muốn gây bất lợi đối với Bạch Tảo, quá khứ tại cánh đồng tuyết sáu năm tùy thời đều có thể xuất thủ hại chết nàng. Đi vào động, ra hiệu Cố Thanh cùng thiếu niên họ Nguyên đi nghỉ ngơi, Tỉnh Cửu đi đến một nơi hẻo lánh, ngẩng đầu nhìn về phía cái kén tuyết kia. Những sợi kén tinh mịn giống như kim như ngọc, kén thể nhìn cũng không phải hoàn toàn tuyết trắng, nhưng trong ý thức của hắn vẫn quen thuộc xưng là kén tuyết. Bởi vì những sợi kén kia đều là từ chất lỏng bên trong thi thể tuyết trùng rút ra, có thể ngăn cách giá lạnh, Bạch Tảo có thể tại giá lạnh cực đoan như vậy sống sót sáu năm, có quan hệ rất lớn là nhờ nó. Trong động đã an trí rất nhiều dạ minh châu, tia sáng dìu dịu rơi vào bên trên kén, đem đạo thân ảnh tinh tế bên trong chiếu rọi càng rõ ràng hơn. Tỉnh Cửu hai mắt như kiếm, càng có thể xuyên qua sợi kén, thấy thiếu nữ đóng chặt hai mắt cùng đôi môi tái nhợt. Sáu năm trước, hắn một chỉ rơi xuống, truyền thụ Bạch Tảo loại đạo pháp này, chỉ là muốn xem thử một chút có thể trợ giúp nàng chữa trị kim đan vỡ tan hay không. Hắn không nghĩ tới, Bạch Tảo thuở nhỏ tu hành Vân Mộng Sơn huyền công, thế mà cùng đạo pháp của Thủy Nguyệt Am tương hợp như thế. Không có đan dược tinh thạch trợ giúp, dưới tình hình hấp thu thiên địa linh khí cũng cực kì khó khăn, nàng một khi nhập định liền qua sáu năm, nhận được vượt xa ý nghĩ của hắn. Đương nhiên, loại đạo pháp này có Thiền Tử cống hiến trí tuệ, lấy tâm chứng niệm, đối với ngoại giới đòi hỏi xác thực so với các loại công pháp khác ít hơn rất nhiều. Dần dần có sắc hồng thoa lên đôi môi thiếu nữ, Tỉnh Cửu xác nhận không có vấn đề gì, đi hướng một bên khác. Đầu kia của động là vách núi dựng đứng cheo leo, trong bóng đêm hàn vụ y nguyên chưa tán, đập vào mặt, giống như vô số cương châm. Tỉnh Cửu sớm đã quen loại rét lạnh này, thần sắc như thường hướng về phía dưới nhìn lại. Hàn vụ chỗ sâu, ẩn có phong tuyết dâng, chỉ là khoảng cách cửa hang chỉ sợ có mấy ngàn trượng, căn bản không ảnh hưởng tới nơi này. Trong vách đá tuyết trùng cũng sớm đã chui ra hang động, thuận vách đá bò tới sâu trong sương mù, trên vách đá lưu lại chất lỏng bọn chúng lưu lại, chiếu rọi lấp lánh. Mấy vạn con tuyết túc thú tại sâu trong hàn vụ cao tốc hướng về phương bắc xuất phát, hắn còn chứng kiến rất nhiều yêu thú lần thứ nhất nhìn thấy, thậm chí thấy được mấy cái tuyết quái lông trắng giống thỏ nhảy nhảy nhót nhót. Hắn đưa bàn tay vào trong gió lạnh ngoài vách núi, ý niệm khẽ động, một con tuyết giáp trùng xuất hiện trong lòng bàn tay của hắn. Cùng sáu năm trước so sánh, hình thể giáp trùng không có biến lớn, chỉ là không còn trong suốt, toàn thân tản ra hàn ý. Giáp xác của nó phảng phất là vạn năm băng ngọc làm thành, cho người ta một loại cảm giác không thể phá vỡ. Ngay tại trong nháy mắt hắn lật tay, tuyết giáp trùng một mực giả chết bỗng nhiên tỉnh lại, duỗi ra sáu cái chân màu trắng giống tế trúc, chăm chú ôm lấy bàn tay của hắn, phát ra tiếng kêu gấp rút, nghe tựa như là băng tuyết đụng vào trên vách đá dựng đứng. Cảm nhận được ý tứ của nó, Tỉnh Cửu tâm tình hơi dị, nghĩ thầm đi theo mình làm cái gì, Thanh Sơn mặc dù không nóng nhưng càng không rét lạnh, tuyệt đối không thích hợp cho sinh vật Tuyết Quốc sống sót. Bất quá nếu tuyết giáp trùng muốn theo hắn trở về, hắn cũng không quá quan trọng, một lần nữa đem nó thu vào. Sau đó, hắn ngẩng đầu nhìn về phía phương bắc. Ánh mắt hắn xuyên qua bóng đêm cùng hàn vụ cùng phong tuyết cuồng bạo càng xa xôi rơi vào bên trên toà cô phong bên ngoài mấy vạn dặm. Bắt đầu từ ba năm trước đây, đạo ý chí kia cũng đã trở nên bình tĩnh rất nhiều, không còn cuồng táo, không còn mẫn cảm như vậy. Hắn cảm giác ngược lại càng thêm không tốt. Bởi vì chỉ cần bản năng thôn phệ hết thảy sinh mệnh của đối phương không bị giải trừ, càng bình tĩnh sẽ càng đáng sợ. Hắn đã sớm minh bạch sư huynh muốn mình nhìn thấy cái gì. \"Ta phải đi.\" Hắn đối toà cô phong phương xa nói. Cô phong không trả lời. Tỉnh Cửu quay người trở lại trong động. ...... ...... Bóng đêm dần dần sâu, Cố Thanh tỉnh lại, lại lấy ra một viên bách thảo đan phục thị Tỉnh Cửu. Sau đó hắn đi ra ngoài động, tại bên người Hướng Vãn Thư ngồi xuống, hỏi: \"Bên kia nói thế nào?\" Hướng Vãn Thư nói: \"Để chúng ta hành sự cẩn thận, mau chóng đem bọn hắn mang về.\" Cố Thanh có chút giật mình, nói: \"Không có người tới?\" \"Đúng thế.\" Hướng Vãn Thư quay đầu nhìn trong động, cảm khái nói: \"Cũng không biết nhiều năm như vậy bọn hắn sống thế nào.\" Cố Thanh nghĩ đến trên thân sư phụ món áo trắng phế phẩm cùng thân thể hư nhược, thở dài: \"Đúng vậy.\" Hướng Vãn Thư xích lại gần chút, thấp giọng hỏi: \"Tỉnh Cửu...... Tiền bối có nói, sư tỷ ta rốt cuộc là tình huống như thế nào hay không?\" Cố Thanh nói: \"Sư phụ nói không có việc gì, vậy sẽ không có việc gì, không cần lo lắng.\" ...... ...... Ngày hôm sau. Trong động kén tuyết phát sinh biến hóa rất vi diệu, thời điểm có gió phất qua, mặt ngoài kén thân thể như mặt nước đung đưa, phảng phất đang mềm dần. Trung Châu Phái đệ tử chú ý tới loại biến hóa này, càng căng thẳng hơn. Cố Thanh xác nhận sư trưởng tiền bối hai phái đều chưa từng có ý tứ đến đây, có chút ra ngoài ý định. Lúc chạng vạng tối, ánh hoàng hôn sáng diệu tại giữa vách núi tuyệt bích, Tỉnh Cửu đứng dậy, thu hồi ghế trúc, hướng ngoài động đi đến. Ngoài động Trung Châu Phái đệ tử kết trận có chút giật mình, nghĩ thầm ngươi muốn đi đâu? Hướng Vãn Thư kịp phản ứng nhanh nhất, thần sắc khẩn trương nhìn về phía trong động. Mặt ngoài kén tuyết bay lên một sợi dây, bị gió phất động, nhẹ nhàng tung bay, tại bên trong ánh hoàng hôn tựa như thiêu thân mỹ lệ, muốn cắt ra sợi tơ sau lưng."
}