{
  "chapter_name": "Quyển 2 - Chương 59: Vân hồ Không thích",
  "content": "Tiếng chuông rất dễ nghe, so với chút ít tiếng đàn trên Mai Hội hôm nay không kém chút nào, hơn nữa còn có một loại diệu dụng, khiến người nghe thấy trong lòng yên lặng, trong không khí bốn phía rừng mai, phảng phất tạo nên tầng tầng rung động vô hình, lất phất mặt hồ nhỏ, ngoài thanh tâm, trận pháp khí tức còn sót lại cũng dần dần biến mất, sau đó không còn dấu vết. Rất rõ ràng, những trận pháp này bị cao thủ Huyền Linh Tông cưỡng ép phá vỡ, có lẽ lúc này vị cao thủ kia đã xông vào trong rồi. Huyền Linh Tông cùng Thanh Sơn Tông đời đời giao hảo, Triệu Tịch Nguyệt có chút bận tâm, đưa tay nắm chặt tay Tỉnh Cửu, ngự kiếm mà lên. Một đạo kiếm quang hồng sắc chiếu sáng cựu viên, theo tiếng chuông mà đi, gió mát khẽ dâng, trong nháy mắt bình tức. Sâu trong Mai Viên cũ, có phiến hồ nhỏ tầm thường không có gì nổi bật, ven hồ là mấy cây mai sinh trưởng hỗn độn, chưa nói tới đẹp mắt, thấp thoáng trong rừng mai mơ hồ có thể thấy được một tòa am nhỏ, cũng không có gì đặc biệt. Ngoài rừng con đường dẫn tới am nhỏ đã bị người ngăn cản, song phương đang giằng co. \"Tại sao chúng ta không thể đi vào?\" Một vị phụ nhân khuôn mặt lạnh lẽo nói, thân thể nhìn như gầy yếu tỏa ra uy thế cực mạnh. Phụ nhân chính là vị sứ giả năm đó tham gia Thanh Sơn thử kiếm đại hội. Đứng ở bên người nàng, cô bé thanh lệ trên khuôn mặt nhỏ nhắn tràn đầy không kiên nhẫn, tự nhiên chính là tiểu cô nương từng đáp ứng tặng Tỉnh Cửu cùng Triệu Tịch Nguyệt linh đang. Đứng ở trên đường đá chính là một lão thái giám, hắn chưa chắc phải là người bố trí trận pháp, nhưng rất rõ ràng, hắn giống như trước muốn ngăn cản hai người của Huyền Linh Tông. Lão thái giám rũ cụp mí mắt, mặt không chút thay đổi nói: \"Có quý nhân ở trong rừng ngắm hoa, xin phiền chờ một chút.\" Vị phụ nhân kia cười lạnh nói: \"Đừng tưởng rằng mang quý nhân trong cung ra có thể hù sợ chúng ta, Mai Viên cũ khi nào biến thành cấm địa của hoàng gia rồi?\" Tiểu cô nương làm sao có thể bình tĩnh chờ đợi, nói thẳng: \"Thúy di, không nên nói nhảm cùng bọn họ, chúng ta trực tiếp đi vào.\" Lão thái giám ngẩng đầu lên, trong mắt tinh quang bạo xạ, quát lên: \"Ai dám?\" Theo hai chữ này, khí tức trong rừng cây bỗng nhiên trở nên hỗn loạn, mơ hồ có thể thấy được hơn mười đạo bóng người, từ khí tức phân biệt hẳn là cường giả thị vệ trong cung. Ngay khi song phương rút kiếm giương nỏ, bỗng nhiên sinh ra một trận gió mát, mặt nước lần nữa phát lên rung động, đem kiếm quang màu đỏ đột nhiên xuất hiện tản ra thành vô số phiến phong diệp. Kiếm quang đột nhiên tan biến, ven hồ xuất hiện hai đạo thân ảnh. Triệu Tịch Nguyệt nói: \"Ai dám?\" Đồng dạng hai chữ, lão thái giám hét lên tràn đầy uy thế, ngữ khí của nàng lại tầm thường, hời hợt, không có chút khí thế nào. Nhưng không biết tại sao, vô luận là lão thái giám cùng chút ít thị vệ hoàng cung trong rừng cây, cũng cảm thấy nàng hỏi ra hai chữ này mới thật sự là khó có thể ứng đối. Hoặc là nói, không người nào dám trả lời câu hỏi này. Nói xong câu đó, Triệu Tịch Nguyệt mới nhớ tới việc buông tay Tỉnh Cửu ra. Lão thái giám tầm mắt rơi vào trên mặt nàng cùng Tỉnh Cửu, lại nghĩ đạo hồng sắc kiếm quang, đoán được thân phận của đối phương, vẻ mặt đột biến, vội vàng giơ tay ý bảo thị vệ trong rừng cây không được vọng động. Tiểu cô nương kia thấy Triệu Tịch Nguyệt, trên mặt lộ ra nụ cười vui mừng, nhảy tới trước người của nàng, dắt tay nàng, hỏi: \"Các ngươi không phải là ở Mai Hội sao?\" Triệu Tịch Nguyệt nói: \"Ta đến xem một chút.\" \"Các ngươi cũng biết?\" Tiểu cô nương có chút ngượng ngùng nói: \"Vì tin tức kia, trong tông phải trả giá không ít, đáp ứng không truyền ra ngoài, cho nên không tiện đi báo cho ngươi.\" Triệu Tịch Nguyệt cười cười, đưa tay vuốt vuốt đầu của nàng, tỏ vẻ không có chuyện gì. Làm xong động tác này, nàng mới cảm thấy có chút kỳ quái, vì sao chính mình làm động tác thân cận quen như vậy, trong vô thức nhìn Tỉnh Cửu một cái. Lão thái giám cũng đang nhìn Tỉnh Cửu. Gương mặt ở trong truyền thuyết đã bị hình dung vô cùng khoa trương, chân thật xuất hiện tại trước mắt của hắn, hắn mới biết được thì ra hình dung không khoa trương một chút nào. Nói đúng ra, thấy mặt Tỉnh Cửu, hắn mới biết được chân chính cực hạn là không cách nào hình dung. Cho dù hắn là thái giám, hơn nữa đã già, cũng muốn dùng chút ít tâm lực mới có thể một lần nữa thu nạp tâm thần, khom người nói: \"Kính xin hai vị chờ một chút, đợi lão nô báo cho...\" Xác nhận thân phận của Triệu Tịch Nguyệt cùng Tỉnh Cửu, thái độ của hắn trở nên rất cung kính, chuẩn bị để cho thị vệ báo cho quý nhân trong rừng cây, nhưng mà hai chữ quý nhân hắn cũng chưa kịp nói ra khỏi miệng. Bởi vì Tỉnh Cửu không muốn đợi. Đối với Tỉnh Cửu mà nói, thời gian là chuyện không có ý nghĩa nhất, đồng thời cũng là chuyện có ý nghĩa nhất. Chuyện đáng giá hao phí thời gian để đợi chờ có rất nhiều, tỷ như tuyết đầu mùa, tỷ như đạo thụ mới thành lập, tỷ như tích cát, tỷ như Thập Tuế trở về, nhưng tuyệt đối không bao gồm chờ người thông báo. Triệu Tịch Nguyệt cũng là người như vậy. Bọn họ dọc theo con đường bằng đá đi tới trong rừng cây. Lão thái giám có chút do dự, cuối cùng không dám tiếp tục ngăn cản, nghiêng người nhường đường. Huyền Linh Tông tiểu cô nương nắm tay Triệu Tịch Nguyệt, cùng theo một lúc đi vào rừng cây, thời điểm đi qua bên cạnh lão thái giám, đắc ý hừ một tiếng. Con đường bằng đá dọc theo rừng mai dẫn tới chỗ sâu, rõ ràng cây cối có chút thưa thớt, nhưng rất nhanh đã nhìn không thấy cảnh vật phía sau. Rừng cây chỗ sâu có tường trúc, con đường bằng đá xuyên qua tường trúc, thông vào trong am. Tường trúc bên kia an tĩnh vắng lạnh, xem ra vị lão thái giám kia cùng bọn thị vệ không được cho phép đi vào. Vị phụ nhân kia có chút xấu hổ nói: \"Vẫn là Thanh Sơn Tông phân lượng nặng hơn.\" Triệu Tịch Nguyệt nói: \"Thúy sư tỷ nặng lời, hai tông phong cách hành sự bất đồng mà thôi.\" Phụ nhân hiểu được ý của nàng, nghĩ thầm quả thật như thế, chẳng qua là không tiện nói tiếp. Tiểu cô nương không thèm để ý những thứ này, nói thẳng: \"Không sai, mụ mụ vẫn nhắc tới, câu nói cửa miệng của các ngươi thật đáng sợ, hở chút hỏi người có muốn chết hay không, làm việc vừa quá bạo lực, động một chút là làm cho người ta chết, thật sự có chút căm tức, dặn đi dặn lại, bảo ta đừng học theo các ngươi.\" Phụ nhân cười khổ im lặng, nhìn về Triệu Tịch Nguyệt chuẩn bị giải thích mấy câu, nhưng không ngờ Triệu Tịch Nguyệt nghe đoạn văn này, hẳn là rất chân thành suy nghĩ một chút, nói: \"Có đạo lý.\" Tiểu cô nương có chút bất ngờ, nói: \"Tỷ tỷ, chẳng lẽ ngươi chuẩn bị thay đổi ư?\" Triệu Tịch Nguyệt vừa suy nghĩ một chút, lắc đầu nói: \"Mặc dù có đạo lý, nhưng không có cách nào thay đổi.\" Tiểu cô nương mở mắt thật to, tò mò hỏi: \"Tại sao?\" Triệu Tịch Nguyệt nói: \"Bởi vì trên đời người đáng chết cùng với người muốn chết quá nhiều.\" Tiểu cô nương chú ý tới ánh mắt của nàng hắc bạch phân minh, rất hoạt bát, có chút hâm mộ, hoặc là nói mong chờ. ... ... Trước am có cây, đã nở hoa, cánh hoa rơi dưới tàng cây, phấn phấn điểm điểm, rất là đẹp mắt. Không đẹp mắt bằng người đẹp dưới tàng cây. Người đẹp kia xoay người lại, mặt mày đẹp vô cùng, so với Tỉnh Cửu cũng chỉ kém hơn mấy phần, trọng yếu hơn, nàng vẻ mặt chân chất, tự có nhất phái cảm giác ngây thơ rực rỡ. Mỹ nhân như thế, thường thường được nam tử thích nhất. Cho nên Huyền Linh Tông tiểu cô nương không thích nàng, Triệu Tịch Nguyệt cũng không thích nàng. Vị phụ nhân kia tiến lên, hành lễ nói: \"Bái keién quý phi nương nương.\" Tiểu cô nương ở bên cạnh Triệu Tịch Nguyệt thấp giọng nói: \"Nàng chính là người được... sủng ái nhất Hồ quý phi.\" Triệu Tịch Nguyệt nghe vậy giật mình, lần nữa nhìn về dưới tàng cây. Vừa đúng lúc này, người đẹp kia cũng nhìn nàng. Hai đạo tầm mắt xuyên qua cánh hoa theo gió bay xuống, gặp nhau. Không khí trước am phảng phất ngưng kết bình thường."
}