{
  "chapter_name": "Quyển 10 - Chương 60: Xúc động thương tâm hồn",
  "content": "Hai ngày sau. Hoan Hỉ Tăng tại khoang chữa bệnh mở to mắt, phất phất tay, đem những hồ quang điện màu lam vây quanh thân thể mình đuổi đi, chậm rãi từ trong chất lỏng màu xanh nhạt ngồi dậy, nhìn về phía bên cạnh một khoang chữa bệnh khác, nói: \"Không nghĩ nhanh như vậy.\" \"Tuyết Cơ làm bình chướng rất tốt, trong ngoài chênh lệch rất nhỏ, dung thực tương đối đơn giản.\" Cùng với tiếng nước ào ào, Tằng Cử từ toà khoang chữa bệnh kia ngồi dậy, dùng ý thức tắt nitơ lỏng, đứng dậy mặc quân trang, đi đến bên cửa sổ hướng ra phía ngoài nhìn lại. Hoan Hỉ Tăng đứng dậy, đi tắm rửa thiết bị bên tường, dùng nước nóng xối lên một chút. Hắn hẳn là dùng nhiệt độ cao hỏa diễm tắm rửa, mới có thể cảm nhận được một điểm khoái cảm, tựa như Tỉnh Cửu thích dùng nham tương ngâm tắm đồng dạng. Nhưng dùng nước tắm rửa mới có thể thỏa mãn tinh thần cần thiết, cho dù là tiên nhân hoặc là nói phật. Giọt nước từ kim thân gầy yếu vết khắc tràn đầy trượt xuống, thoáng qua biến mất, hắn từ Đại Niết Bàn lấy ra một kiện tăng y mặc vào, đi đến bên cửa sổ. Ngoài cửa sổ là bên ngoài Vụ Sơn ngoại ô thành phố đồng ruộng, bị tuyết trắng hoàn toàn mờ mịt bao trùm, phương xa mơ hồ có thể nhìn thấy những công trình cơ giáp hóa thành điểm đen. \"Ta không rõ ý của bệ hạ.\" Hoan Hỉ Tăng mặt không biểu tình nói: \"Ngày đó nhìn thấy nàng ẩn cư tại cư dân lâu, ta đã lâm vào buồn rầu suy nghĩ, về sau tại trên sân bóng rổ, ta cho là nàng muốn thu phục Tỉnh Cửu, hiện tại xem ra vẫn còn không đúng.\" Tằng Cử tại bên trên màn sáng thấy qua sân bóng rổ kia, không nhìn thấy hình ảnh phía sau, hỏi: \"Thu phục Tỉnh Cửu?\" \"Ta tận mắt thấy nàng thành công cầm Vạn Vật Nhất Kiếm, dùng Thanh Sơn kiếm trận giết chết những xử ám giả kia. Rất đơn giản, chính là vung một chút.\" Hoan Hỉ Tăng nhìn phương xa cư dân lâu, cấp ra một cái kết luận khác, \"Thẩm Thanh Sơn thua.\" Tằng Cử mới biết được chín cái mặt trời màu đen như thế nào vẫn lạc, lâm vào thời gian dài trầm mặc. Hoan Hỉ Tăng nói: \"Ta không rõ, đã thu phục được Vạn Vật Nhất Kiếm, nàng còn lưu tại bên này làm cái gì? Kết quả nàng không có đi Ám Vật Chi Hải.\" Tằng Cử nói: \"Ngày đó ta đã nói, Tuyết Cơ chưa chắc sẽ đi Ám Vật Chi Hải bên kia.\" Hoan Hỉ Tăng mặt không biểu tình nói: \"Ta muốn biết nàng ở chỗ này đến tột cùng kinh lịch cái gì. Tương quan số liệu đã sửa sang lại, bọn hắn tại viên tinh cầu này dừng lại thời gian một năm rưỡi, tuyệt đại đa số thời điểm sinh hoạt tại bên trong tòa nhà kia, xưa nay không cùng người liên hệ, ngoại trừ một vị nữ quan viên.\" ... ... Vụ Sơn thị toà thị chính quạnh quẽ trước nay chưa từng có, không có học sinh tiểu học đến tham quan, cũng không có nghị viên cãi lộn không ngừng, chỉ có mặc hạng nhẹ cách ly bọc thép cảnh sát canh giữ ở mấy cửa lớn, cảnh giác nhìn chăm chú bên ngoài. Mặt ngoài tinh cầu nhiệt độ còn rất thấp, thanh lý kiểm tra còn chưa kết thúc, tuyệt đại bộ phận nhân loại còn muốn trong lòng đất sinh hoạt một đoạn thời gian rất dài, bất quá hình ảnh trên mặt đất sẽ hướng bọn hắn tiến hành trình chiếu trức tiếp, nghĩ đến phương diện tâm tình hẳn là sẽ nhẹ nhàng rất nhiều. Không có người ở nơi này làm việc sinh hoạt, hệ thống hơi ấm mới xây vừa mới khởi động, cửa sổ cùng đường ống thông gió tuyệt đại bộ phận đều đã phá, bên ngoài toà thị chính hàn ý rót vào đại sảnh, tiếp theo lần lượt chiếm lĩnh từng gian phòng. Không biết bởi vì rét lạnh hay là bị kinh sợ hù dọa, Y Phù sắc mặt có chút tái nhợt, hai tay bưng trà nóng run nhè nhẹ. Ngoài cửa truyền đến tiếng bước chân, sau đó cửa bị đẩy ra, một quân nhân đồng dạng mặc hạng nhẹ bọc thép đi đến, buông xuống một bình nước nóng cùng một chút bánh ngọt, lễ phép hỏi thăm nàng còn có cái gì khác cần hay không. Y Phù cố tự trấn định, lắc đầu, nói một tiếng cám ơn. Vị quân nhân kia rời đi. Nàng nhìn trong đĩa bánh ngọt bị đông lạnh cứng rắn, rất tự nhiên nghĩ tới trong thời gian một năm, cách đoạn thời gian sẽ đưa cho thiếu niên kia bánh ngọt. Ám Vật Chi Hải quái vật đều đã chết, cảnh báo giải trừ, mọi người dưới đất bình tĩnh mà khoái hoạt chờ đợi ngày trở về mặt đất, nàng vẫn còn chưa kịp gia nhập chúc mừng, đã bị người mang về mặt đất, nhốt ở trong phòng này. Đây hết thảy đến tột cùng là chuyện gì xảy ra? Cùng Ryan có quan hệ sao? Cách nhau một bức tường trong một phòng khác, Tằng Cử thu hồi ánh mắt nhìn về phía vách tường, nói: \"Nàng là người bình thường.\" Nói đúng ra, Y Phù có thể tu hành, chỉ bất quá cảnh giới tương đối thấp, Quan Hỏa cảnh cấp sáu, cùng ban đầu ở Tân Thế học viện Chung Lý Tử không sai biệt lắm. Nhưng Vọng Nguyệt tinh cầu là một cái địa phương vắng vẻ mà nghèo khó, giống nàng cảnh giới thấp dạng này, cũng đủ để trợ giúp nàng tiến vào công việc ban ngành chính phủ. Đối với Hoan Hỉ Tăng cùng Tằng Cử phi thăng giả dạng này tới nói, nàng đương nhiên là người phổ thông đến không thể phổ thông hơn. \"Đương nhiên, nàng là hạng người gì không trọng yếu, mấu chốt là nàng biết cái gì, đáng tiếc dựa theo phía trước hai ngày thẩm vấn ghi chép, nàng cũng không biết cái gì.\" Tằng Cử để ly trà nóng xuống, nói: \"Ta biết ngươi cảm thấy hứng thú với nàng, nhưng không có ý nghĩa, sau đó ta cũng để người ta đưa nàng về.\" Tuyết Cơ cùng Tỉnh Cửu tại trên viên tinh cầu này sinh sống hơn một năm thời gian, tất cả phi thăng giả đều muốn biết bọn hắn sinh hoạt chi tiết, ngoại trừ tòa cư dân lâu kia, người đã từng tham dự sinh hoạt của bọn hắn đương nhiên cũng là nguồn tin tức rất trọng yếu. \"Ta muốn đích thân hỏi nàng một chút.\" Hoan Hỉ Tăng nói. Tằng Cử biết hắn tự mình hỏi là có ý gì, thần sắc khẽ biến nói: \"Nàng là người bình thường, nếu như không chịu nổi làm sao bây giờ?\" \"Sẽ không.\" Hoan Hỉ Tăng không đợi Tằng Cử nói tiếp, đi vào bên trong gian phòng cách vách. Y Phù bưng ly trà nóng đang ngẩn người, chợt phát hiện trước người có thêm một người, không khỏi giật nảy mình, đổ chút trà nóng ra. Hoan Hỉ Tăng không nói vấn đề gì, nói thẳng: \"Nhìn vào mắt ta.\" Y Phù cảm thấy thiếu niên tăng nhân này thanh âm phảng phất có một loại ma lực nào đó, không bị khống chế nhìn về phía ánh mắt của đối phương, sau đó liền chìm vào. Hoan Hỉ Tăng con mắt bình tĩnh mà tĩnh mịch, tựa như nước giếng bị ánh nắng chiếu vào. Triêu Thiên đại lục có hai tông phái am hiểu nhất đọc tâm chi thuật, theo thứ tự là Thủy Nguyệt Am Thiên Nhân Thông cùng Quả Thành Tự Lưỡng Tâm Thông. Thái Bình chân nhân từng làm Quả Thành Tự trụ trì, có thể lấy đọc tâm thuật chưởng khống thiên hạ nhân tâm. Quả Thành Tự là Hoan Hỉ Tăng thân sáng tạo, có thể nghĩ năng lực của hắn phương diện này cường đại dường nào. Ánh mắt đối mặt không phải thi triển khâu nhất định của Lưỡng Tâm Thông, chỉ là thói quen của hắn. Không cần bao lâu, Hoan Hỉ Tăng đã kết thúc Lưỡng Tâm Thông. Hắn nhìn Y Phù ánh mắt hơi ngơ ngẩn, y nguyên ở vào trạng thái ngây thơ, có chút ngoài ý muốn, mang theo chút tự giễu nói: \"Không nghĩ tới ngươi cùng ta đồng dạng là người tốt.\" Hắn nói người tốt, là người dựa theo xã hội quy phạm làm việc, hay là người có được linh hồn sạch sẽ? Tại trong ý thức của Y Phù, hắn thấy được rất nhiều hình ảnh. Thấy được tòa cư dân lâu lóe lên ánh đèn, thấy được hoa thụ bị ánh đèn chiếu sáng, thấy được trung tâm hành chính hứng thú ban, thấy được Tỉnh Cửu đang học đàn, thấy được tiểu cô nương gọi là Hoa Khê ôm Tuyết Cơ đang chờ đợi trong phòng xem phim hoạt hình, nhìn bọn hắn đi vào tàu điện ngầm... Những hình ảnh kia không phải liên tục, tin tức lại đủ để đạt được một chút kết luận. Tuyết Cơ có lẽ là muốn thu phục Tỉnh Cửu thanh tuyệt thế chi kiếm này, cũng có thể là đối với tiểu cô nương có ý nghĩ gì, nhưng nàng thật sự ẩn giấu chính mình. Không phải tàng thiên hạ, mà là tàng chính mình. Nàng không muốn tiếp xúc với thế giới này, bởi vì sợ. —— bệ hạ thế mà thật sợ hãi máy vi tính kia. Sự thật này mang đến cho Hoan Hỉ Tăng tinh thần xung kích cực lớn, trong lúc nhất thời lại giống đối diện Y Phù đồng dạng mờ mịt. Cửa phòng bị đẩy ra, Tằng Cử đi đến, xác nhận Y Phù chỉ là tinh thần thụ chút chấn động, không có nhận tổn hại, nhẹ nhàng thở ra, nhìn về phía Hoan Hỉ Tăng, phát hiện thế giới tinh thần của hắn cũng ở vào khuấy động, không khỏi có chút bận tâm. Căn cứ vào rất nhiều nguyên nhân có thể bị lý giải, Triêu Thiên đại lục nhân tộc người tu đạo e ngại Tuyết Cơ nhất, nhưng không ai sinh ra chán ghét loại tâm tình này, tại bọn hắn thế giới tinh thần bí ẩn nhất địa phương, thậm chí đối Tuyết Cơ đều có sùng bái ý vị, mà Hoan Hỉ Tăng đối với Tuyết Cơ cuồng nhiệt rõ ràng có chút quá mức. Hoan Hỉ Tăng hơi tỉnh táo chút, đi đến bên cửa sổ nhìn về phía đại địa trắng xoá, trầm mặc không nói. Tằng Cử thánh nhân tâm bỗng nhiên có chút bất an, cảm thấy có chuyện gì đang tại phát sinh. Hắn nhìn về phía bóng lưng Hoan Hỉ Tăng, nói: \"Giải thần hồn cho nàng, nếu không sẽ có di chứng.\" Hoan Hỉ Tăng vẫn không nói chuyện, cũng không có quay người, y nguyên lẳng lặng nhìn cảnh tuyết ngoài cửa sổ. Nếu như qua một thời gian ngắn nữa, Y Phù y nguyên ở vào loại trạng thái hiện tại, phương diện tinh thần thật sẽ bị hao tổn, coi như sau đó tỉnh lại cũng có thể sẽ biến thành ngớ ngẩn. Gian phòng rất yên tĩnh, bầu không khí dần dần khẩn trương. Y Phù không hề có cảm giác, nhìn nước trà vẩy vào trên bàn, tư tưởng không biết đi nơi nào. Ngay lúc này, một giọt nước trà lặng yên không một tiếng động từ trên bàn bay lên, chuẩn xác rơi vào mi tâm của nàng. Ánh mắt của nàng dần dần thanh minh, vẫn chưa có tỉnh lại. Có lẽ lo lắng nàng bỗng nhiên tỉnh lại sẽ kinh động cái gì, nước trà im ắng mà động, ở trên bàn xếp thành một nhóm văn tự. \"Chớ có lên tiếng, không nên động, đừng sợ, ta sẽ bảo hộ ngươi.\" Lúc này Tằng Cử ngay tại trong phòng, người dùng nước trà viết chữ khẳng định không phải hắn, vậy sẽ là ai đây? Hoan Hỉ Tăng nhìn tuyết ngoài cửa sổ, bỗng nhiên nở nụ cười. Không biết vì cái gì, tiếu dung đột nhiên xuất hiện tại bên trên khuôn mặt tuấn tú của hắn, lộ ra phi thường quỷ dị. \"Ta rõ ràng tại đáy biển hắc ám mà không có lối ra bồng bềnh, vì sao lại nhìn thấy đạo ánh sáng kia?\" \"Vì sao trên thế giới này lại xuất hiện chín cái mặt trời màu đen?\" \"Ta nhận lấy bệ hạ triệu dẫn, được nàng cứu vớt, những quái vật kia thì sao?\" \"Bọn chúng là đến giết nàng, bởi vì e ngại nàng.\" \"Vô ý thức tồn tại tại sao lại sinh ra e ngại? Bởi vì Ám Vật Chi Hải cảm nhận được nguy hiểm bị hủy diệt.\" \"Đúng vậy, ta không sai.\" \"Bệ hạ tạm thời không muốn đi bên kia, như vậy ta đi.\" Những lời này không phải thơ, càng giống người điên nói mớ. Sau cùng hai chữ \"Ta đi\" cũng không phải thô tục, là hắn cho thấy ý nghĩ của mình —— hắn muốn lần nữa tiến vào Ám Vật Chi Hải, đi tìm phương pháp thu phục những quái vật kia, đi tìm tới đáp án giải quyết cái chung cực vấn đề này. Tằng Cử minh bạch ý tứ của hắn, thần sắc ngưng trọng nói: \"Không có ý nghĩa. Coi như ngươi suy đoán là đúng, những quái vật kia sợ hãi Tuyết Cơ tồn tại, Tuyết Cơ thật sự có thể trở thành quân vương của bọn chúng, nàng cũng không có cách nào ngăn cản năng lượng tối tại trong vũ trụ này lan tràn.\" \"Ngày đó tại bên trên Liệt Dương hào ta đã nói bệ hạ có khả năng tìm ra phương pháp, nếu quả như thật tìm không thấy... Ruộng lúa mạch không có ý nghĩa, sao không một mồi lửa đốt đi?\" Hoan Hỉ Tăng mặt không biểu tình nói: \"Như khói xanh đồng dạng tại trong sương khói tồn tại.\" Nếu như nói Thanh Sơn tổ sư nghĩ là dẫn đầu cả nhân loại chiến thắng Ám Vật Chi Hải. Tỉnh Cửu cơ sở ý nghĩ chính là đại biểu nhân loại đi đến chỗ xa hơn. Hoan Hỉ Tăng thì nghĩ làm sao có thể làm cho nhân loại trong Ám Vật Chi Hải sinh tồn được, bởi vì tựa như Tằng Cử nói như vậy, cho tới hôm nay cũng không nhìn thấy phương pháp ngăn cản năng lượng tối truyền bá. Nhưng ở thủ đô chủ tinh cùng Triệu Tịch Nguyệt trận đối thoại kia, cùng Tào Viên đối thoại cùng tại Liệt Dương hào chiến hạm cùng Tằng Cử đối thoại, hắn cũng không có đem chuyện nói rõ ràng —— coi như Tuyết Cơ trở thành quân vương của những quái vật kia, nguyện ý tiếp nhận nhân loại đầu hàng, cũng vô pháp ngăn cản năng lượng tối tại trong vũ trụ lan tràn, như vậy nàng nên như thế nào an trí nhân loại? \"Nhân loại lấy hình thức linh hồn tồn tại có gì không tốt chứ?\" Hoan Hỉ Tăng thanh âm bình tĩnh quanh quẩn trong phòng, xuyên qua pha lê vỡ tan đi đến bên ngoài toà thị chính nơi xa, phảng phất muốn truyền khắp toàn bộ vũ trụ."
}