{
  "chapter_name": "Quyển 2 - Chương 13: Tảo hữu thập tuế tại thượng đầu",
  "content": "Những người kia do chúng ta giết.\" Triệu Tịch Nguyệt gỡ xuống nón lá, nói với Yêu Tùng Sam. Tỉnh Cửu cũng lấy xuống nón lá. Nhìn gương mặt đã mấy năm không gặp, nhưng vẫn tuyệt mỹ vô cùng, Lâm Anh Lương rốt cục xác nhận đối phương... Quả thật là sư thúc của mình. Triệu Tịch Nguyệt thân là Thần Mạt phong chủ, thái độ của Yêu Tùng Sam đối với nàng tự nhiên kính cẩn, nhưng nghe lời này, trên mặt vẫn không nhịn được hiện ra một nụ cười khổ, bất đắc dĩ nói: \"Sư thúc rời núi du lịch, thỉnh thoảng thấy bất bình, xuất thủ tru diệt tất nhiên phải làm, chẳng qua là... Thật sự là giết nhiều lắm.\" \"Người đáng chết có nhiều như vậy, không thể làm gì khác đành giết nhiều thêm mấy cái.\" Triệu Tịch Nguyệt nhìn Tỉnh Cửu một cái, thời điểm ban đầu ở Thương Châu hắn đã nói, trừ ác không thể nào sạch sẽ, ác nhân giết cũng không hết. Yêu Tùng Sam suy nghĩ một chút, thật tình nói: \"Sư thúc nói thật có lý, giết hay lắm.\" Không phải là xu nịnh, cũng không phải giễu cợt, hắn thật sự cho là như thế. Triệu Tịch Nguyệt đột nhiên cảm giác được Lưỡng Vong phong không tồi, ít nhất là ở phương diện này. \"Ngươi tên là gì?\" \"Yêu Tùng Sam, xuất thân Thượng Đức phong, đứng thứ mười một trên Lưỡng Vong phong.\" \"Thanh Sơn như thế nào?\" Trên thế gian đi lại hai năm, chưa từng liên lạc cùng tông phái, nàng cùng Tỉnh Cửu cũng không rõ ràng hiện tại Thanh Sơn tình hình ra sao. Yêu Tùng Sam nói sơ lược chuyện đã xảy ra ở Thanh Sơn hai năm qua, thật sự cũng không có quá nhiều chuyện để nói. Nhị đại cường giả phần lớn đều đang bế quan, các đệ tử riêng mình chăm chỉ luyện kiếm, cùng mấy trăm mấy ngàn năm quá khứ không có gì khác nhau. Đối với người tu đạo mà nói, hai năm quả thật quá ngắn, rất khó xuất hiện quá nhiều biến hóa. \"Liễu Thập Tuế gần nhất như thế nào?\" Triệu Tịch Nguyệt biết đây là chuyện Tỉnh Cửu muốn biết, mặc dù trong hai năm qua, hắn một lần cũng không đề cập tới cái tên Liễu Thập Tuế này. Yêu Tùng Sam có chút do dự, Lâm Anh Lương càng có chút bất an. Triệu Tịch Nguyệt tin chắc, tất nhiên là Liễu Thập Tuế đã xảy ra chuyện, nói: \"Nói.\" ... ... Thông qua Yêu Tùng Sam kể lại, Triệu Tịch Nguyệt mới biết được trong hai năm này trên người Liễu Thập Tuế xảy ra quá nhiều chuyện. Hai năm trước, hắn từ Trọc Thủy bị đuổi về Thanh Sơn, vẫn hôn mê bất tỉnh, sốt cao không giảm, sau khi tỉnh lại, đã bị nhốt vào Kiếm Ngục trên Thượng Đức phong. Thượng Đức phong hoài nghi hắn ăn trộm yêu đan của quỷ mục lăng. Trải qua tra hỏi cực kỳ nghiêm nghị, bởi vì không có chứng cớ trực tiếp, Liễu Thập Tuế được thả ra. Nhưng hắn không thể trở lại tu hành bình thường ngay lúc đó. Bởi vì mọi người trong Thanh Sơn Cửu Phong, cũng tin tưởng hắn quả thật ăn trộm viên yêu đan này. Bao gồm sư phụ của hắn Bạch Như Kính trưởng lão. Bạch Như Kính đối với hắn thất vọng chí cực, mặc dù không đem hắn trục xuất môn hạ, nhưng từ sau đó không còn chỉ điểm cho hắn tu hành. Có thể là không muốn nghe những lời nghị luận này, không muốn thấy những ánh mắt khác thường, Liễu Thập Tuế trở nên càng thêm trầm mặc ít nói, trong ngày lưu ở động phủ của mình, rất ít lộ diện. Nghe nói có người từng thấy hắn một đêm nào đó đi Lưỡng Vong phong, nhưng mà rất nhanh hắn đã xuống núi. Rất rõ ràng, Lưỡng Vong phong từng đối với hắn ký thác kỳ vọng, cũng không có ý tứ muốn chứa chấp hắn. ... ... \"Nếu như tiếp tục như vậy, có thể hắn sẽ bị người quên lãng, nhưng một năm trước...\" Yêu Tùng Sam dừng một chút, tiếp tục nói: \"Thượng Đức phong bỗng nhiên một lần nữa điều tra cái chết của Bích Hồ phong Tả Dịch sư thúc, nghe nói Liễu Thập Tuế cũng có hiềm nghi, mặc dù không thể nào là hắn tự thân động thủ, cụ thể tình hình cũng không rõ ràng lắm, nhưng Đoàn sư thúc tự mình chịu trách nhiệm thẩm vấn, chẳng qua chẳng biết tại sao không đem hắn nhốt vào Kiếm Ngục.\" Triệu Tịch Nguyệt nhìn Tỉnh Cửu một cái, không rõ vì sao hắn có thể bình tĩnh như thế. Nàng nói với Yêu Tùng Sam: \"Ngươi cũng cảm thấy hắn ăn trộm yêu đan ư?\" \"Đúng vậy.\" Yêu Tùng Sam nghĩ tới chút ít tin đồn ban đầu, cũng nhìn Tỉnh Cửu một cái, nói: \"Ta tin chắc sư trưởng sẽ không phạm sai lầm, đại đạo hấp dẫn đối với đệ tử trưởng thành quá nhanh như hắn mà nói, quả thật rất khó thừa nhận, không chỉ một mình ta nghĩ như vậy, Cửu Phong đồng môn cũng nghĩ như vậy.\" Lâm Anh Lương không nhịn được nói: \"Còn có người không tin Thập Tuế sẽ phạm sai lầm, Cố Thanh vì chuyện này trở về Lưỡng Vong phong một chuyến, cùng Cố Hàn sư huynh gây lộn một hồi.\" Cố Thanh đã bị trục xuất Lưỡng Vong phong, hắn nguyện ý trở về, còn cùng huynh trưởng của mình cãi vã, tự nhiên vì cho rằng Lưỡng Vong phong quá mức vô tình. \"Cố Thanh a... Hắn có khỏe không?\" Tỉnh Cửu rốt cục mở miệng nói chuyện. \"Không rõ ràng lắm, hắn cả ngày đều ở trên Thần Mạt phong, không ai biết hắn đang làm gì.\" Lâm Anh Lương nhìn Tỉnh Cửu nói, nghĩ thầm Cố Thanh hiện tại cùng ngươi trước kia ở bên khe suối tẩy kiếm rất giống. Yêu Tùng Sam không muốn bàn lại về vấn đề này, nhìn Triệu Tịch Nguyệt hỏi: \"Sư thúc ngài lần này cũng tới tham gia tứ hải yến sao?\" Triệu Tịch Nguyệt nói: \"Chúng ta đi gặp một người.\" Hải Châu là phạm vi thế lực Tây Hải kiếm phái, nổi danh nhất tự nhiên là Tây Hải Kiếm Thần. Đây chính là một vị Thông Thiên cảnh đại vật cùng Thanh Sơn Chưởng môn nổi danh. Ở Yêu Tùng Sam nghĩ đến, lấy thân phận hiện tại của Triệu Tịch Nguyệt đặc biệt đến gặp người dĩ nhiên chỉ có thể là vị này. Hắn lắc đầu nói: \"Chủ trì tứ hải yến cũng không phải Tây Hải Kiếm Thần, là Tây Vương Tôn.\" Bốn năm trước, Hải Châu bỗng nhiên xuất hiện một nhân vật thần bí, cảnh giới bí hiểm, tự hiệu Tây Vương Tôn, có quyền thế thật lớn trong Tây Hải kiếm phái. Nghe nói hắn là con tư sanh của Kiếm Thần, cũng có người nói là quan môn đệ tử của Kiếm Thần, còn có một lời đồn nói người này là sư đệ của Kiếm Thần. Bất kể là loại đồn đại nào, Kiếm Thần đều không thừa nhận, nhưng cũng không có phủ nhận. Chính là từ sau khi Tây Vương Tôn xuất hiện, Hải Châu thành mới bắt đầu cử hành tứ hải yến. Người sáng suốt cũng nhìn ra được, đây là Tây Hải không phục triều đình, muốn đưa ra một cuộc thịnh hội cùng Triều Ca thành Mai hội đối kháng. Bởi vì vừa mới bắt đầu, tứ hải yến tự nhiên còn lâu mới có thể cùng Mai hội đánh đồng. Vì hấp dẫn người tu đạo tham gia, Tây Hải kiếm phái mỗi lần cũng sẽ chuẩn bị bốn món bảo vật cực kỳ hiếm thấy, chia ra tặng cho bốn người thắng, dù là như thế, tiền bối cường giả cùng với thiên tài thanh danh lan xa nguyện ý tới tham gia tứ hải yến vẫn rất ít. Nhân vật thiên tài như Đồng Nhan căn bản sẽ không xuất hiện, Trác Như Tuế cho dù không có ở Thiên Quang phong bế quan, hẳn là cũng sẽ không đi. Lần này Thanh Sơn Tông chỉ phái Yêu Tùng Sam cùng Lâm Anh Lương hai người tam đại đệ tử, Đại Trạch, Quả Thành Tự cũng chỉ là phái người vừa lúc ở phụ cận làm đại biểu mà thôi. Bất quá nghe nói lần này Trung Châu phái cùng Thủy Nguyệt Am phái hai vị đệ tử không sai, cũng không biết Tây Hải đã trả giá bằng thứ gì. Nếu như nói Thanh Sơn Tông là thiên hạ đệ nhất kiếm đạo chính tông thế nhân công nhận, Trung Châu phái chính là thiên hạ huyền môn chính tông đệ nhất trong lòng đại đa số người tu đạo, hay bởi vì cùng Triều Ca thành tương cận, tư chất đệ tử thật tốt, lớp lớp thiên tài xuất hiện, bằng gần mấy chục năm thanh thế bàn về, thậm chí hơn cả Thanh Sơn Tông. Triệu Tịch Nguyệt quan tâm lại là vấn đề khác, tứ hải yến so đấu cái gì? Nếu như so sánh cảnh giới thực lực, nàng tự tin không thua toàn bộ bạn cùng lứa tuổi. Nếu như so sánh giết người, nàng tự tin có thể thắng toàn bộ bạn cùng lứa tuổi. Vài ngày trước, nàng một kiếm bay qua thanh sơn giết chết Hắc Long tự chủ trì, lại càng tin chắc coi như là Đồng Nhan bảy năm trước cùng mình cùng tuổi cũng không phải đối thủ của mình. Yêu Tùng Sam nói: \"So đấu chính là cầm kỳ thư họa.\" Triệu Tịch Nguyệt trầm mặc một lát, nói: \"Rồi lại nói Tây Vương Tôn người này đi.\""
}