{
  "chapter_name": "Quyển 10 - Chương 23: Thanh Thiên Giám dị biến",
  "content": "Bên hồ rừng rậm nguyên thủy giống như biển, bởi vì tại núi tuyết chỗ sâu, có rất ít nhân loại có thể đến nơi này, bao quát những khổ hạnh tăng kiên nhẫn kia, nơi này nguyên bản sinh hoạt rất nhiều động vật. Bọn chúng chịu nguy hiểm bị trong hồ quái thú giết chết, ăn hết, từ trong rừng rậm đi tới, vây quanh uống nước bên hồ, thỉnh thoảng khẩn trương ngẩng đầu nhìn về phía bốn phía. Gió nhẹ nhẹ phẩy, thổi tan bên bờ miếng băng mỏng, hai thân ảnh rơi xuống, đem những động vật kia dọa sợ quá chạy mất. Tào Viên đi đến bên hồ ngồi xuống, đem trần trụi hai chân để vào trong hồ nước, những pha tạp như kim sơn sự vật, theo sóng nước nhẹ đãng dần dần rời da của hắn, nghĩ đến là một loại nào đó trị thương thủ đoạn. Triệu Tịch Nguyệt ôm A Đại đi đến phía sau hắn, nhìn về phía phương xa mặt hồ, ẩn ẩn có thể nhìn thấy một cái cự đại bóng ma đang lấy tốc độ cực nhanh hướng đáy hồ lặn xuống. Mặt hồ mấy chữ kia theo sóng nước mà đẩy ra, cho đến hoàn toàn không còn bóng dáng. \"Sát ý của ngươi quá mạnh, con côn kia chưa từng sợ ta.\" Tào Viên nói. Triệu Tịch Nguyệt để Nhiễm Hàn Đông cùng Chung Lý Tử trở về phi thuyền, cùng Tào Viên đi vào ven hồ yên lặng không người, không biết còn muốn nói cái gì. \"Ngươi biết Đại Bi tăng đổi tên sao?\" Nàng hỏi. Tào Viên nói: \"Biết, không dễ nghe.\" Triệu Tịch Nguyệt trầm mặc một lát, tiếp tục hỏi: \"Ngươi biết hắn muốn đầu hàng sao?\" \"Tuyết Cơ sẽ không đi Ám Vật Chi Hải, cho nên tổ sư ý nghĩ là sai, như vậy cũng không cần thảo luận hoang đường hay không.\" Tào Viên nhìn mặt hồ nói. Trên mặt hồ có tòa Kim Phật, theo thủy quang biến hóa mà có chút vặn vẹo biến hình. Viên tinh cầu này là Phật quốc mà Đại Bi hòa thượng sáng tạo, Tào Viên ở chỗ này tĩnh quan thiên địa vũ trụ, suy nghĩ nhân loại tương lai, xem ra hắn đã cùng tổ sư nhà mình từng có xâm nhập giao lưu. Triêu Thiên đại lục tu hành sử thượng, có hai vị nhân loại cường giả không tầm thường từng tại Bạch thành độc kháng phong tuyết mấy trăm năm. Một cái là hắn, còn có một cái chính là tổ sư hắn Đại Bi tăng. Bọn hắn hiểu rõ Tuyết Cơ nhất, thương xót nhất, vô tư nhất, tại rất nhiều người xem ra cũng hoang đường nhất. Triệu Tịch Nguyệt xác nhận không cách nào thuyết phục đối phương, nói: \"Tới tìm ngươi còn có một chuyện quan trọng muốn ngươi giúp đỡ tham tường.\" Nàng lấy ra Thanh Thiên Giám. Thanh Thiên Giám rơi vào trong hồ, mặc cho thanh thủy gột rửa, càng ngày sáng tỏ, thậm chí có thể nhìn thấy mây trắng trên bầu trời. Rừng rậm nguyên thủy vang lên rất nhiều chim gọi êm tai, một chút nai con động vật, khả ái nhô đầu ra, nơi xa trong hồ nước con cự côn cũng đình chỉ lặn xuống, toát ra thân cận khí tức muốn đi tới. Chút ít hình ảnh này xuất hiện ở sau một khắc đều biến mất, bởi vì nàng đem A Đại cũng phóng tới trên mặt đất. A Đại lắc lắc thân thể, mặc cho hàn phong quét lông trắng, cấp tốc hóa lớn, biến thành một con cọp màu trắng cao mấy trăm trượng, tản mát ra uy thế khó có thể tưởng tượng. Nước hồ hoa hoa tác hưởng, vỗ bên bờ tảng đá, nơi xa con cự côn lấy tốc độ nhanh hơn so với lúc trước thoát đi, những nai con động vật hoảng sợ tứ tán, chỉ có những chim gọi êm tai còn tiếp tục, không biết lúc nào, Thanh Điểu rơi vào một cành cây. Cả viên tinh cầu đều phảng phất bị A Đại khí tức ngăn cách. Tào Viên có chút ngoài ý muốn Triệu Tịch Nguyệt mang theo Thanh Thiên Giám phi thăng, có chút giật mình Bạch Quỷ trấn thủ sau khi phi thăng cường đại, càng cảnh giác tại trận thế bực này, thần sắc trở nên ngưng trọng lên. Rất rõ ràng, Triệu Tịch Nguyệt muốn hỏi chính là chuyện lớn. Thanh Thiên Giám bơi ra một con cá chép màu đỏ, trực tiếp bơi vào trong hồ nước, vẫy cái đuôi mấy lần mới thoát khỏi hữu khí vô lực trạng thái, lầu bầu nói: \"Đây chính là Thanh Sơn Tông tẩy kiếm khê à? Làm sao nước lạnh như thế?\" Con cá chép màu đỏ này chính là Trung Châu Phái dự bị Thần thú Hỏa Lý, lúc trước bị Bạch chân nhân rút gân lấy hồn, suýt nữa mất mạng, được Tỉnh Cửu nuôi dưỡng ở bên trong Thanh Thiên Giám. Phương hồ nước dần dần không người quản lý, Hỏa Lý ngược lại sống tự do, chỉ là đồng bạn sớm đã trở nên si ngốc ngốc ngốc, bộ dạng như quỷ, tinh thần của nó kém rất nhiều. Hỏa Lý trong hồ bơi một lát, bỗng nhiên cảm giác có chút không thích hợp, nhìn về phía cách đó không xa núi tuyết, ánh mắt đột biến, sợ hãi đến cực điểm nói: \"Thế nào đến cánh đồng tuyết? Gặp nữ vương bệ hạ làm sao bây giờ? Đi nhanh lên a!\" Nó quay người hướng Thanh Thiên Giám bơi về đi, một đầu xông tới một nửa, còn lại một nửa cái đuôi màu đỏ gảy hai lần, cũng rốt cục biến mất không thấy gì nữa. Tào Viên thu tầm mắt lại, nhìn nói với Triệu Tịch Nguyệt: \"Ta tại Phong Đao Giáo thời điểm, nghe qua truyền thuyết về vị này.\" Triệu Tịch Nguyệt không có tỏ vẻ bí hiểm, nói thẳng: \"Tỉnh Cửu đã từng nói, Thanh Thiên Giám chức tạo Vân Mộng huyễn cảnh ban sơ đều là một chút không phải chân thực sinh mệnh, thẳng đến Thanh nhi trở thành chân linh, những linh thể kia mới chính thức thức tỉnh, có bản thân ý thức cùng nhận biết, cũng cùng loại với thế giới này chương trình biến thành chân chính trí tuệ nhân tạo.\" Nơi xa trên cành Thanh Điểu nhẹ nhàng kêu một tiếng. \"Vì sao Thanh Thiên Giám bên trong sinh mệnh năng đủ lấy linh thể hình thức tồn tại?\" Triệu Tịch Nguyệt hỏi. Tào Viên nói: \"Có thể là bởi vì bọn chúng từ xuất hiện một khắc này bắt đầu chính là lấy loại hình thức này tồn tại.\" Triệu Tịch Nguyệt nói: \"Vậy Hỏa Lý thì sao? Vì sao thần hồn của nó có thể một mực tồn tại? Phải biết đạo thân của nó đã hủy mấy trăm năm.\" Lúc trước Trung Châu Phái tổ chức vấn đạo đại hội, Tỉnh Cửu, Trác Như Tuế đám người thần hồn trong Thanh Thiên Giám sinh sống thời gian mấy chục năm, nhưng bọn hắn đạo thân nhất định phải cam đoan hoàn hảo. Tỉnh Cửu tại Quả Thành Tự cùng Triêu Ca thành ngủ say thời điểm, đạo thân cũng không thể bị thương tổn, cho nên Thiền Tử mới có thể tự mình tiến đến tọa trấn. Hỏa Lý đạo thân sớm đã bị Bạch chân nhân hủy, vì sao thần hồn của nó có thể trong Thanh Thiên Giám một mực còn sống? Tào Viên nói: \"Có lẽ bởi vì nó là Thần thú, cùng nhân loại khác biệt?\" \"Ta trước kia cũng nghĩ như vậy, thẳng đến ta phát hiện một chuyện khác.\" Triệu Tịch Nguyệt nhìn qua trong hồ nước Thanh Thiên Giám nói: \"Bên trong có ít người chết rồi, nhưng kỳ thật còn sống.\" Thanh Thiên Giám tốc độ thời gian trôi qua đã cùng Triêu Thiên đại lục phi thường nhất trí, hơn bốn trăm năm trước Trương đại công tử đã chết đi, nhưng mà qua một số năm bên hồ nước xuất hiện lần nữa thân ảnh của hắn. Sớm hơn xa một chút, Triệu quốc hoàng cung dưới cây hạt dẻ xuất hiện một đạo bóng ma, cho đến càng ngày càng thực chất. \"Vấn đề này là ta phát hiện trước.\" Thanh Điểu bay tới trên Thanh Thiên Giám, biến thành tiểu nữ hài đáng yêu, có đôi cánh trong suốt, nhìn Tào Viên vô cùng đáng thương nói: \"Hiện tại bên trong quỷ ảnh âm trầm, thật rất đáng sợ.\" Kỳ thật hiện tại Thanh Thiên Giám thế giới giống Triệu hoàng trước đây cùng Trương đại công tử tồn tại không nhiều, xa xa chưa nói tới quỷ ảnh âm trầm, chỉ bất quá tiểu cô nương xác thực rất sợ hãi loại sự tình nói không rõ này. Tào Viên nhìn Thanh Thiên Giám trầm mặc thời gian rất lâu. Nếu như Thanh Thiên Giám thế giới sinh mệnh tiên thiên chính là linh thể, linh thể tử vong lại ý vị như thế nào đâu? Có phải hay không cùng thế giới hiện thực tử vong không phải một chuyện? Thần hồn có thể hay không bất diệt, tại tất cả tu hành tông phái cùng triết học lưu phái đều là vấn đề trọng yếu nhất. Ngoại trừ Thanh Thiên Giám, thiền tông trọng yếu nhất pháp bảo Đại Niết Bàn chân chính nguyên khởi, nghĩ đến cũng là nơi đây. Nhưng mặc kệ là am hiểu nhất linh tu những tà đạo tông phái hay là trong thế giới này chuyên gia khoa học về não bộ, đều rất khó đem vấn đề này giải thích rõ ràng, tại tương lai tựa hồ cũng không có hi vọng giải quyết vấn đề này. Thanh Thiên Giám so mặt hồ càng thêm bình tĩnh, chiếu rọi ra hình ảnh càng rõ ràng hơn, trời chính là trời mây chính là mây, phật chính là phật. Tào Viên có chỗ minh ngộ, ngẩng đầu lên nhìn qua Triệu Tịch Nguyệt nói: \"Ngươi muốn cho hắn dùng loại phương thức kia sống tiếp?\" Triệu Tịch Nguyệt nói: \"Đúng vậy, nếu hắn đã sắp phải chết.\" Tỉnh Cửu không cách nào tỉnh lại, tỉnh lại sẽ trở thành người trong vỏ. Nếu như hắn tiếp tục ngủ say như vậy, tiếp qua mấy chục ngày sẽ chết đi. Trừ phi bọn hắn có thể giết chết Thanh Sơn tổ sư, vấn đề ở chỗ khả năng kia quá nhỏ, không có người đàm luận Tuyết Cơ, là bởi vì Tuyết Cơ quá cường đại, cũng không có người đàm luận Thanh Sơn tổ sư, căn cứ vào đạo lý giống nhau. Tại chủ tinh thời điểm, nàng giẫm lên ván trượt trên đường phố phi hành, nhìn phồn hoa đô thị cùng hạnh phúc hài tử, một mực tại suy nghĩ vấn đề này. Nếu như Tỉnh Cửu chết rồi, như thế nào mới có thể để cho hắn tiếp tục còn sống? Thân thể cùng thần hồn tách rời tựa hồ là một phương án giải quyết, mà Thanh Thiên Giám cùng Đại Niết Bàn tựa hồ cũng có thể làm được. Vũ khí về vũ khí, đi nhóm lửa những hằng tinh kia đi, giữ hắn lại là tốt rồi. ... ... Rộng rãi mà nói, mỗi khỏa hằng tinh đều có thể xưng là mặt trời, nhưng chỉ có một viên mới thật sự là mặt trời. Mặt trời tia sáng rơi vào trên đại dương bao la xanh lam, ngẫu nhiên xâm nhập, chiếu sáng mấy cái giáp chi động vật cấu tạo đơn giản cùng con cá màu bạc, trên lục địa rừng rậm theo gió phiêu diêu, đẹp mắt cũng rất đơn giản. Suối nước nóng tỏa ra nhiệt khí, Thanh Sơn tổ sư mang theo nón lá ngồi tại một bên, hai chân héo rút nghiêm trọng duỗi tại trong nước, cũng không biết còn có thể cảm giác được độ nóng hay không. Nương theo tiếng sáo réo rắt, hơn mười màn sáng lớn tại bên kia suối nước nóng im ắng triển khai, cho thấy hình ảnh bên kia, suối nước nóng sương mù cũng thần kỳ biến mất. Hơn mười người phá kén đứng tại màn sáng bên kia, cách không biết bao nhiêu năm ánh sáng, hướng hắn thăm viếng hành lễ, bắt đầu báo cáo gần nhất khoảng thời gian này tình hình, chủ yếu là Ám Vật Chi Hải tình huống bên kia. Thanh Sơn tổ sư đối với Tinh Hà Liên Minh nội bộ sự vụ từ trước đến nay không có quá nhiều quan tâm, đối với các thế lực ở giữa tranh đoạt càng không để ý đến. Có hai người phá kén tại quân bộ nhậm chức tiếp theo báo cáo một chút Hạt Vỹ tinh vân bên kia phong tỏa tình huống cùng hai lần hạch nghiệm tình huống, ngay sau đó tiền nhiệm chủ tinh hành chính trưởng quan kiêm quân bộ phó thống soái Nhiễm Đông Lâu xuất hiện tại bên trên một màn sáng. Đây là lần thứ nhất hắn chính thức tham dự tầng cấp hội nghị loại này. Hắn là Tinh Hà Liên Minh Thừa Dạ cảnh giới cao thủ, đặt ở Triêu Thiên đại lục cũng coi là Thông Thiên cảnh đại vật, nhưng ở trước mặt những người phá kén này vẫn là nhỏ yếu nhất. Thanh Sơn tổ sư khoát khoát tay, Nhiễm Đông Lâu im lặng, lui về sau mấy bước. \"Triệu Tịch Nguyệt đi tìm Tào Viên.\" Tại phía trước nhất màn sáng, Trần Nhai sửa sang lại một chút quân trang, dùng thanh âm trầm thấp nói. Nghe được câu này, tất cả người phá kén ánh mắt đều rơi vào trên người lão nhân bên cạnh suối nước nóng. Cho đến hôm nay, Thanh Sơn tổ sư vẫn không tỏ thái độ, đám người phá kén cùng Tinh Hà Liên Minh chính phủ đương cục đều có chút khó xử, không biết nên lấy thái độ như thế nào đi tiếp xúc Triệu Tịch Nguyệt. Những quân nhân chết trong lòng đất quảng trường cùng tàn phá chiến hạm, đều biểu lộ Triệu Tịch Nguyệt Thanh Sơn đệ tử này tính tình so quyển sách kia viết càng lãnh khốc hơn, mà lại càng thêm cường đại. Thanh Sơn tổ sư không có phản ứng, rõ ràng vẫn không có ý định nói gì về Triệu Tịch Nguyệt, cùng làm những gì. Trần Nhai chú ý tới đồng đạo cảm xúc, hỏi dò: \"Chủ yếu là Bạch Quỷ khá là phiền toái, muốn hay không sớm làm chút chuẩn bị?\" Thần thú từ trước đến nay đều phiền phức, dù sao không phải nhân tộc người tu hành, tính tình tương đối khó nắm lấy, mà những thần thú này có thể trực tiếp hấp thu tinh quang tiên khí, có thể nhẹ nhõm tại bản tinh hệ xuyên qua vũ trụ, rất khó ngăn chặn. Thanh Sơn tổ sư duỗi ra ngón tay khô gầy biểu thị biết. Nhìn thấy cảnh này, tất cả người phá kén đều nhẹ nhàng thở ra. Bạch Quỷ lợi hại hơn nữa cuối cùng cũng là Thanh Sơn trấn thủ, tổ sư hẳn là có phương pháp chuyên môn khống chế nó. Hơn mười đạo màn sáng theo thứ tự dập tắt, chỉ còn lại phía trước nhất vẫn sáng, chiếu sáng sương mù mặt ngoài suối nước nóng như sữa bò. Thanh Sơn tổ sư lấy xuống nón lá, lộ ra khuôn mặt già nua mà xấu xí, đưa tay nâng…múc suối nước nóng làm ướt làn da tràn đầy nếp nhăn, phát ra một tiếng thở dài ý vị phức tạp. Trần Nhai thấp giọng nói: \"Ta đem chân nhân di hài giao cho Tào Viên, nghĩ đến sẽ đánh tắt tham niệm của một số người, cũng hi vọng hắn có thể minh bạch tiền nhân vất vả.\" Thanh Sơn tổ sư đem tay ướt tại áo vải xoa xoa, không nói gì. Xích Tùng chân nhân cùng Lý tướng quân tuần tự qua đời, hiện tại tam đại hạm đội giao cho Trần Nhai, hắn đối với Thanh Sơn tổ sư trung thành không thể nghi ngờ, nhưng như hôm nay dạng này ở trước mặt báo cáo số lần cực ít, không khỏi có chút khẩn trương, thanh âm ép thấp hơn chút: \"Đại Bi hòa thượng đi quáng tinh đại khu, không biết là đi tìm Tuyết Cơ hay là Tỉnh Cửu.\" Thiền tông chi tổ Đại Niết Bàn có lục giới, diễn toán tam sinh. \"Hiện tại tương đối lo lắng chính là... Tuyết Cơ cùng Tỉnh Cửu nếu như cùng một chỗ làm sao bây giờ.\" Trần Nhai nói tiếp. Thanh Sơn tổ sư đem hai chân héo rút nghiêm trọng từ trong suối nước nóng thu hồi lại, dùng vải thô cẩn thận lau sạch sẽ, xỏ vào giày vải, ngẩng đầu nhìn về phía hắn trong màn sáng nói: \"Đồng Nhan.\""
}