{
  "chapter_name": "Quyển 1 - Chương 25: Muốn kiếm",
  "content": "Liễu Thập Tuế vẫn theo Cố Hàn học kiếm, nhưng chưa có tư cách tiến vào Lưỡng Vong phong, vì vậy ở bên Tẩy Kiếm khê luyện kiếm. Tỉnh Cửu biết chỗ kia, chẳng qua hắn ngay cả động phủ cũng không rời, tự nhiên cũng chưa từng đến đó. Dọc theo Tẩy Kiếm khê hướng thượng du mà đi, mặt nước dần rộng hơn, cho đến nơi tận cùng, chạm mặt chính là một đạo thạch bích bóng loáng cao mấy trăm trượng. Dòng nước từ trên thạch bích đổ xuống, đi qua kiếm động chi chít mà sinh ra rung động, nhìn rất xinh đẹp. Trên mặt suối cứ cách mấy trượng sẽ có một loạt đá tròn lộ ra trên mặt nước, bóng loáng ẩm ướt, khó có thể đứng vững. Hơn mười tên đệ tử đứng trên đá luyện kiếm. Kiếm ý lành lạnh, chợt có gió nổi vang, bạch quang chợt lóe lên rồi biến mất, thỉnh thoảng có kiếm bay ra. Có phi kiếm xâm nhập vào thạch bích, sau đó bay về, ánh mắt của đệ tử này yên tĩnh mà tự tin. Có phi kiếm cự ly thạch bích còn mấy trượng cự ly, đã rơi vào trong nước, đệ tử nhảy xuống nước để lấy vể, lộ vẻ có chút chật vật, vẻ mặt cũng hơi xấu hổ. Có chút đệ tử đứng ở bên bờ xa hơn một chút, hâm mộ mà nhìn hình ảnh này. Bọn họ vẫn không thể từ Kiếm Phong lấy kiếm, đám đồng môn kia cũng đã có thể cách hơn mười trượng cự ly dung phi kiếm phá bích, tiến vào Thủ Nhất cảnh giới. Tỉnh Cửu thấy Liễu Thập Tuế cũng đứng trên tảng đá bên suối, đi tới. Nhìn thân ảnh của hắn, các đệ tử rất giật mình, nghị luận xôn xao. Tựa như ban đầu hắn ở Nam Tùng đình lần đầu tiên đi ra khỏi tiểu viện vậy. Liễu Thập Tuế thu hồi phi kiếm, nhìn đạo kiếm động rõ ràng trên thạch bích, có chút hài lòng với tiến độ của mình, sau đó thấy được Tỉnh Cửu. Hắn rất vui mừng, tiếp theo toát ra bất an mãnh liệt, bởi vì không tiện nói, hướng về phía Tỉnh Cửu lắc đầu, dùng ánh mắt ý bảo hắn đi về trước, chính mình một lát nữa sẽ đi tìm hắn. Không còn kịp nữa. Cố Hàn đã chú ý tới động tĩnh phía sau, xoay người nhìn về Tỉnh Cửu, thần tình lạnh lùng nói: \"Có việc gì?\" Hơn mười tầm mắt rơi vào trên người Tỉnh Cửu. Tỉnh Cửu nhìn hắn một cái, không nói gì. Không phải tất cả mọi người đều thấy được ánh mắt của Tỉnh Cửu, nhưng mọi người lại cảm nhận rất rõ ràng ý tứ của hắn. —— nếu như không có chuyện gì, ta tới nơi này làm chi? Đã như vậy, câu hỏi này của ngươi tự nhiên là nói nhảm. Không khí bên khe suối nhất thời trở nên có chút bất an. Cố Hàn ngoài dự tính vẫn không nổi giận, mà là hỏi: \"Chuyện gì?\" Tỉnh Cửu nói: \"Không liên quan tới ngươi.\" Bên khe suối một mảnh xôn xao, vô luận là đệ tử hay là giáo tập, cũng khiếp sợ dị thường. Một người đệ tử bình thường, lại dám đối với Cố Hàn sư huynh ở Lưỡng Vong phong dùng thái độ như thế để nói chuyện ư! Tỉnh Cửu không cố ý làm nhục Cố Hàn, hắn thậm chí không rõ tại sao ánh mắt mọi người lại trở nên khiếp sợ đến như thế. Hắn chẳng qua chỉ đang trả lời vấn đề của Cố Hàn. Việc hắn cần làm, quả thật không quan hệ gì với Cố Hàn. Nhưng hắn không ngờ tới, khi mọi người nghe xong, câu trả lời của hắn lại có ý vị như thế nào. Liễu Thập Tuế khẩn trương vô cùng, vội vàng từ trong suối chạy lại. Hắn muốn thay Tỉnh Cửu giải thích mấy câu, lại bị Cố Hàn ngăn lại. \"Đã nửa năm rồi, cảnh giới của ngươi vẫn không có chút tiến triển nào, cũng nhìn không thấy bóng dáng kiếm quả.\" Cố Hàn nhìn Tỉnh Cửu mặt không chút thay đổi nói: \"Nghe nói ngươi muốn dùng kiếm của Mạc sư thúc, ngươi cảm giác mình có tư cách này sao?\" Tỉnh Cửu nói: \"Có.\" ... ... Bên khe suối một mảnh an tĩnh. Phù một tiếng, có người không nhịn được cười ra thành tiếng. Mọi người đang nghĩ xem Tỉnh Cửu có thể sẽ ứng đối khiển trách của Cố Hàn như thế nào, nhưng không ai nghĩ đến, hắn dùng một chữ đã kết thúc cuộc nói chuyện này. Thời điểm nói ra chữ có, hắn không hề nghĩ ngợi một chút. Cố Hàn sắc mặt trở nên có chút trầm xuống, lạnh giọng nói: \"Bằng đan dược, vĩnh viễn cũng không thể nào bước lên thông thiên đại đạo chân chính, ngươi bỏ ý định này đi thôi.\" Lần này, đưa ra trả lời không phải là Tỉnh Cửu, mà là một đạo thanh âm dịu dàng rồi lại tràn đầy uy nghiêm. \"Đại đạo triêu thiên, ai có thể phán định phương pháp nào là chính xác chứ?\" Mọi người rối rít tản ra, Cố Hàn cũng khẽ khom người. Người đến là Thanh Dung phong Mai Lý sư thúc, dung nhan như hàn mai trong tuyết, đẹp mà không nóng bỏng, tự có một cỗ lạnh lùng Nàng nhìn Cố Hàn nói: \"Bất kể là ai dẫn nhập môn, tu hành đều là chuyện riêng, Tỉnh Cửu tu hành như thế nào, quả thật không có quan hệ gì tới ngươi, ngươi không nên quản hắn.\" Cố Hàn mặt không chút thay đổi nói: \"Ta không quan tâm sống chết của hắn, chỉ muốn quản hắn đừng mở mồm nói bậy.\" Đám người phân ra, Ngọc Sơn sư muội cùng vị thiếu niên họ Nguyên đến từ Nhạc Lãng quận kia mang theo Lâm Vô Tri chạy tới. Lâm Vô Tri nhìn Cố Hàn mỉm cười nói: \"Cố sư đệ, Tỉnh Cửu là người khóa ta, cho dù muốn quản, cũng không tới phiên ngươi.\" Cố Hàn hít thật sâu một hơi, nhìn Tỉnh Cửu một cái thật sâu, xoay người đi ra ngoài. \"Tự ngươi quyết định sau này như thế nào đi.\" Những lời này hắn tự nhiên không phải là nói với Tỉnh Cửu, mà là nói với Liễu Thập Tuế, ý tứ vô cùng rõ ràng. Nếu như Liễu Thập Tuế lúc này không đi theo hắn, mà lưu lại cùng với Tỉnh Cửu, như vậy sau này cũng không cần thử đi lên Lưỡng Vong phong. Liễu Thập Tuế liếc nhìn Tỉnh Cửu, vừa quay đầu nhìn về thân ảnh Cố Hàn nơi xa, trên khuôn mặt nhỏ nhắn tràn đầy do dự cùng giãy dụa. Tỉnh Cửu xoay người hướng hướng khác mà. Nhìn bóng lưng của hắn, Thanh Dung phong Mai Lý sư thúc trên mặt toát ra vẻ hân thưởng. \"Tỉnh Cửu, ngươi muốn cố gắng một chút, sớm đi đem kiếm nắm tới tay rồi hãy nói.\" Nàng hướng về phía Tỉnh Cửu đã đi xa nói. Tỉnh Cửu không quay đầu lại, cũng không dừng bước. \"Ác... Được rồi.\" ... ... Nhìn thân ảnh Tỉnh Cửu biến mất ở bên khúc quanh của suối, Mai Lý sư thúc khẽ híp mắt, không biết đang suy nghĩ gì. Lâm Vô Tri đi tới bên người nàng, mỉm cười nói: \"Sư thúc, Thanh Dung phong cũng cảm thấy hứng thú với Tỉnh Cửu ư?\" Mai Lý sư thúc nhìn hắn một cái, nói: \"Nếu như ngươi làm thế là vì ý tứ của Chưởng môn, vậy tự nhiên chúng ta sẽ không tranh giành.\" Lâm Vô Tri nói: \"Là ý tứ của Mặc sư thúc, hắn muốn xem xem Tỉnh Cửu có hi vọng hay không.\" Mai Lý sư thúc cười lạnh một tiếng, nói: \"Vậy các ngươi cũng đừng có suy nghĩ nữa, chỉ cần Tỉnh Cửu có thể thừa kiếm, tất nhiên sẽ vào Thanh Dung phong chúng ta, ngươi xem dáng vẻ đứa bé kia đi, không vào chỗ chúng ta còn có thể vào chỗ nào?\" Hai người liếc mắt nhìn nhau, sau đó trầm ngâm. Đối với Thanh Sơn Tông mà nói, thừa kiếm đại hội đối với chư phong truyền thừa cùng nội tình ảnh hưởng thật sự quá lớn. Nếu như có thể nhận được một đệ tử thực sự ưu tú, mấy chục năm cho tới mấy trăm năm sau, trên núi có thể có thêm một vị tuyệt thế cường giả Phá Hải cảnh. Nếu như bỏ qua vị đệ tử ưu tú này, như vậy tương đương ngươi đem vị tuyệt thế cường giả kia hai tay dâng cho núi khác. Tỉnh Cửu rõ ràng biểu hiện là một đệ tử không tầm thường, ai lại không chú ý thêm? Nếu như cuối cùng chứng minh hắn thật sự là phế vật, cũng không sao, nhưng hiện tại cách thừa kiếm đại hội còn có nửa năm, dù không kịp còn có thừa kiếm đại hội lần nữa, ai mà bỗng nhiên chặt đứt mọi hi vọng chứ? Cũng chỉ có địa phương không cần truyền thừa như Lưỡng Vong phong, không thiếu hụt thiên tài, mới xuất hiện người như Cố Hàn sao. ... ... Tại sao Thanh Dung phong Mai Lý cùng với Lâm Vô Tri lại đi ra ngoài giải vây cho mình, Tỉnh Cửu vô cùng rõ ràng, nhưng hắn cũng không thèm để ý. Đến tận bây giờ, chính hắn cũng chưa xác định mình sẽ đi ngọn núi nào. Trở lại trong động phủ, hắn mở bàn tay ra, nhìn viên đan dược màu lam nhạt trên lòng bàn tay, trầm mặc một chút. Viên đan dược kia tên là Huyền Tế đan, có tác dụng vô cùng lớn để trợ giúp ổn định kiếm hoàn đối với đệ tử cảnh giới Thủ Nhất, tự nhiên cũng vô cùng trân quý. Ngày hôm qua Ngọc Sơn sư muội nói với hắn chuyện thừa kiếm đại hội, hắn nghĩ tới Thập Tuế có thể cần tới, mới có hành trình hôm nay, sau đó gặp chuyện này. Nghĩ tới Cố Hàn trước khi đi nhìn mình một cái, Tỉnh Cửu khẽ nhíu mày, trên gương mặt tuyệt mỹ lộ ra vẻ mỉm cười, lầm bầm nói: \"Có chút ý tứ.\" Đối với Tỉnh Cửu mà nói, nhàm chán là một loại cảm xúc rất hiếm thấy, có chút ý tứ cũng giống như thế. Cố Hàn trước khi đi nhìn hắn một cái thật sâu, sử dụng kiếm thức đem bên trong ngoài thân thể của hắn cũng tra xét một lần. Bá đạo hơn nữa bén nhọn, không nói đạo lý cộng thêm trên cao nhìn xuống. Tỉnh Cửu đã rất nhiều năm chưa gặp phải loại chuyện này. Điều này làm cho hắn có chút không quen, cũng có chút không thích. Nếu như năm đó, gặp loại chuyện này, sinh ra không thích, chính mình sẽ làm thế nào đây? Tỉnh Cửu lẳng lặng hồi tưởng đến. Nếu như không thích, tự nhiên một kiếm giết. Dĩ nhiên, hiện tại không được. Cố Hàn tội không đáng chết. Hắn không phải người dễ giết. Càng mấu chốt chính là, muốn đem đối phương một kiếm giết... Đầu tiên, ngươi phải có kiếm. Hắn hiện tại không có kiếm. Hơn nữa không có kiếm, tự nhiên không cách nào tham gia thừa kiếm đại hội. Xem ra chính mình thật sự cần một thanh kiếm. Vòng tay trên cổ tay hắn khẽ chấn động một cái. \"Cũng không thể dùng ngươi.\" Tỉnh Cửu nói: \"Hơn nữa ta đã hứa với Tiểu Mạc rồi.\" ... ... Muốn kiếm. Kiếm ở trên Kiếm Phong. Tỉnh Cửu liền đi Kiếm Phong."
}