{
  "chapter_name": "Quyển 6 - Chương 5: Tương lai của Thanh Sơn",
  "content": "Mặc kệ là người ở lại đỉnh Thiên Quang Phong, hay là những người ngự kiếm ở trong bầu trời, nhìn thấy hình ảnh này đều kinh ngạc đến ngây người. Phá Hải thượng cảnh Bạch Như Kính trưởng lão, lại thua Du Dã trung cảnh Tỉnh Cửu, sao có thể có chuyện đó? Hơn nữa hắn từ đầu đến cuối đều ôm con mèo kia! Mọi người nhìn Tỉnh Cửu một lần nữa ngồi trở lại trên ghế, tinh thần không khỏi có chút hoảng hốt, cảm thấy chuyện này so với chuyện Tỉnh Cửu trở thành chưởng môn còn khó tin hơn. Ngay cả Triệu Tịch Nguyệt cùng Cố Thanh hai người tín nhiệm Tỉnh Cửu một cách vô điều kiện nhất, đều có chút không tin vào mắt của chính mình. Nam Vong vẫn không hề rời khỏi Thiên Quang Phong, nhìn Tỉnh Cửu thất kinh hỏi: \"Ngươi Phá Hải lúc nào?\" Thanh Sơn phá cảnh bình thường đều sẽ dùng lời giải thích cho cảnh giới đó, chỉ có Phá Hải cảnh ngoại lệ, bởi vì bên trong có chữ phá, hà tất phiền phức như vậy. Tập quán này bắt đầu từ hơn sáu trăm năm trước. Tỉnh Cửu nói: \"Mấy ngày trước.\" Quảng Nguyên chân nhân bay trở về đỉnh núi, vừa vặn nghe được lời hỏi đáp này, không khỏi ở trong lòng cười khổ một tiếng, tâm tình khiếp sợ trái lại tiêu tan đi chút. Lúc trước hắn còn nói Tỉnh Cửu cảnh giới quá thấp, không có tư cách làm chưởng môn, làm sao nghĩ đến đối phương đã Phá Hải. Tuy còn cách mình một đoạn khoảng cách, nhưng nói chung đã cùng trong một đại cảnh giới. Nếu như nói Phá Hải cảnh còn chưa có tư cách làm chưởng môn, vậy chẳng lẽ mình muốn đi ẩn phong luyện đến Thông Thiên mới đi ra hay sao? Huống chi Tỉnh Cửu còn trẻ tuổi như vậy. Ngay cả Nam Vong cùng Quảng Nguyên chân nhân đều giật mình như vậy, chớ đừng nói chi là những Thanh Sơn trưởng lão cùng đệ tử bình thường khác. Tỉnh Cửu vào Thanh Sơn tu đạo mới hơn ba mươi năm, đã tiến vào Phá Hải cảnh! Chưa từng có ai từng thấy những chuyện tương tự, cũng chưa từng nghe nói, thậm chí nghĩ cũng không dám nghĩ như thế! Mọi người thường nói hắn có thể là thiên tài có tốc độ tu hành nhanh nhất trong lịch sử Thanh Sơn, hiện tại nên đem hai chữ có thể xóa đi rồi. Không cần nói là Thanh Sơn Tông, mặc dù phóng mắt toàn bộ lịch sử tu hành trên Triêu Thiên đại lục, hắn đều hẳn là người nhanh nhất! Thành tựu không thể tưởng tượng nổi như vậy, căn bản không tìm được từ ngữ thích hợp để hình dung, đại khái chỉ có bốn chữ vang dội cổ kim mới miễn cưỡng có thể so sánh được. Vô số ánh mắt khiếp sợ, sùng bái nóng rực, rơi vào trên người Tỉnh Cửu. Chỉ là còn có một vấn đề dù không quan trọng, lại làm cho người ta không nghĩ ra nổi. Coi như Tỉnh Cửu phá cảnh thành công, hiện tại cũng chỉ là Phá Hải sơ cảnh, cùng Bạch Như Kính trưởng lão cách biệt rất xa, làm sao có thể dễ dàng chiến thắng đối phương như thế? \"Tiên thiên vô hình kiếm thể đến tu hành hậu kỳ, lại lợi hại như vậy sao?\" Quảng Nguyên chân nhân nhìn Tỉnh Cửu, cảm khái nói. Rất nhiều năm trước sau khi trận Thanh Sơn thử kiếm đại hội kia kết thúc, các phong phong chủ đã từng lưu lại chuyên môn thảo luận về Tỉnh Cửu một phen, có người hoài nghi hắn là Quả Thành Tự đạo hồng trần truyền nhân, nhưng cuối cùng vẫn phán định hắn hẳn là tiên thiên vô hình kiếm thể trong truyền thuyết, cần phải bồi dưỡng. Mặc dù là Thanh Sơn kiếm tông, đối với tiên thiên vô hình kiếm thể hiểu rõ cũng không nhiều, cũng không ai biết theo cảnh giới tăng lên sẽ làm sao. Chuyện này cũng sớm đã truyền ra, rất nhiều người đều biết Tỉnh Cửu là tiên thiên vô hình kiếm thể, nhưng bình thường chưa ai từng thấy hắn ra tay, tự nhiên cũng dần dần quên lãng, mãi đến tận tối nay nhìn thấy hình ảnh trên đỉnh núi, lại nghĩ tới tiên thiên vô hình kiếm thể sáu chữ này, mọi người không khỏi bị chấn động thật lâu không thể bình tĩnh. Tỉnh Cửu mới vừa vào Phá Hải cảnh đã mạnh mẽ như vậy, nếu như cảnh giới cao thêm chút, chẳng phải là muốn vượt biên chiến Thông Thiên? Đến vào lúc này, tất cả mọi người đều đã hiểu tại sao Liễu Từ chân nhân lại lưu lại phong di chiếu kia. Ánh mắt của hắn về tương lai. Kiếm luật đại nhân không làm chưởng môn, cũng là nghĩ tới tương lai. Tương lai của Thanh Sơn, chính là Tỉnh Cửu. ...... ...... Tỉnh Cửu đương nhiên biết mình không phải tiên thiên vô hình kiếm thể, nhưng cũng sẽ không phủ nhận lời giải thích của Quảng Nguyên chân nhân. Ngược lại chưa từng có ai thấy tiên thiên vô hình kiếm thể, cũng không có người thấy U Minh Tiên Kiếm, vừa vặn có thể giúp đỡ che giấu một hồi. Các đệ tử của Bạch Như Kính tiến lên đem hắn đỡ lên, cũng không dám đỡ hắn rời đi, có chút sốt sắng đứng trước vách đá. Quảng Nguyên chân nhân hướng về Tỉnh Cửu thi lễ một cái, cầu xin thay cho Bạch Như Kính. Mặc Trì trưởng lão cùng Thiên Quang Phong trưởng lão đệ tử khác, cũng lên tiếng cầu xin thay cho Bạch Như Kính. Ngày hôm nay Bạch Như Kính biểu hiện làm bọn họ rất bất mãn, nhưng đối phương dù sao ở Thiên Quang Phong sinh hoạt mấy trăm năm, nhìn dáng vẻ thê thảm của hắn lúc này, có chút không đành lòng. Huống chi ai nấy đều thấy được, đây là chưởng môn cố ý trừng phạt, không phải vậy vì sao Bạch Quỷ đại nhân lúc đó phải gào một tiếng, Cố Thanh vì sao lại muốn nói câu nói kia? Quá Nam Sơn, Cố Hàn đám người càng phi thường rõ ràng vì sao Tỉnh Cửu lại làm như thế. Đó là chuyện rất nhiều năm trước. Chuyện của Liễu Thập Tuế. Đúng, năm ấy Tỉnh Cửu đã nói, chỉ cần tiến vào Phá Hải cảnh, sẽ đem Bạch Như Kính đánh một trận. Vừa nhớ tới điều này, Cố Hàn thân thể có chút hơi lạnh lẽo, Vưu Tư Lạc vài tên đệ tử tâm tình cũng có chút xoắn xuýt. Thiên Quang Phong, Lưỡng Vong Phong cùng Thần Mạt Phong quan hệ từ trước đến giờ không hề tốt đẹp gì, chưởng môn thù dai như vậy, sau này làm sao bây giờ? Trác Như Tuế nhìn Tỉnh Cửu, ánh mắt có chút phức tạp. Hắn không có cầu xin thay cho Bạch Như Kính, cũng không cần lo lắng Tỉnh Cửu thù dai, ở bên trong Thanh Thiên Giám ảo cảnh, hắn đã giúp Tỉnh Cửu giết một số người. Tỉnh Cửu rất quen thuộc với ánh mắt của hắn lúc này. Loại ánh mắt này mang theo chút ngóng trông, mang theo chút ước ao, mang theo chút bất đắc dĩ. Hơn sáu trăm năm trước, sau khi hắn theo sư huynh giết xong các sư bá sư thúc kia, ánh mắt của Liễu Từ cùng Nguyên Kỵ Kình nhìn hắn, chính là như vậy. Nghĩ tới Nguyên Kỵ Kình, kiếm của Nguyên Kỵ Kình đã đến. Cỏ dại trên đỉnh Thiên Quang Phong phủ lên một tầng sương nhợt nhạt. Bên trong tuyết, từ Tam Xích Kiếm truyền ra âm thanh của Nguyên Kỵ Kình. \"Bạch Như Kính bất kính đối với chưởng môn, vào kiếm ngục sám hối ba năm.\" Cái trừng phạt này không nhẹ, nhưng nghĩ người tu đạo mấy trăm năm thọ nguyên, cũng không tính được quá nặng. Tỉnh Cửu không nói gì. Một lát sau, bên trong Tam Xích Kiếm âm thanh Nguyên Kỵ Kình lại vang lên: \"Chưởng môn cảm thấy thế nào?\" Tất cả mọi người đều nhìn về phía Tỉnh Cửu. Tỉnh Cửu ân một tiếng. ...... ...... Bạch Như Kính bị Thượng Đức Phong đệ tử chấp sự mang đi, nghĩ đến coi như bị giam ở bên trong kiếm ngục, cũng sẽ không ở tại tù thất quá tệ, Giản Như Vân còn có thể làm bạn với hắn. Quảng Nguyên chân nhân cũng thật sự đi rồi, trong bầu trời đêm kiếm quang lấp lóe, mọi người biến mất ở bên trong các ngọn núi. Quá Nam Sơn đứng trước lư, nghĩ lúc trước bẩm báo sự vụ bị cắt đứt, nghĩ thầm còn muốn tiếp tục hay không? Ngay ở thời điểm hắn chuẩn bị tiếp tục, Nam Vong lại đi tới, đối với Tỉnh Cửu nói: \"Có việc hỏi ngươi.\" Các đệ tử Thiên Quang Phong lần thứ hai sốt sắng lên đến, nghĩ thầm Thanh Dung Phong chủ lại không xưng chưởng môn, với tính tình hẹp hòi thù dai của chưởng môn, sẽ không có chuyện nữa chứ? Tỉnh Cửu không hề nghĩ ngợi những thứ này, nói: \"Chuyện gì?\" Thời điểm Liễu Từ còn ở, Nam Vong cũng rất ít gọi hắn là chưởng môn, hô một tiếng sư huynh coi như đã rất tôn trọng. Nam Vong trầm mặc một chút, bỗng nhiên nói: \"Không phải chuyện lớn, đem A Đại cho ta mượn dùng.\" Nói xong câu đó, cũng không đợi Tỉnh Cửu đồng ý, nàng đưa tay đem A Đại tóm lấy, bước lên Cẩm Sắt Kiếm hướng về Thanh Dung Phong đi. A Đại bị nàng ôm vào trong ngực, từ trên vai nhô đầu ra, một mặt vô tội nhìn Tỉnh Cửu. Tỉnh Cửu biết nó lúc này rất lo lắng, suy nghĩ một chút vẫn là không quản, dùng ánh mắt ra hiệu ta rất tín nhiệm ngươi, ngươi cũng không thể phụ lòng ta. Ánh sao soi sáng Cẩm Sắt Kiếm, phản xạ ra vô số đạo kiếm huyền như có như không, thỉnh thoảng uốn lượn bay lên, nhìn tựa như từng cái từng cái dấu chấm hỏi. Liên tục bị cắt đứt hai lần, Quá Nam Sơn cũng đứt đoạn ý nghĩ, giới thiệu sơ lược Thiên Quang Phong một hồi, liền mời Tỉnh Cửu dặn dò. Lần này Tỉnh Cửu không có trực tiếp kêu rời đi, tầm mắt ở trên mặt mọi người của Thiên Quang Phong đảo qua, cuối cùng rơi vào trên mặt Mặc Trì, nói: \"Ngươi quá thành thật, không được.\" Mặc Trì trưởng lão gật đầu liên tục, nghĩ thầm tân chưởng môn đại nhân còn hiểu rất rõ ta mà. Tỉnh Cửu lại nhìn Trác Như Tuế một chút, lắc lắc đầu. Trác Như Tuế không phục, hô lên: \"Sư thúc!\" Tỉnh Cửu ân một tiếng. Trác Như Tuế hắng giọng một cái, ngữ khí nhu hòa một hồi, một lần nữa nói: \"Chưởng môn sư thúc, ngài lắc đầu là có ý gì?\" Tỉnh Cửu nói: \"Ngươi quá thông minh, cũng không thích hợp.\" Trác Như Tuế nghĩ thầm hóa ra là như vậy, nào còn có cái gì không phục, đắc ý mà lui xuống. \"Thiên Quang Phong đều giao cho ngươi trước tiên quản.\" Tỉnh Cửu hướng Quá Nam Sơn nói: \"Chỉ một điểm, Lưỡng Vong Phong nếu như muốn làm cái gì, ngươi trước tiên cần đi Thần Mạt Phong hỏi ta.\" Quá Nam Sơn rất giật mình, nghĩ thầm bên trong Thiên Quang Phong còn có nhiều sư thúc như vậy, làm sao để ta quản, hơn nữa vì sao phải đi Thần Mạt Phong hỏi ngài? Mặc Trì cũng rất hồ đồ, nói: \"Chưởng...... Chưởng...... Môn ngươi không ở Thiên Quang...... Phong sao?\" Tỉnh Cửu nói: \"Không ở qua, ở không quen.\" Thượng Đức Phong hắn đúng là ở thành quen, nhưng là không thích, hơn nữa Nguyên Kỵ Kình cũng sẽ không để hắn tới. Nói xong câu đó, hắn không còn dặn dò gì, thu hồi Vũ Trụ Phong, đứng dậy chuẩn bị rời đi. Triệu Tịch Nguyệt gọi ra Phất Tư Kiếm, kéo tay hắn hóa thành một đạo hồng tuyến, biến mất ở trong bầu trời đêm. Cố Thanh triệu ra bản thân thanh phi kiếm phổ thông, cho tới hôm nay vẫn không có đổi, cũng mau mau đi theo. Nguyên Khúc nhíu mày, vui mừng khôn nguôi, nghĩ thầm sư thúc vẫn ở Thần Mạt Phong, đây thực sự là quá tốt rồi. Bình Vịnh Giai hoàn toàn không nghĩ ra hắn đang cao hứng cái gì, bàn tay ở giữa không trung, một mặt vô tội nhìn hắn, nghĩ thầm sư huynh ngươi đến mang theo ta đi a. ...... ...... Trở lại Thần Mạt Phong, Bình Vịnh Giai rốt cục đã hiểu ra, vì sao Nguyên Khúc sư huynh cao hứng như vậy, sư phụ hiện tại đã là Thanh Sơn chưởng môn, nhưng vẫn ở tại Thần Mạt Phong, vâyh Thần Mạt Phong địa vị tự nhiên rất khác xưa kia, bọn họ những đệ tử này...... Đợi lát nữa! Hắn lúc này rốt cục đã hiểu ra, nhất thời choáng váng, sư phụ...... Làm Thanh Sơn chưởng môn? Hắn có chút hoài nghi chuyện đã xảy ra hôm nay có thể là ảo giác hay không. Chính mình còn ở trong điện bế quan, những cái kia đều là tâm ma hay sao? Hắn nhìn phía Nguyên Khúc cùng Cố Thanh, muốn từ chỗ bọn họ lấy được trợ giúp, lại phát hiện tình hình của hai vị sư huynh này cũng có chút không đúng. Nguyên Khúc đã từ trong cảm xúc mừng rỡ tỉnh táo lại, lúc này đang cùng Cố Thanh ngồi ở bên cạnh vách núi ngây ra, nhìn biển mây màu bạc dưới bầu trời đêm, không biết đang suy nghĩ gì. Bình Vịnh Giai đi tới, ở bên cạnh họ nằm xuống, trầm mặc một chút, bỗng nhiên nói: \"Chúng ta có tính nằm thắng hay không?\" \"Đương nhiên tính, chỉ là cảm giác áp lực cũng rất lớn a.\" Nguyên Khúc trầm mặc một chút, chăm chú nói: \"Ta ngày mai sẽ bắt đầu bế quan, cũng không thể làm cho chưởng môn mất mặt.\" Cố Thanh trầm mặc không nói, nghĩ thầm nói đến áp lực chuyện như vậy, không phải ta nói các ngươi...... Tối nay bên vách đá không có bóng mèo, Hàn Thiền ôm hàn ngọc tủy gặm đến mức rất hăng hái, chờ ăn no, bá một tiếng nằm ngửa ra, hướng về ánh sao bắt đầu tu hành. Cố Thanh nhìn nó một cái, có chút ước ao. ...... ...... Tỉnh Cửu cùng Triệu Tịch Nguyệt ở toà động phủ cao nhất Thần Mạt Phong. Ánh sao từ phía trên động phủ rơi xuống, chiếu vào trên người bọn họ. Triệu Tịch Nguyệt ngồi xếp chân ở bên cạnh hắn, lẳng lặng nhìn hắn, đôi mắt trắng đen rõ ràng đặc biệt trong trẻo: \"Đây có tính là đoạt lại những thứ đã mất hay không?\" Tỉnh Cửu nói: \"Ta chưa từng làm chưởng môn, cũng không muốn làm chưởng môn.\" Chuyện xảy ra hôm nay đã chấn kinh Thanh Sơn Cửu Phong, nghĩ đến qua mấy ngày nữa sẽ chấn động cả tòa Triêu Thiên đại lục. Thần Mạt Phong ba tên đệ tử đều bị chấn động bắt đầu nói linh tinh. Chính hắn lại rất bình tĩnh. Hắn xác thực chưa từng làm chưởng môn, nhưng ít ra đã làm Thái Thượng chưởng môn ba trăm năm, thật sự không có cảm giác gì. Cẩn thận tính ra, đây vẫn tính là giáng cấp. Vậy thì có gì mà kích động. Làm Thanh Sơn chưởng môn cần xử lý rất nhiều sự vụ, thường thường một lời sẽ quyết định sự sống còn của rất nhiều người, thực sự trái ngược với tính tình của hắn. Nếu như không phải vì đem vỏ Thừa Thiên Kiếm nắm tại trong tay mình, dù cho Liễu Từ sống lại thỉnh cầu, hắn cũng sẽ không đồng ý. Ân, nếu như hắn thật có thể sống lại, lại nói. Triệu Tịch Nguyệt nói: \"Dù sao cũng là việc vui, không phải tết, cũng có thể chúc mừng một hồi.\" Tỉnh Cửu rõ ràng ý của nàng, đem nàng ôm vào trong lòng, dùng tay không vỗ vỗ lưng nàng. Triệu Tịch Nguyệt dựa vào hắn nhắm mắt lại, trên mặt mang theo mỉm cười thỏa mãn. Tỉnh Cửu làm Thanh Sơn chưởng môn, dưới cái nhìn của nàng là chuyện đương nhiên, nhưng nàng vẫn rất cao hứng, hiếu kỳ hỏi: \"Ngày hôm nay những chuyện này đều là ngươi tính toán từ trước ư?\" \"Cố Thanh đã nói, làm chưởng môn cần phục chúng.\" Tỉnh Cửu nói: \"Cảnh giới thực lực bây giờ của ta không cách nào để cho bọn họ phục, vậy thì tuyển chọn đi.\" Hiện tại Thanh Sơn, chỗ dựa chân chính của hắn là Nguyên Kỵ Kình cùng A Đại. A Đại là Bích Hồ Phong tổ tông, đây chính là hai phiếu, Nguyên Kỵ Kình là chủ nhân đương nhiệm của Thi Cẩu, cái này cũng là hai phiếu, hơn nữa Thần Mạt Phong một phiếu, chính là năm phiếu. Mặc kệ Bạch Như Kính nói làm sao, Thiên Quang Phong cuối cùng nhất định sẽ ủng hộ Liễu Từ di chiếu, đây lại là một phiếu. \"Coi như ngươi đối với Nguyên Quy đại nhân có lòng tin, vậy cũng mới có bảy phiếu.\" Triệu Tịch Nguyệt bỗng nhiên nghĩ đến điểm này, ngồi thẳng người lên, nhìn vào mắt của hắn nói: \"Ngày hôm nay ngươi có thể sẽ thua.\" Vân Hành Phong, Tích Lai Phong, Thích Việt Phong, Thanh Dung Phong chỉ cần có một toà không ủng hộ hắn, hắn sẽ mất đi chức chưởng môn. Trước đó đến xem, đây là chuyện rất có thể sẽ phát sinh. Tỉnh Cửu ân một tiếng. Triệu Tịch Nguyệt nói: \"Nếu như hôm nay thật sự thua, vậy làm sao bây giờ?\" Tỉnh Cửu nói: \"Đi là được.\" Được di chiếu chỉ định, lại bị đuổi khỏi chức chưởng môn, vậy còn có thể làm sao, hắn tự nhiên không còn mặt mũi lại ở lại Thanh Sơn, Hắn nói rất bình tĩnh hờ hững, bên trong đạo tâm của Triệu Tịch Nguyệt lại nhấc lên một hồi kinh thiên sóng lớn. Nàng chưa từng nghĩ tới, hắn cũng sẽ có một ngày rời khỏi Thanh Sơn. Đột nhiên, nàng rõ ràng vì sao Tỉnh Cửu phải thúc đẩy cục diện hướng con đường bỏ phiếu, bởi vì hắn có chút mệt mỏi. Trở lại Thanh Sơn, hắn vẫn luôn nỗ lực tìm ra những con quỷ kia, mãi đến tận Tây Hải chiến dịch, hắn mới phát hiện nguyên lai có nhiều quỷ như vậy. Nếu như hôm nay hắn không chiếm được chư phong ủng hộ, sự ủ rũ của hắn sẽ rơi vào thực địa, để hắn từ đây không còn muốn tiếp tục để ý đến Thanh Sơn. Hắn có thể là tìm kiếm lý do rời đi cho mình, cũng khả năng là cho hậu bối đệ tử một lần cơ hội cuối cùng để giữ lại chính mình. Nghĩ đến điểm này, Triệu Tịch Nguyệt trong lòng có chút khổ sở, thấp giọng nói: \"Dễ chịu chút sao?\" Tỉnh Cửu nghĩ tới Mặc Trì đang cùng Bạch Như Kính mấy trăm năm thoái nhượng rốt cục dũng cảm một lần, nghĩ Quá Nam Sơn cùng Trác Như Tuế, nghĩ Nam Vong...... Ai biết Nam Vong nghĩ như thế nào. Hắn có chút lo cho A Đại. Triệu Tịch Nguyệt thấy hắn không nói lời nào, thương tiếc hết mức hóa thành không cam lòng cùng quyết tâm, trầm giọng nói: \"Coi như phải đi, cũng có thể là bọn họ đi.\" Chuyện gì đều muốn nói tới trước tới sau. \"Tình hình bảy trăm năm trước rất giống tối nay, sư huynh hắn thua, thế nhưng không đi...... Vì vậy sau đó chết rất nhiều người.\" Tỉnh Cửu nói: \"Giết người như vậy, một lần là đủ rồi.\" Triệu Tịch Nguyệt rõ ràng ý của hắn, trầm mặc không nói. Tỉnh Cửu không nói những chuyện này nữa, cầm lấy vỏ Thừa Thiên Kiếm, nói: \"Đi ra đi.\" Đi kèm âm thanh xôn xao, một con thanh điểu từ bên trong bay ra."
}