{
  "chapter_name": "Quyển 5 - Chương 11: Xuôi dòng nghịch lưu",
  "content": "Không tiếc ngày đêm, hay là muốn tranh sớm chiều, như vậy vạn cổ mới thêm dài. Theo đạo lý, Tỉnh Cửu nghĩ xong câu nói kia nên rời đi, nhưng hắn không đứng dậy, vẫn ngồi ở bờ sông ngây ra. Rời khỏi Thanh Sơn là vì tìm kiếm đá mài kiếm, hiện tại Trấn Ma Ngục yêu cốt không còn, đáy Tụ Hồn cốc yêu cốt cũng đều đã biến thành tro bụi, vậy nên đi đâu đây? Hắn vẫn là người không để ý tới thế sự, ở một số chi tiết chung quy phát sinh chút biến hóa, tỷ như hắn thỉnh thoảng sẽ rời Thanh Sơn, thời điểm du lịch bên người thường thường sẽ có người, mặc kệ là Cố Thanh hay là Quá Đông, hoặc là Triệu Tịch Nguyệt, hiện tại lại không có một người, cảm thấy có chút tẻ nhạt. Hắn không lấy ghế trúc, dung nham nhiệt độ quá cao, lúc nào cũng có thể sẽ bắn ra lửa, vạn nhất đem ghế trúc đốt, như vậy sẽ quá đáng tiếc. Hắn cũng không lấy ra đĩa sứ, không biết bắt đầu từ lúc nào, hắn rất ít chơi xếp cát rồi. Hắn bỗng nhiên đứng dậy, thu bạch y cẩn thận, hướng về trong nham tương đi đến, Vũ Trụ Phong ở phía sau lẳng lặng đi theo. Hắn không phải bị mấy chục ngàn năm thời gian chấn động tâm tro ý lạnh, quyết định nhảy xuống sông tự sát, đốt người lấy hỏa, chỉ là muốn đi tắm. Hoả hồng dung nham tựa như nước màu vàng, bị hắn từ trong sông nâng lên tưới vào trên mặt, sau đó theo thân thể chảy xuống, ở mặt sông bắn lên mấy trăm đóa hỏa tinh. Trừ phi là đạo lô cùng tiên giai pháp bảo sản sinh dương cương chi hỏa, rất khó có hỏa diễm có thể thương tổn tới hắn, bao gồm cả dung nham nóng rực mà khủng bố này. Dung nham nhiệt độ cực cao, hắn nhắm mắt lại, cũng có thể cảm giác được ý vị nóng bỏng, thân thể hiếm thấy cảm nhận được hơi thống ý, tiện đà sinh ra thoải mái. Phòng tắm hơi đối với hắn mà nói không có bất kỳ ý nghĩa gì, xoa bóp cũng không được, không ngờ hôm nay trong lòng đất nham tương phát hiện tương tự lạc thú. Tỉnh Cửu cảm thấy rất thoải mái, thẳng thắn nằm vào trong nham tương, dùng hai tay gối lên sau gáy, nhìn đồ án ánh nắng chiều trên vách đá, có chút xuất thần. ...... ...... Rất nhiều người tu đạo kỳ thực đều không nghĩ rõ ràng, giữa phi thăng cùng trường sinh kỳ thực cũng không có liên quan không thể chặt đứt. Phi thăng không đồng nghĩa với trường sinh, những tiên nhân trước đây rời Triêu Thiên đại lục nói không chừng đã sớm chết rồi. Trường sinh cũng chưa chắc nhất định phải phi thăng, như Tỉnh Cửu quan sát, Nguyên Quy trên đỉnh Thiên Quang Phong chí ít còn có thể sống mấy vạn năm, thậm chí càng lâu hơn nữa. Trường sinh, là vì sống sót. Phi thăng, là vì đi ra ngoài. Sống sót cùng đi ra ngoài đều giống nhau là có thể không ngừng mà tìm kiếm lạc thú mới. Loại lạc thú này bao gồm hưởng thụ nhưng không giới hạn ở sinh mệnh bản năng, càng nhiều chỉ chính là phát hiện tri thức ngươi không biết, pháp tắc ngươi chưa tiếp xúc qua, thế giới ngươi không hề tưởng tượng ra. Như vậy ở trong nham tương tắm rửa, như tắm suối nước nóng ngâm mình ở trong nham tương tự nhiên cũng là một loại. Dựa theo Tỉnh Cửu làm việc, hắn coi như thỉnh thoảng sẽ có lạc thú phương diện này, cũng sẽ không ở bên trong loại lạc thú này dừng lại quá lâu. Bởi vì loại kinh nghiệm mới mẻ này vẫn như cũ có thể suy tính ra, là trong dự liệu. Ngày hôm nay hắn ở trong nham tương nằm thời gian rất lâu. Trước lúc đi vào lòng đất, hắn ở bên hồ ngồi suốt cả đêm. Lúc trước ở Đông Hải bên Thông Thiên tỉnh, hắn đi xuống nhìn thời gian rất lâu. Đều là bởi vì do dự. Trước khi đi hắn đã tính tới, dưới đáy Tụ Hồn cốc rất khó tìm đến yêu cốt hợp dùng, thậm chí có thể sẽ có chút nguy hiểm, nhưng vẫn là đến rồi. Bởi vì nơi này cách vực sâu rất gần, bên kia chính là Minh giới. Hắn không muốn đi cánh đồng tuyết, bởi vì cánh đồng tuyết nguy hiểm, hắn càng không muốn đi Minh giới, bởi vì bên kia cũng rất nguy hiểm. Theo đạo lý mà nói, hắn căn bản không nên do dự, trực tiếp xoay người rời đi là được, vì sao lúc này muốn nằm ở trong nham tương, nhìn ánh nắng chiều đầy trời ngây người? ...... ...... Có rất ít người biết Tỉnh Cửu thích gì. Liễu Thập Tuế chỉ biết hắn thích nằm ở trên ghế trúc, vì lẽ đó mặc kệ ở Thiên Quang Phong hay là ở Quả Thành Tự đều chưa quên trồng mấy lùm trúc, để thuận tiện tu bổ ghế trúc. Cố Thanh chỉ biết là hắn thích ngắm tuyết, vì lẽ đó hàng năm tuyết rơi, thì sẽ chủ động cùng Nguyên Khúc từ bên trong đạo điện dọn ra, đem vị trí thật tốt bên cửa sổ để cho sư phụ. Triệu Tịch Nguyệt chỉ biết là hắn thích chính mình để một mái tóc dài, cho nên nàng một mực không làm, nhưng vẫn kiên trì muốn hắn chải đầu cho mình. Nhưng ngay cả ba người bọn họ cũng không biết Tỉnh Cửu thực sự không thích cái gì. Có rất nhiều sự tình hắn không muốn làm, đó là bởi vì lười, hoặc là cảm thấy không có ý nghĩa, cũng không có nghĩa là hắn không thích. Tỷ như hắn không ăn lẩu, chẳng qua là cảm thấy ăn động tác này cũng không có ý nghĩa, không có nghĩa là hắn không thích lẩu. Năm đó ở Thượng Đức Phong, thời điểm sư huynh cùng Nguyên Liễu hai người ăn lẩu, hắn rất thích ngồi ở bên cạnh xem. Tập quán này vẫn giữ đến hiện tại. Hiện tại, hắn rất thích xem Triệu Tịch Nguyệt ăn lẩu. Triêu Thiên đại lục vô số toà tửu lâu, đều có nước lẩu mà hắn từng xem. Chỉ có Quá Đông biết đáp án. Tỉnh Cửu không thích nhất chính là nợ người khác. Mặc kệ là tình hay là tiền hay là thứ gì khác. Năm đó Yên Tiêu Vân Tán, ở ngoại giới xa xôi, thân thể của hắn vẫn như cũ giữ lại một ngụm trọc khí. Đó chính là nhân quả chưa kết, tiền duyên chưa hết. Phi thăng thất bại chính là bởi vì những thứ này, hắn tự nhiên cực không thích. Vì lẽ đó sống lại tới nay, hắn rất chú ý những phương diện này, dĩ vãng nợ nần đều nghĩ cách bù đắp, nào ngờ lại vướng vào càng nhiều. Chủ nợ lớn nhất chính là Minh Hoàng. Ở bên trong Trấn Ma Ngục, Minh Hoàng truyền cho hắn hồn hỏa chi ngự, hắn đáp ứng giúp Minh Hoàng tìm một người thừa kế, đem Minh Hoàng chi tỉ cùng hồn hỏa chi ngự đều truyền cho người kia. Mười ba năm qua đi, hắn vẫn không thể đem chuyện này làm xong. Hắn đem Vũ Trụ Phong để vào trong vũ trụ, nhắm mắt lại, hướng về dung nham phía dưới chìm xuống. Dung nham mật độ rất cao, người bình thường nếu như không bị đốt thành tro bụi, cũng không cách nào chìm xuống, nhưng hắn tự nhiên không giống. Hắn theo dung nham hướng về phương xa chảy tới, tựa như một tảng đá. Ở bên ngoài hơn mười dặm chính là nơi dòng sông phân nhánh, một dòng sông hướng lên trên, một dòng sông hướng phía dưới. Xuôi dòng nghịch lưu, dòng sông sẽ tự lựa chọn. Đây là nước chảy bèo trôi hay là Quả Thành Tự các hòa thượng yêu thích nói tùy duyên, hoặc là vẫn là lười? Khả năng Tỉnh Cửu chính mình cũng không có đáp án, hắn chỉ có thể minh xác cảm giác được, theo ở trong nham tương càng ngày càng sâu, nhiệt độ quanh người càng ngày càng cao, tay phải hắn hơi hơi trở nên mềm, mà đây chính là điều hắn muốn. Hắn theo dung nham nhẹ nhàng trôi thời gian rất lâu, ngày nào đó bỗng nhiên đụng vào một đồ vật, mở mắt ra, phát hiện ngăn cản đường đi chính là một bức tường. Bức tường này là trong suốt. Dung nham gặp phải bức tường kia, không cách nào tiếp tục chảy về phía trước, khuấy động mà quay về, hình thành vô số vòng xoáy nhỏ, sinh ra vô số ngọn lửa, nhìn tựa như mấy ngàn cái táo nhãn. Nếu như trở về mặt đất, chỉ có thể nhìn thấy bầu trời, không nhìn thấy tường, vì lẽ đó nơi này là dưới đất. Tỉnh Cửu chắp hai tay sau lưng đi tới trước bức tường trong suốt kia, nhìn phía phương xa. Bức tường này rất cao, kéo dài không biết bao nhiêu dặm, căn bản không nhìn thấy phần cuối. Bên kia là vực sâu u ám. Vực sâu bên kia chính là minh giới. Muốn trở thành Nhân tộc chính đạo tông phái lãnh tụ, mạnh mẽ là điều kiện tất yếu, nhưng tuyệt đối không phải toàn bộ, ngươi còn nhất định phải vì Nhân tộc gánh vác rất nhiều trách nhiệm, trả giá rất nhiều đánh đổi, tỷ như trấn thủ thông đạo giữa nhân gian cùng Minh giới. Triêu Thiên đại lục những tông phái lịch sử lâu đời, thanh danh hiển hách đều có thông đạo do chính mình trấn thủ. Vô Ân Môn trấn thủ chính là thông đạo dưới Vạn Thọ Sơn, Đông Hải Thông Thiên tỉnh là do Thủy Nguyệt Am cùng Quả Thành Tự cộng đồng giám thị, Nhất Mao Trai trấn thủ chính là ngàn dặm phong lang. Trung Châu Phái địa vị tối cao, thực lực mạnh nhất, trách nhiệm tự nhiên cũng to lớn nhất, Thương Long hóa thân Trấn Ma Ngục trấn thủ Triều Ca thành, đồng thời còn muốn phụ trách thông đạo dưới Tụ Hồn Cốc. Bức tường trong suốt kéo dài không biết bao nhiêu dặm chính là phong ấn của Trung Châu Phái, từ khí tức tản mát ra quan sát, xác thực mạnh mẽ đến cực điểm, cứng rắn không thể phá vỡ. Thanh Sơn Tông không trấn thủ thông đạo tới Minh Giới, bởi vì phía nam đầm nước rất nhiều, vết nứt dưới đất bị nhét đầy, nhưng tương tự trả giá rất nhiều. Nếu như nói Trung Châu Phái trả giá chính là thần thú bị nhốt cùng với pháp bảo cùng trận pháp mạnh mẽ cần thiết để phong ấn, Thanh Sơn Tông trả giá chính là kiếm cùng máu. Tỉnh Cửu chắp hai tay sau lưng đứng trước bức tường trong suốt, lẳng lặng nhìn chăm chú bên kia vực sâu. Mười ba năm trước, Minh Hoàng cũng cách một tầng bình phong trong suốt mà không cách nào đánh vỡ, lẳng lặng nhìn chăm chú vực sâu bên kia. Lúc đó ánh mắt Minh Hoàng tràn đầy hoài niệm đối với cố hương, lúc này ánh mắt của hắn lại phức tạp rất nhiều. Ánh mắt của hắn xuyên qua vực sâu, rơi vào Minh giới cực xa. Minh giới địa mạo cùng bầu trời cùng bên này rất tương tự, cũng có ngọn núi hiểm trở, nhưng không có mặt trời, ánh sáng hết sức u tối, chỉ có thể dựa vào địa hỏa chiếu sáng. Một dòng sông có chút rực rỡ ở quần sơn uốn lượn lưu chuyển, mang đến ánh sáng cùng hi vọng cho sinh mệnh hai bờ sông. Tỉnh Cửu thu tầm mắt lại nhìn về phía tay phải mình. Ở dung nham ngâm thời gian dài như vậy, tay phải của hắn mềm hơn một ít. Hắn vẫn chắp hai tay sau lưng, kì thực là dùng tay trái nhào nặn ngón trỏ tay phải. Cái ngón trỏ kia nhìn như không có gì thay đổi, kì thực càng thêm sắc bén, đã sắp phải trở về trình độ khi hoàn hảo. Tỉnh Cửu đưa ngón trỏ ra, điểm hướng bức tường trong suốt trước người. Bức tường trong suốt kia tựa hồ không có độ dày, cũng không có bất kỳ co dãn. Lời này nghe rất phổ thông, nhưng nghiền ngẫm lên là kiện sự tình rất khủng bố, thậm chí có thể nói khó có thể tưởng tượng. Cũng không biết ba vạn năm trước Trung Châu Phái phong ấn nơi đây, tiên nhân đời trước đến tột cùng dùng trận pháp gì, lại tiêu hao bao nhiêu pháp bảo. Một tiếng vang nhỏ, Tỉnh Cửu đầu ngón tay rơi vào trên mặt tường trong suốt. Cảm thụ đầu ngón tay truyền đến phản hồi, hắn nhíu mày, cả người kiếm ý đột nhiên bạo phát. Mấy ngàn đạo kiếm ý cực kỳ nhỏ lại ác liệt đến cực điểm, từ trong thân thể của hắn tản mát ra, tựa như lá rụng bị gió thổi như vậy, tản ra chung quanh. Dưới chân mấy khối hắc thạch bị cắt thành vỡ vụn, mặt ngoài dung nham xuất hiện vô số vết nứt, hơn nữa không cách nào nối liền. Dù cho ở bên trong Quả Thành Tự đối mặt với Huyền Âm lão tổ, hắn cũng không có tiến vào trạng thái như thế này, mà lúc Độ Hải tăng đánh lén, hắn lại chịu tiên lục ảnh hưởng. Sống lại tới nay, đây là lần thứ nhất hắn chân chính triển lộ ra dáng vẻ mạnh nhất. Trong nháy mắt, sắc mặt của hắn trở nên trắng xám. Đùng một tiếng vang nhỏ. Đầu ngón tay của hắn tựa hồ đâm vào bên trong bức tường trong suốt, vừa tựa hồ cái gì đều không có phát sinh. Nếu như dùng mắt thường đến xem, dù cho ghé vào nơi nào trên ngón tay hắn xem, đều sẽ không nhìn thấy bất kỳ biến hóa nào. Tỉnh Cửu có chút uể oải, một chỉ này tựa hồ tiêu hao hết toàn bộ kiếm nguyên. Hắn khoanh chân ngồi xuống, nhắm mắt lại bắt đầu tu hành. Tường lớn trong suốt ở trước mắt của hắn, rõ ràng hiện ra vực sâu cùng Minh giới càng xa, tựa như là một bức họa lớn, chờ hắn tỉnh lại lần thứ hai thưởng thức. Bảy mươi tức sau. Dung nham bỗng nhiên trở thành nhạt, một vệt bóng tối không biết từ chỗ nào sinh ra, rơi vào trên người hắn. Tỉnh Cửu mở mắt ra, nhìn phía bên kia tường. Vêkt bóng tối kia mùi vị phi thường âm lãnh mà quỷ dị, hắn cũng không xa lạ gì. Đây là hình chiếu của một vị Minh bộ đại nhân vật. Minh bộ hiện tại muốn ảnh hưởng Triêu Thiên đại lục, tuyệt đại đa số thời điểm chỉ có thể chọn dùng phương thức này. Năm đó Trung Châu Phái Nguyên Anh trưởng lão Ngụy thành tử ám sát Triệu Tịch Nguyệt không được, trên đường lưu vong chính là bị Tam đệ tử của Minh Sư dùng hình chiếu giết chết, Thanh Sơn đệ tử Giản Như Sơn lén lút điều tra Tả Dịch bị giết, cũng là ở trong ngôi miếu đổ nát ngoài Giám Lợi thành chết vào đồng dạng thủ pháp. Vị Minh bộ đại nhân vật này rất mạnh mẽ, cảnh giới vượt xa Tỉnh Cửu hiện tại, tin tưởng hình chiếu của hắn muốn giết chết Tỉnh Cửu cũng không phải chuyện quá khó khăn. Nhưng ở trên mặt Tỉnh Cửu không nhìn thấy bất kỳ sợ hãi, thậm chí ngay cả cảnh giác đều không có. Hắn đã sớm biết đối phương sẽ xuất hiện. Bởi vì đối phương vốn là hắn gọi đến. ...... ...... \"Ngươi là ai?\" Bức tường trong suốt bên kia, chẳng biết lúc nào xuất hiện một người. Người kia híp mắt, trên mặt không có lông mày chảy xuôi đường nét ánh sáng rực rỡ, nhưng vẫn như cũ không át được áo của hắn. Hắn mặc một bộ quần áo màu bảo lam, màu sắc phi thường tươi đẹp, ở trong bối cảnh tràn đầy trắng đen cùng ánh lửa mơ hồ, có vẻ dị thường bắt mắt. Minh giới không có bầu trời màu lam, không có bình nguyên màu xanh lục, chỉ có khô khan trắng đen u ám sắc điệu, dân thường ăn mặc cũng bình thường là loại màu sắc này, chỉ có quý tộc địa vị cực cao mới có tư cách mặc quần áo có màu sắc. Lúc trước ở Trấn Ma Ngục, Tỉnh Cửu lần đầu gặp gỡ Minh Hoàng, Minh Hoàng đang mặc xiêm y năm màu. Người này quần áo màu sắc bắt mắt như vậy, tự nhiên ở Minh bộ địa vị cực cao. Người này được Tỉnh Cửu đưa tin, lại có thể ở bảy mươi tức thời gian, xuyên qua vực sâu đi tới nơi này, tốc độ thật là kinh người. Ba trăm năm không gặp, quả nhiên càng mạnh hơn. Tỉnh Cửu nghĩ chuyện này, hơi xúc động. Người kia biểu hiện hơi trầm xuống, tỏa ra một đạo khí tức mạnh mẽ. Tựa như tuyệt đại đa số bên trong Minh giới, hắn cũng rất thấp nhỏ, ước chừng chỉ có cao bốn thước, nhưng lúc này theo khí tức tỏa ra, làm cho người ta cảm giác nhưng cực kỳ cao lớn, phảng phất ngay cả bức tường trong suốt đều sắp ngăn không được hắn. Khí tức mạnh mẽ như vậy, phóng tầm mắt Triêu Thiên đại lục cũng không có mấy người, chỉ sợ cùng Liễu Từ nằm ở tương đồng cấp độ! Tỉnh Cửu nói: \"Nếu ngươi biết lai lịch của con muỗi, cũng nên đoán được ta là ai, ta không tin Thái Bình không nói với ngươi chuyện đã xảy ra bên trong Trấn Ma Ngục.\" Người kia lẳng lặng nhìn Tỉnh Cửu, hỏi: \"Ngươi đến cùng là ai?\" Tỉnh Cửu nói: \"Ta là người mang tỉ.\" Muỗi. Tỉ. Người kia trầm mặc một khoảng thời gian rất lâu, hỏi: \"Bệ hạ còn sống sót?\" Tỉnh Cửu lắc lắc đầu. Người kia nói: \"Nếu như bệ hạ chết rồi, vì sao bên trong muỗi còn có hồn hỏa của hắn?\" Tỉnh Cửu nói: \"Ta nói rồi, ngươi nên biết trước khi hắn chết ta ngay ở bên cạnh hắn.\" Người kia nhìn phía Minh hà yên tĩnh phía dưới vực sâu, lần thứ hai trầm mặc thời gian rất lâu, nói: \"Giao ra Minh Hoàng chi tỉ, ngày hôm nay ta không giết ngươi.\" Tỉnh Cửu nói: \"Ngươi cảm thấy ta nên sợ ngươi?\" Người kia ngẩng đầu lên, nhìn chằm chằm vào mắt Tỉnh Cửu, âm thanh không hề tâm tình nói: \"Ngươi biết ta là ai không?\" Tỉnh Cửu nói: \"Ta đương nhiên biết ngươi là Minh Sư. Ta còn biết một số chuyện khác, ngươi muốn nghe sao?\" Tỷ như ba trăm năm trước, ngươi suýt chút nữa bị người kia một kiếm chém chết. Đúng, người áo lam khí tức sâu không lường được, cùng Liễu Từ đồng cấp chính là người mạnh nhất Minh bộ hiện nay, Minh Sư. Hắn lẳng lặng nhìn Tỉnh Cửu, đột nhiên hỏi: \"Ngươi muốn cái gì?\" Tỉnh Cửu nói: \"Con muỗi có Minh Hoàng hồn hỏa, đủ để chứng minh tính chính thống của ngươi, có thể trợ giúp ngươi ngăn lại Minh bộ phân tranh, ngươi tranh thủ thời gian lựa chọn một người thừa kế thích hợp cho ngôi vị hoàng đế, đưa đến nhân gian để ta xem một chút.\" Minh Sư con mắt mị càng thêm lợi hại, nói: \"Ngươi có biết ngươi đang nói cái gì hay không?\" Tỉnh Cửu nói: \"Đây là chuyện Minh Hoàng trước khi lâm chung giao cho ta.\" Minh Sư mặt không hề cảm xúc nói: \"Năm đó bệ hạ đi tới nhân gian, kết quả không còn trở về, ngươi cảm thấy chuyện như vậy còn có thể phát sinh một lần nữa?\" Tỉnh Cửu nói: \"Tân hoàng nếu như không có được ta tán thành, Minh Hoàng chi tỉ sẽ không trở lại Minh giới.\" Minh Sư nói: \"Nếu như đúng là như vậy, vậy ngươi là đối với Minh giới ta có ân, nhưng là...... Chính ngươi muốn cái gì đây?\" Vẫn là cái vấn đề lúc trước. Tỉnh Cửu đối với Minh Sư nói: \"Ngươi có suy nghĩ cùng Thanh Sơn liên thủ, loại trừ Thái Bình hay không?\" Minh Sư mỉm cười nói: \"Ngươi biết mình đang nói cái gì sao?\" Tỉnh Cửu nói: \"Ta nói rồi ta còn biết rất nhiều chuyện khác, tỷ như ngươi là đệ tử mà Thái Bình thu ở Minh bộ.\" Nghe được câu này, Minh Sư biểu hiện khẽ biến. Tỉnh Cửu tiếp tục nói: \"Dựa theo nhập môn tuổi tác để tính, ngươi nên ở sau Liễu Từ cùng Nguyên Kỵ Kình, vì lẽ đó ngươi chính là Tiểu Tam.\" Minh Sư hai mắt híp thành một đường, nói: \"Nếu ngươi biết quan hệ giữa ta cùng chân nhân, còn muốn khuyên ta cùng Thanh Sơn liên thủ?\" Tỉnh Cửu bình tĩnh nói: \"Ta rất am hiểu thuyết phục đệ tử của hắn phản bội hắn.\""
}