{
  "chapter_name": "Quyển 5 - Chương 71: Kiếm ngoại chi ý",
  "content": "Trên bầu trời, còn có một thế giới khác. Sinh mệnh sinh sống ở trên đại lục này đối với thế giới kia có vô số suy đoán, sau đó theo thời gian dần dần phai nhạt. Ngàn năm mới có thể xuất hiện một người phi thăng, coi như đã từng có ngóng trông, có thể chống đỡ thời gian bao lâu chứ. Trước sau không đến được bỉ ngạn, coi như là tiên cảnh, cần gì phải quan tâm? Nhưng đối với Triệu Tịch Nguyệt loại người tu đạo thiên tài đem việc cầu đạo phi thăng là mục tiêu mà nói, bọn họ đương nhiên sẽ suy nghĩ bên kia có cái gì. Đây cũng là điểm mà nàng không thể nào hiểu được Thái Bình chân nhân. Tu đạo mục tiêu là trường sinh, là phi thăng, nhân vật tuyệt thế như hắn vậy, vì sao thủy chung chỉ đem tầm mắt đặt ở thế gian? \"Hắn có cảm giác nguy cơ mãnh liệt, cảm thấy bên trong thế giới kia tràn ngập cạnh tranh cùng nguy hiểm, hắn còn có ý thức trách nhiệm cực kỳ mạnh mẽ, cảm giác mình nên dẫn dắt toàn bộ thế giới chân chính đi về phía trước, vì lẽ đó mục tiêu của hắn không giống những người tu đạo khác.\" Tỉnh Cửu nói: \"Hắn muốn đánh vỡ quy tắc của thế giới này, dẫn dắt toàn bộ người tu đạo cùng rời đi.\" Trước mắt Triệu Tịch Nguyệt xuất hiện hình ảnh bao la đó, chấn động trầm mặc thời gian rất lâu, nhẹ giọng nói: \"Đây chính là người người phi thăng hay sao?\" \"Không sai, từ mặt ngoài đến xem, có chút giống thiền tông nói người người đều có thể thành Phật.\" Tỉnh Cửu nói: \"Hắn từng làm trụ trì ở bên trong Quả Thành Tự, phật pháp học rất tốt, khả năng cũng chịu chút ảnh hưởng.\" Triệu Tịch Nguyệt nói: \"Ngươi cảm thấy...... những thứ mà hắn nghĩ tới có thể thực hiện hay không?\" Tỉnh Cửu rất trực tiếp nói: \"Ta không biết, ta chỉ là không thích chuyện hắn làm trong quá trình hắn hiện thực hóa ý tưởng của mình.\" Kiếp trước hắn vẫn bế quan ở Thượng Đức Phong cùng Thần Mạt Phong, rất ít rời khỏi Thanh Sơn, nhưng Liễu Từ cùng Nguyên Kỵ Kình cùng A Đại đều biết, hắn không sợ giết người. Hắn cũng đã thấy Liên Tam Nguyệt giết người. Nhưng hắn chưa từng thấy giết người như vậy. Vì thực hiện mục tiêu của chính mình, Thái Bình có thể giết bất cứ ai, ngay cả người mình cũng giết. Hồng thủy cuồn cuộn. Hoàng huynh đã chết rồi. Thiền Tử bị ép phải chuyển thế. Thanh kiếm kia trốn khắp nơi bên trong Thanh Sơn, tựa như một con khỉ đáng thương. Quan trọng nhất chính là, hắn không đồng ý cái quan niệm kia. Người tu hành cùng người phàm xưa nay đều không phải quan hệ giữa người chăn nuôi cùng với bầy dê. Lúc tại Triều Ca thành, hắn đã nói với Triệu Tịch Nguyệt điều này. Triệu Tịch Nguyệt cũng đã nghĩ đến câu nói kia, nói: \"Ngươi là đúng.\" Đây chính là đưa ra kết luận. Từ thời khắc này bắt đầu, bọn họ sẽ không còn thảo luận tới vấn đề này. Trên Thanh Dung Phong bên núi đối diện bỗng nhiên truyền đến tiếng ca. Tỉnh Cửu biểu hiện khẽ biến, chuẩn bị đứng dậy rời đi, nhưng sau một khắc lại lưu lại. Tiếng ca kia có chút thảm thiết. Trong mây mù, mơ hồ có thể nhìn thấy hình ảnh bên kia. Nam Vong đứng ở dưới hoa thụ uống rượu. Nàng vừa mới bắt đầu uống, vẫn chưa say. Tỉnh Cửu bỗng nhiên nói: \"Năm đó nếu không có gì bất ngờ, nàng hẳn là đạo lữ của Liễu Từ.\" Triệu Tịch Nguyệt có chút bất ngờ, nói: \"Sau đó?\" Tỉnh Cửu nói: \"Nàng không thích hắn.\" Triệu Tịch Nguyệt nghĩ thầm nguyên lai ngươi chính là cái bất ngờ kia, hỏi: \"Sau đó?\" Tỉnh Cửu nói: \"Không ý nghĩa.\" Triệu Tịch Nguyệt suy nghĩ một chút, nói: \"Đúng vậy.\" ...... ...... Thượng Đức Phong phủ tuyết thật dầy. Trong động phủ thỉnh thoảng truyền đến tiếng ho. Trong vách núi, tuyết theo tiếng ho mà liên tục chấn động, biến thành những trận tuyết lở rất nhỏ. Trì Yến thu hồi tầm mắt nhìn về chỗ cụt tay, nhìn động phủ, trong mắt tràn đầy lo lắng. Kiếm của Nam Xu thực sự là lợi hại, hắn căn bản không có bất kỳ lực lượng chống đỡ, đã bị chặt đi một tay, Đoạn Liên Điền càng trực tiếp \"thân tử đạo tiêu\". Kiếm luật đại nhân là mục tiêu mà Nam Xu đánh lén trực tiếp, sau khi trọng thương còn cùng Nam Xu đối một kiếm, bị thương tất nhiên rất nặng. Tiếng ho đột nhiên biến mất, Nguyên Kỵ Kình từ trong động phủ đi ra. Trì Yến rất giật mình, nghĩ thầm ngài trọng thương chưa lành, còn muốn đi nơi nào? Nguyên Kỵ Kình vung vung tay, ra hiệu hắn không cần lên tiếng, đạp Tam Xích Kiếm liền rời khỏi Thượng Đức Phong. Trên đạo thạch lương giữa Thích Việt Phong cùng Tích Lai Phong, sương mù dày như tạc, nhưng không có cái bóng của Âm Phượng. Mây mù hốt tán, Nguyên Kỵ Kình đi kèm với từng mảnh từng mảnh hoa tuyết đáp xuống trên thạch lương. Phương Cảnh Thiên từ sâu trong mây mù đi ra. Nguyên Kỵ Kình lẳng lặng nhìn hắn, không nói gì. Phương Cảnh Thiên bạch mi lướt nhẹ, cũng không nói gì. Nguyên Kỵ Kình vẫn như cũ lẳng lặng nhìn hắn, lắc lắc đầu. Phương Cảnh Thiên trầm mặc thời gian rất lâu, rốt cục gật đầu. Từ một khắc đó bắt đầu, hắn sẽ bắt đầu bế quan, không được cho phép, không cho phép xuất quan. ...... ...... Ở ngoài Nam Hoa thành, có một tòa sơn thôn nhỏ. Tòa sơn thôn này không có bất kỳ điểm đặc biệt nào cả, giống những sơn thôn khác, luôn có thể ở cửa thôn nhìn thấy lão đầu nhi tắm nắng, nói lời dèm pha. Mặt trời dần hạ xuống, một lão nhân có mái tóc thưa thớt, mũi đỏ chót chống gậy trở lại bên trong khu nhà nhỏ của mình. Một con gà cảnh đứng trên thớt đá giữa sân, đuôi thật dài bởi vì bị hao tổn nghiêm trọng, không còn yêu dị đáng sợ, mà có vẻ hơi buồn cười. Một tiếng cọt kẹt, Âm Tam đẩy cửa đi vào, híp mắt nhìn vầng tà dương phương xa, nói: \"Lại qua một ngày.\" Huyền Âm lão tổ xoa xoa mũi, nói: \"Chân nhân...... Chuyện này chung quy phải có lời giải thích chứ?\" Âm Tam có thể từ bên trong Tây Hải chi cục đào tẩu, những Thanh Sơn cường giả không nhịn được kia nổi lên tác dụng rất trọng yếu, nhưng chân chính trọng yếu đương nhiên vẫn là Huyền Âm lão tổ. Hắn gắng đón đỡ một kiếm của Tây Hải Kiếm thần, lại cùng Nhất Mao Trai Long Vỹ Nghiễn liều mạng một cái, bày ra cảnh giới tu vi sâu không lường được. Tựa như con mèo trắng trên đỉnh Thần Mạt Phong, hắn cảm giác mình hiện tại cũng có tư cách yêu cầu một số thứ gì đó. Âm Tam đưa tay vỗ vỗ vai hắn, nói: \"Tìm cơ hội trút giận cho ngươi.\" Mũi Huyền Âm lão tổ trở nên càng thêm đỏ như máu, đây là biểu hiện tức giận đến cực điểm. \"Huyền Âm Tông cũng không còn! Trút giận có ích lợi gì?\" Âm Tam không để ý đến hắn nữa, đi tới trước thớt đá, kiểm tra lại lông đuôi gà cảnh, nói: \"Có thể dưỡng cho tốt.\" Gà cảnh miệng nói tiếng người, nói: \"Chân nhân, mệnh bài của ta trong tay tên kia, mặc kệ hắn làm gì, ta đều thấy bất an.\" Âm Tam an ủi: \"Chớ sợ chớ sợ, hắn lần này không động đến ngươi, liền sẽ không động tới ngươi.\" Một chiếc xe ngựa đi đến trước tiểu viện. Một bé trai như băng điêu ngọc trác, rất đáng yêu được đưa đi vào. Huyền Âm lão tổ biết đây là một phong thư, hỏi: \"Lại đã xảy ra chuyện gì?\" Đứa bé trai kia chỉ cỡ ba, bốn tuổi, ánh mắt ngây thơ mà sạch sẽ, ngây ngô đến cực điểm. \"Đây chính là một tấm giấy trắng.\" Âm Tam sờ sờ đầu bé trai, mỉm cười nói: \"Đợi ta hảo hảo dạy dỗ mấy năm, bốn năm sau là có thể viết một phần văn chương tốt đẹp.\" Huyền Âm lão tổ cực kỳ không chịu được phương thức nói chuyện của hắn, quay đầu đi tới nhà bếp. Đi tới một bên kệ bếp, nhìn trong nước dùng sôi trào móng heo an ổn như núi, hắn bỗng nhiên trầm mặc. Mặc kệ là gỗ hay là móng heo, bị ngâm lâu, chung quy đều sẽ không chịu được nữa. Hủ ngân trên người chân nhân càng ngày càng nhiều, lúc nào cũng có thể tan vỡ. Không lấy được Sơ Tử Kiếm, ngươi dự định làm sao bây giờ? ...... ...... Tỉnh Cửu rời khỏi Thần Mạt Phong, đi tới kiếm ngục. Đi qua cái thông đạo tràn đầy máu tanh, khí tức âm ô kia, đi tới khách sảnh khô ráo mà sạch sẽ, hắn nhìn phía đường đi khác càng thêm sâu thăm thẳm. Cuối lối đi là gian tù thất kia, Tuyết Cơ đang bị giam ở bên trong. Trong lối đi đều là kiếm ý mà hắn bày xuống, ác liệt mà tuyệt diệu, không người nào có thể giải. Tuyết Cơ cảm nhận được hắn đến, quay đầu nhìn về cửa tù thất. Cách tầng tầng kiếm ý cùng cánh cửa kia, Tỉnh Cửu cùng Tuyết Cơ yên tĩnh đối diện, không ai mở miệng nói chuyện. Gió từ hai nơi đến, gió đến từ Thượng Đức Phong có chút lạnh, gió đến từ ẩn phong có chút ấm, cuốn lên hạt bụi, bay giữa tầm mắt hai người. Không biết bao lâu trôi qua, Tỉnh Cửu xoay người rời đi. Bên trong tù thất, Tuyết Cơ thu tầm mắt lại, chuẩn bị tiếp tục đến xem mảnh núi tuyết cô phong kia. Đó là giang sơn tươi đẹp của nàng. Tỉnh Cửu bỗng nhiên dừng bước, hỏi: \"Cái ghế kia...... Ngươi nếu như cảm thấy cứng quá, ta đổi cho ngươi một cái khác?\" Tuyết Cơ ríu rít hai tiếng, tiếng thứ nhất là biểu thị nàng không cảm thấy cứng, tiếng thứ hai là nói không muốn. ...... ...... Phần cuối kiếm ngục có cánh cửa, ngoài cửa có mảnh sát cơ tầng tầng sương mù, sương mù bên kia có vô số ngọn núi. Nơi này chính là Thanh Sơn ẩn phong trong truyền thuyết. Nơi này ngoại trừ các trưởng lão chờ chết, còn có số rất ít các phong cường giả muốn phá cảnh, tự bế quan. Tự nhiên còn có những thông đạo khác rời ẩn phong, Liễu Thập Tuế đã từng đi qua một lần. Nhưng ngoại trừ Tỉnh Cửu, Liễu Từ, Nguyên Kỵ Kình cùng Thi Cẩu liền không còn ai biết, ngay cả Lưu A Đại cũng không biết. Thế gian ngoại trừ Thiên Quang Phong, không còn chỗ khác có thể nhìn thấy ẩn phong, không phải bởi vì mây mù lượn lờ giữa quần phong, mà là bởi vì Thanh Sơn kiếm trận. Đi ngang qua ngọn núi nào đó, Tỉnh Cửu liếc mắt nhìn. Phương Cảnh Thiên ở đây bế quan. Không cần thời gian bao lâu, Tỉnh Cửu đi tới trước một ngọn núi, bước trên mây mà lên, tìm tới cái động phủ kia , nhìn một chút lục bảo thạch trên vách đá, đẩy cửa mà vào. Đồng Nhan ngẩng đầu lên, hình như có chút bất ngờ. Đem một người giấu ở bên trong Thanh Sơn, không cho Trung Châu Phái biết nửa điểm tin tức, chỗ tốt nhất đương nhiên chính là ẩn phong. Tỉnh Cửu hỏi: \"Ngươi có gì phải trả cho ta?\" Đồng Nhan đem quân cờ trong tay đặt lại trên bàn, nói: \"Ta không hiểu ý của ngươi.\" Gia nhập Thanh Sơn đương nhiên trả giá chút đánh đổi, đại khái chính là ý tứ đầu nhập, nhưng Thanh Thiên Giám chẳng lẽ còn chưa đủ? Tỉnh Cửu nói: \"Ta muốn Sơ Tử Kiếm.\""
}