{
  "chapter_name": "Quyển 6 - Chương 58: Ngươi có muốn tới Vân Mộng Sơn hay không?",
  "content": "Thiền Tử lẳng lặng nhìn hắn, nói: \"Chân nhân nếu như tới Vân Tập trấn, Thanh Sơn Tông sẽ rất căng thẳng, vậy người này cũng không tốt lắm.\" Đàm chân nhân biểu hiện bình tĩnh nói: \"Chính là vì nhân gian mỹ hảo, ta mới đi nơi đó.\" Thiền Tử trầm mặc một chút, nói: \"Ta đại khái có thể nghĩ ra ngươi chuẩn bị làm gì, ta rất giật mình, cũng rất khâm phục, vì lẽ đó ta sẽ viết thư.\" Đàm chân nhân nói: \"Khổ cực.\" Thời gian không quá nhiều, hắn đã lấy được lá thư đó, sau đó rời khỏi Quả Thành Tự. Trung Châu Phái thiên địa độn pháp vô song thế gian, lấy cảnh giới siêu phàm của hắn, tự nhiên không cần cưỡi vân thuyền, trực tiếp đạp không mà đi. Mùa xuân bình nguyên nhìn xanh tươi khả quan, nhưng không có quá nhiều cảm giác lương thực phì nhiêu, thời kì gieo hạt cũng săp sửa diễn ra. Quả Thành Tự quan đạo hai bên vẫn như cũ đỗ đầy xe ngựa, lều liên miên không dứt, xa hơn một chút có thể nhìn thấy rất nhiều cửa hàng phát cháo. Đây là truyền thống của Mặc Khâu, lấy quận trưởng đi đầu, thêm vào mãn quận phú hộ, tất nhiên sẽ bảo đảm cung cấp lương thực khoảng thời gian này. Đàm chân nhân đứng trong thiên không, nhìn hình ảnh phía dưới, khói bếp sinh ra trong những bếp lửa, nghĩ thầm nhân gian nên mỹ hảo như vậy. ...... ...... Bên trong thiên địa có đại vật, mặc dù độn pháp làm sao cao minh, cũng không cách nào giấu ở vô hình, chí ít thời điểm đến gần Thanh Sơn đại trận. Hai đạo kiếm quang cực kỳ mạnh mẽ, ác liệt đến cực điểm trước sau từ sâu trong Thanh Sơn bay tới. Phương Cảnh Thiên cùng Quảng Nguyên chân nhân từ Tây Hải trở về, cách hơn hai trăm dặm khoảng cách, bảo vệ hai bên bầu trời. Một hồi phong tuyết lấy tốc độ khó có thể tưởng tượng tới gần. Tam Xích Kiếm từ trong gió tuyết đi ra. Nguyên Kỵ Kình đứng trên kiếm, nhìn về phía đông. Thanh Sơn ba người mạnh nhất đều ra nghênh đón, tự nhiên không phải thật sự hoan nghênh, cũng không phải biểu thị tôn trọng. Cao thiên tản mác, lộ ra bóng dáng của Đàm chân nhân. Nguyên Kỵ Kình mặt không cảm xúc nói: \"Đàm chân nhân không mời mà tới, đây là muốn cùng Thanh Sơn khai chiến hay sao?\" Đàm chân nhân nói: \"Nơi này không phải Thanh Sơn, mặc dù cách có chút gần.\" Nguyên Kỵ Kình nói: \"Gần chính là vấn đề.\" Đàm chân nhân nói: \"Triều Ca thành cùng Vân Mộng Sơn cũng rất gần, các ngươi đi Triều Ca thành chưa bao giờ trưng cầu qua sự đồng ý của ta.\" Nguyên Kỵ Kình trầm mặc chốc lát, hỏi: \"Chân nhân đến đây có chuyện gì?\" Đàm chân nhân nói: \"Gặp một người.\" ...... ...... Đàm chân nhân đáp xuống Vân Tập trấn, đi tửu lâu ăn một nồi lẩu nổi danh. Hắn không thể thưởng thức được mùi vị trong nồi, cũng không có cảm nhận được cái gì, liền đứng dậy đi ra ngoài trấn. Ngoài trấn có con đường, đi về mảnh vách núi quanh năm bị mây mù che phủ kia. Rất nhiều người tu hành đã rời đi, những người tu hành ý chí tối kiên định, cũng bởi vì Thanh Sơn Tông cảnh cáo không dám tới gần mảnh mây mù kia, chỉ dám ở trong trấn nhìn sang bên kia, tựa như mê nữ. Nhìn Đàm chân nhân hướng về mây mù mà đi, đám người tu hành kia nghĩ thầm lão giả áo xám này hẳn là ngu ngốc? Sương mù đậm nhạt khác nhau, tựa như màu sắc hoa thụ cùng cá trong suối. Phong cảnh như này đương nhiên sẽ không để Đàm chân nhân nghỉ chân chốc lát, hắn tiếp tục hướng về trong sương đi đến. Sương mù dần tán, hoa thụ theo gió vẫy nhẹ, có con cá hoảng sợ tản ra, càng nhiều cá theo bước chân của hắn mà di động, tựa như là người theo đuổi. Ngược suối nước mà lên, hắn nhìn thấy một mảnh đình viện. Trong trấn đám người tu hành kia, nhìn hình ảnh này, khiếp sợ không cách nào nói thành lời. Càng làm bọn hắn cảm thấy khiếp sợ hơn chính là, cửa chính đình viện lại mở ra! Kế đôi thầy trò Huyền Thiên tông kia, Cảnh viên lần thứ hai nghênh đón một vị khách, hơn nữa Triệu Tịch Nguyệt đám người càng là tự mình ra nghênh đón! Lão giả áo xám này rốt cuộc là ai? ...... ...... Đình viện phong cảnh càng thêm mỹ lệ, nhưng đối với Đàm chân nhân mà nói, còn xa không vui mắt bằng mấy người trẻ tuổi bên người. Đặc biệt là Triệu Tịch Nguyệt cùng Trác Như Tuế, ở trong mắt hắn chính là thứ ưa nhìn nhất thế gian. Đây là tương lai của Thanh Sơn Tông, làm sao không phải là tương lai của Triêu Thiên đại lục? Nếu như có thể biến thành tương lai của Trung Châu Phái, chẳng phải là sự tình tuyệt nhất thế gian ư? Triệu Tịch Nguyệt đám người không biết Đàm chân nhân đang suy nghĩ gì, cảm thấy ánh mắt của vị đại nhân này vật có chút quái dị, như gặp đại địch. Trung Châu Phái chưởng môn chân nhân là thân phận cỡ nào, lại đích thân đến Vân Tập trấn, hắn đến tột cùng muốn làm gì? Không cần nói đám Thanh Sơn đệ tử trẻ tuổi này, ngay cả Tỉnh Cửu đều biểu hiện đầy đủ tôn trọng đối với Đàm chân nhân. Hắn sớm từ trong ghế trúc đứng lên. Đàm chân nhân đem thư của Thiền Tử đưa tới, sau đó đi thẳng vào vấn đề nói: \"Ta đến cầu thân.\" Rất rõ ràng, hắn muốn biểu hiện ôn hòa chút, tựa như một vị cha già chờ đợi con gái thu được hạnh phúc, nhưng tính tình chất phác để hắn không cười nổi, vẻ mặt liền có chút quái dị. Trác Như Tuế, Cố Thanh cùng Nguyên Khúc vẻ mặt càng thêm quái dị, tựa như mới vừa nuốt sống ba ngàn thanh kiếm, sau đó theo bản năng nhìn Triệu Tịch Nguyệt một cái. Triệu Tịch Nguyệt phản ứng vượt qua tưởng tượng của mọi người, trực tiếp hỏi: \"Điều kiện gì?\" Đàm chân nhân có chút thưởng thức nhìn nàng một cái, đối với Tỉnh Cửu nói: \"Nếu ngươi tới, ta đem Tảo nhi gả cho ngươi, đem chưởng môn cũng để cho ngươi.\" Triệu Tịch Nguyệt suy nghĩ một chút, đối với Tỉnh Cửu nói: \"Ta cảm thấy không sai.\" Đàm chân nhân lại muốn Tỉnh Cửu đi Vân Mộng Sơn làm Trung Châu Phái chưởng môn? Thế này sao có thể là cầu hôn, đây rõ ràng là cùng Thanh Sơn cướp người, hơn nữa điều kiện này...... tu hành giới lịch sử khẳng định chưa từng có! Trung Châu Phái biểu hiện ra mười phần thành ý cùng quyết tâm, đổi lại những người tu hành khác coi như không hạnh phúc ngất đi, cũng tất nhiên sẽ đáp ứng, chí ít nên nghiêm túc suy nghĩ một phen. Tỉnh Cửu nhưng là nghĩ cũng không nghĩ đã từ chối, nói: \"Ta là Thanh Sơn chưởng môn, cảm tạ.\" Lý do này thật sự rất mạnh mẽ, Thanh Sơn chưởng môn lại không kém so với Trung Châu chưởng môn, ta tại sao muốn đi ngươi bên kia? Vấn đề ở chỗ...... Ngoại trừ chính hắn, còn có ai cho rằng hắn vẫn là Thanh Sơn chưởng môn? \"Thái Bình chân nhân sẽ nghĩ biện pháp giết ngươi, Thanh Sơn những người kia cũng sẽ không muốn ngươi sống sót.\" Đàm chân nhân nói: \"Hơn nữa ngươi tu hành phương diện có vấn đề, rất khó giải quyết, Nguyên Kỵ Kình đi rồi ngươi làm sao bây giờ?\" Nghe được câu này, Triệu Tịch Nguyệt đám người nhìn về phía Tỉnh Cửu, có chút bận tâm. Đàm chân nhân là nhân vật cực mạnh mẽ của tu hành giới, hắn nói Tỉnh Cửu tu hành có vấn đề, kia chính là thật sự có vấn đề. \"Ngươi nếu đáp ứng đề nghị của ta, chúng ta có thể cung cấp một tấm tiên lục, miễn cưỡng đủ cho ngươi dùng.\" Đàm chân nhân nói: \"Đương nhiên, chắc chắn sẽ không phải loại tiên lục ngươi ở vấn đạo đại hội lấy được.\" Tỉnh Cửu vẫn như cũ không làm bất kỳ suy nghĩ, nói: \"Ta hiện tại rất tốt.\" Đàm chân nhân nói: \"Ta nói cũng không phải hiện tại, nếu như sau này ngươi đổi ý, bất cứ lúc nào cũng có thể nói cho ta.\" Nói xong câu đó, hắn rời đình viện, nhẹ điểm hoa thụ, đi tới trong trời cao. Đứng trên mây, hắn hướng về Thanh Sơn phương hướng gật đầu hỏi thăm, xoay người hướng về phương bắc mà đi, rất nhanh đã biến thành một điểm đen nhỏ trong thiên địa. Trên không trung phong tuyết dần dần biến mất, Nguyên Kỵ Kình đạp lên Tam Xích Kiếm trở lại Thượng Đức Phong. Phương Cảnh Thiên cùng Quảng Nguyên chân nhân hội hợp đến một chỗ, nhìn điểm đen nhỏ kia dần dần biến mất, mới thở phào nhẹ nhõm. \"Nói đến là đến, nói đi là đi, thực sự coi Thanh Sơn ta như không sao?\" Phương Cảnh Thiên nói: \"Ta qua bên kia nhìn.\" Quảng Nguyên chân nhân nhắc nhở: \"Vân Tập trấn là phong chủ cấm địa.\" Phương Cảnh Thiên nói: \"Trung Châu Phái chưởng môn lại đến Thanh Sơn cùng yêu vật kia gặp mặt, chẳng lẽ không đáng giá cảnh giác?\" Quảng Nguyên chân nhân nhìn vào mắt hắn nói: \"Đại sư huynh nói rồi, cũng không cho phép ai động đến bên kia.\" Phương Cảnh Thiên lông mày hơi phiêu, ánh mắt hờ hững nói: \"Bạch Quỷ ở bên kia, ta động được hắn sao?\" Quảng Nguyên chân nhân thở dài, nghĩ thầm coi như sư huynh ngươi hiện tại động không được Tỉnh Cửu, chẳng lẽ còn động không được người khác sao? ...... ...... Đàm chân nhân đến rồi. Sau đó hắn đi rồi. Liền nói mấy câu nói. Mấy câu nói kia có cầu hôn, có Thái Bình chân nhân, còn có Trung Châu Phái chưởng môn. Sấm sét đều ẩn giấu ở trong ngày thường bình thản như vậy. Cố Thanh cùng Nguyên Khúc trải qua thời gian rất lâu đều chưa kịp phản ứng. \"Đàm chân nhân đúng là Trung Châu Phái chưởng môn, nhưng toàn bộ Triêu Thiên đại lục đều biết, Vân Mộng Sơn là người của Bạch gia định đoạt.\" Trác Như Tuế nói: \"Ta cảm thấy Đàm chân nhân không muốn Trung Châu Phái vĩnh viễn họ Bạch, mới đến mượn sư thúc tổ phá cục.\" Triệu Tịch Nguyệt do dự một chút, nói: \"Ta cảm thấy chuyện này hẳn là chủ ý của Bạch Tảo.\" Nàng rất rõ ràng, nữ tử nhu nhược kia nhìn như hờ hững, kì thực đối với Tỉnh Cửu dùng tình cực sâu. Mặc kệ lời mời của Đàm chân nhân ẩn giấu tính toán thế nào, nhưng bên trong tất nhiên có một phần là Bạch Tảo tính thay cho Tỉnh Cửu. Tỉnh Cửu không muốn để ý tới chuyện này, đương nhiên sẽ không đi suy tính, nhưng thấy bọn họ để tâm như vậy, liền nói: \"Đi hỏi Đồng Nhan một chút.\" Muốn nói ai đối với Trung Châu Phái cục diện hiểu rõ nhất, tự nhiên là Đồng Nhan. \"Đem Minh giới tiểu hài tử kia tiếp đi ra, hỏi xong Đồng Nhan, xem hắn có muốn đi ra cùng hay không.\" Hắn đối với Nguyên Khúc nói. Nguyên Khúc đáp một tiếng, lại nghĩ một chuyện khác, hỏi: \"Tiểu sư đệ còn ở kiếm phong, có muốn thông báo hắn một tiếng hay không?\" Tỉnh Cửu nói: \"Chờ hắn tự tỉnh lại.\" Cố Thanh nói: \"Phía ta bên này cũng có chút việc nhỏ, cần đi ra ngoài xử lý một chút.\" Tỉnh Cửu biết hắn nói chính là chuyện gì, nói: \"Xong xuôi trở về.\" ...... ...... Cảnh viên trận pháp là Tỉnh Cửu tự mình bố trí, Cố Thanh tự tay thực thi, Đàm chân nhân có thể không nhìn, chính bọn hắn đi ra ngoài lại có chút phiền phức. Đi tới trên tảng đá bên suối, Cố Thanh chuẩn bị giải trận, Triệu Tịch Nguyệt đột nhiên hỏi: \"Một mình ngươi có thể làm được sao?\" Cố Thanh ở trước mặt nàng đương nhiên sẽ không che giấu, có chút bận tâm nói: \"Có thể có chút phiền phức.\" Triệu Tịch Nguyệt nhìn về phía Trác Như Tuế nói: \"Ngươi đi giúp hắn.\" Trác Như Tuế biết chuyện kia có chút phiền phức, không vui nói: \"Dựa vào cái gì a? Ta là Thiên Quang Phong đệ tử, cũng không phải người của Thần Mạt Phong.\" Triệu Tịch Nguyệt nói: \"Ngươi hiện tại là người Cảnh viên.\" ...... ...... Đàm chân nhân nói hắn muốn nói không phải chuyện hiện tại, mang ý nghĩa hắn biết rõ, Cảnh viên không thể vẫn như hiện tại bình tĩnh mà tồn tại. Đây chính là tiên đoán. Tương lai đến còn nhanh hơn so với tất cả mọi người tưởng tượng. Một hồi mưa gió không có dấu hiệu nào đã đến. Thanh Sơn Tông sau thời điểm ban đầu hoảng loạn luống cuống, dần dần hồi phục bình tĩnh. Nguyên Kỵ Kình ở Thượng Đức Phong, như năm rồi bình thường chấp chưởng môn quy giới luật. Tỉnh Cửu lưu lại những quy củ, đã bị Phương Cảnh Thiên sửa lại rất nhiều. Lưỡng Vong Phong đệ tử có thể tùy ý ra vào Thanh Sơn, Giản Như Vân cùng với những đệ tử trẻ tuổi đã từng kịch liệt phản đối Tỉnh Cửu làm Thanh Sơn chưởng môn cũng được từ bên trong kiếm ngục đi ra, chỉ là Bạch Như Kính hai tay bị đoạn, kinh mạch bị Phất Tư Kiếm ý khóa chặt, không cách nào chữa trị, chỉ có thể biến thành một phế nhân vô dụng. Ảnh hưởng nhất chính là những gia tộc có Thần Mạt Phong làm bối cảnh, tỷ như Cố gia cùng với Bảo Thụ cư. Cố Thanh cùng Trác Như Tuế rời Vân Tập trấn, trực tiếp ngự kiếm đi tới Nam Hà châu, đáp xuống tầng cao nhất toà kiến trúc màu vàng đất tại Triêu Nam thành. Bảo Thụ Cư chưởng quỹ quỳ gối trước người hai người, đem gần nhất hơn mười ngày sự tình dùng tốc độ nhanh nhất giảng giải một lần. Dựa theo Tỉnh Cửu lúc trước cùng A Đại thỏa thuận, Bảo Thụ Cư do Thần Mạt Phong cùng Bích Hồ Phong mỗi nhà một nửa, đương nhiên Bích Hồ Phong chỉ có chia hoa hồng cùng tiền lời, không có thực quyền. Thần Mạt Phong mọi người rời Thanh Sơn, Bích Hồ Phong phương diện đúng là không có sinh sự, trái lại còn lại chư phong đưa ra yêu cầu, Bảo Thụ Cư hết thảy sản xuất cùng với từ thế gian lấy được trân dược bảo vật, đều không cho phép trực tiếp giao cho Thần Mạt Phong, mà là muốn giao do cửu phong phân phối. \"Ngày mai sẽ xác định số lượng các nhà, cũng là trong núi cho ta định kỳ hạn chót.\" Ngăn ngủi mười ngày, Bảo Thụ Cư chưởng quỹ cũng đã gầy gò đến mức sắp thoát hình người, âm thanh hơi nghẹn nói: \"Ta hiện tại chỉ có một con đường chết.\""
}