{
  "chapter_name": "Chương 834",
  "content": "CHƯƠNG 834: MÀY GÂY HỌA LỚN RỒI! Lý Phàm vẫn luôn ẩn nhẫn, nhưng hôm nay anh đang dần mắt kiên nhẫn, vừa vào đã bị nhắm vào như vậy, tâm trạng của anh hoàn toàn bị phá hỏng. Nhất thời tất cả mọi người ở đây đều bị lời nói của Lý Phàm làm cho sửng sốt, bầu không khí đột nhiên trở nên vô cùng xấu hỗ, sắc mặt mọi người đều rất phức tạp, nhưng phần lớn đều là ánh mắt xem trò vui. “Ái chà, mày còn dám nỗi giận với tao cơ, tay tao dài thế đấy, nói cho mày biết, khách sạn này là do bạn tốt của tao mở đấy.” Sau một hồi sửng sốt, Thôi Trí Minh cười nhạt một tiếng, tỏ vẻ mày không vừa mắt tao nhưng lại chẳng đánh được tao. Lý Phàm mắt kiên nhẫn, nói: “Giờ tôi không muốn dây dưa với cậu, tránh ra ngay cho tôi.” Trong mắt Thôi Trí Minh, đối phương chỉ là một tên nghèo túng, một tên nghèo túng dám thách thức uy quyền của hắn ta, điều này khiến hắn ta cực kỳ khó chịu. Ngược lại, hắn ta cảm thấy mình chịu thiệt, sắc mặt dần trở nên u ám, đối phương làm hắn ta mắt mặt như vậy, hắn ta phải cho đối phương nếm thử sự lợi hại của mình. “Thôi Trí Minh tao là một nhân vật có tiếng ở Hán Thành này, mày là ai mà dám nói chuyện với tao như thế, nói cho mày biết, kể cả tao có khạc một bãi đờm, mày cũng phải há mồm hứng cho tao.” Thôi Trí Minh ngạo nghễ chỉ vào Lý Phàm mà nói. Mọi người cũng hùa theo: “Cậu Thôi bá lắm, không hồ là cậu Thôi, chúng tôi phải học theo cậu.” Nghe thấy những lời khen ngợi, Thôi Trí Minh rất hưởng thụ vầng hào quang như vậy. Lúc này, Khang Văn Hân cũng không đợi được nữa, anh ta thấy thời gian đã trôi qua nửa tiếng, không khỏi thở dài, xem ra hôm nay sư phụ sẽ không tới đâu. Anh ta cũng không trách sư phụ cho anh ta leo cây, sư phụ có thể đồng ý đã là nể mặt anh ta lắm rồi, bất kể thế nào, anh ta vẫn muốn gọi điện thoại cho sư phụ hỏi một chút. Sau khi chuông điện thoại của Lý Phàm vang lên, anh bấm nhận. “Sư phụ, hôm nay thầy không đến được ạ?” “Không phải, đã đến rồi, nhưng bị máy thằng ngu chặn lại.” “Cái gì? Là ai to gan thế? Sư phụ, thầy chờ đó, con ra ngay.” Khang Văn Hân lập tức đứng ngồi không yên, chẳng trách sư phụ vẫn chưa tới, hóa ra là vỉ chuyện này, không ngờ ngay trong công ty mình lại có máy thằng ngu dám gây sự với sư phụ, như vậy không phải đang cố ý chống lại anh ta sao? Anh ta rất muốn nhìn xem rốt cuộc là ai to gan như vậy, dám khiêu khích sư phụ của anh ta. Khang Văn Hân đứng lên, nói: “Sư phụ của tôi bị mấy thằng ngu chặn đường, các cậu theo tôi ra ngoài.” “Có chuyện như vậy sao? Anh cứ yên tâm, chúng tôi sẽ xử máy thằng nhãi kia.” Máy kẻ con nhà giàu ở đó đều phẫn nộ lên tiếng, đều muốn nịnh bợ Khang Văn Hân và sư phụ chưa bao giờ gặp mặt của Khang Văn Hân nữa. Sau khi Lý Phàm cúp điện thoại, Thôi Trí Minh cũng mặt lạnh như tiền, nói: “Mày vừa nói bọn tao là máy thằng ngu, phải không?” Vừa rồi Thôi Trí Minh nghe rất rõ lời của Lý Phàm, khi biết Lý Phàm dám gọi bọn họ là đồ ngu thì rất phẫn nộ. Hắn ta là ai chứ? Hắn ta chính là một cậu ấm ở Hán Thành, lại bị một kẻ tầm thường như Lý Phàm coi là đồ ngu, chuyện này làm sao có thể nhịn được, huống chỉ hắn, đừng nói là hắn ta, cả đám cậu ấm bên cạnh hắn ta cũng không bình tĩnh nỗi. Bởi vì câu kia của Lý Phàm cũng gộp cả bọn họ vào nên bọn họ đều tức giận nhìn Lý Phàm, giống như muốn ăn thịt Lý Phàm vậy. Nhất thời Lý Phàm đã đắc tội cả đám, đám người xem trò vui đều thở dài, một lúc chọc giận nhiều cậu ấm ở Hán Thành như vậy, lần này anh chết chắc rồi. Thôi Trí Minh siết chặt nắm đắm phát ra tiếng rắc rắc, khi nhìn thấy vóc dáng gầy gò của Lý Phàm thì không coi ra gì, hơn nữa mình đã từng luyện tán đả, hắn ta vẫn khá tự tin vào bản thân. “Tao phải đích thân dạy dỗ mày.” Thôi Trí Minh nhếch miệng cười, sau đó đắm một cú, khi nắm đắm của hắn ta đắm ra như mang theo tiếng gió vù vù, khiến người ta gần như không thể né tránh. Lý Phàm dễ dàng tóm lấy nắm đấm của đối phương, cười nói: “Có tí sức thế này mà đòi múa rìu qua mắt thợ à?” Thôi Trí Minh giận tím mặt, tức giận rút tay ra, nhưng tay của Lý Phàm như gọng kìm vậy, cho dù hắn ta có nhúc nhích thế nào cũng không có tác dụng. Lý Phàm chẳng hề hắn gì, ngược lại Thôi Trí Minh đã mệt hét hơi, hắn ta quay đầu nhìn những người khác, nói: “Chúng mày đừng có ngây ra đấy nữa, mau giúp tao, tao không giữ được nữa.” Đám hồ bằng cầu hữu của Thôi Trí Minh phản ứng chậm, lúc này mới chia ra hành động, tất cả xông đến chỗ Lý Phàm, Lý Phàm híp mắt lại, lập tức thả Thôi Trí Minh ra. Theo quán tính, Thôi Trí Minh liên tục lùi về sau, ngã ngồi xuống đất, vừa khéo ngồi lên đống rượu quý bị rơi vỡ nát, nhất thời hắn ta đau đến hét lên như lợn bị chọc tiết vậy. Cảnh tượng lập tức trở nên hỗn loạn, Thôi Trí Minh hét lên: “Đánh nó cho tao, đánh mạnh vào.” Nhưng hình ảnh tiếp theo khiến Thôi Trí Minh không bình tĩnh được nữa, đám hồ bằng cầu hữu của hắn ta lần lượt bị đánh cho tơi tả, tình trạng của mỗi người đều không ổn. Thôi Trí Minh nuốt một ngụm nước miếng, bắt đầu hoài nghi cuộc đời, hắn ta nghi ngờ có phải Lý Phàm bật hack không, sao lại đánh nhau giỏi vậy? Thế này thì biến thái quá rồi đấy. Đúng lúc này, Khang Văn Hân dẫn theo những người khác ra ngoài, sau khi nhìn thấy Thôi Trí Minh bị thương, anh ta hỏi: “Có chuyện gì vậy?” “Đừng nói nữa, bị người ta đánh, anh mau giúp em đi.” Thôi Trí Minh rên rỉ nói. Khang Văn Hân tức giận nói: “Lúc nào rồi, mày còn ở đây bắt nạt người khác, sư phụ tao đến rồi, sư phụ tao nói bị mấy thằng ngu chặn đường.” “Hả? Ở đâu? em qua liền.” Thôi Trí Minh nghe vậy, cầm lấy bình rượu quý, bộ dạng tao muốn đi đánh nhau. Đúng lúc này, Khang Văn Hân giờ mới trông thấy Lý Phàm đang thoải mái giữa đám người, lập tức vui mừng nói: “Sư phụ của tao ngay đây nè.” Sau đó sắc mặt anh ta dần trở nên khó coi, nghi thức chào hỏi này có hơi quá đáng, anh ta tóm lấy Thôi Trí Minh tức giận nói: “Đừng nói với tao thằng ngu đó là mày nhé.” “Cái này… anh không hoa mắt chứ, sư phụ không phải là hơn bốn mươi tuổi sao?” Thôi Trí Minh nuốt nước miếng, vô cùng do dự. Hắn ta nghĩ sư phụ của Khang Văn Hân hẳn rất lớn tui, ít nhất cũng phải lớn hơn thần xe phía nam một chút, cho nên hắn ta mới không liên tưởng đến Lý Phàm. Khang Văn Hân lắc đầu, cảm thấy Thôi Trí Minh đúng là hết thuốc chữa, mắng: “Ai nói thầy ấy đã hơn bốn mươi tuổi? Mày đúng là gây họa lớn rồi!” Thôi Trí Minh giật mình, hắn ta không nhịn được tự cho mình một cái tát, nếu hắn ta sớm biết Lý Phàm là sư phụ của Khang Văn Hân thì hắn ta sẽ không dùng thái độ như vậy để đối đãi với Lý Phàm. Mà lúc này, cả đám cậu ấm đều nằm rạp trên mặt đất, Lý Phàm khoanh tay đứng ở giữa."
}