{
  "chapter_name": "Chương 55: SỰ CƯƠNG QUYẾT CỦA CỐ HỌA Y",
  "content": "“Cố Họa Y, cô nói gì? Cô không đồng ý? Ha ha, đây là quyết định của ông nội, tôi là người phụ trách, cô không đồng ý thì có tác dụng gì?” Cố Tuấn Hào cười lạnh lùng, ánh mắt đó cực kỳ kiêu ngạo. Cố Họa Y muốn đấu với mình, nằm mơ! Anh ta mới là cháu trai cả của nhà họ Cố, là tương lai của nhà họ Cố. Ông cụ Cố trọng nam khinh nữ cũng không phải ngày một ngày hai, trong lòng ông ta, Cố Tuấn Hào từ lâu đã được coi là người thừa kế. Công ty thuốc Vân Sinh chắc chắn đến cuối cùng sẽ giao cho Cố Tuấn Hào. Hợp đồng tập đoàn Vinh Khang là bàn đạp để thử thách Cố Tuấn Hào, cho anh ta tích luỹ kinh nghiệm. Chuyện này ông cụ Cố đã nghĩ xong từ lâu, cho nên ông ta mới kiên quyết như thế. Lúc này nghe Cố Họa Y nói không đồng ý, ông cụ Cố quay đầu lại, nhìn cô bằng ánh mắt lạnh lẽo, quát: “Hỗn láo! Công ty này cô làm chủ hay tôi làm chủ? Cô đúng là càng ngày càng không hiểu quy tắc, có phải học được từ Lý Phàm kia không?” Trong mắt ông cụ Cố, Cố Họa Y vốn là cô cháu gái yêu quý của ông, tài giỏi, dung mạo xuất chúng, lẽ ra có thể gả vào một nhà giàu có ở Hán Thành. Nhưng ai có thể ngờ rằng bốn năm trước cô và Lý Phàm chưa kết hôn đã có con, khiến nhà họ Cố mất đi cơ hội được thăng cấp trở thành nhà giàu hạng một ở Hán Thành! Vì chuyện này mà đến giờ ông cụ Cố vẫn canh cánh trong lòng. Từ đó về sau ông ta chẳng còn hy vọng nhiều về Cố Họa Y . Tục ngữ có câu lấy chồng theo chồng, cháu gái cưới một oắt con vô dụng thì còn gì đáng để ra tay chứ? Hơn nữa vì cái tên Lý Phàm đáng chết kia mà nhà họ Cố đã trở thành trò cười của cả Hán Thành một thời. “Không, ông nội, dù ông nghĩ về cháu thế nào thì cháu cũng không đồng ý việc này! Hợp đồng này là do cháu đàm phán, tại sao ông lại đưa nó cho Cố Tuấn Hào? Cháu không phục!” Cố Họa Y siết chặt nắm tay, cắn răng, nghiêm túc nhìn ông cụ Cố. Chát! Kết quả ông cụ Cố lại giơ tay tát một cái lên mặt Cố Họa Y, mắng nhiếc: “Phản rồi, phản rồi! Bây giờ cô dám nói với tôi bằng thái độ này? Rốt cuộc là ai dạy cô hả? Có phải lại là Lý Phàm kia?” Cố Tử Sâm sắp tức đến mức nổ tung đến nơi. Không ngờ cháu gái mình nuôi lại dám nói chuyện với mình thế này. Có còn để người ông nội này vào mắt không? Cố Họa Y che mặt, nước mắt đảo quanh khóe mắt , cô nhìn ông Cố với vẻ rất kiên cường. Cô không phục! Rất không phục! Các giám đốc điều hành trong công ty đưa mắt nhìn nhau, không dám nói gì. Cố Tuấn Hào thấy Cố Họa Y bị ông nội tát, trong lòng rất sảng khoái, anh ta đổ thêm đầu vào lửa: “Ông nội, cháu thất Cố Họa Y thật sự càng ngày càng không coi trọng ông, hay là chúng ta tước chức tổng thanh tra của cô ta đi, đưa cô ta xuống cấp cơ sở của bộ phận tiếp thị rèn luyện vài năm, chịu khổ một chút mới biết ông nội tốt với cô ta.” “Đúng đó ông nội, cháu thấy Cố Tuấn Hào nói đúng, Cố Họa Y ỷ vào mấy năm nay ông coi trọng mình nên mới phách lối như vậy, nên đưa xuống cấp cơ sở rèn giũa thêm.” Cố Bội Sam châm ngòi thổi gió, trong mắt đầy vẻ chế giễu và đắc ý. Ông cụ Cố suy nghĩ một chút sau đó gõ mạnh cây gậy ba toong trong tay xuống đất, lạnh giọng nói: “Làm theo Tuấn Hào nói đi, bắt đầu từ hôm nay cách chức tổng thanh tra của Cố Họa Y, chuyển đến cấp cơ sở của bộ phận tiếp thị, bắt đầu lại từ đầu!” “Ông nội!” Cố Họa Y rất uất ức, nước mắt mau chóng trào ra. Hai tên khốn Cố Tuấn Hào và Cố Bội Sam thật đáng ghét, lại bỏ đá xuống giếng vào lúc này. “Cô đừng nói nữa, đến khi nào cô nhận sai, nghĩ thông suốt thì hãy tới tìm tôi!” Ông cụ Cố quát lớn rồi quay người bỏ đi. Cũng chính lúc này, điện thoại trên bàn trước mặt Cố Họa Y rung lên, cô cầm lấy thì thấy là tin nhắn của Lý Phàm: Bản hợp đồng ngoài em ra thì ai ký cũng đều không có hiệu lực. Hoạ Y, cố lên, cứng rắn lên, đừng để bị Cố Tuấn Hào và mấy người phe ông nội lật đổ, em làm được mà! Nhìn thấy tin nhắn này, Cố Họa Y âm thầm cắn răng, sau đó cô đột nhiên ngẩng đầu lên. Không biết cô lấy can đảm từ đâu mà lớn tiếng nói: “Ông nội, cháu mong mọi người hãy xem kỹ bản hợp đồng mới này, trên đó có một điều ngoài cháu ra thì bất cứ ai ký cũng đều vô tác dụng, nhà họ Cố cũng sẽ mất quyền hợp tác với tập đoàn Vinh Khang!” Tất cả mọi người trong phòng họp đều khiếp sợ, nhìn Cố Họa Y với vẻ không thể tin được. Vẻ mặt ông cụ Cố cứng đờ, vội ra hiệu cho Cố Tuấn Hào mở bản thoả thuận ra đọc lại. Cố Tuấn Hào cũng sốt ruột, vội đọc lướt lại, quả nhiên nhìn thấy điều khoản đó, anh ta chỉ cho ông Cố xem rồi nói: “Ông nội, ông xem đi, chắc chắn là điều khoản bổ sung do tiện nhân Cố Họa Y đưa ra! Thì ra cô ta đã muốn cướp quyền công ty từ lâu, đúng là không coi ông, không coi công ty ra gì mà! Cô ta coi nhà họ Cố và công ty thuốc Vân Sinh là gì? Là bàn đạp của mình sao?” Cố Tuấn Hào tức phát điên, quay mặt lại mắng Cố Họa Y một tràng: “Hay lắm Cố Họa Y, không ngờ cô lại mưu mô như vậy. Nói đi, có phải cô đã thoả thuận với Tổng giám đốc Vinh giao dịch gì không thể nói cho người khác biết không? Nếu không sao trong hợp đồng lại có điều khoản này?” Đáng ghét! Cố Họa Y chết tiệt này nhìn có vẻ nhu nhược, yếu đuối, nhưng không ngờ lại mưu mô thâm sâu đến vậy! Đây đúng là trà xanh chính hiệu! Cố Bội Sam cũng phẫn nộ chỉ vào Cố Họa Y mắng mỏ: “Cố Họa Y, uổng cô là chị họ tôi, tôi khinh thường làm bạn với chị!” Ông cụ Cố nhìn thấy nội dung bản thoả thuận xong thì lòng chùng xuống, nhướn mày, dùng ánh mắt lạnh lùng nhìn chằm chằm Cố Họa Y, ông ta hỏi: “Cô muốn thế nào?” Cố Tử Sâm không ngốc, ông ta có thể phát triển công ty thuốc Vân Sinh lớn mạnh như bây giờ, đương nhiên cũng có chỗ hơn người. Cố Họa Y lau nước mắt rồi lạnh lùng trừng mắt nhìn Cố Tuấn Hào, cô chỉ vào anh ta rồi nói với ông Cố: “Thứ nhất, hợp tác với tập đoàn Vinh Khang chỉ có cháu có thể phụ trách, anh ta không có tư cách xen vào!” “Cô đang mơ đấy à? Đúng thật là… nằm mơ!” Cố Tuấn Hào đã tức đến độ nói năng không được mạch lạc, anh ta túm lấy cánh tay ông nội: “Ông nội, ông đừng nghe lời cô ta, cô ta muốn cướp quyền đấy, một khi để cô ta đạt được mục đích, sau này công ty thuốc Vân Sinh rất có khả năng sẽ rơi vào tay cô ta.” Ông cụ Cố nhíu mày, nhìn Cố Tuấn Hào rồi thở dài: “Được, tôi đồng ý với cô điều này.” Dứt lời. Cố Tuấn Hào ngã ngồi xuống ghế xoay, ánh mắt thất thần, sự căm ghét Cố Họa Y trong lòng càng thêm mãnh liệt. Sau đó. Trước mặt mọi người, Cố Họa Y đột nhiên nói: “Thứ hai, tôi muốn mọi người phải xin lỗi tôi vì việc làm của mình ngày hôm qua, còn phải xin lỗi Lý Phàm nữa! Cố Tuấn Hào, anh phải là người đầu tiên xin lỗi. Ông nội, ông cũng phải xin lỗi.” Dứt lời, Cố Họa Y âm thầm siết chặt nắm đấm, lòng bàn tay đầy mồ hôi. Hiện tại cô đang rất hoảng, cô cảm nhận được tim mình đập nhanh hơn, chân cũng đang run rẩy. Bình tĩnh, nhất định phải bình tĩnh! Cố Họa Y, mày làm được, bây giờ mày đang nắm quyền chủ động! Hãy tin bản thân, tin Lý Phàm! Trong phút chốc, toàn bộ phòng họp chìm vào sự im lặng chết chóc! Mọi người mở to mắt, nhìn Cố Họa Y đầy hoài nghi. Cô điên rồi à? Không ngờ cô lại dám đưa ra yêu cầu không nên có này! Yêu cầu Cố Tuấn Hào xin lỗi thì cũng thôi, cô lại còn hoang tưởng yêu cầu ông Cố cũng phải xin lỗi cô và tên vô dụng Lý Phàm kia nữa?a"
}