{
  "chapter_name": "Chương 1071",
  "content": "“Ông đừng giả vờ giả vịt với tôi, anh Bưu đã nói hết cho tôi biết rồi” Lý Phàm hờ hững nói. Ngài Thiên nghe xong thì hơi ngạc nhiên, rồi tức giận lườm anh Bưu, muốn đối phương giải thích với mình. Anh Bưu thấy thế thì lúng túng gãi đầu, không biết nên nói gì. “Ngài Thiên, tôi cũng hết cách rồi, cậu Lý cứ đòi tới đây, tôi không thể ngăn nổi cậu ấy” Anh Bưu gượng cười đáp. Sở Trung Thiên cũng hiểu rõ suy nghĩ trong lòng anh Bưu, quả thật nếu Lý Phàm muốn tới, thì chẳng ai cản nổi. Sở Trung Thiên ho khan nói: “Cậu Lý, xảy ra chuyện như vậy, thật sự để cậu phải chê cười rồi” Lý Phàm nghiêm túc hỏi: “Giờ ông đã thương lượng đến đâu rồi, có kết quả gì chưa?” Ngài Thiên nghe xong mới thành thật nói: “Dã tâm của mấy tên quá lớn, thật sự quá tham lam, tôi cũng muốn đàm phán với họ, nhưng bọn họ không hề cho tôi cơ hội, làm tôi rất đau đầu. ” Lý Phàm hiểu rõ suy nghĩ của ngài Thiên, nên hỏi tiếp: “Bọn họ đòi bao nhiêu? “Khoảng 1500 tỷ” Sở Trung Thiên thở dài. Lý Phàm nhíu mày, 1500 tỷ, thật ngây thơ, rồi anh nói với Sở Trung Thiên: “Quả thật dã tâm của đám người này quá lớn, ông cứ yên tâm, tôi sẽ giúp ông xử lý êm đẹp chuyện này. ” Ngài Thiên nghe vậy thì cực kỳ kích động, ông không ngờ Lý Phàm lại nói thế, giờ ông đã yên tâm hơn nhiều, ông tin rằng có anh ở đây rồi, mọi chuyện sẽ không thành vấn đề. “Cậu Lý, nếu đã như thế thì tôi yên tâm rồi” Ngài Thiên cực kỳ phấn khởi nói. Lý Phàm cười đáp: “Được rồi, ông đừng vội cảm kích tôi, ông thật sự chẳng có thành ý khi không nói chuyện này cho tôi biết” Ngài Thiên nghe xong thì cười lúng túng, ông không ngờ Lý Phàm lại nói thế, làm ông rất bất ngờ. “Cậu Lý, thật ngại quá, để cậu chê cười rồi” Ngài Thiên gãi đầu nói. Lý Phàm hờ hững nói: “Được rồi, chuyện này không chỉ là vấn đề của ông, mà còn là vấn đề của tôi, nếu tôi đã tới đây rồi, tất nhiên phải giúp đỡ ông” “Cậu Lý, 1500 tỷ thật sự quá nhiều, nên tôi không trả nổi” Sở Trung Thiên tưởng Lý Phàm muốn trả tiền giúp ông, nên hơi xấu hổ nói. Lý Phàm cười đáp: “Ngoài việc đưa tiền cho họ thì vẫn còn cách khác hay hơn. ” “Cách gì hay hơn?” Sở Trung Thiên hỏi. Giờ Lý Phàm mới nói cách của mình ra, sau khi biết được cách của anh là cướp lại, Sở Trung Thiên nhất thời mất bình tĩnh, rồi ho khan: “Cậu Lý, cậu đừng đùa nữa, chúng ta không bao giờ cướp được đâu, vì đây là địa bàn của họ. ” Sở Trung Thiên không ngờ Lý Phàm to gan như vậy, lại có thể cướp người ở địa bàn của tổ chức Anh Đào, ông ta không khỏi bộ phục sự can đảm này, nếu đổi lại là mình, ông ta chắc không dám làm như vậy. Ông ta biết ở nước Anh Đào, thế lực tổ chức Anh Đào này lớn cỡ nào, dù ở Hán Thành, ông ta hô mưa gọi gió, nhưng ở đây thì cũng là nước xa không cứu được lửa gần, nếu có thể, ông ta đã sớm làm như vậy rồi. “Cậu Lý, làm như vậy có chút quá mạo hiểm nhỉ. ” Sở Trung Thiên ho khan một tiếng. Nghe đối phương nói ra ý kiến vậy, còn không bằng ông ta nghĩ cách kiếm tiền đổi con gái ra. Tất nhiên, Lý Phàm hiểu Sở Trung Thiên đang nghĩ gì, anh thản nhiên nói: “Dù biện pháp này có chút mạo hiểm, nhưng ông yên tâm, tôi nắm chắc nên mới nói như vậy. ” “Cậu Lý, cậu nói thật sao?” Sở Trung Thiên vô cùng kích động, nếu như vậy thì không còn gì tốt hơn. Sở Trung Thiên tin Lý Phàm sẽ mang đến kỳ tích cho mình, nếu đối phương ra tay, chắc chắn mã đáo thành công. ."
}