{
  "chapter_name": "Chương 808",
  "content": "CHƯƠNG 808: KHỔ NHỤC KẾ Cố Họa Y khuyên bảo mẹ mất mười máy phút, vì để cho mẹ đồng ý, cô hứa sẽ mua cho mẹ một chiếc túi xách hàng hiệu để mẹ bớt giận. “Đúng rồi, con nói với Lý Phàm, bảo cậu ta thêm tên con vào giấy chứng nhận quyền sở hữu nhà đi.” Vương Cần Mai đột nhiên nói. Sau khi Cố Họa Y nghe được chuyện này thì lập tức nhíu mày. Cô không nhịn được nói: “Mẹ, mẹ làm gì vậy?” Cô thấy mẹ làm như vậy có hơi quá đáng. Cho dù cô và Lý Phàm là quan hệ vợ chồng nhưng biệt thự này ít nhiều cũng có quan hệ rất lớn với anh. Cô không thể tay không bắt sói trắng được. Hơn nữa, dù Lý Phàm cho cô, cô cũng sẽ không đồng ý ký tên. “Con nghe mẹ đi, sau khi con rời khỏi đây lại nói với Lý Phàm chuyện này.” Vương Cần Mai khuyên. Cố Họa Y không nói một lời đứng dậy và cương quyết từ chối, “Mẹ, con sẽ không đồng ý đâu.” Khi Vương Cần Mai nghe vậy thì khẽ nhíu mày. Bà ta không ngờ cô con gái của mình lại không nghe theo lời mình. “Á à, có phải con không thèm để ý tới người mẹ này đúng không?” Vương Cần Mai lập tức bắt đầu giở trò ngang ngược, làm Cố Họa Y vô cùng đau đầu. Cố Họa Y sợ nhất là mẹ dùng một chiêu này, nói: “Mẹ, mẹ đừng làm vậy nữa, để cho bọn họ nghe được sẽ không hay lắm đâu.” “Con không thấy Lý Phàm bắt nạt mẹ sao? Nếu biệt thự này là của con, cậu ta có mười lá gan cũng không dám nói chuyện với mẹ như vậy. Nếu biệt thự này đứng tên con, đến lúc đó con có thể đuổi cậu ta ra ngoài.” Cố Họa Y buồn rầu nhưng không đồng ý, nói: “Mẹ, con không thể làm như vậy được. Nói không chừng đây là tài sản cả một đời của Lý Phàm, anh ấy sẽ không đuổi mẹ ra ngoài đâu.” Sau khi Vương Cẩn Mai biết chiêu này không có tác dụng cũng thở dài, không tiếp tục làm ầm ï nữa. Cố Họa Y khẽ xoa trán, lúc này mới ra khỏi phòng lại chạm mặt Lý Phàm. Anh cười nói: “Vợ, sao vậy?” “Mẹ em làm ầm ï chuyện thêm tên em lên giấy chứng nhận sở hữu bắt động sản.” Cố Họa Y rất đau đầu nói. Lý Phàm thoáng ngây người rồi mỉm cười nói, “Chuyện này thì dễ thôi. Anh lại dẫn em đi ký tên bây giờ.” “Anh đừng làm loạn nữa.” Cố Họa Y tưởng đối phương chỉ dỗ dành cô nên nói. Lý Phàm nghiêm mặt nói: “Anh không đùa với em. Chỉ cần em muốn, anh có thể cho em tắt cả, cho dù là sao trên trời, anh cũng sẽ nghĩ cách hái xuống cho em.” Mặt Có Họa Y thoáng ửng đỏ, lập tức bị những lời này của Lý Phàm tán đổ. Ít nhất cô nhìn ra được anh đang nghiêm túc chứ không phải lừa mình. “Được rồi, em về nghỉ ngơi một lát đi. Bên phía mẹ cứ để anh đối phó cho.” Lý Phàm nói. Anh cũng biết bây giờ Cố Họa Y rất mệt mỏi nên không muốn tạo ra gánh nặng quá lớn cho đối phương, bắt đầu đắm chân bóp vai cho đối phương. Anh không khỏi suy nghĩ, rốt cuộc quả bom xe kia có tin tức không, sẽ không mắt tác dụng đấy chứ? Mặc Thị Sau khi Trương Đức Võ nhận được điện thoại thì vội vàng chạy tới Mặc Thị. Anh ta không ngờ có người lẻn vào Mặc Thị còn dẫn cả người đi mắt. Sau khi anh ta phát hiện hai người bị dẫn đi là ba mẹ Trần Hiểu Đồng thì biến sắc. Chẳng lẽ Trần Hiểu Đồng bảo người tới cứu đi? Điều này không đúng. Chỗ này vô cùng thần bí, không có bao nhiêu người biết được. Khi nhìn thấy con quái vật da lông được mình nuôi trong chuồng sắt bị đánh cho hấp hối, Trương Đức Võ không khỏi hít sâu một hơi. Anh ta vốn định dùng con quái vật da lông này để đối phó với Lý Phàm, ai ngờ nó lại bị thương nặng sắp chết rồi. Anh ta không hề liên tưởng tới Lý Phàm, kết luận là có cao thủ cứu người đi. Anh ta hối hận vì không lắp cameras giám sát. Nếu lắp cameras giám sát, cũng sẽ không đến mức chẳng có tung tích gì. Trương Đức Võ khẽ xoa trán, cảm giác chuyện hôm nay xảy ra quá đột ngột, sắc mặt anh ta phẫn nộ lại không hiểu nỗi, rốt cuộc là ai dám cứu người đi ngay trước mắt anh ta chứ? “Đi, đỡ lên trên chuẩn bị cấp cứu.” Trương Đức Võ liếc nhìn con quái vật da lông với vẻ đau lòng, sau đó đưa chìa khóa xe của mình ở Mặc Thị cho một nhân viên an ninh. Người nhân viên an ninh kia lập tức hành động, mười mấy người nghiến răng nghiền lợi mới nâng được con quái vật da lông lên trên xe. Trương Đức Võ cảm thấy còn có hy vọng cứu được, cứ cấp cứu sẽ tốt thôi. Đúng lúc đó, những người này đặt con quái vật da lông lên trên xe, khi khởi động xe thì chiếc xe lập tức nổ mạnh, ánh lửa bốc thẳng lên trời. Người Mặc Thị đều nhìn tới ngây người. Đây là tình huống gì vậy? Chỗ bọn họ đâu có vật gì dễ cháy nỗ chứ? Trương Đức Võ cũng không thể bình tĩnh được nữa. Anh ta kinh ngạc đến ngây người, không khép cằm lại được, hai chân cũng bắt đầu run lên. Nếu chẳng may anh ta ngồi ở trên chiếc xe đó, nói không chừng người chết chính là anh ta. Anh ta cảm thấy may mắn vì mình mạng lớn, không lên chiếc xe kia, nếu không đã chết thẳng cẳng rồi. Lúc này Trương Đức Võ mới nhớ tới con quái vật da lông kia. Đúng lúc đó, bánh xe của chiếc xe vừa phát nỗ lăn tới dưới chân anh ta. Anh ta sa sầm mặt, ngửa mặt lên trời hét lớn: “Bất kể mày là ai, tao đều sẽ bắt mày.” Mọi người thầy Trương Đức Võ tức giận đều thốn thức, không ai dám nói gì. Trương Đức Võ sai người đi điều tra lai lịch của quả bom, lập tức xác định được đó là sản phẩm của bạn mình, ánh mắt anh ta lạnh lùng, thở hồn hẳn tìm tới nhà bạn mình. Người đàn ông trung niên đang nghiên cứu. Sau khi anh ta nhìn thấy dáng vẻ tức giận của Trương Đức Võ thì cười ha hả nói: “Anh đừng giận, bom xe không nỗ là chuyện rất bình thường.” “Có phải anh cố ý hại chết tôi không? Anh bố trí bom xe thế nào mà lại lắp lên trên xe tôi?” Trương Đức Võ tay đắm chân đá một trận, không cho đối phương cơ hội giải thích gì. Người đàn ông trung niên vội vàng nói: “Không phải anh nói người của anh tới lấy à? Sao lại trách tôi? Chẳng lẽ không phải là bom tịt sao?” Trương Đức Võ thoáng ngây người, chẳng thể hiểu nỗi. Anh ta cảm giác chuyện này càng lúc càng loạn, cẩn thận suy nghĩ mới biết là mình bị đùa bốn. Người đàn ông trung niên thấy Trương Đức Võ tức giận rời đi thì gãi đầu, không nhịn được mắng: “Anh có bệnh à? Sao lại tới chỗ tôi làm loạn lên chứ?” Trương Đức Võ thề nhất định phải điều tra ra nguyên nhân trong đó. Nhưng tình hình trước mắt của anh ta là làm sao ăn nói được với Long Hậu? Con quái vật da lông kia vốn định dùng để đối phó với Lý Phàm, đã tốn không ít tiền, cũng tiêm không ít thuốc. Bây giờ con quái vật da lông không còn một cọng lông, Trương Đức Võ không dám tưởng tượng Long Hậu tức giận tới mức nào. Rơi vào đường cùng, anh ta đành phải diễn một trò khổ nhục kế. Anh ta cắt ngón tay của mình, sau đó xông vào phòng Long Hậu. Long Hậu thấy vẻ mặt đau khổ của Trương Đức Võ, hơn nữa đối phương còn bị chặt đứt ngón tay thì không khỏi sửng sốt, thản nhiên nói: “Chuyện gì xảy ra vậy?” “Long Hậu, có người đánh lén Mặc Thị, không chỉ dẫn đi ba mẹ Trần Hiểu Đồng, còn giết chết Mao Mao.” Mao Mao là tên của con quái vật da lông kia, do Long Hậu đặt biệt đặt cho. Trương Đức Võ rất phản cảm với cái tên buồn nôn này, lúc nói ra cảm giác đặc biệt khó chịu."
}