{
  "chapter_name": "Chương 740",
  "content": "CHƯƠNG 740: HỘC MÁU Hầu gia cười khan hai tiếng, không dám giở trò nữa: “Là Trương Đức Võ phái tôi tới, bảo tôi sau khi nhận được Dương Tiền Tiến thì giết, vứt xuống sống làm mồi cho cá, sau đó để tôi tìm cơ hội đi ám sát cậu. Không ngờ cậu lại anh minh thần võ như vậy, thẳng tay cứu Dương Tiền Tiến về, còn đuổi tới đây, nếu tôi biết cậu có bản lĩnh như vậy, mới vừa rồi tôi sẽ tránh đi, lui xa đến chín mươi dặm rồi.” Lý Phàm sờ cằm nói: “Trương Đức Võ còn sắp xếp gì nữa, hoặc là ông ta không chỉ sắp xếp một đội ngũ như ông, đúng không?” “Chuyện này tôi cũng không biết, tôi chưa từng nghe có ai tới Hán Thành, Trương Đức Võ cũng không nói còn phải ai tới nữa.” Hầu gia hoảng hốt nhìn Lý Phàm, nếu như có thuốc hối hận, bây giờ ông ta muốn ra sức uống mười mấy viên. Vừa rồi giết xong Tư Không Minh nên lập tức rời đi, nhưng bởi vì một câu của Tư Không Minh lại khiến cho Hầu gia có tâm tư há miệng chờ sung. Nhưng ông ta há miệng chờ sung lại chờ được một con thỏ có thể đụng gãy cây, đúng là khiến Hầu gia hối hận không kịp. Lý Phàm nhìn vẻ mặt hối hận của Hầu gia thì không nhịn được bật cười, cảm thấy Hầu gia trước mặt vô cùng tức cười. “Tội chết có thể miễn, nhưng tôi sống khó tha, phải cho ông chịu chút trừng phạt nho nhỏ” “Chuyện này tôi… chỉ cần cậu không giết tôi, dù trừng phạt gì tôi cũng nhận!” Hầu gia cắn răng nghiến lợi nói. Lúc này thật sự bởi vì cậu là dao thớt tôi là thịt cá, nên Lý Phàm nói gì ông ta sẽ làm cái đó, chỉ cần có thể giữ được mạng nhỏ, những vấn đề khác không quan trọng. Lý Phàm giơ chân giẫm lên cánh tay của Hầu gia, hai chân di di đạp gãy xương cánh tay của Hầu gia. Lần này cho dù ông ta có nổi xương rồi cũng khó mà động võ với người ta, nếu như ông ta không xử lý tốt, nói không chừng sau này hai cánh tay sẽ tàn phế. “Đa tạ Thiếu chủ đã hạ thủ lưu tình, non xanh còn đó nước biếc còn dài, sau này chúng ta có duyên hay không có duyên cũng không mong gặp lại. Sau này người của Hầu phủ tử y gặp Thiếu chủ tất nhiên sẽ lui ra tránh xa chín mươi dặm” Hầu gia chật vật bò dậy từ dưới đất, miệng nói những lời thẳng thắn trên giang hồ. “Cút đi, nhìn thấy ông là phiền, còn dám nói nhiều thêm một câu, tôi sẽ phế cả hai chân của ông” Lý Phàm lạnh giọng nói. “Á, á, tôi cút, tôi cút ngay đây.” Hầu gia thật sự chạy nhanh ra xa như điên, hoàn toàn không dám nói nhiều thêm, sợ chọc giận Lý Phàm thì sẽ không đi được nữa. Chưa đầy mấy phút sau, hướng bờ sống truyền đến tiếng động cơ nổ máy, chắc đám người Hầu gia đã ngồi thuyên bỏ chạy. Lý Phàm không rời khỏi bến tàu bỏ hoang mà đi về phía thi thể của Tư Không Minh. Nhìn thi thể của Tư Không Minh, khóe miệng của Lý Phàm cong lên mỉm cười, anh dùng chân đá đá thi thể ông ta. Thi thể không có bất kỳ phản ứng gì, xác chết vùng dậy trong mong đợi cũng không xuất hiện. Lý Phàm lập tức lạnh nhạt nói: “Tư Không Minh, ông còn không đứng lên nữa, tôi sẽ dùng kiếm đâm vào ngực ông đấy.” Lông mi của Tư Không Minh hơi chớp chớp, hai mắt mở ra một khe hở rất nhỏ. Lý Phàm cười nói: “Còn giả vờ cái gì nữa, mắt cũng mở ra rồi thì mau đứng lên đi, chẳng lẽ giả làm thi thể rất thú vị sao?” “Haizz! Thật sự già rồi nên vô dụng. Sau này thế giới này là của người trẻ các cậu” Tư Không Minh đang giả chết bất ngờ nói một câu, sau đó bật dậy từ dưới đất. Tư Không Minh bật dậy tò mò nhìn Lý Phàm: “Rốt cuộc thằng nhóc cậu là thần thánh phương nào? Không những có thể dễ dàng đánh bại tên họ Hầu kia, còn có thể nhìn ra tôi đang nín thở giả chết, tài năng của cậu cũng khá đó.” Lý Phàm bất đắc dĩ nhún vai: “Hết cách rồi, xuất phát điểm của tôi vốn đã cao rồi. Những chiêu đó của các ông đều chỉ là trò trẻ con với tôi mà thôi.” “Chậc chậc.” Tư Không Minh vỗ miệng, ra vẻ vô cùng kỳ lạ: “Cậu bé ngoan, nếu cậu không muốn nói về ông già kia tôi sẽ không hỏi nữa. Giang hồ rộng lớn, lần sau gặp lại” Tư Không Minh là người dày dạn kinh nghiệm, biết thân phận của Lý Phàm nhất định không đơn giản. Lúc này ông ta rời đi là tốt nhất, tránh lại bị cuốn vào vũng nước đục Lý Phàm này. Vừa rồi vì giả chết, Tư Không Minh đã phong bể sáu giác quan cho nên ông ta không thể nghe được cuộc nói chuyện của Lý Phàm và Hầu gia. Mãi cho đến khi hai người giao đấu, Tư Không Minh mới giải phong bế cho nên ông ta không biết được thân phận Thiếu chủ Long Môn của Lý Phàm. Nhưng bây giờ thân phận của Lý Phàm là gì đã không còn quan trọng nữa, lúc này ông ta chỉ muốn bỏ chạy. Tư Không Minh vừa xoay người muốn đi, Lý Phàm đã tóm lấy gáy, nhấc cơ thể nhỏ bé gầy nhom của ông ta lên. “Tôi để cho ông đi chưa?” Tư Không Minh bày ra vẻ mặt đau khổ, nghiêng đầu nhìn Lý Phàm: “Đại ca à, cậu còn muốn thế nào nữa? Ông già tôi đây liên tiếp thua trận đã mất hết mặt mũi xông pha giang hồ, đang chuẩn bị trở về rửa tay gác kiếm, quy ẩn nơi rừng núi rồi. Cậu để tôi đi đi, sau này chúng ta núi cao đường xa vĩnh viễn không gặp lại” “Nghĩ hay đó, ông có thể quy ẩn mới là chuyện lạ” Lý Phàm quả quyết nhấc Tư Không Minh cao, không hề có ý định để ông ta rời đi. “Gần đây tôi đang thiếu người làm, lão tặc như ông đúng lúc có thể phụ giúp tôi một tay” Gương mặt già nua của Tư Không Minh nhíu chặt lại: “Đại ca à, coi như ông già tôi đây cầu xin cậu. Bộ xương già này của tôi không thể chịu dày vò được nữa đâu. Chuyện này không đơn giản, tôi thật sự không tham dự nổi.” Tư Không Minh cảm thấy nếu giờ ông ta tham dự vào chuyện của Lý Phàm chính là đang tự tìm đường chết. Khó khăn lắm ông ta mới thoát chết trong tình cảnh ngàn cân treo sợi tóc. Giờ ông ta rất không muốn nhảy xuống hố lần nữa đâu. Lý Phàm lạnh lùng nhìn Tư Không Minh: “Tôi cho ông cơ hội nói lại một lần nữa, ba giây sau nếu ông vẫn nói không muốn đi cùng tôi, cũng đừng trách tôi không khách khí với ông.” Tư Không Minh kinh ngạc nhìn chằm chằm khuôn mặt lạnh lùng của Lý Phàm, cảm thấy vô cùng đau răng. Mẹ kiếp, hình như nếu không giúp người trước mắt này, ông ta sẽ càng chết nhanh hơn. Đối diện với tiền bạc, Tư Không Minh tuyệt đối sẽ không chậm nửa bước, nhưng đối diện với cái chết, Tư Không Minh sẽ chậm hơn người khác một bước. Trong thời khắc cầu xin sự sống này, Tư Không Minh vẫn muốn tự cứu lấy mình. “Đại ca à, cậu xem tôi cũng không có bản lĩnh gì, bây giờ tôi ngay cả tường cũng không trèo nổi, đánh đấm cùng cậu lại càng không được, nhất định không những không giúp được còn liên lụy đến cậu. Lỡ như liên lụy làm hỏng kế hoạch của cậu thì sẽ không tốt lắm đâu. “Cậu nhìn tôi xem, vừa rồi còn bị tên họ Hầu kia đánh đến nội thương. Bây giờ tôi chỉ cần cử động mạnh là sẽ hộc máu, thật sự không thể giúp được cậu đâu. Nếu cậu không tin, giờ tôi lập tức hộc máu cho cậu xem” Tư Không Minh vội vàng nói xong thì máu màu đỏ thẫm cũng không ngừng chảy ra từ khóe miệng ông ta, hơn nữa càng chảy lại càng nhiều, giống như không thể hết được. Tư Không Minh ôm ngực lộ vẻ đau đớn, trên trán cũng toát mồ hôi. Ông ta vô cùng chật vật nói: “Đại ca à, lão già tôi đây không gạt cậu đâu. Vừa rồi đều là tôi dùng nội lực khắc chế thôi, bây giờ vừa thu lại nội lực, máu do nội thương cũng lập tức chảy ra. Tình trạng thân thể tôi như vậy thật sự không thể giúp được cậu đâu. Đại ca à, tôi thấy cậu vẫn nên để tôi đi đi, sau đó tìm một cao thủ khác giúp cậu”"
}