{
  "chapter_name": "Chương 324: Cạm bẫy và âm mưu",
  "content": "Trong phòng hội nghị công ty nhà họ Cố. Cố Thiệu Dũng và Kruff cùng ngồi ghế dẫn đầu, còn Cố Thiệu Phong, Cố Tuấn Hào, Cố Họa Y và trợ lý của Kruff thì lần lượt ngồi hai bên. Kruff cười híp mắt nói: “Để hợp tác tốt hơn, chúng ta cần phải thương lượng lại rất nhiều nội dung chi tiết, mời trợ lý của tôi đọc yêu cầu bên tôi cho mọi người nghe.” Trợ lý của Kruff cầm một tập tài liệu đứng dậy: “Đầu tiên bên tôi muốn nhấn mạnh, mọi sự hợp tác đều phải xoay quanh cô Cố Họa Y, một khi cô ấy không còn là nhân vật trung tâm, thì bên chúng tôi sẽ tự động tiến hành chấm dứt hợp tác.” Sắc mặt mấy người Cố Thiệu Dũng nhất thời trở nên khó coi, ông ta vốn định đợi hạng mục bắt đầu sẽ tiến hành đổi người, ai ngờ bên Kruff lại đưa thẳng ra yêu cầu để Cố Họa Y làm nhân vật trung tâm. Rốt cuộc Cố Họa Y đã cho mấy lão già nước ngoài này ăn bùa mê thuốc lú gì? Cố Tuấn Hào thầm căm hận, hung hăng lườm Cố Họa Y. Trong lòng Cố Họa Y rất nghi ngờ, không hiểu tại sao lại có điều kiện này? “Tại sao phải lấy tôi làm trung tâm?” “Thưa cô Họa Y xinh đẹp, chúng tôi đã đánh giá toàn bộ thành viên quan trọng trong nhà họ Cố, rồi nhận ra tính cách, học thức, năng lực quản lý của cô đều là sự lựa chọn thích hợp nhất, nếu hạng mục hợp tác không do cô phụ trách, thì kết quả sẽ thất bại 100%.” Cố Tuấn Hào tức giận đứng dậy, lớn tiếng nói: “Ông Kruff, ông đang khinh thường chúng tôi đúng không? Ông cho rằng mấy người chúng tôi không có năng lực? Nhà họ Cố đâu phải chỉ có một mình Cố Họa Y?” Cố Tuấn Hào cực kỳ tức giận, cảm thấy mình đang bị khinh thường, bàn về năng lực trình độ học vấn, anh thấy mình tốt hơn Cố Họa Y gấp trăm lần. “Với dáng vẻ vô lễ như hiện tại của cậu, chẳng lẽ cậu không hề cảm thấy mình đã cách xa cô Cố Họa Y như Trái Đất cách Mặt Trời à?” Kruff vừa ra dấu vừa nói. Cố Thiệu Dũng lườm Cố Tuấn Hào, căm hận nói: “Không có thể thống gì cả! Con còn không mau ngồi xuống, tự dưng để ông Kruff chê cười.” Cố Tuấn Hào thở phì phò ngồi xuống, dáng vẻ vẫn không phục. “Ông Kruff, để ông chê cười rồi, quả thật con trai tôi hơi vô lễ, mong ông thứ tội, nhưng tôi cảm thấy Họa Y còn trẻ, chưa có đủ kinh nghiệm, hay để tôi gánh vác chỉ huy hạng mục hợp tác sẽ thích hợp hơn.” Cố Thiệu Dũng đã tính toán một hồi lâu, muốn đè Cố Họa Y xuống, thì ông phải đích thân ra tay mới được. Kruff lắc đầu, xua tay nói: “Đây là cơ sở để chúng ta hợp tác, không được phép thay đổi, trừ phi các ông muốn từ chối hợp tác.” Chắc chắn bọn họ sẽ không từ chối hợp tác. Cố Thiệu Dũng bất đắc dĩ thở dài, định nhượng bộ trước một bước, rồi đợi sau này có cơ hội sẽ xem xét tình hình. “Được rồi, bên tôi đồng ý điều kiện bên ông.” “Ba!” Cố Tuấn Hào định khuyên can, nhưng Cố Thiệu Dũng dứt khoát xua tay, bảo anh ta đừng lên tiếng. Đúng lúc này cửa phòng hội nghị mở ra, rồi Lý Phàm bước vào trong. Kruff nhìn chằm chằm Lý Phàm, rồi dời mắt đi. Cố Tuấn Hào đang một bụng lửa giận không có chỗ phát tiết, nên trút hết lên người Lý Phàm: “Cậu tới đây làm gì? Lãnh đạo công ty họp đưa ra quyết sách không có chỗ để tên vô dụng nhà cậu tới đây lắng nghe.” Lý Phàm phớt lờ Cố Tuấn Hào, đi thẳng tới bên Cố Họa Y rồi ngồi xuống, cười nói: “Tôi nghe nói mọi người có ý kiến về khu đất trong tay vợ tôi, đây là tài sản chung của vợ chồng, tôi cũng có một nửa trong đó, nên phải tới đây nghe thử.” “Cậu tới nghe thì được, nhưng không được lên tiếng.” Cố Thiệu Dũng lạnh mặt nói. Lý Phàm gật đầu không nói gì, chỉ tựa lưng vào ghế nhắm mắt lại, bày ra dáng vẻ nhắm mắt nghỉ ngơi. Cố Thiệu Dũng nhìn Kruff, cười nói: “Ông Kruff, mời ông tiếp tục.” Kruff ra hiệu, trợ lý lại đọc tiếp: “Bên tôi sẽ định đoạt nhà cung cấp nguyên liệu và thiết bị, bên ông phải chấp nhận vô điều kiện, tất nhiên giá cả không được cao hơn giá bình quân trong ngành…” Từng quy tắc chi tiết được đọc lên, mặc dù Cố Thiệu Dũng có đưa ra nghi vấn với mấy điều kiện trong đó, nhưng toàn bộ đều bị Kruff dùng cách ngừng hợp tác để uy hiếp, cuối cùng toàn bộ điều khoản đều dựa theo phương án bên Kruff. Lý Phàm nghe bên Kruff đọc quy tắc chi tiết, trong đầu không ngừng suy nghĩ, nếu không nghe kỹ, thì mấy điều khoản này có vẻ là hành vi thương mại bình thường, nhưng ngẫm lại sẽ nhận ra phía sau đều là cạm bẫy. Người chấp hành và người phụ trách chủ yếu trong vụ hợp tác là Cố Họa Y, nếu Kruff khởi động điều khoản cạm bẫy, thì cô sẽ người chịu trách nhiệm. Hợp tác với Kruff, trông có vẻ là miếng bánh ngon lành, nhưng thực chất là một cạm bẫy kịch độc. Nhưng tại sao Kruff lại nhắm vào Cố Họa Y như vậy? Theo Lý Phàm thấy chuyện này chỉ có một khả năng, đó là do Long Hậu Long Môn sắp đặt. Có lẽ Long Hậu muốn thể hiện thực lực mạnh mẽ của bà ta, hoặc muốn trói buộc Cố Họa Y như thẻ đánh bạc để uy hiếp, dù sao cũng không phải ý tốt. Lúc Lý Phàm đang suy tư, thì Kruff cầm một tập tài liệu về quy tắc chi tiết đặt xuống bàn nói: “Đây là điều khoản đã bổ sung quy tắc chi tiết, bên ông không được có dị nghị gì, mời cô Cố Họa Y ký tên vào đây, như vậy chúng ta sẽ chính thức hợp tác với nhau.” Trong lòng Cố Họa Y tràn đầy thấp thỏm, liếc nhìn Lý Phàm, như muốn tìm kiếm câu trả lời của anh. “Em cứ ký đi, không sao đâu.” Lý Phàm cười nói. Cho dù là cạm bẫy do Long Hậu bày ra, thì chắc chắn Lý Phàm cũng có sẽ đảo ngược toàn bộ cạm bẫy. Cố Họa Y khẽ gật đầu, cầm bút lên bắt đầu ký tên. Cố Tuấn Hào tức đến mức siết chặt nắm đấm, căm hận nói: “Cô giỏi lắm, chẳng lẽ cô đã nhận người ta làm ba nuôi, Lý Phàm cậu cũng chỉ là thằng bị cô ta cắm sừng mà thôi.” “Anh muốn chết đúng không?” Lý Phàm lạnh lùng nhìn Cố Tuấn Hào. Mùi thuốc súng nhất thời trở nên nồng nặc, Cố Thiệu Dũng đập bàn quát: “Hai đứa ầm ĩ đủ chưa? Muốn cãi nhau thì đi ra ngoài, đây là chỗ ký hợp đồng.” Cố Tuấn Hào nhất thời sợ hãi, quay đầu không nhìn Lý Phàm nữa. Cố Họa Y ký xong thì đưa hợp đồng cho Kruff, ông ta liền cười nói: “Tôi mong chúng ta sẽ hợp tác vui vẻ, các ông hãy chuẩn bị ổn thỏa việc xây dựng nhà máy mới đi, tốt nhất là khởi công càng sớm càng tốt, đội kỹ thuật bên chúng tôi sẽ tới nhanh thôi.” “Tất nhiên rồi, tôi sẽ khởi công ngay.” Cố Thiệu Dũng tiễn đám người Kruff rời đi, rồi quay về phòng hội nghị, nhìn Cố Họa Y và Lý Phàm. “Hai đứa cũng nghe ông Kruff nói rồi đó, giờ việc xây dựng nhà máy mới là chuyện quan trọng nhất, nếu mua lại đất rồi chờ phê duyệt gì đó, sẽ không kịp, nên hai đứa phải lấy khu đất trong tay ra, cống hiến cho gia tộc.” Cố Thiệu Dũng đã thòm thèm khu đất công nghiệp này rất lâu rồi, lần này đã tìm được lý do chính đáng, nên muốn nuốt trọn nó vào bụng. Cố Họa Y tới gần Lý Phàm nói nhỏ với anh: “Đất là của anh, anh muốn làm thế nào em cũng ủng hộ anh.”"
}