{
  "chapter_name": "Chương 732",
  "content": "CHƯƠNG 732: BÀN CHUYỆN LÀM ĂN Lý Phàm và chú Hải trò chuyện đôi câu, rồi chào tạm biệt. Chú Hải tiễn Lý Phàm ra khỏi cửa phòng Vương Triều số 1 mới hoàn toàn nhẹ nhõm. Lý Phàm dẫn Trần Hiểu Đồng ra khỏi Vương Triều số 1, đi tới chỗ đậu xe, đến khi tới trước xe cả hai đều sửng sốt. Chị Thu đang dựa vào chiếc Mercedes-Benz, động tác nghiêng người này đã hiện rõ vóc dáng thon thả, nét quyến rũ của người phụ nữ trưởng thành trên người chị Thu. Trần Hiểu Đồng thầm ghen tỵ, lại đặt tay lên eo Lý Phàm, định nhéo thịt mềm trên eo anh. Lần này Lý Phàm phản ứng nhanh nhẹn, túm được tay Trần Hiểu Đồng ngay: “Chí ít em cũng phải hiểu rõ tình huống trước đã, đừng ghen tuông vớ vẩn như thế được không?” “Người ta đã chặn cửa xe rồi, mà anh còn muốn làm rõ tình huống gì nữa? Có phải anh lại định lên giường với người ta?” Trần Hiểu Đồng bĩu môi, lườm chị Thu. “Phụ nữ nói chuyện phải chú ý lời ăn tiếng nói, đừng phỉ báng một cách trắng trợn như thế được không, anh là người có đạo đức, giới hạn” Thấy Lý Phàm và Trần Hiểu Đồng đấu võ mồm, chị Thu nhẹ nhàng bước tới, dáng người thon thả khẽ lắc lư, không ít người đi đường đều thất thần. “Cậu em và em gái này thật xứng đôi, tôi tìm hai người là để bàn chuyện làm ăn” “Làm ăn? Chúng tôi không làm ăn, dì có thể đi được rồi.” Lý Phàm vừa nói vừa xua tay. Chị Thu hơi ngỡ ngàng trước lời từ chối thẳng thừng của Lý Phàm. Đây là lần đầu tiên chị Thu bị đàn ông từ chối thẳng thừng, trước đây dù bị từ chối, cũng là lời cực kỳ uyển chuyển. Chị Thu vốn đang bước về phía trước nhất thời khựng lại: “Cậu em cứ nghe tôi nói là làm ăn gì trước đã, tôi nghĩ có lẽ cậu sẽ cảm hứng thú với chuyện làm ăn của tôi.” Lý Phàm ngửa đầu nhìn trời: “Tôi nói không hứng thú là không, dù dì nói nửa ngày trời tôi cũng không hứng thú, Hiểu Đồng, em tới đối phó bà dì này đi.” Dứt lời, Lý Phàm nhàn nhã ngồi vào ghế phụ, hoàn toàn phớt lờ chị Thu. Để phụ nữ đối phó chuyện này sẽ tốt hơn. Chị Thu và Trần Hiểu Đồng mắt to trừng mắt nhỏ, rồi cùng nhìn Lý Phàm đang lười biếng ngồi trên ghế phụ. Lý Phàm thấy hai người cùng nhìn qua đây, thì từ tốn vặn cổ, dời mắt nhìn bầu trời ngoài cửa xe. Chị Thu không nổi giận với Lý Phàm, mà khẽ cười với Trần Hiểu Đồng: “Em gái, chị thật sự có chuyện quan trọng muốn bàn với cậu ấy, liên quan đến Dương Tiền Tiến, em nên nói với cậu ấy một tiếng, rồi chúng ta cùng ngồi xuống bàn bạc chuyện này” Trần Hiểu Đồng hơi nghi ngờ nhìn chị Thu: “Dì muốn nói chuyện ở đâu?” “Ở đâu cũng được, trên xe cũng không sao? “Vậy dì lên xe đi, rồi chúng ta sẽ nói chuyện trên đường đi.Trần Hiểu Đồng rất hào phóng chỉ ghế sau. Chị Thu mở cửa xe ra, ngồi xuống ghế sau. Lý Phàm vẫn ngửa đầu nhìn bầu trời đêm ngoài cửa xe. Trần Hiểu Đồng ngồi ghế lái, tức giận lườm Lý Phàm: “Dì này muốn bàn công việc với anh, anh nên nói chuyện với dì ấy đi” Lại gọi tôi là gì? Má chị Thu khẽ giật, cố kiềm nén cơn giận trong lòng. Lý Phàm lười biếng nói: “Anh đã giao hết quyền đại diện cho em rồi, nên mọi chuyện đều do em quyết định” Thái độ quả quyết của Lý Phàm làm Trần Hiểu Đồng trợn mắt lườm anh. “Lúc nãy Nhạc gì đó muốn làm quen anh, sao anh không giao hết quyền đại diện cho em đi, giờ muộn rồi, anh tự bàn bạc đi.” Lý Phàm bất đắc dĩ quay đầu nhìn chị Thu. “Dì à, dì muốn bàn chuyện làm ăn gì, tôi nói trước, tôi không có vốn, cũng không có thiên phú kinh doanh, nên tôi nghĩ chuyện làm ăn này đừng nên bàn bạc sẽ tốt hơn” Chị Thu hơi tức giận nghiến răng nghiến lợi, nhưng trên mặt vẫn nở nụ cười: “Chuyện này không cần vốn, cũng không cần thiên phú kinh doanh, mà chỉ cần nắm đấm của cậu.” “Nắm đấm? Chẳng lẽ chồng dì ngoại tình, nên dì muốn tìm người dạy dỗ ông ta? Liệu có đánh Tuesday luôn không?” Lý Phàm hỏi ba câu liên tiếp, làm sắc mặt chị Thu lúc đỏ lúc trắng. “Quả thật là tôi nhờ cậu đối phó một người phụ tình, nhưng tôi là Tuesday, nên cậu em đừng đánh tôi” Chị Thu nghiến răng trả lời câu hỏi của Lý Phàm. “.” Lý Phàm trợn tròn mắt, cạn lời nhìn chị Thu. Trần Hiểu Đồng càng đạp mạnh phanh, ánh mắt tràn đầy ngọn lửa hóng chuyện. Ở thời đại này, vợ trừng trị chồng và Tuesday là chuyện thường tình, nhưng Tuesday trừng trị người tình là chuyện hiếm có, | vô số kịch bản máu chó hiện lên trong đầu Trần Hiểu Đồng. Trần Hiểu Đồng rất hưng phấn nói: “Có phải người phụ tình mà dì nói là Dương Tiền Tiến đúng không, có cần đánh vợ ông ta không, chẳng lẽ vợ ông ta từng trừng trị hai người?” Lý Phàm bất đắc dĩ lắc đầu, sao anh có thể gặp phải chuyện mau chó này? Chị Thu không ngờ Trần Hiểu Đồng bỗng hóng chuyện như thế, mắt chị ta lóe lên, khẽ cắn môi, như đang đưa ra sự lựa chọn khó khăn nào đó. Chị Thu hít sâu một hơi, hơi oán hận nói: “Dương Tiền Tiến đã lấy đi hết thanh xuân của tôi, ông ta không những phụ tôi, mà còn bỏ thuốc mê, mang tôi tới chỗ dựa của ông ta. Tình yêu, ước mộng, cuộc đời tôi đều bị ông ta phá hủy, ông ta định dùng mấy đồng tiền dơ bẩn để đuổi tôi, nhưng tôi không cam tâm, tôi muốn dùng tiền ông ta để báo thù” Chuyện máu chó này làm Trần Hiểu Đồng rất kích động, siết thành nắm đấm rồi qua quào trong không khí: “Đàn ông đều không có ai tốt, dì cứ yên tâm, tôi sẽ giúp dù trừng trị Dương Tiền Tiến” Lý Phàm che mặt trầm giọng nói: “Em đừng đồng ý lung tung” “Đàn ông phải nghe lời phụ nữ, dù người nào cũng rất trăng hoa, bắt đầu từ bây giờ em phải thay chị Hoa Y quản lý anh”. Sau khi bị kích thích từ việc Nhạc Tĩnh Di chủ động tới làm quen Lý Phàm, Trần Hiểu Đồng quyết định phải trông chừng anh, không để anh bị người phụ nữ khác lừa đi nữa. Mặc dù cô không là gì với Lý Phàm, nhưng trong lòng Trần Hiểu Đồng đã ngầm thừa nhận cô là người phụ nữ của anh. Lý Phàm không nói gì, giờ im lặng mới là sự lựa chọn tốt nhất, bằng không nói gì cũng sai. Chị Thu thấy Lý Phàm không phản đối mới yên lòng. “Võ công của cậu em vượt xa người thường, chỉ cần cậu có thể lấy mạng chó Dương Tiền Tiến, tôi sẽ trả thù lao 15 tỷ cho cậu” Trần Hiểu Đồng sửng sốt khi nghe chị ta nói phải lấy mạng người khác, cô vốn tưởng chỉ tùy ý đánh thành đầu heo gì đó để hả giận, ai dè phải lấy mạng, hình như lúc nãy cô đồng ý hơi sớm. Trần Hiểu Đồng hơi ngẩn người, không dám tiếp lời chị Thu, mà dời mắt nhìn Lý Phàm. Lý Phàm nhún vai nói: “Chị Thu, lúc nãy Hiểu Đồng đã đồng ý thay tôi rồi, giờ tôi cũng không tiện nuốt lời, chị để lại số điện thoại cho tôi đi, rồi chuyển 1,5 tỷ làm tiền đặt cọc, trong vòng một tháng tôi sẽ giải quyết Dương Tiền Tiến” Từ lúc chị Thu xuất hiện, Lý Phàm đã cảm thấy chị ta hơi bất thường, giờ nghe chị ta nói nhờ mình giết Dương Tiền Tiến, trong lòng anh càng nghi ngờ hơn."
}