{
  "chapter_name": "Chương 848",
  "content": "CHƯƠNG 848: THANH PHONG HUYẾT VŨ Lý Phàm duỗi eo, lúc anh tỉnh lại, anh đã nhìn thấy Cố Họa Y ôm máy tính xách tay nằm trên giường, đột nhiên nụ cười của Cố Họa Y dần dần cứng lại. Sau khi Lý Phàm nhìn thầy biểu cảm của đối phương, anh theo bản năng nhìn sang, sau khi anh nhìn thấy màn hình máy tính, anh mới biết Có Họa Y đang nhìn chằm chằm vào cỗ phiếu của Họa Vân Y. Nhưng cổ phiếu bây giờ đột nhiên sụp đổ, gần như rơi vào cục diện sụp đổ, điều này rõ ràng là tình trạng không bình thường, nếu như cổ phiếu vẫn hạ như thế này, chắc chắn sẽ xảy ra vấn đề lớn. “Chuyện gì vậy, máy tính hỏng rồi?” Cố Họa Y có chút không thể tiếp nhận sự thật, cho rằng cỗ phiếu này sụp đỗ quá dứt khoát, cô không khỏi cảm thấy bực bội. Mỗi buổi sáng cô đều xem cổ phiếu của Họa Vân Y, vốn dĩ cô cho là cỗ phiếu ngày hôm sau sẽ khởi sắc hơn ngày hôm trước, ai biết được cỗ phiếu đã sụp đồ thành như thế này. Lý Phàm khẽ nói: “Trước tiên em đừng lo lắng, lát nữa gọi điện thoại cho trợ lý hỏi xem, nói không chừng máy tính bị trục trặc.” Cố Họa Y gật đầu, sau đó thư ký của cô gọi điện thoại đến cho cô, nói Họa Vân Y bị rất nhiều công ty tấn công, cổ phiếu của công ty bắt đầu sụp đổ, không hết buổi chiều, tập đoàn Họa Vân Y sẽ vì cổ phiếu sụt giảm mà dẫn đến tập đoàn giải thể. Cố Họa Y không ngờ sự việc lại nghiêm trọng như vậy, kết quả như thế này khiến cô rất bất ngờ, nếu không phải tận mắt nhìn thấy, cô cũng không dám tin đây là sự thật. “Chuyện này sao có thể chứ.” Cố Họa Y có chút không tin nói. Lý Phàm nghĩ chắc chắn có người giở trò ở sau lưng, người có thể làm cho nhiều công ty tần công như vậy, chỉ có hai người có thể làm được, một là Long Hậu, một là Đại Long Vương. Cho dù là ai, Lý Phàm cũng không thể ngồi nhìn mà không quản, những người này muốn ngắm ngầm đạt được ý xấu, trước tiên phải vượt qua một ải của anh rồi nói. Đồng thời, cổ phiếu của tập đoàn Họa Vân Y liên tục sụt giảm vào sáng sớm hôm nay đã thu hút sự chú ý của đài truyền hình, mà đúng lúc, có không ít người nhìn thấy tin tức này, biểu cảm đều không giống nhau. Trong câu lạc bộ đua xe lớn nhát của Hán Thành, Khang Văn Hân đúng lúc chuyển đến kênh này, sau khi anh ta biết được tin tức này, khẽ cau mày, anh ta biết vô cùng rõ, tập đoàn Họa Vân Y là đại bản doanh của sư phụ. Anh ta không ngờ đến tập đoàn Họa Vân Y lại xuất hiện nguy cơ như thế này, anh ta không gọi điện thoại cho sư phụ, mà chủ động đầu tư vào cổ phiếu của tập đoàn Họa Vân Y, thử xem có thể giúp được chút nào thì giúp. Trong phòng làm việc xa hoa. Cố Thiệu Dũng và Cố Thiệu Phong sau khi nhìn thấy tin tức, đều vô cùng kinh ngạc, sau vài giây kinh ngạc, sau đó chính là vui mừng, đối với bọn họ mà nói đây không phải là một tin tức xấu, ngược lại là một tin tức vô cùng tốt. Bọn họ dường như vô cùng vui mừng, bọn họ không ngờ tập đoàn Họa Vân Y lại có ngày này. “Haha, Cố Họa Y à Cố Họa Y, không ngờ cô cũng có ngày hôm nay.” Sau khi Cố Thiệu Phong nghe nói có liên quan đến Cố Họa Y, ông ta lập tức cười lớn. Cố Thiệu Dũng lại cau mày, Cố Thiệu Phong không kiềm chế được hỏi: “Anh cả, ngày tốt như thế này, anh u sầu cái gì.” “Anh đang lo, ngộ nhỡ tập đoàn Họa Vân Y sập rồi có liên lụy đến công ty nhà họ Cố không?” Cố Thiệu Dũng không lo lắng cho Họa Vân Y, điều duy nhất ông ta lo lắng là công ty của nhà họ Có. Mặc dù công ty của nhà họ Cố không phải là của ông ta, nhưng mỗi ngày ông ta đều muốn có thể giành lại công ty của nhà họ Cố từ trong tay Cố Họa Y một lần nữa. Tập đoàn Họa Vân Y sụp đổ thì không sao, điều duy nhất ông ta lo lắng là công ty nhà họ Cố cũng sụp đổ theo. “Vậy thì phải làm sao?” Sắc mặt Có Thiệu Phong cũng thay đổi, sau khi nghe thấy công ty nhà họ Cố cũng tiêu đời, nụ cười của ông ta cũng lập tức cứng lại. Cố Thiệu Dũng trầm giọng nói: “Bây giờ chỉ có một cách, đó chính là bảo ông cụ ép Cố Họa Y đoạn tuyệt quan hệ với nhà họ Cố, bảo Cố Họa Y giao ra quyền của công ty nhà họ Có. “Như vậy có phải có chút quá đáng.” Cố Thiệu Phong có chút nghe không vào, mặc dù ông ta lòng dạ độc ác, nhưng không độc ác bằng anh cả, nhưng trên loại chuyện này ít nhiều ông ta vẫn có chút lương tri. “Con người vì tiền tài mà chết, gà vì thức ăn mà vong.” Có Thiệu Phong suy nghĩ cẩn thận, lương tri xuất hiện lúc nãy, đột nhiên biến mắt, tiêu tan thành mây khói, nóng lòng nói: “Anh, vẫn còn đợi cái gì nữa, bây giờ chúng ta đi tìm ông cụ thôi.” Khóe miệng Cố Thiệu Dũng khẽ giật, lúc nãy ông ta còn cho là đối phương mềm lòng, kết quả đối phương còn là cái dáng vẻ kia. Trên sân thượng, Long Hậu và Trương Đức Võ vừa làm trên sân thượng, vừa xem tỉ vi, sau khi Long Hậu nhìn thấy tin tức này, đột nhiên kích động nằm bò lên tỉ vi. Trương Đức Võ không có chỗ nào phát tiết, cả người vô cùng khó chịu, chỉ có thể cắn răng chịu đựng. “Quá tốt rồi, kế hoạch thành công rồi.” Long Hậu vô cùng vui mừng nói. Trương Đức Võ vừa mới phát tiết, vẫn có gắng nặn ra một nụ cười, giọng điệu yếu ót: “Vẫn là Long Hậu sáng suốt như thánh, biết biện pháp này là tốt nhất.” Long Hậu hờ hững liếc nhìn, nói: “Ông yếu ớt như vậy, thận không được rồi.” Sắc mặt Trương Đức Võ vô cùng khó coi, đàn ông bị nói là thận không được, đây là điều vô cùng sỉ nhục, nhưng ông ta không thể không thừa nhận, mấy năm nay ông ta quả thật phóng túng quá nhiều. Cộng thêm thân phận của Long Hậu, ông ta không dám lên tiếng. Long Hậu cười khẩy nói: “Lý Phàm, xem cậu có cách nào có thể vượt qua nguy cơ lần này.” Chuyện mà cổ phiếu của tập đoàn Họa Vân Y gặp phải sự cố đã lập tức gây nên ồn ào ở Hán Thành, không ít người không quá quan tâm đến chuyện này, có người không hề để tâm, có người lại cảm thầy tiếc nuối. Nhưng có một số người, lại có thể từ trong đó cảm nhận được một trận thanh phong huyết vũ chân chính đã bắt đầu rồi. Sở Trung Thiên chắp tay sau lưng, nhìn bầu trơi u ám ở bên ngoài, nghe tin tức liên quan đến tập đoàn Họa Vân Y xảy ra chuyện, trong lòng ông ta rất phức tạp, ông ta do dự có nên tham gia vào trong không, cũng do dự có nên ngồi nhìn mà không quản không. Bắt luận là bên nào, đều là một lựa chọn khổng lồ, cho dù ông ta tham gia vào, ông ta cũng chưa chắc có năng lực làm được toàn bộ. Nếu như đổi thành bình thường, đội trưởng Chương chắc chắn sẽ không quan tâm đến tin tức này, lúc ông biết được Lý Phàm có một người vợ tên là Cố Họa Y, cộng thêm sau khi ông ta nghe được tin tức này, ít nhiều cũng có chút mắt bình tĩnh. Không ai biết đây là một vụ cá cược, là cuộc đọ sức chính thức trong âm thầm của Long Hậu và thiếu chủ Long Môn. Người bên trong đều biết không dám dễ dàng xếp hàng, sợ đem đến phiền phức cho mình, nhưng cũng sợ không xếp hàng sẽ bỏ qua cơ hội này. Tất cả mọi người đều đang đánh cược, đang muốn xem xem bên nào cơ hội thắng lớn hơn. Cố Họa Y ngược lại không hề lo lắng, chủ yếu là cô không muốn lại mắt đi tập đoàn Họa Vân Y, nếu như lại mắt đi tập đoàn Họa Vân Y, đối với cô mà nói là một đả kích vô cùng lớn. Mà Lý Phàm lại không có động tĩnh gì, ngược lại vô cùng bình tĩnh châm một điều thuốc, nhìn bầu trời bên trời, sau khi Cố Họa Y nhìn thấy nụ cười tự tin của Lý Phàm, đột nhiên thở phào nhẹ nhõm."
}