{
  "chapter_name": "Chương 998",
  "content": "CHƯƠNG 998: ĐÒI LẠI CÔNG BẰNG Trương Đức Võ nghe xong thì nhất thời đỏ mặt, tên này đúng là khinh người quá đáng, rõ ràng Lý Phàm không hề nể mặt mình. Ông cực kỳ tức giận nhìn Lý Phàm, cho rằng anh thật quá đáng. Nhưng ông vội ngẫm lại, chí ít anh đã cứu ông, ông bắt đầu không hiểu chuyện gì đang diễn ra, ông không biết Lý Phàm đang cứu ông hay muốn gây rắc rối cho ông. Dù ông nghĩ thế nào cũng cảm thấy mình đang gặp bất lợi. Đám người kia thấy có người dám đứng ra đối đầu với mình thì không khỏi nổi giận, bọn họ tưởng đầu óc Lý Phàm có vấn đề. Bọn họ không nghĩ ra Lý Phàm lấy đâu ra can đảm mà dám đứng ra bảo vệ Trương Đức Võ, chẳng khác nào tự chuốc khổ mình. Bọn họ khẳng định đầu Lý Phàm đã bị úng nước. Trương Đức Võ bất chấp tất cả, chí ít chết trong tay còn đỡ hơn bị đánh chết nhiều, nên ông tiếp tục ôm đùi anh nói: “Cậu Lý, xin cậu hãy cứu mạng tôi, tôi bảo đảm sẽ làm trâu làm ngựa để báo đáp cậu.” Lý Phàm nghe vậy thì quay đầu nhìn Trương Đức Võ, rồi híp mắt hỏi: “Ông nói thật?” Trương Đức Võ gật gù lia lịa để bày tỏ lòng trung thành của mình. Lý Phàm cũng tin tưởng ông ta, nếu ông ta dám nói dối, anh sẽ có cách trừng trị ông ta. “Tốt lắm, ông đã lựa chọn rất đúng đắn.” Lý Phàm khẽ cười nói. Trương Đức Võ không hiểu ẩn ý của anh, nên gãi đầu, không nghĩ nhiều nữa. Mấy người cao lớn đó thấy Lý Phàm chỉ lo nói chuyện với Trương Đức Võ, hoàn toàn phớt lờ bọn họ thì không khỏi nổi giận, thằng nhãi này đúng là coi trời bằng vung. Bọn họ khẳng định Lý Phàm đang cố ý đối đầu với họ, nên sắc mặt không khỏi lạnh lẽo. “Ranh con, nếu cậu đã tìm tới cửa thì mấy người chúng tôi sẽ cho cậu biết sự lợi hại của chúng tôi.” Dứt lời, đám người cao lớn đồng loạt bẻ tay, định đánh Lý Phàm. Lý Phàm nhìn bộ dạng nghiến răng nghiến lợi của mấy người đó thì không hề nhúc nhích, anh đã chứng kiến cảnh tượng này nhiều lần rồi, chỉ dựa vào đám người đó cũng muốn uy hiếp anh. Anh không biết bọn họ lấy đâu ra tự tin, nhưng vậy cũng tốt, nếu mấy người đó muốn đấu với anh, thì anh sẽ từ từ chơi đùa với họ. Lý Phàm nhẹ nhàng vung nắm đấm, nhất thời có một người đàn ông cao lớn bay ngược ra ngoài theo đường vòng cung, lúc rơi xuống bộ dạng vô cùng thê thảm, mọi người đều nghe thấy rất rõ tiếng xương gãy. Chiêu này của Lý Phàm đã đánh phủ đầu, làm nhiều người sợ hãi, đám người đó đều hít ngụm khí lạnh, nhìn Lý Phàm như nhìn thấy ma, vì trên người anh tràn đầy sát khí. Nếu bọn họ không tận mắt chứng kiến sẽ không dám tin đây là sự thật. Tất cả đều nhìn liếc nhìn nhau, mới đầu bọn họ còn tự tin rằng mình có thể dễ dàng đánh chết Lý Phàm, nhưng giờ trong lòng họ chẳng còn bao nhiêu tự tin nữa. Bọn họ vô cùng đau đầu, không biết nên nói gì mới tốt. Tên cầm đầu nuốt nước miếng, vì mặt mũi của mình, anh ta không thể nhận thua như vậy, nên lườm đàn em đang đứng cạnh mình: “Các cậu còn đứng ngây ra đó làm gì, còn không mau ra tay đi.” Đám người kia vốn rất do dự, nhưng đại ca đã ra lệnh rồi, bọn họ không dám không nghe theo, đánh phải làm liều xông lên đánh Lý Phàm. Trương Đức Võ biết Lý Phàm lợi hại đến cỡ nào, phải biết rằng ngay cả bốn người tuyệt đỉnh ở Võ Thành cũng không phải là đối thủ của anh, hơn nữa không ít nhà vô địch quyền anh mà ông mời tới đều thất bại trong tay anh. Huống chi là mấy tên côn đồ này, mặc dù ông biết Lý Phàm rất lợi hại, nhưng sau khi chiêm ngưỡng bản lĩnh của anh, ông vẫn sửng sốt. Lý Phàm đã cho đám người kia một cơ hội, nhưng bọn họ không chịu nắm bắt, anh cũng không phí lời nữa, mà quả quyết ra tay. Mỗi lần anh ra tay lại càng tàn nhẫn, làm người khác gần như không thể đề phòng. Thoáng chốc, mấy người cao lớn đó đều nằm la liệt dưới đất, không ngừng rên rỉ, không còn kiêu ngạo như trước, giờ trong lòng bọn họ vô cùng hối hận. Sớm biết thế này, có đánh chết bọn họ cũng không dám đối đầu với Lý Phàm, khỏi phải nói trong lòng bọn họ đang hối hận đến nhường nào. Lý Phàm nhìn đám người kia, chẳng muốn so đo nhiều với họ, anh biết bọn họ cũng có bản lĩnh, nếu đã như thế, anh sẽ chơi đùa cùng bọn họ. Rất nhanh, mấy người đó không phải là đối thủ của Lý Phàm, ai cũng bị anh đánh đến mức tè ra quần. Tên cầm đầu chết lặng, sau lưng nhất thời toát mồ hôi lạnh, anh ta không dám nhìn vào mắt Lý Phàm, trong lòng vô cùng khó hiểu. Lý Phàm hờ hững nói: “Các người không phải là đối thủ của tôi, tôi khuyên các người đừng nên tự chuốc khổ nữa.” Tên cầm đầm đã ngoan ngoãn hơn nhiều, gật đầu lia lịa nói: “Đại ca, anh nói chí phải, tôi không nên làm thế.” Lý Phàm nghe đối phương gọi mình là đại ca thì dở khóc dở cười, anh đâu phải giang hồ, anh ta gọi anh là đại ca làm gì, nghe thế nào cũng cảm thấy hơi kỳ lạ. “Được rồi, cậu bớt nói nhảm lại đi, cậu có thù oán với ông ta à?” Lý Phàm hỏi ngược lại. Nếu tên cầm đầu có thù oán với Trương Đức Võ, thì anh sẽ cố gắng làm chuyện lớn hóa nhỏ, chuyện nhỏ hóa không, tất nhiên nếu không có gì thì quá tốt rồi. Người đàn ông cao lớn đó nghe vậy thì vội xua tay. Lần này Lý Phàm lại cảm thấy tò mò, nếu không có thù oán gì, tại sao anh ta lại nói thế, điều này làm anh không thể hiểu nổi. “Nếu không có thù oán gì, vậy cậu còn đối đầu với ông ta nữa không?” Lý Phàm lạnh nhạt hỏi. Trương Đức Võ nghe đến đây thì ngẩn người, ông cảm kích nhìn Lý Phàm, ông cũng không ngốc nên nhìn ra anh đang làm chủ giúp ông. Nếu không chính tai nghe thấy, ông không dám tin đây là sự thật, ông không ngờ cậu Lý lại rộng lượng như vậy, giờ vẫn không quên đòi lại công bằng cho ông. Người đàn ông cao lớn đó bị hỏi đến á khẩu không nói nên lời, không biết phải trả lời thế nào nên lắp bắp hỏi: “Chẳng lẽ anh là bạn ông ta?” Thấy Lý Phàm dũng cảm đứng ra bảo vệ Trương Đức Võ, nên anh ta vô thức cho rằng anh có quan hệ rất tốt với ông ta. “Không phải.” Lý Phàm cười đáp. Người đàn ông cao lớn đó suýt chửi thề, nếu không phải, vậy anh không thấy xấu hổ khi hỏi tôi à? Tất nhiên anh chỉ có thể kìm nén câu này ở trong lòng, chứ không dám nói ra. Lý Phàm hờ hững nói: “Cậu đừng giở trò này với tôi, tôi biết cậu đang nghĩ gì, dù tôi không phải là bạn ông ta, nhưng tôi cũng không thể đứng nhìn cậu tùy ý bắt nạt người khác.” Người đàn ông cao lớn nghe xong logic của Lý Phàm thì cạn lời, anh cũng không ngốc nên có thể nhìn ra đối phương đang cố ý bận tâm đến chuyện vô bổ này."
}