{
  "chapter_name": "Chương 186: Phong phạm của cao thủ",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lý Phàm cười lạnh một cái, nhàn nhạt n nữa anh sẽ được thấy người phải chết là ai ngay thôi” “Phụt, hahaha” Đại hán sảng khoái mà cười lên: “Mày đúng là thằng ngu, mày tưởng mày lợi hại đến cỡ nào, đừng nói là mấy kẻ mạnh trên võ đài kia, mà ngay cả tao thì mày cũng mẹ nó chưa chắc đánh lại nữa kìa, ông đây nhắc nhở mày bớt đi tìm đường chết đi, lời của người nói mà còn chả nghe hiểu” Trái tim Sở Trung Thiên có chút căng thẳng, lo lắng Lý Phàm sẽ trực tiếp xảy ra xung đột với đối phương, liền thấp giọng nói: “Vào trong trước đã” Lý Phàm khẽ gật đầu, theo Sở Trung Thiên và Viên Mãnh đi vào trong nhà thi đấu Bác Kích. “Xì” Đại hán nhổ ngụm nước bọt, hai tay chống nạnh đi vào trong nhà thi đấu Bác Kích, lẩm bẩm nói: “Đợi lát nữa coi mày bị đánh chết như thế nào, hừ hừ” Đám người Lý Phàm đi vào nhà thi đấu, chiếc đèn di động của nhà thi đấu lập tức chiếu tới, khiến ba người Lý Phàm đều híp mắt lại, nhấc cánh tay lên che. ánh sáng chói mắt đó lại. “À há, Sở Trung Thiên ông thật sự dám đến à, tôi còn tưởng ông bị hù đến đái ra quần không dám đến đó chứ” Tô Văn Bân ngậm điếu thuốc, vắt chéo hai chân ngồi trên ghế sofa, ánh mắt khinh miệt mà nhìn Sở Trung Thiên. “Nào, để tôi giới thiệu cho ông biết, gã đầu trọc. bên này chính là Mã gia, gã để râu mép ở bên kia chính là Hoàng gia, ba người bọn tôi đều nhìn trúng địa bàn của ông rồi, nếu như ông biết điều thì ngoan ngoãn rửa tay gác kiếm đi, bọn tôi sẽ tha cho ông một mạng chó.” Trong lòng Sở Trung Thiên khổ sở, nếu như không có Lý Phàm ở đắng sau thì chắc Sở Trung Thiên sẽ sợ hãi mà quỳ xuống rồi, nhưng có Lý Phàm theo ở sau, Sở Trung Thiên chỉ có thể căn răng chống chọi tới cùng. “Tô gia, Mã gia, Hoàng gia, Sở Trung Thiên tôi kể từ khi bước chân vào con đường này, chưa hề nghĩ sẽ được chết yên bình, cho nên hôm nay dù thế nào đi nữa, cũng phải đấu một phen với các người.” Sở Trung Thiên nói. về phía võ đài trong sân, đến trước võ đà người nhảy lên võ đài. Tuy Viên Mãnh không phải cao thủ gì, nhưng cũng đã luyện kungfu vài năm, chỉ là thiên phú không đủ, nên thành tựu cũng có hạn. “Ha ha, có chút kungfu vậy mà cũng khoe khoang, người nhà quê đúng là người nhà quê, Đại Lực cậu cũng lên đi, làm dứt khoác nhanh gọn chút xíu” Vương Đại Lực cởi áo choàng khoác trên người ra, lộ ra một thân cơ bắp cuồn cuồn, sau khi chạy lấy đà hai bước, cơ thể bay lên mười mấy mét, vững vàng mà đáp xuống võ đài. Sở Trung Thiên nhìn thấy mà máu cũng lạnh đi, chỉ chiêu này thôi, thì Vương Đại Lực cũng đã hiện rõ là cao minh hơn Viên Mãnh gấp 10 lần rồi “Thiếu chủ, ngài…hay là đừng lên đó nữa” Sở Trung Thiên thấp giọng nói. “Chỉ mấy tên tép riu mà ông đã sợ rồi à?” Lý Phàm quay đầu qua và hỏi. Sở Trung Thiên im lặng không nói, thật sự là có chút bị doạ sợ rồi. “Họ Sở kia, còn có thằng kia nữa, các người coi cho kỹ, tôi chỉ cần một đấm liền có thể tiễn hắn đến tây phương cực lạc rồi, ha ha ha” Vương Đại Lực khiêu khích mà nhìn Sở Trung Thiên và Lý Phàm, căn bản không có đặt Lý Phàm vào trong mắt. Viên Mãnh tức đến mắt đều đỏ ngầu, tức giận gào lên, đồng thời giơ nắm đấm về phía Vương Đại Lực. Vương Đại Lực nở nụ cười hung tợn, cơ thịt toàn thân đột nhiên căng lên, toàn thân như bự hơn một vòng rồi vậy. “Cho mày đánh hai đấm, nếu không để mày chết nhanh quá thì không thú vị gì nữa” Vương Đại Lực đứng tại chỗ, bày ra bộ dạng tuỳ tiện để cho Viên Mãnh đánh. Đôi mắt Viên Mãnh lập loè ánh sáng, hai tay nhánh chóng di chuyển, đánh liên tiếp về phía tim và cổ họng của Vương Đại Lực. Bốp bốp bốp. Tiếng đánh liên tiếp nhanh chóng truyền ra, hai chân Vương Đại Lực vững vàng như đá, căn bản không có xê xích chút xíu nào. Sau khi liên tiếp đánh xong một trận, Viên Mãnh chầm chậm ngẩng đầu lên nhìn Vương Đại Lực đang nở ra nụ cười khinh miệt, trong lòng đột nhiên cảm thấy mình sắp toang rồi! Lùi! Suy nghĩ cuối cùng hiện lên, Viên Mãnh đang định lùi bước về sau thì Vương Đại Lực đã giơ cánh tay lên. “Hắc hắc, đi chết đi!” Vương Đại Lực khoa một đấm, nặng nề đập vào. bụng của Viên Mãnh, khiến Viên Mãnh bay lên không trung, bay ra võ đài, rơi xuống trước mặt Lý Phàm và Sở Trung Thiên. Viên Mãnh nhìn Sở Trung Thiên, mở miệng định nói gì đó thì một ngụm máu tươi liền phun ra từ miệng anh ta. Sau đó ánh mắt của Viên Mãnh dần dần mất đi ánh sáng, lời muốn nói, cũng chả nói ra được nữa. “Ha ha ha, họ Sở kia, còn có thằng nhóc kia nữa, các người sợ chưa, nếu sợ rồi thì qua quỳ xuống với ba vị kia đi, nói không chừng ba vị đại ca sẽ đại phát từ bi, sẽ tha cho các người một con đường đó” Vương Đại Lực đứng trên võ đài, giơ ngón giữa lên, mỉm cười xem thường mà nói. Sở Trung Thiên nuốt hai ngụm nước bọt, ánh mắt hướng về phía Lý Phàm, muốn mở miệng khuyên Lý Phàm, nhưng nhìn thấy Lý Phàm đã sải bước đi về phía võ đài. Lý Phàm từng bước từng bước đi đến trước võ đài, lên võ đài qua bậc thang, khơi dậy một tràng cười khinh. “Ha ha ha, mẹ nó tôi nhìn thấy gì vậy nè, thăng này vậy mà lại đi lên bằng bậc thang, cũng quá là phế rồi, người như vậy sao có thể được phái đến đánh võ đài chứ” “Thật đúng là dưới quê, ngay cả một tên đánh được cũng không có, sớm biết thì không cần ba vị đại ca đến rồi, bọn tôi tự đưa người tới là xử lý được tên họ Sở đó rồi” “Xem thử tên phế vật này chết thế nào, nghe nói Vương Đại Lực có chiêu thức gì mới, nói không chừng sẽ dùng lên người thằng phế này đó” Vương Đại Lực khinh miệt mà nhìn Lý Phàm, làm ra động tác chỉ ngón cái xuống dưới, nói: “Tao phải khiến đầu mày nở hoal”"
}