{
  "chapter_name": "Chương 696",
  "content": "CHƯƠNG 696: LÀM DỊU TÂM TRẠNG Lúc này Cố Thiệu Dũng thật sự sợ rồi, Lý Phàm chỉ tùy tiện ra tay đã giết được Huyền Vũ rồi. Nhìn thi thể của Huyền Vũ, da đầu Cố Thiệu Dũng dựng đứng lên, vô cùng hối hận vì đã chạy ra tham dự vào chuyện này. “Bác cả, đã cho bác không ít cơ hội rồi, bác nói xem sao bác lại không nhận được bài học nào thế nhỉ” Lý Phàm nhàn nhạt nói. Cơ thể Cố Thiệu Dũng run rẩy, nói: “Tôi, lần này tôi chắc chắn đã học được rồi, xin cậu tha cho tôi, sau này tôi tuyệt đối sẽ không chống đối cậu nữa!” “Sao tôi lại không tin chút nào thế nhỉ? Người ta đều nói giang sơn dễ đổi bản tính khó dời, bác thật sự có thể thay đổi được sao?” “Có thể, chắc chắn là có thể, nếu sau này tôi còn chống đối cậu, cậu có thể tùy ý xử lí tôi như thế nào cũng được!” Cổ Thiệu Dũng sợ hãi nói xong, xông lên tầng hai hét: “Thiệu Huy, chú mau xuống nói đỡ anh, anh biết là anh sai rồi, sau này chắc chắn sẽ đối xử với gia đình mấy người thật tốt!” Mấy người Cổ Thiệu Huy, Vương Cẩn Mai đi xuống, bốn người có chút thấp thỏm nhìn thi thể của Huyền Vũ, trong lòng đều cảm thấy có chút không thoải mái. “Lý Phàm, cậu làm vậy là… giết người rồi sao?” Cố Thiệu Huy trắng bệch mặt nói. “Không giết anh ta, là anh ta không cẩn thận bị ám khí giết rồi, xem như là tự sát” Lời giải thích mà Lý Phàm đưa ra khiến Cố Thiệu Huy cạn lời, có điều đối diện với người con rể hung hãn như vậy, Cố Thiệu Huy cũng không dám làm gì Lý Phàm. “Anh cả, anh trở về đi, chỉ cần nhớ lời hôm nay đã nói là được rồi, sau này nếu anh còn chọc giận Lý Phàm, em sẽ không nói giúp anh nữa đâu.” “Thiệu Huy, chú yên tâm, chắc chắn sẽ không xảy ra vấn đề gì đâu, sau này tôi sẽ không bao giờ chọc giận người nhà mấy người nữa, tôi, tôi có thể đi được chưa?” Cố Thiệu Dũng sợ hãi nhìn Lý Phàm, đợi Lý Phàm lên tiếng tha cho ông ta. Lý Phàm chỉ vào thi thể Huyền Vũ nói: “Anh ta là do bác mang tới, bây giờ bác đưa về đi, thuận tiện nói với Long Ba, muốn gây phiền phức cho tôi thì cứ trực tiếp tới tìm tôi. Đừng có sai hết người này đến người khác tới đây nội mạng nữa, tôi mệt lắm, tốt nhất là bọn họ tới đây hết một lượt để tôi xử lí luôn đi, như vậy thì tiết kiệm thời gian biết bao nhiêu, tốt cho tất cả mọi người, bác cả nói xem có đúng không? “Đúng, đúng, cậu nói rất đúng, chắc chắn tôi sẽ chuyển lời lại” Cố Thiệu Dũng hoảng sợ đi đến trước thi thể của Huyền Vũ, thấy thi thể đã biến thành màu tím đen, suýt chút nữa nôn khan tại chỗ. Đè nén nỗi sợ trong lòng, hai tay Cố Thiệu Dũng kéo thi thể Huyền Vũ, dùng hết sức lực toàn thân kéo anh ta ra ngoài. Lý Phàm an ủi mấy người Cố Thiệu Huy vài câu rồi gọi điện cho Khang Văn Hâm, bảo Khang Văn Hâm cho người đến sửa biệt thự. Biệt thự bị Huyền Vũ làm thành ra như này, ít nhất phòng khách cũng phải sửa lại. Cố Thiệu Huy và Vương Cẩn Mai có chút thấp thỏm trở về phòng nghỉ ngơi, Cố Họa Y và Trần Hiểu Đồng vẫn chưa hết sợ hãi. “Tôi cảm thấy trong nhà cứ u ám, hay là chúng ta ra ngoài đi dạo đi, đi hát karaoke được không? Trần Hiểu Đồng đề nghị. Cố Họa Y vội gật đầu, hùa theo nói: “Đi hát karaoke đi, làm dịu tâm trạng lại, tôi cũng thấy trong nhà có chút.” Lý Phàm bất lực cười, rồi đưa Cố Họa Y và Trần Hiểu Đồng lái xe ra khỏi nhà, vào thành phố tìm nơi hát karaoke. *** Karaoke Bách Lạc Hối là quán karaoke đỉnh cấp nhất Hán Thành, các người đẹp vóc dáng cao dáo, gương mặt xinh đẹp xếp thành hai hàng đứng tiếp đón ở cửa sơn son rực rỡ. Bọn họ đi giày cao gót, mặc sườn xám xẻ cao, cổ chữ V hở sâu, chỗ xẻ ra cao đến tận đùi, để lộ ra đôi chân thon dài trắng nõn. Mà cổ áo chữ V sâu đến tận phần eo, đa số đàn ông nhìn thấy e là đều sẽ thèm nhỏ dãi. Khi ba người Lý Phàm bước vào, hai hàng người đẹp đồng loạt cúi người xuống, khe núi trước ngực trông càng rõ ràng hơn: “Hoan nghênh quý khách đến với Bách Lạc Hội.” Cố Họa Y và Trần Hiểu Đồng nhìn trận thế đón tiếp này, không khỏi nhìn nhau, hai người đều cảm thấy mấy cô đón tiếp ở karaoke quá hở hang, nhìn thế nào cũng cảm thấy nơi này không được nghiêm chỉnh. Một cô gái đi ra khỏi đội ngũ, nhiệt tình nhìn Lý Phàm, điệu đà nói: “Thưa anh, nhà mình đi mấy người, cần phòng lớn thế nào ạ?” Trần Hiểu Đồng thấy vậy vội tiến tới kéo tay Lý Phàm, liếc nhìn cô gái tiếp tân đang chuẩn bị tiếp cận Lý Phàm, cướp lời: “Chúng tôi có ba người, một phòng nhỏ là được rồi.” Cổ Họa Y nhìn dáng vẻ căng thẳng của Trần Hiểu Đồng, thầm cười, đi đến bên còn lại ôm cánh tay Lý Phàm. “Mời ba người đi theo tôi.” Cô tiếp tân giơ tay, dẫn ba người đi vào trong, đi đến cửa đại sảnh, vừa rẽ vào thì thấy một sảnh lớn hình tròn. Chính giữa đại sảnh hình tròn là lối đi, hai bên lối đi có rất nhiều bậc thang, trên bậc thang có hơn trăm người đẹp ăn mặc đủ phong cách ngồi ở đó, phong cách công sở có, phong cách học sinh có, nữ hầu cũng có, vân vân, trang điểm có kiểu thanh thuần, kiểu lạnh lùng, kiểu quyến rũ, vân vân. “Những người này đều là gái hầu rượu, nếu quý khách cần thì có thể.” Cô gái tiếp ân nhiệt tình giới thiệu. “Không cần, không thấy đã có hai người chúng tôi tiếp anh ấy rồi sao.” Trần Hiểu Đồng không đợi cô gái tiếp tân nói xong đã lập tức ngắt lời. Đùa à, không dễ gì mới ra ngoài hát karaoke với Lý Phàm được, nào cần người khác tiếp rượu chứ, cho dù có cần chọn gái tiếp rượu, Trần Hiểu Đồng tôi đây còn xinh hơn mấy người bọn họ. Cô gái tiếp tân mỉm cười, tiếp tục dẫn đường, đưa bọn họ vào trong phòng bao. Lúc đi qua một gian phòng, cửa phòng được mở ra, một người trẻ tuổi sắc mặt đỏ bừng bước ra, người trẻ tuổi vốn muốn đi vệ sinh, nhưng lúc nhìn thấy ba người Lý Phàm đang bước tới thì lại ngơ ra, ánh mắt tham lam nhìn Cố Họa Y và Trần Hiểu Đồng. Ba người Lý Phàm đi lướt qua người trẻ tuổi đang say rượu, người kia ra sức lắc đầu, như là đang cố khiến cho bản thân tỉnh táo hơn một chút. Nhìn bóng lưng ba người đi lướt qua mình, người trẻ tuổi say rượu lẩm bẩm: “Người đẹp kia sao giống Cổ Họa Y thế nhỉ? Người đàn ông kia trông cũng giống người mà cậu Chu muốn đối phó.” Thấy ba người Lý Phàm đi vào một gian phòng bao cách đó không xa, người đàn ông trẻ tuổi không đi vệ sinh nữa, quay người trở về phòng bao. Trong phòng bao có bốn người đàn ông trẻ trạc tuổi nhau đang ngồi đó, mỗi người đều ôm hai cô em giở trò này nọ, còn có hai cô em của người trẻ tuổi say rượu ban nãy lúc này đang nhảy múa ca hát trước màn hình. Thấy người đàn ông trẻ tuổi quay lại, Chu Kiên Cường ngồi chính giữa cười vui vẻ nói: “Hàn Mãnh, sao cậu quay lại nhanh thế, không lẽ là giải quyết trước cửa luôn à?” “Cậu Chu, tôi còn chưa đi vệ sinh, cậu đoán xem tôi nhìn thấy ai ở ngoài cửa” Hàn Mãnh đắc ý nói. “Nhìn thấy ai? Chẳng lẽ là có cô em xinh đẹp nào mới tới à?” Chu Kiên Cường ôm chặt hai cô em trong lòng. “Tôi vừa ra ngoài đã nhìn thấy Cố Họa Y rồi! Còn có cả tên Lý Phàm mà cậu muốn đối phó cũng tới rồi, chắc chắn là hai người họ không thể sai được, tên Lý Phàm kia một mình đi cùng hai người đẹp, hehe, hai người đó đều xinh đẹp như thần tiên vậy.”"
}