{
  "chapter_name": "Chương 969",
  "content": "CHƯƠNG 969: KHO BÁU TRONG TRUYỀN THUYẾT Lý Phàm nằm sấp dưới gầm xe, bắt đầu kiểm tra, nhân viên bảo vệ kia chợt sờ không tới ý gì, không rõ ý tứ đối phương làm như vậy để làm gì. Dưới sự tìm kiếm của Lý Phàm, anh quả thật là tìm được một thiết bị, khi nhìn thấy thiết bị này, sắc mặt của anh trầm xuống, anh không ngờ còn có người làm ra chuyện hèn hạ như vậy. Kết quả như vậy khiến anh vô cùng tức giận, anh không cho phép chuyện này xảy ra trên đầu của mình, anh lập tức không bình tĩnh nói với tài xế: “Đây rốt cuộc là xảy ra chuyện gì.” Tài xế kia cũng ngớ người, anh ta cũng không ngốc, anh ta nhìn ra đây là một cái máy định vị, dùng để theo dõi, anh ta vội vàng xua tay nói: “Cậu Lý, chúng tôi tuyệt đối không có lá gan giở trò với cậu như vậy.” “Tôi biết các người sẽ không giở trò với tôi như vậy, nhưng mà chuyện này các người phải điều tra rõ cho tôi.” Lý Phàm tức giận nói, anh mới tới Võ Thành không có bao lâu, cho dù đắc tội với một ít người, nhưng phần lớn đều là người của ông Võ. Theo lý thuyết sẽ không có ai theo dõi mình, nhưng mà lúc này lại xuất hiện một thiết bị định vị, Lý Phàm kết luận chắc chắn có kẻ thù tìm ẩn đang theo dõi mình. Chuyện như vậy là thuộc về chuyện riêng tư của mình, Lý Phàm không thể để chuyện này ảnh hưởng đến chính mình. Sau khi tài xế kia nghe hiểu được điểm này, anh ta gọi cho ông Võ một cuộc điện thoại. Sau khi ông Võ nghe nói chuyện này, sắc mặt ông ta bỗng nhiên thay đổi, ông ta đến là để bảo vệ cậu Lý, bây giờ lại xuất hiện chuyện như vậy, chẳng khác nào có người đánh vào mặt ông ta. Lúc này ông Võ mới nghiêm túc hơn một chút, muốn đi giúp Lý Phàm xử lý chuyện này. Khi Lý Phàm thấy ông Võ để bụng, lúc này mới yên tâm. Ông Võ cuối cùng cũng sai người đi tìm rốt cuộc là ai làm, đương nhiên có một chút manh mối, ông ta đều sững sờ, đối với kết quả được phát hiện rất bất ngờ. Nếu không tận mắt nhìn thấy, ông ta cũng không dám tin tất cả trước mắt đều là thật. Cuối cùng sau khi ông Võ biết manh mối đã gọi cho Lý Phàm một cuộc điện thoại. “Điều tra ra chưa?” Lý Phàm mở miệng nói. “Cậu Lý, tôi đã điều tra ra rồi, là người nhà họ Đế làm, bọn họ có thể đã theo dõi cậu.” Ông Võ vội vàng trả lời, ông ta phán định chắc chắn là lúc nãy khi ở trang viên đế hào, chắc là Lý Phàm nhìn thấu kế hoạch của nhà họ Đế, lúc này mới chọc giận nhà họ Đế. Đối với kết quả như vậy, ông ta vô cùng bất ngờ, ông ta quyết định nhanh chóng đem tin tức này nói cho Lý Phàm. Sau khi Lý Phàm biết được chân tướng sự việc, thản nhiên nói: “Người của nhà họ Đế thật sự không biết tốt xấu gì, lại có thể đến trêu chọc gây phiền phức cho tôi.” “Cậu Lý, trước tiên cậu đừng tức giận, cậu yên tâm đi, chuyện này tôi sẽ giúp cậu xử lý xong.” ông Võ rất nghiêm túc nói. “Việc này không cần ông lo, tôi biết ông cũng rất khó xử.” Lý Phàm xua tay nói. Đối với suy nghĩ của ông Võ, ít nhiều anh cũng rất rõ ràng, anh biết ông Võ vô cùng kiêng kỵ với nhà họ Đế, vì vậy anh không muốn để đối phương đi vào vũng nước đục này, đối phương có thể tự bảo vệ mình hay không vẫn là một chuyện. Lý Phàm tạm thời không để ý tới nhà họ Đế, bây giờ anh chỉ muốn quay về Hán Thành, không muốn trì hoãn quá nhiều thời gian ở Võ Thành. Sau khi về tới khách sạn, mấy người Cố Họa Y thu dọn hành lý, sau đó ngồi máy bay rời đi. Khi tới Hán Thành, Lý Phàm luôn cảm thấy Trần Hiểu Đồng có chuyện muốn nói với mình, anh cười nói: “Không phải cô có gì muốn nói với tôi chứ?” Trần Hiểu Đồng sửng sốt vài giây sau đó xua tay nói: “Không có không có, tôi không có gì muốn nói với anh.” Sau khi nhìn thấy Trần Hiểu Đồng như vậy, Lý Phàm không biết nói cái gì, đều là lúc nào rồi mà đối phương vẫn như vậy. Chẳng qua Lý Phàm cũng không bởi vì vậy mà tức giận, anh biết Trần Hiểu Đồng lo lắng cái gì, xem ra đối phương chắc chắn có chuyện muốn trộm nói cho mình, lúc này anh mới không truy hỏi nữa. Sau khi mấy người Cố Họa Y trở về, Trần Hiểu Đồng đột nhiên lôi kéo Lý Phàm đi ra ngoài, đồng thời hô: “Tôi với anh Lý Phàm đi siêu thị mua một chút đồ ăn vặt.” Lý Phàm đi theo ra ngoài, anh nói với Trần Hiểu Đồng: “Bây giờ cô có thể nói đi.” Trần Hiểu Đồng nhìn xung quanh, sau đó hỏi: “Anh Lý Phàm, anh có chìa khóa bí mật của Long Môn chẳng lẽ anh không muốn mở kho báu của Long Môn sao?” Sau khi Lý Phàm nghe thấy có liên quan đến chìa khóa bí mật của Long Môn, anh rơi vào im lặng. Trần Hiểu Đồng cho rằng đối phương động lòng, nói tiếp: “Nếu mở ra kho báu Long Môn, tiền bạc châu báu trong đó có thể nói là nhiều vô số kể.” “Hay là bỏ đi, tôi đối với kho báu của Long Môn không có một chút hứng thú nào, huống chi là tôi không có chìa khóa bí mật của Long Môn.” Lý Phàm thản nhiên nói. Sau khi Trần Hiều Đồng nghe vậy, cô ta ngẩn người tại chỗ, cô ta không ngờ đối phương không có chìa khóa bí mật của Long Môn. “Không thể nào, anh thật sự không có chìa khóa bí mật của Long Môn?” Sau khi Trần Hiểu Đồng nghe thấy dạng kết quả này, đương nhiên không tin, cằm cô ta suýt nữa cũng rớt xuống, vì thế cảm thấy không thể tưởng tượng được. Lý Phàm gật đầu nói: “Đúng vậy, tôi đúng là không có chìa khóa bí mật của Long Môn, nếu tôi có chìa khóa bí mật của Long Môn thì tôi đã sớm mở kho báu của Long Môn rồi.” Nếu như anh có chìa khóa bí mật của Long Môn, cần gì phải ở bên cạnh mình, còn không bằng đi mở kho báu Long Môn. Đương nhiên anh biết trong kho báu của Long Môn có rất nhiều bảo vật, nhưng mà anh cũng không đi tìm tung tích của chìa khóa bí mật của Long Môn, cũng không có nghĩ nhiều. “Như vậy hả, vậy anh có biết kho báu của Long Môn có cái gì không?”Sau khi Trần Hiểu Đồng nói xong, cô ta mới biết mình nói hơi nhiều, cô ta theo bản năng ngậm miệng lại, lo lắng đối phương sẽ tức giận. Lý Phàm cười nói: “Tôi đương nhiên biết trong kho báu Long Môn có cái gì, thứ bên trong, cơ hồ mỗi cái đều là cấp bậc bảo bối tồn tại, cô nói xem tôi nói có đúng hay không?” Khi Trần Hiểu Đồng nghe tới đây, cô ta cũng không phủ nhận bất cứ điều gì, lập tức gật đầu nói: “Anh Lý Phàm anh nói đúng, nhưng mà mấy thứ kia đều là cái gì.” “Tôi cũng không rõ lắm.” Lý Phàm buông tay, cũng không ngại kể cho đối phương nghe một chút chuyện cũ về kho báu Long Môn, nói: “Kho báu Long Môn này hẳn là đã lưu truyền từ rất lâu, trong truyền thuyết cất dấu rất nhiều bảo vật, vô số cơ quan, hơn nữa dùng biện pháp gì đều không thể đục để mở cửa chính được.” “Hả, đục không được? Tôi không tin, bây giờ khoa học kỹ thuật phát triển như vậy, sao có thể đục không ra được chứ.” Tiếp theo Trần Hiểu Đồng cũng không tin. Sau khi Lý Phàm thấy thế, cũng không có biện pháp với đối phương, nói: “Nếu tôi có thể đục ra, chỉ sợ tôi đã sớm đục, cần gì phải nói nhiều lời vô nghĩa với cô như vậy, cô nói có đúng không?” Khi Trần Hiểu Đồng nghe đến đây, cô ta liền mặt đỏ, cẩn thận suy nghĩ, cô ta cũng cho rằng đó là thật. Lý Phàm thản nhiên nói: “Đục ra có lẽ có thể đục được, nhưng một khi đục ra, toàn bộ những gì bên trong cũng sẽ bị phá hủy, vì vậy không ai dám tùy tiện đục ra.” “Vậy anh biết chìa khóa bí mật của Long Môn ở đâu không?” “Không biết.”"
}