{
  "chapter_name": "Chương 1158",
  "content": "Tên mặc tây trang mỉm cười nói: “Về chuyện thù lao chúng ta có thể thương lượng.” “Chờ chút, tôi đi nói với đại sư huynh.” Hai vị đạo sĩ nghe vậy thì mỉm cười nói, sau đó mới đi thông báo cho đại sư huynh của mình. Một người đàn ông mặc áo bào đạo sĩ màu xanh bước ra, ánh mắt người nọ có vẻ gì đó thoát tục nhưng cũng có vẻ gian tà. Tên mặc tây trang nhíu mày, trông thấy người bước ra còn trẻ tuổi hơn hai vị đạo sĩ trông cửa thì anh ta khẽ cau mày, anh ta cho rằng tuổi tác là cách chính xác nhất để đánh giá năng lực của một người. Vẻ bề ngoài của người đàn ông này thật sự không thể khiến tên mặc tây trang tin rằng người đó là một kẻ đáng gờm được. Có vẻ như vị đạo sĩ mặc áo xanh đã nhận ra suy nghĩ của tên mặc tây trang, người nọ thản nhiên nói: “Ở Đạo Quán Càn Khôn chúng tôi thì thực lực mới là thứ quan trọng nhất, tuy tôi còn trẻ nhưng thực lực đã đủ lớn để làm đại sư huynh của Đạo Quán Càn Khôn.” Tên mặc tây trang vẫn bán tín bán nghi, anh ta nói thẳng: “Tôi muốn anh giúp tôi thủ tiêu một người, chỉ cần có thể thành công thì anh muốn gì tôi cũng chịu.” Đạo sĩ áo xanh cười nói: “Được thôi, nhưng cần phải có tiền” Tên mặc tây trang nghĩ có thể tiết kiệm càng nhiều càng tốt, có khi anh ta còn nhận được chút tiền hoa hồng nữa, thế là anh ta nói: “Ba tý.” Vị đạo sĩ áo xanh nghe vậy thì mặt lạnh như tiền. Tên mặc tây trang thấy vậy thì bắt đầu hốt hoảng, anh ta không ngờ người nọ lại nóng nảy như vậy, chẳng qua chỉ muốn thử giá một chút thôi, vậy mà người nọ đã khó chịu như vậy rồi, điều đó khiến anh ta rất đau đầu. “Đừng nóng đừng nóng mà, tôi vẫn có thể đưa ra giá cao hơn.” Tên áo xanh vội khuyên nhủ. Đạo sĩ áo xanh thản nhiên nói: “Tôi nói thẳng, phí thấp nhất ở đây là sáu tỷ, anh trả ba tỷ thì sẽ không bao giờ có người đồng ý.” “Vậy tôi trả sáu tỷ?” Tên mặc tây trang vội nói, anh ta không ngờ rằng tên đạo sĩ này lại tham lam như vậy, sáu tỷ đã đủ để thuê mấy vị cao thủ nổi tiếng đứng đầu thế giới rồi. Đạo sĩ áo xanh lắc đầu nói: “Xem ra anh không đủ thành ý.” Rõ ràng là cái giá này chỉ đạt ngưỡng tiêu chuẩn, người nọ cho rằng tên mặc tây trang không chỉ có bấy nhiêu tiền nên liền giở trò bắt bí. Tên mặc tây trang thật sự cạn lời, trong một thoáng cũng không biết nên nói gì nữa, chuyện này thật sự khiến anh ta đau đầu, không ngờ người này lại khó xử đến vậy. Lúc này tên mặc tây trang lại nói: “Vậy thì mười hai tỷ?” “Mười lăm tỷ” Đạo sĩ áo xanh xòe tay ra và nói. Tên mặc tây trang thiếu chút chửi bậy, chính miệng anh ta đã nói ra cái giá đó với Long Hậu, nào ngờ tên này lại đòi mức giá y vậy với anh ta. Đạo sĩ áo xanh cười nói: “Thế nào?” “Được thôi.” Tên mặc tây trang chỉ còn cách đồng ý, anh ta ngập ngừng nói: “Nhưng người tôi muốn giải quyết rất ghê gớm, thực lực của anh…” Tên mặc tây trang cố ý bỏ dỡ nửa cầu, tất nhiên là đạo sĩ áo xanh đã hiểu được điều anh ta đang muốn nói, thể là vị đạo sĩ quay qua nói với hai đạo sĩ trông cửa: “Hai người hãy thể hiện cho anh ta thấy đi.” Hai vị đạo sĩ kia một người đứng trước một tảng đá cẩm thạch phủ đầy rêu xanh, người kia thì đứng trước một cây đại thụ khổng lồ. Hai vị đạo sĩ ra tay cùng một lúc, người đầu tiên đập nát tảng đá cẩm thạch, tảng đá vỡ tung thành vô số mảnh vụn. Cây đại thụ khổng lồ kia cũng đổ rầm xuống đất. Một tảng đá thoạt nhìn kiên cố không thể phá vỡ, một cây đại thụ khổng lồ có vẻ vững vàng không thể lung lay, vậy mà trước sức mạnh của hai vị đạo sĩ trông cửa chúng cũng chẳng chịu được một đòn. Tên mặc tây trang thấy thế thì vô cùng hài lòng, trong lòng nghĩ thầm chắc lần này có thể thủ tiêu triệt để tên Lý Phàm kia rồi.."
}