{
  "chapter_name": "Chương 1089",
  "content": "“Tô cũng hơi đói rồi.” Lý Phàm cười nói. Sở Linh cười khúc khích, thấy đối phương rất thú vị, cô ta kéo tay Lý Phàm vào một tiệm hải sản. Sau khi vào trong, Sở Linh gọi một con tôm và con cua cỡ bự, ngoài ra còn gọi thêm một ít susi. Sau khi ăn xong, Lý Phàm vốn muốn trả tiền nhưng Sở Linh nhất định đòi trả cho bằng được. Lý Phàm hết cách cũng không giành trả tiền nữa. Anh đúng là rất bất ngờ vì Sở Linh lại lựa chọn như vậy. Nhưng nếu đối phương cứ nằng nặc đòi trả tiền thì anh cũng phải nghe theo. Khi Lý Phàm và Sở Linh chuẩn bị chào tạm biệt thì một đám đàn ông to xác say khướt nhìn trúng Sở Linh, nhất là sau khi bọn họ nhìn thấy Sở Linh mặc tất chân, lập tức ngứa ngáy trong lòng. Bọn họ xoa xoa tay sau đó vô tức duỗi bàn tay bẩn thỉu ra. Đương nhiền Lý Phàm cũng nhìn thấy cảnh tượng này. Anh trực tiếp ngăn đám người kia nói: “Các người tốt nhất đừng làm vậy, nếu không sẽ chuốc họa vào thân.” Những người đó nghe xong đều vô cùng kinh ngạc, nếu không chính tai nghe thấy bọn họ còn tưởng mình nghe lầm nữa đấy. Quả thật kết quả này không nằm trong suy nghĩ của bọn họ. Bọn họ nghệt mặt cả buổi cũng không hiểu tại sao. Lý Phàm khẽ nói: “Các người nên đứng đắn lại cho tôi, bằng không tôi sẽ la lên cho thiên hạ biết, đến lúc đó để xem các người còn mặt mũi gặp người khác nữa không?” Đám đàn ông to xác kia nghe vậy sa sầm mặt, theo bản năng nhìn xung quanh. Bọn họ cũng là người ưa sĩ diện, lỡ như việc này bị truyền ra ngoài, bọn họ sẽ mất sạch mặt mũi. “E hèm, chúng tôi biết sai rồi.” Đám to xác kia liên tục khoát tay nói. Nhưng bọn họ không nuốt trôi cơn tức này, ngược lại vẫn luôn đi theo suốt một đường. Sở Linh ngẩng đầu lên biết ơn nói: “Cảm ơn anh đã giúp tôi chặn được đám đàn ông xấu xa kia.” Lý Phàm lắc đầu nói: “Đám người xấu xa kia vẫn chưa rời đi, ngược lại vẫn luôn đi theo chúng ta.” Sở Linh thoáng sửng sốt, cô ta vô thức xoay người lại, quả nhiên đám người kia vẫn đi theo sau bọn họ. Sở Linh nhăn mặt, cô không ngờ đám người này lại quá đáng như vậy. Lý Phàm cũng không suy nghĩ gì nhiều. Nếu đám người đó dám ra tay anh sẽ khiến bọn họ biết hai chữ hối hận viết thế nào. Ngược lại đám đàn ông to xác kia cũng không vội ra tay, rõ ràng là đang đợi cơ hội. Lý Phàm biết rõ mấy người đó đang đợi bọn họ đi đến chỗ thưa người, vì vậy Lý Phàm cố ý dẫn bọn họ đi tới một ngõ cụt. Đám đàn ông to xác kia thấy vậy cười chế nhạo: “Ha ha, oắt con này lại đi vào ngõ cụt. Lúc nãy bọn tao cố ý thả mày đi, bây giờ mày hết đường đi rồi, khôn hồn thì bó tay chịu trói đi.” Lý Phàm nghe vậy cũng chẳng hề sợ hãi, ngược lại còn nhìn bọn họ như nhìn mấy gã hề đang làm xiếc. Lúc này bọn họ đã khó bảo vệ bản thân thế mà lại còn ngây thơ cho rằng Lý Phàm sợ bọn họ? Lý Phàm nhìn dáng vẻ tự tin của mấy gã này, hờ hững nói: “Tôi cố ý chọn cái ngõ cụt này, không ngờ các người vẫn cứ theo vào. Không bằng tôi để các người nghỉ ngơi một lúc nhỉ?”."
}