{
  "chapter_name": "Chương 543: Đánh không lại ngón tay mềm",
  "content": "Chờ mãi chờ mãi, Khang Vĩnh Kiền chờ cho đến trưa cũng không tìm được cơ hội tốt để truyền tin tức ra bên ngoài. Mặc dù đầu óc của Hồng sư huynh không đủ linh hoạt, nhưng mà toàn thân đều là cơ bắp, đại sư huynh để ông ta canh chừng Khang Vĩnh Kiền cho cẩn thận, Hồng sư huynh ngay cả việc Khang Vĩnh Kiền muốn vào ngồi cầu xí mà cũng phải đứng ở bên cạnh nhìn xem. Cái này khiến cho Khang Vĩnh Kiền không có cơ hội để truyền tin tức ra bên ngoài. Chờ đến lúc thời gian dùng cơm tối, cảm xúc của bọn người đại sư huynh trở nên nghiêm túc hơn, cái này khiến cho Khang Vĩnh Kiền hiểu rằng bọn họ sắp hành động. Từng chiếc xe chạy ra khỏi bãi đỗ xe của khách sạn, Khang Vĩnh Kiền nhìn các loại xe nối đuôi nhau chạy ra bên ngoài, đầu óc nhanh chóng chuyển động, đang suy nghĩ phải làm như thế nào mới có thể tìm được cơ hội. Hồng sư huynh ở một bên cũng nhìn ra bên ngoài cửa sổ, nhìn những chiếc xe chạy xa, ánh mắt của Hồng sư huynh lộ ra một ánh sáng ghen tị. “Nếu như không phải trông chừng cái tên khốn nạn thì ông đây cũng đã đi theo rồi, đây chính là cơ hội rất tốt để lập công.” “Vậy nếu không thì chúng ta đi cùng luôn đi, đi cùng cũng tốt mà.” Khang Vĩnh Kiền thuận miệng nói. Hai mắt của Hồng sư huynh sáng lên, sau đó là dùng sức gật đầu lại, bị một câu nói của Khang Vĩnh Kiền lay động tâm tư. Hơi suy nghĩ một chút, Hồng sư huynh nhìn Khang Vĩnh Kiền rồi lại nói: “Tôi ra ngoài chuẩn bị một chút, khóa trái nhốt chú ở trong phòng, con mẹ nó chứ đừng có gây chuyện quỷ quái gì với tôi, nếu như chú dám gây chuyện quỷ quái gì đó, thế thì chú chờ tôi đánh chú thành cái đầu heo đi.” “Không có, sao tôi lại dám gây chuyện linh tinh được chứ, Hồng sư huynh cứ yên tâm đi, tôi sẽ thành thành thật thật chờ đợi ở trong phòng.” Khang Vĩnh Kiền lộ ra một sắc mặt người vô tội, lên tiếng nói. Hồng sư huynh lại hung dữ nói vài câu, sau đó quay người đi ra khỏi phòng khóa trái nhốt Khang Vĩnh Kiền ở trong phòng. Đợi đến lúc Hồng sư huynh ra khỏi phòng, Khang Vĩnh Kiền yên lặng chờ đợi ba phút, sợ là Hồng sư huynh lại quay lại xử lý mình. Ba phút trôi qua không nhìn thấy Hồng sư huynh trở về, Khang Vĩnh Kiền vội vàng lấy điện thoại ra tìm số điện thoại của Khang Văn Hân rồi gọi qua. “A lô, có tình huống khẩn cấp, Văn Hân, cháu nghe chú nói đây, mỗi một câu chú nói cháu đều phải nhớ kỹ, đợi một lát nữa nói cho Lý Phàm nghe đó.” Khang Văn Hân nghe thấy chuyện này có lẽ không đơn giản, trực tiếp mở chức năng ghi âm của điện thoại ra: “Cháu đã ghi âm cuộc trò chuyện lại rồi, chú út, chú cứ nói đi.” “Được được, không biết là đại sư huynh nhận được tin tức từ chỗ nào nói là tối nay Sở Trung Thiên giao dịch với người ta, hiện tại đang mang người đến núi Tiên Đài để chuẩn bị bắt lấy Sở Trung Thiên, sau đó uy hϊế͙p͙ Sở Trung Thiên làm nội gián, muốn tận dụng cơ hội đó để có được cơ hội bắt cóc người nhà của Lý Phàm, từ đó sẽ uy hϊế͙p͙ Lý Phàm, cháu kêu Lý Phàm nhanh chóng nghĩ biện pháp đi.” Sau khi Khang Văn Hân nghe xong thì có chút ngơ ngác, cuộc giao dịch tối nay ở núi Tiên Đài là nước rất sâu, những tên sư đệ của Âu Dương Trí đều là não tàn hả? Não tàn dám đi chặn ngang một tay. “Cháu biết rồi, cháu sẽ nói tình huống cho sư phụ biết, chú út, chú nhớ chú ý an toàn đó.” “Chắc chắn là chú sẽ chú ý an toàn mà, chú còn chưa sống đủ lâu đâu, không muốn chết, có điều là hai ngày nay sống hơi thảm, cháu kêu Lý Phàm tranh thủ thời gian xử lý bọn họ đi, để chú khôi phục lại sự tự do.” Khang Vĩnh Kiền càng nói càng cảm thấy đau khổ, không ngờ tới trước kia là mắt của mình lại bị mù, thế mà lại nghĩ đến chuyện đi lột da hổ. Bây giờ da hổ còn chưa tới tay, lại rơi vào tình trạng đến nổi ngay cả cái mạng nhỏ cũng không thể bảo đảm được. Khang Văn Hân lại nói vài câu với Khang Vĩnh Kiền, sau đó cúp điện thoại, lái xe thẳng đến dưới lầu nhà của Lý Phàm. Đến dưới lầu nhà Lý Phàm, Khang Văn Hân gọi điện thoại cho Lý Phàm, nói là có tình huống khẩn cấp. Không bao lâu sau Lý Phàm dẫn theo Trần Hiểu Đồng cùng nhau đi xuống lầu. Lý Phàm thật sự không muốn mang theo Trần Hiểu Đồng, mà Trần Hiểu Đồng cứ mặt dày mày dạng đòi đi theo cho bằng được. Lý Phàm lại không thể ép buộc đuổi Trần Hiểu Đồng đi, chỉ có thể bất đắc dĩ để Trần Hiểu Đồng làm cái đuôi đi theo. Hai người bước lên xe, Lý Phàm xoa xoa mi tâm, nói: “Có chuyện gì vậy?” “Hồi lúc nãy chú út có gọi điện thoại cho tôi, chú ấy nói là các sư đệ Âu Dương Trí đã lên núi Tiên Đài rồi, chuẩn bị bắt Sở Trung Thiên để Sở Trung Thiên làm nội gián bắt cóc nhóm người sư nương để uy hϊế͙p͙ sư phụ.” Hai mắt của Trần Hiểu Đồng trợn tròn, trêи mặt lại lộ ra vẻ hưng phấn: “Oa! Cảm giác thật là kϊƈɦ thích quá đi, anh Lý Phàm, nếu như em bị bắt cóc có khi nào anh cũng sẽ liều mạng cứu em không vậy?” “Phải xem tâm trạng đã.” Lý Phàm bực dọc nói. Trần Hiểu Đồng bĩu môi ấm ức nhìn Lý Phàm, sau khi do dự một chút, Trần Hiểu Đồng mới bổ nhào vào trong ngực của Lý Phàm, mở cái miệng nhỏ ra cắn ở vị trí ngực của Lý Phàm một cái. “Này cô là chó hả.” Lý Phàm đẩy Trần Hiểu Đồng ra, kéo kéo quần áo, nhìn dấu răng ở trêи ngực. Trần Hiểu Đồng duỗi ngón tay ra nhẹ nhàng sờ soạn trêи dấu răng một chút, sau đó cười khanh khách. “Cô bị bệnh thần kinh hả? Còn như vậy nữa tôi sẽ đưa cô đến bệnh viện tâm thần.” Lý Phàm tức giận nói. “Hừ, anh muốn đưa thì cứ đưa đi, dù sao thì em cũng đã để lại ấn ký trong lòng anh rồi, sau này anh chắc chắn sẽ không quên em được đâu.” Trần Hiểu Đồng ngẩng đầu kiêu ngạo nói. Lý Phàm lập tức im lặng, đại khái có thể hiểu được ý tưởng của Trần Hiểu Đồng, cô nhóc này là do tình thế cấp bách cho nên trở nên điên rồ. “Thôi bỏ đi, không so đo với cô nữa, Văn Hân, lái xe nhanh đi.” Khang Văn Hân xem phim nóng hơn cả nửa ngày vội vàng khởi động xe, vừa lái xe vừa cười nói: “Nếu như mà Hiểu Đồng hỏi câu hỏi như là sư nương với mình cùng rơi xuống thì sư phụ sẽ cứu ai, sợ là câu trả lời của sư phụ có thể để Hiểu Đồng tức giận tìm cái chết.” Trần Hiểu Đồng hung hăng trợn mắt nhìn Khang Văn Hân, ngang ngược nói: “Anh có biết nói chuyện không vậy hả, không biết nói chuyện thì đừng có nói, có ai tưởng anh câm điếc đâu.” “Tôi không nói không nói, haha.” Sau khi Khang Văn Hân nhiều chuyện một câu liền nghiêm túc lái xe, Lý Phàm nhắm mắt suy nghĩ thế cục ở núi Tiên Đài. Sở Trung Thiên trao đổi con tin trong tay bọn họ với những người ở nước ngoài, chỉ cần hiện trường có chút trục trặc thì bọn họ sẽ trực tiếp chiến đấu với nhau. Chắc chắn là sư đệ Âu Dương Trí không biết tình huống cụ thể, cảm thấy Sở Trung Thiên tiến hành giao dịch với những người bình thường cho nên mới có phán đoán sai lầm đối với tình huống này. Có lẽ đây cũng là một cơ hội tốt mượn đao giết người. Những sư đệ Âu Dương Trí tụ tập ở Hán Thành thời gian lâu dài, chắc chắn sẽ xảy ra chuyện gì đó, Lý Phàm lại không có hứng thú xử lý bọn họ. Lần này là do bọn họ tự tìm đường chết, vậy thì Lý Phàm cũng không ngại thừa dịp để những tên người nước ngoài xử lý sư đệ Âu Dương Trí. Trần Hiểu Đồng thấy Lý Phàm nhắm mắt nghỉ ngơi, thế là vươn cánh tay ngọc ngà đặt trêи huyệt thái dương của Lý Phàm, dịu dàng xoa bóp cho Lý Phàm. Ngửi thấy hương thơm thoang thoảng trêи cơ thể của Trần Hiểu Đồng, cảm nhận ngón tay ngọc ngà mát mẻ trơn nhẵn của Trần Hiểu Đồng, Lý Phàm máu huyết dâng trào. Hai mắt hơi hé ra một khe hở nhỏ, Lý Phàm muốn từ chối Trần Hiểu Đồng nhưng mà khi nhìn thấy sắc mặt dịu dàng của Trần Hiểu Đồng, Lý Phàm lại không nỡ nói lời từ chối. Im lặng thở dài một hơi trong lòng, Lý Phàm nghĩ thầm lần sau không thể cứ làm như vậy được, ngày hôm nay cứ cho sai lầm một lần đi. Trần Hiểu Đồng nhìn thấy Lý Phàm nhắm chặt mắt một lần nữa, nhếch miệng nở một nụ cười đắc ý. Hì hì, cho dù có sắt thép tới đâu thì cũng không thể đánh bại đầu ngón tay mềm."
}