{
  "chapter_name": "Chương 51: C51: Chiến",
  "content": "Người nói không ai khác khác chính là Bảo Nhi. Để lấy lòng tiểu tử kia, hai ngày nay nàng cầm phù văn đi cùng trời cuối đất, cuối cùng ông trời quả không phụ Bảo Nhi, rốt cuộc nàng cũng có thể đến tìm gia gia yêu quý. Nhìn xem, vừa đến bảo bối của gia gia, nàng lại không nhịn được mong chờ gặp Dương Diệp. Bảo Nhi chỉ không ngờ rằng Dương Diệp lại đến tham gia cuộc khảo hạch ngoại môn này, điều này khiến cho Bảo Nhi có chút khó chịu vì không thể gặp được tiểu tử kia. Để có thể nhanh chóng gặp Dương Diệp, Bảo Nhi liền tìm một đệ tử ngoại môn dẫn nàng đến tháp kiếm nô. Vừa đến tháp kiếm nô, Bảo Nhi đã nghe thấy lời Tào Hoả nói, câu nói này càng khiến nàng càng khó chịu. Chỉ có mình Bảo Nhi được xem thường tiểu tạp dịch, người khác tuyệt đối không được! Vả lại tiểu tạp dịch kia là sư đệ của nàng, xem thường sư đệ tiểu tạp dịch cũng chính là xem thường tỷ tỷ tạp dịch, Bảo Nhi không thể để người khác xem thường hai tỷ đệ mình được. Chẳng phải vậy sao? Bảo Nhi nhìn Tào Hoả với ánh mắt không chút thiện cảm. Những thiếu niên xung quanh sau khi thấy Bảo Nhi chỉ là một oắt con nhưng lại dám nói như vậy với trưởng lão ngoại môn thì đều hết hồn, trưởng lão ngoại môn là ai? Chính là cường giả Vương Giả cảnh! Nếu không phải vì nàng trông đáng yêu lại nhỏ tuổi như vậy thì những người xung quanh đã mở miệng giáo huấn cho một trận rồi. Sau một khắc, mấy tên thiếu biên kia cảm thấy phi thường may mắn vì đã không giáo huấn Bảo Nhi,vì lúc này trong mắt những vị trưởng lão ngoại môn cao cao tại thượng lúc nào cũng trưng ra bản mặt nghiêm túc kia đều hiện rõ nét quái dị: trước hết là vô cùng ngạc nhiên, sau đó là vô cùng sầu khổ, cuối cùng là những vẻ mặt miễn cưỡng. \"Bảo... Bảo Nhi, ngươi tới đây làm cái gì?\" Tào Hoả nặn ra một nụ cười nhìn qua chỉ cảm thấy miễn cưỡng. Advertisement Bảo Nhi hừ một tiếng, nói: \"Lão đầu, không phải ngươi vừa nói muốn cược sao? Bảo Nhi đánh cược với ngươi!\" Thấy tiểu ma nữ đến đây chính là để tìm Tào Hoả, mấy vị trưởng lão còn lại đều nép qua một bên, duy trì khoảng cách nhất định với Tào Hoả. Đùa hả, ai dám đắc tội với tiểu ma nữ này chứ?! Nhìn thấy hành động của mấy lão già kia, Tào Hoả chửi thầm trong bụng vài tiếng, sau đó cười nói: \"Ta đùa đấy, vừa rồi chúng ta đều đang nói đùa thôi, căn bản không có cược chuyện này!\" Lão nào dám cược với Bảo Nhi, thắng thua đều không được lợi. Bảo Nhi rõ ràng không có ý định buông tha Tào Hoả, nàng nheo mắt lại, nói: \"Lão đầu, ngươi xem thường Bảo Nhi sao?\" Thấy tiểu ma nữ dường như đã nổi giận, Tào Hoả nhíu mày trong lòng thầm than khổ, sớm biết như vậy đánh chết lão cũng sẽ không bày ra vụ cá cược lần này! Lúc này, Thiên trưởng lão ở bên cạnh nhìn có chút hả hê nói: \"Đúng đấy, Tào Hoả, ngươi đây là xem thường Bảo Nhi đúng không?\" Advertisement Mấy vị trưởng lão bên cạnh thấy thế cũng vội phụ họa theo, không hẹn mà gặp cùng về phe của Bảo Nhi. Tào Hoả nhìn mấy lão già kia, mắt muốn phun ra lửa, mấy lão già kia đúng là muốn đẩy mình xuống hố lửa mà! Lúc này, Bảo Nhi lại nói: \"Lão đầu, đừng như vậy, Bảo Nhi nhất định sẽ không để người phải thiệt thòi đâu. Như vậy đi, nếu Bảo Nhi thua, Bảo Nhi sẽ nói gia gia khắc thêm một bộ kiếm trận nữa cho ngươi, nhưng ngươi thua, thì cho ta bộ kiếm của ngươi, thế nào?\" \"Thật chứ?\" Mắt Tào Hoả loé lên, lão có chút kích động hỏi. Trên bộ kiếm của lão đã có một bộ kiếm trận, nếu như thêm một bộ nữa, thì uy lực chắc chắn sẽ tăng lên không chỉ một chút! Quan trọng nhất là nàng đã nhắc đến gia gia của mình, gia gia của nàng ai mà không biết chứ? Chính là Thiên Phù Sư! Minh văn của Thiên Phù Sư, chỉ có thể thấy mà không thể cầu! Không chỉ mình Tào Hoả, mấy vị trưởng lão bên cạnh cũng đều có chút động tâm. Nếu Huyền Bảo của bọn họ có minh văn của Thiên Phù Sư trong tay, thì bọn họ có thể nâng lực chiến của mình lên một tầm cao mới! Tuy nhiên chẳng ai dám tìm Bảo Nhi để cược cả, Bảo Nhi tìm bọn họ hoàn toàn không giống với việc bọn họ tự động tìm đến Bảo Nhi Nếu để gia gia của nàng hiểu lầm bọn họ tính kế gài bẫy Bảo Nhi thì cả đám coi như xong. Bảo Nhi bất mãn nhìn Tào Hoả, nói: \"Chẳng lẽ Bảo Nhi lại gạt ngươi? Lại nói, một bộ kiếm trận mà thôi, gia gia tiện tay khắc là xong chứ gì!\" \"Được, ta cược!\" Lần này trên mặt Tào Hoả chẳng những không có lấy một tia khó xử mà ngược lại nở một nụ cười rất rạng rỡ. Lúc này, mấy vị trưởng lão bên cạnh nhìn Tào Hoả, trong lòng thầm hâm mộ. Nếu Tào Hoả thắng cược, coi như lão ta bội thu. Nhưng lỡ Tào Hoả thua thì sao? Không phải bọn họ xem nhẹ Dương Diệp, mà bọn họ đều biết tầng mười chín kia khó khăn thế nào. Một người chỉ là Huyền giả bát phẩm, có thể lên đến tầng mười chín nổi sao? Đừng nói bọn họ, ngay cả Dương Diệp cùng Thiên trưởng lão cũng không thể nào tin được. Người duy nhất tin tưởng điều này chính là Bảo Nhi. Thật ra Bảo Nhi hoàn toàn không có khái niệm gì đối với tầng mười chín, sở dĩ nàng đánh cược với Tào Hoả vì Dương Diệp cùng một bọn với nàng, chỉ đơn giản vậy thôi. Còn thua hay thắng, nàng cũng không quan tâm lắm, hiện tại tâm tư của Bảo Nhi đều đã đặt hết trên người Dương Diệp rồi. Lúc này Dương Diệp vẫn không biết bên ngoài Bảo Nhi và những người khác lấy hắn ra để cá cược. Cho dù biết thì hiện giờ hắn cũng không có tâm tình để quản chuyện này. Hiện tại, toàn thân Dương Diệp chứa đầy vết thương, y phục sớm nát thành vụn vải, nhưng nhìn lại đối thủ kiếm nô của hắn cũng không tốt hơn là bao, trên thân cũng chứa đầy vết đao chém, ít hơn một chút so với Dương Diệp. Dương Diệp không biết mình đã đánh nhau với kiếm nô trong bao lâu, hắn chỉ biết, chỉ cần hắn không chú ý một chút thì đối phương sẽ dùng một kiếm kết liễu hắn. Dương Diệp một khi làm gì sẽ hết sức chăm chú, hiện giờ cũng vậy, hắn quyết tâm liều chết quyết chiến cùng kiếm nô. Không thể không nói, những cuộc chiến sinh tử làm cho người ta trưởng thành một cách nhanh chóng. Đánh nhau cùng kiếm nô cho đến giờ phút hiện tại, Kiếm pháp Dương Diệp không chỉ tiến bộ về bản năng mà đối với tốc độ đánh hắn cũng đã từ từ thích ứng. Tuy vẫn ở thế hạ phong nhưng cũng không đến nỗi chật vật như lúc đầu, thậm chí Dương Diệp đã đẩy lùi kiếm nô những mấy lần! Điều này khiến Dương Diệp lần nữa khẳng định suy nghĩ của mình là đúng, chỉ có những trận chiến quyết sinh quyết tử mới làm cho con người trưởng thành và mạnh mẽ hơn. Dương Diệp tin rằng bản thân lúc trước chưa từng đến tháp kiếm nô và bản thân bây giờ khác nhau hoàn toàn, nếu để bản thân mình lúc trước và bây giờ đánh một trận, khẳng định bản thân lúc trước hoàn toàn không có cửa thắng. Bất tri bất giác lại qua hai canh giờ, Dương Diệp từ thế hạ phong đã từ từ vươn lên ngang bằng với kiếm nô. Hai người ngươi tới ta đi, trong sảnh chỉ vang lên âm thanh kiếm chạm vào nhau. Lại qua ba canh giờ, Dương Diệp đã hoàn toàn chiếm thượng phong, kiếm nô bị Dương Diệp hoàn toàn áp chế, giống hệt lúc ban đầu, chỉ có điều lần này Dương Diệp áp đảo. Chiến lâu như thế, Dương Diệp không những không mệt mỏi, ngược lại càng đánh càng hăng, càng đánh càng mạnh hơn. Bởi hắn phát hiện, đánh nhau cùng kiếm nô khiến thực lực của mình mạnh lên. Dương Diệp càng thêm thấu triệt chiêu thức, kiếm pháp của mình, chẳng những thế hắn còn thuộc luôn cả chiêu thức của kiếm nô. Biết người biết ta, Dương Diệp đã quen thuộc với kiếm pháp của bản thân và kiếm nô, nên dễ dàng chiếm lại thế thượng phong, áp đảo kiếm nô. Thật ra kiếm nô trong tháp có điểm mạnh cũng có điểm yếu, chủ yếu dựa vào đối thủ của kiếm nô. Nếu như đối thủ là những thiếu niên có thực lực thấp thì khuyết điểm của kiếm nô sẽ không bị lộ, vì kiếm nô không so sánh ý thức chiến đấu, cũng không mang cảm xúc tiêu cực, đây chính là ưu điểm của chúng. Nhưng nếu gặp những đối thủ như Dương Diệp thì bọn chúng sẽ lộ ra nhất nhiều khuyết điểm. Tỉ như trong trận chiến, Dương Diệp có thể tăng lực chiến của mình lên, có thể càng đánh càng mạnh. Nhưng kiếm nô thì không thể, cảnh giới và ý thức chiến đấu của kiếm nô đều cố định, cho dù mạnh cỡ nào cũng chỉ đến mức là hết, kiếm nô không thể giải quyết Dương Diệp ngay từ đầu nên dẫn đến bi kịch của chính mình. Có thể nói đây chính là một trong những khuyết điểm của kiếm nô. Nếu như đổi một kiếm nô có ý thức nhân loại, cảnh giới đạt đến Tiên Thiên cường giả thì khẳng định Dương Diệp chắc chắn sẽ thua. Vì Dương Diệp mạnh lên, đối phương cũng sẽ mạnh lên, Dương Diệp quen thuộc chiêu thức và thói quen của đối phương, thì đối phương cũng có thể như vậy. Trong tình huống đó, cộng thêm tu vi của Dương Diệp không cao, chắc chắn khả năng thắng lợi sẽ tụt xuống con số không. Cho nên có thể nói, kiếm nô mạnh hay không là do đối thủ của nó, nếu đối thủ mạnh thì sẽ thấy kiếm nô lộ ra điểm yếu, nếu đối thủ yếu thì sẽ thấy toàn thân kiếm nô đều là điểm mạnh. Lại qua một canh giờ, trong một khoảnh khắc Dương Diệp nắm được sơ hở của kiếm nô, hắn dùng phương thức mạng đổi mạng đâm thẳng một nhát kiếm vào ngực kiếm nô. Nhưng Dương Diệp cũng phải trả giá đắt, lồ,ng ngực hắn cũng bị kiếm nô xuyên thủng một lỗ to. Nhìn kiếm nô chậm rãi tan biến, Dương Diệp ngồi phịch xuống đất, thmở dốc từng hơi một. Trận chiến này có thể nói là trận chiến cực khổ nhất trong đời hắn, đến cả trận đánh nhau với cự lang cũng không khổ bằng bây giờ. Đánh nhau với cự lang, nhác thấy tình hình không ổn hắn có thể tìm cách chuồn đi, nhưng ở đây không thể như vậy! Chỉ có thể đánh cho tới chết! Một lúc lâu sau, Dương Diệp mở mắt ra, nhìn ngực trái của mình, nơi đó đã ngừng chảy máu, chỉ còn lại một vết sẹo, không có gì đáng ngại nữa. \"Vòng xoáy đan điền trong cơ thể ta cuối cùng là cái gì nhỉ!\" Nhìn những vết thương kia, Dương Diệp thấp giọng nói. Không thể không nói, Kim sắc Huyền Khí được tạo ra bởi vòng xoáy đan điền thật có ích, cho dù là chữa trị vết thương hay là dùng để công kích thì cũng đều thuận lợi! \"Quên đi, thuyền đến đầu cầu tự nhiên thẳng!\" Dương Diệp không suy nghĩ nữa, hắn nhìn phía trên cầu thang một chút sau đó ngồi xếp bằng trên mặt đất, bắt đầu chữa trị những vết thương trên thân thể mình."
}