{
  "chapter_name": "Chương 1892: C1892: Thánh nhân",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ba thành lực! Nam Tư Âm đương nhiên sẽ không thư chuyện hoang đường của Dương Diệp, bất quá, trong lòng nàng vẫn như cũ rung động. Dương Diệp dùng Chân Cảnh Lục Đoạn thực lực tru sát một tên không có nước phần đích cường giả Minh Cảnh Nhị Đoạn! Đương nhiên, người tuy rằng giết, nhưng mà, sự tình thực sự đại điều. Dương Diệp khả năng không hiểu nhiều, nhưng mà nàng hiểu, bởi vì nàng vô cùng rõ ràng thực lực của Liệp Vu Nhất Tộc. Một bên, Dương Diệp ánh mắt đã rơi vào trên thân nữ tử kia, lúc này, một cái to lớn chim xuất hiện ở đàn bà sau lưng, cái kia chim gắt gao nhìn chằm chằm Dương Diệp, thời khắc chuẩn bị ra tay. “Ngươi đến tột cùng là ai!” Nữ tử gắt gao nhìn chằm chằm Dương Diệp. Dương Diệp không có trả lời nữ tử, mà là quay người hướng Đoạn Nhai Sơn kia đi đến. Nam Tư Âm nhìn thoáng qua một bên nàng kia, “ta nói, ngươi cũng đừng bắt các ngươi cái gì kia Liệp Vu Nhất Tộc đến bị sợ hắn, bởi vì, hắn căn bản không sợ đấy.” Nói xong, nàng liền vội vàng đi theo lên. Tại chỗ, nữ tử nhìn xem một bên cái kia thi thể của lão giả, trầm mặc. Khiêu khích! Cử động của Dương Diệp không thể nghi ngờ là đối với Liệp Vu Nhất Tộc lớn nhất khiêu khích! Một lát sau, nữ tử đem lão giả thi thể thu vào, sau đó cùng con chim kia cùng chung biến mất ngay tại chỗ. ... “Vì cái gì không nối nàng cũng đã giết?” Dương Diệp bên cạnh, Nam Tư Âm hỏi. Dương Diệp lắc đầu, sau đó nói: “Ta không chạy lại con chim kia!” Nam Tư Âm: “...” Dương Diệp cũng không có nói giả, con chim kia tốc độ quá nhanh, nếu như đối phương trốn, hắn căn bản đuổi không kịp, trừ phi hắn nguyện ý hao phí mấy ngày mấy đêm đi tìm chết đuổi theo, mà hắn hiện tại hiển nhiên không có lúc này. Rất nhanh, hai người đi tới núi nơi hông. Mà lúc này, thanh âm của Hậu Khanh tại Dương Diệp trong đầu vang lên: “Cẩn thận chút, tại Đoạn Nhai Sơn này, có Vu Tộc Cường Giả trấn thủ.” “Vu giới rất lớn sao?” Dương Diệp hỏi. Hậu Khanh nói: “Rất lớn, so với Nhân giới còn lớn hơn một chút!” Dương Diệp nói: “Vậy vì sao Vu Tộc còn muốn tiến công Nhân Tộc?” Hậu Khanh nói: “Tiểu tử, ngươi nghĩ sai rồi một điểm. Nhiều khi, không phải là Vu Tộc tiến công Nhân Tộc, mà là nhân tộc tiến công Vu Tộc!” “Có ý tứ gì!” Dương Diệp khó hiểu. Hậu Khanh nói: “Bất kể là Vu Tộc, hay vẫn là Nhân Tộc, cũng hoặc là yêu tộc, dã tâm của mọi người đều là vô cùng lớn. Vu Tộc tưởng muốn thống trị càng nhiều nữa địa bàn, đạt được nhiều tư nguyên hơn, cho nên, Vu Tộc sẽ tiến công Nhân Tộc, nhưng mà, Nhân tộc đồng dạng cũng là. Không có có cái gọi là đúng hay sai, có chẳng qua là mạnh và yếu. Nếu như Vu Tộc yếu, Nhân tộc đại quân đã sớm qua Đoạn Nhai Sơn này rồi!” Dương Diệp lắc đầu, không thể không nói, Hậu Khanh nói hay vẫn là có lý vô cùng. Tại thế giới này, một tộc kia thực lực yếu, muốn bị khi phụ sỉ nhục, thậm chí là bị diệt tộc. Bởi vậy, Nhân tộc cùng Vu Tộc ở giữa, ai cũng không đúng, nhưng ngủ cũng không tệ. Như Hậu Khanh nói, không có đúng sai, chỉ có mạnh và yếu. Rất nhanh, hai người đi tới Đoạn Nhai Sơn đỉnh núi. Đặt mình trong đỉnh núi, dường như đặt mình trong đám mây, liếc mắt nhìn qua, vô tận núi cao, bất quá ở đằng kia núi cao về sau, Dương Diệp mơ hồ thấy được thành trì. t r u y e n c❊u a t u i. v n “Vu Tộc ngoại trừ bên ngoài Vu Tổ, dưới tay hắn còn có mười hai vị Vu Vương!” Lúc này, thanh âm của Hậu Khanh đột nhiên tại Dương Diệp trong đầu vang lên, “ngươi phải đi tìm mười hai vị Vu Vương trong âm hậu, nàng cùng ta giao tình không tệ, nàng sẽ giúp ngươi đi thiên giới.” Mười hai Vu Vương! Dương Diệp khẽ gật đầu, sau đó nói: “Nàng ở đâu?” Hậu Khanh nói: “Cốc âm núi. Đúng rồi, nhắc nhở ngươi thoáng một phát, trên thân ngươi có nhân tộc khí tức, còn ngươi nữa bên cạnh này cô bé con, tuy rằng cũng có nhân tộc cường giả đến Vu Tộc, lẫn vào Vu Tộc, nhưng mà, đối phương đều giấu rất kỹ. Các ngươi nếu bại lộ, đến lúc đó phiền toái sẽ rất nhiều!” Dương Diệp nhẹ gật đầu, hắn thu hồi suy nghĩ, sau đó nhìn về phía bên cạnh Nam Tư Âm, “cuối cùng hỏi một lần, thật đúng cùng ta cùng đi Vu Tộc?” Nam Tư Âm nói: “Đã đi đến nơi này, chẳng lẽ muốn ta quay về đi không được?” Dương Diệp nói: “Được, vậy đi thôi!” Nói xong, thân hình hắn run lên, trực tiếp biến mất ngay tại chỗ. Nam Tư Âm liền vội vàng đi theo lên. Đi vào Vu Tộc về sau, Dương Diệp không có ở ngự kiếm, bởi vì đó thật là quá rõ ràng, tương đương với nói cho Vu Tộc biết, có nhân tộc Kiếm Tu đã đến. Mặc dù không ngự kiếm, nhưng là dựa vào lực lượng của thân thể, tốc độ của hắn cũng cực nhanh. Ước chừng một lúc lâu sau, hai người gặp được một tòa Cổ Thành, một tòa dùng cự thạch xây thành Cổ Thành. Tòa thành này so với Bắc Thương Thành mà nói, hơi nhỏ chút, hơn nữa không có Bắc Thương Thành như vậy tinh xảo, có vẻ hơi mất trật tự. Văn minh rớt lại phía sau! Tại Võ Đạo Văn Minh phương diện, Vu Tộc không thua Nhân Tộc, nhưng là ở phương diện khác, Vu Tộc nhưng là so ra kém Nhân Tộc. Dương Diệp ngẩng đầu nhìn lại, ở đằng kia trên cửa thành phương, có ba chữ to: Cự thạch thành! Dương Diệp cùng Nam Tư Âm nhìn nhau, sau đó hai người tiến vào trong thành, tiến vào trong thành về sau, hai mọi người hơi kinh ngạc, bởi vì trong thành này, bọn hắn gặp được rất nhiều người, những người này đều là Vu Tộc đấy, nhưng mà, những người này cùng bọn họ cũng giống như nhau. Tín ngưỡng bất đồng! Giờ khắc này, Dương Diệp nhớ tới đã từng Hậu Khanh đã nói. Nhân tộc cùng Vu Tộc, kỳ thật vốn là giống nhau nhất mạch, chỉ có điều bởi vì vì mọi người tín ngưỡng bất đồng, tu luyện phương thức bất đồng, cuối cùng mỗi người đi một ngả, đã trở thành cừu nhân! Ngay tại lúc này, Dương Diệp đột nhiên dừng bước, rất nhanh, hắn giữ chặt Nam Tư Âm lui qua một bên âm thầm. “Làm sao vậy?” Nam Tư Âm khó hiểu. Dương Diệp nhìn về phía xa xa cửa thành, tại đó, năm người chính rời đi cự thạch thành, này cầm đầu Dương Diệp cùng Nam Tư Âm vừa vặn nhận thức, đúng là Bắc Thương Nguyệt kia. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Mà ở Bắc Thương Nguyệt bên cạnh, trong đó có một người đàn ông, Dương Diệp cũng nhận thức, chính là tại Bắc Thương Thành bên ngoài ngồi long xa tên nam tử kia. “Nàng như thế nào cũng tới Vu Tộc rồi hả?” Lúc này, Nam Tư Âm đột nhiên nói. Dương Diệp lắc đầu, đang muốn thu hồi ánh mắt, đột nhiên, Bắc Thương Nguyệt kia đột nhiên hướng hắn cùng Nam Tư Âm bên này nhìn lại. Khi thấy là Dương Diệp lúc, Bắc Thương Nguyệt nao nao, trong mắt có một vẻ kinh ngạc. Dương Diệp nhìn đối phương, nhưng sau đó xoay người mang theo Nam Tư Âm rời đi. “Là hắn!” Lúc này, Bắc Thương Nguyệt bên cạnh một người đàn ông đột nhiên nói. “Liên thành huynh biết hắn?” Bắc Thương Nguyệt nhìn về phía bên cạnh nam tử. Cố Liên Thành khẽ lắc đầu, “không tính nhận thức, chẳng qua là ở ngoài thành cùng hắn đã xảy ra một điểm mâu thuẫn nhỏ, bất quá sự tình đã giải quyết.” Bắc Thương Nguyệt mỉm cười, sau đó nhìn về phía xa xa Dương Diệp biến mất vị trí, nói khẽ: “Vậy mà còn sống, thật là có ý tứ!” “Thương Nguyệt tiểu thư, chúng ta đi thôi!” Lúc này, Cố Liên Thành kia đột nhiên nói. Bắc Thương Nguyệt thu hồi suy nghĩ, nhẹ gật đầu, sau đó cùng một đoàn người biến mất ở trong tràng. Dương Diệp cũng không có muốn trong thành dừng lại, liền muốn ra khỏi thành, nhưng mà Nam Tư Âm nhưng là đột nhiên ngừng lại. Dương Diệp nhìn về phía Nam Tư Âm, Nam Tư Âm hai mắt chậm rãi đóng lại, không biết qua bao lâu, nàng mở to mắt nhìn về phía Dương Diệp, “ta biết Bắc Thương Nguyệt các nàng vì tại sao Vu Tộc rồi.” “Vì cái gì?” Dương Diệp hỏi. Nam Tư Âm trầm giọng nói: “Ta thu được tin tức, tại Vu Tộc này, xuất hiện Thánh Nhân Di Tích!” “Thánh Nhân Di Tích?” Dương Diệp chân mày cau lại, “vật gì?” Nam Tư Âm nói: “Cái gọi là Thánh Nhân Di Tích, chính là đã từng rất mạnh cực mạnh cường giả nơi ngã xuống, hoặc có lẽ là tọa hóa địa phương.” Nói đến đây ngạch, nàng dừng một chút, sau đó lại nói: “Gia tộc để cho ta đến Vu Tộc thử thời vận!” Dương Diệp nhẹ gật đầu, cười nói: “Ngươi đi đi. Ta còn có việc, liền cáo từ trước.” Nói xong, Dương Diệp xoay người rời đi. Mà lúc này, Nam Tư Âm đột nhiên ngăn ở trước mặt của hắn, “ngươi có biết hay không Thánh Nhân Di Tích ý vị như thế nào?” Dương Diệp lắc đầu. Nam Tư Âm hít sâu một hơi, “Thánh Nhân Di Tích xuất hiện, có nghĩa là, thánh nhân có truyền thừa muốn truyền xuống, bởi vì đã đến bọn hắn loại cường giả cấp bậc này, dưới tình huống bình thường, là sẽ không vẫn lạc đấy. Mà một khi vẫn lạc, vậy cũng tất nhiên sẽ lưu lại truyền thừa của chính mình, để cho chính mình hương khói truyền thừa tiếp, đơn giản mà nói, sẽ lưu lại một phần nhân quả. Còn mục đích, có thể là vì có thể tại sinh, cũng hoặc là cái gì khác, dù sao thì là, đây là một cái Đại Cơ Duyên, cơ duyên to lớn!” Dương Diệp lắc đầu, “không có hứng thú!” Vừa nói, hắn muốn đi, mà lúc này, thanh âm của Hậu Khanh đột nhiên vang lên, “nếu thật là Thánh Nhân Di Tích, tiểu tử ngươi nên đi xem!” “Vì cái gì?” Dương Diệp khó hiểu. Hậu Khanh nói: “Ngươi biết thánh nhân là cấp bậc gì cường giả sao?” Dương Diệp lắc đầu. Hậu Khanh nói: “Cùng loại sư phụ ngươi, còn có Vu Tổ ta cường giả loại này, có lẽ sẽ yếu một chút, nhưng mà, có thể được xưng là thánh nhân đấy, liền tuyệt không yếu bọn hắn bao nhiêu. Ừ, biết rõ Nhân Quân chứ? Hắn đã từng liền từng thu được Thánh Nhân Di Tích, cũng chính bởi vì vậy, hắn mới có thành tựu như thế. Đúng rồi, nghe nói, kiếm trong tay của hắn, cũng là trong Thánh Nhân Di Tích đạt được.” Thánh Nhân Di Tích! Dương Diệp trầm mặc, hiện tại hắn nghĩ là thế nào cố gắng hết sức nhanh đi thiên giới. Làm như biết rõ Dương Diệp suy nghĩ, Hậu Khanh lại nói: “Tiểu tử, ngươi đi thiên giới, cũng không phải rất vội, bởi vì cái kia hai Tiểu Nữ Oa ở thiên giới tuyệt đối rất an toàn. Ngươi nên lo lắng chính là, ngươi nếu như đi thiên giới, Thiên Quân nhìn ngươi khó chịu, muốn làm cho chết ngươi làm sao bây giờ!” Thiên Quân! Dương Diệp trầm giọng nói: “Ta không có xui xẻo như vậy chứ?” “Ngươi khả năng thật sự có!” Hậu Khanh nói: “Tiểu tử ngươi trên người không chỉ có học Vu Tộc Công Pháp, còn học Tu Tà người, quan trọng nhất là lĩnh ngộ sát ý, trên người nhân quả lại nhiều, Thiên Quân chắc chắn sẽ không để cho hắn con gái quan hệ gì tới ngươi đấy. Bọn hắn loại người này, giết người, nhiều khi có thể có thể chỉ là cần muốn một cái nho nhỏ lý do, thậm chí có ngay cả lý do cũng không muốn!” Nói đến đây, Hậu Khanh dừng một chút, sau đó lại nói: “Cho nên, ta đề nghị ngươi đi kia là cái gì Thánh Nhân Di Tích, có lẽ sẽ đạt được cái thánh nhân gì truyền thừa, hoặc là cái gì khác cơ duyên, khi đó, thực lực của ngươi nhất định có thể qua tăng trưởng rất nhiều đấy.” Dương Diệp suy nghĩ một chút, sau đó nói: “Vậy thì đi xem một chút đi!” Dương Diệp mở to mắt, “đi, đi cái gì kia Thánh Nhân Di Tích!” “Ngươi đáp ứng rồi?” Nam Tư Âm trong thanh âm mang theo một vẻ vui mừng. Dương Diệp nhẹ gật đầu, “đi thử thời vận!” Nam Tư Âm cười cười, chính yếu nói, đột nhiên, nàng lông mày cau lại, một lát sau, nàng nhìn về phía Dương Diệp, “người của gia tộc muốn ta lập tức ly khai ngươi!” “Như thế nào?” Dương Diệp nói. Nam Tư Âm nói khẽ: “Liệp Vu Nhất Tộc đã phát ra huyết sắc Lệnh Truy Nã, cái kia, ta nói thật, không làm trò đùa, nếu như ngươi không có gì đặc biệt đặc biệt lợi hại chỗ dựa mà nói, vậy thì ngươi thật sự xong đời!” Dương Diệp suy nghĩ một chút, sau đó nói: “Ta chỗ dựa rất lợi hại!” “Cái gì chỗ dựa?” Nam Tư Âm nhãn tình sáng lên, tràn ngập tò mò. Dương Diệp đi gần Nam Tư Âm, sau đó nói khẽ: “Một cái mặc đạo bào lão đầu, thật sự, nếu như hắn xuất hiện, kia là cái gì Liệp Vu Nhất Tộc, trong nháy mắt tiếp xúc diệt, phất tay tiếp xúc mất!” “Hắn ở đâu?” Nam Tư Âm lại hỏi. Dương Diệp trừng mắt nhìn, sau đó nói: “Đây cũng là ta muốn biết!” Nam Tư Âm: “...” ... PS: Bởi vì liên tục vài ngày mưa to, ta đây khu cư xá toàn bộ mất điện, sau đó ta chạy đi ra bên ngoài tiệm Internet đến đổi mới. Trứng đau chết, chỉ có thể ở tiệm Internet viết chữ. Convert by: TruyenCuaTui (cầu chia sẻ)"
}