{
  "chapter_name": "Chương 17: C17: Giá trị của phù lục 2",
  "content": "Đi trong Vạn Xà lâm một hồi lâu, ánh sáng trong rừng càng lúc càng mờ, Dương Diệp cẩn thận đánh giá xung quanh, cổ thụ che trời, mọc thẳng cao vút, cành lá đan xen vào nhau kín không có kẽ hở, chỉ có vài chỗ hơi thưa mới có thể thấy được vài tia sáng xuyên qua thôi. Trong khoảng thời gian này thỉnh thoảng có mấy con rắn nhỏ từ trên ngọn cây đánh lén bọn họ, có điều những con rắn nhỏ này không tạo thành phiền toái gì cả, mọi người đều cực kỳ dễ dàng giải quyết hết. Trong lúc đó thì Dương Diệp lại không có xuất thủ, bởi vì Thanh Hồng vẫn đi bên cạnh hắn, một khi có con rắn nào đột nhiên đánh lén thì nàng đều tự mình giải quyết, Dương Diệp căn bản không có cơ hội xuất thủ, cũng bởi vì như vậy mà trong khoảng thời gian này Dương Diệp bị Tu Viễn châm chọc không ít. Dương Diệp đi cùng đội ngũ này mấy canh giờ, hiểu được thêm đôi chút về thực lực của đệ tử các tông môn và các tán tu, thực lực của tán tu so với đệ tử tông môn thì chênh lệch khá lớn. Bởi vì đệ tử tông môn có tài nguyên để tu luyện, có kiếm kỹ, có huyền bảo; mà tán tu, ví dụ như bốn người trước mắt, trong bốn người trừ vũ khí của Tu Viễn là Hoàng giai hạ phẩm, còn lại của mọi người đều không có phẩm bậc gì cả, hơn nữa bốn người không có những thứ gì như huyền kỹ, đại thể đều dựa vào sức lực mà chém giết. Về phần châm chọc và khinh bỉ của Tu Viễn thì Dương Diệp hoàn toàn không thèm để ý, đối phương mặc dù là Cửu phẩm huyền giả nhưng hắn không để vào mắt, Dương Diệp đoán có lẽ Đoàn Quân đã bị hắn giết cũng có thể giải quyết Tu Viễn này. Chênh lệch giữa đệ tử tông môn và tán tu quả thật có chút lớn! Càng đi sâu vào trong Vạn Xà lâm, những con rắn nhỏ nấp trên tàng cây càng nhiều, sau cùng gần như cứ đi hơn mười thước là mọi người lại bị một vài loại rắn tập kích. Advertisement “Xoẹt…” Chủy thủ trong tay Thanh Hồng xẹt qua đầu Dương Diệp, một con rắn nhỏ nhất thời hóa thành hai mảnh rơi trên mặt đất. Một đao chém chết con rắn nhỏ, Thanh Hồng vỗ đầu Dương Diệp nói: “Không phải nói rồi sao, phải đi sau lưng ta ấy? Mấy con rắn nhỏ này tuy phẩm cấp không cao nhưng đều có kịch độc, nếu như bị cắn trúng thì rất phiền phức đấy.” Dương Diệp nghe thế liền sờ sờ mũi, cảm thấy có chút buồn cười, hắn cho dù đứng cho con rắn nhỏ này cắn thì nó cũng cắn không nổi. Chẳng qua đối với sự quan tâm của nàng Dương Diệp vẫn có chút cảm động, bèo nước gặp nhau, cô gái trước mắt này lại chiếu cố cho hắn nhiều lần, điều này làm cho trong lòng hắn có chút ấm áp. “Rầm!” Đúng lúc này một con đại mãng có hai cánh lớn đột nhiên rơi xuống phía trước mặt năm người không xa, hình thể con đại mãng so với Cự Mãng Vương trước kia còn lớn hơn, toàn thân ngăm đen, lớp vảy trên ngườ như từng khối huyền thiết, hơn nữa đại mãng còn có một đôi cánh dài đen kịt. Advertisement Đại mãng này cũng không có công kích mấy người Dương Diệp, mà ngăn ở phía trước hướng họ định đi tới, hai con mắt to nhìn chằm chằm vào họ, hung quang tỏa ra tứ phía. “Đây là Lưỡng Dực xà, Bát phẩm huyền thú, mọi người cẩn thận.” Thấy Lưỡng Dực xà đột nhiên xuất hiện, Man Tử dẫn đầu đội bắt đầu vận chuyển huyền khí trong cơ thể, sắc mặt ngưng trọng, lập tức cảnh báo mọi người. Cùng lúc đó Tu Viễn và nam tử gọi là Tiểu Hắc kia cũng vội vàng chia nhau đứng sang hai bên, vẻ mặt đề phòng nhìn Lưỡng Dực xà đang cản bọn họ lại. Thanh Hồng ở bên cạnh Dương Diệp cũng vội vàng lấy trường cung của nàng ra, lắp huyền thiết tiễn, nhắm vào Lưỡng Dực xà ở phía xa. “Man Tử, giết nó đi, nội đan của Lưỡng Dực xà ít nhất cũng bán được năm nghìn kim tệ, còn có da của nó cũng phải một nghìn kim tệ, sao đây?” Tu Viễn ở một bên lộ ra vẻ tham lam, trầm giọng hỏi. Nghe vậy trong mắt Man Tử cũng lóe lên vẻ ham mu,ốn, do dự một chút rồi gật đầu, nói: “Ba người chúng ta từ ba phía vây giết nó, Thanh Hồng bắn tên trợ giúp, SÁT!” Nói xong Man Tử cùng Tiểu Hắc và Tu Viễn ba người đi về phía Lưỡng Dực xà, loại huyền thú lạc đàn này bọn họ yêu thích nhất. Thanh Hồng ở bên cạnh Dương Diệp thì nhìn chằm chằm vào Lưỡng Dực xà, tên trong tay vẫn chưa bắn ra, nàng đang chờ cơ hội, chờ một cơ hội trí mạng, không thì tên của nàng phá phòng ngự của huyền thú không nổi. Mục tiêu của bốn người vốn là những loại huyền thú lục phẩm, thất phẩm, bởi vid những huyền thú cấp bậc đó bọn họ có thể giải quyết được, còn về phần bát phẩm thì bình thường nhìn thấy họ đều lập tức rút lui. Bởi vì phòng ngự của Bát phẩm huyền thú thật sự rất mạnh mẽ, hơn nữa bình thường còn đi thành đàn với nhau. Thế nhưng bây giờ xuất hiện một Bát phẩm huyền thú lạc đàn, mấy người họ liền động tâm. Nhìn thấy mấy người lao tới, Lưỡng Dực xà hiển nhiên có chút tức giận, hai con ngươi màu xanh tỏa ra hung quang tứ phía, hai cánh lớn vỗ mạnh xuống đất, nhất thời một cơn cuồng phong lao tới ba người Man Tử. Cuồng phong lao tới, trong lòng ba người cả kinh, vội vàng bắt đầu vận chuyển huyền khí rót vào trong vũ khí của mình, sau đó chém tới cơn cuồng phong. Rất nhanh ba người phá tan được cơn cuồng phong này, tới gần Lưỡng Dực xà, ba người hiển nhiên rất có kinh nghiệm, không ngạnh kháng với Lưỡng Dực xà, không ngừng né tránh đuôi và dịch thể phun ra từ trong miệng của nó. Hơn nữa mỗi khi Lưỡng Dực xà đánh tới một trong ba người thì một mũi tên mang theo huyền khí sẽ phóng tới, làm cho Lưỡng Dực xà phải buông tha tấn công. Trong lúc nhất thời, bốn người và Lưỡng Dực xà ngang sức với nhau. Nhìn bốn người đang chiến đấu, Dương Diệp âm thầm lắc đấu, bốn người phối hợp không sai, nhưng sức chiến đấu lại hơi thấp. Ba người đánh nhau với Lưỡng Dực xà nhìn giống như đang chiếm thượng phong, nhưng căn bản chưa gây được chút thương tổn nào cho nó, mà nếu Lưỡng Dực xà đánh trúng một người thì người này không chết cũng phải trọng thương! Mà một khi một người trong đó bị thương thì hai người còn lại cũng sẽ bị nguy hiểm! So sánh với ba người này, Dương Diệp mới phát hiện trước đây mình giết Lục phẩm huyền thú thì ngưu bức cỡ nào, bởi vì hắn dùng nắm đấm công phá phòng thủ của huyền thú kia! “Không được rồi, Lưỡng Dực xà này quá mạnh, ba người chúng ta đánh không lại đâu!” Nhìn trường kiếm của mình chém lên Lưỡng Dực xà tóe ra vài tia lửa, ánh mắt Tu Viễn lóe lên, trong lòng suy tính nói. Không chỉ có mình hắn nghĩ như vậy, ngay cả Tiểu Hắc và Man Tử bên cạnh cũng nghĩ thế, ngay từ đầu bọn họ còn tưởng lấy thực lực bốn người là có thể giải quyết Bát phẩm huyền thú này, thế nhưng giờ mới nhận ra ngay cả phòng ngự của Lưỡng Dực xà bọn họ cũng không phá nổi. “Xem ra dong binh đoàn không ăn được chén cơm này rồi!” Nhìn mấy người đang khổ chiến, Dương Diệp thấp giọng nói, ngay khi hắn đang chuẩn bị tiến lên hỗ trợ thì đúng lúc này dị biến xảy ra, vốn Tu Viễn phụ trách bên phải thừa dịp Lưỡng Dực xà công kích Man Tử thì đột nhiên lùi về phía sau, tốc độ rất nhanh, gần như trong chớp mắt đã rời khỏi vòng chiến đấu, sau đó xoay người nhảy mấy cái liền biến mất trong rừng. “Vô sỉ!” Nhìn thấy Tu Viễn đột nhiên bỏ đi, ba người nhất thời giận không nuốt trôi được, khuôn mặt xinh đẹp của Thanh Hồng tức đến đỏ bừng lên, định bắn một mũi tên về phía Tu Viễn, nhưng nhìn Lưỡng Dực xà đang tấn công Man Tử đành phải bỏ ý nghĩ kia đi, từng mũi từng mũi bắn tới nó. Nhìn Tu Viễn bỏ chạy, Dương Diệp âm thầm lắc đầu, vốn hắn còn tưởng đối phương chỉ là kiêu ngạo một chút, thế nhưng không ngờ đối phương lại sợ chết như vậy, trực tiếp vứt bỏ đồng đội để bỏ chạy sống sót! Tu Viễn đột nhiên bỏ đu, không có người áp chế một bên, hai người Man Tử và Tiểu Hắc nhất thời bị tăng thêm áp lực, thế nhưng hai người vẫn không lùi bước, bởi vì một người lùi đi thì người còn lại phải chết không thể nghi ngờ! “Dương Diệp, đệ mau chạy đi.” Lúc này Thanh Hồng quay đầu hét lớn với Dương Diệp một tiếng, sau đó xoay người kéo dây cung, một mũi tên dài phóng tới Lưỡng Dực xà. Nàng nhất định không thể bỏ đi, nếu như nàng vừa đi, không có nàng áp chế thì Man Tử và Tiểu Hắc phải chết không thể nghi ngờ. Nghe thấy Thanh Hồng nói, trong lòng Dương Diệp cảm thấy ấm áp, vào lúc này mà cô gái trước mắt còn suy nghĩ cho mình nữa. Nắm chặt huyền thiết kiếm trong tay, ngay khi hắn chuẩn bị xuất thủ thì dị biến lại xuất hiện, Thanh Hồng bắn ra một mũi tên mang theo tiếng xé gió, trực tiếp đâm vào mắt phải của Lưỡng Dực xà. “Xuýt…” Đau đớn kịch liệt làm cho Lưỡng Dực xà trong nháy mắt điên cuồng lên, cơ thể to lớn điên cuồng lắc lư trên mặt đất, không quan tâm Man Tử và Tiểu Hắc ở một bên nữa, hai cánh lớn vỗ mạnh kèm theo một cơn cuồng phong dữ dội lao tới Thanh Hồng đang giơ cung bắn tên. Thấy Lưỡng Dực xà trong nháy mắt lao tới mình, sắc mặt Thanh Hồng nhất thời trắng bệch, tốc độ của Lưỡng Dực xà nhanh như thiểm điện, gần như chỉ trong vài hơi thở đã lao tới trước mặt Thanh Hồng, sau đó đầu rắn phình to ra, cái miệng rắn đỏ lòm cắn xuống Thanh Hồng “Không!” Nhìn thấy Lưỡng Dực xà cắn tới Thanh Hồng, Man Tử ánh mắt kinh hãi muốn chết, cuồng loạn rống lên, sau đó như điên lao tới Lưỡng Dực xà."
}