{
  "chapter_name": "Chương 2169: C2169: Bất tử tộc",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Kiếm ý có chút quen thuộc! Tại tất cả người nhìn chăm chú, một tên đang mặc màu xanh quần dài nữ tử theo kiếm quang xuất hiện ở trước mặt mọi người. Nhìn thấy tên nữ tử này, Dương Diệp chân mày cau lại, bởi vì hắn căn bản không biết tên nữ tử này! Mà tên nữ tử này tại xuất hiện giữa sân về sau, ánh mắt trực tiếp rơi vào trên thân Dương Diệp. “Đã lâu không gặp!” Nữ tử đột nhiên cười nói. Dương Diệp nói: “Ngươi là?” “Thật sự không nhớ ta sao?” Nữ tử cười nói. Dương Diệp lắc đầu, “có chút quen thuộc, nhưng là ta có thể xác định, ta chưa từng gặp qua ngươi!” “Đương nhiên!” Nữ tử cười nói: “Ngươi gặp ta lúc, ta chỉ là hài đồng, hiện tại, ta đã lớn lên!” Hài đồng! Dương Diệp sửng sốt. Lúc này, nữ tử cong ngón búng ra, một kiếm ý đột nhiên đã rơi vào trước mặt của Dương Diệp. “Này là...” Dương Diệp kinh ngạc nhìn trước mắt kiếm ý, bởi vì này kiếm ý, chính là chính hắn kiếm ý. Tuy rằng rất yếu, nhưng kiếm ý này liền là chính hắn đấy. Nữ tử đi tới trước mặt của Dương Diệp, “Tư Đồ Thính Vân!” Dương Diệp lặng rồi một hồi lâu, sau đó kinh ngạc nói: “Ngươi, ngươi là tiểu cô nương kia!” Thính Vân! Giờ khắc này, Dương Diệp nhớ ra rồi. Tại hạ giới lúc, hắn lúc trước bởi vì tiểu cô nương này thiên phú, tiễn đưa tiểu cô nương này ba kiếm ý, hành động này, là hắn tiện tay làm. Cũng không có cái gì mục đích, liền là cảm thấy Tiểu Nữ Hài thiên phú không tồi, cho nên tặng đưa cho đối phương ba kiếm ý. Hắn thật không ngờ, năm đó Tiểu Nữ Hài vậy mà đến nơi này! Kỳ thật, Dương Diệp cũng không biết, hắn năm đó kiếm ý đã là đỉnh phong, vô số Kiếm Tu tha thiết ước mơ đấy. Hắn cái này nho nhỏ đưa tặng, đối với một cái tu kiếm Tiểu Nữ Hài ý vị như thế nào! “Ngoài ý muốn đi!” Nữ tử cười nói. Thính Vân! Phải nói là Thính Vân Kiếm Đế, có lẽ người trong sân cũng chưa từng nghe qua hai chữ này, nhưng mà, tại hạ giới, hai chữ này ngay như bây giờ An Nam Tĩnh cùng Dương Diệp như vậy chói mắt! Dương Diệp quan sát một chút nữ tử, sau đó nhẹ gật đầu, “thật bất ngờ, không nghĩ tới, ngươi phát triển đến loại trình độ này!” Cô gái trước mắt, năm đó vẫn chỉ là hài đồng lúc, cũng đã Linh vật kiếm ý, hơn nữa cảnh giới còn không thấp, mà bây giờ, đối phương cảnh giới mặc dù chỉ là Đại Thiện Cảnh, nhưng mà, này cả người Kiếm Đạo Tu Vi nhưng là vô cùng hùng hậu, liền hắn đều có chút nhìn không ra sâu cạn. Thính Vân nhẹ cười cười, sau đó nàng nhìn thoáng qua bốn phía, sau đó nói: “Năng lực ta có hạn, liền đối phó ba vị Thánh Nhân đi, còn lại ta liền không thể ra sức.” Dương Diệp lắc đầu, “ngươi không nợ ta cái gì!” “Đó là ngươi cho rằng!” Thính Vân nhìn thẳng Dương Diệp, “năm đó chịu ân một giọt nước, từ dùng sông lớn để trả!” Nói xong, kia trực tiếp hóa thành một đám kiếm quang hướng phía nơi xa mấy vị Thánh Nhân vọt tới. Cường đại Kiếm Khí vô cùng vô tận lan ra, làm cho người ta không dám nhìn thẳng! Không dám khinh địch! Cái kia bị Thính Vân Kiếm Ý bao phủ mấy vị Thánh Nhân vội vàng vận chuyển Huyền Khí, sau đó bắt đầu ngăn cản. “Vậy đánh đi!” Lúc này, cách đó không xa Thiên Nữ đột nhiên thân hình run lên, hóa thành một đạo bạch cầu vồng phóng lên trời, ở bên cạnh nàng, là Huyết Nữ cùng Manh Nữ, tam nữ trực tiếp dùng uy áp cường đại cái lồng hướng về phía đối diện mười mấy vị Thánh Nhân. Ngay tại lúc này, A Man đột nhiên nói: “Chư vị huynh đệ, hôm nay chúng ta nếu là chết trận, xin nhớ kỹ, kiếp sau mọi người đang làm huynh đệ!” Thanh âm rơi xuống, A Man nắm tay trong Lang Nha Bổng bay thẳng đến nơi xa một vị Thánh Nhân vọt tới. “Ha ha...” Tần Xuyên đột nhiên phá lên cười, “Man Tỷ, ngươi quá gấp, chờ ta một chút!” Thanh âm rơi xuống, kia trực tiếp xông ra ngoài. Mà một bên Đao Cuồng nhưng là nhìn về phía linh, “ban đầu ở Tử Giới, ta và ngươi đều cùng Man Tỷ đã giao thủ, nhưng mà, hai người bọn ta cũng không thể đánh nàng. Mà ta và ngươi nhưng lại chưa bao giờ đã giao thủ, hôm nay, so so?” “Tỷ thí thế nào?” Linh đạm thanh nói. Đao Cuồng cười nói: “So với ai khác trước hết giết một vị Thánh Nhân!” Linh nhẹ gật đầu, “Được!” Nói xong, kia trực tiếp hóa thành một luồng sáng trắng nổ bắn ra. Mà một bên, Đao Cuồng mãnh liệt rút đao, hai tay nắm đao bay thẳng đến hắn gần đây một vị Thánh Nhân vọt tới. Lúc này, Dương Diệp bên cạnh Hầu Tử kia đột nhiên phát ra một tiếng hét giận dữ, thoáng qua, hai tay mãnh liệt hướng phía hư không vỗ, trong chốc lát, trong vòng phương viên mấy chục dặm không gian kịch liệt run lên, ngay sau đó, cái kia sau khi biến thân Hầu Tử trực tiếp tựa như một tòa núi lớn hướng phía cách đó không xa Chúng Thánh vọt tới. Trong tràng, đám người Ma Quân mặt biến sắc cực kỳ khó coi. Đây là bọn hắn không có nghĩ tới! Tuy rằng bọn hắn bên này, còn chiếm có đại ưu thế. Nhưng mà, liền coi như bọn họ bên này chiến thắng Dương Diệp, hơn nữa đánh chết Dương Diệp, mà bọn hắn bên này cũng sẽ tổn thất nặng nề, chân chính tổn thương nguyên khí nặng nề! Những người trước mắt này, không có một cái nào là đơn giản a! Bách Tộc cùng hai mọi người vì sao Thánh Nhân ra hết? Bởi vì bọn họ không muốn cho Dương Diệp bất cứ cơ hội nào, cũng không muốn cùng Dương Diệp lưỡng bại câu thương, hy vọng có thể dùng giá thấp nhất tiêu diệt Dương Diệp. Mà bây giờ, Dương Diệp đột nhiên nhiều hơn nhiều bằng hữu như vậy, đây hoàn toàn làm rối loạn bọn hắn kế hoạch nguyên thủy! Nhưng mà, bọn hắn cũng mất đường lui! Trận chiến này, tất tu hữu một cái kết quả, cái này kết quả chính là, không phải là Dương Diệp vong, chính là Bách Tộc vong! Ma Quân ánh mắt dần dần lạnh như băng, “giết, một cái cũng không lưu lại!” Giết! Trong chốc lát, gần trăm vị Thánh Nhân tại đây Hư Không Loạn Lưu bên trong phóng lên trời. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Trận này chiến, không hề yếu năm đó Bách Tộc cùng Thần Tộc ở giữa đại chiến! Trong tràng, Dương Diệp nhìn về phía An Nam Tĩnh, An Nam Tĩnh khẽ gật đầu, sau một khắc, Dương Diệp cùng An Nam Tĩnh đồng thời biến mất ngay tại chỗ, lúc xuất hiện lần nữa, đã ở trước mặt của Ma Quân kia, trong lòng Ma Quân hoảng hốt! Nếu như một mình đối mặt Dương Diệp hoặc là An Nam Tĩnh, hắn đều không sợ chút nào! Nhưng mà, hai người này chung vào một chỗ, cái này vô cùng phi thường khủng bố rồi! Hiển nhiên, Dương Diệp cùng An Nam Tĩnh tưởng tuyệt sát Ma Quân này! Ma Quân chung quanh Thánh Nhân cũng là biến sắc, muốn ra tay giúp đỡ, nhưng mà đã không kịp, bởi vì Dương Diệp cùng An Nam Tĩnh ra tay quá nhanh quá là nhanh! Ma Quân cũng không phải người bình thường, phản ứng cực nhanh, tại Dương Diệp cùng An Nam Tĩnh xuất hiện tại trước mặt hắn một chớp mắt kia, một cỗ kinh khủng hắc khí đột nhiên từ trong cơ thể cuồn cuộn quét ra, thoáng qua, một khối to lớn mộ bia trực tiếp ngăn ở trước mặt của hắn. Ngay tại lúc này, An Nam Tĩnh trong mắt đột nhiên hiện lên một vẻ dữ tợn, nàng tay phải cầm trong tay Chiến Thiên mãnh liệt đất chính là cắm xuống, này cắm xuống, trực tiếp cắm vào trên mộ bia kia. Ầm! Một cỗ kinh khủng sóng khí lập tức chấn động mà ra. Mộ bia rạn nứt ra! Mà lúc này, An Nam Tĩnh đột nhiên chân phải mãnh liệt một đập, một cái giậm này, trực tiếp dẫm lên Chiến Thiên phía trên. Ầm! Chiến Thiên trực tiếp đem cái kia mộ bia cho chấn tét ra, mà đúng lúc này, một đạo kiếm quang lặng yên xuất hiện ở Ma Quân kia sau lưng, trong lòng Ma Quân kinh hãi gần chết, hai tay mãnh liệt hướng xuống chính là vỗ. Ầm! Lấy hắn làm trung tâm, một cỗ lực lượng đáng sợ đột nhiên chấn động ra đến, tại trước mặt hắn An Nam Tĩnh cùng Dương Diệp trực tiếp bị cỗ lực lượng này cho chấn ra, mà ở Dương Diệp cùng An Nam Tĩnh bị đánh bay một chớp mắt kia, An Nam Tĩnh trong tay Chiến Thiên đột nhiên rời khỏi tay, mà kiếm trong tay của Dương Diệp cũng hóa thành một đạo kiếm quang bắn nhanh ra như điện. Xuy xuy! Xa xa, Ma Quân thân thể trực tiếp cương cứng. Tại nảy sinh trước ngực, cắm Chiến Thiên, mà ở nảy sinh sau lưng, là kiếm của Dương Diệp! Dương Diệp cùng An Nam Tĩnh liên thủ, tuyệt sát Ma Quân! Ma Quân có chút đờ đẫn nhìn phía xa Dương Diệp cùng An Nam Tĩnh, “mạnh mẽ...” Thanh âm rơi xuống. Ầm! Ma Quân thân thể trực tiếp nổ bể ra, kiếm cùng Chiến Thiên lập tức bay trở về Dương Diệp cùng An Nam Tĩnh trong tay. Cách đó không xa, Man Vương cùng với Linh Thần kia còn có Vu Hoàng dựa vào nhau. Giờ khắc này, bọn hắn thanh tỉnh nhận thức đến, bọn hắn một mình bất kỳ người nào, đều không thể đối kháng Dương Diệp cùng An Nam Tĩnh liên thủ. Hai người này liên thủ, thật sự quá kinh khủng! Dương Diệp nhìn về phía An Nam Tĩnh, “không có sao chứ?” An Nam Tĩnh hai mắt chậm rãi đóng lại, qua hồi lâu, nàng nói: “Còn có thể chiến!” Dương Diệp nhếch miệng cười cười, “nếu như không phải là ta, bằng thiên phú của ngươi, tương lai có lẽ sẽ trở thành Tiêu Dao tử cái loại này tuyệt thế cường giả. Hôm nay, ngươi rất có thể cùng ta cùng một chỗ chết tại đây!” An Nam Tĩnh nhìn về phía Dương Diệp, “cùng chết!” Dương Diệp cười ha ha một tiếng, tiếng cười như sấm, trực thấu thiên địa. Sau một lúc lâu, Dương Diệp đột nhiên hóa thành một đạo kiếm quang phóng lên trời, mà sau lưng hắn, là An Nam Tĩnh. Mà lúc này, cách đó không xa Man Vương cùng với Linh Thần kia còn có Vu Hoàng đồng thời ra tay, ở bên cạnh bọn hắn, còn có hơn mười vị cực hạn Thánh Nhân. Trong Hồng Mông Tháp. Tiểu Bạch đã lòng nóng như lửa đốt, nàng đang tại kính nhờ Hồng Mông Tháp. Nhưng mà, Hồng Mông Tháp cũng bất lực, nó là một kiện thần khí, mặc dù có uy lực, nhưng mà, vậy cũng phải nhìn nắm giữ người như thế nào sử dụng. Mà Dương Diệp, còn không có chính thức nắm giữ nó. Nếu như để cho nó một mình ra ngoài đối kháng Thánh Nhân, căn bản không được, trừ phi ít Thánh Nhân kia tiến đến. Bất quá thời khắc này Hồng Mông Tháp, cũng ý thức được tình cảnh của Dương Diệp, điên cuồng lợi dụng Hồng Mông Tử Khí cho Dương Diệp chữa trị cái kia tan tành thân thể. Trừ lần đó ra, nó còn ý thức được một điểm, cái kia chính là phải để cho Dương Diệp nắm giữ nó! Lúc trước, nó căn bản không có nhiều muốn những thứ này, Dương Diệp tự nhiên cũng không có suy nghĩ những thứ này. Nhưng là bây giờ, Dương Diệp đối mặt nhiều như vậy kẻ địch mạnh mẽ, cái này để cho nó cảm nhận được cảm giác nguy cơ. Nó cùng Dương Diệp là, có vinh cùng vinh, có phúc cùng hưởng có họa cùng chia! Nó lúc trước bị Dương Vô Địch cưỡng ép trồng vào Dương Diệp trong cơ thể, đã cùng Dương Diệp hòa làm một thể, Dương Diệp chết, nó coi như là không vẫn lạc, cũng sẽ bổn linh bị hao tổn! Nhìn thấy Hồng Mông Tháp cũng không có cách nào, Tiểu Bạch càng kịch liệt hơn rồi. Cuối cùng, nàng bản năng nhìn về phía cách đó không xa một mực đứng an tĩnh Thiên Tú! Thiên Tú nhìn về phía Tiểu Bạch, Tiểu Bạch thoáng một phát bay đến trước mặt của nàng, Thiên Tú đem Tiểu Bạch ôm vào trong ngực, nàng nhẹ nhẹ xoa cái đầu nhỏ của Tiểu Bạch, lẩm bẩm nói: “Không được, không được, không được... A Tú không thể, không thể ra tay, không thể ra tay...” Tiểu Bạch không hiểu nhìn về phía Thiên Tú. Thiên Tú giống như mất hồn giống như, “có, có, có người cường đại hơn... A Tú ra tay, ca ca, ca ca sẽ chết!” Địch nhân cường đại hơn! ... Rất xa trong Vô Tận Hắc Động. Lúc trước Dương Diệp tìm được cái kia thiện cánh cổng ánh sáng, giờ phút này, cái kia thiện cánh cổng ánh sáng đang tại có chút rung động. Không biết trải qua bao lâu, một cái bóng mờ đột nhiên từ trong đó chậm rãi đi ra. Cái bóng mờ kia quét chung quanh một cái, ánh mắt của hắn, xuyên qua hư không mịt mờ, quét mắt cả Đại Thiên Vũ Trụ. Qua hồi lâu, hư ảnh đột nhiên nói: “So với năm đó Hư Linh Tộc, hôm nay Đại Thiên Vũ Trụ sinh linh, thực yếu a!” Nói đến đây, hư ảnh thanh âm đột nhiên có chút dữ tợn, “Hư Linh Nữ, ngươi hy sinh bản thân cùng Đại Thiên Vũ Trụ sinh linh, trọng thương Bất Tử Tộc ta, lại để cho Bất Tử Tộc ta không thể không rời khỏi Đại Thiên Vũ Trụ, cả tộc ngủ say mấy chục vạn năm, hôm nay, Đại Thiên Vũ Trụ, ai có thể ngăn Bất Tử Tộc ta! Ha ha...” Trong tiếng cười, lộ ra điên cuồng. Phần này khuất nhục, Bất Tử Tộc đã nhận lấy mấy trăm ngàn năm! ..."
}