{
  "chapter_name": "Chương 1882: C1882: Không nghĩ qua là đi quá là nhanh",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. La Phù Đạo, đạo khó đi. La Phù Tông làm ra La Phù Đạo này, hiển nhiên không phải là tốt như vậy đi. Kia khảo nghiệm một người tâm tính, ý chí, còn có gan. Làm Dương Diệp bước lên La Phù Đạo một khắc này, hắn cảnh tượng trước mắt lập tức thay đổi. Ảo giác! Nhưng mà, đối với Dương Diệp mà nói, những thứ này ảo giác, thật sự chẳng có tác dụng gì dùng. Bất kể là tâm tính, cũng hoặc là ý chí, hay vẫn là đảm lượng, Dương Diệp hắn cũng đã có đủ. Còn nữa, hắn thế nhưng là Kiếm Tu, Kiếm Tâm Thông Minh Kiếm Tu. Bởi vậy, một màn kế tiếp, Nam Tư Âm kia cùng lão giả trợn mắt hốc mồm. Bước đi như bay. Dương Diệp tại trên La Phù Đạo kia bước đi như bay, không đến chín hơi thở thời gian, Dương Diệp chính là chạy tới La Phù Đạo kia phần cuối. Yên tĩnh, giống như chết yên tĩnh. Lúc này, Dương Diệp quay về đến trước mặt hai người, ánh mắt của hắn đã rơi vào trên thân Nam Tư Âm kia, “thật có lỗi, không nghĩ qua là, đi quá là nhanh. Ừ, đến, tới phiên ngươi.” Nam Tư Âm tay phải nắm thật chặt, nàng cứ như vậy nhìn xem Dương Diệp, phảng phất muốn đem Dương Diệp cho xem thấu. Dương Diệp đi đến trước mặt Nam Tư Âm, hắn cười cười, “như thế nào? Muốn lựa chọn làm của ta Tỳ Nữ?” “Xem ra, lão phu hay vẫn là mắt vụng về!” Lúc này, một bên lão giả đột nhiên nói: “Không biết các hạ xuống đây La Phù Tông ta, cái gọi là ý gì.” Dương Diệp quay đầu nhìn về phía lão giả, cười nói: “Lần này đến đây, là vì tìm hai người.” “Tìm người?” Lão giả hỏi. Dương Diệp nhẹ gật đầu, sau đó nói: “Hai người này, một người tên là tưởng thắng, tên còn lại, tên triệu linh!” Hai người này, đúng là phụ thân của Trĩ Nữ cùng mẹ tên. Lão giả nói: “Không biết các hạ tìm hai bọn họ làm chi?” Dương Diệp cười nói: “Các hạ phóng tâm, ta không phải là tới tìm hai bọn họ phiền toái, bởi vì một ít chuyện, ta muốn gặp mặt hai bọn họ, không biết các hạ có thể cho một thuận tiện, để cho hắn hai người ra gặp một lần?” Lão giả nhìn thoáng qua Dương Diệp, suy nghĩ một chút, cuối cùng, hắn nhẹ gật đầu, “chờ một chốc, ta cho người tra một chút, nếu là có hai người này, ta để cho hắn tới gặp các hạ.” Dương Diệp ôm quyền, “đa tạ!” Lão giả khẽ gật đầu, không nói gì thêm. Lúc này, Dương Diệp nhìn về phía bên cạnh Nam Tư Âm kia, “Thế nào, ngươi là này nhận thua sao?” Nam Tư Âm nhìn thẳng Dương Diệp hồi lâu, đột nhiên, nàng nhoẻn miệng cười, “không nghĩ tới, lúc này đây ta cũng mắt vụng về. Chín hơi, ta xác thực làm không được. Chẳng qua là, các hạ thật muốn ta làm ngươi Tỳ Nữ?” “Như thế nào?” Dương Diệp hỏi. Nam Tư Âm cười nói: “Không có gì, ta chỉ là sợ các hạ phơi thây đầu đường đây!” Nghe vậy, mặt của Dương Diệp dần dần trầm xuống. Uy hiếp! Dương Diệp lắc đầu cười cười, “Thế nào, thua không nổi, bắt đầu uy hiếp?” Nam Tư Âm lắc đầu, “không phải là uy hiếp, ta chỉ là nói một sự thật!” Lúc này, một bên lão giả kia đột nhiên nói: “Nàng không có lừa gạt các hạ, các hạ nếu là để cho nàng làm Tỳ Nữ, chỉ sợ thật sẽ phơi thây đầu đường, chẳng qua là thiện ý nhắc nhở, cũng không có ý tứ gì khác.” Nam Tư Âm mỉm cười, không nói gì. Mà lúc này, Dương Diệp nhìn thẳng Nam Tư Âm kia nói: “Nguyên bản, ta cũng chỉ là chỉ đùa một chút, cũng không nghĩ ngươi làm của ta Tỳ Nữ, nhưng là bây giờ, ta thay đổi chủ ý. Ta muốn ngươi làm của ta Tỳ Nữ.” Nam Tư Âm nụ cười trên mặt cứng lại, “ngươi chắc chắn chứ?” Dương Diệp cười nói: “Ta xác định! Đương nhiên, nếu như ngươi muốn nói không giữ lời mà nói, ta cũng không có cách nào cuối cùng, ta không thể cưỡng cầu ngươi!” Nam Tư Âm nhìn xem Dương Diệp sau một hồi, sau đó nói: “Được, ta đây làm Tỳ Nữ! Bất quá, tin tưởng ta, không qua ngày mai, ngươi thì sẽ xin ta, để cho ta thu hồi câu nói này.” Dương Diệp cười nói: “Vậy để cho ta đám mỏi mắt mong chờ!” Nam Tư Âm cười cười, sau đó nàng lấy ra một cục đá, trên tảng đá, lóe ra lục quang, ở dưới ánh mắt của Dương Diệp, nàng đối với tảng đá nói khẽ: “Ta được thu làm Tỳ Nữ rồi, tại La Phù Tiên Sơn!” Một hơi về sau, một giọng nói từ trong đó truyền ra, “sau hai canh giờ đến!” Nam Tư Âm thu hồi tảng đá, sau đó nhìn về phía Dương Diệp, “hai canh giờ, hiện tại trốn, có lẽ còn có một đường sinh cơ đây!” “Ta khát nước, tưởng uống ly trà!” Dương Diệp đột nhiên nói. Nam Tư Âm hai mắt híp lại, trong đôi mắt, sát ý lập loè. Lúc này, Dương Diệp cười nói: “Thế nào, thua không nổi a?” Nam Tư Âm nhìn xem Dương Diệp hồi lâu, sau đó nhoẻn miệng cười, “sao lại thế!” Nói xong, nàng biến mất ngay tại chỗ. Hai hơi về sau, một ly trà xuất hiện ở trước mặt của Dương Diệp. Nhưng mà, Dương Diệp nhưng là quản đều không có quản chén kia trà, hắn quay người nhìn về phía một bên lão giả, tại bên người lão giả, chẳng biết lúc nào xuất hiện một người đàn ông trung niên. Trung niên nam tử đối với lão giả có chút thi lễ, “Hồi Trưởng lão, hai người kia tạm thời vắng mặt trong tông môn, bất quá, ta đã hạ lệnh, để cho hắn đám mau chóng chạy về.” Lão giả nhìn về phía Dương Diệp, Dương Diệp mỉm cười, “ta có thể đợi cùng!” Lão giả nói: “Ta xem các hạ cũng không phải tới tìm hai bọn họ phiền toái.” Dương Diệp nói: “Tự nhiên không phải là!” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Lão giả nhẹ gật đầu, không có nói chuyện. Không đến nửa khắc sau, Thiên tế đột nhiên xuất hiện hai luồng sáng lấp lánh, rất nhanh, cái kia hai luồng sáng lấp lánh đã rơi vào trong tràng. Lưu quang tản đi, một Thanh Niên Nam Tử cùng một nữ tử xuất hiện ở trong tràng, Thanh Niên Nam Tử cùng nữ tử niên kỷ cùng Dương Diệp không sai biệt lắm. Hai người đối với bên người lão giả trung niên nam tử thi lễ một cái, trong đó, nam tử nói: “Không biết Mạc quản sự tìm trước hai người chúng ta đến cần làm chuyện gì!” Trung niên nam tử nhìn về phía lão giả kia, mà lão giả thì là nhìn về phía Dương Diệp. Dương Diệp đi tới Thanh Niên Nam Tử kia cùng nữ tử trước mặt, sau đó nói: “Các ngươi có phải hay không có một đứa con gái, gọi Trĩ Nữ?” Nghe được lời của Dương Diệp, hai người trong mắt hiện lên vẻ kinh ngạc, trong đó, nam tử nói: “Ngươi nào biết?” Dương Diệp tay phải vung lên, Trĩ Nữ xuất hiện ở trong tràng. Trĩ Nữ nhìn thoáng qua Thanh Niên Nam Tử cùng nữ tử, có chút e sợ. Thanh Niên Nam Tử cùng nữ tử nhìn về phía Trĩ Nữ, Thanh Niên Nam Tử quan sát một chút Trĩ Nữ về sau, sau đó nói: “Ngươi, ngươi là Trĩ Nữ?” Trĩ Nữ khẽ gật đầu một cái. Thanh Niên Nam Tử nói: “Ngươi cũng lớn như vậy.” Trĩ Nữ nhìn thoáng qua thanh niên cùng nữ tử, muốn nói lại thôi. Lúc này, Dương Diệp đột nhiên nói: “Nàng là các ngươi con gái?” Thanh Niên Nam Tử cùng nữ tử nhìn nhau, cuối cùng, Thanh Niên Nam Tử do dự một chút, sau đó nói: “Xem như thế đi!” Dương Diệp chân mày cau lại, “cái gì gọi là xem như!” Thanh Niên Nam Tử nhìn thoáng qua Dương Diệp, sau đó nói: “Các hạ là?” Lúc này, Dương Diệp sầm mặt lại, “Trả lời lời của ta!” Giờ này khắc này, trong lòng hắn là có chút khó chịu, đối với Thanh Niên Nam Tử cùng nữ tử loại này bỏ xuống hài tử người, trong lòng hắn tự nhiên là không có hảo cảm. Mà bây giờ, Thanh Niên Nam Tử này cùng nữ tử lại là bộ dáng này, điều này làm cho hắn càng khó chịu! Thanh Niên Nam Tử hiển nhiên cũng là một người có tính khí, bị Dương Diệp như thế, lập tức sầm mặt lại, “các hạ, nơi này chính là La Phù Tông, ta chính là La Phù Tông nội môn Hạch Tâm Đệ Tử, các hạ...” Ngay tại lúc này, Thanh Niên Nam Tử lão giả bên cạnh sắc mặt tím mặt biến đổi, hắn bấm tay một điểm, hàn quang ở giữa sân chợt lóe lên. Trong tràng đột nhiên yên tĩnh trở lại. Lúc này, một thanh kiếm chống đỡ tại giữa lông mày Thanh Niên Nam Tử kia. Tất cả mọi người đều nhìn về Dương Diệp, đặc biệt là lão giả kia, lần thứ nhất, lão giả trong mắt hơn nhiều vẻ ngưng trọng, vừa rồi hắn một ít chỉ, vậy mà không có ngăn trở Dương Diệp một kiếm này. Không phải nói thực lực của hắn so với Dương Diệp chênh lệch, chẳng qua là Dương Diệp tiên Phát chế Nhân! Mà Thanh Niên Nam Tử kia cùng nữ tử đã hoàn toàn ngây người, đặc biệt là Thanh Niên Nam Tử kia, hắn thật không ngờ, người trước mắt này xem ra cùng một dạng với hắn đại người, thực lực thật không ngờ khủng bố! Dương Diệp bên cạnh nàng kia nhìn thoáng qua Dương Diệp, trong mắt mang theo vẻ kinh ngạc, hiển nhiên, nàng cũng có chút kinh ngạc thực lực của Dương Diệp. Bất quá, không hơn. Nàng đã gặp cường giả, rất nhiều nhiều nữa... Lúc này, một bên lão giả đột nhiên nói: “Các hạ thâm tàng bất lộ a. Bất quá, các hạ tựa hồ quên mất, nơi đây, là La Phù Tông, các hạ lần này tới, là muốn tới La Phù Tông ta tỏ ra uy phong sao?” Dương Diệp kiếm chỉ nhẹ nhàng một chuyến, cái kia chống đỡ tại Thanh Niên Nam Tử giữa lông mày kiếm lập tức biến mất không thấy gì nữa. Dương Diệp nhìn về phía lão giả, “thật có lỗi, ta tánh tình nóng nảy, xúc động rồi.” Người khác cho hắn thuận tiện, hắn đương nhiên sẽ không cho rằng là tùy tiện. Lão giả nhìn thoáng qua Dương Diệp, “lần sau không thể chiếu theo lệ này nữa!” Vừa nói, hắn nhìn về phía một bên Thanh Niên Nam Tử, “hắn hỏi cái gì, ngươi đáp!” Thanh Niên Nam Tử vội vàng thi lễ một cái, “tuân mệnh!” Nói xong, Thanh Niên Nam Tử nhìn về phía Dương Diệp, lúc này đây, thần sắc hắn có chút cung kính, “các hạ, Trĩ Nữ này, kỳ thật, kỳ thật cũng không phải là của chúng ta nữ nhi ruột thịt!” Nghe vậy, Dương Diệp bên cạnh Trĩ Nữ thân thể cứng đờ, ở trong mắt nàng, tràn đầy khó có thể tin! Dương Diệp lông mày cũng là nhíu lại, hắn không nghĩ tới sự tình sẽ đúng như vậy, bởi vì Thanh Niên Nam Tử này xem ra không hề giống là nói giả. Lúc này, Thanh Niên Nam Tử lại nói: “Đó là một mùa đông, ta ấn tượng rất khắc sâu, lúc ấy, ta nghe được một tiếng vang thật lớn âm thanh, sau đó ta đi ra ngoài vừa nhìn, tại trước cửa chúng ta, liền có hơn một đứa con nít.” Vừa nói, hắn lấy ra một quả lớn chừng bàn tay ngọc bội, ngọc bội hiện lên màu đen như mực, ở trên, thêu có khắc một cái vô cùng dữ tợn dị thú. Chứng kiến con dị thú này, Dương Diệp chân mày nhíu sâu hơn. Bởi vì không biết vì sao, hắn cảm thấy một tia tim đập nhanh! Thanh Niên Nam Tử nói: “Này là đương thời trên thân nàng đấy, hẳn cùng thân thế của nàng có quan hệ.” Nói xong, hắn cong ngón búng ra, cái kia tấm ngọc bội lập tức trôi dạt đến trước mặt của Dương Diệp. Dương Diệp cầm lấy ngọc bội, sau đó đem nhận được trong Hồng Mông Tháp. Nhưng mà, sau một khắc, Dương Diệp sắc mặt tím mặt đại biến. Bởi vì cái kia tấm ngọc bội lại trở về trong tay hắn! Hồng Mông Tháp cấm ngọc bội tiến vào! Dương Diệp nhìn về phía ngọc bội trong tay, này đồ chơi gì? Hồng Mông Tháp vậy mà không để cho nàng tiến vào? Trong lòng Dương Diệp, tràn đầy vẻ nghi hoặc. Lúc này, Trĩ Nữ đột nhiên đối với Thanh Niên Nam Tử kia cùng nữ tử quỳ xuống, “bất kể như thế nào, cảm tạ năm đó ân cứu mạng.” Thanh Niên Nam Tử nhìn thoáng qua Trĩ Nữ, trong mắt có một vòng phức tạp. Trĩ Nữ đứng lên, sau đó nhìn về phía Dương Diệp, Dương Diệp mỉm cười, “không có việc gì, sau này chúng ta chậm rãi tìm, đây là ta hứa hẹn đối với ngươi, như thế nào đây?” Trĩ Nữ trên gương mặt kia xuất hiện vẻ tươi cười, “cảm ơn ca ca.” Dương Diệp đem Trĩ Nữ nhận được trong Hồng Mông Tháp, còn ngọc bội, hắn thì là thu vào. Hắn nhìn về phía lão giả, chính yếu nói, mà đúng lúc này, một cỗ khí tức kinh khủng đột nhiên từ Thiên tế tấn công tới. Lúc này, Nam Tư Âm kia đột nhiên triển khai cây quạt, nhẹ nhàng lắc, sau đó nhìn Dương Diệp cười nói: “Cầu ta, ngươi sẽ cầu ta đấy!” ... Convert by: TruyenCuaTui (cầu chia sẻ)"
}