{
  "chapter_name": "Chương 2017: C2017: Quỷ thị",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Giờ khắc này, Dương Diệp thần sắc vô cùng ngưng trọng lên. Trước mắt này nhu nhược nữ tử, lại có thể chứng kiến phía sau hắn tà vật! Nếu như nói nữ tử lúc trước nói cái gì không có kiếp trước cùng chưa có tới thế là có chút cố lộng huyền hư lời nói, vậy bây giờ, cô gái trước mắt này những lời này, làm cho Dương Diệp biết, đối phương thật sự không phải người bình thường! Tà vật! Cái đồ chơi này, hầu như chỉ có đạt tới Thánh Nhân cấp cường giả mới nhìn thấy tồn tại a! Trước mắt đàn bà này là Thánh Nhân? Hiển nhiên không quá giống, nếu như là Thánh Nhân, liền không phải là như vậy rồi! Thu hồi suy nghĩ, Dương Diệp trầm giọng nói: “Ngươi đến tột cùng là người phương nào!” Nữ tử khẽ lắc đầu, “người thiếu niên, chúng ta có thể tại đây gặp nhau, mà ngươi lại lựa chọn nhúng tay, ta không biết là trời cao có ý an bài, hay vẫn là chẳng qua là trùng hợp, bất quá, những thứ này đều không trọng yếu.” Nói đến đây, nàng nhìn về phía tên kia gọi Thiên Tú Tiểu Nữ Hài, “Tú Nhi, tộc của ta từ nhỏ nghịch thiên, được trời cao bài xích, cái này cũng không phải lỗi của chúng ta, ngươi muốn nhớ kỹ, thế gian tất cả sinh linh từ một người khác sinh, đem ngươi làm muốn trợ giúp người lúc, ngươi có thể hỏi một chút nội tâm của chính mình, nếu là thật muốn giúp, vậy giúp đỡ, hết thảy, nghe tâm của chính mình, hiểu chưa?” Thiên Tú đem cái kia đã bóp hoàn toàn biến hình bánh bao đưa tới đàn bà bên miệng, “mẫu thân ăn, ăn hết thì sẽ tốt, ăn ngon lắm!” Nữ tử mỉm cười, sau đó nhẹ cắn nhẹ, “còn nữa, Tú Nhi muốn nghe này ca ca, ca ca không có bởi vì ngươi chẳng qua là một người bình thường mà khoanh tay đứng nhìn, ngược lại là có lòng trắc ẩn, cái này chứng minh, ca ca là một thủ vững bản tâm người tốt, cho nên, Tú Nhi có thể tin tưởng này vị ca ca, biết không?” Lúc này, Đặng Tú Nhi trong mắt đột nhiên xuất hiện nước mắt, “mẫu thân là muốn bỏ xuống Tú Nhi sao?” ; Nữ tử nhẹ khẽ vuốt vuốt thoáng một phát hai má của Thiên Tú kia, sau đó nói: “Tú Nhi phải nhớ kỹ, chờ Tú Nhi hiểu chuyện về sau, Tú Nhi nhất định phải nhớ kỹ, mẫu thân hôm nay làm hết thảy đều là mẫu thân tự nguyện, mẫu thân không có nửa phần hối hận. Tú Nhi sống sót, chính là mẫu thân đời này tâm nguyện lớn nhất!” Nói xong, nàng nhìn về phía Dương Diệp, “người thiếu niên, trên thân ngươi nhân quả rất nhiều, có hai vị nhân quả, cho dù là ta, cũng thấy không rõ.” Nói xong, nàng tay phải đột nhiên nhẹ nhàng một chiêu, rất nhanh, một quả lớn chừng ngón tay cái hạt châu xuất hiện ở trước mặt của Dương Diệp, “cái này gọi là Luân Hồi Châu, có lẽ, có lẽ một ngày nào đó, một đoạn thời khắc, nó có thể giúp được ngươi cái gì.” Nói xong, nàng đột nhiên nhìn về phía nóc nhà, nói khẽ: “Thiên muốn người chết, người không thể không chết. Nghịch thiên nói như vậy... Cỡ nào ngu ngốc, buồn cười biết bao.” Rất nhanh, Dương Diệp có thể cảm giác được, đàn bà tuổi thọ đang lấy tốc độ cực nhanh biến mất. Dương Diệp do dự một chút, sau đó thúc giục Hồng Mông Tử Khí, nhưng mà, Dương Diệp kinh ngạc phát hiện, những Hồng Mông Tử Khí kia tại tiếp xúc tới nữ tử về sau, vậy mà đường cũ trở về, lần nữa trở về trong Hồng Mông Tháp! Cũng không phải nữ tử kháng cự, mà là Hồng Mông Tháp làm! Hồng Mông Tháp cự tuyệt cứu người! Lần thứ nhất, từ trước tới nay lần thứ nhất! Lúc này, nữ tử đột nhiên nhìn về phía Dương Diệp, “chớ kinh ngạc, nó là ở cứu ngươi. Không ngờ để cho ngươi bị một thứ gì đó nhìn chằm chằm vào. Người thiếu niên, Thiên Tú nhờ ngươi. Chỉ cần ngươi mang theo nàng, bảo hộ nàng đến mười tám tuổi là được, mười tám tuổi sau... Nàng tới bảo vệ ngươi!” Nói xong, nữ tử tại không khí tức. Đã chết! Chân chính đã chết! Dương Diệp nhìn về phía bên cạnh Thiên Tú, Thiên Tú không khóc rồi, chẳng qua là cứ như vậy nhìn xem nằm ở cô gái trên giường. Dương Diệp thấp giọng thở dài, sau đó nhẹ nhàng vuốt vuốt cái đầu nhỏ của Thiên Tú, chính yếu nói, Thiên Tú đột nhiên ngẩng đầu nhìn về phía hắn, “ca ca có thể giúp ta đem mẫu thân chôn sao?” Dương Diệp nhẹ gật đầu, “có thể!” Thị trấn nhỏ có một chỗ phía sau núi, Dương Diệp đứng ở một chỗ mộ phần, tại bên cạnh hắn, là Tiểu Nữ Hài, Tiểu Nữ Hài quỳ tại đó trước mộ phần. Cứ như vậy, trọn vẹn quỳ một canh giờ, Tiểu Nữ Hài đột nhiên nhẹ nhàng dập đầu lạy ba cái, “mẫu thân, Tú Nhi đi nha. Tú Nhi sẽ trở lại gặp ngươi!” Nói xong, nàng đứng lên, sau đó đi tới Dương Diệp bên cạnh, Dương Diệp nhẹ nhàng vuốt vuốt đầu của Thiên Tú, sau đó giữ chặt tay nhỏ bé của nàng quay người rời đi! Mà lúc này, bất ngờ xảy ra chuyện, chỉ thấy kia trong đám mây, một tia chớp đột nhiên tật rơi xuống, này đạo lôi điện tốc độ cực nhanh, lập tức liền oanh tại sau lưng hai người này tòa phần mộ bên trên. Bành! Này tòa phần mộ lập tức hóa thành hư vô! Nhìn thấy một màn này, Dương Diệp mãnh liệt ngẩng đầu nhìn về phía bầu trời, thần sắc có chút âm trầm, “liền người chết đều không buông tha?” Không có trả lời! Dương Diệp bên cạnh, Thiên Tú ngơ ngác nhìn xa xa, một lát sau, nàng đột nhiên ngẩng đầu nhìn về phía Thiên tế, sau đó nói khẽ: “Ca ca, vì cái gì?” Dương Diệp trầm mặc. ; “Vì cái gì?” Thiên Tú quay đầu nhìn về phía Dương Diệp, hỏi lại một lần. Dương Diệp nói khẽ: “Ca ca không cách nào trả lời ngươi, nhưng mà, ngươi sau này có thể tự mình đi hỏi hỏi nó, ngay mặt của nó hỏi nó, nhưng mà, hiện tại không được, biết không?” Thiên Tú nhẹ gật đầu, sau đó không nói. [ truyen❊cua tui ʘʘ vn ] Dương Diệp do dự một chút, sau đó nói: “Thiên Tú trước dừng lại ở thị trấn nhỏ, ca ca muốn cùng người đi làm ít chuyện, xử lý hoàn hậu tại trở lại đón...” Thiên Tú đột nhiên ngẩng đầu nhìn về phía Dương Diệp, “ca ca không nghĩ tới ta đi theo ngươi không?” Dương Diệp lắc đầu, “không phải, chỉ là của ta địa phương muốn đi khả năng gặp nguy hiểm!” ; “Tú Nhi không sợ!” Thiên Tú nói. Dương Diệp lắc đầu, sau đó nói: “Được rồi, vậy ca ca dẫn ngươi đi một chỗ, bên trong có một tiểu tử, ngươi trước cùng nó chơi đi!” Nói xong, hắn tay phải vung lên, trực tiếp đem Thiên Tú đưa đến trong Hồng Mông Tháp. Trong Hồng Mông Tháp, Tiểu Bạch không hề chớp mắt chằm chằm lấy trước mắt cái này mới tới Tiểu Nữ Hài. Thiên Tú cũng đang nhìn Tiểu Bạch. Lúc này, Thiên Tú đột nhiên nói: “Ngươi gọi Tiểu Bạch!” Tiểu Bạch trừng mắt nhìn, trong mắt mang theo vẻ kinh ngạc, hình như là đang hỏi, làm sao ngươi biết! Thiên Tú ngẩng đầu nhìn thoáng qua, nói: “Chỗ đó có cái gì tại xem ta, nó giống như không chào đón ta!” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Tiểu Bạch ngẩng đầu nhìn thoáng qua, nàng trừng mắt nhìn, sau đó tiểu trảo nhẹ nhàng vung bỗng nhúc nhích. Thiên Tú thấp giọng nói: “Thật vậy chăng?” Tiểu Bạch vội vàng gật cái đầu nhỏ. Thiên Tú nói: “Vậy chúng ta là bằng hữu. Ngươi bây giờ bảo hộ ta, ta sau này cũng sẽ bảo hộ ngươi đấy.” Nghe vậy, Tiểu Bạch nhếch miệng cười cười. Ngây thơ Tiểu Bạch cũng không biết, nàng nhất thời vô tâm việc thiện, để cho nàng tương lai không xa trong cuộc sống nhiều ra một cái siêu cấp chỗ dựa. Tương lai Tiểu Bạch, tiểu trảo vung lên, vạn giới run rẩy! Cứ như vậy, Tiểu Bạch hơn nhiều một người bạn, sau đó rất nhanh, hai thằng nhóc liền chơi lại với nhau.; ... Trong tiểu trấn, Cơ Nguyệt vẫn ở chỗ cũ chờ đợi. Dương Diệp nói: “Để cho Cơ Nguyệt cô nương đợi lâu!” Cơ Nguyệt khẽ gật đầu, “vô sự, cũng không chậm trễ. Dương Huynh sự tình xử lý xong?” Dương Diệp nhẹ gật đầu. Cơ Nguyệt cười nói: “Dương Huynh là tính tình sảng khoái! Làm việc, đều xem tâm của chính mình! Bất quá, cô bé kia cùng nàng kia hẳn không phải người bình thường đi.” Dương Diệp nói: “Cơ Nguyệt cô nương đem sự tình làm cho phức tạp, có một số việc kỳ thật rất đơn giản, chẳng qua là người có quyết tâm tâm tư không thuần túy, cho nên biến thành phức tạp.” Cơ Nguyệt trầm mặc một lát, sau đó nói: “Thụ giáo!” Dương Diệp nói: “Đi thôi!” Cơ Nguyệt khẽ gật đầu, sau đó ba người tiếp tục đi tới phía trước. Một đường im lặng, rất nhanh, Cơ Nguyệt ba người đi ra thị trấn nhỏ, đi tới thị trấn nhỏ hậu phương một tòa Thanh Sơn dưới chân núi. Thanh Sơn đấy, mặt đất trơn nhẵn, tựa như một chiếc gương. Cơ Nguyệt nói khẽ: “Dương Huynh chờ chốc lát, còn có mấy vị lập tức tới ngay!” Dương Diệp nhìn về phía Cơ Nguyệt, “Cơ Nguyệt cô nương còn mời người khác?” Cơ Nguyệt lắc đầu, “chỗ này Tiểu Động Thiên ở trong, còn có Động Thiên. Kỳ thật, vị Thánh Nhân kia sở dĩ lựa chọn ở chỗ này làm cho loại này Động Thiên, nguyên nhân chủ yếu là nơi này có ngồi xuống thiên nhiên Tiểu Động Thiên, mà tiểu động thiên này, là chúng ta tứ đại gia đã từng cộng đồng có được, sắp mở ra, nhất định phải tứ đại gia liên thủ mới được!” Dương Diệp nhẹ gật đầu, “vậy thì chờ một chút đi!” Thời gian từng chút từng chút trôi qua, một lúc lâu sau, một Thanh Niên Nam Tử đột nhiên từ xa xa đi tới, Thanh Niên Nam Tử người đeo trường kiếm, ở trước ngực thêu có khắc hai cái thật nhỏ màu vàng chữ nhỏ: Hiên Viên. Dương Diệp nhìn thoáng qua, sau đó thu hồi ánh mắt, hắn đối với Hiên Viên gia có thể không có cảm tình gì, gia tộc này người lúc trước có thể phải đi đi tìm hắn phiền toái. Cái kia lưng đeo trường kiếm nam tử đi tới cách đó không xa chính là ngừng lại, sau đó nói: “Hiên Viên Duyên!” Cơ Nguyệt khẽ gật đầu, “Cơ Nguyệt!” Hai người sau khi chào hỏi nhau một cái chính là đã trầm mặc, không nói chuyện. Cứ như vậy, sau hai canh giờ, lại một người đàn ông xuất hiện ở không xa, nam tử đang mặc một bộ áo dài hoa bào, mái tóc dài khoác trên vai cùng vai núi, toàn bộ người xem ra có chút tiêu sái phiêu dật. Nam tử nhìn thoáng qua Cơ Nguyệt cùng Hiên Viên Duyên kia, sau đó nói: “Khương Phá!” Cơ Nguyệt cùng Hiên Viên Duyên kia nhẹ gật đầu, lần nữa giới thiệu một chút về mình. Bốn Đại Thế Gia, còn thừa lại một nhà! Quỷ Thị! Lại qua một canh giờ, nhưng mà Quỷ Gia kia như trước còn chưa xuất hiện. ; “Quỷ Gia vĩnh viễn chậm như vậy!” Một bên, Khương Phá đột nhiên nói một câu. Cơ Nguyệt mỉm cười, “chắc hẳn là có chuyện chậm trễ dưới, không sao, chúng ta chờ chút!” Khương Phá nhẹ gật đầu, sau đó nhìn về phía một bên Dương Diệp, “vị này chính là?” Dương Diệp chính yếu nói, Cơ Nguyệt đột nhiên nói: “Cơ lá, ta đường đệ, lần này cùng ta tới cùng chung nhìn xem.” ; “Ồ?” Khương Phá quan sát một chút Dương Diệp, “Cơ Gia có thể làm cho các hạ cùng chung đến đây, xem ra các hạ không đơn giản a!” Nói đến đây, đột nhiên hắn khẽ nở nụ cười, “ta thì có chút tò mò, hai vị ngày sau ai chấp chưởng Cơ Gia chứ?” Cơ Nguyệt cười cười, không có trả lời. Dương Diệp tự nhiên cũng sẽ không nhiều miệng, lúc này đây đến, hắn là đến giúp Cơ Nguyệt đấy, hiện tại, hắn hoàn toàn phối hợp Cơ Nguyệt! Thời gian từng chút từng chút trôi qua, sau nửa canh giờ, một giọng nói đột nhiên ở giữa sân vang lên, “để cho chư vị đợi lâu!” Theo đạo thanh âm này rơi xuống, một đạo Hắc Ảnh người xuất hiện ở mọi người chính giữa. Hắc Ảnh toàn thân người đen kịt, tựa như một cái bóng, căn bản nhìn không tới dung mạo. Mà lúc này, Hắc Ảnh kia người đột nhiên mặt hướng Dương Diệp, “chúng ta bái kiến?” ; ;... PS: Cảm tạ: Trần Đông 6638, duy duy duy, là ta đang làm đa tình, thư hữu 44509934, quỷ tê, dùng mơ nuôi ngựa, Terry - lá, luân hồi khách, thư hữu 38557954, lwydavid2, lĩnh trên thanh tuyền, thư hữu 27565455, thư hữu YBS216, có thể đáng tin cậy chút sao từ kiêu văn nhóm bằng hữu khen thưởng cùng ủng hộ!! Còn có vi tín trên khen thưởng các bằng hữu, cảm tạ chư vị khen thưởng cùng ủng hộ! Convert by: TruyenCuaTui (cầu chia sẻ)"
}