{
  "chapter_name": "Chương 1714: C1714: Muốn chơi phụng bồi tới cùng",
  "content": "1709 chương: Muốn chơi? Phụng bồi tới cùng! (Cầu chia sẻ) Lật ra gấp năm lần! Khái niệm gì Có nghĩa là, Dương Gia cho ra những thù lao kia, coi như là Dương Gia khẳng định đều được đại xuất huyết. Chân chính đại xuất huyết! Bất kể là Chân Cảnh cấp Huyền Bảo hay vẫn là Huyền Kỹ, cũng hoặc là công pháp, coi như là tại Dương Gia loại này Đại Thế Gia, đều là vô cùng hi hữu. Đặc biệt là Chân Linh Quả kia, e là cho dù là Chân Cảnh cường giả của Dương Gia cũng rất khó đơn giản đạt được. Mà bây giờ, Dương Gia vậy mà một hơi xuất ra mười miếng đến truy nã đuổi giết Dương Diệp! Mười mai Chân Linh Quả! Cái này đã đủ để cho vô số thế gia cùng Chân Cảnh cường giả động tâm. Mà đây cũng là Dương Gia mục đích, bọn hắn đem thù lao đề cao gấp năm lần, mục đích tự nhiên là hy vọng có thể hấp dẫn những cường giả chân chính kia, còn có thế gia. Một khi những cường giả chân chính kia cùng thế gia động thủ, cuộc sống của Dương Diệp kia liền vô cùng khó qua. Trọng thưởng phía dưới, tất có dũng phu! Tại chỗ, Dương Diệp trầm mặc một cái chớp mắt, lập tức nổi lên một nụ cười, “muốn chơi? Phụng bồi tới cùng!” Nói xong, hắn hai mắt chậm rãi đóng lại. Mà sau lưng hắn, lại thêm hơn một trăm người đầu. Cách đó không xa, Lam Quần Nữ Tử kia đột nhiên ôm lấy thi thể của Mạc Hà kia, sau đó đi xa đi, rời đi một hồi, nàng đột nhiên ngừng lại, nhưng sau đó xoay người nhìn về phía Dương Diệp, “thực lực của ngươi như thế mạnh, vì sao không lại để cho thế người biết? Nếu để cho thế người biết, thế nhân liền sẽ không tới giết ngươi rồi, cũng sẽ không có nhiều người như vậy chết rồi.” Lam Quần Nữ Tử trong thanh âm, mang theo một cỗ oán trách. Nếu như nàng sớm biết như vậy thực lực của Dương Diệp nghịch thiên như thế, coi như là tại đến một trăm người nàng cũng thì sẽ không theo tới. Dương Diệp trợn mắt nhìn thoáng qua nữ tử, “theo như ngươi nói như vậy, đây hết thảy đều tại ta rồi?” Lam Quần Nữ Tử trầm mặc một cái chớp mắt, sau đó nói: “Ngươi nên lại để cho thế người biết thực lực của ngươi!” Dương Diệp nói: “Ta bây giờ không phải là tại làm sao như vậy?” “Lại để cho thế người biết thực lực của ngươi, không nhất định phải giết người!” Lam Quần Nữ Tử nói. Dương Diệp nhìn thẳng Lam Quần Nữ Tử, “làm rõ ràng, là các ngươi muốn tới giết ta, mà không phải ta đi giết các ngươi. Ta là phòng vệ chính đáng, ta là hợp pháp, hiểu chưa?” Lam Quần Nữ Tử nhìn xem Dương Diệp hồi lâu, sau đó nói: “Loại người như ngươi, sống không được lâu đâu.” Ngay tại lúc này, một thanh kiếm đột nhiên chống đỡ tại giữa lông mày Lam Quần Nữ Tử chỗ, Dương Diệp nhìn thẳng Lam Quần Nữ Tử, “ngươi có thể cùng người khác cùng một chỗ tới giết ta đổi bảo, cái này chứng minh, ngươi cũng không phải là một kẻ tốt lành gì. Cho nên, đừng cho ta tại đây cơ cơ oai oai. Không giết ngươi, là bởi vì ngươi trong ngực nam nhân này, mà không phải ngươi. Quãng đời còn lại hảo hảo cảm kích hắn đi.” Nói xong, Dương Diệp quay người rời đi, đi hai bước, thanh âm của hắn lại truyền tới, “ba hơi bên trong, tại để cho ta gặp lại ngươi, ta đây liền đem các ngươi hợp táng cùng một chỗ!” Ba hơi về sau, Lam Quần Nữ Tử đã đi ra. Sự tình thực chứng minh, Dương Diệp không phải là cái gì người thương hương tiếc ngọc, Lam Quần Nữ Tử không muốn chết, đương nhiên sẽ không ngốc đến cùng Dương Diệp dùng sức mạnh. Dưới tường thành, Dương Diệp nhìn thoáng qua dưới tường cái kia mấy trăm người đầu, im lặng không nói. Những thứ này, không phải là chấm dứt, mà là bắt đầu! Dương Gia sẽ không như thế dễ dàng bỏ qua cho hắn, Dương Gia khẳng định còn có hậu thủ. Mà khi này chuẩn bị ở sau lúc xuất hiện, tuyệt đối là Cuồng Phong Bạo Vũ. Bởi vì Dương Gia đối với thực lực của hắn cơ bản đã hiểu rõ, cho nên, đối phương xuất thủ lần nữa lúc, tuyệt đối là đã chuẩn bị vạn toàn, sẽ không cho hắn một tia cơ hội! Về phần cùng Dương Gia hòa hảo? Đừng nói giỡn. Dương Gia không sẽ cùng hắn hòa hảo, cũng không dám. Hắn hiện tại, đối với Dương Gia uy hiếp còn có hạn, mà một khi hắn chính thức lớn lên, khi đó, Dương Gia tại trước mặt hắn được run rẩy. Cho nên, Dương Gia thì sẽ không để cho hắn lớn lên. Mà chính hắn cũng không sẽ cùng Dương Gia hòa hảo, lúc trước Dương Gia đối với hắn làm những chuyện như vậy, hắn cả đời cũng sẽ không quên! Nợ máu, muốn trả bằng máu! Vào đêm. Trong bầu trời đêm, một vầng minh nguyệt giắt, điểm điểm ngân quang chiếu nghiêng xuống, vì đại địa độ trên một cái tầng mong mỏng lụa mỏng. Dưới thành, Dương Diệp xếp bằng ngồi dưới đất, dường như chìm vào giấc ngủ. Trên thành, như trước đứng đầy người, những người kia, cũng không hề rời đi. Dương Diệp đang các loại, bọn hắn cũng đang chờ. Bởi vì Dương gia tướng thù lao đề cao gấp năm lần, bởi vậy, toàn bộ các nơi trên thế giới rất nhiều cường giả giờ phút này đều tại đi Kiếm Tiên Thành chạy đến. Đêm khuya, quanh mình yên tĩnh im ắng, Dương Diệp hay vẫn là xếp bằng ngồi dưới đất, mà trên tường thành những người kia vẫn không có rời đi. Ngay tại lúc này, trên tường thành đột nhiên có người nói: “Có người tới.” Mọi người ngẩng đầu nhìn lại, mượn nhờ ánh trăng, tại mấy ngàn con bên ngoài, mọi người gặp được một người đàn ông cùng một nữ tử. Nam tử cùng nữ tử đều hết sức trẻ tuổi, xem ra chỉ có hơn hai mươi tuổi, mà lại nam tuấn gái đẹp. Sau một khắc, trên tường thành sắc mặt của mọi người thay đổi. Bởi vì, nam tử kia cùng nữ tử đột nhiên xuất hiện ở trước mặt Dương Diệp mười trượng. Tất cả mọi người không thấy rõ nam tử này cùng nữ tử là thế nào xuất hiện tại trước mặt Dương Diệp đấy! Trong tràng, Dương Diệp mở mắt, hắn nhìn thoáng qua nam tử cùng nữ tử, rất nhanh, hắn đứng lên. Nam tử quan sát một chút Dương Diệp, sau đó nói: “Ngươi chính là Dương Diệp?” Dương Diệp nhẹ gật đầu, “Vâng!” Lúc này, nam tử nhìn thoáng qua Dương Diệp sau lưng những người kia đầu, sau đó nói: “Đều là ngươi giết?” Dương Diệp nhìn thoáng qua nam tử cùng nữ tử, sau đó nói: “Nếu như là tới giết ta, xin động thủ, mọi người đừng lãng phí thời gian nếu như không phải là tới giết ta, thấy không, cửa thành đang ở đó.” Nam tử nhìn xem Dương Diệp hồi lâu, sau đó nhìn về phía bên cạnh nữ tử, “sư tỷ, ngươi tới hay là ta đến?” Nữ tử nhàn nhạt nhìn thoáng qua Dương Diệp, sau đó nói: “Tùy tiện.” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Nam tử nhẹ gật đầu, “vậy thì để ta đi.” Cô gái nói: “Cẩn thận một chút.” Nam tử nhẹ cười cười, “người tuổi trẻ bây giờ a, có chút bản lãnh mà bắt đầu kiêu ngạo cuồng vọng. Kỳ thật bọn hắn căn bản không biết, chính mình chút bản lĩnh ấy yếu bao nhiêu. Này tựa như ếch ngồi đáy giếng, cho rằng thiên cũng chỉ có miệng giếng lớn như vậy.” Nói đến đây, đột nhiên hắn nhìn về phía Dương Diệp, sau đó nói: “Nói chính là ngươi!” Xa xa, Dương Diệp không nói gì, hắn trực tiếp biến mất ngay tại chỗ, khi hắn tại chỗ biến mất một khắc này, nam tử biến sắc, bởi vì một thanh kiếm đã tới giữa lông mày của hắn nửa tấc vị trí. Bành! Trong tràng đột nhiên vang lên một đạo tiếng nổ vang, ngay sau đó, nam tử xuất hiện ở mấy trăm trượng có hơn, mà Dương Diệp hay vẫn là đứng tại chỗ. Tại chỗ, Dương Diệp nhìn thoáng qua nam tử, tại nam tử giữa lông mày chỗ, xuất hiện một cái thật nhỏ Kim Sắc Tiểu Thuẫn, vừa rồi hắn một kiếm kia, chính là bị mặt này Kim Sắc Tiểu Thuẫn ngăn trở. Xa xa, nam tử cùng nữ tử thần sắc vô cùng ngưng trọng. Người trong nghề vừa ra tay đã biết có hay không, Dương Diệp vừa rồi một kiếm này làm cho bọn hắn biết, bọn hắn sâu sắc đánh giá thấp Dương Diệp. Lúc này, Dương Diệp đột nhiên đề lấy kiếm hướng phía nam tử đi đến. Nam tử trong mắt đã không có khinh thường, tại khinh thường Dương Diệp, vậy hắn thì thật cách cái chết không xa. Đương nhiên, giờ phút này cách cũng không gần! Ngay tại lúc này, nam tử sắc mặt lần nữa đại biến, cùng lúc đó, giữa lông mày của hắn này mặt Kim Sắc Tiểu Thuẫn đột nhiên bộc phát ra một đạo sáng chói kim sắc quang mang. Ầm! Theo một đạo nổ vang tiếng vang lên, nam tử tại trong mắt của tất cả mọi người, lần nữa bị rung động đến mấy ngàn trượng có hơn. Nhưng mà, Dương Diệp vẫn còn là đi tới, dường như hắn vừa rồi chưa từng ra tay vậy Nam tử gắt gao nhìn xem Dương Diệp, “tốc độ của ngươi tại sao có thể nhanh như vậy!” Dương Diệp dừng bước lại, hắn nhìn thoáng qua nam tử, “ngươi đoán a!” Nam tử đang muốn nói chuyện, lúc này, cô gái một bên đột nhiên nói: “Cẩn thận!” Ầm! Thanh âm cô gái vừa dứt, trong tràng chính là vang lên một đạo tiếng nổ vang, ngay sau đó, nam tử kia lần nữa bị đẩy lui đã đến nghìn ngoài... Trượng. Mà giờ khắc này, giữa lông mày của hắn này mặt Kim Sắc Tiểu Thuẫn đã xuất hiện vết rạn. Khi người đàn ông chứng kiến mặt này trên Kim Sắc Tiểu Thuẫn trước mặt vết rạn lúc, kia sắc mặt lập tức trầm xuống. Mặt này Kim Sắc Tiểu Thuẫn, thế nhưng là Chân Cảnh cấp bảo vật a! Nhưng mà, nhưng bây giờ là bị Dương Diệp mấy kiếm liền cho đánh nứt. Nam tử ngẩng đầu nhìn về phía nơi xa Dương Diệp, khi hắn nhìn về phía Dương Diệp một chớp mắt kia, một thanh kiếm đột nhiên chống đỡ tại giữa lông mày hắn Ầm! Lại là một đạo tiếng nổ lớn vang lên, nam tử lần nữa xuất hiện ở nghìn ngoài... Trượng, mà giữa lông mày của hắn này mặt Kim Sắc Tiểu Thuẫn nhưng là ầm ầm nổ bể ra, hóa thành vô số mảnh vỡ tán lạc tại địa. Mà đúng lúc này, Dương Diệp nhìn về phía nam tử, khi nhìn thấy Dương Diệp lúc gặp lại, nam tử sắc mặt lập tức thảm trắng đi. Lúc này đây, hắn lấy cái gì ngăn cản Dương Diệp một kiếm này? “Còn xin hạ thủ lưu tình!” Ngay tại lúc này, một giọng nói đột nhiên ở giữa sân vang lên, ngay sau đó, một ông già xuất hiện ở Dương Diệp cách đó không xa. Chân Cảnh cường giả! Lão giả đối với Dương Diệp ôm quyền, sau đó nói: “Dương Thiếu, tại hạ Lý gia trưởng lão, hai tiểu gia hỏa này là thiếu gia của Lý gia ta cùng tiểu thư, lúc này đây bọn hắn tìm đến Dương Thiếu, Lý gia ta hoàn toàn không biết rõ tình hình.” Nói đến đây, hắn dừng một chút, sau đó lại nói: “Kính xin Dương Thiếu cho Lý gia một cái chút tình mọn, bỏ qua cho hai tiểu gia hỏa này.” Lý gia! Tám Đại Thế Gia một trong Lý gia! Dương Diệp nhìn thoáng qua lão giả, sau đó vừa liếc nhìn xa xa nam tử kia cùng nữ tử, sau đó nói: “Người tuổi trẻ bây giờ a, có chút bản lãnh mà bắt đầu kiêu ngạo cuồng vọng. Kỳ thật bọn hắn căn bản không biết, chính mình chút bản lĩnh ấy yếu bao nhiêu. Này tựa như ếch ngồi đáy giếng, cho rằng thiên cũng chỉ có miệng giếng lớn như vậy.” Nói xong, Dương Diệp quay người rời đi. Xa xa, nam tử kia sắc mặt vô cùng khó coi, bởi vì Dương Diệp nói những lời này, đúng là hắn mới vừa rồi câu nói kia! Vậy, hắn là dùng miệng nói, mà Dương Diệp là dùng sự thực mà nói. Nhìn thấy Dương Diệp nể tình, lão giả kia yên tâm, sau đó nói: “Đa tạ Dương Thiếu, ngày sau có cơ hội, kính xin Dương Thiếu đến Lý gia làm khách.” Nói xong, hắn quay người nhìn về phía nam tử cùng nàng kia, \" đến nay sau này, trong vòng năm năm, các ngươi không được tại ra Lý gia! Nói xong, hắn tay phải vung lên, ba người trực tiếp biến mất ngay tại chỗ. Trong tràng, Dương Diệp đang muốn xếp bằng ngồi dưới đất, mà đúng lúc này, đột nhiên hắn nhìn về phía xa xa, cách đó không xa chẳng biết lúc nào xuất hiện một Bạch Quần Nữ Tử. Nữ tử đang mặc váy trắng, tư thái thon dài, mái tóc áo choàng, tại trên mặt nàng, đeo một trương màu trắng khăn lụa, bởi vậy, nhìn không tới dung mạo của nàng. Mà ở cái hông của nàng, treo hai chuôi kiếm. Nữ tử chậm rãi hướng phía Dương Diệp đi tới, rất nhanh, nữ tử đi tới trước mặt Dương Diệp mười trượng vị trí. Nữ tử nhìn thẳng Dương Diệp, tiếp đó, nàng tay phải đưa ra ngoài, “thứ đồ vật hoàn ta.” Dương Diệp: “” Ps: Cảm tạ: Trần Đông 6638, sắc nam một người, 2, thư hữu 40668389, nham theo la, đông đấy, triệu thép Baidu, lĩnh trên thanh tuyền, b, bình nước kỳ thế giới, mộc hàn tia nắng ban mai, mộc hàn tia nắng ban mai, to lớn Thủy Bình Nghi, ta muốn thành gió là ta, khiêm vũ, hao phí kỹ (nữ) sr, mộng ảo ảnh không, thư hữu 45385850,, chính ngươi họp gặp, nhóm bằng hữu khen thưởng cùng ủng hộ! Convert by: TruyenCuaTui (cầu chia sẻ)"
}