{
  "chapter_name": "Chương 1007: C1007: Ta có thể hay không từ chức",
  "content": "Chẳng qua là sát cái đổ mồ hôi Nghe được lời của Dương Diệp, đám người Trác Giáo Tập nao nao, lập tức trong nội tâm thở dài một hơi. Lúc này loại tình huống này, nếu như Dương Diệp thật sự phải ra tay, không hề nghi ngờ, đám người Thiên Lang Vương nhất định đốt hồn, khi đó, bốn người bọn họ khẳng định cũng muốn đốt hồn đến đối kháng đám người Thiên Lang Vương. Đã đến một khắc này, Vân Hải Thư Viện cùng Thiên Lang Sơn Mạch liền là chân chính ngọc đá cùng vỡ! Tuy rằng hắn không sợ đốt hồn, cũng tùy thời đã làm xong đốt hồn chuẩn bị, nhưng mà, loại tình huống này, bọn họ hi sinh đem không có bất kỳ ý nghĩa gì. Bởi vì một khi tám gã Thánh Giả đốt hồn tử chiến, bất kể là Thiên Lang Sơn Mạch hay vẫn là Vân Hải Thư Viện, đều muốn không cách nào may mắn thoát khỏi! Còn tốt, Dương Diệp cũng không có để cho hắn thất vọng, vào giờ phút như thế này, không có hành động theo cảm tình. Trong lòng Thiên Lang Vương cũng là thở dài một hơi, hắn tuy rằng chuẩn bị xong đốt hồn chuẩn bị, nhưng mà nếu như có thể, hắn cũng không muốn làm như vậy. Không là hắn sợ chết, mà là hắn không muốn chính mình Thiên Lang tộc thật sự liền từ đây biến mất ở Thanh Châu này. Còn tốt, Dương Diệp cái tên điên này lần này lý trí chút! “Thiên Lang tộc có thể sống, nhưng ta có ba điều kiện!” Lúc này, Dương Diệp nhìn xem Thiên Lang Vương, đột nhiên nói: “Thứ nhất, Thiên Lang tộc bồi thường Vân Hải Thư Viện mười tỷ siêu phẩm Năng Lượng Thạch; Thứ hai, Thiên Lang tộc ly khai Thiên Lang Sơn Mạch; Thứ ba, Thiên Lang Vương ngươi muốn dùng chính mình linh hồn thề, đến nay sau này, không được tại đối địch với Vân Hải Thư Viện. Trở lên ba, ngươi đáp ứng, Thiên Lang tộc có thể sống, không đáp ứng, Thiên Lang tộc diệt!” “Khinh người quá đáng!” Thiên Lang Vương sắc mặt lập tức dữ tợn, “Dương Diệp, ngươi đừng tưởng rằng Thiên Lang tộc ta sợ ngươi. Ép, cùng lắm thì mọi người cùng nhau Ngọc Thạch Câu Phần.” “Vậy ngươi bây giờ có thể đốt hồn!” Dương Diệp nhìn thẳng Thiên Lang Vương. Thiên Lang Vương sắc mặt dữ tợn đáng sợ, trong cơ thể khí thế không ngừng tuôn ra, dường như tùy thời muốn bạo tạc nổ tung! Ngọc Thạch Câu Phần hay vẫn là nhẫn nhục đáp ứng điều kiện của Dương Diệp? Thiên Lang Vương đang giãy giụa! Ngay tại lúc này, Ngọc Vô Song đột nhiên đi tới bên cạnh của Dương Diệp, nàng xem thấy Thiên Lang Vương, nói: “Thiên Lang Vương, kỳ thật này ba điều kiện đối với ngươi Thiên Lang tộc đến, cũng không phải chuyện gì xấu, chỉ có điều tổn thất một ít lợi ích mà thôi. Mười tỷ siêu phẩm Năng Lượng Thạch đổi thành yêu thú nội đan, đối với ngươi Thiên Lang tộc đến, mặc dù không phải là một bút số lượng, nhưng cũng không trở thành để cho ngươi Thiên Lang tộc phá sản. Còn điều kiện thứ hai, ta lại hỏi ngươi, coi như là ⑦⑦⑦⑦, m. ≈. C↓ chúng ta không đưa ra điều kiện này, dùng ngươi Thiên Lang tộc thực lực hôm nay, ngươi thật sự dám tiếp tục dừng lại ở Vân Hải Thư Viện chúng ta giường chỗ?” Đến đây, Ngọc Vô Song dừng một chút lại nói: “Điều kiện thứ ba, ta nghĩ tại hỏi một câu, Thiên Lang Vương, dùng ngươi Thiên Lang tộc tỉnh cảnh hôm nay, ngươi thật sự dám ở đối với Vân Hải Thư Viện ta ra tay? Thiên Lang Vương, câu khó nghe, hôm nay ngươi Thiên Lang tộc, chính là một cái bỏ con, bị người lợi dụng sau đích bỏ con. Nếu như ta là ngươi, ta sẽ xa cách nơi này, mang theo tộc nhân tìm tìm một cái chỗ dừng chân, tránh đi cái này chiến tranh vòng xoáy, sau đó hảo hảo khôi phục nguyên khí. Thừa dịp ngươi bây giờ còn đang, ngươi Thiên Lang tộc còn có cơ hội quật khởi. Mà ngày nào đó ngươi không có ở đây, ngươi Thiên Lang tộc tại không ngày nổi danh!” Nghe được lời của Ngọc Vô Song, Thiên Lang Vương thần sắc khẽ buông lỏng, nhưng mà trong mắt như trước còn mang theo giãy giụa! Ngọc Vô Song lại nói: “Thiên Lang Vương, ta biết ngươi có đảm lượng đốt hồn, nhưng là ngươi có thể có nghĩ qua, ngươi đốt hồn sau có đáng giá hay không? Không đáng, một đều không đáng được. Chỉ mỗi mình phải chết, còn phải dẫn cả Thiên Lang Sơn Mạch chết. Mà các ngươi làm như thế, chỉ biết tiện nghi cái kia lợi dụng người của các ngươi, ví dụ như Vân Tiêu Thánh Điện! Không phải sao?” “Nơi đây, là nhà của chúng ta!” Thiên Lang Vương trầm giọng nói. “Các ngươi ở tại chỗ này, các ngươi vĩnh viễn đừng nghĩ khôi phục nguyên khí. Bởi vì chúng ta sẽ không đồng ý, không chỉ có chúng ta, cái kia lợi dụng người của các ngươi nếu như không buông tha Vân Hải Thư Viện chúng ta, vậy bọn họ lần sau khẳng định còn có thể tới tìm các ngươi, tiếp tục lợi dụng các ngươi. Khi đó, dùng thực lực của các ngươi bây giờ, các ngươi dám cự tuyệt hắn sao? Nếu như không cự tuyệt, các ngươi vừa muốn tại một lần bị lợi dụng, bị cho rằng là pháo hôi, không phải sao?” Ngọc Vô Song nói. Thiên Lang Vương trầm mặc! Ngọc Vô Song cũng không ở lời nói, song phương đều trầm mặc. Bất kể là đám người Trác Giáo Tập, hay vẫn là Thiên Lang Vương bên này yêu thú, giờ phút này thần sắc đều là ngưng trọng. Bởi vì là Ngọc Thạch Câu Phần, hay vẫn là hưu binh dừng thương lại, tất cả Thiên Lang Vương một ý niệm! Trong tràng duy vừa bình tĩnh đúng là Dương Diệp rồi. Kỳ thật, đối với hắn đến, hắn là muốn dùng trừ hậu hoạn đấy. Nhưng mà, giờ phút này hiển nhiên không được, bởi vì hắn phải cân nhắc tất cả mọi người. Nếu như lựa chọn chiến, sẽ có vô số Người chết, trong này kể cả đám người Trác Giáo Tập. Hơn nữa hiện tại Vân Hải Thư Viện cũng xác thực cần khôi phục nguyên khí, cho nên, hắn đưa ra điều kiện kia! Hắn biết chính mình thiếu, căn bản không thích hợp làm một cái Lãnh Đạo giả. Bởi vì làm một cái Lãnh Đạo giả, phải cân nhắc rất nhiều, những thứ này đối với hắn đến, liền là một loại trói buộc! Kiếm tu tâm, không nên bị trói buộc đấy! Nhưng mà không có cách nào thời điểm này, hắn phải đứng ra! Hơn nữa, trong tương lai Vân Hải Thư Viện không có tìm được người thích hợp lúc trước, hắn đều phải phải nhận lãnh cái này trọng trách. Không vì cái gì khác, chỉ vì cái kia Thương Vân Tịch. Tuy rằng hắn không biết Thương Vân Tịch vì cái gì cái kia quyết tuyệt liền đốt hồn tự bạo, nhưng mà hắn biết, nếu như không phải là Thương Vân Tịch hi sinh, Vân Hải Thư Viện cùng với Dương Diệp hắn, toàn bộ đều phải chết! Nhiều hơn tứ phía Thánh Giả, đủ để tính áp đảo giết bọn họ bên này! Thời gian từng cái quá khứ, trong tràng bầu không khí càng ngày càng áp lực, làm cho người ta khó có thể thở! Hồi lâu, Thiên Lang Vương nhìn về phía Dương Diệp, nói: “Dương Diệp, ngươi thắng!” Lúc này đây, so chính là người hung ác. Hắn như ngoan quyết tâm đến, song phương hết thảy đều sẽ trở thành tro tàn. Nhưng vấn đề là, tại trước mặt Dương Diệp, so với hắn thua. Dương Diệp đưa ra những cái kia điều kiện lúc, từ trình độ nào đó đến, hay là tại ép buộc hắn đốt hồn tự bạo. Dương Diệp vì cái gì dám làm như thế? Bởi vì hắn hung ác, hắn dám! Dương Diệp cũng biết hắn nếu là đốt hồn tự bạo, song phương là Ngọc Thạch Câu Phần, nhưng hắn vẫn làm như vậy hùng hổ dọa người, cái này là Dương Diệp kinh khủng nhất địa phương. Êm tai là có gan, ngoan độc, có quyết đoán! Khó nghe đúng là bất chấp hậu quả, tên điên một cái! Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Nhưng hết lần này tới lần khác chính là như vậy, Thiên Lang Vương hắn thua. Bởi vì hắn có lý trí, hắn còn chưa đủ ác! Nghe được lời của Thiên Lang Vương, đám người Trác Giáo Tập chân chính thở dài một hơi. Thiên Lang Vương nhượng bộ, làm cho song phương không dùng tại Ngọc Thạch Câu Phần, không chỉ có như thế, Vân Hải Thư Viện bên này còn lấy được phần lớn bồi thường, còn có cả Thiên Lang Sơn Mạch địa bàn! Quan trọng nhất là từ nay về sau, Vân Hải Thư Viện tướng tại cũng không có gần uy hiếp. Tuy rằng như thế, nhưng mà mọi người nhưng là chút nào cao hứng không nổi, bởi vì Thương Vân Tịch đã chết! “Dương Diệp, ngươi sẽ có thê thảm cái ngày đó, nhất định sẽ có!” Thiên Lang Vương gắt gao nhìn xem Dương Diệp, “từ xưa đến nay, thích giết chóc cùng người thất thường đều sống không lâu.” “Mười tỷ siêu phẩm Năng Lượng Thạch, một khối cũng không thể thiếu! Ba ngày sau, Thiên Lang Sơn Mạch như còn có Lang tộc tồn tại, có một cái ta giết một cái.” Dương Diệp xong, thân hình khẽ động, biến mất ngay tại chỗ. Thiên Lang Vương nhìn xem Dương Diệp biến mất địa phương, rất lâu sau đó, cuối cùng hắn quay người thân hình khẽ động cùng bên cạnh hắn Thánh Giả biến mất ngay tại chỗ. Sau một ngày, Thiên Lang Sơn Mạch chấn động núi rừng, vô số đàn sói rút lui khỏi Thiên Lang Sơn Mạch. Vân Hải Thành nâng thành sôi trào hoan hô, thanh âm đâm thẳng trời xanh! Vân Hải Thành thắng, điều này đại biểu mọi người có thể sống sót rồi. Quan trọng nhất là Dương Diệp ban đầu hứa hẹn, cái kia chính là phàm là giết chết yêu thú, Vân Hải Thư Viện một cái không nên, toàn bộ về bọn hắn tất cả! Trừ đó ra, lúc trước Dương Diệp còn hứa hẹn bọn hắn một loạt điều kiện, những điều kiện này cũng sắp có thể thực hiện rồi! Bọn hắn cũng không lo lắng Dương Diệp sẽ nuốt lời, bọn hắn hiện tại, tín nhiệm đối với Dương Diệp có thể nói là đạt đến trăm %! Vân Hải Thành Thành Chủ Phủ. “Thiên Lang Vương đưa tới hơn triệu yêu thú nội đan, trong đó, thấp nhất đều là Hoàng cấp trở lên, Bán Thánh Giai trở lên có trọn vẹn hơn vạn. Ta thanh tính toán một cái, tương đương xuống, không dưới mười tỷ siêu phẩm Năng Lượng Thạch! Bắt đầu từ hôm qua, Thiên Lang Sơn Mạch đàn sói liền tại bắt đầu rút lui khỏi, phỏng đoán đến buổi sáng ngày mai liền có thể toàn bộ rút khỏi Thiên Lang Sơn Mạch!” Trong đại sảnh, Ngọc Vô Song chậm rãi nói. Tại trước mặt Ngọc Vô Song vị trí đầu não trên mặt ghế, ngồi là Dương Diệp, tại Dương Diệp bên cạnh, là Trác Giáo Tập cùng bốn tên Thánh Giả, trong đó thương lượng Thanh Ảnh cũng ở tại chỗ. Dương Diệp có chút đầu, nói: “Những yêu thú kia nội đan, Vô Song ngươi an bài. Ừ, từ giờ trở đi, ngươi cùng Thương cô nương chính là Vân Hải Thư Viện ta Phó Viện Trưởng, chưởng quản Vân Hải Thư Viện cùng với Vân Hải Thành tất cả nội vụ.” Đến đây, Dương Diệp nhìn về phía một bên Trác Giáo Tập, nói: “Các vị tiền bối ý như thế nào?” Trác Giáo Tập nhìn thoáng qua Ngọc Vô Song cùng thương lượng Thanh Ảnh, hơi đầu, nói: “Vô Song nha đầu này năng lực rất mạnh, là một cái thí sinh thích hợp. Thương nha đầu đối với thư viện cùng Vân Hải Thành hiểu rất rõ, hai người bọn họ hợp tác, khẳng định có thể quản lý tốt thư viện cùng với Vân Hải Thành.” Đến đây, Trác Giáo Tập nhìn thoáng qua Dương Diệp, nói: “Hiện tại ngươi là viện trưởng, những việc này, ngươi hoàn toàn có thể tự hành quyết đoán.” Dương Diệp nói: “Các vị tiền bối cảm thấy ta thích hợp làm viện trưởng sao?” Trác Giáo Tập khẽ lắc đầu, nói: “Không thích hợp! Ta minh bạch ý tứ của ngươi, nhưng mà, chỉ có ngươi mới có thể chính thức cứu Vân Hải Thư Viện chúng ta!” “Chỉ giáo cho?” Dương Diệp khó hiểu nói. Trác Giáo Tập hít sâu một hơi, nói: “Ngươi biết lúc trước lão thương lượng vì sao phải tự bạo sao?” “Này chính là ta nghi hoặc chỗ không hiểu!” Dương Diệp nói. “Bởi vì bốn người kia đến từ Bạch Lộc Thư Viện!” Trác Giáo Tập trầm giọng nói. “Bạch Lộc Thư Viện muốn tiêu diệt Vân Hải Thư Viện chúng ta?” Dương Diệp nhíu mày lớn. Trác Giáo Tập lắc đầu, nói: “Nếu như là Bạch Lộ Thư Viện muốn tiêu diệt chúng ta, chúng ta đã sớm không tồn tại. Trong Bạch Lộ Thư Viện có hai cái phe phái, theo thứ tự là pháp phái cùng nho phái. Pháp phái chủ trương dùng pháp trị viện, hết thảy theo như thư viện chế độ làm việc. Nho phái chú ý nhân trị, trước tình sau pháp. Cái kia muốn tiêu diệt Vân Hải Thư Viện chúng ta chính là pháp phái, bởi vì năm đó viện trưởng vi phản Bạch Lộc Thư Viện chế độ, tại pháp phái trong mắt, viện trưởng thành lập Vân Hải Thư Viện tương đương với phản bội viện!” Đến đây, Trác Giáo Tập dừng một chút, sau đó trầm giọng nói: “Nhưng bởi vì nho phái nguyên nhân, Vân Hải Thư Viện chúng ta một mực tồn tại, bởi vì nho phái cảm thấy hẳn cho chúng ta một cái cơ hội, cơ hội này chính là Bạch Lộc Thư Viện thi đấu. Chỉ cần Vân Hải Thư Viện chúng ta có người có thể tiến vào Bạch Lộ Thư Viện thi đấu trước mười, chúng ta là có thể trở lại Trung Thổ Thần Châu, trở về Bạch Lộc Thư Viện danh nghĩa. Cái này là viện trưởng những năm gần đây này, vì cái gì không ngừng dẫn người tiến về trước Bạch Lộc Thư Viện thi đấu nguyên nhân! Bởi vì chúng ta chỉ có trở về Bạch Lộc Thư Viện, mới có thể chính thức an toàn.” “Lần này tới người, là pháp phái, đúng không?” Dương Diệp trầm giọng nói. Trác Giáo Tập đầu, nói: “Lúc này đây bọn hắn chịu thiệt hại lớn, chắc chắn sẽ không từ bỏ ý đồ, ta phỏng đoán, bọn hắn rất nhanh sẽ bị tại phái người đến! Hơn nữa tại tới, nhất định là chí cường giả, bất định không ít hơn mười vị Thánh Giả!” “Ta có thể hay không từ chức?” Dương Diệp vô cùng chân thành nói. Ps: Cảm tạ: Thư hữu 998551, ngươi nét mực lz, gió nhẹ ý. Mai tây, nhóm bằng hữu khen thưởng cùng ủng hộ!! Cảm tạ ủng hộ! Convert by: TCT"
}