{
  "chapter_name": "Chương 1346: C1346: Tiểu tạp dịch đã lâu không gặp",
  "content": "Trong phòng, Dương Diệp thần sắc kích động, trong mắt tràn đầy hưng phấn cùng cuồng hỉ. Vì cái gì? Bởi vì Hồng Mông tháp muốn khôi phục. Lúc này, trong cơ thể hắn vòng xoáy nhỏ chính cao tốc xoay tròn, một cổ khí tức chính không ngừng từ trong đó tràn ra Dương Diệp ngồi xếp bằng trong phòng, lẳng lặng chờ. Có chút kích động, có chút hưng phấn, đương nhiên, càng nhiều nữa hay là chờ mong. Bởi vì nếu như không có gì bất ngờ xảy ra, lập tức có thể nhìn thấy Thanh Thi bọn người rồi. Thanh Thi, Tần Tịch Nguyệt, Bảo Nhi, Lôi Lâm, Tiểu Dao, còn có Tuyết Nhi Cứ như vậy, đã qua không sai biệt lắm ba canh giờ. Oanh! Một cỗ đáng sợ khí tức bỗng nhiên xuất hiện ở tận thế trong thành, tận thế thành mọi người kinh hãi, nhưng là rất nhanh, cổ hơi thở này đột nhiên biến mất không thấy, thật giống như chưa từng có đã xuất hiện. Trong phòng, Dương Diệp hai mắt chậm rãi đóng lại, rất nhanh, hắn biến mất ngay tại chỗ. Hồng Mông trong tháp. Tại Dương Diệp trước mặt, là một nữ tử, áo trắng, quần trắng, trong trẻo nhưng lạnh lùng như tiên. Cô gái này, dĩ nhiên là là Thanh Thi. Nhìn trước mắt như trước xinh đẹp động lòng người Thanh Thi, Dương Diệp hai mắt lập tức ẩm ướt lên. Hắn nhẹ cười cười, đi tới Tô Thanh Thi trước mặt, sau đó tướng Tô Thanh Thi chặt chẽ ôm vào trong lòng. Ôm thật chặt, sợ tại giống như mất đi! Hồi lâu, Dương Diệp nói khẽ: “Rốt cục gặp mặt!” Nghe vậy, Tô Thanh Thi khóe mắt cũng tràn ra hai hàng thanh tịnh chất lỏng. Hồng Mông tháp đóng cửa, nàng cùng Dương Diệp mất đi liên hệ, không có ai biết mấy ngày này nàng là như thế nào vượt qua đấy. Chờ đợi lo lắng! Ngày ngày hàng đêm chờ đợi lo lắng! Lúc trước tách ra lúc, ngay lúc đó Dương Diệp thế nhưng mà thân ở tuyệt cảnh! “Này, còn có chúng ta đây này!” Đúng lúc này, một giọng nói đột nhiên từ xa xa truyền đến. Nghe vậy, Tô Thanh Thi vội vàng buông lỏng ra Dương Diệp. Dương Diệp ngẩng đầu nhìn lại, một gã thân mặc quần đỏ, dáng người đầy đặn xinh đẹp nữ tử chính bất mãn nhìn xem hắn. Tần Tịch Nguyệt! Dương Diệp đang muốn nói chuyện, lúc này, Tần Tịch Nguyệt trực tiếp chạy tới trước mặt của hắn, sau đó hôn lên hắn. “Bảo Nhi tỷ tỷ, bọn hắn đang làm cái gì?” Ở phía xa, một gã trát lấy hai cái bím tóc tiểu nữ hài tò mò nhìn Dương Diệp cùng Tần Tịch Nguyệt. Tiểu nữ hài chỉ có tám chín tuổi, mặc một bộ toái hoa tiểu váy, con mắt đại đại đấy, bộ dáng cùng Dương Diệp rất là nhìn nhau. “Tuyết Nhi không thể nhìn!” Tại tiểu nữ hài bên cạnh, một gã hai mươi tuổi nữ tử bỗng nhiên tướng tiểu nữ hài con mắt cho che kín. Tại che kín gọi Tuyết Nhi con mắt về sau, nữ tử càng làm tại nàng bên phải một cái tiểu cô nương kéo đi qua, nói: “Lôi Lâm, ngươi cũng không cho xem.” “Bảo Nhi tỷ tỷ, vì cái gì không thể nhìn?” Lôi Lâm trừng mắt nhìn, khó hiểu. “Ngươi còn nhỏ, không thể nhìn!” Bảo Nhi vội vàng đem Lôi Lâm con mắt cũng cho che kín Xa xa, Tần Tịch Nguyệt buông lỏng ra Dương Diệp, sau đó trừng mắt Dương Diệp, “Thành thật khai báo, những năm này ở bên ngoài lại tìm nhiều thiếu nữ người?” Nghe vậy, một bên Tô Thanh Thi cũng nhìn về phía rồi Dương Diệp. Dương Diệp mặt mũi tràn đầy hắc tuyến, “Ta có háo sắc như vậy sao?” “Ngươi không có sao?” Tần Tịch Nguyệt hỏi lại. Dương Diệp: “” “Ngươi là cha sao?” Đúng lúc này, một đạo thanh thúy thanh âm tự xa xa truyền đến. Nghe thế đạo thanh âm, Dương Diệp thân thể lập tức run lên, hắn ngẩng đầu nhìn lại, chỉ thấy một cái trát lấy hai cái bím tóc tiểu nữ hài chính tò mò nhìn hắn. Dương Diệp hít sâu một hơi, sau đó thân hình khẽ động, đi tới tiểu nữ hài trước mặt, tướng hắn ôm vào trong lòng, cười nói: “Tuyết Nhi nghe lời, tại kêu một tiếng.” Tuyết Nhi nhìn thoáng qua xa xa Tô Thanh Thi, Tô Thanh Thi cười khẽ gật đầu, thấy thế, Tuyết Nhi nhìn về phía Dương Diệp, nàng do dự một chút, sau đó nói khẽ: “Cha” Nghe vậy, Dương Diệp con mắt lần nữa ướt át lên. Đối với Tuyết Nhi, hắn tự nhiên là áy náy đấy. Bởi vì theo Tuyết Nhi sinh ra bắt đầu, hắn tựu không có cùng qua nàng bao nhiêu thời gian, đặc biệt là tại nàng tiến vào Hồng Mông tháp về sau, Hồng Mông tháp đóng cửa năm sáu tuổi, trong khoảng thời gian này, hắn càng là không có cùng qua nàng một khắc! Với tư cách một cái phụ thân, hắn tuyệt đúng là không hợp ô! “Ca ca!” Đúng lúc này, một đạo có chút sợ hãi thanh âm bỗng nhiên ở một bên vang lên. Dương Diệp quay đầu nhìn lại, chỉ thấy lúc này Lôi Lâm đang xem lấy nàng, tại trong mắt nàng, có chút sợ hãi, có chút do dự, còn có một tia mừng rỡ. Lôi Lâm hay là lúc trước bộ dáng, cũng hay là như vậy nhỏ, năm năm này ra, thân thể nàng cũng không có phát sinh cái gì biến hóa. Nhìn xem Lôi Lâm, Dương Diệp cười cười, sau đó đối với Lôi Lâm vẫy vẫy tay, Lôi Lâm do dự một chút, sau đó đi tới Dương Diệp trước mặt, Dương Diệp trực tiếp tướng nàng cũng bế lên, sau đó tại Lôi Lâm cùng Tuyết Nhi trên gương mặt các hôn một cái. Ngay từ đầu Tuyết Nhi đối với Dương Diệp còn có chút xa lạ, nhưng là rất nhanh, nàng dần dần cùng Dương Diệp thục lên, sau đó đang gọi ‘Phụ thân’ lúc chính là gọi vô cùng tự nhiên rồi. Cùng Bảo Nhi còn có Lôi Lâm vui đùa ầm ĩ rồi một hồi, Dương Diệp nhìn về phía rồi một bên thiếu nữ. “Tiểu tạp dịch, đã lâu không gặp!” Thiếu nữ hì hì cười cười, nói. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Tiểu tạp dịch! Dương Diệp nhẹ cười cười, như vậy gọi hắn đấy, tự nhiên chỉ có Bảo Nhi. Lúc này Bảo Nhi đã trưởng thành Đình Đình thiếu nữ, bất quá, hắn toàn thân y nguyên lộ ra cổ quái tinh linh. Ngoại trừ Bảo Nhi, ở phía xa một bên, còn có một nữ tử, cô gái này đã từng cùng nhưng hắn là từng có không ít ân oán. Cô gái này đúng là cái kia cùng an cư An Bích Như! Gặp Dương Diệp xem ra, An Bích Như khẽ gật đầu, xem như chào hỏi. Dương Diệp cũng đúng lấy An Bích Như khẽ gật đầu, mặc dù đối với Phương cùng hắn từng có ân oán, nhưng là, cái kia cũng sớm đã chấm dứt rồi. Giống như là nghĩ đến cái gì, Dương Diệp quay đầu nhìn về phía Tô Thanh Thi, nói: “Thanh Thi, ta nhớ được lúc trước cái kia Đinh gia một ít người bị ta đưa đến rồi Hồng Mông trong tháp, bọn hắn hiện tại như thế nào?” Tô Thanh Thi nói: “Chúng ta một mực lại để cho bọn hắn hôn mê.” “Như vậy cũng tốt!” Dương Diệp nhẹ gật đầu. Hồng Mông tháp sự tình, ngoại trừ người thân nhất bên ngoài, hắn không muốn làm cho bất luận kẻ nào biết rõ, cũng không dám để cho người khác biết rõ. “Còn có Tiểu Dao đâu này?” Dương Diệp lại hỏi. Hắn nhìn lướt qua trong tràng, cũng không có chứng kiến Tiểu Dao. “Nàng đang bế quan xung kích nửa đế.” Tô Thanh Thi nhẹ giọng. Nửa đế! Dương Diệp nhìn lướt qua trong tràng mọi người, hắn có chút kinh ngạc, bởi vì, trong sân Tô Thanh Thi cùng Tần Tịch Nguyệt còn có An Bích Như đều đạt đến đế giả, mà ngay cả cái này không thích tu luyện Bảo Nhi đều đạt đến cao cấp Thánh giả. Mà Tuyết Nhi vậy mà đạt đến Tôn Giả cảnh! Giống như là biết rõ Dương Diệp khiếp sợ, Tô Thanh Thi nói: “Tại đây linh khí cực kỳ đầy đủ, hơn nữa, tại đây linh khí cùng bên ngoài thế giới linh khí rất không giống với, cho nên, tu luyện của chúng ta tốc độ rất nhanh.” “Thì ra là thế!” Dương Diệp nhẹ gật đầu. Cái này Hồng Mông trong tháp linh khí tự nhiên là rất đầy đủ, dù sao người ít như vậy, mà linh khí lại nhiều như vậy, hơn nữa, trong lúc này linh khí cũng không phải bình thường linh khí, mà là cái loại này tử khí, tuy nhiên loại tử khí này so Hồng Mông tử khí chênh lệch rất nhiều, nhưng lại so với bình thường linh khí muốn xịn không biết bao nhiêu lần! Bởi vậy, trong này tu luyện tự nhiên muốn so ở bên ngoài nhanh đến nhiều! “Theo chúng ta nói nói ngươi những năm này kinh nghiệm a!” Lúc này, Tô Thanh Thi bỗng nhiên nói. “Đúng, nói nói, ân, đã có bao nhiêu cái nữ nhân cũng không cho rò!” Một bên, Tần Tịch Nguyệt vội vàng nói. Dương Diệp nhẹ cười cười, sau đó bắt đầu tướng chính mình theo huyền giả đại lục đến Linh giới, cuối cùng đến cái này minh ngục đại lục sự tình giản yếu nói thoáng một phát. Đương nhiên, trong đó cái kia chút ít chuyện nguy hiểm hắn cũng không có nói, hắn không muốn làm cho Thanh Thi bọn người lo lắng. Tuy nhiên Dương Diệp cũng không nói gì chuyện nguy hiểm, nhưng là Tô Thanh Thi đợi nữ như thế nào lại không biết trong đó hung hiểm? Tô Thanh Thi không nói gì thêm, chỉ là cầm Dương Diệp tay, nắm thật chặc. Dương Diệp nhìn lướt qua trong tràng chúng nữ, nói: “Về sau chúng ta cũng đừng tách ra.” “Ta muốn lưu ở minh ngục đại lục!” Lúc này, Tô Thanh Thi bỗng nhiên nói. “Ta cũng vậy!” Một bên, Tần Tịch Nguyệt nói. “Ta cũng muốn lưu ở minh ngục đại lục!” An Bích Như cũng nói. “Vì cái gì?” Nhìn xem tam nữ, Dương Diệp trong mắt tràn đầy khó hiểu. Lúc này, Tần Tịch Nguyệt nói: “Kiếm minh là ngươi tạo dựng lên thế lực, hiện tại khẳng định cần muốn nhân thủ đến quản lý, ta cùng bích như vẫn có chút quản lý thủ đoạn đấy, mà Thanh Thi, Thanh Thi là ngươi cưới hỏi đàng hoàng thê tử, có nàng ở chỗ này, có thể ổn định nhân tâm. Dù sao, chỉ cần nàng ở chỗ này, tất cả mọi người tựu sẽ biết ngươi nhất định sẽ có trở về ngày đó, kể từ đó, căn cứ vào uy tín của ngươi, cái này minh ngục đại lục người có lẽ không dám có dị tâm.” Dương Diệp trầm mặc sau nửa ngày, sau đó nói: “Ta không muốn cùng các ngươi tại tách ra.” Tô Thanh Thi khẽ lắc đầu, “Chúng ta không muốn trở thành là ngươi vướng víu!” Các nàng tuy nhiên đã là đế giả, nhưng là, đối với ở hiện tại Dương Diệp mà nói, trong chiến đấu, đế giả đã giúp không đến hắn cái gì. Các nàng tiếp tục đi theo Dương Diệp, sẽ chỉ là Dương Diệp vướng víu. Mà ở lại minh ngục đại lục lời mà nói..., các nàng còn có thể đến giúp Dương Diệp. Dương Diệp vẫn còn có chút do dự, tuy nhiên hắn biết rõ Thanh Thi đợi nữ ở lại minh ngục đại lục là một cái lựa chọn rất tốt, dù sao Vân Bán Thanh một người quản lý kiếm minh còn là phi thường cố hết sức đấy, phải biết, tựu là Dạ Lưu Vân một người quản lý toàn bộ kiếm minh đều có chút lực bất tòng tâm, huống chi Vân Bán Thanh. Cho nên, nếu như Tô Thanh Thi đợi nữ nếu ở tại chỗ này, đối với kiếm minh mà nói xác thực là có rất nhiều chỗ tốt. Nhưng là, vừa gặp mặt, hắn thật sự không muốn đang cùng Tô Thanh Thi đợi nữ tách ra, đặc biệt là Tuyết Nhi. Giống như là biết rõ Dương Diệp suy nghĩ, Tô Thanh Thi nói khẽ: “Chúng ta cũng không muốn cùng ngươi tách ra, nhưng là, chúng ta càng muốn giúp ngươi.” Dương Diệp quét chúng nữ liếc, sau đó nhẹ gật đầu, nói: “Tốt.” Dương Diệp tướng Tô Thanh Thi đợi nữ đưa đến kiếm minh lúc, vô số người lập tức nghị luận nhao nhao, mà ngay cả nguyên Bán Thanh cùng Dạ Lưu Vân đều là nét mặt đầy kinh ngạc, dù sao các nàng đều chưa thấy qua Tô Thanh Thi bọn người. “Các nàng thê tử của ta!” Đem làm Dương Diệp hướng mọi người giới thiệu Tô Thanh Thi đợi nữ về sau, toàn bộ kiếm minh lập tức một mảnh xôn xao! Tuy nhiên khiếp sợ, nghi hoặc, nhưng là, mọi người rất nhanh đã tiếp nhận Tô Thanh Thi đợi nữ thân phận. Bởi vì Tô Thanh Thi đợi nữ xuất hiện, Dương Diệp trì hoãn rồi tiến về trước Linh giới. Đang cùng Tô Thanh Thi đợi nữ tụ rồi không sai biệt lắm mười ngày về sau, Dương Diệp lúc này mới mang theo mọi người cưỡi hư vân hạm đã đi ra minh ngục đại lục. “Mẫu thân, cha sẽ trở về sao?” Phía dưới, Tuyết Nhi nhìn xem phía chân trời cái kia đã hóa thành điểm đen hư vân hạm, hỏi. Tô Thanh Thi nhẹ nhàng vuốt vuốt Tuyết Nhi cái đầu nhỏ, cười nói: “Nhất định sẽ đấy, bởi vì Tuyết Nhi cùng mẫu thân ở chỗ này, nơi này chính là nhà của hắn.” Hư vân hạm lên, Dương Diệp xếp bằng ở bên trong phòng của mình, lúc này, lòng hắn thần chìm vào rồi Hồng Mông trong tháp. Lần này Hồng Mông tháp không chỉ khôi phục, còn mở ra tầng thứ ba! Tâm niệm vừa động, Dương Diệp đi tới một mảnh tối tăm lu mờ mịt thế giới, tại hắn cách đó không xa, có một đạo môn, lúc này, môn là mở ra đấy. Trầm mặc một cái chớp mắt, Dương Diệp đi vào. “Làm sao có thể” Sau khi đi vào, lập tức truyền đến Dương Diệp kinh nghi âm thanh. Convert by: Lunaria"
}