{
  "chapter_name": "Chương 80: C80: Kiếm môn",
  "content": "Khương Văn xoay người nhìn Dương Diệp, trán nổi gân xanh, hai mắt như thể muốn phun lửa, trầm giọng nói: \"Thế nào?\" Nói xong huyền khí trong cơ thể bắt đầu khởi động, bộ dạng như muốn bùng phát. Chẳng thèm để ý đến cơn tức giận của Khương Văn, Dương Diệp nhàn nhạt nói: \"Xin lỗi Thanh Tuyết đi.\" \"Dương Diệp, ngươi đừng kinh người quá đáng!\" Khương Văn hung hăng trừng mắt nhìn Dương Diệp, cả giận nói. harry potter fanfic Thanh Tuyết dường như muốn nói cái gì, Dương Diệp khẽ lắc đầu với nàng, sau đó nói với Khương Văn: \"Nếu như ngươi không muốn xin lỗi, ta sẽ khiêu chiến ngươi ở Sinh Tử đài rồi giế,t chết ngươi.\" Ngay khoảnh khắc nhìn thấy Thanh Tuyết, trong lòng Dương Diệp bắt đầu nảy sinh một ý nghĩ, đó chính là thành lập thế lực thuộc về hắn, hoặc là nói thành lập mạng lưới giao thiệp của hắn. Chỉ khi thế lực và mạng lưới giao thiệp hùng mạnh thì trong tương lai hắn mới có thể chống lại con vật khổng lồ Bách Hoa cung này. Bằng không, với sức lực của một mình cá nhân hắn, đừng nói chống lại Bách Hoa cung, có thể sống sót dưới sự chèn ép của Bách Hoa cung hay không cũng đã là vấn đề. Mà hiện giờ chính là một cơ hội, một cơ hội lập uy, lôi kéo lòng người! Tuy rằng thực lực bây giờ của những đệ tử ngoại môn này còn rất yếu, thế nhưng tương lai phần lớn mọi người trong này sẽ là trụ cột của Kiếm tông. Nếu như có thể có thể lôi kéo bọn họ vào lúc này, ngày sau khẳng định có trợ giúp với hắn khi đối phó với Bách Hoa cung. Hoặc giả những ý nghĩ này về sau cũng không thực hiện được, thế nhưng đối với Dương Diệp mà nói, hắn nhất định phải nắm bắt từng cơ hội một, cho nên, lần này hắn không thể bỏ qua! Advertisement Nghe thấy lời nói của Dương Diệp, chúng đệ tử ngoại môn cả kinh trong lòng, Dương Diệp lại có thể tự tin như vậy, cho dù là hắn xông qua tầng thứ hai mươi hai thì cũng chẳng phải là vô địch đâu chứ. Phải biết rằng, Khương Văn thế nhưng đã là cường giả Tiên Thiên nhị phẩm! Hắn thật sự có nắm chắc giết đối phương sao? Sau khi mọi người hết kinh hãi thì chính là hưng phấn và kích động, đặc biệt là nhóm đệ tử sau lưng Thanh Tuyết. Trước đó bọn họ bị Khương Văn áp bức đến thở không thông, hiện giờ nhìn thấy Khương Văn bị Dương Diệp vẽ mặt ngay tại chỗ, bọn họ thật là giống như ngày tháng sáu uống được một chén nước lạnh, một từ thôi, sảng khoái! Mà nhóm đệ tử đứng sau lưng Giang Nguyên, ánh mắt một số người nhìn về phía Dương Diệp đã mang theo kính nể và cả đăm chiêu, tựa như đang suy tư cái gì. Đệ tử ngoại môn mới gia nhập Kiếm tông tạo thành tiểu đoàn thể là vì cái gì? Chính là vì không bị người ta ức hiếp, vì có thể có đủ quyền phát biểu. Hiện giờ nhìn thấy Dương Diệp giúp tiểu đoàn thể của Thanh Tuyết kia, nhóm đệ tử sau lưng Giang Nguyên không khỏi thầm nghĩ trong lòng, nếu có đệ tử ngoại môn cũ đến ức hiếp mình, Giang Nguyên có thể đứng ra trút giận cho mình hay sao? Đáp án là không thể! Tuy rằng Giang Nguyên là hạng nhất luận võ ngoại môn, nhưng từ thái độ của Giang Nguyên đối với Khương Văn là có thể nhận ra. Nghĩ đến đây, trong lòng rất nhiều đệ tử ngoại môn sau lưng Giang Nguyên đã xác định chút ý nghĩ còn đang do dự trước đó. Nhìn thấy vẻ mặt của các đệ tử ngoại môn theo sau mình, Giang Nguyên trong lòng trầm xuống, y biết, tiểu đoàn thể mà y vừa mới xây dựng này hơn phân nửa là xong rồi! Dương Diệp cũng nhìn thấy được nét mặt của những đệ tử ngoại môn ấy, hắn chính là muốn kết quả này! Quay đầu nhìn về phía Khương Văn, lúc này Khương Văn sắc mặt tái xanh, hai nắm đấm siết chặt, nhìn chằm chằm vào hắn, cứ như muốn dùng ánh mắt gi,ết chết hắn vậy. Lúc này ngọn lửa giận trong lòng Khương Văn đã đạt đến đỉnh điểm, gã thật sự muốn loạn kiếm chém chết Dương Diệp ngay tại trận, Dương Diệp thật sự là khinh người quá đáng. Thế nhưng lý trí nói cho gã biết gã không thể làm như vậy, nhất là khi nghĩ đến kết cục của Đoàn Quân, gã không phải là không thể mà là không dám nữa rồi. Advertisement Thế nhưng khi nhìn thấy biểu cảm xem kịch hay của đám đệ tử ngoại môn kia, lý trí của Khương Văn đã bị lửa giận đốt trụi. Gã là đệ tử trên Ngoại Môn bảng, gã không thể thua được, nếu như ngày hôm nay vì Dương Diệp áp bách mà xin lỗi, vậy thì sau này gã sẽ trở thành trò cười của cả ngoại môn. Ngay khi Khương Văn chuẩn bị khí phách một lần thì một đội đệ tử ngoại môn đi bên này. Nhìn thấy nhóm đệ tử ngoại môn này, Thanh Tuyết và nhóm đệ tử kia sau lưng nàng biến sắc, trong mắt hiện lên vẻ sợ hãi. Bởi vì bọn họ không biết nhóm đệ tử ngoại môn này, nói cách khác, nhóm đệ tử ngoại môn này là đệ tử ngoại môn thế hệ trước. Nhìn thấy những người này, Khương Văn thở phào nhẹ nhõm trong lòng, gã không cần lên Sinh Tử đài với Dương Diệp nữa. Gã chưa từng chiến đấu với Dương Diệp, thế nhưng gã biết Yêu Nữ đáng sợ, năng lực trước kia của Yêu Nữ còn không xông được đến tầng thứ hai mươi hai, mà Dương Diệp lại làm được, thực lực này chính là dùng đầu ngón chân nghĩ cũng biết. Khương Văn không quan tâm Dương Diệp nữa, vội vàng nghênh đón nhóm đệ tử ngoại môn kia, cung kính nói với người đệ tử cầm đầu: \"Khương Văn ra mắt Tần Phong sư huynh!\" Người trước mắt này gã không thể không tôn kính, bởi vì người này là Tần Phong, người xếp hạng thứ hai trên Ngoại Môn bảng. Bây giờ trong nhóm đệ tử ngoại môn, ngoài Yêu Nữ ra thì người này chính là mạnh nhất! Tần Phong nhàn nhạt nhìn Khương Văn, sau đó ánh mắt rơi vào trên người của Dương Diệp mà nói: \"Nghe nói ngươi đã trở về cho nên ta cố ý tới tìm ngươi, có thời gian luận bàn một chút chứ?\" Hắn muốn nhìn xem thử người phá kỉ lục của Yêu Nữ là Dương Diệp đây có thực lực mạnh như thế nào! Dương Diệp nhìn Khương Văn một phen rồi nói: \"Ngươi là ra mặt thay hắn sao?\" Tần Phong lắc đầu nói: \"Hắn là hắn, ta là ta, ta tìm ngươi chỉ là vì luận bàn, chỉ vậy mà thôi!\" Nghe vậy, Dương Diệp không do dự mà gật đầu đáp: \"Ta đáp ứng!\" Nhìn thấy Dương Diệp đáp ứng, Tần Phong khẽ gật đầu, sau đó nói: \"Chờ ngươi thăng cấp Tiên Thiên ta sẽ tìm đến ngươi!\" Nói xong lại nhìn về phía Khương Văn mà nói: \"Ngươi thật làm mất mặt đệ tử trên Ngoại Môn bảng!\" Ánh mắt những đệ tử trên Ngoại Môn bảng sau lưng Tần Phong cũng lộ vẻ khinh bỉ. Bọn họ cũng không ngờ Khương Văn lại có thể xen vào tranh đấu của đám đệ tử mới, phải biết rằng, theo quy củ của Kiếm tông, sau mỗi một lần đệ tử ngoại môn mới gia nhập Kiếm tông, đệ tử ngoại môn cũ phải lui ra sau màn, nhường sân khấu cho đệ tử ngoại môn mới. Đây chính là quy củ Kiếm tông lưu truyền xuống, lúc trước khi bọn họ lên cấp thành đệ tử ngoại môn, đệ tử ngoại môn cũ cũng là làm như vậy. Hơn nữa sau khi đệ tử mới gia nhập, hai tháng sau chính là khảo hạch nội môn, tâm tư mọi người cũng đều đặt vào chuyện đó, ai còn rảnh rỗi đi quan tâm đến đệ tử ngoại môn mới lên nữa? Mà tên Khương Văn trước mắt này lại thật là hiếm có khó tìm, thực sự ỷ lớn hiếp nhỏ đến tham dự chuyện của đệ tử ngoại môn mới lên. Hơn nữa can đảm để đánh một trận cũng không có! Tần Phong nhàn nhạt nhìn lướt qua Khương Văn đang mặt mày khó coi, sau đó xoay người liền rời đi. Nếu như là Dương Diệp ỷ mạnh hiếp yếu, vậy với tư cách dẫn đầu trên Ngoại Môn bảng, hắn nhất định sẽ đứng ra. Nhưng vấn đề là Khương Văn ỷ mạnh hiếp yếu, nếu hắn còn ra mặt trợ giúp, cho dù là thắng, mặt mũi cũng là vứt đi. Nhìn thấy đám người Tần Phong rời khỏi, chúng đệ tử và Thanh Tuyết thở phào nhẹ nhõm, còn may là đệ tử trên Ngoại Môn bảng không phải ai cũng vô sỉ như Khương Văn, nếu không người mới thực sự không có đường sống rồi. Dương Diệp nhìn Khương Văn đang mặt mày khó coi, nói: \"Xin lỗi sao?\" \"Xin lỗi, xin lỗi...\" \"Mẹ nó, không xin lỗi Thanh Tuyết tỷ thì ngày hôm nay ngươi cũng đừng hòng rời khỏi!\" \"Xin lỗi đi, xin lỗi Thanh Tuyết tỷ đi!\" Trong lúc nhất thời, đệ tử ngoại môn sau lưng Thanh Tuyết bao vây lấy Khương Văn, liên tục đòi Khương Văn xin lỗi. Nhìn thấy thành viên trong đoàn thể của mình có thể đoàn kết lại, trong mắt Thanh Tuyết ánh lên vẻ vui mừng. Đoàn thể nàng vừa mới xây dựng này thiếu nhất chính lực ngưng tụ và đoàn kết. Hai điều này nàng định sau này dần dần bồi dưỡng khi cùng mọi người lịch luyện ở Thập Vạn Đại Sơn. Thế nhưng nàng không ngờ, hai điều này lại có thể chỉ cần nhờ vài câu nói của Dương Diệp thì đã thành. Nhìn thấy người của Thanh Tuyết đoàn kết như vậy, sắc mặt Giang Nguyên cũng có chút khó coi. Y nhìn Dương Diệp một chút, sau đó mang theo tiểu đoàn thể phía sau xoay người rời đi. Có Dương Diệp ở đây, một mình đấu thì đánh không lại, khiêu khích tập thể? Hiện giờ đối phương đoàn kết như vậy, mà bên phía mình e rằng đã có rất nhiều người có ý nghĩ rời đi, còn làm thế nào đây? Cho nên, y chỉ có thể mang người rời đi, bởi vì không rời đi, e rằng sẽ có càng nhiều người bị người bên cạnh Thanh Tuyết ảnh hưởng. Về phần Khương Văn? Y sớm đã không còn nhớ người này. Lúc này Khương Văn bị mọi người vây quanh đã không còn giận mà là có hơi sợ hãi, gã không ngờ những người mới trở thành đệ tử ngoại môn này lại có thể đoàn kết lại. Gã biết, nếu như gã không xin lỗi, những đệ tử ngoại môn này nhất định sẽ động thủ. Tuy rằng Kiếm tông cấm đệ tử động thủ bên ngoài Sinh Tử đài, nhưng điều kiện tiên quyết là người đó không được làm tập thể phẫn nộ! Khương Văn hít sâu một hơi, sau đó nhìn về phía Thanh Tuyết mà nói: \"Xin lỗi!\" Nói xong, gã nhìn Dương Diệp bằng ánh mắt thù hằn, sau đó xoay người rời đi! Nhìn thấy Khương Văn xin lỗi rồi, mọi người hoan hô một trận. Chuyện lần này làm cho bọn họ biết, chỉ cần bọn họ đoàn kết lại, cho dù là đệ tử trên Ngoại Môn bảng cũng không thể bắt nạt bọn họ. Đương nhiên, bọn họ cũng biết đối phương xin lỗi hơn phân nửa là có liên quan đến Dương Diệp. Nghĩ đến đây, khi mọi người nhìn về phía Dương Diệp, trong mắt đã mang theo tôn kính. Nhìn mọi người hưng phấn, Thanh Tuyết cười nói: \"Dương huynh, đoàn thể này của chúng ta còn chưa có tên, ngươi đặt tên đi, thế nào?\" Nhìn ánh mắt kỳ vọng của mọi người, Dương Diệp không nỡ từ chối. Hắn suy nghĩ một hồi rồi trầm giọng nói: \"Chúng ta là đệ tử Kiếm tông, tất cả đều sử dụng kiếm, vậy thì gọi là Kiếm Môn thế nào?\" \"Kiếm Môn?\" Thanh Tuyết trầm ngâm, sau đó hỏi mọi người: \"Mọi người cảm thấy thế nào?\" Mọi người cũng suy nghĩ chốc lát, sau đó đều gật đầu. Nhìn thấy mọi người gật đầu, Thanh Tuyết cười cười, cất cao giọng nói: \"Tốt, vậy sau này chúng ta chính là Kiếm Môn!\""
}