{
  "chapter_name": "Chương 1402: C1402: Viễn cổ thiên ma",
  "content": "“Cũng là!” Cùng Kỳ nhẹ gật đầu, muốn tiến lên, mà lúc này, đế nữ nhưng lại đột nhiên chắn trước mặt của bọn hắn. Đế nữ lắc đầu, sau đó nói: “Cái này có thể là Viễn Cổ Thiên Ma.” “Viễn Cổ Thiên Ma?” Dương Diệp nhíu mày, “Cái kia là vật gì?” Đế nữ trầm giọng nói: “Không có người biết rõ lai lịch của bọn nó, chỉ biết là bọn hắn cái trán đều có ‘Ma’ chữ. Bọn họ là hư ảo đấy, nhưng cũng là sự thật đấy, dựa vào ảo cảnh hoặc tinh thần thủ đoạn cùng với linh hồn phương thức tiến hành công kích, chúng am hiểu nhất chế tạo ảo cảnh cùng công kích huyền giả tinh thần, khiến cho mất phương hướng mình, đánh mất bản tính, sau đó bị bọn hắn chiếm cứ thân thể. Đem làm thân thể bị bọn hắn chiếm cứ về sau, bọn hắn có thể bằng vào này là thân thể đến tu luyện, không ngừng lại để cho chính mình biến thành càng cường đại hơn.” Nói đến đây, đế nữ dừng một chút, sau đó nói: “Chúng ta điều tra qua tên Thiên Ma này Chủ, năm đó hắn tuy nhiên cũng thiên phú trác tuyệt, nhưng lại không phải đặc biệt xuất chúng, nhưng là không biết nguyên nhân gì, hắn cuối cùng thực lực tăng vọt, tu vi càng là đột nhiên tăng mạnh, trong khoảng thời gian ngắn tựu để xuống vô số thế giới. Chúng ta suy đoán hắn đạt được qua cái gì truyền thừa, nhưng là không muốn đánh hắn đạt được chính là Thiên Ma truyền thừa, hơn nữa, trong cơ thể tựu có một đầu Thiên Ma!” “Tiểu nữ oa đối với chúng ta hay là man hiểu rõ đấy!” Đúng lúc này, xa xa cái kia hư ảo bóng đen đột nhiên mở miệng. Đế nữ quay người nhìn về phía hư ảo bóng người, nói: \"Các hạ, chúng ta vô tình ý cùng các hạ là địch, các hạ có thể tự hành rời đi, nhưng là, tên Thiên Ma này Chủ nhất định phải lưu lại. Cùng Kỳ trên lưng, Dương Diệp lấy ra một ít tiên tinh thạch nuốt vào, sau đó nhìn về phía xa xa Thiên Ma, hắn biết rõ, đế nữ không cho hắn cùng với Cùng Kỳ động thủ khẳng định có dụng ý của nàng, bởi vậy, hắn cũng không có vội vã động thủ, dù sao tên Thiên Ma này Chủ lúc này đã không sai biệt lắm phế đi, mà hắn tuy nhiên cũng không có cái gì chiến lực, nhưng là, bọn hắn bên này còn có Cùng Kỳ, còn có đế nữ! Về phần phía dưới chiến đấu, phía dưới chiến đấu thì càng không cần lo lắng rồi. Bởi vì lúc này Thiên Ma Tinh vực bên này người đã chết thất thất bát bát rồi, còn thừa một ít người, cũng là tại kéo dài hơi tàn. “Cùng ta là địch?” Thiên Ma cười lạnh một tiếng, “Chỉ bằng các ngươi?” Đế nữ còn muốn nói điều gì, Dương Diệp nhưng lại ngăn trở nàng, sau đó vỗ nhẹ nhẹ đập Cùng Kỳ lưng, nói: “Chơi hắn!” Cùng Kỳ hiển nhiên cũng khó chịu tên Thiên Ma này, lập tức trực tiếp thả người nhảy lên, hướng phía tên Thiên Ma này Chủ cùng Thiên Ma bắn mạnh tới. “Muốn chết!” Nhìn thấy Dương Diệp cùng Cùng Kỳ vậy mà động thủ, Thiên Ma chủ thần sắc lập tức dữ tợn lên, hắn tay phải hướng phía trước tìm tòi, sau đó cách không đối với Dương Diệp tựu là một trảo. Oanh! Xa xa, một cổ kinh khủng lực lượng lập tức oanh tại Cùng Kỳ trên người, cỗ lực lượng này tuy nhiên rất cường, nhưng là, đối với Cùng Kỳ cùng Dương Diệp mà nói, hay là quá yếu chút ít, bởi vậy, Cùng Kỳ cùng Dương Diệp tiến quân thần tốc, trực tiếp đâm vào rồi tên Thiên Ma này Chủ cùng Thiên Ma trên người. “Không!” Tại một đạo giữa tiếng kêu gào thê thảm, tên Thiên Ma này trực tiếp ầm ầm bạo liệt, hóa thành một đoàn huyết vụ bạo nổ tung ra. Tựu như vậy chết? Dương Diệp cùng Cùng Kỳ đều là sửng sốt, cái này cái gọi là Thiên Ma cứ như vậy nhược? Dương Diệp quay đầu nhìn về phía đế nữ, đế nữ lông mày kẻ đen cau lại, trong mắt đồng dạng mang theo một tia nghi hoặc. “Tiểu tử, giống như có điểm gì là lạ ah!” Dương Diệp tọa hạ, Cùng Kỳ nói. Dương Diệp nhìn lướt qua trong tràng, không nói gì. Một lát sau, đế nữ đi tới Dương Diệp bên cạnh, nói: “Đã chết rồi coi như xong. Chúng ta đi tiêu diệt Thiên Ma Tinh vực những người kia a!” Nói xong, đế nữ muốn đi kéo Dương Diệp tay. Mà đúng lúc này, dị biến nổi lên. Chỉ thấy Dương Diệp đột nhiên nắm Táng Thiên mãnh liệt mà đối với đế nữ bổ một phát mà hạ! Kiếm xuất, đế nữ trực tiếp bị một kiếm này chém thành rồi hư vô. Phía dưới, tất cả mọi người sửng sốt, đặc biệt là Thiên Vân Tinh Vực, bọn hắn không nghĩ tới cái này Dương Diệp vậy mà đột nhiên đối với đế nữ xuất thủ. Lúc này, tất cả mọi người trong đầu đều là đại đại dấu chấm hỏi (???)! Không trung, Dương Diệp nhìn lướt qua trong tràng, “Không thể không nói, ngươi cái này ảo cảnh xác thực rất không tồi, cũng thật cũng giả, cũng giả cũng thật, cho dù là ta, đều thiếu chút nữa bị ngươi cho giấu kín, bất quá đáng tiếc chính là, ta có thể không không đơn thuần là Kiếm Tâm Thông Minh!” Thanh âm rơi xuống, đã qua hai tức, trong tràng tràng cảnh đột nhiên một hồi biến ảo, ngay sau đó, trước kia cái kia bị Dương Diệp chém giết ‘Đế nữ’ trọng mới xuất hiện ở cách đó không xa, mà cái kia nguyên bản bị chém giết Thiên Ma Chủ cùng Thiên Ma cũng xuất hiện ở nguyên lai vị trí! Ảo cảnh! Vừa rồi hết thảy đều là ảo cảnh! Kỳ thật, Dương Diệp ngay từ đầu cũng thiếu chút bị cái này ảo cảnh cho lừa gạt đến, bởi vì Kiếm Tâm Thông Minh hắn cũng không có nhìn ra có cái gì khác thường, bất quá, tại Cùng Kỳ nhắc nhở về sau, vì dùng phòng ngừa vạn nhất, hắn thi triển ra kiếm của mình vực, tại chính mình Kiếm Vực ở trong, hắn lập tức liền phát hiện rồi đây là ảo cảnh. Nguyên bản, mảnh không gian này cũng không thuộc về hắn, bởi vậy, hắn không cách nào cảm nhận được mảnh không gian này, nhưng là, đem làm hắn thi triển xuất kiếm vực về sau, mảnh không gian này hoàn toàn cùng hắn tinh thần dung làm một thể, chỉ cần có chút nào khác thường, hắn đều có thể cảm thụ rành mạch. Đơn giản mà nói, Kiếm Tâm Thông Minh tăng thêm Kiếm Vực, mặc kệ gì ảo cảnh đối với hắn đều không có dùng. Có lẽ có lợi hại hơn ảo cảnh có thể liền Kiếm Vực đều lừa gạt, nhưng là, tên Thiên Ma này ảo cảnh đối với hắn dù sao là vô dụng rồi. Nhìn thấy Dương Diệp, một bên đế nữ lập tức thở dài một hơi, nàng trước kia cũng thân ở một cái ảo cảnh bên trong, bất quá cũng may, nàng thực lực cùng tâm tính vốn tựu rất mạnh vô cùng tốt, cùng Cùng Kỳ đồng dạng, tuy nhiên không thấy xuất là ảo cảnh, nhưng là cũng cảm giác được không đúng, bởi vậy, thời khắc đề phòng, không để cho Thiên Ma có thời cơ lợi dụng. “Ngược lại là đánh giá thấp ngươi rồi!” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Đúng lúc này, xa xa Thiên Ma đột nhiên nói: “Không nghĩ tới, dễ dàng như thế tựu khám phá của ta ảo cảnh, thật sự lại để cho ta ngoài ý muốn!” Dương Diệp ngẩng đầu nhìn hướng lên trời ma cùng Thiên Ma Chủ, lúc này, Thiên Ma Chủ ánh mắt ngốc trệ, sớm đã không có trước kia khí thế, tựu giống như một cái khôi lỗi. Tại Thiên Ma Chủ trên người dừng một chút, Dương Diệp nhìn về phía Thiên Ma, nói: “Ta là người, không thích nói nhảm, Thiên Ma Chủ phải chết, ngươi nếu muốn rời đi, tùy thời có thể ly khai.” Giết hay không Thiên Ma, cũng không phải rất trọng yếu, dù sao tên Thiên Ma này cũng là tại lợi dụng Thiên Ma Chủ, chỉ cần Thiên Ma Chủ chết, Thiên Ma Tinh vực liền đem triệt để xong đời, kỳ thật, lúc này trời khắc tinh vực đã triệt để xong đời. Bất quá, chỉ cần có Thiên Ma Chủ tại, tên Thiên Ma này tinh vực tiếp theo có trọng mới quật khởi ngày đó, bởi vậy, tên Thiên Ma này Chủ phải chết! “Hắn là của ta túc thể, không thể chết được!” Thiên Ma gắt gao nhìn xem Dương Diệp, “Đương nhiên, nếu như ngươi nguyện ý trở thành của ta túc thể lời mà nói..., hắn có chết hay không đấy, ngược lại là không sao cả rồi. Còn có, nếu như ta muốn dẫn lấy hắn đi, các ngươi ai cũng ngăn không được, tin tưởng ta, cho dù là bên cạnh ngươi cái này hung thú cũng đừng muốn đuổi theo thượng chúng ta.” “Túc thể?” Dương Diệp nhíu mày, “Cái kia là vật gì?” “Tựu là ký túc tại trong cơ thể ngươi!” Lúc này, đế nữ đột nhiên nói: “Mượn nhờ thân thể của ngươi đến tu luyện, kỳ thật, tựu cùng Cùng Kỳ đồng dạng, bất quá, Cùng Kỳ là dựa vào bản thân tu luyện, mà hắn là dựa vào ngươi tu luyện, ví dụ như, ngươi tu luyện lời mà nói..., sẽ đem bản thân có được linh khí phân cho hắn, trừ đó ra, về sau, bất kể là ngươi cảnh giới tăng lên, cũng hoặc là linh hồn tăng lên, hay là tinh thần lực tăng lên, đều muốn sẽ phân một nửa cho hắn. Đơn giản mà nói, tựu là một mình ngươi tu luyện, nhưng là của ngươi thành quả nhưng lại muốn phân đi ra một nửa!” “Loại này việc ngốc, tên Thiên Ma này Chủ vậy mà can?” Dương Diệp kinh ngạc nói. “Nhất định là mới có lợi đấy!” Đế nữ trầm giọng nói. “Đương nhiên là có chỗ tốt!” Lúc này, xa xa Thiên Ma đột nhiên nói: “Dương Diệp, trước kia tên Thiên Ma này bá thể ngươi cảm thấy như thế nào?” “Rất cường!” Dương Diệp trung thực nói. Cái kia xác thực rất cường, có thể nói, tên Thiên Ma này bá thể so Tinh Thần Hộ Thể Thuật mạnh hơn rất nhiều, nếu như không phải Thiên Ma chủ công kích chưa đủ, hắn cùng với Cùng Kỳ thật đúng là gặp nguy hiểm. “Đó là ta truyền thụ cho hắn đấy!” Thiên Ma Đạo: “Dương Diệp, chỉ cần ngươi nguyện ý trở thành túc thể, đến lúc đó, bất kể là cường đại công pháp hay là huyền kỹ, cái gì cần có đều có, trừ đó ra, ta còn có thể chỉ điểm ngươi tu luyện, cho ngươi tu vi đột nhiên tăng mạnh. Không chỉ như thế, chờ ngươi ngày sau đi Đại Thế Giới về sau, còn muốn rất nhiều chỗ tốt, bởi vì ta biết rõ một ít Đại Thế Giới thượng cổ di tích, những cái... Kia di tích khẳng định đều không có bị phát hiện, có của ta dẫn đầu, những cái... Kia di tích nội bảo vật đến lúc đó đều là của ngươi!” Thiên Ma thanh âm tràn đầy hấp dẫn. Dương Diệp trầm mặc, giống như là có chút ý động. Một bên, đế nữ nhìn một Dương Diệp, cũng không nói gì thêm. Dương Diệp trong lòng hắn, cũng không phải một cái kẻ ngu, phải nói, nhiều khi, Dương Diệp so rất nhiều người đều muốn khôn khéo, cái loại này chuyện có hại tình, hắn là tuyệt đối sẽ không làm đấy. Lúc này, Thiên Ma lại nói: “Dương Diệp, ngươi thiên phú thật tốt, ta và ngươi nếu là liên thủ, ngày sau nhất định có thể khiếp sợ toàn bộ Đại Thế Giới, mà ngươi, cũng vô cùng có khả năng trở thành tương lai Đại Thế Giới Chi Chủ, chỉ huy Chư Thiên vạn giới. Với ta mà nói, đây là một cái cơ hội, nhưng là, đối với ngươi mà nói, cũng là một cái cơ hội!” “Tiểu tử, thằng này tại đối với ngươi thi triển tinh thần công kích, coi chừng!” Lúc này, Dương Diệp trong đầu vang lên Cùng Kỳ thanh âm. Dương Diệp khẽ gật đầu, sau đó ngẩng đầu nhìn hướng lên trời ma, nói: “Cái kia Thiên Ma bá thể thật sự có?” “Đương nhiên là có!” Thiên Ma vội vàng nói: “Không chỉ Thiên Ma bá thể, chỉ cần ngươi đáp ứng trở thành của ta túc thể, so Thiên Ma bá thể càng mạnh hơn nữa công pháp đều có!” Dương Diệp trầm mặc, bất quá nhìn từ ngoài, hắn xác thực là có chút tâm động bộ dạng. Thiên Ma lại nói: “Chứng kiến tên Thiên Ma này Chủ rồi sao? Hắn vốn chỉ là một cái thiên phú so sánh người tốt, tình huống bình thường, hắn là không thể nào đạt cho tới hôm nay trình độ này đấy. Nhưng là, có trợ giúp của ta, hắn không chỉ đã trở thành một gã tuyệt thế cường giả, còn thống trị rồi trên trăm tiểu thế giới cùng với một trong đó thế giới, nếu như không là vì sự xuất hiện của ngươi, hắn đã thống trị rồi toàn bộ Thiên Vân Tinh Vực!” Xa xa, Dương Diệp hít sâu một hơi, sau đó nói: “Tốt, ta đáp ứng!” Đế nữ nhìn một Dương Diệp, không nói gì. “Tốt!” Thiên Ma trong thanh âm mang theo dị thường rõ ràng kích động, “Ngươi bây giờ phóng khai tâm thần, ta muốn đi vào trong cơ thể ngươi, sống nhờ tại ngươi trong thức hải, ngươi yên tâm, cái này sẽ không đối với ngươi có ảnh hưởng gì. Bất quá ngay từ đầu có thể sẽ có chút không thích ứng, nhưng đây đều là tình huống bình thường, qua một hồi là tốt rồi!” “Ngươi có chịu không đấy, Thiên Ma bá thể!” Giống như là sợ Thiên Ma Chủ đổi ý, Dương Diệp đột nhiên nói. “Yên tâm, Thiên Ma bá thể không thể thiếu ngươi đấy!” Thiên Ma thanh âm rơi xuống, trực tiếp hóa thành một đạo ánh sáng âm u chui vào rồi Dương Diệp giữa lông mày. Đem làm tiến vào Dương Diệp giữa lông mày về sau, Thiên Ma tiếng cười to đột nhiên vang lên: “Ha ha Dương Diệp, chúc mừng ngươi, trở thành ta mới nô lệ” Nghe vậy, Dương Diệp khóe miệng nổi lên một vòng mỉa mai. Sáo lộ (*) tuy nhiên cựu, nhưng là hữu dụng là được! Convert by: Lunaria"
}