{
  "chapter_name": "Chương 1690: C1690: Kiếm đạo thảo luận đại hội",
  "content": "1685 Chương: Kiếm đạo thảo luận đại hội! Làm bắt đầu tu luyện Vô Song Quyết về sau, Dương Diệp rốt cuộc minh bạch cái này phương thiên họa kích vì sao không đồng ý Dương Hiền. Độc nhất vô nhị độc nhất vô nhị, bá đạo độc nhất vô nhị! Nhưng mà, Dương Hiền tính cách không có chút nào bá đạo. Không chỉ có như thế, cái này phương thiên họa kích nguyên chủ nhân càng là có loại kia khí thế bễ nghễ thiên hạ, nhưng mà Dương Hiền trên thân, cũng không có loại khí thế này, không chỉ có không có loại khí thế này, ngay cả loại này ngạo thị thiên hạ tâm đều không có! Kỳ thật, nghiêm chỉnh mà nói, hắn Dương Diệp cũng không có loại kia khí thế bễ nghễ thiên hạ. Bất quá, cái này cũng không ảnh hưởng hắn tu luyện cái này Vô Song Quyết. Bởi vì hắn Dương Diệp cũng không có sợ qua ai! Không sợ! Cái này phương thiên họa kích coi trọng hắn, ngoại trừ hắn tự thân nghị lực bên ngoài, còn có tựu là không sợ. Cái gọi là không sợ, tựu là không sợ hãi. Điểm ấy, Dương Diệp cùng nó nguyên chủ nhân rất tương tự! Đối Dương Diệp tới nói, Vô Song Quyết cũng không khó tu luyện, bởi vì hắn cơ sở rất tốt, mà lại, phương thiên họa kích bên trong vẫn bảo lưu lại kỹ càng phương pháp tu luyện, hiển nhiên, đây là phương thiên họa kích khi còn sống chủ nhân lưu lại. Có kỹ càng phương pháp tu luyện, cho nên, cũng không lâu lắm, Dương Diệp chính là nắm giữ Vô Song Quyết mấu chốt. Hiện tại với hắn mà nói, muốn nắm giữ Vô Song Quyết, cũng chỉ là vấn đề thời gian! Trong phòng tu luyện. Thời gian từng chút từng chút đi qua, tại Dương Diệp bên người, là chuôi này phương thiên họa kích! Chín ngày sau. Nguyên bản xếp bằng ngồi dưới đất Dương Diệp đột nhiên mở mắt, đón lấy, hắn tay trái trực tiếp cầm chuôi này phương thiên họa kích, phương thiên họa kích khẽ run lên, sau một khắc, phương thiên họa kích ly khai mặt đất. Có thể cầm! Độc nhất vô nhị lực lượng! Dương Diệp nhìn trước mắt phương thiên họa kích, trong mắt tràn đầy vẻ hưng phấn. Hắn hiện tại đã có được độc nhất vô nhị lực lượng cùng độc nhất vô nhị ý cảnh, kỳ thật, độc nhất vô nhị lực lượng tương đương với độc nhất vô nhị ý cảnh, hoặc là nói, độc nhất vô nhị ý cảnh tựu là độc nhất vô nhị lực lượng. Đáng giá nói chuyện chính là, hắn độc nhất vô nhị ý cảnh, là Chí cảnh! Sở dĩ là Chí cảnh, là bởi vì độc nhất vô nhị ý cảnh mạnh hơn yếu, quyết định bởi tại độc nhất vô nhị lực lượng, hắn hiện tại độc nhất vô nhị lực lượng tu luyện đến Chí cảnh cấp bậc, bởi vậy, hắn độc nhất vô nhị ý cảnh đạt đến Chí cảnh. Không chỉ có độc nhất vô nhị ý cảnh mạnh hơn yếu quyết định bởi Vô Song Quyết, tựu ngay cả phương thiên họa kích mạnh yếu, vậy quyết định bởi Vô Song Quyết. Hiện tại phương thiên họa kích chỉ tính chân giai, nhưng là phương thiên họa kích chân chính phẩm giai tuyệt đối là càng chân giai, bất quá, phương thiên họa kích vậy có tự thân vấn đề, bởi vậy, biến thành chân giai. Phương thiên họa kích vấn đề cùng kiếm gỗ không giống, phương thiên họa kích không phải là bị phong ấn, mà là bị người từ Chân cảnh bên trên đánh rớt đến chân giai! Ngạnh sinh sinh đánh rớt! Đến tột cùng là bị ai đánh rớt? Dương Diệp cũng tò mò, bất quá, phương thiên họa kích lại là không nói. Dù là tiểu Bạch đến hỏi, nó đều không có nói. Dương Diệp minh bạch, cái này đoán chừng là phương thiên họa kích một đoạn không chịu nổi trở về chuyện cũ, bởi vậy, hắn không có đang hỏi. Vô Song Quyết tự nhiên là vẫn có thể tăng lên, nhưng là, tiếp xuống tăng lên biến vô cùng vô cùng khó khăn. Còn nữa, hắn cũng không có thời gian. Bởi vì cái kia luận kiếm đại hội lập tức liền muốn bắt đầu. Kiếm đạo đại hội, kiếm đạo giao lưu, hắn vẫn là vô cùng phi thường muốn kiến thức. Dương Diệp nhìn lướt qua bốn phía, sau đó nắm phương thiên họa kích xuất hiện ở tầng thứ nhất thế giới bên trong. Hắn hiện tại, phi thường muốn kiến thức phương thiên họa kích uy lực! Đứng tại chỗ, Dương Diệp tay trái nắm thật chặt trong tay phương thiên họa kích. Giờ khắc này, hắn lại có một loại bễ nghễ thiên hạ cảm giác. Giờ khắc này, dù là trước mặt hắn đứng đấy hai mươi danh Chân cảnh cường giả, hắn dám cùng một trong chiến! Lúc này, Tiểu Bạch ôm kiếm gỗ xuất hiện ở Dương Diệp trước mặt. Tiểu Bạch nhếch miệng cười một tiếng, sau đó chỉ chỉ Dương Diệp trong tay phương thiên họa kích, sau đó vừa chỉ chỉ tự mình móng vuốt bên trong kiếm gỗ, đón lấy, nàng một cái móng vuốt nhỏ huy động. Một lát sau, Dương Diệp lắc đầu cười một tiếng, cái này Tiểu Bạch, vậy mà để hắn cùng nàng đánh nhau! Hắn làm sao lại cùng Tiểu Bạch đánh nhau? Nhưng mà Tiểu Bạch lại là kiên trì muốn cùng hắn chơi, không đúng, là đơn đấu! Dương Diệp nghĩ nghĩ, sau đó nhẹ gật đầu, cười nói: “Tốt, cái kia bắt đầu...” Nói đến đây, Dương Diệp sắc mặt đột nhiên biến đổi, bởi vì Tiểu Bạch đột nhiên giơ kiếm hướng về phía hắn chặt tới. Dương Diệp tay trái vội vàng nắm phương thiên họa kích cản lại. Đang! Theo một đạo chói tai bén nhọn tiếng vang lên, Dương Diệp bị chấn địa hướng lui về sau hai bước. Dương Diệp trong lòng kinh hãi, cái này Tiểu Bạch lực lượng như thế đại? Không đúng, rất nhanh, hắn phủ định tự mình ý nghĩ này. Tiểu Bạch lực lượng khẳng định không có lớn như vậy, là kiếm gỗ nguyên nhân, cái này kiếm gỗ so trước kia mạnh hơn! Lúc này, Tiểu Bạch đột nhiên bay đến trước mặt hắn, sau đó hướng về phía hắn nhếch miệng cười một tiếng, Dương Diệp liền muốn nói chuyện, mà Tiểu Bạch lại là đột nhiên giơ kiếm lại là một trảm. Bất ngờ không đề phòng, Dương Diệp kém chút bị một kiếm này cho bổ trúng, cũng may hắn phản ứng rất nhanh, lập tức nghiêng người lóe lên, tránh thoát Tiểu Bạch một kiếm này. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Một kiếm phách không, Tiểu Bạch trừng mắt nhìn, sau đó nàng nhìn về phía Dương Diệp, đón lấy, nàng nhếch miệng lại lộ ra một nụ cười xán lạn, liền muốn xuất kiếm, mà lúc này, Dương Diệp lại là đột nhiên bắt lại nàng cái mông nhỏ. Dương Diệp đem Tiểu Bạch kéo tới trước mặt mình, sau đó nói: “Ngươi tiểu gia hỏa này, học với ai? Vậy mà đến âm.” Tiểu Bạch chớp chớp mắt to, sau đó tiểu trảo chỉ chỉ Dương Diệp, đón lấy, một bộ nịnh nọt bộ dáng, bộ dáng kia, giống như là đang nói, ta học được không? Dương Diệp: “...” Hồi lâu, Dương Diệp lắc đầu, cái này Tiểu Bạch xem như bị hắn làm hư. Tiểu Bạch không có cha mẹ, chỉ là một đứa bé, nàng rất nhiều chuyện, đều là bắt chước, không chỉ có bắt chước hắn, vẫn bắt chước Tử Nhi, tựa như nũng nịu, trước kia cũng là bắt chước Tử Nhi, đương nhiên, đây cũng là thiên tính của nàng. Dương Diệp không có đi phê bình Tiểu Bạch, cũng sẽ không đi để nàng cải biến. Với hắn mà nói, Tiểu Bạch cao hứng liền tốt. Hắn cũng không muốn để Tiểu Bạch biến thành loại kia quy quy củ củ tiểu hài, loại kia tiểu hài, bị đè nén thiên tính của mình, không có bao nhiêu khoái hoạt mà nói. Cùng Tiểu Bạch đùa giỡn sau một thời gian ngắn, Dương Diệp trở lại trong hiện thực. Luận kiếm đại hội! Luận kiếm đại hội ngay tại Thái Tiên lâu bên ngoài, thời khắc này Thái Tiên lâu bên ngoài, nhiều một cái cự đại sân khấu, tại sân khấu bốn phía, đã tụ tập mấy trăm người. Ở trong đó, phần lớn đều là kiếm tu. Dương Diệp đi ra hơi trễ, bởi vì luận kiếm đại hội đã bắt đầu. Trên đài, một tên thanh niên nam tử hướng về phía phía dưới đám người ôm quyền, sau đó nói: “Thiên hạ kiếm tu hội tụ nơi đây, mọi người mục đích, ta biết, ngoại trừ muốn lên Phượng Minh Sơn thấy kiếm tiên phong thái bên ngoài, còn có tựu là muốn cùng thiên hạ kiếm tu giao lưu trao đổi kiếm đạo.” Nói đến đây, hắn dừng một chút, sau đó vừa cười nói: “Chắc hẳn tất cả mọi người nghe qua hai người, nam Phong Vũ, bắc Lâm Thương. Hôm nay, bọn hắn hai vị đều đã đến Kiếm Tiên thành.” Nói, hắn nhìn lướt qua bốn phía, sau đó lại nói: “Hai vị đã đến, còn xin đi ra cho chúng ta học một khóa, như thế nào?” Trầm mặc một cái chớp mắt, thanh niên nam tử bên người đột nhiên xuất hiện một đạo kiếm quang, đạo kiếm quang này xuất hiện không có dấu hiệu nào, giữa sân rất nhiều người đều không có thấy rõ. Rất nhanh, kiếm quang tiêu tán, một tên mặc cẩm bào nam tử xuất hiện ở thanh niên nam tử bên người. Người tới chính là Lý Phong Vũ! Mà liền tại Lý Phong Vũ xuất hiện một khắc này, một tên nữ tử váy trắng cũng theo đó xuất hiện ở viên kia trên đài. Cái này nữ tử váy trắng, chính là Diệp Lâm Thương! Nhìn thấy cái này nữ tử váy trắng, Dương Diệp trong mắt lóe lên một vệt kinh ngạc, bởi vì cái này nữ tử váy trắng đúng là hắn tại tầng thứ ba gặp phải cái kia nữ tử váy trắng. Lý Phong Vũ nhìn thoáng qua Diệp Lâm Thương, sau đó nói: “Diệp cô nương, ngươi tới trước?” Diệp Lâm Thương khẽ gật đầu, sau đó nói: “Ta đây tựu không khách khí.” Nói, nàng nhìn lướt qua bốn phía, lại nói: “Tuân thủ bản tâm. Mặc kệ ngươi bản tâm là cái gì, tuân thủ nghiêm ngặt là được. Kiềm chế bản tâm, kiếm đạo chi tâm liền chỉ biết thu đến trói buộc, tâm nếu có trói buộc, mọi việc khó thành.” Nói xong, thân hình run lên, trực tiếp tiêu thất ngay tại chỗ. Tuân thủ bản tâm! Phía dưới, Dương Diệp khẽ gật đầu, mặc dù cái này Diệp Lâm Thương nói rất ít nói, không thể không nói, rất có đạo lý. Tuân thủ bản tâm, tựu là trung tại tự mình, một người nếu là không trung với tự mình, đừng nói kiếm đạo, chuyện gì đều gặp nạn thành tựu! Bất quá, muốn tuân thủ bản tâm hiển nhiên không phải một chuyện dễ dàng. Bởi vì hiện thực bất đắc dĩ, rất nhiều người đều sẽ bị thế tục bất đắc dĩ ép đi làm rất nhiều vi phạm bản tâm sự tình. Cho nên, tuân thủ bản tâm, khó, phi thường khó! Diệp Lâm Thương sau khi đi, giữa sân đột nhiên trầm mặc. Qua hồi lâu, trên sân khấu cái kia Lý Phong Vũ đột nhiên nói: “Diệp cô nương nói có lý, chúng ta tu kiếm chi nhân, trọng yếu nhất chính là tu tâm, kiếm tâm như mạnh, kiếm đạo tự nhiên là mạnh mẽ. Cho nên, ta vậy đưa một câu cho chư vị. Tu kiếm, không bằng tu tâm!” Thanh âm rơi xuống, hắn vậy quay người tiêu thất ngay tại chỗ. Tu kiếm, không bằng tu tâm! Giữa sân lần nữa trầm mặc. Dương Diệp vậy trầm mặc. Tu kiếm, không bằng tu tâm! Rất sâu sắc một câu! Chỉ có một viên cường đại tâm, mới có thể đi làm cường đại sự tình, liền giống với tu kiếm, tâm nếu không mạnh, kiếm làm sao lại mạnh mẽ? Sau đó thời gian bên trong, trong sân kiếm tu bắt đầu tương hỗ thảo luận. Có khả năng đứng ở chỗ này, đều không phải là cái gì người ngu, tự nhiên biết trao đổi lẫn nhau chỗ tốt. Dương Diệp ở trong sân nghe sau khi, liền muốn rời đi, bởi vì hắn cảm giác giữa sân những cái kia thảo luận đối với hắn cũng không có tác dụng quá lớn, bởi vì hắn kiếm đạo chi tâm không có vấn đề. Ngay tại Dương Diệp muốn ly khai lúc, đột nhiên, một tên bạch bào nam tử xuất hiện ở sân khấu bên trên. Giữa sân, mọi người ánh mắt lập tức rơi vào viên kia trên đài bạch bào nam tử trên thân. Trong mắt mọi người mang theo một tia hiếu kỳ, bởi vì cái này bạch bào nam tử không phải kiếm tu. Bạch bào nam tử nhìn lướt qua bốn phía, cuối cùng, ánh mắt của hắn rơi vào phía dưới Dương Diệp trên thân, khóe miệng của hắn nổi lên một vệt nụ cười, “Ngươi chính là cái kia bị Dương gia trục xuất Dương gia Dương Diệp a? Đầu của ngươi, rất đáng tiền, mượn tới sử dụng thôi?” Convert by: Duc2033"
}