{
  "chapter_name": "Chương 2583: C2583: Ta muốn động thủ",
  "content": "Cầu lên, Dương Diệp đủ đủ bay ra sấp sỉ ngàn trượng khoảng cách mới dừng lại. Dừng lại về sau, Dương Diệp một cái lảo đảo, trực tiếp lăn dưới đất, thân thể sở lăn chi chỗ, tiên huyết khắp nơi. Đáng tiếc! Này thì Dương Diệp trong lòng không thể nghi ngờ là có chút đáng tiếc, bởi vì vừa rồi một kiếm kia, hắn thiếu chút nữa thì được như ý! Đáng tiếc, ở sau cùng, cái kia lão đầu khôi phục tự thân cảnh giới, thực lực tới một cái bay vọt về chất. Chênh lệch quá xa! Xa chỗ, đầu trọc lão giả nhìn một chút trước ngực mình, tại hắn trước ngực, có cũng nói vết máu, đó là kiếm tạo thành. Vết kiếm! Vừa rồi cái kia nhất chớp mắt, như hắn không khôi phục cảnh giới, hắn tiếp không hạ một kiếm kia! Hắn sẽ bị một kiếm phân thây đấy! Đầu trọc lão giả ngẩng đầu nhìn về phía xa xa Dương Diệp, \"Không thể không nói, ngươi thật quá làm cho lão phu ngoài ý muốn.\" Dương Diệp mỉm cười, \"Ngươi cũng nên cho ta ngoài ý muốn, đương nhiên, cũng không phải đặc biệt ngoài ý muốn.\" Đầu trọc lão giả cười nói: \"Ta nói rồi, ta sẽ tự tiếp cận giới bức ra cực hạn của ngươi, cũng không nói qua cần chủ kỳ cùng ngươi quyết nhất tử chiến. Không phải sao?\" Dương Diệp nhún vai, \"Chúng ta lời nói nhảm liền không cần nói nhiều, đến đây đi.\" Đầu trọc lão giả khẽ gật đầu, \"Cũng nên kết thúc.\" Thanh âm rơi xuống, tay phải khẽ nâng lên, trong sát na, một cổ vô hình lực lượng tự bên ngoài lòng bàn tay bên trong chấn động mà ra, không chỉ có như đây, cầu hai bên, lại là mấy đạo vô biên thủy dòng nước phóng lên cao, nhưng sau hướng Dương Diệp bắn nhanh đi! Còn chưa kết thúc, đầu trọc lão giả đã tại chỗ biến mất. Lúc này đây, đầu trọc lão giả hiển nhiên không muốn ở nương tay. Theo từng đạo cường đại lực lượng xuất hiện, cầu bắt đầu run rẩy động. Đầu trọc lão giả đối diện, Dương Diệp hai mắt chậm rãi đóng lại. Lui? Không, hắn không thể lui được nữa! Chiến! Hắn chỉ có thể tuyển trạch chiến! Dương Diệp trong tay, cái kia chuôi ý kiếm dần dần run rẩy động, rất nhanh, ý kiếm bắt đầu hư huyễn. Cái này lúc, mấy đạo Thủy Tiễn cùng một cường đại lực lượng cuốn tới. Kiếm ra! Dương Diệp trong tay, một kiếm đâm ra, cái này một kiếm đâm ra đi, cái kia mấy đạo Thủy Tiễn trực tiếp bị ngạnh sinh sinh bức ngừng, nhưng mà, theo cái kia đầu trọc lão giả đạt được Dương Diệp trước mặt, một cường đại lực lượng trực tiếp đem Dương Diệp bao phủ. Ầm! Kiếm toái, người phi! Cùng này đồng thời, cái kia nguyên bản bị Dương Diệp Kiếm Vực bức dừng mấy đạo Thủy Tiễn ở trong sân bắn nhanh mà qua, sau một khắc, Dương Diệp thân thể trực tiếp cương cứng, tại hắn trước ngực, xuất hiện mấy cái lỗ máu! Lão giả vẫn chưa dừng tay, giơ tay lên đấm ra một quyền. Xa chỗ. Ầm! Một mạnh lực lượng đánh vào Dương Diệp bụng, Dương Diệp tức thì khom người bay ra ngoài, cái này vừa bay, đủ đủ bay mấy ngàn trượng. Ầm! Dương Diệp rơi đập trên mặt đất, toàn bộ mặt cầu tức thì kịch liệt run lên. Thần Cư. Ở thứ ba lầu trung, Hoang Đế nhìn phía dưới Dương Diệp, khóe miệng nổi lên ngoạn vị tiếu dung, \"Còn không ra tay, hắn có thể đã chết rồi.\" Kỳ thực, không chỉ có Thần Cư, lúc này âm thầm, đã có rất nhiều thế lực đang quan sát phía dưới. Cầu ở trên chiến đấu, quá kịch liệt, đã kinh động vô số thế lực. Cầu lên. Đầu trọc lão giả cõng khối kia đen nhánh đá vuông hướng Dương Diệp đi tới, xa chỗ, Dương Diệp nằm trên đất, tại hắn thân xuống, tiên huyết giống như như nước suối tuôn ra. ] Hắn tròn mấy trượng phạm vi đã bị tiên huyết triệt để nhuộm đỏ! Mà đang ở cái này lúc, cái kia lão giả đột nhiên ngừng lại, bởi vì cách đó không xa Dương Diệp chậm rãi bò dậy, hắn đứng lên về sau, tựa vào cầu một bên, ở trong tay hắn, là một thanh ý kiếm, ý kiếm chống đất. Đầu trọc lão giả nhìn thoáng qua Dương Diệp, \"Ngươi còn có chiêu sao?\" Dương Diệp lau khóe miệng tiên huyết, \"Dường như đã không có!\" Đầu trọc lão giả cười nói: \"Cho nên, chuẩn bị nhận lấy cái chết sao?\" Dương Diệp lắc đầu, \"Đột nhiên nghĩ đến, còn giống như có nhất chiêu.\" Thanh âm rơi xuống, Dương Diệp nhếch miệng cười, sau một khắc, quanh người hắn đột nhiên nổi lên đạo hỏa diễm. Thiêu đốt linh hồn! Nhìn thấy một màn này, đầu trọc lão giả hai mắt nhỏ bé híp lại, hắn không nghĩ tới, Dương Diệp vậy mà lại tuyển trạch thiêu đốt linh hồn! Thiêu đốt linh hồn, đó chính là một điểm sinh cơ đều không để lại cho mình nữa à! Thần Cư, Hoang Đế hai mắt híp lại, hắn cũng không nghĩ tới, Dương Diệp vậy mà lại tuyển trạch trực tiếp thiêu hồn, hắn người phía sau không xuất hiện? Hoang Đế hơi nghi hoặc một chút. Cầu lên, Dương Diệp ngọn lửa trên người càng ngày càng mạnh mẽ, lúc này đây, hắn không đang nói đùa, mà là tới thật! Hắn là thật ở thiêu đốt linh hồn của chính mình! Dù cho chết, hắn cũng phải có tôn nghiêm chết. Dương Diệp hai mắt chậm rãi đóng lại, giờ khắc này, hắn nghĩ tới rồi rất nhiều rất nhiều chuyện tình, rất nhiều rất nhiều người. Năm xưa một màn ở trong đầu hắn không ngừng hiện lên. Sự thực là hắn muốn sống, bởi vì hắn có rất nhiều không thôi. Thế nhưng, làm không thể không chết lúc, vậy cũng hết cách rồi, hắn rất thản nhiên, mặc dù có chút tiếc nuối, có chút bận tâm, thế nhưng hết thảy đều vẫn là tốt đẹp. Bởi vì cho dù hắn mất, Hồng Mông Tháp cũng sẽ không rơi vào cái này đầu trọc lão giả trong tay, càng rơi vào Hồn Giáo cùng Vĩnh Hằng Quốc Độ những thứ kia thế lực trong tay. Như vậy là đủ rồi! Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Dương Diệp nắm thật chặc kiếm trong tay, giờ khắc này, hắn cảm giác mình ý thức có chút mơ hồ, hắn biết, đã đến giờ, hắn hiện tại không ra tay, chính là thật ở tự sát. Hắn đột nhiên có chút mong đợi, chờ mong chính mình cái này một kiếm, bởi vì bây giờ cái này một kiếm, tuyệt đối là hắn trước mắt mới chỉ mạnh nhất một kiếm! Cầu lên, đầu trọc lão giả song quyền chậm rãi chặt nắm lại, có chút đề phòng. Tuy là hắn rất tự tin, nhưng là lại sẽ không tự đại, thiếu niên trước mắt này, cho hắn rất nhiều ngoài ý muốn, hắn không muốn chính mình lật thuyền trong mương! Đầu trọc lão giả liền muốn ra tay, mà đang ở cái này lúc, cách đó không xa Dương Diệp quanh thân hỏa diễm đột nhiên tiêu thất, cùng này đồng thời, còn đứng Dương Diệp chậm rãi ngã xuống, bất quá, ngã rất chậm, thẳng đến hắn nhẹ nhàng nằm trên mặt đất lên. Đầu trọc lão giả hai mắt híp lại, hắn nhìn về phía bên phải, nơi đó cầu lan lên, không biết bực nào thì đang ngồi một gã tiểu cô nương. Nhìn thấy tên này tiểu cô nương, đầu trọc lão giả thần sắc trước nay chưa có ngưng trọng. Tên này tiểu cô nương, dĩ nhiên chính là Kỳ Bỉ Thiên. Cái này lúc, một gã cột hai cây tóc sừng dê tiểu cô nương đột nhiên xuất hiện ở cầu lên, rất nhanh, cái này tiểu cô nương chạy tới Dương Diệp bên người, khi thấy Dương Diệp thảm trạng lúc, tiểu cô nương một cái liền khóc lên. Cái này cột tóc sừng dê tiểu cô nương, chính là Lôi Lâm! Kỳ Bỉ Thiên nhìn thoáng qua nằm dưới đất Dương Diệp, sau đó nói: \"Hắn còn chưa có chết, khóc gì chứ.\" Lôi Lâm lau nước mắt, nhưng sau hai tay vẫy một cái, một cường đại lôi điện chi lực bao phủ ở Dương Diệp, sau một khắc, nàng trực tiếp đem Dương Diệp dẫn tới Hồng Mông Tháp bên trong. Ở Dương Diệp tiến nhập Hồng Mông Tháp về sau, toàn bộ Hồng Mông Tháp tức thì sôi trào. Giờ khắc này, Hồng Mông Tháp bên trong sinh linh mới phát hiện, nguyên lai không biết không ngờ bên trong, Dương Diệp ở trong lòng bọn họ đã có rất trọng yếu vị trí. Hồng Mông Tháp bên ngoài, cầu lên. Kỳ Bỉ Thiên đi tới Dương Diệp nguyên lai chuyến vị trí, ở nơi ấy, Dương Diệp đã không cách nhìn, thế nhưng vết máu vẫn còn ở đó. Rất nhiều máu! Kỳ Bỉ Thiên lắc đầu, \"Ta dường như nuốt lời.\" Đầu trọc lão giả phòng bị nhìn Kỳ Bỉ Thiên, \"Các hạ đến tột cùng là người phương nào!\" Kỳ Bỉ Thiên vẫn chưa lý đầu trọc lão giả, nàng ngồi xổm xuống, nhìn vũng máu kia hồi lâu, nhưng sau khóe miệng hơi cuộn lên, \"Kỳ thực, đã đủ rồi. Ta không nên dùng tiêu chuẩn của ta mà đối đãi hắn, đây là có chút không công bình, dù sao, thời đại không giống với.\" Nói đến đây, nàng đứng lên, nhưng sau quay đầu nhìn về phía cái kia đầu trọc lão giả, \"Kỳ thực, không ra vui đùa, ngay từ đầu ta cũng không có nghĩ qua xuất thủ. Thế nhưng, khi hắn thiêu hồn một khắc kia, ta biết, hắn cũng không có ở đem hy vọng ký thác vào người khác trên người. Hắn ở cố gắng hết sức của mình, hắn cũng chuẩn bị kỹ càng để đón nhận cái chết. Ta cảm thấy, hắn đã làm xong rồi cực hạn của mình. Ta đối với yêu cầu của hắn, cũng không phải là muốn hắn có nhiều ưu tú, thật tốt thật tốt, mà là muốn hắn vạn sự tận lực, làm được cực hạn của mình là được rồi. Mà hắn làm xong rồi!\" \"Sau đó thì sao?\" Đầu trọc lão giả đột nhiên khẽ nở nụ cười, \"Không thể không nói, hắn quả thực làm xong rồi cực hạn của mình, hắn có thể đủ lấy chủ kỳ cùng ta chiến lâu như vậy, quả thực rất khó được. Thế nhưng, ta muốn hỏi các hạ, cái kia sau đó thì sao? Có ý nghĩa sao? Không có có bất kỳ ý nghĩa gì, hắn sẽ chết, không phải sao?\" Kỳ Bỉ Thiên suy nghĩ một chút, sau đó nói: \"Hầu hết thời gian, ta không phải đặc biệt yêu mến xuất thủ, bởi vì trong mắt của ta, ta xuất thủ, thật sự là có chút khi dễ người, hơn nữa, ta đối với các ngươi, thật không có bất kỳ hứng thú gì, tựa như, tựa như một con voi, hắn là sẽ không đối với một con kiến hứng thú.\" Nghe vậy, đầu trọc lão giả thần sắc trong nháy mắt băng lạnh xuống, \"Các hạ thực sự là khẩu khí thật là lớn!\" Kỳ Bỉ Thiên cười nói: \"Nhưng là, ta phát hiện, các ngươi thật rất quá đáng. Các ngươi không cho hắn đi ra ngoài, hắn giết người của các ngươi, các ngươi phái lợi hại hơn người đến, nhưng sau bị hắn giết, lại phái lợi hại hơn người, ân, chính là ngươi, cho tới nay, ta cảm thấy hắn không có sợ hãi, nhưng sau ta phát hiện, kỳ thực các ngươi càng không có sợ hãi.\" Nói đến đây, Kỳ Bỉ Thiên chậm rãi hướng lão giả đi tới, \"Ta nhớ được ngươi đã nói, các ngươi ở giết hắn đi chi về sau, nguyện ý gánh chịu bất kỳ hậu quả, như vậy, bây giờ nghe được rồi, ta chính là người ở sau lưng hắn, hiện tại, các ngươi cố gắng tiếp lấy!\" Thanh âm rơi xuống, Kỳ Bỉ Thiên tay phải khẽ nâng lên. Cái kia đầu trọc lão giả hai mắt híp lại, hắn không dám khinh thường, hai tay khẽ nâng, trong sát na, hai bên những thứ kia vô biên thủy trong nháy mắt run rẩy động, ngay sau đó, mấy đạo cột nước phóng lên cao, nhưng mà, theo Kỳ Bỉ Thiên tay phải nhẹ nhàng đè một cái, cái kia mấy đạo cột nước trực tiếp rơi xuống, về tới vô biên thủy bên trong, giờ khắc này, toàn bộ vô biên thủy đều bình tĩnh lại. Đầu trọc lão giả nhãn trung, tràn đầy kinh hãi màu sắc, \"Ngươi...\" Ở nơi này lúc, Kỳ Bỉ Thiên cách khoảng không hướng về phía đầu trọc lão giả chính là một trảo. Ầm! Cái kia đầu trọc trên người lão giả món đó đến gần vô hạn siêu thần khí ma y trực tiếp nổ bể ra đến, hóa thành hư vô! Đầu trọc lão giả trong lòng hoảng hốt, giờ khắc này, hắn không dám chút nào bảo lưu, hắn sau lưng, khối kia đen nhánh đá vuông đột nhiên hóa thành một đạo u quang hướng Kỳ Bỉ Thiên bắn tới. Kỳ Bỉ Thiên tay phải hóa chưởng, khối kia đen nhánh đá vuông ở Kỳ Bỉ Thiên lòng bàn tay tấc hơn thì ngưng lại, mà lúc, khối kia đá vuông bên trong, từng đạo quỷ dị lực lượng không ngừng chấn động mà ra, giờ khắc này, cầu hai bên những thứ kia vô biên thủy trực tiếp sôi trào lên! Siêu Thần khí! Cái này đá vuông nhưng là thứ thiệt siêu Thần khí! Cái này lúc, Kỳ Bỉ Thiên đột nhiên đấm ra một quyền. Ầm! Ở cái kia đầu trọc lão giả ánh mắt kinh hãi bên trong, khối kia đá vuông đang kịch liệt run lên về sau, nhưng sau trực tiếp nổ bể ra tới! Một quyền hủy nhất kiện siêu Thần khí! Đầu trọc lão giả mặt sắc thương bạch, hoảng sợ nhìn trước mắt tiểu cô nương, giờ khắc này, hắn đã bối rối. Kỳ Bỉ Thiên tay phải nhẹ nhàng nhất chiêu, ở nàng bên phải, một cột nước phóng lên cao, không, đây không phải là cột nước, mà là một cái Thủy Long, sau một khắc, cái kia dài đến trăm trượng Thủy Long xẹt qua phía chân trời, phi thẳng đến cái kia đầu trọc lão giả đụng phải xuống phía dưới. \"Các hạ, cũng xin thủ hạ lưu tình!\" Cái này lúc, một giọng nói ở chân trời truyền đến. Nhưng mà, cái kia Thủy Long vẫn chưa dừng xuống, trực tiếp đụng phải xuống phía dưới. Ầm! Theo một đạo tiếng nổ vang vang lên, cái kia đầu trọc lão giả trực tiếp tiêu thất vô ảnh vô tung, không chỉ có như đây, cái kia nhất chỗ cầu đều trực tiếp bị tạc chặt đứt! Hủy cầu! Cái này lúc, một gã lão giả xuất hiện ở Kỳ Bỉ Thiên trước mặt không xa chỗ, tên này lão giả, chính là ban đầu ở thiên điện trước cự tuyệt Dương Diệp tên kia lão giả. Lão giả gắt gao nhìn Kỳ Bỉ Thiên, \"Các hạ, ngươi phá hủy nơi này quy củ, ngươi...\" \"Quy củ?\" Kỳ Bỉ Thiên mỉm cười, sau một khắc, nàng thân hình run lên, chuyển chớp mắt, nàng đi tới lão giả trước mặt, nhưng sau ở cái kia lão giả còn chưa phản ứng lại tình huống xuống, nàng một cước đá vào lão giả kia đầu lên. Ầm! Lão giả đầu trong nháy mắt ném bay ra ngoài. Rơi xuống đất. Kỳ Bỉ Thiên nhìn lướt qua bốn phía, \"Các ngươi không phải nguyện ý gánh chịu hậu quả sao? Hiện tại, nghe kỹ cho ta, ta muốn động thủ.\" Dứt lời, nàng chân phải chợt giẫm một cái. Ầm! Kỳ cước xuống, cầu kia trực tiếp sụp xuống, đồng thời lấy tốc độ cực nhanh hướng bốn phía lan ra kéo dài đi..."
}