{
  "chapter_name": "Chương 2509: C2509: Chúng ta có thể nói chuyện",
  "content": "Dương Diệp đi tới kiếm bảo các, ở lấy ra đệ tử chân truyền lệnh bài về sau, hắn thuận lợi tiến nhập kiếm bảo các. Kiếm bảo các rất lớn, vô cùng lớn, giống như một cái thành nhỏ, cái này vượt ra khỏi Dương Diệp tưởng tượng. Rất nhanh, hắn phát hiện, nơi đây nhưng thật ra là nhất chỗ không gian độc lập. Tu Du Không Gian! Dương Diệp nhìn lướt qua bốn phía, ở bốn phía âm thầm, có một ít mịt mờ khí tức, không cần phải nói, đều là những thứ kia Thần khí! Hơn nữa, số lượng dĩ nhiên cũng không ít, không sai biệt lắm có chừng ba mươi đạo, đây vẫn chỉ là hắn cảm nhận được! Dương Diệp có chút kinh hãi, nơi này Thần khí dĩ nhiên như vậy nhiều! \"Không cần chấn kinh rồi!\" Cái này lúc, Kiếm Kinh thanh âm đột nhiên ở Dương Diệp trong đầu vang lên, \"Những thứ này là Cổ Kiếm Tông truyền thừa vô số năm truyền thừa xuống, đây chính là nội tình.\" Nội tình! Dương Diệp khẽ gật đầu, có chút hiểu. Đi một hồi, Dương Diệp phát hiện, cũng không có gì Thần khí tuyển trạch hắn, điều này làm cho hắn có chút xấu hổ! Hắn nhìn lướt qua bốn phía, hơi xúc động, như Tiểu Bạch ở nơi này, khả năng cái này toàn bộ kiếm bảo các Thần khí đều sẽ bị Tiểu Bạch làm đi. Đừng nói, nàng tuyệt đối có năng lực này! Đáng tiếc, cái kia tiểu gia hỏa hiện tại không biết ở bên kia như thế nào tiêu sái đây! \"Đi vào bên trong!\" Kiếm Kinh đột nhiên nói. Dương Diệp thu hồi tâm tư, tiếp tục hướng phía trước, rất nhanh, Kiếm Kinh thanh âm vang lên lần nữa, \"Bên phải!\" Dương Diệp quay đầu, nơi ấy, vắng vẻ, chẳng có cái gì cả! \"Kiếm Vực!\" Kiếm Kinh đạo. Dương Diệp khẽ gật đầu, lặng lẽ thi triển ra Kiếm Vực, rất nhanh, ở Kiếm Vực bao phủ xuống, hắn thấy được một thanh kiếm! Một thanh trong suốt kiếm! Chân chính trong suốt, giống như là không khí đúc thành kiếm! Nhìn thấy thanh kiếm này, Dương Diệp con mắt tức thì sáng lên, thanh kiếm này rất có ý tứ a! Mà đang ở cái này lúc, cái kia thanh kiếm sẽ trốn, Dương Diệp vội vàng dùng Kiếm Vực trấn áp lại cái kia thanh kiếm, ngay sau đó, hắn bấm tay một điểm, một luồng kiếm quang trực tiếp bao phủ ở cái kia thanh kiếm, không ngờ, cái kia thanh kiếm dĩ nhiên phản kháng kịch liệt! Không cho mặt mũi như vậy? Dương Diệp ngây cả người, sau đó dùng Trấn Giới ấn trực tiếp đem bên ngoài trấn áp, không chỉ có như đây, hắn còn vận dụng Chư Thiên Ấn. Mà đang ở cái này lúc, một giọng nói đột nhiên ở nơi này điện trung vang lên, \"Đừng muốn hư quy củ!\" Quy củ! Dương Diệp ngây cả người, cái này thì hắn đột nhiên vang lên, ở chỗ này, không thể dùng mạnh a! Do dự xuống, Dương Diệp thu hồi hai quả ấn, cũng triệt hồi Kiếm Vực. Cái kia thanh kiếm tức thì tiêu thất vô ảnh vô tung! Dương Diệp nhún vai, cũng không đi cưỡng cầu, hắn nhìn lướt qua bốn phía, đang muốn xoay người rời đi, cái này lúc, Kiếm Kinh đột nhiên nói; \"Trước chờ một chút!\" Dương Diệp dừng bước lại, đang muốn nói, cái này lúc, hắn phát hiện, Kiếm Kinh đang cùng cái kia thanh kiếm liên hệ. Quá không bao lâu, đột nhiên, phía trước cái kia chuôi trong suốt kiếm bay thẳng đến rồi Dương Diệp trước mặt, nhưng sau hóa thành một luồng kiếm quang chui vào Dương Diệp giữa chân mày! Cái kia thanh kiếm trực tiếp tiến nhập Dương Diệp thức hải! \"Cái này?\" Dương Diệp vẻ mặt kinh ngạc. Kiếm Kinh nói: \"Ta cùng với nó làm một vụ giao dịch!\" \"Cái gì giao dịch?\" Dương Diệp hỏi. Kiếm Kinh nói: \"Trong vòng mười năm, trợ nó trở thành siêu Thần khí!\" Dương Diệp: \"...\" Kiếm Kinh lại nói: \"Đừng lo lắng, ngươi làm không được, thế nhưng, Tiểu Bạch làm được. Ở nơi này trong vòng mười năm, nó sẽ phối hợp ngươi.\" Dương Diệp cười hắc hắc, sau đó nói: \"Kiếm Kinh, ngươi có thể hay không để cho trong này Thần khí đều cái kia gì, cái kia....\" \"Đừng suy nghĩ!\" Kiếm Kinh đạm thanh nói: \"Ngươi thật sự cho rằng bọn họ sẽ để cho ngươi không kiêng nể gì cả lấy đi những thứ này Thần khí? Không thể! Những thứ này là nội tình, lấy đi một thanh, đã để bọn họ có chút đau lòng. Đừng muốn lòng tham!\" Dương Diệp cười mỉa cười, sau đó rời đi đại điện, trong đại điện, vang lên một đạo tiếng thở dài! Ly khai kiếm bảo các về sau, Dương Diệp cũng không có lập tức đi trước kia cái gì kiếm động, mà là về tới chính mình ở ở địa phương. Gian phòng bên trong, Dương Diệp xếp bằng ngồi dưới đất, tiến nhập Hồng Mông Tháp. Tháp trung, Dương Diệp đem cái kia thanh kiếm kêu lên! \"Nó gọi: Vạn minh, là Cổ Kiếm Tông đã từng một vị thượng cổ cường giả để lại một thanh kiếm, đã từng cùng ta có qua mấy mặt chi duyên cớ. Nó đặc tính chính là trong suốt, đơn giản mà nói, nó xẹt qua không gian, là sẽ không tạo thành không gian ba động, nó là chân chánh không có dấu vết mà tìm kiếm. Như xứng trên(lên) ngươi Kiếm Hồ, ở thêm trên(lên) ngươi Kiếm Vực, làm phi kiếm chém ra, vậy thật xem như là quỷ thần khó lường.\" Kiếm Kinh đạo. Dương Diệp gật đầu, nhưng sau tay phải nhất chiêu, cái kia chuôi vạn minh tức thì bay vào bên hông hắn Kiếm Hồ bên trong. Tâm niệm vừa động. Nghìn dặm bên ngoài, một đóa bạch mây lặng yên một phân thành hai! Vô thanh vô tức! Dương Diệp khóe miệng hơi cuộn lên, thanh kiếm này thật rất có ý tứ, vừa rồi cái này một kiếm, không có kiếm quang, không có quỹ tích, liền một điểm khí tức cũng không có, đây là phi thường khủng bố đó a! Như ở thêm trên(lên) Kiếm Vực, vậy kinh khủng hơn! Kiếm Kinh đột nhiên xuất hiện ở Dương Diệp bên cạnh, nàng nhìn xa chỗ, \"Thanh kiếm này thêm trên(lên) ngươi Kiếm Vực, không đúng, coi như không cần Kiếm Vực, đều vô cùng có khả năng đơn giản miểu sát một vị ngũ giới cường giả! Ngươi lực lượng, tốc độ của ngươi, ngươi cái này phi kiếm uy lực, đã đạt đến trình độ nhất định, làm tốc độ cùng lực lượng đạt đến tới trình độ nhất định lúc, bọn họ những thứ kia ngũ giới cường giả lĩnh ngộ cái gì pháp tắc, còn có cái gì khác, đều là giả.\" Vừa nói, nàng xem hướng Dương Diệp, \"Ngươi cũng muốn nhớ kỹ, nếu có nhân lực lượng tốc độ đại phúc độ siêu việt ngươi, ngươi Kiếm Vực, cũng vô dụng. Bởi vì, đối phương vô cùng có khả năng ở ngươi Kiếm Vực còn chưa thi triển ra thì liền miểu sát ngươi!\" Dương Diệp gật đầu, đạo lý này hắn tự nhiên là hiểu. Hơn nữa, cho dù có Kiếm Vực, cũng không có thể khinh thị bất kỳ người nào! Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Một khi hắn Kiếm Vực bị đối phương mạnh mẽ phá vỡ, hậu quả kia là phi thường vô cùng nghiêm trọng! Đang quen thuộc một cái cái kia chuôi không minh về sau, Dương Diệp ly khai Hồng Mông Tháp, nhưng sau đi trước kiếm động. Kiếm động ở vào Cổ Kiếm Tông phía sau núi một mảnh quần sơn dãy núi sâu chỗ, nói là kiếm động, không bằng nói là Cổ Kiếm Tông Kiếm Mộ, nơi ấy, bỏ mình Cổ Kiếm Tông từ xưa đến nay vô số cường giả. Những thứ này cường giả ở năm đó, không có chỗ nào mà không phải là siêu cấp thiên tài, siêu cấp yêu nghiệt! Bởi vì người bình thường, là không có tư cách tiến nhập kiếm động an nghỉ đấy! Còn chưa tới gần kiếm động, Dương Diệp chính là phát hiện mấy đạo thần thức quét hắn thân lên, bất quá, ở đối phương thần thức đảo qua bên hông hắn lệnh bài lúc, đều là dồn dập thối lui! Hiển nhiên, đối phương nhận ra thân phận của hắn! Như hắn không phải đệ tử chân truyền, sợ là sớm đã bị đuổi đi! Chỉ chốc lát, Dương Diệp đi tới nhất chỗ cái động khẩu, cái động khẩu rất lớn, giống như một tòa cửa thành lớn, trường khoảng không có chừng mười mấy trượng! Cửa động, nằm một gã ma y lão giả. Dương Diệp nhìn thoáng qua cái kia ma y lão giả, hơi thi lễ, nhưng sau hướng bên trong động đi tới, cái này lúc, một thanh kiếm đột nhiên huyền phù ở tại Dương Diệp trước mặt, rất nhanh, kiếm đưa ngang một cái, chỉ vào Dương Diệp! Dương Diệp quay đầu nhìn thoáng qua cái kia ma y lão giả, sau đó lấy ra chính mình đệ tử chân truyền lệnh bài. Nhưng mà cái kia thanh kiếm lại để ngang nơi ấy, cũng không nhúc nhích! Dương Diệp nhíu mày, hắn lần nữa nhìn về phía cái kia lão giả, \"Tiền bối, ta là đệ tử chân truyền!\" Ma y lão giả lật cả người, đưa lưng về phía Dương Diệp, không nói gì! Nhìn thấy một màn này, Dương Diệp thu hồi ánh mắt, rút kiếm chính là nhất trảm. Xuy! Một kiếm chém xuống, trước mặt hắn cái kia thanh kiếm trực tiếp bị chém bay, mà lúc, cách đó không xa cái kia lão giả đột nhiên đứng lên, Dương Diệp nhìn thoáng qua lão giả, không nhìn thẳng lão giả, hướng bên trong sơn động đi tới! Cho ngươi mặt mũi không biết xấu hổ, vậy hắn Dương Diệp khả năng liền sẽ không cho! Đang ở Dương Diệp rung vào sơn động lúc, cách đó không xa cái kia lão giả bấm tay một điểm. Xuy! Một thanh kiếm quang ở trong sân chợt lóe lên, kiếm quang đâm thẳng Dương Diệp giữa chân mày. Tốc độ cực kỳ nhanh, làm cho Dương Diệp đều kém chút không phản ứng kịp! Dương Diệp khuôn mặt sắc không thay đổi, tâm niệm vừa động, bên hông Kiếm Hồ bên trong, một thanh kiếm điện xạ mà ra. Ầm! Ở Dương Diệp trước mặt, một đạo rực rỡ kiếm quang đột nhiên bắn nhanh dựng lên, ngay sau đó, một thanh kiếm bay ngược mà ra! Không xa chỗ, cái kia lão giả nhãn trung hiện lên vẻ kinh ngạc, \"Có chút ý tứ!\" Mà lúc, Dương Diệp đột nhiên xuất hiện ở lão giả trước mặt, sau một khắc, một kiếm chém hạ! Lão giả khẽ lắc đầu, \"Không biết tự lượng sức mình a!\" Thanh âm rơi xuống, hắn đột nhiên kháp một cái kiếm quyết, trong sát na, từng đạo kiếm quang đột nhiên khóa ở tại Dương Diệp bốn phía. \"Khóa kiếm quyết!\" Cái này lúc, Kiếm Kinh thanh âm ở Dương Diệp trong đầu vang lên, \"Như ngươi vậy, tay phải đâm trước, tay trái...\" Dương Diệp cũng không có hoài nghi Kiếm Kinh, trực tiếp nghe theo, tay phải giơ kiếm đâm ra..... Xuy Xuy Xuy xuy! Theo Dương Diệp nhất series động tác, khóa ở chung quanh hắn những thứ kia kiếm tức thì tiêu thất vô ảnh vô tung, không chỉ có như đây, cái kia lão giả càng là hướng sau liên tục lui mấy trượng khoảng cách! \"Làm sao có thể!\" Lão giả kinh ngạc nhìn Dương Diệp, \"Ngươi làm sao có thể phá giải ta cái này khóa kiếm quyết! Chuyện này...\" Lão giả thanh âm hơi ngừng, bởi vì Dương Diệp đã xuất hiện ở trước mặt của hắn, ngay sau đó, một thanh kiếm bút thẳng hướng lấy lão giả chém xuống. Cùng này đồng thời, ở Dương Diệp bên hông, hai thanh phi kiếm Phi Trảm mà ra! Hắn cũng không có dùng cái kia chuôi không minh, hắn sợ cái này lão đầu không phòng được, nhưng sau trực tiếp bị giết trong nháy mắt! Ở chỗ này, đánh lộn có thể, náo một cái cũng được, thế nhưng, như ở chỗ này sát nhân, vậy thì có điểm không nói được! Hơn nữa, cái này lão đầu đối với hắn cũng không có sát ý! Chứng kiến cái kia hai thanh phi kiếm Phi Trảm mà đến, lão giả nhãn trung hiện lên vẻ kinh ngạc, thế nhưng động tác lại không chậm, bấm tay gật liên tục. Xuy xuy! Dương Diệp liền mang cái kia hai thanh kiếm trực tiếp bị một cường đại kiếm quang đẩy lui đủ đủ trăm trượng khoảng cách! Dương Diệp sẽ xuất thủ lần nữa, mà lúc, cái kia lão giả tay phải hướng phía trước một trảo. Ông! Một đạo tiếng kiếm reo đột nhiên ở Dương Diệp bốn phía vang vọng dựng lên, ngay sau đó, Dương Diệp không gian bốn phía bên trong đột nhiên nhiều vô số chuôi khí kiếm, những thứ này khí kiếm tầng tầng lớp lớp, kiếm nhọn toàn bộ bao phủ Dương Diệp! Không chỉ có như đây, còn có một cường đại kiếm ý trấn áp Dương Diệp chỗ ở vị trí! \"Làm sao phá?\" Dương Diệp liền vội vàng hỏi. Một lát sau, Kiếm Kinh đạm thanh nói: \"Không phá được, siêu ra thực lực của ngươi bây giờ phạm vi, trừ phi vận dụng Kiếm Vực.\" Dương Diệp chớp chớp nhãn, nhưng sau hắn thu hồi kiếm, nhìn về phía xa chỗ cái kia lão giả, \"Tiền bối, ta cảm thấy, chúng ta có thể hảo hảo nói chuyện!\" Lão giả: \"...\" .......... PS: Hôm qua thiên gửi bản thảo đi mất, muốn đi đại bảo vệ sức khoẻ..... Có hay không cùng nhau? Ta mời khách! Tiếu Vô Thường là tà nhân, nhưng hắn tà một cách quân tử, tà mà không mất đạo đức"
}