{
  "chapter_name": "Chương 2065: C2065: Đoàn tụ",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ngộ! Cái này cái gọi là ‘ngộ’ là có chút huyền học đấy, rất nhiều người, có thể có thể đánh nhau ngồi cả đời đều ngộ không được một cái cứ điểm, mà rất nhiều người, khả năng trong lúc lơ đãng liền hiểu. Thứ này, nhiều khi chú ý một cơ duyên! Mặc dù có người tiền sử trợ giúp, nhưng mà, cuối cùng có thể đi tới một bước nào, hoàn toàn nhìn Dương Diệp chính hắn.; Trong đại điện, một ngày lại một ngày trôi qua. Tại Dương Diệp bên cạnh, là Tiểu Bạch kia, giờ phút này, nàng liền đảm nhiệm hộ vệ nhân vật. Nàng ngồi ở trên vai của Dương Diệp, con mắt tích lưu lưu chuyển, không biết đang suy nghĩ gì. Mà Hỏa Linh kia còn có xinh đẹp cùng với Vụ Linh không thời cơ đến tìm Tiểu Bạch, mấy tên tiểu tử ở đằng kia nói thầm thì thầm, không biết đang thương lượng cái gì. Một bên Ám Linh kia tức thì rất xa ở bên cạnh nhìn xem, cũng không đến. Bởi vì lúc trước nó ra tay với Tiểu Bạch, điều này làm cho Tiểu Bạch đối với nó cực kỳ không thân thiện, tới gần một chút, Tiểu Bạch thì sẽ giơ lên nàng nắm tay nhỏ, điều này làm cho Ám Linh kia chỉ có thể rất xa đợi ở một bên. Tính cách của Tiểu Bạch cùng Dương Diệp có chút cùng loại, tốt lúc nói chuyện, vô cùng vô cùng dễ nói chuyện, không tốt lúc nói chuyện, cũng là phi thường có tỳ khí. Thân là Linh Chủ nàng, tự nhiên là muốn có chút ít tỳ khí! ; “Ngươi lựa chọn hắn sao?” Ngay tại lúc này, cái kia trong quan tài đột nhiên truyền ra một giọng nói. Tiểu Bạch nhìn về phía cái kia quan tài, nàng loé lên một cái, đi tới cái kia trên quan tài, sau đó tiểu trảo vỗ nhè nhẹ cái kia quan tài, ý kia là ngươi là ở nói chuyện với ta sao? ; “Vì cái gì sẽ chọn hắn chứ?” Thanh âm kia lại nói: “Thiên Địa Linh Chủ, tâm tính tinh khiết, thiện lương, lựa chọn người, không phải là cái loại này phẩm tính người thiện lương sao?” Tiểu Bạch trừng mắt nhìn, sau đó chỉ chỉ một bên Dương Diệp, tiếp đó, nàng vô cùng chăm chú huy vũ hai cái tiểu trảo, ý kia là, hắn là một người tốt, thật là một người tốt. Qua hồi lâu, thanh âm kia lại nói: “Cũng thế, người tốt đối với mỗi người định nghĩa cũng không giống nhau, đối tốt với ta người, thật là tốt người, đối với ta không tốt người, liền là người xấu. Mà nhìn ra được, hắn đối với ngươi rất giỏi!” Trên quan tài, Tiểu Bạch cái đầu nhỏ mãnh liệt điểm. Với nàng mà nói, Dương Diệp không thể nghi ngờ là trên thế giới người tốt nhất rồi. Kỳ thật, chỉ có thể nói, tại nàng thời điểm tối tăm nhất gặp Dương Diệp, sau đó vừa cứu nàng, vì vậy, Dương Diệp liền trở thành tất cả của nàng.; ; “Hô!” Ngay tại lúc này, trong đại điện đột nhiên truyền đến một đạo thở nhẹ âm thanh. Tiểu Bạch toàn thân một cái giật mình, nàng mãnh liệt quay đầu nhìn về phía Dương Diệp, giờ phút này, Dương Diệp chậm rãi mở hai mắt ra, nhìn thấy Dương Diệp mở hai mắt ra, Tiểu Bạch thoáng cái bay đến trên vai của Dương Diệp, sau đó cái đầu nhỏ nhẹ nhàng cọ xát hai má của Dương Diệp. Dương Diệp cười sờ soạng bôi cái đầu nhỏ của Tiểu Bạch, tâm tình một mảnh bình thản. Loại cảm giác này, thực rất tốt! ; “Thiện Cảnh ư!” Lúc này, cái kia trong quan tài truyền đến một giọng nói. Dương Diệp nhìn về phía cái kia quan tài, sau một khắc, một cỗ khí thế đột nhiên từ trong cơ thể cuồn cuộn quét ra, bất quá thoáng qua, cỗ khí thế này liền vô ảnh vô tung biến mất rồi. Tiểu Thiện Cảnh đỉnh phong! Hắn hiện tại, cách Đại Thiện Cảnh cũng liền khoảng cách nửa bước! ; “Chúc mừng!” Lúc này, thanh âm kia đột nhiên nói. Dương Diệp đối với cái kia quan tài ôm quyền, “đa tạ!” Nếu như không phải là đối phương, hắn muốn tăng lên tới Tiểu Thiện Cảnh đỉnh phong, không muốn biết tiêu bao nhiêu năm thời gian. Phần nhân tình này, được nhớ kỹ. ; “Ngươi tựa hồ đang bị người đuổi giết?” Lúc này, thanh âm kia đột nhiên nói. Dương Diệp nhẹ gật đầu, “Vâng!” Thanh âm kia trầm mặc một hồi, rất nhanh, một mảnh thanh lá cây màu xanh lục đã rơi vào trước mặt của Dương Diệp. Dương Diệp không hiểu nhìn về phía cái kia quan tài, thanh âm kia nói: “Còn đây là Bồ Đề Diệp, là Bồ Đề Thụ trên rớt xuống một chiếc lá, Bồ Đề Thụ, tại chúng ta cái kia nhiều thế hệ, thuộc về đỉnh cấp Thần vật, nó lá cây, có thể che lấp khí tức, che lấp thiên cơ, ngươi đeo nó, một ít toán sư trong thời gian ngắn không cách nào tại tính ra vị trí của ngươi. Đương nhiên, chuyện thế gian không có tuyệt đối, chính mình hay vẫn là phải cẩn thận nhiều hơn!” Dương Diệp không có cự tuyệt, thu hồi cái kia cái lá cây, sau đó cười nói: “Tiền bối, ngươi phần nhân tình này, ta có thể thiếu nợ lớn hơn!” Thanh âm kia nói: “Vô sự, sau này ta khẳng định cũng có ngươi giúp địa phương, đến lúc đó hy vọng ngươi đừng cự tuyệt!” Dương Diệp cười nói: “Trong phạm vi năng lực, tất không cự tuyệt, phạm vi năng lực ra, ta cũng sẽ hết sức đi làm!” Nói đến đây, hắn nhìn thoáng qua bốn phía, sau đó nói: “Tiền bối, vãn bối còn muốn đi tìm cái kia dưỡng hồn Thần vật, liền cáo từ trước!” Thanh âm kia nói: “Bảo trọng!” Dương Diệp nhẹ gật đầu, sau đó ôm Tiểu Bạch quay người đi ra ngoài điện, Tiểu Bạch đối với cái kia tứ linh vẫy vẫy tay, sau đó tiêu sái xoay người ngồi ở trên vai của Dương Diệp. Dương Diệp cùng Tiểu Bạch đi rồi, trong tràng Hỏa Linh kia đột nhiên nói: “Vì sao không lưu nàng lại?” Cô nàng này, dĩ nhiên là chỉ Tiểu Bạch. Cái kia người tiền sử nói: “Linh vật có linh tính, các nàng sẽ mình lựa chọn chính mình muốn cùng người, cưỡng cầu, không có ý nghĩa, liền như là các ngươi, ta cũng sẽ không mạnh mẽ cầu các ngươi, nếu như ngươi là phải ly khai, một dạng với ta sẽ không cưỡng cầu.” Linh vật tại người tiền sử thời đại kia, là vô cùng vô cùng tôn quý, còn Linh Chủ, vậy càng là cực kỳ khủng khiếp. Đây cũng là lúc trước người tiền sử vì sao phải gặp chủ yếu của Dương Diệp nguyên nhân, bởi vì trên người Dương Diệp, có một Linh Chủ! Nếu không phải như vậy, Dương Diệp coi như là thiên phú tại được, đều khó có khả năng tiến đến đại điện này! ... Ly khai đại bọc hậu, Dương Diệp quay người, Quả thật đúng là không sai, cung điện kia dần dần hư ảo, cuối cùng tại dưới ánh mắt chăm chú của hắn hoàn toàn biến mất. Tại chỗ, Dương Diệp đã trầm mặc hồi lâu, nhưng sau đó xoay người rời đi. Dưỡng hồn Thần vật! Đã đi ra tiền sử di tích về sau, Dương Diệp đi tới Nhân Tộc. Hiện tại có cái kia Bồ Đề Diệp, chính hắn tạm thời là an toàn, bởi vậy, hắn quyết định quay về Nhân Tộc đi gặp Tô Thanh Thi các loại nữ nhân. Hồi lâu không thấy, cái gì là tưởng niệm! Đi vào Nhân Tộc về sau, Dương Diệp đầu tiên liên hệ rồi Dương Liêm Sương kia, cũng không lâu lắm, Dương Liêm Sương liền là xuất hiện ở trước mặt của hắn. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com ; “Đã lâu không gặp!” Dương Liêm Sương cười nói. Dương Diệp nhẹ gật đầu, “các ngươi gần nhất như thế nào? Không có người tới tìm các ngươi chứ?” Dương Liêm Sương khẽ lắc đầu, chúng ta hung ác ẩn nấp, cũng rất ít xuất hiện, cũng không người nào biết ngươi vợ của Dương Diệp nữ tại chúng ta chỗ đó, cho nên, cũng không có thế lực đến nhằm vào chúng ta! Dương Diệp nhẹ gật đầu, “như vậy cũng tốt!” Hắn lo lắng chính là sợ có thế lực đến nhằm vào Tô Thanh Thi các loại nữ nhân, hiển nhiên, là hắn suy nghĩ nhiều. Lúc này, Dương Diệp nói: “Liêm Sương, giúp ta một chuyện, tra một chút ở đâu có cái loại này dưỡng hồn Thần vật, tốt nhất là Thánh Nhân giai cái chủng loại kia.” ; “Dưỡng hồn Thần vật?” Dương Liêm Sương suy nghĩ một chút, sau đó nói: “Được, ta đi dò tra. Đi thôi, dẫn ngươi đi gặp gặp ngươi những nữ nhân kia.” Được Dương Liêm Sương dẫn dắt, Dương Diệp đi tới một chỗ trong núi sâu, tại trong thâm sơn này, có một tòa thành, thành cũng không thế nào lớn, nhưng cực kỳ ẩn nấp, bị mấy tòa núi lớn vây quanh, còn có che giấu trận pháp. Bình thường Huyền giả từ đỉnh đầu bay qua, ngoại trừ Thánh Nhân Cấp Bậc cái chủng loại kia cường giả bên ngoài, cơ bản không cảm giác được tòa thành này. Dương Liêm Sương nói: “Ta đã đem phía dưới người của Dương Gia đều tiếp tới. Bây giờ chỗ này, là hang ổ của chúng ta rồi. Ta ở chỗ này làm một tổ chức, chuyên môn thu thập tình báo của Bách Tộc, hiện tại, chúng ta có thể ngay đầu tiên nắm giữ Bách Tộc động thái, kể cả lúc trước ngươi bị Thánh Nhân đuổi giết, sau đó bị Binh Gia cường giả cứu giúp, chúng ta cũng là sớm nhất thời gian biết được mấy cái một trong những thế lực!” ; “Các ngươi đây cũng biết?” Dương Diệp kinh ngạc nhìn về phía Dương Liêm Sương. ; “Đương nhiên!” Dương Liêm Sương cười nói: “Hiện tại nhãn tuyến của chúng ta, trải rộng cả Bách Tộc. Bất quá, ngươi có chút để cho ta ngoài ý muốn, bởi vì nguyên bản ta có thể tùy thời biết rõ hành tung của ngươi, nhưng mà chẳng biết tại sao, hành tung của ngươi bị bình mở rồi, dù cho là chúng ta, cũng không cách nào tra được ngươi!” Dương Diệp cười cười, phải là cái kia Bồ Đề Diệp nguyên nhân. ; “Đã đến!” Lúc này, Dương Liêm Sương đột nhiên nói. Dương Diệp dừng bước lại, ở đằng kia cửa thành, đứng đấy một tên đang mặc màu xanh quần dài nữ tử, cô gái này đúng là cái kia đã lâu không gặp Tô Thanh Thi. Chứng kiến Dương Diệp, Tô Thanh Thi mỉm cười, “đã trở về!” Dương Diệp đi tới Tô Thanh Thi bên cạnh, sau đó kéo lại tay của nàng cười nói: “Đã trở về!” Tô Thanh Thi khẽ gật đầu, “đi thôi, đi gặp Tuyết Nhi các nàng!” Nhìn xem Dương Diệp cùng Tô Thanh Thi bóng lưng biến mất, một bên Dương Liêm Sương nhún vai, sau đó nàng nhìn nhìn cổ tay mình, “mười hai giờ.” Vừa nói, nàng ngẩng đầu nhìn thoáng qua Thiên tế, “ai, nhưng đáng tiếc năm đó không hảo hảo học, bằng không thì, không chừng có thể tạo ra một viên cái gì kia bắn ra đây...” ; Giờ khắc này, trong lòng Dương Liêm Sương hiếm có một chút hối hận, hối hận năm đó không nên như vậy nhảy, không nên như vậy trốn học.; Mấy ngày kế tiếp, Dương Diệp toàn bộ hành trình cùng Tô Thanh Thi các loại nữ nhân, với hắn mà nói, không có gì so với làm bạn Tô Thanh Thi các loại nữ nhân càng càng vui sướng được rồi. Đặc biệt là Tuyết Nhi, bây giờ Tuyết Nhi, đã dài cao hơn nhiều rồi. Bất quá Lôi Lâm vẫn là như vậy tiểu. Lôi Lâm nhìn thấy hắn cùng với Tiểu Bạch cũng là cao hứng vô cùng, ôm Tiểu Bạch liền một hồi sờ loạn, Tiểu Bạch cũng không cự tuyệt. Tiểu Bạch công nhận người không nhiều lắm, Lôi Lâm tính một người, Tuyết Nhi tính một cái. Nhìn phía xa chơi đùa Tiểu Bạch mấy tên tiểu tử, Dương Diệp trên mặt kìm lòng không được nổi lên một nụ cười. Nếu như có thể vĩnh viễn như vậy, thật là tốt biết bao? Ý nghĩ này, chỉ là một cái thoáng qua. Thế đạo này, tưởng an cư lạc nghiệp, không phải là nhất kiện đơn giản sự tình, đặc biệt là hắn, hắn hiện tại, trên người phiền toái cũng không ít. Sau năm ngày, Dương Liêm Sương đã tìm được Dương Diệp. ; “Hòm hồn quan tài!” Dương Liêm Sương trầm giọng nói: “Đã từng Thiên Tộc chí bảo, chuyên môn ân cần săn sóc hồn phách Thần vật, không chỉ có thể ân cần săn sóc hồn phách, còn có thể tăng lên hồn phách, là một ít tu hồn tu sĩ tha thiết ước mơ bảo bối.” ; “Tại Thiên Tộc?” Dương Diệp hỏi. Dương Liêm Sương lắc đầu, “tại Vạn Tinh Thành. Vạn Tinh Thành là một Giao Dịch Thành, nơi đây, là Bách Tộc một Giao Dịch Thành, Bách Tộc mậu dịch cơ bản đều là ở chỗ này tiến hành, ở chỗ này, có thể kiến thức đến đến từ bảo vật của Bách Tộc.” ; “Vạn Tinh Thành!” Dương Diệp nhẹ gật đầu, “ta hiện tại lấy!” Hai chuyện của tỷ, hắn không muốn trì hoãn nhiều. ; “Phụ thân lại phải đi rồi sao?” Lúc này, một giọng nói đột nhiên bên cạnh cửa vang lên. Dương Diệp nhìn lại, đúng là Tuyết Nhi kia. Dương Diệp đi đến Tuyết Nhi bên cạnh, vuốt vuốt cái đầu nhỏ của nàng, “phụ thân có việc muốn làm, Tuyết Nhi có thể hiểu được, đúng không?” Tuyết Nhi khẽ cúi đầu, trầm mặc. Dương Diệp tâm tình có chút phức tạp, lúc này, Tô Thanh Thi đã đi tới, nàng nhìn thoáng qua Dương Diệp, sau đó nói: “Cẩn thận!” Dương Diệp nhẹ gật đầu, hắn nhìn về phía Tuyết Nhi, “phụ thân cam đoan, sau này sẽ thường quay về đến xem Tuyết Nhi!” Nói xong, Dương Diệp không đang dừng lại, thân hình run lên, trực tiếp hóa thành một đạo kiếm quang biến mất ở trong nhà. Lúc này, Tuyết Nhi ngẩng phắt đầu lên, nhìn thấy Dương Diệp đã biến mất không thấy gì nữa, Tuyết Nhi ‘oa’ một tiếng trực tiếp khóc lên. ...; PS: Khoai tây phát sách mới. Ngay tại chúng ta tung hoành. Khoai tây tất cả mọi người hẳn nhận thức, năm đó một quyển đấu phá, làm cho người ta điên cuồng ha ha, bạn thích, đều có thể đi nhìn một chút khoai tây sách mới, ta nhìn thoáng qua, phi thường không tồi. Tin tưởng rất nhiều người đều xem qua sách của hắn, ta cũng là hắn Fan sách truyện! Convert by: TruyenCuaTui (cầu chia sẻ)"
}