{
  "chapter_name": "Chương 1185: C1185: Ta tâm không sợ",
  "content": "Dương Diệp quay đầu nhìn lại, chỉ thấy một gã lôi thôi lão đầu xuất hiện ở cách đó không xa. Sở dĩ nói lôi thôi, là vì lão đầu toàn thân xuyên như tên ăn mày, tóc càng là loạn như vài năm không có tẩy trừ qua. Dương Diệp tại lão đầu bên hông nhìn thoáng qua, chỗ đó, có một thanh kiếm. “Ngươi là vài vạn năm ra, đệ tam cái đến người tới chỗ này.” Lôi thôi lão đầu đi đến Dương Diệp trước mặt đánh giá liếc Dương Diệp, nói: “Quả thật không tệ, kiếm ý ngưng luyện, sát ý càng ngưng luyện, là thứ tốt hạt giống, đáng tiếc tựu là cảnh giới thấp hơi có chút.” “Tiền bối là?” Dương Diệp hỏi. “Một cái lôi thôi lão đầu mà thôi!” Lão đầu khoát tay áo, nói: “Ngươi có thể đến nơi đây, đã rất tốt. Phía trước, cũng đừng có đang tiếp tục đi nha. Tại đi, ngươi khả năng tựu muốn chết rồi.” “Vì cái gì?” Dương Diệp khó hiểu. Lão đầu nhìn xem Dương Diệp, nói: “Ngươi phải hiểu được, đây không phải Kiếm Vô Cực tiền bối lưu lại thí nghiệm, mà là hắn kiếm ý bản năng tại hộ chủ, ngươi tiếp tục hướng thượng đi, nó sẽ đem ngươi cho rằng là là địch nhân.” Nói xong, hắn nhìn về phía xa xa chuôi này ý kiếm, nói: “Ý này kiếm, chính là Kiếm Vô Cực tiền bối thiện niệm lưu lại, vì chính là ngăn cản người tới tiếp tục đi tới.” “Thiện niệm?” Dương Diệp khó hiểu. Lôi thôi lão đầu ngẩng đầu nhìn hướng cái kia đỉnh núi, nói: “Là người tựu có thiện một mặt cùng ác một mặt, có lẽ ngươi cũng cảm giác được. Tại đây kiếm ý bên trong tràn đầy lệ khí cùng sát ý, còn có không cam lòng. Những... Này, kỳ thật tựu là lúc trước Kiếm Vô Cực tiền bối mặt trái cảm xúc, mà hắn một bộ phận kiếm ý chịu tải rồi cái này mặt trái cảm xúc. Ở đằng kia chút ít mặt trái cảm xúc kiếm ý trước mặt, đừng nói ngươi, tựu là đế giả đều bị trực tiếp chém giết. Về phần ngươi, vậy thì càng không cần phải nói!” Dương Diệp trầm mặc, hắn biết rõ, đối phương không phải đang hù dọa hắn. Bởi vì, trước mặt hắn cái này chuôi ý kiếm cũng đã so đế giả còn mạnh hơn rồi. Cho dù là đế giả khí thế, cũng không có khả năng làm cho hắn hư vô cảnh kiếm ý không dám đối với kháng, mà bây giờ, hắn hai cổ hư vô cảnh ý cảnh vậy mà cũng không dám cùng cái này chuôi ý kiếm chống lại! Mà xem cái này lôi thôi lão đầu ý tứ, tại đây chuôi ý kiếm về sau kiếm ý, mới thật sự là khủng bố. Trầm mặc một lát, Dương Diệp nhìn về phía lôi thôi lão đầu, nói: “Tiền bối nói đã từng có ba người đi vào qua tại đây, ta là một cái trong đó, tiền bối là một cái, còn có một là ai? Có chút hiếu kỳ!” Lôi thôi lão đầu chỉ chỉ xa xa nói: “Ngươi xem!” Dương Diệp theo lão đầu ngón tay nhìn lại, tại cách đó không xa có một tảng đá lớn, trên khối đá khổng lồ, giữ lại một hàng chữ, nhìn thấy cái này hàng chữ, Dương Diệp đồng tử bỗng nhiên co rụt lại. Tại hòn đá kia thượng viết: “Kiếm Thần? Có chút ý tứ.” Cái chữ này dấu vết (tích), hắn nhận thức, ở đằng kia chữ viết bên trong, ẩn chứa kiếm ý, hắn càng là quen thuộc. Đây là Kiếm Tông tổ sư Tiêu Dao Tử lưu lại đấy! Tiêu Dao Tử! Người này, hắn tự nhiên là nhận thức đấy, hắn cũng nhận được đối phương trợ giúp qua. Theo huyền giả đại lục đến Linh giới, đều có được đối phương truyền thuyết. Mà hắn không nghĩ tới, đối phương vậy mà trả lại qua minh ngục đại lục! “Thấy được sao?” Lúc này, lôi thôi lão giả đột nhiên nói: “Cái kia nhanh thạch đầu, bởi vì có kiếm ý của hắn tại, bởi vậy, chung quanh Kiếm Vô Cực tiền bối kiếm ý căn bản không thể tới gần. Không nghĩ tới, ta minh ngục đại lục tự Kiếm Vô Cực tiền bối về sau, còn đã xuất hiện khủng bố như thế kiếm tu cường giả, chỉ là, vì sao chưa từng nghe qua?” Dương Diệp trầm mặc hồi lâu, sau đó nhìn thoáng qua lôi thôi lão giả, sau đó nói: “Tiền bối thực lực, ta nhìn không thấu, có lẽ đã đạt đến một rất khủng bố tình trạng. Chỉ là, chẳng lẽ lấy tiền bối thực lực đều không thể trèo lên đỉnh sao?” “Trèo lên đỉnh làm cái gì?” Lôi thôi lão giả cười khẽ một tiếng, sau đó nói: “Liền tại đây hai cổ kiếm ý đều không thể đạt tới, tựu tính toán trèo lên đỉnh lại có gì dùng?” Dương Diệp trầm mặc. “Trở về đi!” Lôi thôi lão giả phất phất tay, nói: “Đại lục xuất hiện một gã kiếm tu thiên tài không dễ, chớ để gãy ở chỗ này. Đối đãi ngươi đạt tới đế giả về sau, hoặc là kiếm ý lần nữa thăng hoa về sau tại tới nơi này thử xem.” “Hư vô cảnh kiếm ý phía trên là cái gì?” Dương Diệp đột nhiên hỏi. “Không biết!” Lôi thôi lão giả nói: “Chỉ có hai người biết rõ, cũng chỉ có bọn hắn đạt tới qua!” Dương Diệp biết rõ, đối phương nói rất đúng Tiêu Dao Tử cùng Kiếm Vô Cực. “Đi thôi!” Lôi thôi lão giả phất phất tay, nhưng sau đó xoay người hướng một bên đi đến. “Vãn bối có câu nói muốn nói!” Lúc này, Dương Diệp bỗng nhiên nói. Lôi thôi lão giả quay người nhìn về phía Dương Diệp, Dương Diệp nói: “Kiếm tu, nên dũng mãnh tinh tiến, gặp mạnh càng mạnh hơn nữa. Tiền bối, ngươi cứ nói đi?” Dương Diệp nói xong, nhẹ cười cười, sau đó hướng phía chuôi này ý kiếm đi đến, nói: “Kiếm của ta ý cùng sát ý không dám đối mặt cái này chuôi ý kiếm, ngươi biết rõ ta là nghĩ như thế nào đấy sao? Ta muốn không phải cái này chuôi ý kiếm mạnh cỡ bao nhiêu, mà là muốn nguyên lai ta kiếm ý cùng sát ý dĩ nhiên là yếu như vậy.” “Cái này có khác nhau sao?” Lôi thôi lão giả hỏi. “Đương nhiên là có khác nhau!” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Dương Diệp đi tới chuôi này ý kiếm trước mặt ngừng lại, sau đó nói: “Nếu như ta muốn chính là cái này chuôi ý kiếm là như thế nào như thế nào cường đại, cái kia trong nội tâm của ta sẽ đối với nó sinh ra. Tựu như lúc này tiền bối ngươi, tại trong lòng ngươi, Kiếm Vô Cực tiền bối kiếm ý chỉ sợ là một tòa không thể vượt qua núi cao, cho nên, ngươi căn bản không dám nhìn tới phía sau hắn càng mạnh hơn nữa kiếm ý, chỉ có thể ở tại đây nhìn xem cái này chuôi ý kiếm mỗi ngày cảm khái, thở dài. Ta không có đoán sai a?” Nói đến đây, Dương Diệp quay đầu nhìn về phía lôi thôi lão giả, nói: “Tiền bối ngừng ở tại chỗ này, là hi vọng lại để cho chính mình kiếm ý đạt tới cái này chuôi ý kiếm độ cao, nhưng là, thật tình không biết, cái này chuôi ý kiếm đã là tiền bối tâm ma của ngươi.” Lôi thôi lão giả nhìn xem Dương Diệp, trầm mặc. Dương Diệp quay đầu nhìn về phía trước mặt ý kiếm, nói: “Đời ta kiếm tu, cầm trong tay kiếm, đem làm không sợ địa, không sợ thiên! Trong nội tâm người không biết sợ, vô địch!” Nói xong, một vòng hung ác sắc tự Dương Diệp trong mắt chợt lóe lên, đón lấy, hư vô cảnh kiếm ý cùng hư vô cảnh sát ý tự trong cơ thể hắn bạo tuôn ra mà ra, nhưng mà cái này hai cổ ý cảnh vừa tuôn ra bên ngoài cơ thể, tựu như là chuột thấy mèo bình thường lại tuôn ra hồi trở lại Dương Diệp trong cơ thể. Mà ở Dương Diệp trước mặt cái kia chuôi ý kiếm, nhưng lại ngay cả động cũng không động đậy! “Thật đúng là cường đây này!” Dương Diệp cười nói. Lúc này, cái kia lôi thôi lão giả đi tới Dương Diệp bên cạnh cách đó không xa, nói: “Tiểu tử, ngươi nói lời nói, rất đúng. Nhưng là, ngươi cảm nhận được sao? Cỗ này kiếm ý, căn bản không phải hư vô cảnh kiếm ý có thể chống lại đấy. Kiếm của ngươi ý cùng sát ý cũng không yếu, nhưng là, chúng cùng cỗ này kiếm ý không phải một cái cấp bậc đấy. Tự tin là tốt, nhưng không thể tự đại!” Dương Diệp nhẹ cười cười, nói: “Tiền bối, như thế nào kiếm ý?” Lôi thôi lão giả nói: “Kiếm ý là hình thần cùng thần hồn kết hợp, hư thật có không cân đối, đã sống ở ngoài ý muốn, lại bao hàm tại giống như nội. Nó hư vô mờ mịt, nhưng là, đem làm đạt tới trình độ nhất định về sau, ngươi không chỉ có thể cảm nhận được nó, còn có thể chứng kiến nó. Kiếm ý là chúng ta bổn nguyên một cái kéo dài, mà bổn nguyên, tựu là chúng ta kiếm trong tay. Có được kiếm ý kiếm tu, kiếm trong tay hắn tựu không phải là tử vật, mà là có sinh mạng tồn tại.” Dương Diệp nhẹ gật đầu, nói: “Tiền bối đối với kiếm ý lý giải rất sâu. Ta đây đang hỏi thoáng một phát, như thế nào kiếm tu?” “Cầm trong tay kiếm, ngộ kiếm ý người, đem làm thuộc kiếm tu!” Lôi thôi lão giả đáp. “Cái kia phải làm như thế nào một cái ưu tú kiếm tu?” Dương Diệp lại hỏi. Lôi thôi lão giả nhìn xem Dương Diệp sau nửa ngày, sau đó nói: “Kiếm Tâm Thông Minh, ý niệm hiểu rõ, không sợ không sợ người! Ngươi là móc lấy ngoặt lại để cho lão phu đến khen ngươi sao?” Dương Diệp thò tay nắm chặt, một thanh ý kiếm xuất hiện trong tay hắn, nhưng là như trước kia như vậy, chuôi này ý kiếm mới xuất hiện liền trực tiếp biến mất. Dương Diệp nhìn mình tay sau nửa ngày, sau đó quay đầu nhìn về phía lôi thôi lão giả, nói: “Tiền bối, ngươi tại kiếm đạo phương diện tạo nghệ so với ta cao, ta muốn hỏi, lúc này, kiếm của ta ý không dám một trận chiến, ta coi như một cái kiếm tu sao?” Lôi thôi lão giả sửng sốt, kiếm ý không dám một trận chiến, nói cách khác, đã không có kiếm ý kiếm tu hay là kiếm tu sao? Kiếm tu sở dĩ cường, vì sao? Bởi vì có kiếm ý tồn tại. Tựu như Dương Diệp, hắn tại Bán Thánh là có thể giết nửa đế, dựa vào là cái gì? Ngoại trừ thân thể bên ngoài, còn có kiếm ý. Bởi vì kiếm ý trên phạm vi lớn gia tăng lên thực lực của hắn, bằng không thì, kiếm khí của hắn căn bản không cách nào uy hiếp được nửa đế cường giả! Có thể nói, hắn sở dĩ mạnh như vậy, trong đó kiếm ý chiếm được rất lớn một bộ phận công lao! Mà bây giờ, kiếm ý không dám một trận chiến, cái này kiếm tu coi như là một gã kiếm tu sao? Lôi thôi lão giả hai tay chậm rãi nắm chặt, thật lâu không lấy lại tinh thần. Dương Diệp lại nói: “Có thể nói, chúng ta kiếm tu sở dĩ cường, là bởi vì chúng ta lĩnh ngộ kiếm ý, nói cách khác, kiếm ý là của chúng ta căn bản, nhưng là hiện tại, kiếm ý cũng không dám chính diện một trận chiến. Tiền bối, ngươi kiến thức rộng rãi, có thể không chỉ điểm một chút vãn bối? Hiện tại vãn bối nên như thế nào?” Dương Diệp không phải một cái ưa thích lải nhải người, lúc này trong lòng của hắn quả thật có chút mê mang. Bởi vì kiếm ý của hắn chưa bao giờ đã xuất hiện loại tình huống này! Không dám một trận chiến, liền tại đối phương trước mặt Ngưng Hình cũng không dám. Hắn chưa bao giờ nghĩ tới có một ngày kiếm của mình ý cùng sát ý có thể như vậy! Lôi thôi lão giả trầm mặc hồi lâu, sau đó nói: “Tiểu tử, ngươi còn trẻ, thật sự không có tất nhiên phải ở chỗ này cùng chết. Dùng thiên phú của ngươi, ngày sau chưa hẳn không thể đạt tới hư vô cảnh phía trên. Thật sự, vạn năm qua, ngươi là lão phu bái kiến cực kỳ có thiên phú kiếm tu, nếu là gãy ở chỗ này, đối với ta minh ngục đại lục mà nói, là một cái tổn thất!” “Tiền bối cũng không có biện pháp sao?” Dương Diệp hít sâu một hơi, nói: “Đã tiền bối cũng không có cách nào, cái kia cứ dựa theo ta biện pháp của mình đến đây đi.” “Ngươi muốn làm cái gì?” Lôi thôi lão giả hai mắt nhắm lại. Dương Diệp xem lên trước mặt cái kia chuôi ý kiếm, nói: “Hôm nay, ta như bị kiếm này ngăn, ta đây sẽ có Tâm Ma. Cho nên, vô luận như thế nào, ta cũng có đi qua, bằng không thì, nó ngăn ta không phải nhất thời, mà là cả đời.” Nói đến đây, Dương Diệp trong mắt đột nhiên huyết hồng một mảnh, trong mắt tràn đầy lệ khí, nói: “Ta Dương Diệp, không sợ địa, không sợ thiên, không sợ bất luận kẻ nào! Đã kiếm của ta ý sợ hãi, ta đây Dương Diệp thà cũng không nên cái này kiếm ý! Ta tâm, không sợ!” Thanh âm rơi xuống, Dương Diệp trên người đột nhiên tuôn ra một cỗ nhàn nhạt Địa Hỏa mang! Thiêu đốt kiếm ý! Dương Diệp tại thiêu đốt hư vô cảnh kiếm ý! Một bên, lão giả hai mắt trợn lên, kinh hãi địa nhìn xem một màn này, nói: “Ngươi, ngươi điên rồi?” Hắn không nghĩ tới Dương Diệp vậy mà thiêu đốt hư vô cảnh kiếm ý! Chỉ là bởi vì hư vô cảnh kiếm ý sợ hãi, tựu thiêu đốt kiếm ý... Điên rồi! Dương Diệp không để ý tới lão giả, hư vô cảnh kiếm ý điên cuồng thiêu đốt... Rất nhanh. Nửa bước hư vô cảnh... Thiên giai kiếm ý... Lục trọng... Tam trọng... “...” Convert by: Lunaria"
}