{
  "chapter_name": "Chương 2312: C2312: Ngươi không phải linh chủ",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nghe được Dương Diệp, không xa chỗ, cái kia Lạc Ly tộc Lưu Ly Nguyệt khuôn mặt sắc cực kỳ khó coi. Mà không xa chỗ, cái kia danh người đàn ông trung niên đột nhiên bay lên trời, sau một khắc, tay phải hắn hướng Dương Diệp vị trí cách khoảng không chính là một trảo. Ầm! Một cường đại lực lượng đột nhiên không có dấu hiệu nào xuất hiện ở Dương Diệp bốn phía, cường đại lực lượng sẽ đem Dương Diệp nát bấy! Dương Diệp dừng bước, hắn xoay người rút ra đại đao chính là vừa bổ. Xuy! Một đao phách xuống, cái kia cỗ lực lượng trực tiếp bị Dương Diệp nát bấy. Ngay sau đó, Dương Diệp hai tay nắm đại đao hướng cái kia hư ảo trung niên nhân chợt chính là ném một cái. Xa chỗ. Ầm! Theo một đạo tiếng nổ vang vang lên, cái kia trung niên nhân trực tiếp bị rung động đến sau lưng ngoài mấy trăm trượng, mà lúc, hắn nửa người dưới đã triệt để không thấy. Chung quy không phải bản thể, dù cho đã từng cường thịnh trở lại, thế nhưng giờ này khắc này, hắn căn bản không làm gì được Dương Diệp. Dương Diệp tay phải nhất chiêu, huyết đao cắt trường khoảng không, bay ngược trở lại trong tay hắn. Dương Diệp không có để ý cái kia người đàn ông trung niên, bởi vì hắn đã không cần tại động thủ. Đang lúc mọi người nhìn kỹ xuống, Dương Diệp khiêng đại đao hướng phía dưới cái kia Lạc Ly tộc đi tới. Hắn cũng không có đối với cái kia Lưu Ly Nguyệt xuất thủ! Thế nhưng tất cả mọi người minh bạch hắn ý tứ, Lưu Ly Nguyệt cũng minh bạch! Không xa chỗ, Lưu Ly Nguyệt thần sắc cực kỳ âm trầm, hiện tại bày ở trước mặt nàng liền hai con đường, một là trốn, mà là chết. Nàng trốn, Lạc Ly tộc cử tộc chết, nàng chết, Lạc Ly tộc Đạo Chân Cảnh lấy hạ huyền giả đều là sống. Tu luyện vô số năm, cứ như vậy chết đi, nàng làm sao có thể cam tâm? Không cam lòng, vô cùng không cam lòng! Nhưng mà, ở người của nàng về sau, là vô số Lạc Ly tộc tộc nhân. Dương Diệp sẽ bỏ qua những thứ này người sao? Sẽ không wShPC biết, lấy Dương Diệp tính cách, nàng nếu như không chết, hắn nhất định sẽ tàn sát toàn bộ Lạc Ly tộc! Chết hay là bất tử? Cái này lúc, Dương Diệp cách tòa kia lâu vũ càng ngày càng gần. Đang ở hắn cách tòa kia lâu vũ còn có không sai biệt lắm mấy trượng khoảng cách lúc, không xa chỗ, cái kia Lưu Ly Nguyệt thân thể đột nhiên hư ảo. Dương Diệp dừng bước, nhưng sau đó xoay người rời đi. Không xa chỗ, cái kia đã sắp muốn hoàn toàn biến mất áo bào trắng người đàn ông trung niên đột nhiên nói: \"Chúng ta còn có thể ở thấy!\" Thanh âm rơi xuống, thân thể hoàn toàn biến mất ở tại không trung. Mà không xa chỗ, cái kia (Phát hiện vật phẩm LỤM) Lưu Ly Nguyệt thân thể cũng dần dần hư ảo, thế nhưng ánh mắt của nàng lại vẫn nhìn Dương Diệp. Cứ như vậy, ở Lưu Ly Nguyệt cùng Lạc Ly tộc cử tộc nhìn theo xuống, Dương Diệp đám người biến mất ở phía chân trời. Rất nhanh, Thủy Nguyên Tộc cùng Bắc Xuyên tộc còn có Lạc Ly tộc sự tình ở toàn bộ Vĩnh Hằng chi giới truyền ra tới. Bức tử tam tộc tộc trưởng! Dương Diệp ngạnh sinh sinh bức tử tam tộc tộc trưởng, việc này cũng truyền ra tới. Cái này lúc, toàn bộ Vĩnh Hằng chi giới, có thể nói là có người vui có người ưu. Mừng, dĩ nhiên chính là Kiếm Thiên Thành cùng tam tông. Trước đây Dương Diệp mới tới Vĩnh Hằng chi giới, sáu tộc đều là đối với Dương Diệp xuất thủ, chỉ có Kiếm Thiên Thành không chỉ không có đối với Dương Diệp xuất thủ, còn làm cho Dương Diệp thiếu một cái nhân tình, mà bây giờ, theo Dương Diệp trưởng thành, nhân tình này giá trị, có thể nói là không pháp đoán chừng! Ngoại trừ Kiếm Thiên Thành bên ngoài, tam tông lúc này ở mừng đồng thời còn có chút nghĩ mà sợ. Trước đây bọn họ kém chút cũng phải cần đối với Dương Diệp xuất thủ, bất quá, bởi vì tam tông kềm chế lẫn nhau, nguyên nhân đây, người nào cũng không động thủ, nhưng không nghĩ đến, cái này không có động thủ, trở thành tam tông bây giờ bình an phù. Có thể nói, Kiếm Thiên Thành cùng tam tông còn có Bạch Đế thành trở thành lớn nhất bên thắng, đặc biệt Bạch Đế thành, hiện tại người nào không biết Bạch Đế thành Bạch Đế Nữ Hoàng cùng Dương Diệp có quan hệ? Việt Tộc. Dương Diệp mang theo Tiểu Bạch đoàn người đi tới Việt Tộc địa bàn, Việt Tộc ở một mảnh hải vực một tòa đảo lên. Mảnh này hải vực đều là Việt Tộc địa bàn, bình thường ngoại nhân căn bản không thể vào mảnh này hải vực. Dương Diệp nhìn phía dưới Việt Tộc, toàn bộ Việt Tộc không có bất cứ động tĩnh gì, thế nhưng hắn biết, Việt Tộc đã biết hắn đến rồi! Phía chân trời, Dương Diệp đột nhiên rút đao chính là nhất trảm. ] Xuy! Một đạo huyết hồng đao khí tự phía chân trời bắn nhanh mà xuống, mục tiêu, chính là Việt Tộc hòn đảo nhỏ kia. Này đạo đao khí nếu như rơi xuống, hòn đảo nhỏ này nhất định sẽ bị một phân thành hai. Bất quá, này đạo đao khí cũng không có rơi xuống, nó còn chưa tới gần hòn đảo kia chính là trực tiếp bị một thanh hư ảo trường thương đánh thành mảnh nhỏ. Ngay sau đó, nhất danh người đàn ông trung niên xuất hiện ở Dương Diệp đám người trước mặt không xa chỗ. Cái này danh người đàn ông trung niên, chính là Việt Tộc tộc trưởng Việt Thiên Minh! Việt Thiên Minh người xuyên khôi giáp màu đen, cầm trong tay trường thương màu đen, tại hắn quanh thân, tản ra thần bí hắc sắc lưu quang. \"Dương Diệp!\" Việt Thiên Minh cầm trong tay trường thương nhắm thẳng vào Dương Diệp, \"Ta cũng không phải là Bắc Xuyên Thiên cùng Lưu Ly Nguyệt, muốn ta chết, sợ là cho ngươi tự mình động thủ!\" Dương Diệp khẽ lắc đầu, \"Ta không muốn động thủ, ta chỉ muốn nhìn ngươi tự sát, như vậy, ta vui vẻ!\" Việt Thiên Minh cười nhạt, \"Vậy ngươi sợ là phải thất vọng!\" Dương Diệp quay đầu nhìn về phía bên cạnh Tiểu Ngưu, \"Tiểu Ngưu, khôi phục chân thân, đem phía dưới hòn đảo kia cho ta san bằng!\" Tiểu Ngưu nhìn thoáng qua Dương Diệp, nhất về sau, nó nhìn về phía Tiểu Bạch, Tiểu Bạch chớp chớp nhãn, nhưng sau tiểu trảo chỉ chỉ phía dưới đảo nhỏ, ý kia là, đi nha! Đạt được Tiểu Bạch ý chỉ, Tiểu Ngưu không có ở chút nào do dự, phi thẳng đến phía dưới hòn đảo kia vọt tới, đang hướng hướng hòn đảo kia quá trình bên trong, Tiểu Ngưu thân thể càng ngày càng lớn, ngắn ngủi mấy hơi trong lúc đó, nó chính là đã trở nên lớn gấp mấy trăm lần! Tiểu Ngưu cái kia thân thể cao lớn, giống như một tòa cao sơn trực tiếp đánh về phía hòn đảo kia! Nhìn thấy một màn này, cái kia Việt Thiên Minh thần sắc tức thì khó coi! Trước mắt vị này Thái Cổ Đại Yêu, ít nhất là Giới Chân kỳ! Dương Diệp bên người lại vẫn có loại này cường giả! Phía dưới đảo nhỏ bên trong, vô số chùm tia sáng đột nhiên phóng lên cao, hướng cái kia Tiểu Ngưu đánh tới. Nhưng mà, đối mặt những thứ kia chùm tia sáng, Tiểu Ngưu liên tục ngăn chặn đều không đỡ một cái, mặc cho những thứ kia chùm tia sáng đánh vào hắn thân lên. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Rầm rầm rầm... Tiểu Ngưu thân lên, từng đạo tiếng ầm ầm không ngừng vang lên. Nhưng mà, Tiểu Ngưu cái kia thân thể cao lớn chỉ là run rẩy! Rất nhanh, nó trực tiếp va vào hòn đảo kia. Ầm! Toàn bộ đảo nhỏ trong nháy mắt đổ nát nổ tung, cùng này đồng thời, chung quanh đảo nước biển bị cường đại lực lượng trùng kích, trong nháy mắt phóng lên cao, có chừng ngàn cao, che lấp toàn bộ phía chân trời. Mà ở hòn đảo kia chi lên, Tiểu Ngưu hai tay hướng hai bên chợt chính là vỗ. Rầm rầm! Toàn bộ đảo nhỏ trong nháy mắt tứ phân ngũ liệt, vô số tiếng kêu thảm thiết tự đảo nhỏ bên trong vang vọng dựng lên. Phía chân trời, cái kia Việt Thiên Minh thần sắc cực kỳ xấu xí, hắn quay đầu nhìn về phía Dương Diệp, nhãn trung, không che giấu chút nào lấy sát ý. Dương Diệp hai mắt chậm rãi đóng lại, \"Muốn động thủ? Ta có thể cam đoan với ngươi, ở ngươi cùng ta giao thủ trong khoảng thời gian này, ngươi Việt Tộc sẽ chết sạch sẽ, một người cũng không còn!\" Việt Thiên Minh gắt gao nhìn Dương Diệp, \"Dương Diệp, làm việc tình làm tận tuyệt như vậy, ngươi sẽ bị báo ứng!\" \"Báo ứng?\" Dương Diệp nhẹ cười cười, \"Ngươi Việt Tộc trước đây cử tộc đuổi giết ta lúc, có nghĩ tới hay không sẽ có báo ứng? Hiện tại ta giết các ngươi, ngươi theo ta đàm luận báo ứng? Cũng không sự tình, chúng ta từ từ nói chuyện, phản chính ngươi Việt Tộc người tốt giống như cũng thật nhiều, Tiểu Ngưu có thể chậm rãi giết!\" \"Dương Diệp!\" Cái kia Việt Thiên Minh ngũ quan đều nhăn nhó, \"Tiên Phủ sẽ không bỏ qua ngươi, ngươi sẽ có báo ứng, nhất định sẽ!\" Dứt lời, trường thương trong tay của hắn trực tiếp hóa thành một đạo thương mang phóng lên cao, nhưng sau bút rơi thẳng xuống, nhất về sau, chuôi này trường thương trực tiếp từ cái này Việt Thiên Minh đỉnh đầu rơi xuống. Xuy! Việt Thiên Minh cả người trực tiếp cứng ngắc ngay tại chỗ. Mà hắn huyết hồng hai mắt tắc thì nhìn chằm chằm vào Dương Diệp! Dương Diệp nhẹ cười cười, \"Báo ứng gì gì đó ta không biết, ta chỉ biết, có ân báo ân, có cừu báo cừu. Đối với ân nhân, làm dũng tuyền tương báo, đối với cừu nhân, làm chém tận giết tuyệt!\" Nói xong, Dương Diệp ôm Tiểu Bạch xoay người rời đi. Phía dưới, đảo nhỏ chi lên, Tiểu Ngưu vội vã khôi phục bình thường, nhưng sau hướng chân trời Dương Diệp đuổi theo. Này lúc, tòa hòn đảo này đã không phải là đảo nhỏ. Mảnh nhỏ! Cả hòn đảo nhỏ, đã bị Tiểu Ngưu đánh thành mảnh nhỏ, vô số Việt Tộc tộc nhân điên cuồng hướng bốn phía chạy thục mạng. Việt Tộc triệt để xuống dốc! ... Phía chân trời xa xôi phần cuối, Dương Diệp ngự kiếm mà đi, tại hắn bả vai lên, là Tiểu Bạch. Lúc này, Tiểu Bạch không ngừng đánh giá Tiểu Ngưu, một lát sau, nàng hướng về phía Tiểu Ngưu dựng lên một cái móng vuốt. Dương Diệp nhìn thoáng qua cái kia vẻ mặt mờ mịt Tiểu Ngưu, sau đó nói: \"Nàng nói ngươi rất biết đánh nhau!\" Tiểu Ngưu: \"...\" Rất biết đánh nhau! Dương Diệp mỉm cười, ánh mắt của hắn lần nữa rơi vào Tiểu Ngưu thân lên. Kỳ thực, cái này Tiểu Ngưu thực lực thật rất mạnh, coi như là hắn đều không có hoàn toàn chắc chắn chiến thắng cái này Tiểu Ngưu, đặc biệt cái này phòng ngự, nhất định rất nghịch thiên! \"Ta cũng rất lợi hại!\" Cái này lúc, Vương Nhị Nha đột nhiên nói. Tiểu Bạch quay đầu nhìn về phía Vương Nhị Nha, nàng chớp chớp nhãn, nhưng sau tiểu trảo chỉ chỉ Tiểu Ngưu, hiển nhiên, là ở hỏi các ngươi người nào lợi hại! Vương Nhị Nha nhìn thoáng qua Tiểu Ngưu, \"Đương nhiên là ta lợi hại, Tiểu Ngưu, ngươi nói có đúng hay không!\" Vừa nói, nàng chạy tới Tiểu Ngưu bên cạnh, nắm Tiểu Ngưu sừng trâu không ngừng trên dưới lay động lấy, điều này làm cho Tiểu Ngưu thoạt nhìn chính là ở gật đầu. Vương Nhị Nha nhìn về phía Tiểu Bạch, \"Xem, nó gật đầu!\" Tiểu Bạch chớp chớp nhãn, nàng quay đầu nhìn về phía Dương Diệp, biểu thị như vậy cũng có thể sao? Dương Diệp: \"...\" \"Nhị Nha, ngươi sẽ biến thân sao?\" Một bên, Kiếm Kinh đột nhiên hỏi. Dương Diệp cũng quay đầu nhìn về phía Nhị Nha, Nhị Nha không phải nhân loại, nói cách khác, nàng rất có thể là Thái Cổ cự yêu, chỉ cần là yêu, khẳng định thì có bản thể! Biến thân! Vương Nhị Nha con mắt nhanh chớp chớp, sau đó nói: \"Làm sao biến?\" Kiếm Kinh: \"...\" Dương Diệp chỉ chỉ Tiểu Ngưu, \"Nó vừa rồi liền biến thân, ngươi biết không?\" Vương Nhị Nha quay đầu nhìn thoáng qua Tiểu Ngưu, nhưng sau nàng nghĩ một lát về sau, nói: \"Biến thân chứ sao... Ta chắc cũng là hội!\" Mọi người: \"...\" Cái này lúc, Vương Nhị Nha đột nhiên nói: \"Ta còn chưa nghĩ ra làm sao biến! Chờ nghĩ xong, đang biến cho các ngươi xem!\" Kiếm Kinh khóe miệng nhỏ bé rút ra, nàng nhìn thoáng qua Vương Nhị Nha, không có đang nói gì. Ở nơi này lúc, Dương Diệp chân mày đột nhiên nhíu lại, rất nhanh, hắn ngừng lại. Hắn ngẩng đầu hướng xa chỗ nhìn lại, xa chỗ đám mây chi lên, đứng một gã váy xanh nữ tử. Nữ tử đưa lưng về phía bọn họ, trong tay nắm một bản quyển sách thật dày. \"Nhục thân Đạo Chân Cảnh, Kiếm Vực... Hả? Đao này... Phải là Thái Cổ thời đại hai đại danh đao Thập Phương Vô Địch cùng Tàng Phong, lợi hại, dĩ nhiên có xuất hiện ở trong tay của ngươi. Di? Thái Cổ Hạo Ngưu, Vĩnh Hằng Kiếm Hồ, Kiếm Kinh, ngô, đáng tiếc, cũng không phải là bản thể, cái này tiểu cô nương... Kỳ quái, kỳ quái, ta dĩ nhiên nhìn không ra ngươi bản thể, ah đúng, còn có nho nhỏ Linh Chủ một viên! Không, không đúng, ngươi không phải Linh Chủ!\" Thanh âm rơi xuống, váy xanh nữ tử bỗng nhiên xoay người. Ầm! Một cường đại uy áp trong nháy mắt đem Dương Diệp đám người đẩy lui đủ đủ gần nghìn trượng khoảng cách! Cùng này đồng thời, toàn bộ thiên địa kịch liệt run lên! Cvt: Lại ai đây"
}