{
  "chapter_name": "Chương 2472: C2472: Diễn ngươi nhất định diễn",
  "content": "Giữa sân mọi người, ngây ra như phỗng! Đặc biệt nam tử kia đi theo phía sau những thứ kia ngoại môn đệ tử! Mà kinh hãi nhất không ai bằng Việt Thanh Vũ, bởi vì bị Dương Diệp nắm cổ họng tên kia thanh niên, nhưng là thứ thiệt Giới Chân kỳ! Một gã Giới Chân kỳ cường giả ở một gã Hư Chân kỳ trong tay cường giả, liền sức đánh trả cũng không có? Dương Diệp nhìn thẳng trước mặt mình cái kia thanh niên, \"Ngươi làm sao không cười?\" Vừa nói, tay phải hắn càng ngày càng gấp! Giờ khắc này, cái kia thanh niên nơi nào còn cười được? Hắn đều nhanh tắt thở! Toàn bộ khuôn mặt sắc, tái nhợt đáng sợ! \"Diệp Dương!\" Cái này lúc, một bên một gã ngoại môn đệ tử đột nhiên cả giận nói: \"Đây là Hứa Phàm sư huynh, ngươi...\" Tên kia ngoại môn đệ tử lời còn chưa rơi xuống xuống, Dương Diệp đột nhiên đem trong tay mình tên nam tử kia hướng mặt đất chợt chính là đập một cái. Ầm! Mặt đất nứt ra, tiên huyết văng khắp nơi! Dương Diệp vỗ tay một cái, nhưng sau quay đầu nhìn về phía tên kia nói chuyện ngoại môn đệ tử, \"Ngươi mới vừa nói cái gì? Ta không có nghe tinh tường! Ngươi lại nói nhất lần?\" Tên kia ngoại môn đệ tử khuôn mặt sắc có chút khó coi, hắn rất muốn lấy dũng khí lại nói nhất lần, bất quá, khi nhìn đến một bên cái kia Hứa Phàm thảm trạng lúc, hắn tức thì bỏ đi chính mình trong đầu ý nghĩ kia. Dương Diệp thu hồi ánh mắt, nhìn mình trước mặt cái kia đã đứng lên Hứa Phàm, đứng lên sau Hứa Phàm chuyện thứ nhất chính là rút kiếm! Xuất kiếm! Như này vô cùng nhục nhã, đã để được đầu hắn đều bất tỉnh. Tình huống bình thường xuống, hắn chắc là xin lỗi, bởi vì có ánh mắt người cũng nhìn ra được, trước mắt cái này vị, không phải hắn có thể địch. Mà giờ khắc này, cái này Hứa Phàm đầu đã bị lửa giận chiếm hết, một tia lý trí cũng không! Cứ như vậy, ở ánh mắt của mọi người bên trong, cái kia Hứa Phàm kiếm mới vừa rút ra một cái xuất hiện chính là trực tiếp bay ra ngoài, cái này vừa bay, đủ đủ bay mấy trăm trượng. Không trung, cái kia Hứa Phàm trong miệng tiên huyết liên phun, nhục thân càng là từng khúc rạn, chỉ thiếu một chút xíu liền trực tiếp nhục thân vỡ nhỏ! Có thể thấy được Dương Diệp hạ thủ ra sao chờ trọng! Ầm! Cái kia Hứa Phàm rơi đập trên mặt đất, giờ khắc này, đầu hắn hoàn toàn bị đập thanh tỉnh. Chính mình căn bản không phải đối thủ! Đây là hắn cho ra kết luận! Dương Diệp đi tới cái kia Hứa Phàm trước mặt, chu vi, những thứ kia ngoại môn đệ tử kiêng kỵ nhìn Dương Diệp. Dương Diệp không nhìn những người đó, cúi người nhìn Hứa Phàm, \"Không có vô duyên vô cố hận, cũng không có vô duyên vô cố mâu thuẫn, ngươi tới tìm ta gốc, đến nói một chút, vì sao?\" Hứa Phàm gắt gao nhìn Dương Diệp, không nói gì! Dương Diệp khóe miệng hơi cuộn lên, \"Ta đếm ba tiếng, ngươi không trả lời, ta đánh liền toái ngươi nhục thân!\" \"Diệp Dương!\" Một bên, một gã ngoại môn đệ tử đột nhiên nói: \"Ngươi đây là xúc phạm tông quy!\" Dương Diệp sau lưng Việt Thanh Vũ nhẹ giọng nói: \"Diệp huynh, tông môn nội không khỏi luận bàn, thế nhưng, không thể quá mức, ngươi đánh hư hắn nhục thân, là sẽ bị trục xuất tông môn!\" Trục xuất tông môn! Dương Diệp nhìn cái kia Hứa Phàm, cười nói: \"Đây là của ngươi này dựa sao? Không có việc gì, ngươi có thể thử xem, thử nhìn một chút ta có dám hay không đánh nát ngươi nhục thân!\" Vừa nói, hắn dựng lên ba cái chỉ! Hứa Phàm coi như là có cốt khí người, làm Dương Diệp đếm tới hai thì đều không nói gì. Dương Diệp lắc đầu cười, ở ánh mắt của mọi người bên trong, Dương Diệp trực tiếp một cước đá vào cái kia Hứa Phàm bụng. Ầm! Cái kia Hứa Phàm nhục thân trong nháy mắt nổ bể ra tới! Không rồi! ] Nhục thân không rồi! Tất cả mọi người ngây dại, cũng bao quát cái kia Hứa Phàm, đã là linh hồn thể chính hắn, không nghĩ tới người trước mắt này dĩ nhiên thật dám hủy diệt hắn nhục thân! Nhục thân không rồi! Hứa Phàm trong đầu một mảnh khoảng không bạch! Tuy là nhục thân có thể trọng tố, Cổ Kiếm Tông bên trong cũng có thiên tài địa bảo có thể vì hắn trọng tố nhục thân, thế nhưng, cái kia được bao lâu? Hơn nữa, bản thể nhục thân phá toái, đối với ảnh hưởng của hắn là phi thường lớn vô cùng! Tiền đồ không rồi! Có thể nói, tiền đồ của hắn là thật không rồi! Hứa Phàm sắc mặt như tro tàn! Dương Diệp nhìn về phía bên cạnh một gã khác ngoại môn đệ tử, \"Ngươi nên biết hắn tại sao tới tìm ta phiền phức, đúng không?\" Tên kia ngoại môn đệ tử nhìn thoáng qua Dương Diệp, do dự xuống, sau đó nói: \"Lục Vân Tiên sư huynh...\" \"Hắn chỉ điểm?\" Dương Diệp hỏi. Tên kia ngoại môn đệ tử lắc đầu, \"Là Hứa Phàm sư huynh biết ngươi, ngươi ngồi Lục Vân Tiên sư huynh vị trí sau chủ động tới tìm ngươi, hắn, hắn cảm thấy ngươi không có tư cách ngồi cái kia vị trí, cho nên, muốn thay Lục Vân Tiên sư huynh giáo huấn ngươi một chút!\" Dương Diệp lắc đầu cười, hắn nhìn về phía xa chỗ đó đã là linh hồn thể Hứa Phàm, \"Ngươi thực sự là Hoàng Đế không vội thái giám gấp, nghĩ như vậy đi lấy lòng nhân gia?\" Hứa Phàm gắt gao nhìn Dương Diệp, nhãn trung, tràn đầy oán độc màu sắc. \"Muốn báo thù?\" Dương Diệp cười cười, nhưng sau chậm rãi hướng cái kia Hứa Phàm đi tới. Nhìn thấy một màn này, trong lòng mọi người hoảng hốt, cái này Diệp Dương thật muốn chém tận giết tuyệt? Ở nơi này lúc, nhất danh người đàn ông trung niên xuất hiện ở Dương Diệp trước mặt. Nhìn thấy người đến, những thứ kia ngoại môn đệ tử vội vã cung kính thi lễ, \"Gặp qua Không Minh trưởng lão!\" Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Không minh! Ngoại môn trưởng lão một trong, chủ yếu quản lý ngoại môn đệ tử! Không minh nhìn Dương Diệp hồi lâu, sau đó nói: \"Cần xuống tay nặng như vậy?\" Dương Diệp nói: \"Là hắn tới trước tìm ta phiền toái!\" Không minh lạnh lùng nói: \"Cho nên ngươi sẽ phá hủy hắn nhục thân, đồng thời muốn chém tận giết tuyệt?\" Dương Diệp nói: \"Ngươi thấy được hắn ánh mắt sao? Hắn lấy sau nhất định phải trả thù ta, ta hiện tại không giết hắn, hắn lấy sau nhất định sẽ tới ta sau lưng đâm ta một đao, trưởng lão ngươi nói có đúng hay không?\" Không minh lạnh lùng nhìn Dương Diệp, \"Đều là đồng môn, một điểm tình không nói, ngươi không thích hợp ở ta ngoại môn, ngươi hiểu ý của ta không?\" Nghe được không minh, cách đó không xa cái kia Việt Thanh Vũ khuôn mặt sắc đột nhiên nhất biến, đây là muốn trục xuất Cổ Kiếm Tông a! Một bên những thứ kia ngoại môn đệ tử tắc thì là trong lòng buông lỏng, người như thế, vẫn là trục xuất Cổ Kiếm Tông tương đối khá! Dương Diệp cười cười, sau đó nói: \"Được, đã ta không thích hợp ở ngoại môn, ta đây phải đi nội môn, như vậy có thể chứ?\" Không minh hai mắt híp lại, \"Ngươi cảm giác mình rất mạnh?\" Dương Diệp lắc đầu, \"Không minh trưởng lão, ngươi đầu tiên muốn lộng minh bạch một việc, không phải ta Diệp Dương trước gây chuyện, mà là hắn tới trước gây chuyện, ta là tự vệ! Ta cái này cũng không sai chứ?\" Không minh cười nhạt, \"Ngươi phá hủy hắn nhục thân, đồng thời còn muốn chém tận giết tuyệt, ngươi lại vẫn nói mình không có sai? Ngươi thật đúng là rất có tài a! Ta là ngoại môn trưởng lão, hiện tại, ta tuyên bố, ngươi Diệp Dương, không phải là ta Cổ Kiếm Tông đệ tử, trong nửa canh giờ, ngươi như vẫn còn ở ta Cổ Kiếm Tông, ta tự tay chém giết ngươi!\" Dương Diệp nhún vai, nhưng sau nhìn về phía Việt Thanh Vũ, \"Nội môn khảo hạch ở đâu?\" Việt Thanh Vũ do dự xuống, sau đó nói: \"Ở nội môn sơn.\" Vừa nói, nàng chỉ một cái phương hướng. Dương Diệp gật đầu, \"Đa tạ!\" Nói xong, Dương Diệp đang lúc mọi người nhìn kỹ xuống, hướng cái kia nội môn sơn đi tới. Một bên ngoại môn đệ tử đám người trực tiếp ngây dại. Xấu như vậy sao? Liền ngoại môn trưởng lão còn không sợ? Không xa chỗ, cái kia không minh thần sắc không gì sánh được âm trầm, đột nhiên, tay phải hắn cách khoảng không hướng về phía Dương Diệp chính là một trảo, một trảo này, Dương Diệp không gian chung quanh trực tiếp nhăn nhó. Tứ giới! Cái này không minh là một vị tứ giới cường giả! Dương Diệp hai mắt híp lại, hắn cái này bạo tính khí thật sự là có chút không nhịn được. Đang ở hắn phải ra tay lúc, đột nhiên, một giọng nói ở trong sân vang lên, \"Làm cho hắn tới!\" Nghe vậy, cái kia không minh chân mày cau lại, quá mấy hơi thở, hắn vẫn thu tay về. Dương Diệp nhìn thoáng qua cái kia không minh, nhưng sau hướng nội môn sơn đi tới. Tại chỗ, không minh trầm mặc hồi lâu, nhưng sau đi theo, người chung quanh cũng đi theo. Nội môn sơn. Dương Diệp đi tới nội môn đệ tử khảo hạch chỗ, tiếp đãi hắn là một gã lão giả, một gã bạch phát lão giả, cũng là một vị ngũ giới cường giả, chỉ bất quá có chút thương lão, đầu tóc tuyết bạch, khuôn mặt trên(lên) da thịt nếp nhăn trải rộng! Kỳ thực, đến rồi bọn họ loại này cường giả, cải biến dung mạo cũng không phải là cái gì việc khó, bất quá, cái này cần xem bọn họ cá nhân yêu thích. Có người yêu thích thuận bên ngoài tự nhiên, có người yêu mến chính mình tuổi nhỏ hơn một chút! Mà ở Dương Diệp thân về sau, là cái kia ngoại môn trưởng lão không minh cùng với rất nhiều ngoại môn đệ tử. Cái kia Việt Thanh Vũ cùng trước đây cái kia Mạc Dư đều ở đây! Bạch phát lão giả nhìn thoáng qua Dương Diệp, \"Ngươi dám như này không kiêng nể gì cả, đồng thời không sợ một vị ngoại môn trưởng lão, chỉ có hai loại khả năng, đầu tiên là, ngươi hậu trường cường đại, đệ nhị là chính mình cường đại! Đương nhiên, cũng có thể là lưỡng dạng đều có!\" Dương Diệp trầm giọng nói: \"Cảm tạ tiền bối cho vãn bối cái này cơ hội!\" Bạch phát lão giả lắc đầu, \"Cơ hội có, bất quá, như ngươi không có đi qua nội môn khảo hạch, ta sẽ tự thân hủy diệt ngươi nhục thân, nhưng sau sẽ ngươi giao cho ngoại môn trưởng lão phụ trách.\" Dương Diệp nói: \"Nhưng nếu như ta thông qua đâu?\" Bạch phát lão giả nhìn thoáng qua Dương Diệp, \"Như vậy ngươi chính là ta nội môn đệ tử, ngoại môn trưởng lão không có quyền can thiệp.\" Một bên, cái kia không minh thần sắc có chút khó coi. Dương Diệp cười nói: \"Vậy liền bắt đầu đi!\" Bạch phát lão giả đạm thanh nói: \"Rất đơn giản một cái khảo hạch, muốn trở thành nội môn đệ tử, phải là Phá Giới cảnh, đương nhiên, như cảnh giới không tới, thực lực cũng đã trải qua trước giờ đến, ta nội môn càng thêm hoan nghênh.\" Vừa nói, hắn vung tay phải lên, Dương Diệp không gian chung quanh trực tiếp xuất hiện một đạo to lớn lao lung, lao lung từ không biết tên hắc thiết làm bằng mà thành, bất quá, là hư ảo, người bên ngoài vẫn như cũ có thể chứng kiến bên trong tràng cảnh. Dương Diệp nhìn lướt qua bốn phía, có chút không giải khai, mà đang ở cái này lúc, một khí tức cường đại đột nhiên xuất hiện ở trước mặt hắn, ngay sau đó, một đầu hình thể to lớn yêu thú xuất hiện ở trước mặt của hắn. Yêu thú hình dạng như lang, toàn thân tím đen, đầu lại như sư tử, răng nanh thật dài, đã lê đất. Đầu này yêu thú nhãn trung, tràn đầy hung quang cùng lệ khí màu sắc! \"Là nhị giới đại yêu Thái Cổ sư tử lang!\" Lao lung bên ngoài, có người kinh hô. Hai giới! Giờ khắc này, những thứ kia ngoại môn đệ tử bắt đầu có chút đồng tình Dương Diệp. Phải biết, đại yêu thực lực bản thân liền siêu ra cùng giới nhân loại một chút! Đương nhiên, bọn họ càng nhiều hơn chính là nhìn có chút hả hê! Trong lồng giam, bạch phát lão giả nhìn thoáng qua Dương Diệp, \"Có chuyện sao?\" Dương Diệp gật đầu. Hắn nhất định là có vấn đề, hắn hiện tại, rất khó khăn, rốt cuộc muốn làm sao đối đãi đầu này yêu thú đâu? Một quyền trực tiếp đánh ngã hạ? Không được, như vậy quá kiêu căng, hội dọa hỏng người chung quanh. Đánh ngươi chết ta sống, bất phân cao thấp? Nhưng là hắn lại không muốn lãng phí quá nhiều thời gian! Khó! Thật làm khó dễ a! Ở nơi này lúc, cái kia Thái Cổ sư tử lang đã hướng Dương Diệp vọt tới. Dương Diệp vừa muốn xuất thủ, trong đầu hắn tức thì vang lên Kiếm Kinh thanh âm, \"Diễn, ngươi nhất định diễn!\" Dương Diệp: \"...\" ..........."
}