{
  "chapter_name": "Chương 2129: C2129: Đã lâu không gặp",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lập tức khai chiến! Theo bốn chữ này rơi xuống, trong tràng lập tức biến thành yên tĩnh trở lại. Này phiền toái so với bọn hắn tưởng tượng tới muốn cùng nhanh! Sau đó hiện tại, nên làm quyết định lúc sau. Trong điện, Dương Diệp trầm mặc. Hiện tại, hắn muốn nhìn này mọi người thái độ, sau đó đang quyết định, phải đi hay là muốn lưu. Trong điện, đã trầm mặc hồi lâu, Khô Lũng kia đột nhiên đứng lên, “nói cho Bách Tộc, muốn khai chiến, vậy thì tới đi!” Mọi người nhìn về phía Khô Lũng. Khô Lũng nói: “Hiện tại chúng ta, nếu không phải đoàn kết, trong khoảnh khắc cũng sẽ bị Bách Tộc tan rã, sau đó tại trong Bách Tộc, bị bọn hắn ăn gắt gao. Còn Dương tiểu huynh, bọn hắn muốn không phải là Dương tiểu huynh, mà là Linh Chủ, bọn hắn không muốn Linh Chủ rơi vào Nhân Tộc trong tay. Cho nên, chư vị, thời điểm này chúng ta không thể kinh sợ, một kinh sợ, không còn có cái gì nữa.” Nói đến đây, hắn nhìn về phía Dương Diệp, “ngươi là Nhân tộc ta Thủ Hộ Giả, như là đã nhận thức ngươi làm Thủ Hộ Giả, ngươi nên bảo hộ Nhân tộc ta, nhưng mà, Nhân tộc ta cũng có thể tận khả năng bảo hộ ngươi. Hiện tại, chúng ta những lão gia hỏa này nghe lời ngươi, ngươi nói chiến, chúng ta đây liền lập tức khai chiến. Chư vị không có dị nghị chứ? Nếu có, như vậy kính xin nói ra, sau đó tự động rời đi, chúng ta tuyệt không ngăn trở!” Chọn đội vấn đề! Hiện tại, trong tràng mọi người có hai lựa chọn, một cái là đi Bách Tộc bên kia, một người khác là ủng hộ Dương Diệp! Cuối cùng, không có người lựa chọn rời đi. Không có Nhân Tộc, bọn hắn đi người khác chỗ đó, sẽ chỉ là pháo hôi! Phải nói, một khi không có Nhân Tộc, cả Nhân Tộc tất cả mọi người, tại Đại Thiên Vũ Trụ địa vị đều muốn rớt xuống nghìn trượng! Tổ chim bị phá, thì trứng còn có thể nguyên vẹn hay không? Dương Diệp nhìn thoáng qua Khô Lũng kia, sau đó nói: “Dẫn ta đi gặp gặp Bách Tộc người tới!” Trung niên nam tử kia nhẹ gật đầu, sau đó mang theo đám người Dương Diệp đến đến ngoài điện, ở đằng kia trong đám mây, đứng đấy một Thiên Tộc nam tử, người này, chính là đại biểu Bách Tộc mà tới. Khi thấy Dương Diệp một khắc này lúc, sắc mặt hắn lập tức trầm xuống. Dương Diệp đi tới nam tử kia trước mặt của, “Trở về nói cho Thiên Tộc, còn có còn lại Bách Tộc, các ngươi muốn khai chiến? Rất tốt, chính hợp ý ta, Dương Diệp ta chờ các ngươi.” Nam tử kia nhìn thoáng qua Dương Diệp, sau đó nói: “Dương Diệp, ngươi muốn cho Nhân Tộc cùng ngươi cùng một chỗ vong?” “Nhân Tộc vong?” Dương Diệp nhẹ cười cười, “vong liền vong, không có gì ghê gớm. Bất quá, ở trước đó, Nhân tộc ta sẽ kéo Bách Tộc các ngươi cùng một chỗ vong, Dương Diệp ta, nói được thì làm được. Bách Tộc các ngươi, tùy thời có thể khai chiến, Nhân tộc ta, tùy thời tiếp chiến.” Nói xong, hắn trực tiếp quay người rời đi. Mà ở bên cạnh hắn đám người Khô Lũng cũng là theo sát phía sau. Lâm Nhai Thánh Địa, bây giờ Lâm Nhai Thánh Địa, chính là Nhân Tộc Liên Minh tổng bộ, ở chỗ này, chân chính có thể khống chế Nhân Tộc, bởi vì Nhân Tộc đại bộ phận có thực lực thế lực cũng đã gia nhập Nhân Tộc Liên Minh này, không chỉ có như thế, còn có vô số thế lực, vô số cường giả liên tục không ngừng đến gia nhập, kể cả đã từng Nhân Quân thủ hạ một số người. Mà Bách Tộc cũng cũng không có tới đánh Nhân Tộc! Bất quá, cả nhân giới nhưng là bị phong tỏa. Bị cường giả của Bách Tộc phong tỏa, cường giả của Nhân Tộc không cách nào ra ngoài. Lâm nhai điện. Trong điện, là mười bảy vị Thánh Nhân, còn có Dương Diệp. Này mười bảy người, tăng thêm Dương Diệp, có thể nói là trước mắt Nhân Tộc lá bài tẩy. Này mười bảy người nếu là toàn bộ vong, Nhân Tộc liền vong. Một điểm này cũng không khoa trương, không có Thánh Nhân Nhân Tộc, tất nhiên sẽ bị khác tộc ăn sạch. “Bách Tộc không có trực tiếp động thủ!” Trong điện, Lâm Chấn trầm giọng nói. Dương Diệp nhẹ gật đầu, “bọn hắn đơn giản liền là muốn hao tổn chúng ta, còn động thủ, bọn hắn nhất định là không dám động thủ đấy. Hiện tại, có tam đại gia, còn có Thần Tộc, cùng với một ít trong bóng tối Thần Bí Thế Lực, bọn hắn không dám tại chúng ta chân chính khai chiến, cho dù bọn họ có rất lớn phần thắng.” Lâm Chấn nói: “Nhưng mà tiếp tục như vậy, với chúng ta mà nói, cũng không phải một cái biện pháp, bởi vì Quyền chủ động trong tay bọn hắn, ngươi có biện pháp gì hay không?” Dương Diệp trầm mặc một lát, sau đó nói: “Đây đối với Nhân Tộc mà nói, có lẽ là một chuyện tốt!” Tất cả mọi người nhìn về phía Dương Diệp. Dương Diệp nói: “Hiện tại chúng ta, bị Bách Tộc phong tỏa, này cho chúng ta khôi phục nguyên khí cơ hội. Ta có thể khẳng định là, Thần Tộc chắc chắn sẽ không cứ như vậy dừng tay, còn lại tam đại gia, còn có một chút âm thầm thế lực nói không chừng cũng sẽ có động tác. Thời điểm này, Nhân Tộc chúng ta có thể làm một ít chuyện.” “Chuyện gì?” Lâm Chấn hỏi. “Tụ tập có thể tụ tập người!” Dương Diệp trầm giọng nói: “Chúng ta phải hiệu triệu Nhân Tộc tất cả mọi người, những cái kia người có thực lực, để cho bọn hắn chạy đến Lâm Nhai Thánh Địa, đối với những người này, chúng ta cần bồi dưỡng, tập trung bồi dưỡng, để cho bọn hắn trở nên càng mạnh mẽ hơn. Trực giác nói cho ta biết, tương lai, nếu như Nhân Tộc chúng ta là chia rẽ, không đoàn kết, không có chấp hành lực, chúng ta có thể sẽ trong khoảnh khắc liền bị hủy diệt. Nhưng mà, nếu như Nhân Tộc toàn bộ đoàn kết lại với nhau, ra lệnh một tiếng, toàn tộc xuất động, Ta tin tưởng, coi như là tam đại gia liên thủ, cũng không khả năng trong thời gian thật ngắn tiêu diệt chúng ta!” Liên hợp cả Nhân Tộc! Cái này là ý nghĩ của Dương Diệp. Trước kia, Nhân Tộc liên không liên hợp không có quan hệ với hắn, nhưng là bây giờ, từ góc độ nào đó mà nói, hắn chưởng khống Nhân Tộc, mà lúc này đây, hắn nhất định phải cân nhắc cho Nhân Tộc một chút. Mà ý nghĩ của hắn rất đơn giản, chính là đoàn kết cả Nhân Tộc, tụ tập cả lực lượng của Nhân Tộc, mặc kệ ngày sau Nhân Tộc tương lai địch nhân là ai, Nhân Tộc đều có lực đánh một trận! Bất quá, này có thể có chút khó khăn. Người đều cũng có tư tâm, tưởng muốn đem những thế lực này toàn bộ đoàn kết cùng một chỗ, điều này cần trong tràng Chúng Thánh Nhân trợ giúp. Tại trong Nhân Tộc, uy vọng của Thánh Nhân vẫn là vô cùng cao. Đối với đề nghị của Dương Diệp, trong tràng tất cả mọi người không có điều gì dị nghị, bởi vậy, tại tất cả Đại Thánh Nhân điều động một chút, cả Nhân Tộc toàn tộc cường giả bắt đầu dùng Lâm Nhai Thánh Địa làm trung tâm, chạy về phía này tới. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Hội nghị kết thúc, Chúng Thánh rời đi, trong điện chỉ còn lại có Dương Diệp. Dương Diệp đi tới cửa vào đại điện, “xuất hiện đi!” Một nữ tử đột nhiên xuất hiện tại Dương Diệp sau lưng, người đến, đúng là Dương Liêm Sương kia. Dương Liêm Sương đi tới Dương Diệp bên người, cười nói: “Nhân Tộc Lĩnh Tụ, ngươi bây giờ, xem như Nhân Tộc Lĩnh Tụ rồi!” Nhân Tộc Lĩnh Tụ! Dương Diệp lắc đầu, “ta cũng không nghĩ tới có thể như vậy.” Dương Liêm Sương nhẹ gật đầu, “xác thực rất hí kịch hóa. Trước kia, ngươi chính là Nhân Tộc Tội Nhân, mà bây giờ, biến thành Nhân Tộc lĩnh tụ, Nhân Tộc Thủ Hộ Giả. Ngươi có cảm tưởng gì?” “Cảm tưởng?” Dương Diệp lắc đầu, “không có cảm tưởng.” Dương Liêm Sương trầm giọng nói: “Ngươi có thể có nghĩ qua, bọn hắn vì sao phải chọn ngươi?” Dương Diệp cười nói: “Đơn giản chính là vì Linh Chủ!” “Thông minh!” Dương Liêm Sương cười nói: “Đương nhiên, không hoàn toàn đúng Tiểu Bạch, thiên phú của ngươi cùng tiềm lực, cũng là bọn hắn nhìn trúng địa phương, còn nữa, có ngươi tồn tại, có thể hóa giải Nhân Tộc cùng Thần Tộc quan hệ trong đó. Bất quá, nguyên nhân chân chính, hay vẫn là Tiểu Bạch. Ở trong thế giới tương lai, tầm quan trọng của Tiểu Bạch, không gì sánh kịp, có Tiểu Bạch tại Nhân Tộc, Nhân Tộc sẽ có thật rất lớn ưu thế.” Dương Diệp nhìn về phía Dương Liêm Sương, “ngươi tựa hồ biết chút ít cái gì!” Dương Liêm Sương nhẹ gật đầu, “ta điều tra một ít sách cổ, đã biết một sự kiện, cũng chính là Mạt Pháp Thời Đại!” “Mạt Pháp Thời Đại?” Dương Diệp khó hiểu. Dương Liêm Sương nói: “Xác thực ta cũng không biết, ta chỉ biết là, ban đầu tiền sử nhất tộc biến mất, khả năng chính là cùng thời đại mạt pháp này có quan hệ. Mà khi đó, bọn hắn có thể sống sót một ít, tựa hồ cũng là bởi vì lúc trước bọn hắn có được Linh Chủ. Cho nên, Linh Chủ này là vô cùng trọng yếu. Mà vị Khô Lũng kia lão tiền bối, sợ là biết rõ một ít chuyện, cho nên đối phương mới sẽ như thế ủng hộ ngươi!” Dương Diệp cười nói: “Bất kể như thế nào, với chúng ta mà nói, là chuyện tốt. Ta suy nghĩ một chút, ta hy vọng ngươi có thể tới đây giúp ta.” Dương Liêm Sương nhẹ gật đầu, “tự nhiên. Ta sẽ tiến vào Nhân Tộc Liên Minh, sau đó hết khả năng đem một ít gì đó nắm giữ ở chính chúng ta trong tay. Có ta ở đây, ta sẽ không để cho ngươi bị người khác lợi dụng.” Dương Diệp nhẹ gật đầu, “ta cũng là ý tứ này, ta không thích lục đục với nhau, nhưng mà, không có nghĩa là ta thích bị người lợi dụng. Nếu như là trước kia, ta sẽ không đáp ứng bọn họ. Nhưng là bây giờ, ta cũng nghĩ thông một ít chuyện, như ngươi nói, chúng ta phải thành lập một cái thuộc về thế lực của chính mình, có Nhân Tộc làm làm cơ sở, chúng ta nhất định có thể thành lập một cái Siêu Cấp Thế Lực. Bất quá, ta vẫn không muốn để cho ngươi thiết lập chi kia thế lực nhanh như vậy bại lộ ra!” Dương Liêm Sương nói: “Ta minh bạch, lúc này đây, ta chỉ biết một người đi ra. Còn nữa, ta hy vọng đi theo ngươi trông thấy cây thược dược.” “Vì cái gì?” Dương Diệp khó hiểu. Dương Liêm Sương cười nói: “Thần Tộc với chúng ta mà nói, không hề là địch nhân, không phải sao?” Dương Diệp do dự một chút, sau đó nói: “Hiện tại ta đại biểu Nhân Tộc, Thần Tộc đối với năm đó kẻ thù, sợ là khó có thể tiêu tan!” “Không nhất định!” Dương Liêm Sương cười nói: “Vậy phải xem xem là ai chưởng quản Nhân Tộc, nếu như là ngươi nắm giữ Thần Tộc, như vậy, một mà lại đều có khả năng. Cây thược dược không phải là cái kia loại người cổ hủ, hơn nữa, quan hệ của nàng cùng ngươi, tựa hồ không quá bình thường Hàaa...!” Dương Diệp trợn trắng mắt, không có trả lời vấn đề này. Dương Liêm Sương nghiêm mặt nói: “Nói thật, dẫn ta đi gặp thấy nàng, có một số việc, ta nghĩ cùng nàng thương thảo thoáng một phát. Trước kia, chúng ta không có tư cách này cùng Thần Tộc đàm luận cái gì, nhưng là bây giờ, ngươi đại biểu Nhân Tộc, khống chế cả Nhân Tộc, ít nhất trước mắt mà nói là như vậy, cho nên, hiện tại chúng ta, là có tư cách cùng Thần Tộc nói một ít gì đó đấy.” “Ngươi muốn nói chuyện gì?” Dương Diệp hiếu kỳ nói. Dương Liêm Sương mỉm cười, “nói một ít nữ nhân chuyện giữa, ngươi chưa cần thiết phải biết!” Dương Diệp: “...” Ngay tại lúc này, Lâm Chấn đột nhiên xuất hiện tại bên ngoài đại điện cách đó không xa, hắn nhìn thoáng qua Dương Liêm Sương, sau đó nhìn về phía Dương Diệp, “có người tìm ngươi!” “Ai?” Dương Diệp khó hiểu. Ngay tại lúc này, trong tràng đột nhiên yên tĩnh lại. Dương Diệp đồng tử bỗng nhiên co rụt lại, bởi vì hắn phát hiện, hết thảy chung quanh đều vững chắc quyết định, khi hắn cách đó không xa Lâm Chấn kia, còn có tại bên cạnh hắn Dương Liêm Sương, giờ phút này hai người dường như bị người điểm huyệt một dạng tựa như một bức tượng điêu khắc! “Đã lâu không gặp!” Lúc này, một giọng nói đột nhiên tại Dương Diệp vang lên bên tai. ... PS: Thật có lỗi, đổi mới trễ, sau này tận lực cái điểm kia đổi mới. Lúc này đây, thật sự sẽ không đã chậm. Tại vượt qua chín giờ, JJ ngắn mười cm!"
}