{
  "chapter_name": "Chương 1596: C1596: Chương cổ lão người tu hành",
  "content": "Vô địch Kiếm Vực Chương 1591: Chương: Cổ lão người tu hành! Hắn Dương Diệp không nghĩ tới đi Dương gia, càng không muốn đi qua tranh Dương gia những vật kia, nhưng mà, Dương gia người lại là không buông tha hắn! Nhiều khi chính là như vậy, ngươi không muốn gây chuyện, cũng không đại biểu sự tình không chọc đến ngươi. Tự nhiên tiểu thuyết 2 Lần này sự tình làm cho hắn biết, hắn không muốn cuốn vào Dương gia cái này vòng xoáy là căn bản không thể nào. Đã không thể chỉ lo thân mình, vậy liền trở về ta một cái triệt để chấm dứt. Mặc kệ lúc trước thế hệ trước ân oán, hay là lần này ân oán, hết thảy ta một cái chấm dứt! “Không nghĩ tới này Thiên Đạo chi chủ vậy mà lại hi sinh cứu ngươi!” Lúc này, một bên Dương Huyên đột nhiên nói. Trong ấn tượng của nàng, thiên đạo chi chủ đối với nhân loại đều là phi thường căm thù, nàng còn chưa gặp qua cùng thiên đạo chi chủ có thể trở thành bằng hữu người. Tiểu Thiên! Dương Diệp hai tay chậm rãi nắm chặt lên, hắn gắt gao nhìn về chân trời, thời gian dần trôi qua, hai hàng thanh tịnh chất lỏng từ hắn khóe mắt chậm rãi tràn ra ngoài, “Ngươi đã nói sẽ không giúp ta đánh nhau, vì cái gì lần này cần xuất thủ đây? Vì cái gì đây... Ngươi một mực nói ta là đồ đần, ngươi chính mình cũng là một cái thằng ngốc a!” “Nàng nếu có thiên địa chi lực gia trì, hai người kia mặc dù có thể đánh bại nàng, nhưng lại không cách nào đánh giết nàng. Nhưng là, nàng trước đó đã từng hấp thu thiên địa chi lực, thân thể của nàng phụ tải về sau lại không có thời gian tu dưỡng, bởi vậy, nàng không cách nào đang hấp thụ thiên địa chi lực...” Dương Huyên nói khẽ. Lúc này, Dương Diệp đột nhiên quay đầu nhìn về phía nàng, “Nàng nếu có cái nguy hiểm tính mạng, ta phải dùng Dương gia chỗ có người trả bằng máu!” Dương Huyên gắt gao nhìn xem Dương Diệp, “Ngươi đừng quên, ngươi cũng là Dương gia người!” Dương Diệp đi đến Dương Huyên trước mặt, “Trong lòng ta, Dương gia chỗ có người toàn bộ chung vào một chỗ cũng không kịp nàng một cây đầu, còn có, nàng nếu có cái nguy hiểm tính mạng, ta Dương Diệp cả đời này cũng sẽ không tha thứ ta.” Nói xong, Dương Diệp quay người tiêu thất ngay tại chỗ. Dương Diệp sau khi đi, một tên khôi giáp người xuất hiện ở Dương Huyên bên người, “Phượng thống lĩnh, hắn huyết mạch còn chưa kích hoạt, nhưng là vì sao như thế phong ma?” Dương Huyên trầm mặc một cái chớp mắt, sau đó nói: “Cùng hắn trước kia trải qua có quan hệ, tính tình của hắn phi thường cực đoan, phải nói là phi thường cực đoan, loại tính cách này, so phong ma càng đáng sợ a!” Khôi giáp người trầm giọng nói: “Vậy nếu là hắn huyết mạch kích hoạt, nhận được huyết mạch ảnh hưởng...” Dương Huyên sắc mặt hơi đổi một chút, trầm mặc hồi lâu, nàng nói: “Dương gia người, huyết mạch kích hoạt về sau, người đều sẽ tiến vào một loại phong ma trạng thái, nhưng là, tất cả mọi người sẽ đi áp chế loại này phong ma trạng thái, dù sao ai cũng không muốn bị một cái huyết mạch khống chế... Mà hắn, ta sợ hắn căn bản sẽ không đi áp chế...” “Kỳ thật đây là chuyện tốt!” Lúc này, khôi giáp người đột nhiên nói. Dương Huyên nhìn về phía khôi giáp người, khôi giáp có người nói: “Ngươi cảm thấy, một người bình thường có thể cùng những cái kia thiếu gia tiểu thư đi tranh thế tử chi vị sao?” Dương Huyên trầm mặc một cái chớp mắt, sau đó nói: “Ngươi vẫn là không hiểu, hắn để ý không phải thế tử chi vị, mà là bạn hắn, hiện tại, toàn bộ Dương gia trong lòng hắn, đều là địch nhân, ở trong đó, cũng bao quát ta. Ngươi nếu là nhìn qua hắn những tài liệu kia, ngươi liền sẽ rõ ràng, hắn vô tình, là chân chính lục thân không nhận!” Nói đến đây, nàng cúi đầu nhìn về phía phía dưới, “Đáng sợ nhất là, hắn không có dựa vào Dương gia tài nguyên cùng huyết mạch chi lực tựu đạt đến giờ đây thành tựu...” Nói xong lời cuối cùng, ở trong mắt nàng, xuất hiện một vòng ưu sầu. Linh Cung, trong đại điện. Lúc này, Linh Cung tất cả Linh Vương cũng trong đại điện, ngoại trừ những cái kia Linh Vương, còn có tiểu Bạch, cùng cái kia Cầm, còn có Thiên Ma thú. Giờ này khắc này, tất cả mọi người đã biết Tiểu Thiên sự tình. Trầm mặc sau một hồi, Dương Diệp nói: “Ta sẽ đem nàng cứu trở về, ta bảo lãnh!” Tiểu bạch điểm một chút đầu, sau đó quơ quơ móng vuốt nhỏ, biểu thị nguyện ý cùng Dương Diệp cùng một chỗ. Cầm đạo: “Ta cùng đi với ngươi!” “Ta cũng đi!” Thiên Ma thú cũng nói. Trong sân những cái kia Linh Vương cũng dồn dập biểu thị muốn cùng Dương Diệp cùng đi. Dương Diệp lắc đầu, “Các ngươi cũng lưu tại nơi này.” “Vì cái gì?” Cầm lông mày nhướn lên, “Ngươi là chê chúng ta thực lực yếu sao?” Dương Diệp lắc đầu, “Cầm, Thiên Ma tiền bối, nếu như các ngươi cũng rời đi Thiên Thiên đại lục, cái này Thiên Thiên đại lục người nào đến thủ hộ? Tiểu Thiên nàng để ý như vậy Thiên Thiên đại lục, nàng nhất định không hy vọng Thiên Thiên đại lục xảy ra chuyện, cho nên, các ngươi ở chỗ này thủ hộ Thiên Thiên đại lục, chuyện cứu người, ta ta tựu có thể.” Cứu Tiểu Thiên, tựu mang ý nghĩa muốn chống lại Dương gia người. Cầm cùng Thiên Ma thú mặc dù thực lực cường đại, nhưng là đối đầu Dương gia, hay là chênh lệch rất rất nhiều. Cho nên, hắn không muốn bọn hắn đi mạo hiểm. Chuyện cứu người, hắn chính mình ta liền tốt! Mà lại, đây cũng là hắn cùng Dương gia ở giữa việc tư! Cầm trầm mặc một cái chớp mắt, sau đó nói: “Nhưng ta hay là muốn đi!” Dương Diệp nói khẽ: “Cầm, Tiểu Thiên bây giờ không có ở đây, các ngươi nếu như cũng không tại, vạn nhất có người tới hơi Thiên Thiên đại lục làm sao bây giờ? Vạn nhất Thiên Thiên đại lục có huyền giả muốn đối Tiểu Tiểu Thiên bọn chúng bất lợi làm sao bây giờ? Cho nên, ngươi cùng Thiên Ma thú tiền bối lưu tại nơi này vì Tiểu Thiên thủ hộ Thiên Thiên đại lục, được không?” Cầm trầm mặc hồi lâu, sau đó nhẹ gật đầu, đột nhiên, nàng nhìn về phía Dương Diệp, “Nhất định phải đưa nàng cứu trở về, được không?” Dương Diệp đi đến Cầm trước mặt, sau đó vuốt vuốt Cầm đầu, “Ta bảo lãnh, cho dù là ta chết, ta cũng muốn để nàng trở về!” Cầm khẽ gật đầu, “Cẩn thận chút!” Dương Diệp nhẹ gật đầu, sau đó nhìn thoáng qua xa xa Thiên Ma thú, “Thiên Ma tiền bối, Thiên Thiên đại lục tựu giao cho ngươi cùng Cầm.” Nói xong, Dương Diệp ôm tiểu Bạch tiêu thất ngay tại chỗ. “Hắn sẽ đem Tiểu Thiên cứu trở về sao?” Cầm đột nhiên nói. Thiên Ma thú trầm mặc hồi lâu, sau đó nói: “Coi như không cứu lại được đến, hắn cũng nhất định sẽ cho Tiểu Thiên báo thù!” ... Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Rời đi Linh Cung về sau, Dương Diệp về tới Minh Ngục tinh vực. Muốn rời khỏi Thiên Toàn hệ, hắn tự nhiên muốn đem chuyện nơi đây cũng xử lý tốt mới có thể rời đi. Lúc này Minh Ngục tinh vực, đã tương đương với tựu là Kiếm Minh. Không phải tương đương với, hiện tại, Minh Ngục tinh vực tựu là Kiếm Minh địa bàn. Bởi vì lúc này Kiếm Minh thế lực, đã trải rộng toàn bộ Minh Ngục đại lục, mặc dù Minh Ngục đại lục cũng lục tục xuất hiện rất nhiều tông môn cùng thế lực, đều đều là dùng Kiếm Minh ngựa là xem. Kiếm điện bên trong, Tô Thanh Thi cùng Tần Tịch Nguyệt còn có Lôi Lâm cùng Tiểu Dao còn có Tuyết Nhi cũng trong điện. “Ngươi muốn về Dương gia?” Tô Thanh Thi cau mày nói. Dương Diệp nhẹ gật đầu, “Yên tâm, ta sẽ không một đi không trở lại. Trong lòng ta, nơi này mới là nhà của ta.” Tô Thanh Thi nói khẽ: “Tuyết Nhi cùng Tiểu Dao muốn trở về với ngươi sao?” Dương Diệp nhìn thoáng qua Tuyết Nhi cùng Tiểu Dao, sau đó lắc đầu, hắn lần này, không phải trở về nhận tổ quy tông, mà lại, Dương gia cũng không có chân chính tán thành bọn hắn, mang Tuyết Nhi cùng Tiểu Dao trở về, chỉ biết tự rước lấy nhục. Tô Thanh Thi khẽ gật đầu, “Cái kia ngươi chính mình cẩn thận!” Dương Diệp sáp Tô Thanh Thi cùng Tần Tịch Nguyệt tay, sau đó nói: “Làm thê tử của ta, có phải hay không rất mệt mỏi?” Tô Thanh Thi khẽ lắc đầu, không nói gì. Tần Tịch Nguyệt hít một tiếng, “Thì hơi mệt chút, ngươi gia hỏa này, quanh năm suốt tháng cũng ở bên ngoài phiêu, cũng không biết lúc nào là cái đầu.” Dương Diệp ôm lấy Tô Thanh Thi cùng Tần Tịch Nguyệt, sau đó nói: “Thật có lỗi!” “Đồ đần!” Tần Tịch Nguyệt liếc một cái Dương Diệp, “Chúng ta là người một nhà, đạo cái gì xin lỗi. Mà lại, cũng bởi vì ngươi, chúng ta mới có thể đã cho trên bình tĩnh thời gian. Hiện tại đừng nói Minh Ngục đại lục, toàn bộ Thiên Toàn hệ người nào không biết ngươi Dương Diệp? Người nào không dám cho chúng ta Kiếm Minh mặt mũi? Làm nữ nhân ngươi, chúng ta trên mặt cũng có ánh sáng!” Dương Diệp cười cười, không nói gì, chỉ là chặt chẽ ôm lấy hai nữ. Không có tại Minh Ngục đại lục đợi bao lâu, sau hai canh giờ, Dương Diệp rời đi Minh Ngục đại lục, đi tới Thiên Vân tinh vực. Thiên Vân phong. “Cần ta cùng ngươi đi không?” Dương Diệp trước mặt, đế nữ hỏi. Dương Diệp lắc đầu, “Ngươi đi, Thiên Vân tinh vực làm sao bây giờ? Ở nhà chờ ta, được không?” Đế nữ trầm mặc một cái chớp mắt, sau đó nhẹ gật đầu, “ngươi!” Dương Diệp đem đế nữ ôm vào trong ngực, hắn ôm thật chặt đế nữ, “Chưa xảy ra, tin tưởng ta, ta nhất định sẽ còn sống trở về.” Mỗi một lần hắn ra ngoài, lo lắng nhất hắn, là hắn những nữ nhân này. Đế nữ khẽ gật đầu, không nói gì. Trên đỉnh núi, hai người chặt chẽ ôm nhau. Dương Diệp cũng không có tại Thiên Vân tinh vực lưu lại, sau hai canh giờ, hắn chính là rời đi Thiên Vân tinh vực, cùng hắn cùng rời đi, còn có Cùng Kỳ. Thiên Vân tinh vực tinh không bên trong. “Ngươi muốn đi hệ ngân hà?” Cùng Kỳ hỏi. Dương Diệp nhẹ gật đầu, sau đó nói: “Ngươi biết hệ ngân hà Dương gia sao?” Hiện tại hắn mới nhớ tới, cái này Cùng Kỳ cũng là hệ ngân hà. Cùng Kỳ lắc đầu. Dương Diệp nhướng mày, “Không có khả năng a, ngươi làm sao có thể chưa từng nghe qua Dương gia?” “Dương gia rất đáng gờm sao?” Cùng Kỳ hỏi lại. Dương Diệp trầm giọng nói: “Nghe nói nắm giữ lấy hai mươi lăm cái đại thế giới, còn có mấy ngàn bên trong thế giới.” Cùng Kỳ nhẹ gật đầu, “Ta hiểu được. Như lời ngươi nói cái này Dương gia, hẳn là tại hệ ngân hà bên trong trung thiên.” “Trung thiên vũ trụ?” Dương Diệp nhướng mày, “Có ý tứ gì?” Cùng Kỳ nói: “Tại cực kỳ lâu trước kia, hệ ngân hà kỳ thật rất nhỏ, bất quá khi đó hệ ngân hà xuất hiện rất cường đại người tu hành, những người này trưởng thành về sau, đem hệ ngân hà dần dần mở rộng, hệ ngân hà đến tột cùng lớn bao nhiêu, chỉ sợ không có có người rõ ràng. Hệ ngân hà biến rất lớn về sau, thế là tựu có tiểu thiên vũ trụ, trung thiên vũ trụ, còn có đại thiên vũ trụ. Như lời ngươi nói cái này Dương gia, hẳn là tại trung thiên vũ trụ, mà ta, còn có ngươi thể nội vật kia chủ nhân, thì là tại đại thiên vũ trụ.” “Nguyên lai là như vậy!” Dương Diệp nhẹ gật đầu, dường như nghĩ tới điều gì, hắn nhìn về phía Cùng Kỳ, hỏi: “Là trong cơ thể ta cái kia đạo bào lão giả lợi hại, hay là cái kia Dương gia lợi hại?” “Dương gia?” Cùng Kỳ bật cười một tiếng, “Ta không biết các ngươi cái kia Dương gia là cái gì quỷ, nhưng là ta cho ngươi biết, trong cơ thể ngươi cái kia bảo vật chủ nhân, hắn muốn tiêu diệt kia cái gì Dương gia, chỉ cần một câu tựu có thể.” Dương Diệp: “...” Lúc này, Cùng Kỳ lại nói: “Kỳ thật, căn bản không có khả năng so sánh, bởi vì ngươi cái kia tháp chủ nhân, hắn tựu là hệ ngân hà cổ xưa nhất người tu hành một trong!” Convert by: Duc2033"
}