{
  "chapter_name": "Chương 2439: C2439: Tiên thôn thay đổi",
  "content": "Dương Diệp ly khai Nam Ly tộc. Bên trong phòng khách, chỉ còn Nam Ly Mộng một người. Nam Ly Mộng ngồi ở cái ghế lên, từ từ thưởng thức chén kia thượng hạng linh trà. Cái này lúc, Nam Ly Âm tiến nhập đại sảnh. Nam Ly Âm ngồi ở Nam Ly Mộng đối diện, \"Hắn không muốn đứng ở Vĩnh Hằng chi giới bên này?\" Nam Ly Mộng đạm thanh nói: \"Là ngươi ngươi nguyện ý không?\" Nam Ly Âm trầm mặc khoảng khắc, sau đó nói: \"Lấy thực lực của hắn bây giờ, như đứng ở Vĩnh Hằng chi giới, như vậy Vĩnh Hằng chi giới liền sẽ nhiều hơn một chút quyền phát biểu.\" Nam Ly Mộng lắc đầu, \"Tính cách của hắn ta vẫn hiểu, hắn sẽ không đứng ở Vĩnh Hằng chi giới.\" Nam Ly Âm nhìn về phía Nam Ly Mộng, \"Vậy ngươi còn nói lời khuyên hắn?\" Nam Ly Mộng đứng lên, nàng nhìn ra phía ngoài phía chân trời, nơi ấy, có khối bạch vân, \"Nơi đây, dù sao cũng là ta lớn lên địa phương!\" Nam Ly Âm trầm giọng nói: \"Hiện tại, ta Nam Ly gia cũng chỉ có một con đường, đó chính là đầu nhập vào Vĩnh Hằng Quốc Độ!\" Nam Ly Mộng lắc đầu. Nam Ly Âm chân mày cau lại, \"Vì sao?\" Nam Ly Mộng nhìn thoáng qua Nam Ly Âm, \"Vĩnh Hằng Quốc Độ, bất quá là muốn đem Vĩnh Hằng chi giới nhân làm vũ khí sử dụng, ngươi không phải không biết điểm này. Đứng ở hắn nhóm bên kia, chúng ta chết nhanh hơn!\" Nam Ly Âm trầm giọng nói: \"Vậy ngươi muốn thế nào?\" Nam Ly Mộng đạm thanh nói: \"Ta Nam Ly gia, không đứng đội!\" Nam Ly Âm lắc đầu, \"Không thể thực hiện được. Hoang Tộc cùng Vĩnh Hằng Quốc Độ một ngày đánh lên, Vĩnh Hằng chi giới nhất định sẽ bị lan đến, mà cái kia lúc, nếu như chúng ta không có đứng thành hàng, sợ là hai mặt đều không được cám ơn. Ngươi nên minh bạch điểm này!\" Nam Ly Mộng thấp giọng thở dài, \"Gia tổ, ta biết ngươi đã đến tự thân cực hạn, muốn đột phá chính mình, mà Vĩnh Hằng Quốc Độ là ngươi hi vọng cuối cùng. Ta cũng không ngăn cản ngươi, thế nhưng, Nam Ly gia sự tình, ngươi liền đừng nhúng tay, được không?\" Nam Ly Âm nhìn thẳng Nam Ly Mộng, \"Ngươi có ý tứ?\" Nam Ly Mộng đi tới Nam Ly Âm trước mặt, \"Ta ý tứ chính là, Nam Ly gia bây giờ là ta làm chủ. Còn nữa, như không phải là bởi vì cha ta duyên cớ vì thế, ta sẽ không quản Nam Ly gia. Hắn suốt đời đều ở đây vì gia tộc này phụng hiến, ta không muốn nó cứ như vậy trên thế gian không có. Nhất sau đang nói nhất lần, ngươi có quyền lựa chọn, ta sẽ không ngăn ngươi đầu nhập vào bất luận kẻ nào, thế nhưng, Nam Ly tộc, sẽ không theo ngươi bước chân đi.\" Nói xong, Nam Ly Mộng trực tiếp xoay người ly khai đại sảnh. Trong đại sảnh, Nam Ly Âm âm trầm đáng sợ. Nàng một người phần lượng hữu hạn nhẹ, chỉ có mang trên(lên) toàn bộ Nam Ly tộc, nàng mới có thể ở Vĩnh Hằng Quốc Độ bên kia đạt được coi trọng, sở hữu có một chút điểm địa vị! Mà bây giờ, Nam Ly gia đã không phải là nàng làm chủ! ... Dương Diệp ly khai Nam Ly tộc về sau, đi tới Vĩnh Hằng Tiên thôn cửa vào chỗ. Vĩnh Hằng Tiên thôn bị một cái kết giới ẩn đắp, chỉ có ở đặc điểm thời điểm mới hội lộ ra hiện. Nhưng mà, lấy thực lực của hắn bây giờ, đủ để phá vỡ cái này vô số kết giới. Cửa vào chỗ, Dương Diệp rút kiếm nhất trảm. Xuy! Một kiếm vung ra, kiếm quang một mảnh. Rất nhanh, ở Dương Diệp trước mặt, cái kia một vùng không gian rung động kịch liệt lên, dần dần, cái kia một vùng không gian phảng phất có vật gì ở tiêu thất. Chỉ chốc lát, một mảnh mịt mờ dãy núi xuất hiện ở Dương Diệp trong tầm mắt! Vĩnh Hằng Bí Cảnh! Dương Diệp mỉm cười, hướng xa chỗ đi tới. Cái này lúc, Nhị Nha cùng Tiểu Ngưu còn có Tiểu Bạch đều xuất hiện ở giữa sân. ] Nhị Nha khắp khuôn mặt là nụ cười xán lạn, nơi đây, nhưng là nàng gia! Lúc trước, nàng phi thường chán ghét nơi đây, bởi vì nơi này đều bị nàng chơi chán. Mà đợi nàng đi ra ngoài chi về sau, lại phi thường tưởng niệm nơi đây. Còn Tiểu Ngưu, nhìn ra được, nó cũng rất hoài niệm nơi đây! Nhị Nha hai tay đặt ở bên mép, la lớn: \"Gia gia, ta đã trở về!\" Nói xong, nàng phi thẳng đến xa chỗ chạy đi. Dương Diệp cười cười, nhưng sau cũng đi theo. \"Dương ca!\" Ở nơi này lúc, ở xa như vậy chỗ, đột nhiên truyền đến Nhị Nha tiếng thét chói tai! Dương Diệp khuôn mặt sắc đột nhiên nhất biến, thân hình run lên, trực tiếp hóa thành một luồng kiếm quang tiêu thất ngay tại chỗ. Vĩnh Hằng Tiên thôn cửa thôn, Dương Diệp đứng ở cửa thôn trước, khuôn mặt sắc thương bạch, nhãn trung mang theo một tia hoảng sợ, ở trước mặt hắn, cái kia đã từng tiểu thôn xóm đã tiêu thất. Hiện tại, ở trước mặt hắn, chỉ có đổ nát thê lương, một mảnh hỗn độn! \"Gia gia!\" Nhị Nha chạy tới cái kia mảnh phế tích chi lên, điên cuồng hét to. Nàng hai tay không ngừng đào cái kia mảnh phế tích, ở trong mắt nàng, nước mắt không ngừng tuôn ra. Giờ khắc này, Nhị Nha không phải là một vị thần bí đại yêu, mà là một cái tiểu cô nương! Chuyện gì xảy ra? Dương Diệp có chút đờ đẫn nhìn lướt qua bốn phía, ở nơi này lúc, ở cái kia phế tích trong nào đó chỗ đột nhiên run một cái! Dương Diệp tức thì hướng cái kia vị trí nhìn lại, hắn vung tay phải lên, nơi đó phế tích trực tiếp bị hắn quét một bên. Rất nhanh, hắn thấy được một người. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Đồ Tể! Ở nơi ấy, nằm một người, chính là Đồ Tể! Nhưng mà, Đồ Tể nhục thân đã nhừ rồi..... Như không phải còn có nửa bên mặt, sợ là hắn đều không nhận ra đây chính là Đồ Tể! Dương Diệp đi tới, cái này lúc, Đồ Tể nhục thân lên, một luồng hư ảo hồn phách bay lên. Tàn hồn! Đây là bị bị thương nặng tàn hồn, liền hồn phách cũng không tính. Đồ Tể chứng kiến Dương Diệp, mỉm cười, \"Ngươi ở đây không đến, ta thật có thể không chịu đựng nổi!\" Dương Diệp rung giọng nói: \"Sao, chuyện gì xảy ra?\" Đồ Tể lắc đầu, \"Vĩnh Hằng Quốc Độ nhân tới.\" Vĩnh Hằng Quốc Độ! Dương Diệp gằn giọng nói: \"Vĩnh Hằng Quốc Độ? Vì sao? Bọn họ vì sao ra tay với các ngươi?\" Đồ Tể lắc đầu, \"Đây không phải là trọng điểm! Tiểu tử, ngươi hãy thành thật nói cho ta, ngươi có phải hay không sở hữu một vị Linh Tổ?\" Dương Diệp gật đầu. Nhìn thấy Dương Diệp thừa nhận, đột nhiên thấp giọng thở dài, \"Không nghĩ tới ngươi thật sở hữu một vị Linh Tổ!\" Dương Diệp lắc đầu, \"Sư phụ, nói cho ta, đến cùng là chuyện gì xảy ra!\" Sư phụ! Đồ Tể nhìn thoáng qua Dương Diệp, nhãn trung có một cái phức tạp, \"Tiểu tử, ta biết ngươi là kiếm tu, đao đạo đối với ngươi mà nói, chẳng qua là phụ trợ, là ngươi vì hoàn thiện chính mình kiếm đạo sở học. Bằng lòng ta một việc, ngày sau nếu như gặp phải một vị người tốt, đem ta Cổ Đao Tông đao pháp truyền xuống. Không phải, tiểu tử ngươi đi học kiếm đi, ta Cổ Đao Tông sợ là sẽ tuyệt hậu.\" Dương Diệp nói: \"Bọn họ tại sao muốn ra tay với các ngươi?\" Đồ Tể trầm mặc khoảng khắc, sau đó nói: \"Ở không lâu, có ba người đi tới Vĩnh Hằng Tiên thôn, bọn họ nói bọn họ tới tự Vĩnh Hằng Quốc Độ. Mục đích của bọn họ, là muốn cho chúng ta thuần phục bọn họ, mà để báo đáp lại, bọn họ nguyện ý để cho chúng ta đi Vĩnh Hằng Quốc Độ.\" Nói đến đây, Đồ Tể cười khổ, \"Đây vốn là chuyện tốt, dù sao có thể rời đi cái này địa phương, còn có thể đi Vĩnh Hằng Quốc Độ. Chúng ta không có lý do gì cự tuyệt!\" \"Vậy hắn nhóm tại sao còn muốn xuất thủ?\" Dương Diệp trầm giọng nói. Đồ Tể cười khổ, \"Ta nói có thể hay không mang một người, bọn họ nói có thể, bất quá, muốn thực lực quá mạnh, hoặc thiên phú rất tốt.\" Dương Diệp hai mắt chậm rãi đóng lại, \"Các ngươi nói ta, đúng không?\" Đồ Tể gật đầu, \"Chỉ là không nghĩ tới, đang nói ngươi chi về sau, bọn họ biến sắc. Nhất về sau, bọn họ xuất thủ. Ba người bọn họ, tuy là đều là tứ giới cường giả, thế nhưng, ta có thể cảm giác được, bọn họ là áp chế chính mình cảnh giới, bọn họ đều là ngũ giới!\" Dương Diệp thấp giọng nói: \"Vẻn vẹn chỉ là bởi vì các ngươi quen nhau ta, bọn họ liền muốn giết các ngươi?\" Đồ Tể cười khổ, \"Bọn họ nói ngươi đi Hoang Tộc, đã cùng Hoang Tộc cấu kết cùng một chỗ. Cho nên, Vĩnh Hằng Quốc Độ bên kia, đối với ngươi hạ cao cấp nhất Truy Sát Lệnh, phàm là cùng ngươi có liên quan tất cả, đều phải chết.\" Nói đến đây, hắn nhìn về phía Dương Diệp, \"Bọn họ ở mượn hơi Vĩnh Hằng chi giới cường giả, ở chúng ta cái này Vĩnh Hằng Bí Cảnh trong, cái kia Cửu U đế đã đứng ở bọn họ bên kia, mà cái kia sau sơn dãy núi trong một ít cường đại yêu thú đều đi theo bọn họ ly khai. Còn nữa, cái này Vĩnh Hằng chi giới cái kia phong ấn chi linh cũng đi theo hắn nhóm ly khai, không chỉ có chúng ta Vĩnh Hằng Tiên thôn, sợ là cái khác giới cường giả cũng bị bọn họ mượn hơi, ngươi muốn cẩn thận!\" \"Đồ Tể!\" Cái này lúc, Nhị Nha đi tới Đồ Tể trước mặt, \"Bọn họ đem ta gia gia cũng giết sao?\" Nhị Nha viền mắt bên trong, nước mắt không ngừng tuôn ra. Đồ Tể nhìn thoáng qua Nhị Nha, thấp giọng thở dài, hắn do dự xuống, nhưng sau gật đầu. Kỳ thực, lão thần côn là vì Nhị Nha mà chết. Thế nhưng, hắn không muốn để cho cái này tiểu nha đầu hổ thẹn trọn đời. Có chút gánh nặng nặng nề, đặc biệt tâm lý gánh vác, đó là có thể đem người ép vỡ. Nhị Nha không nên đi gánh vác loại này gánh vác! Hơn nữa, coi như lão thần côn không có vẫn lạc, sợ là cũng khó trốn cái này nhất kiếp. Nhị Nha lau nước mắt trên mặt, \"Liền bởi vì các ngươi nhận thức Dương ca, bọn họ liền muốn giết các ngươi?\" Đồ Tể thấp giọng thở dài, \"Nha đầu, cái này thế giới, hầu hết thời gian, ngươi yếu, đáng chết. Còn những cái này lý do gì, kỳ thực đều là giả, chân chính nguyên nhân là yếu, chúng ta vài cái lão gia hỏa yếu, đánh không lại người khác, cho nên đáng chết. Ngươi phải cố gắng mạnh mẽ, trở nên mạnh mẽ, mới không người dám lấn, hiểu chưa?\" Nói đến đây, hắn nhìn về phía Dương Diệp, \"Ngươi muốn minh bạch mình bây giờ tình cảnh, bọn họ bây giờ là đang trả thù ngươi, hoặc có lẽ là, bọn họ là đang giết gà dọa khỉ. Bọn họ ở nói cho thế nhân, phàm là dám cùng Vĩnh Hằng Quốc Độ đối nghịch hạ tràng. Bọn họ ở lập uy, bắt ngươi tới lập uy.\" Dứt lời, Đồ Tể càng ngày càng hư ảo. Liền tại đây muốn hoàn toàn biến mất lúc, đột nhiên lại tựa như là nghĩ đến cái gì, lại nói: \"Đem ba người chúng ta chôn ở cùng nhau đi, không phải, ba người chúng ta hội tịch mịch. Tuy là chúng ta đều đã không có kiếp sau, thế nhưng kiếp này lại có thể một mực cùng nhau, ngẫm lại cũng không cái gì tiếc nuối. Còn nữa, không muốn hổ thẹn!\" Nói xong, Đồ Tể thân thể triệt để trong suốt đứng lên. Giữa sân, Dương Diệp thần sắc bình tĩnh lạ thường, hắn theo phế tích bên trong tìm được rồi mặt khác hai cỗ thi thể. Chính là cái kia Thái Thẩm cùng lôi thôi lão giả. Đều máu thịt be bét, khó có thể phân biệt! Dương Diệp đem ba người chôn ở Hồng Mông Tháp bên trong, song song chôn ở cùng nhau, hắn ở ba người mộ trước chậm rãi quỳ xuống. Tại hắn bên cạnh, là Bạch Chỉ Tiên. Bạch Chỉ Tiên cũng quỳ theo ở trước mộ, hai người liền quỳ như vậy. Ở nơi này lúc, Nhị Nha chạy tới Dương Diệp bên cạnh, rung giọng nói: \"Dương ca, ta, ta tìm không được gia gia thi thể, hắn, bọn họ nhất định là đem ta gia gia ăn, ta, ta, ta muốn ăn sạch bọn họ, ta, ta muốn cho gia gia còn có Đồ Tể, còn có Thái Thẩm bọn họ báo thù, ta muốn cho người trong thôn báo thù, a... Bọn họ tại sao muốn giết gia gia cùng Đồ Tể bọn họ, tại sao muốn giết người trong thôn, bọn họ liền Tiểu Vũ còn có Nhị Đản bọn họ giết tất cả, bọn họ thật nhỏ đó a!\" Vừa nói, nàng quỵ ngồi ở tại mặt đất, khóc rống, \"Nhân loại vì sao tàn nhẫn như vậy!\" Cvt: Nhân loại tàn nhẫn nhất mà"
}