{
  "chapter_name": "Chương 1497: C1497: Giết tới đi",
  "content": "Rất nhanh, mười tên ông lão xuất hiện ở Dương Diệp trước mặt, cầm đầu là một tên áo bào đen ông lão. Lúc này, những lão giả này ở nhìn về phía Dương Diệp thì, trong mắt tràn đầy nghiêm nghị, còn có một tia kiêng kỵ! Dương Diệp! Hai chữ này phân lượng có thể không nhẹ, coi như là Thạch gia cũng không dám khinh thường. Dù sao Thạch gia sức mạnh chủ yếu đều ở Đại thế giới, mà tại hạ vị diện những người này, căn bản là không có cách đối kháng Dương Diệp. Mà lại Dương Diệp lại là một người điên, hắn liền Mã gia Âm Dương cảnh cường giả cũng dám chém giết, điều này đại biểu hắn khẳng định cũng sẽ không sợ Thạch gia! Có thực lực người điên là đáng sợ nhất! “Không biết các hạ đến ta Thạch gia để làm gì!” Áo bào đen ông lão trầm giọng nói. Nếu như là người khác, hắn đã sớm một cái tát súy quá khứ. Thế nhưng, đây là Dương Diệp! Có thể nói, ở lần này vị diện, không có thế lực kia dám không nể mặt Dương Diệp, cũng bao quát Thạch gia! Dương Diệp nhạt tiếng nói: “Đến thấy thiếu gia các ngươi, hắn nợ ta tiền!” Áo bào đen ông lão các loại (chờ) người hai mặt nhìn nhau, nợ Dương Diệp tiền? Áo bào đen ông lão do dự một chút, sau đó nói: “Dương Thiểu, nếu như ngươi trong tay có chút khẩn, có thể mở miệng, chỉ muốn số lượng không lớn, ta có thể đại biểu Thạch gia mượn cho Dương Thiểu, hơn nữa là không tức.” Hiển nhiên, đây là cho rằng Dương Diệp là đến cướp đoạt rồi! Nghe vậy, Dương Diệp mặt đen lại, chính mình như thổ phỉ? Lắc lắc đầu, Dương Diệp nói: “Ta không phải đến đánh cướp, ngươi đi thông báo một chút nhà các ngươi thiếu gia, liền nói Dương Diệp tìm đến hắn, hắn liền sẽ rõ ràng.” “Thiếu gia của chúng ta thật sự nợ ngươi tiền?” Áo bào đen ông lão hỏi. Dương Diệp gật gật đầu, “Thật sự!” “Bao nhiêu?” Áo bào đen ông lão lại hỏi. “Mấy triệu tiên tinh thạch mà thôi!” Dương Diệp nói. Nghe vậy, áo bào đen ông lão các loại (chờ) người vẻ mặt nhất thời cứng lại rồi. Thạch gia tuy rằng phú khả địch quốc, thế nhưng, mấy triệu tiên tinh thạch đối với Thạch gia tới nói, cũng là một bút không nhỏ con số a. Đặc biệt ở lần này vị diện, mấy triệu, này tương đương với Thạch gia thật mấy tháng lợi nhuận. Áo bào đen ông lão nói: “Dương Thiểu, con số này quá lớn. Lão phu không có quyền làm chủ, mà thiếu gia của chúng ta đang lúc bế quan, không biết Dương Thiểu có thể hay không chờ chút?” Dương Diệp nhíu mày lên, “Phải đợi bao lâu?” “Cái này...” Áo bào đen ông lão vẻ mặt do dự, hiển nhiên, cũng không dám xác định. Dương Diệp lắc lắc đầu, “Ta có quá nhiều chuyện muốn làm, thực sự là không thời gian các loại. Trừ bọn ngươi ra thiếu gia, các ngươi nơi này liền ngươi to lớn nhất, thật sao?” Áo bào đen ông lão gật gật đầu, “Lão phu Thạch Lâm, là này Tinh Không Chi Thành quản sự.” Dương Diệp gật gật đầu, “Ta biết bế quan tầm quan trọng, ta cũng không làm khó ngươi, như vậy làm sao, chờ hắn sau khi xuất quan, ngươi nói với hắn nói chuyện, để hắn đem tiên tinh thạch trực tiếp đưa đến Thiên Vân Tinh Vực Đế Nữ trong tay, như vậy có thể?” Thạch Lâm suy nghĩ một chút, sau đó gật gật đầu, “Có thể!” Kỳ thực, nếu như xác định Thạch Thiên nợ Dương Diệp tiền, hắn cũng là có thể làm chủ trả lại. Thế nhưng, hắn không xác định. Này Dương Diệp tuy rằng kiếm tu, thế nhưng, hắn có lúc nhưng cùng cái thổ phỉ không khác nhau. Lúc trước Thiên Ma tinh vực linh mạch bị cướp sự tình, ở này Đông Cực vực nhưng là không người không biết, không người không hiểu. Thấy Thạch Lâm đáp ứng, Dương Diệp không ở dừng lại, xoay người liền muốn đi, mà đang lúc này, ở cách đó không xa không gian đột nhiên chiến chuyển động, khẩn đón lấy, một tên mười sáu, mười bảy tuổi bé gái đột nhiên từ cái kia trong không gian chui ra. Bé gái thân mang vui vẻ nát tan hoa quần tím, dung mạo thanh tú, vóc người kiều tiểu, đầu đầy mái tóc quyển thành một bó trát với sau đầu, cả người xem ra, có vẻ hơi kiều tiểu khả ái. Nhìn thấy tên này bé gái, cái kia Thạch Lâm đám người sắc mặt biến đổi, sau đó vội vã tiến lên nghênh tiếp. Cái kia Thạch Lâm quay về bé gái hơi thi lễ, sau đó nói: “Đại tiểu thư, ngươi làm sao hạ xuống?” Nghe vậy, bé gái lông mày nhíu lại, “Làm sao, theo: Đè ngươi ý này là ta không thể hạ xuống?” Thạch Lâm liền vội vàng lắc đầu, “Không phải ý này, chỉ là, Đại tiểu thư ngươi hạ xuống, làm sao không sớm cho chúng ta biết một thoáng, chúng ta thật nghênh tiếp ngươi không phải?” Bé gái hừ lạnh một tiếng, sau đó nói: “Bảo mật, bảo mật biết không? Bổn tiểu thư lần này hạ xuống là có đại sự muốn làm, không thể để cho người khác biết bổn tiểu thư hạ xuống, hiểu chưa?” Thạch Lâm liếc mắt nhìn bé gái, nhẹ giọng nói: “Không biết Đại tiểu thư có đại sự gì, chúng ta có được hay không giúp đỡ được việc?” “Có thể!” Bé gái hai tay chắp ở sau lưng, lão khí hoành thu (như ông cụ non), “Tiểu lâm a, lần này bổn tiểu thư hạ xuống đây, là bởi vì bổn tiểu thư bằng hữu bị bắt nạt. Người trong giang hồ hỗn, quan trọng nhất chính là cái gì? Là nghĩa tự. Bằng hữu bị bắt nạt, ta làm sao có thể ngồi xem mặc kệ đây? Cái kia, ngươi hiện tại liền đi đem cái kia Dương Diệp vị trí tra được, sau đó mang tới người đi với ta đem hắn chộp tới, ta muốn đem hắn đánh bì bác gân! Dám bắt nạt bổn tiểu thư bằng hữu, hắn là chán sống rồi!” Dương Diệp: “...” Cái kia Thạch Lâm các loại (chờ) người lúc này cũng là sửng sốt, quá một hồi lâu, Thạch Lâm yết hầu lăn lăn, hỏi: “Đại tiểu thư, ngươi, ngươi là tìm đến Dương Diệp?” “Đương nhiên!” Bé gái hừ lạnh một tiếng, “Ta bế quan sau khi ra ngoài, mới biết Tiểu Lãnh ở lần này vị diện bị bắt nạt. Này Dương Diệp thực sự là gan to bằng trời, dám bắt nạt ta bạn của Thạch Tiểu Nam, ta muốn đánh hắn sinh hoạt không thể tự gánh vác!” “Bằng hữu ngươi là Mạt Tiểu Lãnh?” Đang lúc này, Dương Diệp đột nhiên hỏi. Bé gái quay đầu nhìn về phía Dương Diệp, “Ngươi là ai?” Lúc này, cái kia Thạch Lâm các loại (chờ) người vội vã vây quanh ở Thạch Tiểu Nam bên cạnh, mỗi người như gặp đại địch, này Dương Diệp tính khí bọn họ cũng là rõ ràng, yêu thích một lời không hợp liền rút kiếm giết người. Mà Thạch Tiểu Nam thực lực tuy rằng rất tốt, thế nhưng, nàng tuyệt đối là không ngăn được Dương Diệp chiêu kiếm này. Liền Âm Dương cảnh cường giả đều có thể chém giết Dương Diệp, Thạch Tiểu Nam làm sao chống đỡ được hắn? “Ta là ai?” Dương Diệp khinh cười cợt, “Ta chính là ngươi muốn đánh bì bác gân Dương Diệp!” Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com “Ngươi là Dương Diệp!” Thạch Tiểu Nam hai mắt híp lại, một cái màu vàng roi dài xuất hiện ở trên tay của nàng, “Hừ, thực sự là chiếm được toàn không uổng thời gian, không nghĩ tới vừa đưa ra liền gặp phải ngươi.” Nói, nàng liền muốn động thủ, mà lúc này, cái kia Thạch Lâm nhưng là đột nhiên che ở trước mặt nàng, sau đó ngưng trọng nói: “Đại tiểu thư, ngươi không cần loạn đến!” “Xằng bậy?” Thạch Tiểu Nam cả giận nói: “Tiểu lâm, ngươi lại dám ngăn ta, ngươi có phải là ăn gan hùm mật báo?” Thạch Lâm cay đắng nở nụ cười, “Đại tiểu thư, ta biết ngươi sẽ tức giận, thế nhưng, lần này, ngươi thật sự không thể xằng bậy, ngươi...” Nói, hắn đột nhiên nhìn về phía Thạch Tiểu Nam bên cạnh một ông già, “Còn không mau đi đem thiếu gia gọi ra?” Người lão giả kia ngẩn người, lập tức thân hình run lên, biến mất ở tại chỗ. Mà lúc này, cái kia Thạch Tiểu Nam nhưng là đột nhiên biến mất ở tại chỗ, lúc xuất hiện lần nữa, nàng đã ở Dương Diệp trước, sau đó tay phải nắm roi bay thẳng đến Dương Diệp liền quét qua. Này Thạch Tiểu Nam mặc dù coi như điêu ngoa, thế nhưng, thực lực của nàng có thể không bằng, này roi chỗ đi qua, trực tiếp đem không gian cho thiết ra. Mà Liền roi cách Dương Diệp đầu còn có mấy cm thì, roi đột nhiên ngừng lại. Bởi vì một thanh kiếm chống đỡ ở Thạch Tiểu Nam mi! Thạch Tiểu Nam con mắt trợn tròn, trong mắt tràn đầy khó có thể tin! Nhìn thấy tình cảnh này, cái kia một bên Thạch Lâm các loại (chờ) người hoảng hốt, bọn họ toàn bộ hướng về Dương Diệp vây lại, Thạch Lâm vội vàng nói: “Dương Thiểu, kính xin hạ thủ lưu tình, xin mời hạ thủ lưu tình!” Giờ khắc này, Thạch Lâm đám người sắc mặt trở nên trắng, mồ hôi lạnh đều kinh động ra. Nếu như là người khác, còn khả năng kiêng kỵ Thạch gia, không dám thật sự giết Thạch Tiểu Nam, thế nhưng, đây chính là Dương Diệp a! Ở trong lòng bọn họ, Dương Diệp là một người điên, một cái cái gì cũng dám làm, người nào cũng dám giết người điên. Bởi vậy, bọn họ cũng không có tác dụng Thạch gia đến uy hiếp Dương Diệp, mà là dùng khẩn cầu phương thức! Dương Diệp không có quản Thạch Lâm các loại (chờ) người, hắn nhìn về phía Thạch Tiểu Nam, “Ngươi cùng Mạt Tiểu Lãnh rất quen, hỏi ngươi điểm sự.” Thạch Tiểu Nam căm tức Dương Diệp, “Ta Thạch Tiểu Nam là sẽ không bán đi bằng hữu, ngươi muốn giết cứ giết!” Nói xong, nàng hai mắt nhắm nghiền lên, tay nhỏ cũng là nắm thật chặt lên, nhìn kỹ bên dưới, liền sẽ phát hiện, tay của nàng đang run. Dương Diệp hai mắt híp lại, trong mắt dần dần lạnh lẽo, đang lúc này, một bóng người đột nhiên tự cái kia Thạch phủ bên trong lược đi ra. Bành! Khi (làm) bóng người rơi vào Dương Diệp bên cạnh thì, toàn bộ mặt đất đều là kịch liệt run lên. Đạo nhân ảnh này, chính là cái kia hình thể khổng lồ Thạch Thiên! “Dương huynh, kính xin hạ thủ lưu tình!” Thạch Thiên vội vàng nói: “Tiểu muội không hiểu chuyện, có cái gì chỗ đắc tội, ta thay nàng xin lỗi ngươi!” Dương Diệp cười cợt, sau đó thu hồi kiếm, nhìn về phía Thạch Thiên, “Ngươi này em gái, thực lực không ra sao, thế nhưng tính khí nhưng không nhỏ, nếu là không thay đổi, sau đó khả năng bị nhiều thiệt thòi.” Nhìn thấy tình cảnh này, giữa trường tất cả mọi người đều thở phào nhẹ nhõm. Thạch Thiên cũng là đại đại thở phào nhẹ nhõm, này Dương Diệp tính khí, là hắn gặp tối nóng nảy một cái, cũng còn tốt, Dương Diệp cho hắn mặt mũi. Không phải vậy, Thạch gia khả năng liền thật sự nếu không tiếc bất cứ giá nào cùng Dương Diệp làm lên. Khi đó, kết quả là là lưỡng bại câu thương. Thạch Thiên khổ cười cợt, “Dương huynh ngươi nói đúng lắm, lần này trở lại, nhất định để nhà ta lão gia tử kia cố gắng quản giáo quản giáo nha đầu này.” Dương Diệp gật gật đầu, “Lần này đến, là đến đòi trái, nếu như Thạch huynh thuận tiện...” Hắn là tương đối thẳng tiếp, thiếu nợ thì trả tiền, thiên kinh địa nghĩa, chính là muốn trực tiếp điểm! Không phải vậy, đối phương khả năng còn cùng ngươi giả vờ ngây ngốc! “Thuận tiện, đương nhiên thuận tiện!” Thạch Thiên cười cợt, sau đó cong ngón tay búng một cái, một viên nạp giới xuất hiện ở Dương Diệp trước. Dương Diệp nhìn lướt qua, phát hiện bên trong dĩ nhiên có năm triệu! “Có thêm!” Dương Diệp nhìn về phía Thạch Thiên. Thạch Thiên cười nói: “Ngươi hiện ở cái này kiếm minh cùng Thiên Vân Tinh Vực đều che đi rất khuyết tiên tinh thạch, mà đồ chơi này ta vừa vặn không thiếu, ân, coi như là cho ngươi mượn, ngày sau chờ ngươi trong tay dư dả ở đưa ta.” Dương Diệp cũng không từ chối, lập tức gật gật đầu, nói: “Đa tạ rồi!” “Lại nói, Dương huynh lúc nào đi tới Đại thế giới?” Thạch Thiên hỏi. “Nhanh hơn!” Dương Diệp nói. Thạch Thiên do dự một chút, sau đó lại nói: “Có chuyện Dương huynh khả năng không biết, vậy thì là ở có mấy người hoạt động dưới, bất kỳ thế lực không thể cho ngươi phân phát đi về Đại thế giới giấy thông hành, nói cách khác...” “Nói cách khác, ta không thể bình thường đi tới?” Dương Diệp hỏi. Thạch Thiên gật gật đầu, “Vì lẽ đó, ngươi là muốn học Kiếm Vô Cực còn có Tiêu Dao Tử bọn họ như thế, đánh tới đi?” “Đánh tới đi?” Dương Diệp lắc lắc đầu. “Vậy ngươi muốn làm sao đi tới?” Thạch Thiên hiếu kỳ nói. Dương Diệp khóe miệng nổi lên một nụ cười gằn, “Giết tới đi!” Convert by: DarkNight88"
}