{
  "chapter_name": "Chương 2725: Vào chỗ chết làm",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Dương Diệp đi tới, cái này lúc, mấy tên hắc y nhân đột nhiên xuất hiện ở trước mặt của hắn. Vài tên bóng đen người hướng về phía Dương Diệp hơi thi lễ, người áo đen cầm đầu nói: \"Chủ thượng để cho ta nhóm hiệp trợ Dương công tử. Tại hạ Hắc Nhị, Dương công tử như có bất kỳ cần, xin cứ việc phân phó!\" Trước mắt mấy người này, chính là cùng hắn thường thường lấy truyền âm thạch tiến hành trao đổi cái kia vị thần bí nhân thủ hạ. Dương Diệp gật đầu, sau đó nói: \"Ta muốn lần nữa tạo tòa thành này.\" Cái kia Hắc Nhị hơi trầm ngâm về sau, nói: \"Hiểu!\" Nói xong, bên ngoài cùng sau lưng những người áo đen kia xoay người rời đi. Ở những người áo đen kia rời đi chi về sau, hai gã lão giả xuất hiện ở Dương Diệp thân sau. Chính là cái kia Thương Mộ cùng Sát Tịch, ngoại trừ này bên ngoài, còn có một bộ thây khô, đúng là hắn theo hắc muội thiên mệnh nơi ấy cứu ra cỗ kia đế thi! Ba người này bình thường phần lớn thời gian đều là đang bảo vệ đi ra ngoài dạo chơi Đế Nữ đám người. Dương Diệp hướng về phía ba người hơi thi lễ, \"Đa tạ.\" Cái kia đế thi nhìn thoáng qua Dương Diệp, sau đó nói: \"Năm đó ta bị thiên mệnh gây thương tích, bản thể đã tàn, thực lực khó khôi phục, ta cần Thái Nhất Huyền Khí tương trợ.\" Dương Diệp gật đầu, \"Tiền bối mời đến tháp bên trong, ta làm cho Tiểu Bạch tương trợ ngươi.\" Cái kia đế thi khẽ gật đầu, \"Đa tạ.\" Nói xong, hắn trực tiếp tiến nhập Hồng Mông Tháp. Dương Diệp nhìn về phía cái kia Thương Mộ hai người, hai người không nói gì. Dương Diệp đột nhiên xoay người, ở trước mặt hắn không xa chỗ, một nữ tử chậm rãi mà đến! Người đến, chính là cái kia Đế Nữ Trang Vị Nhiên. Vẫn là như vậy mỹ! Dương Diệp nhếch miệng cười, \"Trở về!\" Trang Vị Nhiên đi tới Dương Diệp trước mặt, nàng gật đầu. Dương Diệp kéo lại Trang Vị Nhiên tay, nhẹ giọng nói: \"Xin lỗi!\" Hắn Dương Diệp cả đời này, nhất thua thiệt, chính là Tô Thanh Thi chúng nữ. Phía trước hắn sở dĩ đồng ý làm cho Trang Vị Nhiên đám người ly khai, kỳ thực, hắn là muốn cho các nàng ly khai vòng xoáy này. Hắn hiện tại, thân chỗ một cái vòng xoáy lớn, con đường phía trước đến tột cùng là dạng gì chính hắn cũng không biết! Thế nhưng, Trang Vị Nhiên các nàng một tên tiếp theo một tên lại trở lại rồi. Trang Vị Nhiên nắm thật chặt Dương Diệp tay, \"Cùng nhau đối mặt!\" Cùng nhau đối mặt! Cái này chính là các nàng vì sao lúc này trở về nguyên nhân. Bây giờ Dương Diệp, không thể nghi ngờ là muốn cùng Mạt Pháp Chi Địa chân chính ngả bài. Lúc này, cũng là Dương Diệp thời điểm nguy hiểm nhất. Các nàng cũng không muốn ở Dương Diệp thời điểm nguy hiểm nhất mà không ở bên cạnh hắn! Dương Diệp tự nhiên cũng minh bạch Trang Vị Nhiên chúng nữ cách nghĩ. Trang Vị Nhiên tiến nhập Hồng Mông Tháp, rất nhanh, Hiểu Vũ Tịch, Bạch Chỉ Tiên chúng nữ cũng lục tục trở lại rồi. Ở vào lúc giữa trưa, tất cả mọi người trở lại rồi! Phế tích trước, Dương Diệp ngồi chung một chỗ tảng đá lên, Kiếm Thủ liền huyền phù tại hắn bên cạnh, Dương Diệp ngẩng đầu nhìn xa chỗ phía chân trời, Thái Dương đã hạ sơn, chỉ còn một mảnh ánh chiều tà. Mà ở hắn thân về sau, sấp sỉ mấy vạn người đang ở khua chiêng gõ trống ầm ĩ làm lại kiến tạo tòa thành kia. Cái kia kiến tạo tốc độ, mau đến dọa người! Nhưng mà, cho đến bây giờ, như trước không có người nào tới nơi này. Bất quá, Dương Diệp cũng không nóng nảy. Đáng giá nhất nói đúng lắm, chu vi có một ít mịt mờ khí tức, những khí tức này làm như kiêng kỵ hắn, nguyên nhân này đều cách rất xa rất xa, những thứ này người bên trong, khả năng có Mạt Pháp Chi Địa, cũng có thể là khác thế lực. Dương Diệp rất tinh tường. Quan vọng! Rất nhiều người ở quan vọng, xem hắn Dương Diệp lần này là không phải tới thật đấy! Dương Diệp cũng không có đi quản những người đó, hắn tiến nhập Hồng Mông Tháp! Tu luyện! Tiếp tục tu luyện! Phi thăng đài chỗ. Tiểu Bạch đang ở trêu ghẹo mãi món đó hoành thiên, cái này vật là Dương Bất Tử lưu cho Dương Diệp, cũng là phi thường phi thường lợi hại nhất kiện bảo bối, Tiểu Bạch rất trọng thị. Lúc này đây, nàng lại từ Nhị Nha nơi ấy được một ít miếng vảy, ở nàng đem những thứ này miếng vảy gia nhập vào trong đó chi về sau, món đó giáp, chính là Thiên Tru kiếm đều khó ở phía trên lưu hạ dấu vết. Bất quá, Nhị Nha cũng là có chút buồn bực, nàng miếng vảy không phải rất dễ dàng là có thể mọc ra. Thế nhưng, ai bảo đây là Tiểu Bạch tới muốn đâu? Hơn nữa còn là cho Dương Diệp dùng. Kỳ thực, bất kể là Tiểu Bạch vẫn là Dương Diệp, bọn họ cũng không biết, cái này vũ trụ ba chiều trong lúc đó, kiên cố nhất tồn tại, kỳ thực chính là thời kỳ tột cùng Nhị Nha miếng vảy, không ai sánh bằng! Tiểu Bạch chỉ là bằng vào bản năng cảm thấy Nhị Nha miếng vảy rất lợi hại... Như không phải Nhị Nha chính mình miếng vảy đều rất thiếu, nàng thậm chí muốn đem cái kia mấy thanh thiên mệnh kiếm đều lần nữa lò luyện nhất lần. Đáng tiếc, Nhị Nha miếng vảy quá ít, căn bản chưa đủ! Chỉ chốc lát, Tiểu Bạch đột nhiên nâng lên món đó hoành thiên đi tới Nhị Nha trước mặt, lúc này, Nhị Nha xếp bằng ngồi dưới đất, hai mắt nhắm nghiền. Tiểu Bạch bay đến Nhị Nha đỉnh đầu, nhưng sau nàng đang cầm món đó hoành thiên ở Nhị Nha đỉnh đầu cái kia góc đối trên chà xát. Thứ lạp! Một hồi hỏa quang lóe lên! Tiểu Bạch ngừng lại, nàng nhìn thoáng qua món đó hoành thiên, phía trên, có một đạo rất sâu cái rãnh. Đó là bị Nhị Nha góc vạch! Thấy như vậy một màn, Tiểu Bạch cắn cắn cái miệng nhỏ nhắn, nàng tiểu trảo vỗ vỗ Nhị Nha cái kia góc đối, nhưng sau nàng xoay người lại tiếp tục đi luyện..... Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Tiểu Bạch ly khai chi về sau, Nhị Nha đột nhiên sờ sờ chính mình góc, đón lấy, nàng lại sờ sờ cái đuôi của mình, sau một lúc lâu, nàng nhẹ giọng nói: \"Ta dường như biết rõ làm sao biến thân nữa nha! Không không, khó coi, hội hù được Tiểu Bạch...\" ... Xây thành tạo rất nhanh, không đến ba ngày, chỉnh tòa thành đường nét chính là đã kiến tạo xuất hiện. Bất quá, vẫn không có người đi tới nơi này. Vẫn còn ở quan vọng! Lại qua nhất thiên, cái này nhất thiên, đoàn người đột nhiên đi tới tường thành xuống, cầm đầu, chính là Dương tộc hiện đảm nhiệm đại trưởng lão! Dương Diệp tự thân xuất môn nghênh tiếp. Cái kia đại trưởng lão đi tới Dương Diệp trước mặt, hắn gắt gao nhìn Dương Diệp, \"Tổ tiên nàng...\" Dương Diệp không nói thêm gì, hắn lấy ra cái kia đôi hoành thiên! Nhìn thấy cái này hoành thiên, Dương tộc đại trưởng lão cùng sau lưng mọi người đầu tiên là ngây cả người, nhưng sau bọn họ nhất tề hướng về phía Dương Diệp thi lễ, \"Dương Tiên suất Dương tộc tử đệ gặp qua tộc trưởng!\" Lúc trước, Dương Diệp cũng không thể toán là chân chánh Dương tộc tộc trưởng, cũng có thể nói, bọn họ cùng Dương Diệp liên thủ, đề cử Dương Diệp, là quyền lợi sở trí. Thế nhưng bây giờ thì khác! Bất đồng thật lớn! Dương Diệp chiếm được hoành thiên, điều này có ý vị gì? Ý nghĩa Dương Bất Tử thừa nhận thân phận của hắn. E rằng Dương Diệp huyết mạch chỉ là chi nhánh..... Thế nhưng, lúc này lên, hắn cái này chi nhánh chính là chủ gia. Tất cả đều đã bất đồng! Nếu như nói phía trước bọn họ là vì quyền lợi, như vậy hiện tại, Dương Diệp liền đại biểu cho bọn họ Dương tộc, chính là hắn nhóm Dương tộc cốt lõi nhất tồn tại. Dương Diệp thu hồi cái kia hoành thiên, sau đó nói: \"Đại trưởng lão không nên đa lễ.\" Dương Tiên đứng dậy, sau đó nói: \"Tộc trưởng, có gì cần, xin cứ việc phân phó đi!\" Dương Diệp trầm mặc nhất chớp mắt, sau đó nói: \"Các ngươi hẳn là cũng biết ta truyền đi tin tức, không sai, lúc này đây ta muốn cùng Mạt Pháp Chi Địa vừa xong cuối cùng.\" Dương Tiên gật đầu, \"Ta hiểu được. Ta lập tức làm cho Dương tộc hết thảy cường giả tới rồi nơi đây!\" Dương Diệp cười nói: \"Đại trưởng lão, ngươi đây chính là đánh cược!\" Dương Tiên cười nói: \"Ngươi là tộc trưởng, chúng ta không theo ngươi cùng nhau liều mạng, chẳng lẽ muốn đi theo cái kia Mạt Pháp Chi Địa sao? Hoặc có lẽ là, ngươi ở đây bên ngoài liều mạng, chúng ta làm Ô Quy giống nhau co lên tới sao?\" Dương Diệp cười ha ha một tiếng, cứ như vậy, cái này còn chưa thấy tạo tốt thành tới nhóm người thứ nhất! Dương tộc! Theo Dương tộc gia nhập vào, rất nhanh, cái kia vãng sinh tộc tộc trưởng cùng thiên vũ tộc tộc trưởng cũng chạy đến. Phía trước, bọn họ đã ở quan vọng! Bọn họ cũng không dám được ăn cả ngã về không theo Dương Diệp, cái này cũng bình thường, dù sao Mạt Pháp Chi Địa là như vậy cường đại, hơn nữa, Dương Diệp thế đơn lực bạc, tuy là hắn rất yêu nghiệt, thế nhưng, hắn quá trẻ! Thấy thế nào đều không phải là đặc biệt theo sách! Tuy là hắn thân sau có thiên mệnh, thế nhưng, thiên mệnh cái kia hư vô phiêu miểu tồn tại, ai dám khẳng định các nàng sẽ ra tới bang Dương Diệp? Thế nhưng, thiên vũ tộc cùng vãng sinh tộc cuối cùng vẫn tới. Bởi vì hai tộc tộc trưởng đối với Dương Diệp tính cách đều là có hiểu biết nhất định, như không thể cùng chung hoạn nạn, cái kia lấy sau cũng đừng nghĩ cộng phú quý. Hiện tại Dương tộc đã tỏ thái độ, như bọn họ không ra vẻ, không hề nghi ngờ, coi như bọn họ lấy sau xuất hiện, sợ là cũng không có thể xem như là giúp người đang gặp nạn. Dệt hoa trên gấm cuối cùng là không so sánh được trên giúp người khi gặp nạn! Dương Diệp đồng dạng tự thân ra nghênh tiếp hai tộc, Viêm Vũ nhìn thấy Dương Diệp, cười nói: \"Dương huynh, thời gian ngắn ngủi không cách nhìn, ngươi nhưng là lại trở nên mạnh mẽ a! Ngươi bây giờ, bình thường mệnh kỳ cường giả sợ là căn bản không tiếp được ngươi một kiếm a!\" Dương Diệp cười ha ha một tiếng, sau đó nói: \"Viêm Vũ huynh, hoan nghênh ngươi đến.\" Vừa nói, hắn nhìn về phía cái kia vãng sinh tộc tộc trưởng, \"Tiền bối, cũng hoan nghênh ngươi cùng vãng sinh tộc đến. Hai vị đều ở chỗ này, ta hôm nay nhưng đối với hai tộc hứa hẹn, ta Dương Diệp bất tử, hai tộc thế gian vĩnh tồn!\" Nghe vậy, hai người thần sắc ngưng trọng. Cho dù là cái kia Viêm Vũ cũng thu hồi tiếu dung! Cái hứa hẹn này không thể bảo là không trọng! Dương Diệp hiện tại đã là mệnh kỳ cường giả, thực lực càng là có thể đơn giản miểu sát một dạng mệnh kỳ, hơn nữa, hắn bây giờ còn tuổi trẻ, càng đến về sau, thực lực của hắn tuyệt đối là càng kh ủng bố hơn đấy! Có thể nói, chỉ cần Dương Diệp bất tử, chỉ cần Dương Diệp thắng, gia tộc của bọn họ ở vùng vũ trụ này, là có thể một mạch tồn tại. Vãng sinh tộc tộc trưởng cùng Viêm Vũ tộc tộc trưởng nhìn nhau liếc mắt, rất nhanh, Viêm Vũ cười nói: \"Dương huynh, nói đi, làm sao làm!\" Làm sao làm! Dương Diệp cười nói: \"Đương nhiên là vào chỗ chết làm, ha ha...\" Dương Diệp cùng mọi người hướng thành trung đi tới, đường lên, Viêm Vũ nhìn lướt qua bốn phía, sau đó nói: \"Cái này thành, cần làm điểm trận pháp!\" Dương Diệp nhìn về phía Viêm Vũ, \"Viêm Vũ huynh biết?\" Viêm Vũ lắc đầu, \"Trận pháp, ta thiên vũ tộc không am hiểu, bất quá, ta có thể cho ngươi đề cử một cái người!\" \"Người nào?\" Dương Diệp hỏi. Viêm Vũ cười nói: \"Trận Đạo Tử. Người này là đã từng thập tộc một trong Nhạc tộc người may mắn còn sống sót, năm đó thập tộc, ở trận pháp nhất đạo, Nhạc tộc có thể nói là mạnh nhất. Bất quá, bọn họ cũng chết gần hết rồi. Lưu lại người, cũng không nhiều, chỉ có chừng ba mươi người không đến, hơn nữa, rất thê thảm, mệnh kỳ càng là chỉ có một vị.\" Dương Diệp hơi trầm ngâm, sau đó nói: \"Có thể để cho bọn họ tới nơi đây.\" Viêm Vũ gật đầu, \"Hắn sẽ không cự tuyệt, so sánh với kéo dài hơi tàn, hắn nhất định sẽ tuyển trạch liều mạng đánh cuộc. Việc này giao cho ta đi làm, ta sẽ đem hắn mang về, hơn nữa, hắn khẳng định có thể cho ngươi nhất kinh ngạc vui mừng vô cùng!\" Dương Diệp cười nói: \"Đa tạ!\" Ở nơi này lúc, bất ngờ xảy ra chuyện. Chỉ thấy chỉnh tòa thành trên khoảng không, không gian đột nhiên tê liệt, rất nhanh, một con dài đến gần nghìn trượng bàn tay khổng lồ từ cái này nứt ra không gian bên trong trọng trọng đánh xuống! ..."
}