{
  "chapter_name": "Chương 2471: C2471: Con mẹ nó ngươi nhưng thật ra cười a",
  "content": "Dương Diệp mấy câu nói, làm cho giữa sân mọi người đều là nở nụ cười. Đạo lý? Ở cái này thế giới, đạo lý tự nhiên là có, bất quá, cái kia được ở ngươi có thực lực điều kiện tiên quyết chi xuống. Bởi vì hầu hết thời gian, cường giả chắc là sẽ không cùng người yếu giảng đạo lý! Tựu giống với, nhân loại sẽ đi cùng một con heo giảng đạo lý sao? Cá lớn nuốt cá bé! Nhân loại triển hiện nhất! Dương Diệp trước mặt, cái kia tân trưởng lão nhìn Dương Diệp hồi lâu, sau đó nói: \"Ngươi hoặc là một cái ngu xuẩn, hoặc là chính là một cái siêu cấp thiên tài.\" Nói xong, bên ngoài ngự kiếm rời đi. Ở tân trưởng lão rời đi về sau, giữa sân mọi người đều là nhìn về phía Dương Diệp, nhãn thần bên trong, lộ ra nhìn có chút hả hê, cũng có hiếu kỳ, đương nhiên, càng nhiều hơn vẫn là nhìn có chút hả hê. Thứ nhất ăn con cua (làm liều mà được lợi) người, cuối cùng sẽ đưa tới người khác ánh mắt khác thường. Dương Diệp không nhìn mọi người chung quanh ánh mắt, xoay người rời đi. Không xa chỗ, Việt Thanh Vũ do dự xuống, sau đó cùng lên Dương Diệp. Đường lên, Việt Thanh Vũ nhìn thoáng qua Dương Diệp, \"Chúng ta hẳn là khiêm tốn một điểm.\" Dương Diệp cười nói: \"Ngươi cảm thấy ta rất kiêu ngạo sao?\" Việt Thanh Vũ gật đầu, \"Rất kiêu ngạo!\" Dương Diệp cười ha ha một tiếng, sau đó nói: \"Thanh Vũ cô nương, ta không cảm thấy ta đây là cao điệu đây, được rồi, không nói những thứ này, ta còn có chút việc phải làm, cáo từ trước.\" Nói xong, Dương Diệp trực tiếp tiêu thất ngay tại chỗ. Tại chỗ, Việt Thanh Vũ dừng bước, nàng hơi cúi đầu, trầm tư, không biết đang suy nghĩ gì. Quá hồi lâu, bên ngoài thấp giọng thở dài, xoay người rời đi Dương Diệp đi tới sau sơn dãy núi bên trong, cái này một vùng núi, đều là Cổ Kiếm Tông địa bàn, trong đó, có yêu thú cường đại, bất quá, đều là Cổ Kiếm Tông chính mình nuôi, hoặc có lẽ là, đều là dựa vào Cổ Kiếm Tông. Tìm hồi lâu, Dương Diệp tìm nhất cái an tĩnh địa phương, sau đó tiến vào Hồng Mông Tháp bên trong. Tu luyện! Hắn hiện tại, vừa có chút thời gian sẽ tu luyện, tu luyện Kiếm Vực, tu luyện cái kia phi kiếm. Hắn hiện tại, muốn tối đại hóa lợi dụng cái này Kiếm Vực, phải nói, tối đại hóa khai phát ra cái này Kiếm Vực uy lực. Đặc biệt lợi dụng Kiếm Vực phân tích đối thủ kẽ hở điểm này, hắn muốn luyện đến mức tận cùng, chỉ cần đối phương không phá ngoại trừ hắn Kiếm Vực, hắn Dương Diệp ở nơi này Kiếm Vực bên trong, chính là vô địch! Đương nhiên, vẫn có tình huống đặc biệt, tỷ như An Nam Tĩnh cùng Nhị Nha loại này, An Nam Tĩnh thực lực đến tột cùng bao sâu, hắn không có cuối cùng, mà Nhị Nha là, nhục thân quá biến thái, cùng giai bên trong, nàng bản thân liền đã đứng ở bất bại chi địa. Còn tốt, hai cái này yêu nghiệt, đều là với hắn Dương Diệp một phe! Tầng thứ nhất thế giới bên trong, Dương Diệp đứng tại chỗ, ở trước mặt hắn, là tiểu long còn có Tiểu Ngưu. Dương Diệp nhìn tiểu long cùng Tiểu Ngưu, \"Các ngươi, cùng nhau tiến lên!\" Tiểu Ngưu có chút do dự, thế nhưng rất nhanh, Dương Diệp lại nói: \"Như không ra toàn lực, ta liền nói cho Tiểu Bạch cùng Nhị Nha, các ngươi ở các nàng sau lưng nói các nàng nói bậy, các ngươi nói, các nàng hội sẽ không tin tưởng ta?\" Nghe nói như thế, Tiểu Ngưu không còn có nửa điểm do dự, nhắc tới Khai Thiên Phủ liền hướng Dương Diệp vọt tới. Giờ khắc này, hắn thầm nghĩ đánh chết Dương Diệp! Cái kia tiểu long cũng là thả người nhảy, phi thẳng đến Dương Diệp xông đụng tới. ] Dương Diệp gắt gao nhìn tiểu long cùng Tiểu Ngưu, giờ khắc này, đi qua không gian cảm thụ, hắn rõ ràng cảm nhận được tiểu long cùng Tiểu Ngưu kẽ hở, cùng với bọn họ ý đồ! Đặc biệt Tiểu Ngưu, thân trên(lên) tràn đầy kẽ hở. Như lấy mệnh tương bác, hắn hoàn toàn có thể ở Tiểu Ngưu búa không có rơi hạ phía trước, liền một kiếm cắt mất Tiểu Ngưu đầu. Còn tiểu long, tốc độ rất nhanh, lực lượng sức bật rất mạnh, thế nhưng, nó điểm chịu lực cũng là không gian, nó đang mượn trợ không gian đẩy trợ lực tới bạo nổ phát tốc độ của mình cùng lực lượng! Đồng thời, nó yếu nhất địa phương, là cái kia mảnh nhỏ nghịch lân nơi, mà ở tiểu long xuất thủ trong nháy mắt, Dương Diệp chính là liền đã suy tính ra chí ít ba loại phương pháp đánh tới cái kia mảnh nhỏ nghịch lân! Bất quá, Dương Diệp cũng không có xuất thủ! Khi làm ra phân tích chi về sau, hắn dễ như trở bàn tay chặt rớt Tiểu Ngưu cùng tiểu long công kích, giờ khắc này, ở ý thức của hắn bên trong, tiểu long cùng Tiểu Ngưu tốc độ cùng với phản ánh trở nên chậm. Thực ra không phải vậy, là Kiếm Vực giúp hắn ý thức chiến đấu đề cao! Thời gian từng điểm từng điểm quá khứ, rất nhanh, Dương Diệp bắt đầu xuất thủ. Xuất kiếm! Phi kiếm! Ở Dương Diệp Kiếm Vực bên trong, Dương Diệp phi kiếm nhất định có thể dùng xuất quỷ nhập thần để hình dung, ở nơi này Kiếm Vực bên trong, phi kiếm không phải dùng phi, mà là dùng truyền tống, dùng Kiếm Vực bên trong không gian truyền tống. Có thể nói, bởi vì Dương Diệp duyên cớ vì thế, cái này phi kiếm đã cùng không gian triệt để hòa làm một thể! Ở Kiếm Vực bên trong, không gian ba chiều hoàn toàn bị hắn hiểu rõ! Dần dần, Tiểu Ngưu cùng tiểu long đã hoàn toàn không có chống đỡ lực, ở nơi này Kiếm Vực bên trong, chúng nó đánh phi thường biệt khuất, phi thường vô cùng biệt khuất, bởi vì chúng nó luôn là bị động chịu đòn, liền Dương Diệp y phục đều không mò lấy quá! Một lát sau, tiểu long cùng Tiểu Ngưu dường như phát hiện cái gì, rất nhanh, chúng nó không ở công kích Dương Diệp, mà là công kích Dương Diệp Kiếm Vực! Phá kiếm vực! Man lực ép buộc! Theo tiểu long cùng Tiểu Ngưu bắt đầu mãnh liệt công kích Kiếm Vực, Dương Diệp mặt sắc trong nháy mắt trắng bệch, hắn không có ở xuất thủ, mà là triệt hồi Kiếm Vực. Triệt hồi Kiếm Vực về sau, nhìn tiểu long cùng Tiểu Ngưu, Dương Diệp khổ sáp cười. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Không có Kiếm Vực, cái kia loại năng lực phân tích tức thì tiêu thất, bởi vì hắn không pháp ở đi qua không gian cảm nhận được tiểu long cùng Tiểu Ngưu bọn họ tất cả. Ngoại trừ này bên ngoài, còn có một cái khuyết điểm trí mạng, đó chính là cùng cái kia loại đối thủ cường đại ở Kiếm Vực giao thủ lúc, hắn nhất định đánh nhanh thắng nhanh, không phải, đối phương nếu như cường công Kiếm Vực, sẽ cho hắn tạo thành tổn thương cực lớn, thần hồn ở trên thương tổn! Kỳ thực, ở tiểu long cùng Tiểu Ngưu phá kiếm vực một khắc kia, hắn là có thể ở chúng nó xuất thủ phía trước liền cho tiểu long cùng Tiểu Ngưu một kích trí mạng. Thế nhưng, tiểu long cùng Tiểu Ngưu cử động làm cho hắn thấy được chính mình Kiếm Vực không đủ chi chỗ. Bất quá, cái này cũng bình thường, không có gì là thật chính hoàn mỹ! Dương Diệp ly khai giữa sân, nhìn thấy Dương Diệp ly khai về sau, tiểu long cùng Tiểu Ngưu tức thì thả lỏng một hơi. Chúng nó là thật có sợ Dương Diệp! Dương Diệp uy hiếp, thật là đáng sợ! Nhân loại đều là vô sỉ như vậy sao? Phi thăng đài lên, Dương Diệp tìm được rồi Kiếm Kinh. \"Ngươi được trở thành Chân Truyền Đệ Tử!\" Kiếm Kinh đột nhiên nói. \"Vì sao?\" Dương Diệp không giải khai. Kiếm Kinh trầm giọng nói: \"Chỉ có Chân Truyền Đệ Tử, mới có cơ hội tiến nhập Cổ Kiếm Tông nhất thần bí địa phương, cũng chính là cổ kiếm động. Đó là năm đó Cổ Kiếm Tông Sáng Thế Sư Tổ rơi xuống địa phương, cũng là Cổ Kiếm Tông nhất thần bí địa phương, ta bản thể, đang ở nơi ấy. Mà nơi ấy, tuyệt đối có siêu cấp cường giả trấn thủ, ngươi nhất định quang minh chính đại tiến nhập, chỉ có ngươi tiến vào bên trong, chúng ta mới có cơ hội xuất ra ta bản thể mảnh nhỏ.\" Chân Truyền Đệ Tử! Dương Diệp có chút đau đầu, \"Quá phiền toái. Ta không muốn ở nơi này lãng phí quá nhiều thời gian a, có hay không khác biện pháp?\" Kiếm Kinh đạm thanh nói: \"Cường đoạt? Ngươi có muốn thử một chút hay không?\" Cường đoạt! Dương Diệp cười mỉa cười, hay là thôi đi, hắn cũng không muốn bị đuổi giết! Hơn nữa, còn chưa nhất định có thể cướp được a! Kiếm Kinh nói: \"Lấy thiên phú của ngươi cùng thực lực, không bao lâu liền có thể trở thành Chân Truyền Đệ Tử. Còn nữa, ta bản thể nếu như khôi phục, thêm trên(lên) ngươi Kiếm Vực, ta dám cam đoan, chúng ta có thể đơn giản miểu sát một vị ngũ giới cường giả! Thậm chí ngũ giới trên chủ kỳ cũng có thể đơn giản chém giết!\" \"Mạnh như vậy?\" Dương Diệp một cái nhảy dựng lên. Kiếm Kinh đạm thanh nói: \"Cái kia Ác Linh Tử Dực cùng tru linh, không phải ngủ say chính là trọng thương hôn mê, mà ta bất đồng, ta linh hoàn hoàn chỉnh chỉnh ở, ta bản thể nếu như khôi phục, ngươi liền là chân chánh có một kiện siêu Thần khí, nhất kiện có linh siêu Thần khí, cái khái niệm này là bất đồng.\" Dương Diệp trầm mặc. Hắn tự nhiên minh bạch Kiếm Kinh ý tứ, bây giờ tru, căn bản không có phát huy ra toàn bộ uy lực, hơn nữa, tru linh cũng không có nhận thức hắn vì chủ, càng chủ động phụ trợ hắn. Thế nhưng, Kiếm Kinh bất đồng, như nàng bản thể khôi phục, Kiếm Kinh sẽ phối hợp hắn, có một cái siêu Thần khí toàn tâm toàn ý phối hợp cùng hỗ trợ, thêm trên(lên) chính hắn lại là kiếm tu, cái kia bộc phát ra uy lực tuyệt đối là mạnh vô cùng! Qua nửa ngày, Dương Diệp lắc đầu cười, \"Kiếm Kinh, ngươi là sợ ta không vì ngươi thu hồi bản thể, đúng không?\" Kiếm Kinh nhìn thoáng qua Dương Diệp, trầm mặc. Dương Diệp nói: \"Ta không phải là vì nhất kiện siêu Thần khí mới cùng ngươi tới đây Cổ Kiếm Tông, đúng, ta Dương Diệp hầu hết thời gian là một cái duy lợi là đồ gia hỏa, thế nhưng, ta cũng người. Tới giúp ngươi thu hồi ngươi bản thể, xem như là ta ở báo đáp ngươi đi, báo đáp trước ngươi trợ giúp ta. Còn ngươi bản thể khôi phục về sau, là lưu hạ vẫn là muốn rời đi, ta tuyệt không cưỡng cầu. Ta không phải đang cùng ngươi phiến tình, hoặc là ở lạt mềm buộc chặt, đây chính là ta cách nghĩ.\" Nói xong, Dương Diệp ly khai Hồng Mông Tháp. Phi thăng đài lên, Kiếm Kinh trầm mặc không nói. Hồng Mông Tháp bên ngoài. Dương Diệp về tới Cổ Kiếm Tông, từng cái ngoại môn đệ tử, đều sẽ có chính mình dành riêng dừng chân, hắn Dương Diệp cũng có. Chân Truyền Đệ Tử! Hắn hiện tại phải nghĩ biện pháp trở thành kia cái gì Chân Truyền Đệ Tử, mà muốn trở thành Chân Truyền Đệ Tử, phải trước trở thành nội môn đệ tử, mà chút, chỉ có thể từng bước một đến, tới quá nhanh, dễ dàng bị hoài nghi, dễ dàng gặp chuyện không may! Hắn lần này tới, nhưng là tới trộm đồ! Không đúng, những thứ kia siêu Thần khí mảnh nhỏ vốn chính là Kiếm Kinh, hắn cái này không tính là trộm, chỉ có thể nói, hắn là tới làm cho những thứ kia siêu Thần khí mảnh nhỏ vật Quy Nguyên chủ! Nội môn đệ tử! Dương Diệp ly khai gian phòng của mình, hắn tìm được rồi Việt Thanh Vũ. \"Ngươi nghĩ trở thành nội môn đệ tử?\" Việt Thanh Vũ kinh ngạc nhìn Dương Diệp. Dương Diệp gật đầu, \"Không thể được sao?\" Việt Thanh Vũ nhìn thoáng qua Dương Diệp, sau đó nói: \"Muốn trở thành nội môn đệ tử, nhất định phải đi qua khảo nghiệm, mà cái kia khảo nghiệm, chỉ có phá giới cường giả mới có thể đi qua, mà ngươi bây giờ \" Dương Diệp hiện tại mới Hư Chân! \"Cái gì khảo nghiệm?\" Dương Diệp hỏi. Việt Thanh Vũ đang muốn nói, ở nơi này lúc, một bên đột nhiên truyền đến một đạo tiếng cười, \"Nhìn một cái, chúng ta vị tiểu sư đệ này mới vừa thành vì ngoại môn đệ tử, liền muốn trở thành nội môn đệ tử, tấm tắc, ghê gớm a!\" Dương Diệp cùng Việt Thanh Vũ quay đầu nhìn lại, người tới là một gã tay cầm trường kiếm nam tử, nam tử mặc một bộ thư giãn đại trường bào, sau lưng còn đeo một thanh Kiếm Hạp. Dương Diệp phản vấn, \"Không thể được sao?\" Nam tử hơi ngẩn ra, lập tức cười nói: \"Đương nhiên có thể, chỉ bất quá cảm thấy có chút buồn cười. Ta kể cho ngươi một cái cố sự, từ trước đây, có mấy con kiến, chúng nó dĩ nhiên muốn mang ngược lại một cây đại thụ, ngươi nói, nực cười không buồn cười, ngươi \" Ở nơi này lúc, Dương Diệp đột nhiên tiêu thất ngay tại chỗ. Sau một khắc, giữa sân mọi người ngây dại. Chỉ thấy Dương Diệp không biết bực nào thì đã giữ lại nam tử kia hầu! Dương Diệp tay phải chậm rãi xiết chặt, hắn nhìn thẳng nam tử, \"Cười, đến, cười một cái cho gia nhìn, hả? Làm sao không cười, con mẹ nó ngươi nhưng thật ra cười a!\""
}