{
  "chapter_name": "Chương 1943: C1943: Theo chân bọn họ làm đi",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đêm khuya, quanh mình yên tĩnh lại. Trên tường thành, Dương Diệp hai tay thả lỏng phía sau, nhìn Thiên tế, mặt không biểu tình. Trong thành, chút khen người ánh mắt đều tập trung trên người Dương Diệp. “Tần Xuyên, ngươi nói người mới tới này gia hỏa có thể không có thể kiên trì đến hừng đông?” Tần Xuyên sau lưng, một giọng nói truyền đến. Tần Xuyên quay đầu nhìn lại, nói chuyện đúng là Vu Tịnh kia. Tần Xuyên ngẩng đầu nhìn về phía trên tường thành Dương Diệp, sau đó nói khẽ: “Dùng thực lực của hắn, tự nhiên là không có vấn đề. Nhưng mà, ta lo lắng cho hắn tâm lý tố chất. Nếu như hắn sợ hãi, không chống cự, mà là đào tẩu, vậy...” “Cái kia chính là một phế vật rồi!” Vu Tịnh cười nói: “Cửa ải này, không chỉ có thi là thực lực, còn có gan. Người này nếu như không có đảm lượng, lão đại thì sẽ không để cho hắn ở lại Thiên Cư Thành chúng ta đấy. Cuối cùng, không ngại đối thủ như thần, chỉ sợ bằng hữu như lợn đi” Tần Xuyên khẽ gật đầu, hắn ngẩng đầu nhìn về phía trên tường thành Dương Diệp, lúc này, một bên Vu Tịnh đột nhiên nói: “Tần Xuyên, đến đánh cuộc, có dám hay không?” “Cái gì đánh bạc?” Tần Xuyên hỏi. Vu Tịnh cười hắc hắc, “đến đánh bạc người này đêm nay có thể hay không kiên trì nổi. Nếu như hắn có thể kiên trì nổi, ta cho ngươi ba mai Tiên Tinh Thạch, nếu như hắn không thể, ngươi cho ta ba miếng, như thế nào đây?” Tần Xuyên có chút do dự. “Thế nào, sợ?” Vu Tịnh cười hắc hắc nói, trong tiếng cười, mang theo một tia trào phúng. Tần Xuyên đạm thanh nói: “Vu Tịnh, không cần khích tướng, ta với ngươi đánh bạc, bất quá, không cá cược ba miếng, đánh bạc năm miếng, tất cả của ta gia sản, có dám hay không!” Vu Tịnh dáng tươi cười dần dần biến mất, “ngươi có lòng tin như vậy?” Tần Xuyên nói: “Không phải là có lòng tin, mà là, nếu như muốn cược, vậy vì sao không cá cược lớn một chút? Thua, tựu thua đích triệt để một điểm. Thắng, là hơn thắng một chút!” Vu Tịnh khóe miệng hơi cuộn lên, “phụng bồi tới cùng!” ... Đêm, càng ngày càng đen. Không biết trải qua bao lâu. “Tíu tíu!” Một đạo the thé chói tai sắc nhọn âm thanh đột nhiên từ không trung truyền đến. Giờ khắc này, trên tường thành mọi người như gặp đại địch. Trên tường thành, Dương Diệp sắc mặt vô cùng bình tĩnh. Rốt cuộc, một đầu Dực Long xuất hiện ở đỉnh đầu hắn, đầu kia Dực Long cũng không có ra tay, mà là cứ như vậy mắt nhìn xuống Dương Diệp, ở trong mắt hắn, là khinh thường, là mỉa mai! “Nhìn cái gì vậy?” Dương Diệp đột nhiên gầm lên. Nghe vậy, đầu kia Dực Long lập tức nổi giận. Sau một khắc, kia trực tiếp lao xuống về phía Dương Diệp hạ xuống. Mà lúc này, Dương Diệp hai đấm chậm rãi nhanh nắm lại. Làm đầu kia Dực Long đi vào đỉnh đầu hắn không sai biệt lắm ba trượng khoảng cách lúc, Dương Diệp chân phải mãnh liệt một đập mặt đất, toàn bộ người trực tiếp phóng lên trời, hướng phía Dực Long kia đụng tới. Hắn cũng không có khiến cho sử dụng kiếm, ngược lại không phải nói khinh thường ít Dực Long này, mà là hắn tưởng thực chiến. Đơn giản mà nói, hắn chính là phải tìm tự thân chưa đủ! Bành! //truyenｃuat ui.net/ Trên tường thành, đột nhiên truyền đến một đạo tiếng nổ vang. Tại trong mắt của tất cả mọi người, Dương Diệp toàn bộ người trực tiếp bị đụng trở về trên tường thành, mà lúc này, đầu kia Dực Long một cái móng vuốt trực tiếp chộp vào trên đầu của Dương Diệp. Liền tại tất cả người cho rằng đầu của Dương Diệp cũng bị một trảo này cho vồ nát lúc, Dương Diệp nhưng là trở tay bắt được đầu kia móng vuốt của Dực Long, sau đó dụng lực mãnh liệt khẽ kéo, một đập. Động tác làm liền một mạch! Bành! Bất ngờ không đề phòng, đầu kia Dực Long trực tiếp bị Dương Diệp trùng trùng điệp điệp ở đằng kia trên tường thành, thành tường kia cũng không biết là do thần bí làm thành, chắc chắn vô cùng, bị như vậy một đập, chẳng qua là run rẩy mà thôi. Nhìn thấy một màn này, phía dưới mọi người hai mặt hướng du. “Gia hỏa này là thể tu...” Tần Xuyên bên cạnh, Vu Tịnh nói khẽ. “Kiếm của hắn càng mạnh hơn nữa!” Tần Xuyên nói. “Thật sao?” Vu Tịnh nhìn thoáng qua trên tường thành Dương Diệp, cười nói. Trên tường thành, tại trong mắt của tất cả mọi người, Dương Diệp cùng đầu kia Dực Long kích chiến đấu. Cái này kịch chiến phương thức, lại để cho trong tràng tất cả mọi người đều có chút khiếp sợ. Vật lộn! Dương Diệp đang cùng đầu kia Dực Long vật lộn! Trên tường thành, Dực Long kia một móng quào trên người Dương Diệp, trên thân Dương Diệp lập tức sẽ xuất hiện một đạo huyết dấu móng tay, nhưng mà, Dương Diệp một quyền oanh trên người Dực Long kia, nắm đấm kia rơi chỗ vị trí, cũng sẽ rạn nứt ra, tràn ra máu tươi! Cứ như vậy, trên tường thành, Dương Diệp cùng Dực Long ngươi trảo, một quyền của ta, một người một rồng trên không trung dùng trực tiếp nhất, nguyên thủy nhất phương pháp kịch chiến. Bất quá, tình cảnh của Dương Diệp có chút không ổn. Đầu tiên, tốc độ của hắn không bằng Dực Long, mỗi lần đều là Dực Long trước tiên công kích được hắn, tiếp theo, trên người hắn, đã xuất hiện rất nhiều vết máu, hắn lúc này, quần áo cũng đã bị máu tươi nhiễm đỏ, tựa như tại huyết trì ngâm qua bình thường! Mà trái lại Dực Long kia, tuy rằng trên người đều bị thương, nhưng mà, đối phương tổn thương cũng không nguy hiểm đến tánh mạng! Tuy rằng như thế, nhưng mà, khí thế của Dương Diệp nhưng là không có chút nào yếu Dực Long kia, trái lại, nhiều khi, hắn còn chủ động tiến công, mà không phải một mực bị động phòng thủ. Cứ như vậy, một người một rồng điên cuồng kịch chiến. Thời gian từng chút từng chút trôi qua, Thiên tế xuất hiện một điểm sáng. Trời gần sáng! Dương Diệp đỉnh đầu, đầu kia Dực Long đột nhiên rít lên một tiếng, sau đó xoay người muốn hướng phía Thiên tế bay đi. Mà đúng lúc này, một cái tay đột nhiên bắt được đầu kia chân của Dực Long, sau đó mãnh liệt kéo một phát, tiếp theo tại một đập. Bành! Đầu kia Dực Long trực tiếp bị đập vào trên thành tường kia. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Đem Dực Long kéo dài tới tường thành về sau, Dương Diệp đột nhiên xông tới, sau đó trực tiếp một quyền đánh vào đầu kia trên thân Dực Long. Tuy rằng một quyền này của hắn đánh trúng Dực Long, nhưng mà, Dực Long kia cũng trở tay chính là một trảo vỗ vào trước ngực hắn. Bành! Dương Diệp trực tiếp bị một trảo này đánh bay. Một trảo đập bay Dương Diệp về sau, đầu kia Dực Long cũng không có ngừng lại, mà là hướng phía Thiên tế bay đi, nhưng mà, ngay tại lúc này, một cái tay đột nhiên lần nữa bắt được móng vuốt của Dực Long kia, sau đó mãnh liệt kéo một phát, lại đem đi trên thành tường kia một đập. Bành! Toàn bộ rất mạnh kịch liệt run lên! Dương Diệp lần nữa hướng phía đầu kia Dực Long vọt tới... Đầu kia Dực Long lúc này đây cũng không có ở chủ động công kích Dương Diệp, mà là muốn hướng phía Thiên tế bay đi, bởi vì thiên càng ngày càng sáng rồi! Nhưng mà, Dương Diệp nhưng lại như là cùng Phụ Cốt Chi Thư, mỗi khi đầu kia Dực Long muốn bay đi lúc, Dương Diệp lại sẽ xông đi lên đem cứng rắn lui về... Bành bành bành! Trên tường thành, từng đạo tiếng rên không ngừng vang lên. Ở trên tường thành, có lúc là Dương Diệp bay ra ngoài, nhưng có lúc là Dực Long kia bay ra ngoài. Mà lúc này, Dực Long kia đã hoàn toàn đang ở hạ phong, bởi vì nó vô tâm ham chiến, chỉ muốn chạy. Nhưng mà, Dương Diệp nhưng là càng đánh càng hưng phấn, liền kéo hắn đánh! “Được rồi!” Ngay tại lúc này, một giọng nói đột nhiên ở trên tường thành vang lên. Thoáng qua, A Man kia xuất hiện ở trước mặt của Dương Diệp. Mà lúc này, quả đấm của Dương Diệp vừa vặn oanh ra. Bởi vì A Man kia xuất hiện quá mức đột ngột, tăng thêm Dương Diệp hiện tại ở vào một loại cực độ hưng phấn trạng thái, bởi vậy, một quyền này hắn căn bản là không có cách thu hồi, cũng không nghĩ tới thu hồi. Đối mặt một quyền này, A Man kia mặt không biểu tình, sau đó tay phải thò ra, trực tiếp nắm quả đấm của Dương Diệp! Bị Dương Diệp một quyền oanh ở lòng bàn tay, A Man kia tựa như một tòa núi lớn, tại chỗ không nhúc nhích chút nào. Lúc này, Dương Diệp thanh tỉnh rất nhiều, hắn nhìn nhìn xa xa Dực Long kia, lúc này, Dực Long kia đã biến mất ở phía chân trời. Dương Diệp thu hồi nắm đấm, sau đó nói: “Vì cái gì?” A Man quay người nhìn về phía không trung, “không thể giết!” “Không hiểu!” Dương Diệp nói. A Man chỉ chỉ xa Thiên tế, từ trên tường thành nhìn, mơ hồ có thể chứng kiến một ít sơn mạch, nhưng nhìn không rõ ràng lắm. A Man nói: “Tại đó, có rất rất nhiều Dực Long, nhưng mà, ngươi cũng đã biết bọn hắn vì sao mỗi lần tới, đều đến một chút như vậy?” Dương Diệp lắc đầu. “Luyện!” A Man quay người nhìn về phía Dương Diệp, “chúng ta tại lấy chúng nó rèn luyện chính mình, chúng đồng dạng cũng là!” “Chúng có thể giết chúng ta!” Dương Diệp nói. A Man khẽ gật đầu, “ta cũng không thoải mái điểm ấy, nhưng mà, ngươi phải hiểu được, người ta mạnh hơn chúng ta, so với chúng ta nhiều người, đây cũng là tại sao là người ta tới tìm chúng ta, mà không phải chúng ta tìm đi tìm nguyên nhân của người ta.” Nói đến đây, nàng đi tới trước mặt của Dương Diệp, sau đó lại nói: “Ngươi có thể dùng một đánh tốt mười mấy Dực Long sao?” Dương Diệp lắc đầu. A Man nói: “Ta cũng không có thể, nơi đây, cũng không ai có thể dùng nhảy lên hơn mấy chục. Cho nên, chúng ta phải khiêm tốn một điểm!” Nói xong, A Man cong ngón búng ra, hai mai Tiên Tinh Thạch đã rơi vào trước mặt Dương Diệp, nhưng sau đó xoay người rời đi. Nhìn lên trước mặt Tiên Tinh Thạch, Dương Diệp ngây cả người, lúc này, Tần Xuyên cùng Vu Tịnh kia đi tới trước mặt của Dương Diệp, Tần Xuyên nói khẽ: “Thu cất đi!” Dương Diệp chỉ chỉ trước mặt Tiên Tinh Thạch, “cái đồ chơi này, có phải hay không rất trân quý?” “Trân quý?” Vu Tịnh kia cười hắc hắc nói: “Cái đồ chơi này, ở bên ngoài, ta nhìn cũng không nhìn một cái. Nhưng mà, ở chỗ này, thứ này so với nhân mạng còn trân quý.” “Như vậy là sao?” Dương Diệp nói. Tần Xuyên nói: “Địa phương khác, ta không biết. Nhưng mà, ở cái địa phương này, tưởng muốn đạt được Tiên Tinh Thạch, liền chỉ có hai cách, một là sát nhân đoạt bảo, hai phải đi cách nơi này bên ngoài mấy trăm ngàn dặm đông lân núi, chỗ đó, có một tòa còn sót lại linh mạch. Nhưng mà, cái chỗ kia, chúng ta căn bản không thể đi!” “Vì cái gì?” Dương Diệp khó hiểu. “Bởi vì nơi đó quá nguy hiểm!” Tần Xuyên giải thích nói: “Cho dù là lão đại đi, đều rất nguy hiểm.” Nói đến đây, hắn nhìn về phía nơi xa A Man, “có một lần, lão đại khi trở về, toàn thân đều là tổn thương, đó là chúng ta lần thứ nhất nhìn thấy nàng bị thương.” Vừa nói, hắn nhìn về phía Dương Diệp, “ít Tiên Tinh Thạch này, đều là lão đại phục vụ quên mình đi đổi lấy!” Một bên, Vu Tịnh thấp giọng nói: “Nếu như không phải là lão đại, chúng ta những thứ này cái gọi là thiên tài, kỳ thật đã sớm chết rồi.” Dương Diệp quay đầu nhìn thoáng qua xa xa A Man kia, sau đó lại nhìn một chút trong tay mình Tiên Tinh Thạch, giờ phút này, tâm tình hơi có chút phức tạp. Tiên Tinh Thạch, hắn kỳ thật cũng thiếu Tiên Tinh Thạch đấy. Bởi vì hắn mỗi lần chiến đấu, mỗi lần tu luyện, mỗi lần chữa thương, đều cần đại lượng Tiên Tinh Thạch. Tiểu Bạch tuy rằng có thể chế tạo, nhưng mà, vậy cũng cần phải có Linh khí làm trụ cột, hơn nữa, còn là đặc biệt cực kỳ tốt cái chủng loại kia Linh khí. Hiện tại, Tiên Tinh Thạch của hắn chứa đựng lượng, chỉ có không sai biệt lắm chừng một trăm khối. Nơi này không phải là bên ngoài, nếu như sử dụng hết, tưởng để cho Tiểu Bạch tạo, cũng chế đấy. Ngay tại lúc này, tại trước mặt A Man kia, đột nhiên xuất hiện một người đàn ông, nam tử này, đúng là Đao Cuồng kia! Tại đây Cuồng Đao sau lưng đeo, có một đạo sâu đậm chưởng ấn. “Hắn xuất thủ?” A Man lông mày nhướng lên, hỏi. Đao Cuồng nhẹ gật đầu, “để cho ta đám giao người!” A Man đột nhiên đứng lên, “để cho huynh đệ đám chuẩn bị, theo chân bọn họ làm đi!” ... Convert by: TruyenCuaTui (cầu chia sẻ)"
}