{
  "chapter_name": "Chương 1123: C1123: Ngươi là một cái không sai học vấn",
  "content": "? Đem làm thúc dục Đế Vân hạm một khắc này, Dương Diệp sắc mặt lập tức hắc... Mà bắt đầu. Bởi vì ánh sáng thúc dục Đế Vân hạm, tựu cần 100 miếng Tử Tinh Thạch! 100 miếng Tử Tinh Thạch ah! Đây vẫn chỉ là khởi động, muốn cho Đế Vân hạm thời khắc bảo trì tàng hình hơn nữa cao tốc phi hành, hắn tính toán một cái, mỗi nửa canh giờ, ít nhất cần 300 miếng Tử Tinh Thạch. Hắn đi vào Trung Thổ Thần Châu về sau, các loại xảo trá, các loại cướp bóc, tăng thêm Tiểu Bạch cộng hưởng, hiện tại mới có bảy ngàn miếng Tử Tinh Thạch, nói cách khác, dùng của cải của nhà hắn, tối đa chỉ có thể duy trì cái đồ chơi này phi hành mười canh giờ tả hữu. Hắn xem như đã minh bạch, cái đồ chơi này, căn bản không phải người bình thường dùng khởi đấy. Tuy nhiên quý, mà lại đối với Tử Tinh Thạch nhu cầu thật lớn, nhưng là, hắn không phải không thừa nhận, đáng giá. Hắn thử một chút, cái này Đế Vân hạm, cho dù là nửa đế cũng rất khó rung chuyển, coi như là hắn, tại không thi triển xuất vài loại át chủ bài dưới tình huống, cũng khó có thể rung chuyển cái này Đế Vân hạm. Về phần tốc độ, cái này Đế Vân hạm tốc độ, ít nhược tất cả của hắn nhanh chóng phía dưới! Nói ngắn lại, có cái này Đế Vân hạm tại, muốn đem bên ngoài những học sinh này an toàn cứu trở về, cơ hội không thể nghi ngờ gia tăng lên rất nhiều rất nhiều. Về phần Tử Tinh Thạch, hắn đã nghĩ kỹ, hồi trở lại đi thì đi tìm Tiêu Biệt Ly thanh lý! Không đến một hồi, Dương Diệp bọn người liền đi tới một tòa đại sơn ở trong chỗ sâu. Vừa xong đại sơn ở trong chỗ sâu, Dương Diệp lông mày tựu là nhíu một cái, bởi vì hắn đã nghe được tiếng đánh nhau. Bị phát hiện rồi hả? Dương Diệp vội vàng thúc dục Đế Vân hạm hướng phía xa xa chạy gấp mà đi. Một tòa đại chân núi, Tử Nam cùng Thu Vân bọn người lúc này đang cùng một đoàn người giằng co lấy, tại bọn hắn đối diện, không phải hơn hai trăm người, mà là hơn năm trăm người, đều là Bạch Lộc Thư Viện đệ tử. “Cố Vân Thành, ngươi đây là muốn phản bội thư viện sao?” Tử Nam lạnh lùng nhìn xem đối diện cái kia cầm đầu một đứa học sinh. Tên kia gọi Cố Vân Thành đệ tử hừ lạnh một tiếng, nói: “Phản bội thư viện? Thật sự là buồn cười, Tử Nam, chính ngươi nhìn xem, chúng ta tại đây bên ngoài bị người đuổi giết đã bao lâu? Vài ngày rồi! Mấy ngày qua, chúng ta mỗi ngày bị người đuổi giết, trong đó thấp nhất là Thánh giả cùng cao cấp Thánh giả, thậm chí liền nửa đế thân ảnh đều có. Có thể chúng ta thư viện cường giả đâu này? Sách của chúng ta viện cường giả ở nơi nào? Đến bây giờ, thư viện đều không có phái người tới cứu chúng ta, ngươi nói chúng ta phản bội thư viện, có thể ta muốn nói, không phải chúng ta phản bội thư viện, mà là thư viện đã bỏ đi rồi chúng ta!” Nói xong lời cuối cùng, Cố Vân Thành cơ hồ chỉ dùng rống đấy. Mà ở Cố Vân Thành sau lưng những học sinh kia cũng là mặt mũi tràn đầy tức giận, trong mắt mang theo lửa giận. “Thư viện không có buông tha cho chúng ta!” Tử Nam trầm giọng nói: “Ta trước kia đã đã nói với ngươi, bọn hắn đã phái người tới cứu chúng ta rồi.” “Cái kia Dương Diệp?” Cố Vân Thành cười lạnh một tiếng, nói: “Một cái Bán Thánh, tới cứu chúng ta, Tử Nam, ngươi còn có thể ngây thơ một điểm sao?” Tử Nam nhìn thẳng Cố Vân Thành, nói: “Cố Vân Thành, trước kia ngươi một mực tại bên ngoài lịch lãm rèn luyện, đối với Dương Diệp không biết, ta hiểu. Nhưng là ta cho ngươi biết, hắn không phải bình thường Bán Thánh, hắn chém giết hơn phân nửa đế, hắn đã từng lấy lực lượng một người tại Thiên Vũ tông giết Thiên Vũ tông mảnh giáp không lưu. Nếu ngươi không tin, ngươi hỏi một chút ngươi sau lưng những học sinh này, ta có hay không lừa gạt ngươi!” “Ta không cần hỏi bọn hắn!” Cố Vân Thành âm thanh lạnh lùng nói: “Ta chỉ biết là, nhiều ngày như vậy, thư viện không có để ý chúng ta sinh tử, mặc kệ do chúng ta ở bên ngoài như bị cẩu đồng dạng đuổi giết.” Nói đến đây, hắn quay người nhìn về phía sau lưng những người kia, nói: “Các ngươi rất nhiều người trước khi tới đây, ta tin tưởng, bên người khẳng định đều có rất nhiều người, nhưng là hiện tại, các ngươi nhìn xem, các ngươi bên người những người kia còn có ở đây không? Mất! Mạc gia cùng Thiên Vũ tông phái ra bọn hắn trưởng lão cùng tinh anh cấp bậc cường giả tới giết chúng ta những học sinh này, mà chúng ta thư viện trưởng lão cùng tinh anh nhưng lại đối với chúng ta chẳng quan tâm, mặc kệ do chúng ta bị đuổi giết, ta hỏi các ngươi, chúng ta phản bội thư viện, hay là thư viện phản bội chúng ta?” “Cố Vân Thành!” Lúc này, một bên Tử Nam âm thanh hung dữ nói: “Ngươi đây là muốn tạo phản?” “Tạo phản?” Cố Vân Thành âm thanh lạnh lùng nói: “Chúng ta, thầm nghĩ còn sống!” “Còn sống?” Tử Nam nhìn về phía Cố Vân Thành sau lưng những học sinh kia, nói: “Ta biết rõ, các ngươi trong lòng có oán. Bởi vì Mạc gia cùng Thiên Vũ tông phái ra cường giả đều là Thánh giả phía trên, những người này, chúng ta căn bản không phải đối thủ. Mà chúng ta trong thư viện Thánh giả cùng cường giả vừa rồi không có đi ra trợ giúp chúng ta, cho nên, các ngươi trong lòng có hận cũng là bình thường đấy, bởi vì chúng ta trước kia trong nội tâm cũng có oán! Nhưng là...” Nói đến đây, Tử Nam thanh âm tăng lớn: “Các ngươi thầm nghĩ đến chính mình, có thể có nghĩ qua thư viện? Lúc này thư viện, bị vài tên nửa đế chắn lấy, tình huống của bọn hắn, so với chúng ta còn không xong. Ta...” “Chúng ta đây đáng chết sao?” Một bên, Cố Vân Thành đột nhiên đã cắt đứt Tử Nam lời mà nói..., phẫn nộ quát: “Chẳng lẽ chúng ta những người này đáng chết? Còn có, Tử Nam, ngươi nói cái kia Dương Diệp muốn dẫn lĩnh chúng ta trở về, ta hỏi ngươi, lúc này thư viện tình huống so với chúng ta còn bị, chúng ta trở về là muốn làm cái gì? Hồi trở lại đi chịu chết sao? À?” Tử Nam sắc mặt âm trầm, muốn nói cái gì, tại nàng bên cạnh Thu Vân nhưng lại ngăn trở nàng, nói: “Còn xem không rõ sao? Hắn dụng tâm kín đáo!” Nghe vậy, Tử Nam lập tức bừng tỉnh đại ngộ, nàng hiện tại mới hiểu được, đối phương kỳ thật căn bản không phải tại oán trách thư viện không cứu, như Thu Vân nói, đối phương đó căn bản là dụng tâm kín đáo! Cố Vân Thành nhìn thoáng qua Thu Vân, sau đó nói: “Ta là dụng tâm kín đáo, nhưng ta cái này dụng tâm kín đáo là hảo tâm. Tử Nam, Thu Vân, trước mắt thư viện tình huống các ngươi có lẽ so với ta rõ ràng hơn. Tại đây bên ngoài là chết, trở về càng là chết. Ta muốn, hai người các ngươi cũng không muốn chết, đúng không?” “Ngươi muốn nói cái gì!” Thu Vân nhạt âm thanh nói. Cố Vân Thành nhìn lướt qua bốn phía, sau đó nói: “Chư vị, hiện ở loại tình huống này, chúng ta nếu muốn sống, vậy cũng chỉ có một cái biện pháp, cái kia chính là thoát ly Bạch Lộc Thư Viện, thay phù hộ!” Xoạt! Trong tràng một mảnh xôn xao, mọi người không thể tưởng tượng nổi nhìn xem Cố Vân Thành. Bạn đang đọc bộ truyện Vô Địch Kiếm Vực tại truyen35.com Thoát ly Bạch Lộc Thư Viện! Trong tràng rất nhiều người đối với thư viện xác thực là có oán, nhưng bọn hắn thật không nghĩ qua muốn thoát ly thư viện, đối với thư viện, mọi người tự nhiên là có cảm tình đấy, hơn nữa, ngay tại lúc này phản bội thư viện, biết được lại để cho Trung Thổ Thần Châu người trơ trẽn đấy. Vì vậy thời điểm, là Bạch Lộc Thư Viện nhất thời điểm khó khăn! Một cái thế lực, nếu không phải có thể bảo vệ tốt người của mình, sẽ bị thế lực khác coi là vô năng biểu hiện; Mà nếu như một người đệ tử tại một cái thế lực nhất thời khắc nguy nan phản bội, loại người này, đừng nếu nói đến ai khác, rất nhiều người mình cũng sẽ xem thường chính mình. Không thể chung hoạn nạn người, ai để mắt? Bởi vậy, đem làm Cố Vân Thành đưa ra thoát ly Bạch Lộc Thư Viện lúc, trong tràng rất nhiều người nhìn về phía ánh mắt của hắn, đã có địch ý, kể cả phía sau hắn những người kia. Phát giác được một màn này, Cố Vân Thành sắc mặt biến hóa, nhưng là rất nhanh tựu trấn định lại, sau đó nói: “Thoát ly Bạch Lộc Thư Viện, cũng không phải đại biểu tựu là phản bội thư viện... Ta...” “Cái kia đại biểu cái gì?” Tử Nam đã cắt đứt Cố Vân Thành lời mà nói..., hỏi. Cố Vân Thành nhìn lướt qua bốn phía, trầm mặc hồi lâu, sau đó nói: “Đảm nhiệm trưởng lão, xuất hiện đi!” Cố Vân Thành thanh âm rơi xuống, một gã mặc màu mực trường bào lão giả xuất hiện ở trong tràng. Nhìn thấy người này lão giả, mọi người sắc mặt đại biến! Bởi vì cái này đảm nhiệm trưởng lão bọn hắn nhận thức, đây là pháp phái trưởng lão! “Ngươi cùng pháp phái cấu kết!” Tử Nam nhìn về phía cái kia Cố Vân Thành, trong mắt đã có sát ý. “Cấu kết?” Cố Vân Thành cười lạnh một tiếng, hắn nhìn lướt qua bốn phía, nói: “Các ngươi cũng biết vì sao chúng ta đến bây giờ đều không có chết? Không là vì Bạch Lộc Thư Viện, mà là vì pháp phái, bởi vì đảm nhiệm trưởng lão cùng Lý sư tổ là chúng ta hướng Mạc gia cùng Thiên Vũ tông cầu tình, chúng ta mới có thể sống đến bây giờ. Về phần vừa rồi Tử Nam nói phản bội, hừ, pháp phái vốn tựu cùng chúng ta là nhất mạch, hiện tại chúng ta trở về pháp phái, này làm sao sao nói là phản bội Bạch Lộc Thư Viện? Chỉ có thể nói chúng ta là bỏ gian tà theo chính nghĩa!” “Thả ngươi chó má!” Tử Nam nhịn không được bạo thô, “Cố Vân Thành, pháp phái trở thành Mạc gia cùng Thiên Vũ tông tay sai, đồ sát chúng ta nhiều như vậy đệ tử, ngươi bây giờ muốn chúng ta đầu hàng bọn hắn, theo chân bọn họ đồng dạng trở thành Mạc gia cùng Thiên Vũ tông chó săn! Cố Vân Thành, ngươi có thể có nghĩ qua những cái... Kia chết ở Mạc gia cùng Thiên Vũ tông còn có bọn hắn pháp phái trong tay đệ tử? Ngươi có thể có nghĩ qua?” Cố Vân Thành bị nói sắc mặt khó coi, hắn đang muốn nói cái gì, lúc này, cái kia đảm nhiệm trưởng lão nhưng lại khoát tay áo, nói: “Nói nhảm tựu không cần nhiều lời. Ta không có nhiều thời gian như vậy cùng kiên nhẫn nghe các ngươi nói nhảm, hiện tại, muốn mạng sống đấy, đứng ở đằng sau ta ra, chỉ cần đi vào đằng sau ta, ta pháp phái chuyện cũ sẽ bỏ qua, các ngươi còn là học sinh của chúng ta, hơn nữa về sau cũng chẳng phân biệt được cái gì pháp phái cùng nho phái. Nhớ kỹ, cơ hội chỉ có một lần, chúng ta ái tài, nhưng các ngươi còn không đến mức để cho chúng ta đến ăn nói khép nép trình độ!” Nghe được cái kia đảm nhiệm trưởng lão lời mà nói..., trong tràng rất nhiều đệ tử sắc mặt lập tức thay đổi. Mọi người biết rõ, không đã đứng đi, tựu ý nghĩa muốn chết rồi. Không có ngoài ý muốn, cái kia Cố Vân Thành trực tiếp đứng ở cái kia đảm nhiệm trưởng lão sau lưng. Rất nhanh, trong tràng rất nhiều người bắt đầu do dự mà bắt đầu..., ngay tại tên thứ hai đệ tử muốn đi qua lúc, một bên Tử Nam đột nhiên rống to: “Dương Diệp, ngươi còn không ra!” Dương Diệp! Nghe được Tử Nam lời mà nói..., trong tràng tất cả mọi người là sững sờ! Cái kia đảm nhiệm trưởng lão cũng là sửng sờ! Đúng lúc này, Dương Diệp lăng không xuất hiện ở trong tràng. Nhìn thấy Dương Diệp lúc, cái kia đảm nhiệm trưởng lão lập tức sắc mặt kịch biến, toàn bộ người như lâm đại địch. Dương Diệp, hắn tự nhiên không xa lạ gì, đây chính là tru sát hơn phân nửa đế tồn tại ah! Lập tức, hắn tay phải vung lên, hơn mười người cao cấp Thánh giả xuất hiện ở phía sau hắn. Dương Diệp không có để ý đối phương, mà là nhìn về phía Tử Nam, nói: “Ngươi có lẽ lại để cho ta tối nay đi ra đấy!” Tử Nam nhìn thẳng Dương Diệp, nói: “Không phải mỗi người cũng giống như ngươi đồng dạng không sợ chết, bọn hắn kiên trì đến bây giờ đều không có đầu hàng, cái này đã đầy đủ rồi. Hơn nữa, lúc này đây, là thư viện thiếu nợ bọn hắn đấy, bởi vì những người kia, căn bản không phải bọn hắn có thể chống lại đấy, những người kia, hẳn là thư viện Thánh giả đã ngoài cường giả để đối phó đấy, nhưng là thư viện không có phái tới, đây không phải lỗi của bọn hắn! Ngươi không thể như vậy đối với đợi bọn hắn! Đừng làm cho bọn hắn phạm sai lầm, coi như ta cầu ngươi!” Nàng biết rõ, một khi lại để cho những cái... Kia muốn mạng sống đệ tử bước ra một bước kia, vậy thì ý nghĩa không có đường quay về rồi. Bởi vì bước ra, tức đại biểu phản bội. Khi đó, dùng Dương Diệp tính cách, nhất định sẽ tru sát những người này, đừng nói Dương Diệp, chính là nàng đều sẽ ra tay giết những người đó. Cho nên, nàng lập tức đem Dương Diệp hô lên! Vì cái gì? Những người này, không nên chết. Chỉ cần Dương Diệp đi ra, những người này không có bước ra một bước kia, bọn hắn tựu hay là Bạch Lộc Thư Viện người, mọi người ngày sau tựu không có ngăn cách! Thế nhưng mà một khi bước ra rồi, dù cho Dương Diệp không giết, nàng không giết, ngày sau mọi người cũng sẽ có ngăn cách! Dương Diệp nhìn xem Tử Nam hồi lâu, sau đó nói: “Ngươi là một cái không sai học vấn!” Nói xong, Dương Diệp quay người nhìn về phía cái kia đảm nhiệm trưởng lão, thứ hai đang muốn nói chuyện, Dương Diệp đột nhiên mạnh mà rút kiếm chém xuống một cái. Một đạo kiếm khí kích xạ mà ra! Một trăm đạo điệp gia trảm thiên rút kiếm thuật! Gia trì rồi hai chủng ý cảnh trảm thiên rút kiếm thuật! Tại ánh mắt mọi người bên trong, cái kia đảm nhiệm trưởng lão hai mắt đột nhiên trợn lên mà bắt đầu..., sau một khắc, thân thể của hắn trực tiếp từ chính giữa phân ra ra. Xùy~~! Máu tươi nương theo lấy ngũ tạng nghiêng rơi vãi trên đất! Đập phát chết luôn! ... Convert by: Lunaria"
}