{
  "chapter_name": "Chương 230",
  "content": "Chương 230 Ăn nói tùy tiện Hối hận. Lúc thấy bóng lưng người phụ nữ đó bóng sững lại, anh bät đầu hối hận. “Giản Đông” Âm thanh nhẹ nhàng của người phụ nữ, lạnh lùng vang lên, như thể nhớ lại ký ức, thân hình Lục Minh Sơ khẽ kinh ngạc, rồi nhìn người phụ nữ đứng ở câu thang băng anh mät có chút lo lăng, chờ đợi câu nói tiếp theo của cô “Là ai?” Trái tim Lục Minh Sơ bỏng đập thình thịch, nhìn bóng lưng càng ngày càng xa dần một cách khó tin. Anh vốn tưởng räng cô sẽ tức giận, cô sẽ chất vần anh là ai, sao anh lại biết tên cô. Thể nhưng, tất cả những khả năng mà anh lường trước, duy chỉ có một điều chưa nghĩ tới, đó là cô lại thờ ơ như vậy. Nhẹ nhàng phủ định cái tên này, có phải cũng phủ định luôn cả sự tôn tại của bản thân cô không? Trong phút chốc, anh rụt rè, không có dũng khí để tiến lên phía trước, để hỏi đến cùng Chiêu Chiêu hớn hở cầm hộp y tế chạy tới, Lục Minh Sơ nhìn cô gái vui vẻ mỏng manh phía trước, từ trước tới giờ cô đều vui vẻ cởi mở như vậy. Hoàn toàn khác với người phụ nữ đó. Có lẽ, đây cũng chính là lí do tại sao người phụ nữ đó lại giữ lại Chiêu Chiêu-cô gái hiến nhiên là không phù hợp theo ngành ‘gái dịch vụ” và ván luôn để cô lại cạnh mình nhỉ. “Ấy, anh Minh Sơ, tay anh, sao lại bị thương nặng như thể này?” Chiêu Chiêu rất vô tư, cảm thấy bầu không khí khác thường, Lục Minh Sơ rụt lòng bàn tay lại, “Để trợ lý của tồi xử lí là được” Anh nói. Không muốn bất cứ người phụ nữ nào tiếp cận mình lúc này, cho dù người này là Chiêu Chiêu, người vân luôn vui vẻ, thật lòng coi anh như là anh trai Trợ lý bước lên phía trước, nhận lấy cồn và bóng băng từ tay Chiêu Chiêu. Buổi đêm, gió nổi lên. Ngày và đêm ở Nhĩ Hải, sự chênh lệch nhiệt độ có lúc còn lớn hơn một chút so với khu vực đồng băng Một người phụ nữ, đang đứng trong căn phòng nhỏ ở nơi vắng vẻ nhất của Ức Cư Cô đứng ngây ra ở đó. Không biết thời gian đã trôi qua bao lâu, cũng không biết cô đang nghĩ gì. Cánh cửa lớn làm bảng gỏ lim bị đẩy ra. “Tôi biết, chac chản cô sẽ ở đây.” Cánh cửa, đã bị người đàn ông cao to chặn lại Ánh mät Lục Minh Sơ u ám nhìn chăm chăm người phụ nữ trong căn phòng, bờ môi mỏng khẽ mấp máy: “Thật sự là không muốn đi cùng tôi sao?” Đôi mät anh như thế cản nhắc kĩ một hồi, cuối cùng nói “Anh ta đến rồi” Không nói là ai, thể nhưng Lục Minh Sơ tận mất nhìn thấy người phụ nữ dường như đang sống cuộc sống gân đất xa trời này, lại vì 4 chữ này, mà sắc mặt trắng bệch, bät đầu cảm thấy kinh ngạc sợ hãi. Trong chốc lát, anh bỏng cảm thấy một cơn đau nhói len lỏi trong trái tim, bông nhiên bật cười, “Tôi vân chưa nói, anh ta là ai” Anh nở nụ cười tự chế nhạo Rốt cuộc, người đó, có ảnh hưởng như thế nào, đổi với cô. “Là ai?” Người phụ nữ chỉ cảm thấy trong cổ họng nghẹn lại, âm thanh khàn khàn, hỏi một cách ngãt quãng. Lục Minh Sơ nham mất lại, rồi lại mở ra, “Cô có thể đừng như vậy nữa được không Giản Đồng, cô khiến tỉnh thần của tôi suy sụp. Từ trước tới giờ chưa có một người phụ nữ nào có thể khiến tôi cảm thấy suy sụp như lúc này” “Tôi không phải là một người phụ nữ tốt” Cô nói: “Ngày mai anh hãy đi đi” “Trầm Tu Cẩn sẽ mau chóng tìm đến đây, thật đấy, không muốn đi cùng tôi sao?” Anh nói: “Tôi đưa cô đi, vận kịp. Nếu còn không đi, thì sẽ muộn mất” Lục Minh Sơ chỉ nhìn thầy, người phụ đó quay người lại, ôm chặt bức di ảnh trước ngực, đứng ở đó, läc lắc đầu, quả quyết nói: “Tôi không đi đâu” Cô sẽ không đi, vì đây là nơi cuôi cùng cô có thể trở vê. “Cho dù anh ấy có đến, cũng không thế đưa tôi đi khỏi đây” Cô đáp “Ha ha cô còn hiểu anh ta hơn tỏi, cô cảm thấy, chuyện anh ta muốn làm, cô có thể ngăn cản được sao?” Lục Minh Sơ chế giêu nói: “Lần này anh ta đã đến, anh ta tìm cô lâu như vậy, sao anh ta có thể băng lòng từ bỏ việc đưa cô đi? Cô có thể ngăn cản được anh ta sao? “ Người phụ nữ ngẩng đầu, gật đầu kiên quyết “Tôi sẽ không đi, anh ta không đưa tôi đi được đâu Cô đáp, rồi đặt lại di ảnh lên bàn, chậm rãi bước tới cửa: “Đêm đã khuya rồi, cậu chủ Lục hãy về phòng đi, chõ tôi cũng không còn gì có thể tiếp đãi anh được rồi” Nói xong, cô đóng sập cửa rồi khóa lại, không thèm quan tâm tới người đàn ông đó, cô bước đi trong làn gió buổi đêm Chiều hôm sau Nhận được một tin nanh. “Cô chủ của Ức Cư, trong thành phố bỏng xuất hiện rất nhiều khuôn mặt lạ lâm, đêu mặc vest đen sơ mi trăng và giày da, hình như bọn họ đang tìm cô” Là tin nanh của vợ ông chủ tiệm bán đồ pha trà gửi tới Trái tim người phụ nữ đập thình thịch, không ngừng lo sợ. Cô tự nhủ với lòng mình: không được hoảng loạn, không được sợ hãi, anh sẽ không thể nào tìm thấy cô ở thành cổ Đại Lý. Huống hồ Nhĩ Hải to như vậy, tuy trong 3 năm cô ở thành cổ Đại Lý cũng quen được một vài người, thế nhưng người quen biết cỏ, cũng không nhiều. Tuy nghĩ như vậy, nhưng cô vân lập tức gọi điện cho những người bạn quen biết, cầu xin họ đừng tiết lộ tung tích của cô. Cuộc sống ở đây nhìn có vẻ yên bình, thực chất là luôn sống trong nỗi sợ hãi. Lục Minh Sơ vân ở đây, anh là khách, nên không thể nào làm trái lại hợp đồng đã kí lúc đầu, cô rất muốn đuổi anh ta đi “Cô không muốn hỏi xem tỏi là ai sao?” Vào một buối chiều ánh năng chan hòa, Lục Minh Sơ cố tình chặn người phụ nữ né tránh anh ở ngã rẽ lại: “Cô đang tránh mặt tôi.” Người phụ nữ ngẩng đầu: “Không phải tôi đang tránh anh, tôi chỉ muốn tốt cho anh” “Tốt cho tôi. Tốt cho tôi, luôn mồm nói là tốt cho tôi. Thực ra, cô muốn tốt cho bản thân cô, cô sợ phải nợ tình, cô sợ mäc nợ ân tình của người khác. Đúng không!” “Có gì sai sao?” Cô lạnh lùng liếc mät nhìn người đàn ông trước mặt: “Lẽ nào cậu chủ Lục muốn tôi lừa anh, thì mới là tốt cho anh?” “Tôi lại mong cô lừa tôi, mong cô có thể bỉ ổi một chút, cô hãy lừa gạt tôi đi!” Anh tức giận, sự căm phân trong lòng, không có chỏ nào để trút giận, lại nghĩ tới, đêm hôm đó, anh cũng chỉ đê cập đến người đó, mà người phụ nữ này như thể đã tràn trê sức sống trở lại “Cô tưởng räng trong 3 năm cô nấp ở đây, sống một cuộc sống bình yên thanh thản, cô tưởng räng trong lòng cô cũng bình thản như vậy sao? Sai rồi! Tâm hồn cô đã chết từ lâu rôi! €ó gì khác với một ao nước tù chứ? Không chút tình cảm, không chút cảm xúc, từ trước tới giờ cô không soi gương à? Cô không nhận ra, cô chỉ còn lại chiếc vỏ bọc này, còn bên trong đều đã róng tuếch rồi sao!” Không phải không phải không phải! Điều anh nói không phải là những lời này! Lục Minh Sơ không khống chế được cách ăn nói tùy tiện của mình, rõ ràng trong lòng anh không ngừng ra lệnh cho bản thân dừng lại, nhưng ngoài miệng lại văn không kìm lại được mà nói ra những lời cay nghiệt. Anh nói ra những lời cay nghiệt này, nhưng trong lòng lại không ngừng phủ nhận: không phải! Đều không phải! Điều anh muốn nói không phải là những lời này! Điều anh muốn nói là Giản Đồng, cô có thể thương xót lấy bản thân mình được không! Có thể để mình sống giống như một con người thực thụ được không! Có thể đừng vì 3 chữ Trầm Tu Cẩn đó, mà dường như mới tràn trề lại sức sống được không! Cô phải sống vì bản thân mình! Chứ không phải người sống vì bất cứ ail Đúng rồi! Điều anh muốn nói phải là những lời này mới đúng! Thế nhưng anh! “Xin lôi” lúc anh xin lôi, ngẩng đầu lên, trong lòng lại cảm thấy thất vọng, người phụ nữ trước mặt, vân không có chút cảm xúc, thể nhưng anh nhìn thấy rõ được sự buồn bã trong đôi mät long lanh như hồ nước đọng ấy. Khẽ hất căm, eo lưng cũng ưỡn thang hơn, “Đừng nói những lời sáo rồng, người sống hay chết cũng không liên quan tới anh, cậu chủ Lục. “ Cô nói xong, ưỡn ngực vòng qua người Lục Minh Sơ, cất bước tiến lên phía trước Nhìn thế nào thì sự kiêu ngạo và lạnh lùng, cùng điệu bộ hất cảm và ưỡn ngực đó, đêu chỉ là cố tình ra vẻ. Lục Minh Sơ giơ tay che mặt: “Chết tiệt!” Anh đã nói gì vậy chứ!"
}