{
  "chapter_name": "Chương 260",
  "content": "Chương 260: Người phụ nữ của bố cô đang ở trước mặt cô câu dẫn chồng của cô. Cơ thể của đứa trẻ cao mảnh khảnh, mái tóc ngắn màu hạt dẻ, trên đầu đội một chiếc mũ lưỡi trai lộn ngược. Gương mặt rất trắng và đẹp, giờ phút này gương mặt đó đang rất thiếu kiên nhẫn. Mà người phụ nữ kia có gương mặt dài, chiếc mũi duyên dáng, đôi môi hồng nhạt, nhìn bộ dạng trông giống mới hai lăm hai sáu tuổi. Giây phút mà cô ta bảo đứa trẻ ở bên cạnh gọi Giản Đồng là chị, trong lòng của Giản Đồng cũng hiểu rồi… Cô ta là món nợ phong tình của bố cô. Một sự ghê tởm xuất hiện trong tâm trí của cô. Mặc dù Giản Mạch Bạch thờ ơ với cô, nhưng mà đó là ký ức khi cô từ nhỏ tới lớn. Nhưng mà bây giờ đột nhiên lại lòi ra một đứa bé trai, nói là em trai của cô. Giản Đồng cúi đầu xuống, trong đôi mắt trong veo ẩn chứa sự chế giễu, cô lạnh nhạt hỏi: “Cậu chủ Trầm, hôm nay mấy người Trầm Tư nghỉ õm rôi à?” Trầm Tu Cẩn hiểu ý đồ của cô, anh nghiêng đầu phối hợp với cô hỏi Trầm Nhị đang đứng ở một bên: “Bọn họ đâu rôi?” Trầm Nhị lập tức hiểu ý của Trầm Tu Cẩn: “Cậu chủ, là do tôi tự làm chủ. Mấy ngày này tôi thấy các anh em có phần mệt mỏi, cho nên tự làm chủ cho bọn họ nghỉ ngơi mấy ngày.” Nói xong, đôi mắt quét qua hai mẹ con kia, nói: “Thả chó thả mèo vào đây là lỗi của tôi. Tôi lập tức bảo người đuổi ra ngoài” Người phụ nữ xinh đẹp kia nghe thấy thể, sắc mặt liền căng thẳng, vội vàng lôi lấy đứa bé kia nói: “Tiểu Đồng, tôi là người của bố cô, Tiểu Âu là em trai của cô.” Trước tiên không nói tới mục đích ngày hôm nay tới đây, cô ta và Tiểu Âu có thể bước vào được cửa nhà họ Trâm phải tốn rất nhiều sức lực. Nhân lúc người giúp việc của nhà họ Trầm đi ra ngoài mua đồ, bọn họ vụng trộm đi vào đây. Bước vào được căn biệt thự tráng lệ này, cô ta càng kiên định hơn với biện pháp mà mình nghĩ ra. Căn biệt thự ở trước mắt này, có một khu vườn lớn được chăm sóc cẩn thận tỉ mỉ, ở trước cửa có một đài phun nước. Điêu này cho thấy, người sống trong căn biệt thư này có tiền có thế như thế nào! Giản Đồng nhìn người phụ nữ trang điểm tinh tế ở trước mắt, trong lòng như có một ngọn lửa, cô đứng mạnh dậy: “Cô nói cô là người của ai? Ai là em trai ruột của tôi?” Cô vẫn chưa gặp qua loại người nào mặt dày không biết xấu hổ như người phụ nữ ở trước mắt, lại dám dẫn theo con mình tới trước mặt con gái của vợ chính nói, cô ta là người phụ nữ của bố cô, đứa bé này là em trai của côi Loại em trai này, cô không dám nhận! Vừa nãy sau khi hai mẹ con này bước vào đây, câu hỏi mà cô hỏi Trầm Tu Cẩm là đè thấp giọng nói xuống. Do đó hai mẹ con này vẫn chưa nghe thấy giọng nói thô khó nghe của cô. Nhưng giây phút này, cô đứng mạnh dậy, tức giận hỏi người phụ nữ ở trước mắt. Lúc này đây, không còn che giầu được giọng nói đứt quãng khó nghe của cô nữa. Lời của cô vừa nói ra, đôi mẹ con kia cảm thấy kinh ngạc. Vẻ mặt của đứa trẻ có vẻ ghê tởm: “Mẹ, giọng nói của người này khó nghe chết đi được, nghe giống như cổ họng của gà đang bị nghẹn ấy!” Người phụ nữ kia nghe thấy, sác mặt liên thay đổi. Cô ta vội vàng giơ tay bịt miệng đứa trẻ lại: “Đừng nói linh tinh!” Vẻ mặt có chút không được tự nhiên nói với Giản Đồng: “Tiểu Đồng, cô đừng để bụng. Em trai của của cô chỉ là bất cẩn thôi Thực ra Tiếu Âu rấy ngưỡng mộ cô đó, nó ở nhà suốt ngày nói muốn được gặp chị gái của mình” Giản Đồng vần không nói gì, đột nhiên vang lên một giọng nói: “Xin lõi” Nghe thấy giọng nói lạnh lùng đầy tức giận này, Giản Đông hơi kinh ngạc. Vỏ thức nghiêng đầu nhìn người đàn ông còn đang tức giận hơn cả cô kia… Tức giận hơn cả cö sao? Trong nháy mắt Giản Đông cảm thấy nực cười Con người này cũng có lúc quan tâm lo. chuyện bao đồng sao? Thôi đi, làm sao có thế được chứ Chỉ là trong chớp mat, cô đã vứt bỏ sạch sẽ cái suy nghĩ này đi Nếu như người này thật sự quan tầm tới chuyện của có, thì tối qua đã không sỉ nhục cô. Người phụ nữ kia đột nhiên bị giọng nói tức giận làm cho giật mình, không phải là cô ta không chú ý tới người đàn ông ngồi ở bàn ăn kia. Giây phút mà có ta dân đứa bé vào, người đầu tiên mà cô ta nhìn thấy không phải là mục tiêu mà hôm nay cỏ ta muốn tìm – người con gái vừa gầy vừa bình tính đó. Mà thứ đầu tiên cô ta nhìn thấy chính là người đàn ông đang ngồi ở bên cạnh bàn ăn, anh tuần khác người kia Cô ta cũng hâm mộ đố ky. Phụ nữ đều âm thầm so sánh, đặc biệt là những người phụ nữ xinh đẹp. Cô ta vô thức so sánh người đàn ông của mình với người đàn ông đang ngồi ở bàn ăn này. Kim chủ mà cô ta phải tốn bao nhiêu công sức mới tìm được nhưng vĩnh viên cũng không thể nào băng người đàn ông tuấn tú này được. Huống hồ sự xuất chúng của Trâm Tu Cẩn ai nhìn vào cũng mê đảm. Lân đầu tiên cô ta nhìn thấy người đàn ông này thì trái tim cũng đập nhanh hơn. Giây phút này, chỉ là một câu nói trêu của trẻ con mà không ngờ tới lại khiến người đàn ông xuất chúng này tức giận Trong lòng càng thêm đổ ky. Không nhịn được lại lôi người đàn ông kia của mình ra so sánh. Cô ta nhìn kiểu gì cũng thây, bât luận là tướng mạo hay âm thanh thì người đàn ông ngồi ở bàn ăn kia đều trội hơn hẳn. Dưới cái nhìn säc bén như con dao của người đàn ông đó, người phụ nữ kia kìm không được đỏ bừng vành mặt, nhỏ tiếng nói một câu: “Xin lôi” Giọng nói yếu ớt, vành mặt thì đỏ bừng, khiến người khác có cảm giác muốn được đến trở che cho cô ta. Đáng nhẽ là phải xin lỏi với Giản Đồng, nhưng mà đồi mắt ủy khuất của cô ta lại chú ý trên người của Trâm Tu Cẩn. Đôi lông có lá liêu, nước mat trực trào. Chỉ cân là đàn ông thì đêu cảm thấy thương hại cô ta. Nhưng mà đáng tiếc, Trâm Tu Cẩn lại là người mù, trong suốt quá trình anh đều bày ra vẻ mặt lạnh lùng, nhăm mắt làm ngơ. Trầm Nhị nhìn thấy, trong lòng cũng chế giêu: Phụ nữ ở trong mắt cậu chủ của nhà bọn họ chỉ có hai loại, một là người phụ nữ của cậu chủ đó là Giản Đồng, hai là người phụ nữ của người khác Giản Đồng không bị mù, Trầm Nhị nhìn ra được thì cô cũng nhìn ra được. Người phụ nữ này đang câu dân Trâm Tu Cẩn. Đột nhiên trong lòng có chút kinh tởm, người phụ nữ của bố cô, đang ở trước mặt cô cầu dân người chồng trên danh nghĩa của cô. Trong quá khứ cô không muốn có bất cứ dây dưa gì với Trầm Tu Cẩn, nhưng mà bây giờ bọn họ van chưa ly hôn! “Cậu chủ Trâm, hôm nay là cuối tuần tôi có hẹn với Tô Mộng rồi. Không làm phiên anh nữa” Vẻ mặt của Giản Đồng không có chút biểu cảm gì Cô cầm chiếc balo ở bên cạnh rồi xoay người rời đi. Vẻ mặt tuấn tú của Trâm Tu Cẩn hơi đen một chút: “Đừng đi” Anh bát lấy bàn tay của Giản Đồng: “Để anh bảo Trâm Tam đi đón Tô Mộng tới biệt thự nhà họ Trầm, em tội gì phải vất vả đi lại như vậy” Anh vừa nói, vừa không cho Giản Đồng có bất cứ sự từ chối nào, anh hò Trâm Tam: “Còn không nhanh đi đón Tô Mộng tới đây” Trâm Tam “Vâng “một tiếng, sau đó nhanh chóng cầm lấy chìa khóa xoay người rời đi, không hề lề mê một chút nào. Giản Đồng đang muốn gọi anh ta lại, nhưng mà anh ta cũng đã chạy tới cửa lớn rồi Đột nhiên, vẻ mặt của Giản Đồng hết xanh rồi lại trăng… Hôm nay không chỉ Trâm Tu Cẩn kỳ lạ mà ngay cả người ở bên cạnh anh ấy cũng trở nên rất kỳ lạ Người phụ nữ xinh đẹp kia thấy không ai để ý đến cô ta, cô ta vội vàng gọi: “Tiểu Đông, hôm nay tôi tới đây là muốn cầu xin cô!” Giọng nói của cô ta vừa vang lên khiến Giản Đồng dừng bước chân lại ở trong không trung Chỉ là đối với người phụ nữ này, cô cảm thầy không cần phải lãng phí thời gian để nói chuyện “Tiểu Đồng, mẹ của cô muốn ép chết mẹ con chúng tôi!” Người phụ nữ đó nhìn thấy cô muốn rời đi thì trong mặt vội vàng, căn răng hò to: “Tiếu Đồng! Dù sao thì Tiểu Âu cũng là em trai của cô! Cô cứu nó đi” Người phụ nữ đuổi theo cô, “Bịch” một tiếng quỳ xuống trước mặt Giản Đồng: “Tôi quỳ xuống cầu xin cô đó!”"
}