{
  "chapter_name": "Chương 323",
  "content": "Chương 323: Anh sẽ xây một nhà tủ khác cho cô. Giản Đồng từ từ tỉnh lại. Khi cô tỉnh dậy cả căn phòng có cảm giác mờ ảo. Cô từ từ bò dậy, đi đến phòng khách, cô không quá ngạc nhiên khi ở dưới bóng đèn ấm áp nhìn thấy một bóng hình người đàn ông đang ngồi ở trên ghế sofa xem TV. Ở trong phòng khách, âm thanh của tỉ vi rất bé, dường như sợ âm thanh to quá sẽ đánh thức người đang ngủ. Bên trong hành lang vang lên tiếng bước chân, người đàn ông xoay người lại nhìn. Tâm mắt của hai người nhìn nhau. Hai người dường như chưa từng có cảm xúc bình yên như vậy, giỗng như một cặp vợ chông già, cũng giống như ngầm biết cho nên không một ai phá vỡ sự bình yên đến kỳ lạ này. Dường như, không có chuyện gì xảy ra. Người đàn ông đứng dậy bước tới quây rượu, hâm nóng lại thức ăn sau đó mới đặt lên trên bàn. Mà người phụ nữ cũng trâm mặc không nói tiếng nào bước tới, ngôi xuống ghế bắt đầu ăn. Dường như, giữa bọn họ chưa từng có tình yêu và thù hận, chưa từng có những ký ức đau khổ. Ăn xong bữa cơm này, ai cũng cảm thấy bầu không khí có vẻ hài hòa hơn, và cho rằng mình đang nằm mơ. Lộp bộp… Miếng thức ăn cuối cùng được đưa vào trong miệng, người con gái đặt đũa lên trên mặt bàn phát ra một tiếng động. “Để tôi rời đi” Giọng nói khó nghe của người phụ nữ vang lên, cô từ từ nói ra bốn chữ. Bàn tay đang thu dọn bát đũa của người đàn ông bỗng khựng lại giữa không trung: “Em mệt rồi, Bách Dục Hàng nói cơ thể của em không được tốt, bây giờ đi ngủ một chút đi, sáng mai tôi đi siêu thị mua gà về làm súp gà cho em ăn” “Để tôi rời đi” Giọng nói khó nghe của người phụ nữ lại vang lên, không thèm quan tâm tới lời nói của người đàn ông. “Ngoan” Người đàn ông đặt bát đũa ở trong tay vào bồn rửa bát, sau đó rửa sạch tay và lau khô, rôi bước vê phía người con gái kia. Từ phía sau ôm lấy eo cô: “Đi ngủ một giấc, sau khi dậy thì sẽ khỏe thôi” “Để cho tôi rời đi” Cô nói, dưới đáy mắt là một mảnh bình tĩnh. Bàn tay đang đặt trên eo cô như một chiếc kìm sắt ôm chặt lấy cô, bây giờ bọn họ đang dựa gần nhau như vậy nhưng lại không có bất kỳ một tia ấm áp nào cả. Đôi mắt của cô tựa như nước khô, khô khốc không hề có giọt nước nào. Người đàn ông vẫn nhẹ giọng nói: “Tiểu Đồng, ngoan nào, đi ngủ đi. Lời này, anh sẽ coi như chưa từng nghe thấy, về sau cũng đừng nói mấy lời ngốc nghếch như vậy nữa” Giọng nói của người đàn ông vẫn ấm áp như lúc ban đầu, thậm chí còn mang theo một chút chiều chuộng, nhưng cũng mai theo sự cảnh cáo. “Tôi muốn rời khỏi đây.. “ Lời của người con gái vân chưa nói xong đã làm người đàn ông phẫn nộ: “Em muốn rời khỏi đây hay là rời khỏi tôi?” Cánh tay của người đàn ông siết chặt lại, thái dương của anh giật dữ dội, đây thật sự là tức giận. Giọng nói của anh đè xuống cho thấy sự tức giận này khó có thể trút giận được. “Đừng nói lời ngốc nghếch nữa, về sau đừng để anh nghe thấy hai chữ “Rời đi” này” Anh cản răng, trong mắt toàn là đau đớn nhưng mà chỉ mình anh biết sự đau đớn đó: “Tiểu Đồng, từ nhỏ em đã rất thông minh rồi, chắc chăn em sế biết nên lựa chọn như thế nào mới có lợi cho em” Đàn ông mà không hiểu những kỹ năng đàm phán trên thương trường thì trên phương diện tình cảm sẽ cảm thấy rất là vô vị Thái độ cứng răn trên thương trường là do có vốn chống đỡ hùng hậu của anh, do đó thái độ của anh mới mạnh mẽ như vậy. Nhưng mà lúc này không phải ở trên thương trường. Anh không hiểu những điều này, anh chỉ muốn có thể giữ người con gái này ở bên cạnh. Ngay cả hai người bạn tốt của anh, ít nhiều gì cũng đã nhắc nhở anh, nếu như không giữ người ở bên cạnh mình được thì hãy buông tay để cô ấy rời đi. Nhưng mà mỗi lần nghĩ tới người con gái này sẽ rời xa mình, từ đó trở đi sẽ không còn liên quan gì tới nhau nữa thì anh cảm thấy rất khó chịu. Anh đã hoảng loạn lo sợ. Cô có độc, nhưng cô lại là thuốc của anh Người con gái chỉ cúi đầu xuống, dưới đáy mắt là nụ cười mỉa mai… Anh ấy vĩnh viên luôn có bộ dạng như vậy! Anh ấy, từ trước tới giờ không hề thay đổi! Trong đầu là những lời mà hôm nay quản gia Hạ đã nói với cô, sự vướng mắc giữa hai nhà, sự khởi đầu giữa hai người… Thì ra tất cả đều là một sai lâm. Cô cũng là người nóng nảy, và cô cũng muốn gầm lên với anh, tức giận hỏi anh, tại sao lại đối xử với cô như vậy. Những lời kia của quản gia Hạ giống như một chiếc búa đập nát sự ngu muội của cô. Cô trầm mặc một lúc, nghĩ rất nhiều rất nhiêu, nghĩ những lời nói từ trong miệng quản gia Hạ, nghĩ những chuyện giữa hai gia đình… Cuối cùng, người con gái không nói gì cả. Không tiết lộ một chữ gì với người đàn ông đứng sau lưng Nếu như sự bắt đầu của bọn họ chỉ là một sai lâm, vậy thì anh ấy không cần phải biết những chuyện này. “Trầm Tu Gẩn, anh đã từng nói, anh hận tôi. Tôi hiểu, tôi đều hiểu. Nhưng mà tôi đã trở thành một người như thế này rồi, tôi đã chẳng còn lại gì nữa rồi. Cho nên tôi không hiểu, trên người tôi còn cái gì khiến chủ tịch Trầm nhìn trúng. Thả tôi ra, chúng ta ai cũng bình yên, không được sao?” Cô cố gắng thuyết phục, nhưng mà cô quên mất sự cố chấp của người đàn ông này, có lúc rất đáng sợ. “Không được!” Người đàn ông tức giận, cô ấy chỉ biết rời đi rời đi rời đi! Vì có thể rời đi mà cô ấy không quan tâm mọi thứt Ở yên bên cạnh anh, không tốt sao? “Ngoan, đi ngủ đi” Anh nói Lòng bàn tay của anh siết chặt lại. anh đang đợi câu trả lời của người con gái trong lòng. Anh thật sự rất sợ, thật sự rất sợ cô lại nói ra câu rời đi. Lúc đó anh khó mà khống chế được bản thân mình nữa, anh cũng không biết bản thân mình sẽ làm ra chuyện gì nữa! Thời gian trôi qua, người phụ nữ ở trong lòng dường như cảm nhận được suy nghĩ của người đàn ông ở đăng sau: “Được” Lúc này người đàn ông mới buông tay ra, nhìn bóng lưng của người con gái đi tới phòng ngủ. Thẳng tới khi cánh cửa phòng ngủ khép lại thì bàn tay đang năm chặt của anh mới thả lỏng ra. Khi người con gái tỉnh dậy một lân nữa thì tất cả đã thay đổi rồi. Trong một đêm, tất cả cửa số ở trong nhà đều được lắp thêm một hàng rào băng săt Tia sáng sớm mai chiếu xuống, người con gái từ từ mở mắt ra, cô nghiêng đầu nhìn sang một bên, trong tầm mắt chính là một cửa sổ nhốt người. Cô nhìm chằm chăm chiếc cửa sổ một dạo lâu, đột nhiên cô cười, nước mắt cũng rơi xuống… Anh ấy lại xây cho cô một nhà tù. Nâng cơ thể ngồi dậy, cô đi chân trần tới bên cửa sổ, bàn tay nắm chặt lấy thanh sắt cửa số. Lại là một nhà tù, cô cười, cười trong nước mặt Mọi thứ lại giống như năm đó, giống như nhà †ù của 3 năm trước. Hai tay của cô năm chặt lấy thanh sắt cửa số, đây là nơi duy nhất có ánh sáng. Ngoài cửa truyền tới âm thanh mở khóa, cô vội vàng thu dọn mọi thứ, lau sạch nước mắt, xoay người đi ra khỏi phòng ngủ. Trong tay người đó cầm một túi bóng, bước tới quầy rượu. “Gà hôm nay rất ngon rất béo, là do tự tay anh bắt, để làm bữa sáng cho em. Tiểu Đồng, rửa mặt mũi rồi ngôi xuống ăn đi” Người đàn ông vừa nói chuyện vừa đặt chiếc túi vào bên cạnh bồn rửa chén. Ở bên trong túi có rất nhiều rau và thịt thà. Người đàn ông vén tay áo lên rửa rau thịt một cách đàng hoàng Bàn tay đang đặt bên người của người con gái vòng ra sau lưng, các móng tay bấm chặt vào da thịt trên lòng bàn tay tạo thành hình lưỡi liềm. Cô hơi nghiêng đầu nhìn ra ngoài ban công, cửa chống trộm đã được dựng lên, cả căn phòng to lớn được bảo vệ nghiêm ngặt. €ó gió thổi tới, cô sắp bị nghẹt thở rồi Người phụ nữ im lặng nghe lời, anh nói, cô đi rửa mặt mũi, cô tới ăn sáng. Ừm, được. Cô đi rửa mặt mũi, rửa xong rồi thì yên lặng tới ngồi xuống ăn đồ ăn mà anh ấy đưa Ở trong bếp, người đàn ông liên chân liên tay rửa rau nấu cơm. Người con gái yên lặng ngồi ở trước quầy rượu ăn bữa sáng ấm nóng. Một căn phòng ấm áp và hạnh phúc. Người con gái thậm chí không hỏi, những cánh cửa chống trộm kia được lắp từ bao giờ. Dường như tất cả mọi thứ đều bình thường, chỉ là môi lần ánh mắt của người con gái quét qua chiếc cửa sổ chống trộm kia thì dưới đáy mắt có một sự kinh tởm và… sợ hãi"
}