{
  "chapter_name": "Chương 246",
  "content": "Chương 246: Anh mệt lắm rồi. Trên chiếc bàn hội nghị hình tròn, vẻ mặt của mọi người có chút kỳ lạ. Ngoại hình của Trầm Tu Cẩn không có gì thay đổi cả. Nhưng mà ngay cả khi anh ấy có che giấu tốt thế nào thì mọi người cũng vẫn nhìn ra được vẻ mặt nhợt nhạt của anh ấy. Trong đồi mắt của mọi người lộ rõ ra suy nghĩ, 10 ngày này đối với Trầm Tu Cẩn chắc là rất khổ SỞ. Cũng đúng, trong 10 ngày này, long trời lở đất. Nội bộ Trầm Thị gặp khủng hoảng. Ở bên ngoài thì bỏ vợ và bị con gái nhà họ Giản hãm hại. Anh- Trầm Tu Cẩn, một người đàn ông như một vị thần, giờ đây bị bắt đi xuống dưới đài. Ông cụ Trầm mở miệng ra nói: “Ông hỏi cháu một lần cuối Không kịp đợi ông cụ Trầm hỏi xong. “Đừng hỏi” Giọng nói lạnh nhạt của người đàn ông vang lên, anh kiên định nói: “Cháu biết ông muốn hỏi cháu cái gì rồi” Một đôi mắt đen, liếc nhìn qua gương mặt đang tức giận của ông cụ: “Câu trả lời của cháu là, như mọi khi” Như mọi khi! Anh ấy nói, như mọi khi! Ông cụ cần chặt răng! Tức giận tới mức run rẩy người. Cái nạng trong tay đập mạnh xuống đất, tức giận quá hóa cười: “Được, theo ý kiến của cháu” Sau đó quay ra nói với tất cả mọi người: “Mục đích của việc tổ chức cuộc họp cổ đông của tập đoàn Trầm Thị là vì cái gì, điều đó đã quá rõ ở trong lòng mọi người rồi, tôi cũng không phải vòng vo nữa” Ngón tay nhăn nheo chỉ về phía Trầm Tu Cẩn. “Hôm nay chúng ta sẽ.nói về chuyện đứa cháu trai của tôi.” Trên chiếc bàn hội nghị, mọi người đều thở phào một hơi… Cuối cùng cũng bắt đầu tính toán rành mạch rồi. Ông cụ Trầm vây bàn tay, người quản gia ở bên cạnh ông cụ bước lên phía trước, dùng hai tay cung kính đưa lên một cái túi giấy, ông cụ Trâm đặt nó lên trên bàn, đọc lên 3 tội của Trâm Tu Cẩn. “Làm tổn hại tới danh tiếng của Trầm Thị, là bất nhân. Phá hủy danh tiếng của nhà họ Trần được duy trì qua nhiều thế hệ, đây là bất nghĩa. Trầm Thị bị khủng hoảng nghiêm trọng như thế này là do cháu bất tài. Tập đoàn Trầm Thị không thể tiếp tục giao trên tay một người bất nhân bất nghĩa bất tài như cháu được nữa!” Ông cụ Trầm trách móc: “Cháu vẫn còn cơ hội để tự động từ chức” Tầm mắt của mọi người đều tập chung lên người đàn ông vừa nấy giờ vẫn luôn luôn lạnh nhạt và kiêu ngạo không nói lời nào kia. Lục Minh Sơ sẽ không ngu ngốc tới mức trong lúc này lại thể hiện sự tồn tại của bản thân. Trong trò chơi này, anh ta là con hổ ngồi ở trên núi nhìn hai ông cháu nhà kia đấu đá, trong mắt toàn là vui mừng. Hai ông cháu đấu nhau, đấu qua đấu lại, càng đấu càng hăng, càng thú vị. Ánh mắt của anh ta quét về phía ngoài cửa phòng hội nghị, có một bóng người trong tay đang cầm máy chụp ảnh. Lục Minh Sơ nhăn cô lại nhưng cũng không nhắc nhở. Nghĩ tới trên tiêu đề của tờ báo ngày mai sẽ là trong cuộc họp nội bộ của Trầm Thị, hai ông cháu nhà họ Trầm đấu qua đấu lại không ngừng. Tầm mắt của mọi người vẫn đang tập chung trên người đàn ông đang đứng ở đó. Chỉ nhìn thấy người đàn ông vẫn không có động tĩnh gì, bỗng búng một ngón tay, người trợ lý ở phía sau anh ta đưa lên một tập văn kiện bằng da bò. Đôi mắt vô cảm lướt qua tất cả gương mặt đang ngồi ở trong phòng hội nghị, sau đó mới lạnh nhạt nói: “Thời gian của mọi người đều vô cùng quý báu, hà tất gì phải lãng phí thời gian để nói những lời vô nghĩa. Nếu đã là cuộc họp cổ đông, thì nên liên quan tới việc miễn và bổ nhiệm người quản lý Trầm Thị Anh ta đặt tay lên cảm, nhìn về phía trước và nhẹ giọng nói: “Tôi đề nghị, trực tiếp bỏ phiếu để quyết định” Ông cụ Trầm bị tức đến cười rồi! Đến lúc này rồi mà còn đòi bỏ phiếu để quyết định sao? Ông cười lạnh: “Được thôi” Ông biết là đứa cháu này của ông kiêu ngạo cứng đầu, nhưng lại không biết được nó lại có nhược điểm tự tin mù quáng như vậy. Hai ông cháu nhà họ Trầm cũng đã đồng ý việc bỏ phiếu. Cho nên những người còn lại cũng không dám mở miệng ra để phản đối. Quả nhiên, sau một hồi bỏ phiếu, Trầm Tu Cẩm vẫn là người chịu thiệt. Lục Minh Sơ cong khóe môi mang ý cười, biết được ánh mắt của Trâm Tu Cẩn đang nhìn mình, anh ta càng cười chế giễu hơn. “Là tự cháu muốn bỏ phiếu để quyết định” Ông cụ Trầm lạnh nhạt nói: “Bây giờ còn lời gì muốn nói không?” Trong-3 năm làm mưa làm gió này, Trầm Tu Cẩn vẫn chưa kịp xây dựng lãnh thổ riêng cho mình, lại thêm việc ông cụ Trầm vẫn luôn âm thầm động tay động chân với anh ta. Vốn dĩ cổ phần mà anh chiếm giữ có phần ưu thế hơn, nhưng mà giờ đây chỉ còn lại 2/3 trong 3 năm qua. Lại thêm các lá phiếu của các cổ đông khác, cổ phần trong tay tăng lên, đã chiếm được thế thượng phong. Trên chiếc bàn hội nghị hình tròn, sau khi tuyên bố kết quả cuối cùng thì rất nhiều người thở phào một hơi. Bọn họ cũng sợ, đánh rắn không chết lại làm hại tới bọn họ. Ngay khi kết quả được công bố, có rất nhiều cặp mắt ái ngại rơi trên người đàn ông đang ở trên cao kia. Người đàn ông này, từng là một người cao ngạo, cao quý, nhưng giây phút này ở trong mắt bọn họ chỉ nhìn thấy sắc mặt của người đàn ông đó càng ngày càng träng bệch. “Nếu như đã có kết quả biểu quyết rồi, vậy thì, Trầm Tu Cẩm, mời cậu bỏ xuống vị trí Ceo của tập đoàn Trầm thị” Có người hận vẫn chưa đập được quả rơi xuống, sau khi kết quả vừa được công bố thì hưng phấn trực tiếp đứng dậy, quát tháo Trầm Tu Cẩn: “Mời cậu sắp xếp tất cả các đồ vật riêng tư của mình, sau đó lập tức rời khỏi đây. Mong cậu phối hợp, nếu không, bảo vệ của tập đoàn Trầm thị sẽ tới “mời” cậu chủ Trâm rời đi” “Ai nói vậy?” Trong khi mọi người đang phấn khích vì chiến tanhg thì trong phòng hội nghị đột nhiên vang lên một giọng nói: “Tôi vân còn chưa bỏ phiếu.”"
}