{
  "chapter_name": "Chương 84",
  "content": "Chương 84: Tiểu Đồng em sống có Kane rời đi, cũng đem theo một chút linh hồn khó khăn lắm mới vực lên được từ dưới địa ngục của Giản Đồng ấy đi. Không ngừng chạm vào vết thương của một người, thực ra trên vết thương của người đó, cũng không ngừng thêm vào dấu vết thuộc về bản thân. Kane là một cao thủ trong tình yêu, anh biết rõ, anh liên tục chạm vào vết thương của Giản Đồng như vậy, không những là để kích thích vết thương đó của Giản Đồng, đối với Giản Đồng mà nói, thay đổi thứ gì đó một cách vô tri vô giác, Giản Đồng không biết, nhưng trong lòng Kane lại biết rõ. Cái mà Kane còn nhẫn tâm hơn chính là, mỗi một lần, cho dù mỗi lần cô nấu mì thành vị cay hay vị chua, cho dù anh không thể ăn cay, nhưng mỗi lần đều ăn hết sạch không thừa tí nào. Vì vậy trong trò chơi săn thú này, anh thắng rồi. Thắng đến triệt để. Một chút dư thừa cũng không để lại cho Giản Đồng. “Tiên, xoay sở được chưa?” Ngày hôm sau, Tô Mộng gọi Giản Đồng đến văn phòng. Giản Đồng lắc đầu. Tô Mộng chau mày: “Cô không nói với anh ta à? Giản Đồng vẫn lắc đầu. Tô Mộng đã hiếu. “Suy nghĩ của người có tiên, người bình thường như chúng ta không hiểu được. Giản Đồng, cô đã hối hận chưa?” Hiển nhiên, Tô Mộng đã đoán được gì đó: “Giản Đồng, tôi nói cho cô biết một tin xấu, chủ tịch Trâm vừa gọi điện thoại tới, anh ấy nói chút nữa anh ấy sẽ đến. Tôi lại nói cho cô biết một tin tốt nữa, cô vẫn còn thời gian một tiếng, để xoay sở tiên “ Tô Mộng cầm điện thoại lên nhìn giờ: “Giản Đồng, 1 tỉ 7 thì tôi có, nhưng tôi không dám cho cô” Tô Mộng rất thẳng thắn, vốn không cảm thấy áy náy, cô cũng đã vì Giản Đồng mà giấu đi sự tốn tại của số tiền đó, đây đã là giới hạn những chuyện cô có thể làm được. “Cảm ơn chị, chị Mộng. Em biết, chị đã giúp em rất nhiêu rồi. Con người của chủ tịch Trâm… em hiểu. Vì vậy, nếu như em đổi lại là chị, em cũng sẽ đưa ra lựa chọn giống với chị” Đứng trong thang máy để đi lên tâng, cửa thang máy mở ra, có một người đang đứng bên ngoài cửa thang máy, Giản Đồng đơ cứng người lại. Người ở ngoài cửa, vào khoảnh khắc cửa thang máy mở ra, cũng kinh ngạc nhìn vào Giản Đồng ở trong thang máy. “Tiểu Đồng..” người đứng ngoài cửa như mất hồn nhìn Giản Đồng, cất tiếng gọi. Vù! Mặt của Giản Đồng tái xanh lại: “Cậu chủ, anh nhận nhầm người rồi. Tôi không phải là tiểu Đồng gì đó đâu” Cô nói xong, lập tức chìa tay ra ấn vào nút đóng cửa thang máy. “Đợi một chút, đợi một chút!” Người ở ngoài cửa, lách vào bên trong, rất vội rất vội, một tay năm chặt lấy tay của Giản Đồng: “Tiểu Đồng, tiểu Đồng, em chính là tiểu Đồng, anh không thể nào nhận nhầm được” “Tôi không phải. Cậu chủ cậu nhận nhầm người rồi.” “Tiểu Đồng, kể cả em có hóa thành tro thì anh vẫn nhận ra em. Tiểu Đồng, anh trai xin lỗi em…” Tiếng “anh trai” này, khiến cho trái tim của Giản Đồng, bỗng chốc run rẩy. “Tôi không phải. Cậu chủ, tôi không quen anh” “Tiểu Đồng, em có sống tốt không? Anh rất nhớ em, là do anh trai vô dụng, xin lỗi em, ngày nào anh cũng thấy hổ thẹn với em, tiểu Đồng, em ở trong… ở nơi đó, có ai bắt nạt em không, mà sao. lại, sao lại hốc hác như thế này?” Người đó ra sức bám chặt lấy vai của Giản Đồng, kích động nói: “Để cho anh trai nhìn em nào, tiểu Đồng của nhà chúng ta gầy đi rồi…” “Đừng nói nữa! Tôi bảo anh im miệng!” Tâm trạng của Giản Đồng không thể khống chế được nữa… sao anh ấy có thể nói ra những lời cực kì quan tâm như vậy chứ? “Anh nhớ tôi? Anh thấy hổ thẹn với tôi? Thời gian ba năm, trong ba năm, anh và người của nhà họ Giản, có đến thăm tôi dù chỉ một lần không? Tôi có tốt không? Tôi có tốt không, anh không biết tự nhìn sao?” Lại còn hỏi có ai bắt nạt cô không? Hahahaha… “Tiểu Đồng, anh xin lỗi…” Ai cần lời xin lỗi của anh ấy? “Trong ba năm đó, anh và những người khác của nhà họ Giản, tùy một người có thể vào trong tù thăm tôi một lần, tôi cũng rất cảm ơn. Cậu chủ Giản, không cần phải xin lỗi, giữa chúng ta, không †ồn tại câu “Xin lỗï, xin anh hãy tránh ra, đừng cản đường tôi đi kiếm tiền “ “Kiếm…tiền? Kiếm tiên gì chứ?” Anh trai của Giản Đồng, Giản Mạch Bạch, vẻ mặt khó hiểu. Giản Đồng bỗng quay đầu, nhìn anh trai của cô, rồi bật cười: “Đương nhiên là kiếm tiền của những người đàn ông. Cậu chủ Giản, anh tưởng rằng tôi đến Đông Hoàng là để chơi giống anh sao? Cậu chủ Giản, anh nhầm rồi, tôi là đến Đông Hoàng để làm việc, để kiếm ra “loại tiền” mà khi nịnh nọt khách hàng, rồi được khách hàng mở lòng cho ấy!” Giản Mạch Bạch giống như không quen biết Giản Đồng, tức giận nói: “Tiểu Đồng, sao em lại có thể kiếm ra loại tiền đó chứ? Sao em có thể làm những chuyện này? Sao em lại sa đọa đến như vậy rồi!” “Em lừa anh, tiểu Đồng, em lừa anh đúng không? Em là một người tự tin cao ngạo, em là một người cao ngạo đến mức dám láo xược trước mặt của Trầm Tu Cẩn. Anh không tin, không tin em sẽ biến thành một người vì tiền mà cái gì cũng có thể làm được!” “Khậc” một tiếng, Giản Đồng giống như nghe thấy âm thanh vỡ vụn hàm răng của mình! Đột nhiên, cô nghĩ đến cái gì đó, nhìn lên gương mặt quen thuộc ở trước mặt, Giản Đồng nhằm mắt lại, vào lúc mở lại mắt ra, liền kiềm chế sự đau khổ và tức giận ở trong đôi mắt, ra sức giữ vững lí trí của mình. “Với tư cách chúng ta cùng chảy chung một dòng máu, chúng ta cùng nhau lớn lên, với thân phận làm anh em bao nhiêu năm nay, anh cho tôi vay 1 tỉ 7 đi” “Em cần…1 tỉ 7 để làm gì?” “Tôi nợ Trầm Tu Cẩn” Giản Đồng lãnh đạm nói: “Cậu chủ Giản, 1 tỉ 7 đối với anh mà nói, chả đáng là gì đúng không. Nhưng 1 tỉ 7, bây giờ tôi thực sự cần gấp. Với tư cách tôi đã từng làm em gái của anh, anh giúp tôi một lần đi” Nếu như có thể, Giản Đồng không muốn gặp bất kì người nào nhà họ Giản, càng không muốn mở miệng vay tiền bất cứ người nào của nhà họ Giản… nhưng dù cho sự việc đó đem đến kết quả tốt hay xấu, thì chúng ta vẫn phải lựa chọn, so sánh Trầm Tu Cẩn với sự tự do mà cô muốn, Giản Đồng suy nghĩ trong đầu một hồi, cuối cùng cũng mở miệng với anh trai của cô. Cô tưởng rằng, lần này, có thể vào lúc trước khi Trầm Tu Cẩn đến, có thể xoay sở được 1 tỉ 7, rồi đưa cho anh, lấy lại sự tự do sau này của cô. Nhưng, khi Giản Mạch Bạch nghe thấy ba chữ “Trầm Tu Cẩn”, sắc mặt ngay lập tức thay đổi, “…Anh xin lỗi” Bên tai Giản Đồng vẫn văng vẳng kêu, ngẩn người ra nhìn anh trai của cô: “Vừa nấy anh, nói cái gì?” “Lúc đầu cậu chủ Trầm chuyển lời cho nhà họ Giản, hoặc là nhà họ Giản không có Giản Đồng, hoặc là thành phố S không có nhà họ Giản” Giản Mạch Bạch vừa hổ thẹn vừa gây khó dễ: “Tiểu Đồng, anh xin lỗi… Bố mẹ tuổi tác đã cao rồi, không chịu nổi giày vò nữa đâu” Giản Đồng đơ người ra nhìn Giản Mạch Bạch một lúc lâu, trong đầu vẫn là những lời nói của Giản Mạch Bạch… một hồi lâu sau, mặt cô không biểu cảm gì rồi cúi đầu xuống: “Không gây khó dễ cho cậu chủ Giản nữa rì “Tiểu Đồng, em đừng như vậy, anh, anh trai…cũng không còn cách nào. Em đừng trách anh trai” Anh nói xong, cắn cản đôi môi, rút chiếc ví tiền từ trong người ra, lấy ra một tờ phiếu, dự đoán có khoảng mấy chục triệu, đưa cho Giản Đồng: “Số tiền này, em cứ cầm lấy để chỉ tiêu cho sinh hoạt đi.” Giản Đồng vẫn đứng ở chỗ đó, không động đậy gì, cũng không hề nhận số tiền đó. Giản Mạch Bạch năm chặt lấy cánh tay của Giản Đồng, rồi nhét tiền vào trong lòng bàn tay của Giản Đồng: “Tiểu Đồng, đừng có cứng đầu. Ý tốt của người khác, phải nhận lấy, đừng có cứng đầu như trước kia nữa” Giản Đồng nhìn vào số tiền ở trong lòng bàn tay, trong lòng vô cùng đau nhói, đau đến nỗi mạch máu chảy ở trên khuôn mặt như bị rút sạch ra… “Anh trai, em là kỹ nữ không hề sai, nhưng tiền của nhà họ Giản, em không cần!” Giọng nói thô khàn vang lên, “Ào” một tiếng, Giản Đồng hất tay lên, trong thang máy, tràn ngập cơn mưa tiền, nhẹ nhàng rơi xuống dưới đất. “Còn nữa, đây là lân cuối cùng em gọi anh là anh trai.”"
}