{
  "chapter_name": "Chương 33: 33: Bắt Cóc",
  "content": "Màn đêm buông xuống, mọi âm thanh đều trở nên tĩnh lặng. Bóng tối đã lặng lẽ phủ kín tới tận phía chân trời, mơ hồ chỉ có thể nhìn thấy chút ánh sáng hơi lộ ra phía sau những đám mây đen. Lúc Thẩm Xu mơ mơ màng màng tỉnh lại cũng đã là chuyện của hơn nửa canh giờ sau đó, nàng chậm rãi mở mắt, chỉ cảm thấy trên đầu bị thứ gì đó cột lấy, trước mắt bị vải đen che mất, tay chân cũng bị người ta dùng dây thừng trói chặt. Trái tim Thẩm Xu trùng xuống, nháy mắt nhớ lại làm sao mình lại ở đây, nàng theo bản năng giật giật chân tay mới phát hiện mình đang bị trói ở một thân cây to, toàn bộ nửa trên cơ thể đều không thể động đậy được. Nghĩ vậy, Thẩm Xu giật giật thân mình, tay không tự giác chạm loạn loạn tới một chút cỏ dại ướt át hay bùn đất gì đó, giống như còn có cả bụi vậy. Ngón tay Thẩm Xu nắn vuốt thứ trên tay mình, trong lòng không khỏi sinh nghi, gần đây trời không hề mưa, bùn đất và cỏ dại sao lại ẩm ướt như thế, còn cả loại bụi quyện chung với bùn đất nữa, trong không khí giống như còn ngửi thấy mùi tro. Nếu nàng đoán không lầm, chắc hẳn nàng bị người ta nhốt vào căn miếu đổ nát sớm đã bị chặt đứt hương khói ở ngoại thành kia. Nàng thử động tay lần nữa, cũng may hai tay cũng không phải bị trói ngược lại ra sau, Thẩm Xu thử đưa tay sờ dây trói trên cổ của mình. Thẩm Xu nhíu mày, đây là dây thường dùng để kết bình thường trong dân gian, tuy rằng khá khó để tháo ra nhưng chỉ cần cho nàng một chút thời gian, hẳn là có thể tháo bỏ, chẳng qua là vì tay bị trói nên khá tốn sức. Bởi vì mắt bị che khuất, vậy nên các giác quan khác trong cơ thể đều được phóng đại, không bao lâu sau, Thẩm Xu nghe được tiếng bước chân dồn dập cách đó không xa truyền đến, nàng nhíu mày, nghe tiếng thì hẳn là có khoảng hai, ba người tới. Thẩm Xu lại lần nữa nhắm mắt lại, điều chỉnh bản thân trở lại vị trí ban đầu, làm bộ như mình chưa từng tỉnh lại. Một lát sau, Thẩm Xu nghe thấy tiếng cửa bị người ta đẩy ra, còn kêu ‘ầm’ một tiếng rõ to. Ngay sau đó, Thẩm Xu nghe thấy tiếng nam nhân trách móc, “Nhỏ một chút thôi, gọi người ta tỉnh dậy là ông đây đánh chết ngươi. ” Một nam nhân khác đẩy cửa tiến vào, “Sao có thể chứ, tiểu đệ ra tay ngài còn không yên tâm sao, nhìn thân thể nhỏ bé kia xem, có khi một canh giờ nữa cũng chưa tỉnh lại đâu. ” Nghe vậy, nam nhân vừa rồi nói chuyện lập tức thay đổi sắc mặt, tát một cái lên đỉnh đầu người nọ, “Mẹ nó, ngươi xuống tay không nhẹ không nặng, đừng có mà trực tiếp đánh người ta chết là được!” Nói rồi, hắn ta bước nhanh về phía Thẩm Xu, đưa tay dò xét hơi thở dưới mũi nàng, xác định Thẩm Xu còn sống mới khẽ thở một hơi, “May là không chết, nếu người mà chết rồi, ngươi cứ đợi Phùng đại nhân tới lấy mạng chó của ngươi đi!” “Sao có thể chứ! Nhưng mà đại ca, nữ nhân này thật sự là người trong lòng của kẻ điên kia sao?” Nghe vậy, nam nhân được kêu là ‘đại ca’ liếc Thẩm Xu một cái, “Ta tận mắt trông thấy họ Bùi kia đưa nàng ta ra ngoài du hồ, nghe nói còn là công chúa, chắc chắn không sai được. ” “Hừ, cũng chỉ là một công chúa. ” Nói rồi, vẻ mặt tên còn lại trở nên biến thái, “Cũng không biết cảm giác khi sờ lên một công chúa là thế nào. ” Nghe vậy, đại ca ngẩng đầu uy hiếp, “Mẹ nó, ngươi đừng thấy nữ nhân là lại không quản được thứ kia của mình, người này rất quan trọng, nếu ngươi dám động vào, Phùng đại nhân sẽ không tha cho ngươi đâu. ” Tên kia nghe thế tức khắc thu hồi sắc tâm, tính mạng vẫn quan trọng hơn nhiều so với sung sướng, “Phùng đại nhân kêu chúng ta bắt cóc gia quyến của Bùi Vân Khiêm làm gì, nếu lỡ như kẻ điên lục thân không nhận Bùi Vân Khiêm kia tức giận…” Nghĩ thôi cũng nổi da gà. Nghe vậy, đại ca cười nhạt một tiếng, “Trói người trong lòng của hắn rồi còn sợ hắn không nghe theo?” Không chờ tên kia mở miệng, đại ca đã nói, “Được rồi, ra ngoài canh chừng đi, đừng đợi lát nữa họ Bùi cho người đi vào, chết cũng chưa hiểu tại sao. ” Cửa lại lần nữa khép lại, trong phòng lại rơi vào tĩnh lặng, Thẩm Xu mới chậm rãi mở mắt, nàng không thể thành vật ngáng chân Bùi Vân Khiêm được nữa. * Sùng Ninh điện, thần sắc Bùi Vân Khiêm lạnh nhạt, khoanh tay đứng đó. Mà ở phía trên, Thẩm Đình, híp mắt, trên người mặc long bao lỏng lẻo, nửa người đều dựa vào long ỷ. Một lát sau, Thẩm Đình mới ngồi thẳng dậy, mở miệng nói, “Có phải Bùi tướng quân nên giải thích với trẫm về những thứ này không?” Nói rồi, Thẩm Đình đưa tay đẩy hai cuốn sổ trên bàn tới phía trước, “Cái này là chứng cứ buộc tội tướng quân dối trên gạt dưới, cái này, là buộc tội tướng quân mua bán chức tước thông đồng với địch phản quốc, cả hai đều là chứng cứ quan viên trong triều trình lên. Tuỳ tiện lấy ra một tội danh thôi cũng đủ để giam cả nhà vào ngục, thậm chí là tru di cửu tộc. Không đợi Bùi Vân Khiêm nói chuyện, Thẩm Đình đã nói tiếp, “Tướng quân cũng biết, gần đây có rất nhiều tấu sớ buộc tội ngươi đều đã bị trẫm ép xuống, bây giờ chứng cứ xác thực, Bùi tướng quân còn gì muốn nói không?” Bùi Vân Khiêm mặt không đổi sắc lắng nghe Thẩm Đình định tội cho hắn, con ngươi đen như mực không chút gợn sóng, không biết trong mắt hắn đang có cảm xúc gì. Mãi cho tới khi trong đại điện trống trải không còn chút âm thanh nào nữa, Bùi Vân Khiêm mới chậm rãi ngước mắt, lạnh nhạt nói, “Bệ hạ nói xong rồi?” Khoé miệng Bùi Vân Khiêm nhếch lên, giọng nói không nghe ra chút cảm xúc nào, “Nếu bệ hạ nói xong rồi thì nên nghe thần nói. ” Thẩm Đình không nói gì, coi như ngầm đồng ý. Hiện giờ chứng cứ vô cùng xác thực, hắn ta cũng không tin lần này Bùi Vân Khiêm có thể xoay chuyển tình thế, trốn thoát như lần trước ở Bắc Cương nữa. Đuôi mắt Bùi Vân Khiêm nhàn nhạt liếc cái gọi là chứng cứ trên mặt bàn, không cho là đúng chậm rãi mở miệng, “Bệ hạ nói thần coi thường vương pháp, dối trên gạt dưới, nói thần mua bán quan tước, thông đồng với địch phản quốc, chứng cứ ở đâu ra?” Nói rồi, đáy mắt Bùi Vân Khiêm hiện lên sát khí, khoé miệng lại mang theo ý cười, “Huống hồ, thần có thông đồng với địch phản quốc hay không, hẳn là trong lòng bệ hạ hiểu rõ nhất. ” Nghe vậy, Thẩm Đình thay đổi sắc mặt, đáy mắt xẹt qua một tia sát khí, hay cho một Trấn Quốc Đại tướng quân, lại ngấm ngầm hại người ở Bắc Cương. Không khí trong đại điện ngày càng hạ thấp xuống, trong cung điện to như vậy nhưng lúc này chỉ có năm người, hôm nay có vẻ chật chội khác thường, hạ nhân bên cạnh càng đổ mồ hôi lạnh, thở cũng không dám thở mạnh, chỉ sợ bị hai vị này kéo ra ngoài xử tội cho hả giận. Hai bên giằng co trong yên lặng, một chiếc kim nhỏ rơi xuống cũng có thể nghe thấy rõ, vất vả lắm Thẩm Đình mới áp chế cơn giận trong lòng, đưa sổ sách trong tay cho nội thị bên cạnh, nghiến răng nghiến lợi nói, “Đi! Đưa cho Bùi đại tướng quân, để Bùi đại tướng quân xem cho kỹ!” Nội thị bên cạnh run lên, nuốt nước miếng, đôi tay run rẩy nhận lấy ‘chứng cứ’ từ Thẩm Đình, xoay người đi tới trước mặt Bùi Vân Khiêm, ngay cả mặt Bùi Vân Khiêm còn chưa dám nhìn, hai chân đã nhũn ra, quỳ sụp xuống mặt đất trước mắt Bùi Vân Khiêm. Hắn ta khom lưng cúi đầu, giơ sổ sách quá đầu mình, sợ tới mức không thể phát ra một âm thanh nào. Mãi cho tới khi Bùi Vân Khiêm đưa tay nhận lấy sổ sách trên tay hắn ta, hắn ta mới như trút được gánh nặng, té ngã lộn nhào chạy về phía sau Thẩm Đình. Thấy thế, đôi mắt Thẩm Đình sắc bén, trong lòng thầm mắng một câu, “Đồ vô dụng! Bùi Vân Khiêm còn chưa nói câu gì đã bị doạ thành ra thế này!” Nếu như ánh mắt có thể giết người, sợ là nội thị đưa đồ vừa rồi đã bị Thẩm Đình tùng xẻo từng mảnh. Một lát sau, Bùi Vân Khiêm gấp quyển sách lại, ngước mắt khẽ cười, “Bệ hạ cho thần xem cuốn sổ sách này là có ý gì?” Thấy thế, Thẩm Đình nhíu mày, trong mắt mang theo vài phần khó hiểu, tại sao Bùi Vân Khiêm lại có phản ứng này? Khôi phục lại tinh thần, hắn ta lạnh lùng nói, “Trên sổ sách đều ghi rõ chứng cứ Bùi tướng quân mấy năm nay mua quan bán tước, thông đồng với địch phản quốc, còn có khấu trừ quân lương, lúc này Bùi tướng quân làm bộ không hiểu có phải đã quá muộn rồi không?” Bùi Vân Khiêm cười lạnh một tiếng, giọng nói cuồng vọng, “Bùi gia quân họ Bùi, lấy đâu ra khấu trừ quân lương?” Nghe vậy, Thẩm Đình thay đổi sắc mặt trong nháy mắt, giơ tay đập mạnh lên bàn, tức giận không thôi, nghiến răng nghiến lợi nói, “Làm càn! Bùi Vân Khiêm ngươi thật to gan!” Tuy rằng từ trước đến nay Bùi Vân Khiêm là người không quan tâm tới vương pháp, nhưng đây là lần đầu tiên hắn dám nói ra một câu ngông cuồng như thế! Mười vạn quân đội Bùi gia trên tay hắn đều là hậu thuẫn kiên cố của toàn bộ Bắc Lâm, trận chiến Bắc Cương bốn năm trước, vốn dĩ Thẩm Đình định mượn tay người man di trừ khử mối hoạ lớn trong lòng là Bùi Vân Khiêm này, ngay thời khắc mấu chốt cắt đứt chi viện lương thảo và viện binh cho tiền tuyến, không nghĩ tới đám man di kia lại là một đám phế vật, gấp ba binh lực so với Bùi Vân Khiêm nhưng chẳng những thua cuộc mà còn khiến hắn lật ngược tình thế, dẫn theo tàn quân trở về! Trận chiến ấy, Bùi gia quân đã thiệt hại hơn nửa, nhưng chỉ trong vòng ba năm ngắn ngủi, dưới sự dẫn dắt của Bùi Vân Khiêm đã nhanh chóng mở rộng gấp mấy lần, thậm chí còn kiên cố không thể phá vỡ nổi hơn bốn năm trước, càng trở thành cái gai trong mắt Thẩm Đình. Khoé miệng Bùi Vân Khiêm như cười như không, hồn nhiên không để ý Thẩm Đình ngồi trên kia đã tức giận tới mức muốn ngũ mã phanh thây hắn. Đuôi mắt Bùi Vân Khiêm lạnh lùng, khẽ cười một tiếng, “Đây cũng không phải lần đầu bệ hạ thấy thần làm càn, làm càn nhiều lần rồi, cũng không kém lần này. ” “Ngươi… ngươi…” Thẩm Đình tức giận run rẩy, lồng ngực phập phồng, nửa ngày sau cũng không nói ra được một chữ. Thấy thế, Bùi Vân Khiêm không hề che giấu vẻ khinh thường trong mắt, gấp không chờ nổi muốn giết hắn thì thế nào, phía sau lưng hắn còn có Bùi gia quân, có hơn nửa binh lực của Sở kinh này, cho dù bọn họ muốn diệt trừ hắn cũng không thể không kiêng kị thế lực sau lưng hắn. Từ trước tới nay hắn thích một kích trí mạng, chưa bao giờ tuỳ tiện ra tay dưới tình huống chưa thể nắm chắc phần thắng, hiện giờ chỉ bằng kỹ xảo của Phùng Thái hậu và Thẩm Đình, ở trong mắt hắn không hề có chút mối đe doạ nào cả, ngược lại càng cảm thấy bọn họ giống như phế vật. Một lúc lâu sau, Bùi Vân Khiêm mới nhếch cằm, khoé miệng như cười như không, không nhanh không chậm nói, “Nếu như bệ hạ chưa thể định tội, vậy thần xin phép đi trước. ” Nghe vậy, Thẩm Đình chậm rãi thở một hơi, ống tay áo siết chặt, một lúc lâu sau mới tìm được giọng nói của mình, nghiến răng nghiến lợi nói, “Bùi tướng quân cứ tự nhiên. ” Nói xong lại ngã ngồi vào long ỷ phía sau, sát khí trong mắt khiến người ta sợ hãi. Thấy thế, Bùi Vân Khiêm cong môi, giống như người biến Thẩm Đình thành dáng vẻ kia không phải là hắn, “Vậy, vi thần cáo lui. ” Nói xong, Bùi Vân Khiêm xoay người chậm rãi ra khỏi đại điện. Trong điện, Thẩm Đình chỉ cảm thấy tràn ngập lửa giận mà không có chỗ trút, hắn giương mắt, biểu tình âm trầm nhìn nội thị bên cạnh, một lát sau nở nụ cười nham hiểm, “Người đâu, kéo ra ngoài, chém!” Mãi cho đến khi nghe thấy bên ngoài vang lên từng tiếng kêu thảm thiết, Thẩm Đình mới cảm thấy thoải mái hơn một chút. Đã đồng ý với Thẩm Xu rằng trở về phủ sớm, sau khi ra khỏi Sùng Ninh điện, Bùi Vân Khiêm đã không hề trì hoãn muốn nhanh chóng xuất cung. Còn chưa đi được xa, Bùi Vân Khiêm đã gặp được Chu Tước thần sắc nóng vội cưỡi ngựa đuổi tới. Bùi Vân Khiêm nhíu mày, “Sao ngươi lại tới đây?” Nhìn thấy Bùi Vân Khiêm, Chu Tước lập tức quỳ gối thỉnh tội, “Không biết phu nhân đã bị người ta bắt đi từ trong phủ lúc nào, là thuộc hạ lơ là, xin tướng quân trách phạt. ” Nghe vậy, sắc mặt Bùi Vân Khiêm thay đổi, đôi mắt âm trầm, giọng nói rét buốt, “Ngươi nói lại lần nữa?” Chu Tước cúi đầu càng thấp, nàng giơ tay lấy ra một lệnh bài trong ống tay áo, nâng qua đầu, “Tướng quân, đây là lệnh bài nhặt được ở cửa phòng phu nhân, là cao thu trong cung phái tới. ” Nghe được hai chữ ‘trong cung’, Bùi Vân Khiêm híp mắt, đôi mắt trầm xuống, đáy mắt đỏ ngầu hiện lên sự thô bạo. Hắn giơ tay nhận lấy lệnh bài trên tay Chu Tước, bên trên khắc một chữ ‘Phùng’ chói lọi, xem chất liệu làm ra lệnh bài này, hẳn là không phải xuất phát từ trong cung, nếu hắn đoán không lầm, hôm nay người bắt Thẩm Xu đi chắc chắn là người nhà Phùng Thái hậu. Bùi Vân Khiêm híp mắt, ngón tay cọ mạnh lên chữ ‘Phùng’, sát khí rõ rành rành. Có vài người sợ là đã chán sống rồi, nếu như gấp không chờ nổi mà muốn chết, hắn cũng không ngại tiễn tới gặp Diêm Vương!"
}