{
  "chapter_name": "Chương 54: 54: Tâm Ý",
  "content": "Lúc Thẩm Xu đi theo Bùi Vân Khiêm trở lại doanh trướng thì trời cũng đã tối hẳn, từng trận sênh ca từ bên doanh địa bên kia truyền tới cũng đã ngừng, ban đêm yên tĩnh chỉ còn lại tiếng vó ngựa lộc cộc và tiếng hô hấp khẽ khàng của đối phương. Bùi Vân Khiêm giao ngựa cho Chu Tước dắt trở về, dọc theo đường đi cẩn thận nắm lấy tay Thẩm Xu, luôn miệng tự trách đáng ra không nên đưa nàng đi cưỡi ngựa, nghe lời này trong lòng Thẩm Xu cảm thấy có chút không được tự nhiên, cảm giác những lời như vậy đáng ra không nên thốt ra từ miệng người như Bùi Vân Khiêm vậy. Có lẽ, đúng như lời Tần Tuần nói, đối với Bùi Vân Khiêm, nàng là một người đặc biệt. Nhưng phần đặc biệt này là bởi vì câu ‘thích’ kia của hắn sao, nếu là vậy thì hắn thích nàng bao nhiêu chứ? Là giống như phụ hoàng thích mẫu phi của nàng, hay là giống phụ hoàng thích như phi tần khác trong cung, Thẩm Xu không thể hiểu hết. Cho dù đã sống hai đời người, nàng cũng chưa từng thích một ai cả, Bùi Vân Khiêm là người đầu tiên nàng gặp, ‘tình yêu’ mà nàng có thể tham khảo cũng chỉ có phụ hoàng và mẫu phi của nàng, và hậu cung ba nghìn giai lệ của phụ hoàng. Thẩm Xu nhớ rõ, khi phụ hoàng nạp mẫu phi của nàng, nữ tử trong hậu cung đã nhiều vô số kể, chẳng qua chỉ có mẫu phi nàng mới được chuyên sủng. Nàng nhớ rất rõ, kể từ khi mình có ký ức, ngày ngày phụ hoàng đều sẽ tới Vị Ương cung thăm nàng và mẫu phi, cho dù bận rộn chuyện quốc sự cũng sẽ bớt thời gian tới ăn cơm cùng mẫu phi, các nước khác cống nạp đồ gì mới mẻ phụ hoàng cũng đều đưa tới Vị Ương cung hết. Nàng nhớ có một lần nghe ma ma hầu hạ trong cung nói, có một ngày phụ hoàng trộm đưa mẫu phi xuất cung giải sầu, trên đường trở về trời mưa to, bởi vì để giày vớ của mẫu phi không bị ướt, phụ hoàng đã cõng mẫu phi một đường trở về trong cung. Chuyện này ai ai trong cung cũng đều biết, nếu là chuyện xảy ra ở một gia đình bình thường có lẽ sẽ trở thành một giai thoại, nhưng nam nhân trong câu chuyện này không phải một người bình thường, mà là một hoàng đế. Đế vương động chân tình với một nữ nhân, hơn nữa mọi người đều biết, đối với nữ nhân này mà nói không thể nghi ngờ chính là một tai nạn. Từ đó về sau, mối tình của phụ hoàng và mẫu phi ngày càng kiên cố, nhưng mọi việc có lợi thì cũng có hại, cũng kể từ khi đó, mẫu phi dịu dàng thiện lương của nàng bị người ta nói là yêu phi mê hoặc quân thượng hại dân hại nước, những đại thần từng muốn dựa lưng vào thế lực Tĩnh Hà vương dâng tấu phế hậu lập mẫu phi nàng thành hoàng hậu cũng bắt đầu lật mặt. Thẩm Xu vĩnh viễn không quên được, năm đó phụ hoàng đã có dấu hiệu bệnh nặng đe doạ tính mạng, lại vẫn suy nghĩ sau khi ông mất làm thế nào để giữ lại đường lui cho mẫu tử ba người bọn họ. Cho nên, đệ đệ của nàng chỉ mới bảy tám tuổi đã được phong làm Duệ vương, mà nàng cũng có đất phong của riêng mình, chỉ vì bọn họ có thể bình an sống sót. Nhưng không ai nghĩ tới, đêm đông năm ấy, Vị Ương cung đột nhiên cháy lớn, mà mẫu phi nàng khi đó cũng táng thân trong biển lửa, phụ hoàng bệnh nặng cũng ra đi theo. Sau đó… Thẩm Xu nhíu mày, nàng nhắm mắt cố gắng muốn hồi tưởng lại chuyện xảy ra sau đó, nhưng càng cố suy nghĩ, những mảnh nhỏ trong đầu càng trở nên mơ hồ. Vẻ mặt nàng bực bội đưa tay lên xoa mày, nghĩ thế nào cũng không ra chuyện sau khi phụ hoàng băng hà. Một tay Thẩm Xu chống cằm, hơi hơi nhíu mày cố gắng nhớ lại từng chi tiết một về chuyện năm đó, nhưng mỗi khi nhớ tới thì ký ức lại bắt đầu tiêu tán một cách kỳ lạ. Trong trí nhớ chỉ còn lại một biển lửa lớn, một bóng người mơ hồ đang đứng bên cạnh nàng tuyệt vọng khóc lóc. Đây là lần đầu tiên Thẩm Xu ý thức được hình như mình đã quên đi gì đó. Chẳng lẽ là đã lâu nên nàng không nhớ được nữa? Hay là đời này nàng trùng sinh nên sẽ quên đi một số chuyện đã trải qua trước kia? Việc trùng sinh quá mức kỳ diệu, nếu thật sự có tác dụng phụ gì đó thì Thẩm Xu cũng có thể hiểu được, nàng đưa tay xoa giữa lông mày, vừa mới chậm rãi mở mắt ra đã thấy Bùi Vân Khiêm cau mày đứng trước mặt, tay cầm chén trà nhìn nàng từ trên cao xuống. Đột nhiên đụng phải đôi mắt thâm sâu của Bùi Vân Khiêm, Thẩm Xu sửng sốt, cũng không biết Bùi Vân Khiêm đã đứng đó nhìn mình bao lâu. Một lát sau, nàng khôi phục tinh thần nhận lấy chén trà trong tay Bùi Vân Khiêm, “Cảm ơn tướng quân.” Thấy thế, sắc mặt Bùi Vân Khiêm hoà hoãn không ít, hắn ngồi xuống ghế bên cạnh Thẩm Xu, giọng nói ôn hoà, trong lòng cân nhắc một hồi rồi nói, “Nếu nàng không muốn học cưỡi ngựa vậy thì không học nữa.” Bùi Vân Khiêm cho rằng Thẩm Xu còn chưa khôi phục lại tinh thần từ chuyện kinh hãi vừa rồi. Thẩm Xu sửng sốt rồi chớp mắt lắc đầu, Không phải, có lẽ là do hôm nay có hơi mệt mỏi…” Nàng ngập ngừng, buổi chiều nàng ngủ suốt ở doanh trướng, Bùi Vân Khiêm đi săn vài giờ cũng chưa thấy mệt mỏi, lý do này quá là gượng ép rồi. Nhưng giờ nhớ lại, nói tới cùng cũng do chút tâm tư nữ nhi mà nàng mới suýt ngã ngựa, mà tâm tư nhỏ này nàng cũng ngại nói ra với Bùi Vân Khiêm, sợ chọc hắn chê cười mình. Thẩm Xu mím môi, có lẽ là lời chuẩn bị nói ra khiến trong lòng nàng cảm thấy khẩn trương, cân nhắc một lúc mới ngẩng đầu lên nhìn Bùi Vân Khiêm, đôi mắt long lanh như nước mờ mịt mong chờ. Nàng khẽ mở miệng, “Trước kia tướng quân nói thích ta?” Nàng lại lần nữa cúi đầu mím môi, giọng nói nhỏ như muỗi kêu. “Là thật sao?” Bàn tay Thẩm Xu siết chặt dưới ống tay áo, khuôn mặt phiếm hồng, vẻ mặt co rúm, cũng không dám nhìn thẳng vào mắt Bùi Vân Khiêm. Khuôn mặt Bùi Vân Khiêm cứng đờ, đôi mắt chuyển động, cảm xúc không rõ, hiển nhiên hắn không lường trước tới việc Thẩm Xu sẽ đột nhiên hỏi hẳn vấn đề này. Bùi Vân Khiêm không trả lời, Thẩm Xu càng không dám ngẩng đầu. Tâm tư Thẩm Xu tỉ mỉ lại mẫn cảm, chuyện này Bùi Vân Khiêm đều biết, trước kia hắn nhất thời xúc động không nhịn được bày tỏ tâm ý của mình với Thẩm Xu xong cũng đã chuẩn bị hết những khả năng có thể xảy ra. Cùng lắm cũng chỉ là Thẩm Xu không yêu hắn mà thôi. Nhưng hôm nay lời nói của Thẩm Xu lại khiến trái tim phẳng lặng như mặt nước của hắn nổi lên gợn sóng. Thẩm Xu hỏi như vậy, liệu có phải cũng có thích hắn một chút không? Nghĩ vậy, khoé mắt Bùi Vân Khiêm hơi đỏ lên, đáy mắt là sự vui mừng và kích động. Một lúc lâu sau, khôi phục lại tinh thần, Bùi Vân Khiêm đưa tay dịu dàng nâng cằm Thẩm Xu lên, giống như sợ làm hỏng thứ bảo bối đã mất mà tìm lại được vậy. Thẩm Xu theo lực đạo của hắn chậm rãi ngẩng đầu đối diện với nhau. Một lát sau, tầm mắt Bùi Vân Khiêm dừng trên mặt Thẩm Xu, lông mi khẽ run, môi mỏng khẽ mở, “Những lời thần nói với công chúa từ trước tới nay đều tính cả, huống hồ, thần có nghiêm túc hay không, chẳng lẽ công chúa không cảm nhận được sao?” Nghe vậy, ánh mắt Thẩm Xu nhìn hắn khựng lại, ngón tay cũng nắm chặt, cố gắng bình tĩnh nói, “Vậy tướng quân thích ta là kiểu thích như thế nào?” Nàng muốn biết, đối với Bùi Vân Khiêm mà nói, nàng có phải người đặc biệt, không phải nàng thì không thể hay không. Hiện giờ nàng không phải Linh An công chúa chúng tinh phủng nguyệt gọi dạ bảo vâng như trước nữa, nhưng phần kiêu ngạo trong xương cốt mãi cũng không thể thay đổi, thứ nàng muốn chính là tình cảm độc nhất vô nhị trên đời, là sinh cùng tẩm chết cùng huyệt. Nếu vậy, cho dù hắn chọn con đường cuối cùng là địa ngục, nàng cũng nguyện ý sa đoạ cùng hắn. Nhưng nếu như không phải, nàng tình nguyện không cần. Giờ phút này, Thẩm Xu tỉnh táo lạ thường, vô cùng kiên định. Nhìn ánh mắt của Thẩm Xu, Bùi Vân Khiêm ngẩn ra một lúc, lát sau, hắn khẽ cong môi, trong mắt tràn ngập sự kích động và xâm lược, không đợi Thẩm Xu phản ứng lại đã giữ chặt cằm nàng rồi mạnh mẽ hôn lên. Cùng lúc đó, giọng nói trầm thấp khàn khàn mang theo sự tàn nhẫn của Bùi Vân Khiêm truyền tới, “Nàng nói xem?” Thẩm Xu như muốn dừng hô hấp, đôi tay nắm chặt, cơ thể muốn trốn theo bản năng, nhưng nàng vừa mới nghiêng người ra sau đã bị Bùi Vân Khiêm dùng tay tóm trở lại. Bàn tay mạnh mẽ cuốn lấy eo nàng, nhẹ nhàng ôm nàng vào trong ngực, giam cầm nàng. Lúc này, khí thế của Bùi Vân Khiêm hung hãn, không giống sự dịu dàng tinh tế như trước, giống như đang trừng phạt vậy. Trừng phạt sự hoài nghi của nàng. Thẩm Xu nhẹ nhàng thở dốc, nức nở tỏ vẻ kháng cự, bàn tay cũng đã không thành thật muốn đấm vào ngực Bùi Vân Khiêm. Nhưng mà, nghênh đón nàng lại là một Bùi Vân Khiêm ngày càng mãnh liệt công lược thành trì. Một tay Thẩm Xu giơ lên giữa không trung bị Bùi Vân Khiêm nắm chặt, ấn trên ngực hắn, một cánh tay khác bị Bùi Vân Khiêm khống chế ở sau lưng, muốn động cũng không thể động nổi. Mãi cho tới khi Thẩm Xu sắp không thể thở nổi nữa, Bùi Vân Khiêm mới buông môi nàng ra, khẽ hôn lên khoé môi vừa rồi bị hắn gặm cắn, thấp giọng nỉ non, nhẹ nhàng dỗ dành, “Không có nàng, ta không sống nổi.” Nghe vậy, trái tim Thẩm Xu mạnh mẽ chấn động. Sương mù quanh quẩn trong lòng nàng đã lâu cũng tiêu tan tất cả trong một cái chớp mắt. Hôm nay trong lòng Bùi Vân Khiêm bị dục hoả trêu chọc, nhìn đôi môi sưng đỏ của Thẩm Xu hắn không có chút thương tiếc nào cả, ngược lại còn muốn hung ác hôn lên đó tiếp. Hắn đích xác cũng làm như vậy. Thẩm Xu vừa mới thở ra hơi lại lần nữa bị Bùi Vân Khiêm kéo vào trong ngực, tay nàng nhẹ nhàng đặt trên ngực hắn, trên mặt đều là hơi thở ấm áp của Bùi Vân Khiêm mang theo mùi gỗ đàn hương nhàn nhạt. Một lát sau, động tác của Bùi Vân Khiêm dần dần ngừng lại, hắn càng thêm ý thức được bản thân không thích hợp. Từ trước tới nay hắn không phải người chú trọng dục vọng, chỉ có lúc ở trước mặt Thẩm Xu mới sinh ra vài phần tâm tư, nhưng căng giãn vừa phải, trước giờ đều có chừng mực. Nhưng hôm nay, hắn phát giác dục vọng của bản thân tựa như nặng nề hơn bình thường, chỉ nhìn mặt Thẩm Xu thôi hắn đã không nhịn nổi. Ngọn lửa trong lòng ngày càng bừng lên, đang ngo ngoe rục rịch ở nơi nào đó chứng tỏ suy đoán của hắn là chính xác. Hắn sợ là… lúc không cẩn thận đã bị ai đó bỏ thuốc rồi. Nghĩ vậy, Bùi Vân Khiêm rủa thầm một tiếng rồi bứt rứt rời đi, cách Thẩm Xu nửa thước. Hắn nhíu mày, trên trán là mồ hôi mỏng, bàn tay dưới ống tay áo đã nắm chặt tới mức nổi gân xanh, đôi mắt ẩn nhẫn cũng đã đỏ ngầu. Một lúc lâu sau, hắn điều chỉnh hô hấp, cắn chặt răng nhẹ giọng nói, “Thương lượng một chút, Thẩm Xu, đêm nay nàng ở cùng với Lâm Lãng được không?” Đầu óc Thẩm Xu ngây ngốc, rõ ràng vừa rồi còn ổn, sao đột nhiên lại muốn đuổi nàng đi rồi? Nhưng Thẩm Xu không phải đồ ngốc, đáy mắt Bùi Vân Khiêm ẩn nhẫn, trên trán nổi gân xanh, hơn nữa còn cả thái độ khác thường vừa rồi của Bùi Vân Khiêm nữa, Thẩm Xu nháy mắt nghĩ tới một loại khả năng. Bùi Vân Khiêm bị người ta hạ dược. Nghĩ vậy, trong lòng Thẩm Xu nổi lên cảm giác không biết tên, đôi mắt như hồ nước nhìn Bùi Vân Khiêm, sắc mặt hơi trắng, một lát sau mới vươn tay về phía hắn. Không đợi nàng mở miệng đã thấy Bùi Vân Khiêm vội vàng lui về sau hai bước, lạnh lùng nói, “Đừng tới đây!” Hắn cắn chặt răng, thần sắc ẩn nhẫn, thân thể khô nóng ngày càng khó nhịn. Cho dù làm cũng phải đợi sau khi Thẩm Xu thật sự thích hắn mới được làm, càng không thể làm trong hoàn cảnh như thế này được. Như vậy không chỉ là khinh nhờn Thẩm Xu, càng khinh nhờn tình cảm bao nhiêu năm nay của hắn. Nghe vậy, Thẩm Xu dừng bước, bàn tay cũng dừng lại giữa không trung. Một lúc lâu sau, nàng chậm rãi thu tay mở miệng nói, “Tướng quân… chàng…” Bùi Vân Khiêm khẽ thở dài, hắn đoán được có lẽ Thẩm Xu đã nhận ra, thu hồi tầm mắt, cắn răng nói, “Nàng ra ngoài đi, không cần nàng quan tâm.” Vừa dứt lời Bùi Vân Khiêm đã nghiêng người về sau, một tay chống đỡ bàn mới không bị ngã xuống. “Tướng quân!” Thấy thế, Thẩm Xu kinh hô thành tiếng, không rảnh lo gì khác theo bản năng chạy tới đỡ lấy tay Bùi Vân Khiêm. Cho dù cách lớp vải Thẩm Xu cũng có thể cảm nhận được cơ thể nóng bừng của hắn. Thấy thế, Bùi Vân Khiêm như bị thứ gì thiêu đốt, một tay đẩy Thẩm Xu ra xa, đỏ mắt lạnh lùng cảnh cáo, “Đi ra ngoài! Cách ta xa một chút!” Bùi Vân Khiêm chậm rãi ngẩng đầu, sợ rằng đây là lời nói nặng nhất đời này hắn từng nói với nàng. Chỉ thấy, tiểu cô nương vừa rồi bị hắn đẩy ra xa lại nhào vào trong ngực hắn, đôi tay ôm chặt eo hắn, dịu dàng nói, “Tướng quân, ta nguyện ý giúp chàng.” Có lẽ là do lần đầu nói loại lời này, Thẩm Xu khẩn trương tới mức run rẩy. Nghe vậy, đầu óc hỗn độn của Bùi Vân Khiêm lập tức tỉnh táo trong nháy mắt, hắn ngẩng đầu khó tin nhìn Thẩm Xu, hầu kết chuyển động lại không nói nên lời. Một lúc lâu sau, đáy mắt đỏ ngầu của Bùi Vân Khiêm hiện lên một ngọn lửa, lạnh lùng nói, “Nàng có biết mình đang nói gì không?” Có lẽ là nhìn ra sự băn khoăn của Bùi Vân Khiêm, Thẩm Xu cũng không tức giận, đưa tay an ủi nhẹ nhàng xoa lưng hắn, dịu dàng nói, “Ta biết.” Giọng nói nhẹ nhàng như gió của Bùi Vân Khiêm xẹt qua tai hắn, thẳng tiến tới nơi mềm mại nhất trong tim. “Ta nguyện ý, không chỉ vì muốn giúp chàng giải dược.” “Mà là bởi vì, ta cũng thích tướng quân chàng.”"
}