{
  "chapter_name": "Chương 120",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 120: Ánh mắt của Công Tôn Thiến cũng hiện lên tia ánh sáng của hy vọng. Diệp Phi vẫy tay: “Lấy châm tới đây…” Tôn Thánh Thủ vội vàng lấy ngân châm của mình ra, cung kính đưa tới trước mặt Diệp Phi. Sau khi Diệp Phi lấy châm tiêu độc, ngón tay khẽ động, ngân châm sưu sưu hạ xuống, cắm vào khắp các huyệt đạo trên bắp chân Công Tôn Thiền. Trước tiên anh sẽ cắm một lượt Cửu Cung Hoàn Dương sau đó là Tam Tài Thông U. Rất nhanh, mười tám cây châm xuất hiện sáu đạo tơ hồng. Tơ hồng đó theo gân mạch mà chậm rãi lan ra. *Tơ hồng xuất hiện rồi, tơ hồng xuất hiện rồi!” Tống Hồng Nhan và Công Tôn Uyên cũng ngạc nhiên không thôi, sợ hãi kêu lên: “Sao lại có tơ hồng vậy chứ?” Ánh mắt Công Tôn Uyên vô cùng kích động nhìn phần tơ hồng đang lan ra kia, ông đã từng được trứng kiến màn này từ ông nội, thế nhưng nó không có sáu đạo tơ hồng mà chỉ có ba đạo. Ông nhớ mang máng là ông nội hình như đã từng nói qua, đó là thần châm đã thất truyền từ rất lâu rồi “Tam Tài Thông U”. Ông học được ba châm mà đã phải hao hết cả một đời tâm huyết mới xuất hiện ra ba đạo, mà những người đứng ở trên đỉnh cao có thể hiện ra chín đạo tơ hồng đả thông được hai mạch nhâm đốc. Diệp Phi tuy rằng chỉ có sáu đạo thế nhưng cậu ta mới chỉ hơn hai mươi tuổi, cho cậu ta thêm thời gian nhất định sẽ đạt được tới cảnh giới cao nhất. Đứa nhóc này thật đúng là nghịch thiên mà, quá mức yêu nghiệt rồi. Ông đã thấy tơ hồng lan tới đầu gối rồi thế nhưng bắp chân của cháu gái có chút hơi run, đây là biểu hiện của việc có cảm giác. Ông muốn tận dụng thật tốt cơ hội này….Tôn Thánh Thủ cũng có chút run run, Cửu Cung Hoàn Dương khiến cho ông cảm thấy Diệp Phi không phải là người thường, không ngờ tới Diệp Phi còn trâu bò hơn so với tưởng tượng của ông rất nhiều. Châm pháp này, lão chưa từng nhìn thấy qua thế nhưng có thể nhìn ra được nó không hề kém Cửu Cung Hoàn Dương chút nào. “Sưu…” Mười phút sau, sáu đạo tơ hồng đã nói liền khắp chân của Công Tôn Thiền, một lượng nhiệt nóng từ huyệt dũng tuyền truyền vào, Diệp Phi cũng ngừng vê ngân châm. Anh thở phào một hơi, sức lực trên người tựa như bị rút sạch đi vậy: “Cơ bản thì đã xong rồi chỉ cần được điều trị bồi bổ bằng thuốc ấm mười phút thì chân của Công Tôn tiểu thư sẽ có cảm giác.” “Bịch…” Lúc này, Viên Tĩnh đẩy Diệp Phi ra xông tới trước mặt Công Tôn Thiến duỗi tay rút hết ngân châm trên đùi Công Tôn Thiến ra: “Không thể chữa!” “Bịch…” Tống Hồng Nhan sớm đã có chuẩn bị, một cước đạp qua, Viên Tĩnh kêu thảm một tiếng trực tiếp bị đá bay ra ngoài, rất nhanh cô ta lại đứng lên xông vào: “Không thẻ chữa!” Thế nhưng không ngờ tới, giữa đường lại xuất hiện một Trình Giảo Kim Diệp Phi. Anh mà chữa khỏi cho Công Tôn Thiền vậy thì 50 triệu kia coi như đi tong luôn rồi. Viên Tĩnh không có cách nào để chấp nhận được chuyện này, đây chính là cơ hội duy nhát để cô ta trở thành một phú bà xinh đẹp, 50 triệu so với vài triệu của Hoàng Đông Cường thì nhiều hơn bao nhiêu lần chứ. “Cháu cho rằng ông hồ đồ phải không?” Công Tôn Uyên quát một tiếng: “Cháu có cái suy nghĩ gì chẳng lẽ ông và chị cháu lại không rõ sao?” “Chỉ cần cháu đối xử tốt với chúng ta không làm ra việc gì quá đáng thì chúng ta cũng lười vạch trần cháu, dù sao thì cháu cũng được coi như là người thân của chúng ta, hoạn lạc có nhau.” “Thế nhưng hôm nay cháu thật sự là quá vô sỉ rồi.” “Ông cậu vốn cho rằng cháu cũng chỉ có âm mưu đối với căn nhà này của chúng ta thôi, thế nhưng không ngờ tới cháu lại vì căn nhà này mà ngay cả mạng của chị cháu mà cháu cũng không đếm xia tới.” Công Tôn Uyên lập tức xe rách lớp mặt lạ này ra: “Dối trá tham lam có thể thế nhưng độc ác như vậy, vậy thì đừng trách ông cậu không nễ tình người thân với nhau.” Sắc mặt của Viên Tĩnh xấu đi, không ngờ tới tâm tư của mình sớm đã bị vạch trần như vậy rồi. Tôn Bất Phàm cũng nhân cơ hội mà đâm chọc: “Ông ơi, cô ta chính là người đã đầu độc cháu việc tới chữa bệnh cho Công Tôn Thiến, cô ta nói chữa bệnh xong thì căn nhà sẽ là của cô ta và cô ta sẽ đi theo cháu ba tháng.” “Chữa không được, cho dù có không lưu lại được ấn tượng tốt với Công Tôn gia gia thì cô ta cũng sẽ theo cháu ba ngày.” Tôn Thánh Thủ lại cho Tôn Bất Phàm thêm một cái bạt tai nữa: “Cái thứ phế vật…”"
}