{
  "chapter_name": "Chương 2085",
  "content": "Chương 2085 Nói xong câu này, cô ấy vừa đặt nhẹ tay lên băng ghế ở hành lang, chỉ nghe một tiếng “răng rắc” cả một băng ghế dài nứt toác ra, mảnh vỡ bay tung toé, khiến cho đám người Phượng Dao té văng ra ngoài. Miêu Thái Đấu và Đoan Mộc Thanh thấy vậy mí mắt giật giật, đến cả thở cũng không dám thở mạnh. Người phụ nữ này bá đạo quá rồi. Diệp Phi (Phàm) cũng hơi bất ngờ, đây là thực lực Địa Cảnh, Viên Thanh Y đã có tiến bộ rất lớn, lần đầu tiên gặp mặt vẫn chỉ là Đại Thành Huyền Cảnh. Nhưng anh ấy cũng không nghĩ ngợi nhiều, Viên Thanh Y là người của mình, võ nghệ của cô ấy càng cao cường thì càng có lợi cho bản thân. Thế là anh ấy nhìn về phía Đoan Mộc Thanh và nhóm nhân viên thẩm tra, lên tiếng: “Đã có chứng cứ vậy thì đến cục cảnh sát tìm ra chân tướng sự việc thôi.” Nói xong anh ấy dứt khoát đi ra bên ngoài bệnh viện. Đám người Đoan Mộc Thanh và Miêu Thái Đấu cũng đi theo sau. Một tiếng sau, tại phân cục cảnh sát số sáu của Long Đô, trong phòng họp. Vì để Diệp Phi (Phàm) nhanh chóng nhận tội, cũng vì để nhanh chóng kết án làm yên lòng người nhà họ Đoan Mộc, phía cảnh sát cũng không dài dòng mà trực tiếp phát băng ghi hình camera quan sát. Ban đầu Diệp Phi (Phàm) vô cùng phản đối, nhưng khi đoạn ghi hình phát ra, anh ấy lại từ từ mở to hai mắt, nhìn màn hình một cách khó tin. Bên trên thật sự xuất hiện hình ảnh của bản thân, quần áo, kiểu tóc giống hệt như bản thân hiện giờ, đến cả giày cũng không khác gì nhau, trong tay đang cầm một con dao nhuốm đầy máu. Nếu Diệp Phi (Phàm) không biết rõ hung thủ không phải là mình, anh ấy cũng sẽ tưởng rằng mình đã đến công viên Thái Hồ giết người. Điều khiến Diệp Phi (Phàm) và Viên Thanh Y kinh ngạc nhất là lúc hung thủ giết người xong chạy khỏi công viên Thái Hồ, khẩu trang không cẩn thận bị kéo xuống một nửa, lộ ra nửa mặt bên. Nửa gương mặt đó vô cùng giống với Diệp Phi (Phàm). Sau khi xem xong đoạn ghi hình camera quan sát, Miêu Thái Đấu cười lớn: “Diệp Phi (Phàm) à, bây giờ chứng cứ vô cùng xác thực, cậu có còn gì để nói không?” Cho dù không tận mắt chứng kiến Diệp Phi (Phàm) giết người, cũng không nhìn rõ bộ mặt thật của anh ấy, nhưng anh ấy chạy trốn từ chỗ Đoan Mộc Xương bị hại, tay còn cầm con dao dính máu, không phải Diệp Phi (Phàm) thì là ai? Đoan Mộc Thanh cũng lên tiếng thêm vào: “Anh còn nói mình chưa từng đến công viên Thái Hồ, vậy người bên trên không phải là anh thì là ai?” “Thứ nhất, hung thủ không phải là tôi, đây chỉ là một người giả dạng thành tôi mà thôi.” Diệp Phi (Phàm) thờ ơ lên tiếng: “Thứ hai, Đoan Mộc Xương bọn họ không phải bị giết chết bằng dao, chắc hẳn là do cành cây đâm vào yết hầu mà chết.” “Thứ ba…” “Giả dạng…” Miêu Thái Đấu cười khinh thường: “Cậu tưởng rằng não chúng tôi bị úng nước hết rồi sao? Hung thủ có thể đoán được cậu mặc quần áo gì, mang giày gì, sau đó mới đi giết người sao?” Đoan Mộc Thanh thừa thắng xông lên: “Không sai, vả lại gương mặt vốn dĩ chính là anh, làm gì có chuyện giả dạng?” “Diệp Phi (Phàm) đừng ngụy biện nữa, nhanh chóng nhận tội đi.” Giọng nói của hắn càng thêm gay gắt: “Như vậy đối với anh, tôi và phía cảnh sát đều tốt, nếu không tội trạng của anh sẽ càng nặng thêm, khiến cho anh phải ngồi tù mục xương.” “Tôi vẫn chưa nói hết mà.” “Thứ ba, camera quan sát ghi lại rằng hung thủ rời khỏi công viên Thái Hồ vào lúc mười hai giờ mười lăm phút sáng.” Diệp Phi (Phàm) nhìn Đoan Mộc Thanh sau đó nhàn nhạt cất lời: “Trước mười một giờ rưỡi tôi ở biệt thự nhà họ Đường ăn cơm uống rượu, người làm chứng là Đường Tam Quốc.”"
}