{
  "chapter_name": "Chương 2575",
  "content": "Chương 2575 Ngày hôm qua, sau khi giao hẹn với bà Triệu xong, Diệp Phi (Phàm) đã quyết định đặt mua vé máy bay cho hôm nay, nhưng mà chuyến bay này không cùng chuyến với Tống Hồng Nhan. Hiện tại anh có rất nhiều kẻ thù nhưng vẫn đi đến Bảo Thành là nơi nguy hiểm nhất, cho nên nếu để Tống Hồng Nhan đi theo mình chắc chắn đối phương sẽ gặp chuyện không may. Trong lúc đang suy tính, thì chiếc máy bay cũng bắt đầu cất cánh, bay cao lên bầu trời, rít gió hướng thẳng đến Bảo Thành. Diệp Phi (Phàm) quét mắt liếc nhìn xung quanh rồi lại nhìn xem thời gian, tiếp đó anh hạ ghế dựa xuống bắt đầu nhắm mắt tạm thời ngả lưng nằm nghỉ. Một lát sau, Diệp Phi (Phàm) nghe được tiếng bước chân truyền đến từ phía sau, anh hơi nghiêng đầu mở to mắt, trong tầm mắt xuất hiện một nhân vật khiến hai mắt anh sáng rỡ. Một nữ tiếp viên hàng không dẫn theo một cô gái mang kính râm có dáng người xinh đẹp từ khoang phổ thông đi vào khoang hạng nhất. Ngũ quan đường nét của cô gái mang kính râm là sự kết hợp rất hoàn hảo, cái miệng xinh xắn, sóng mũi cao thẳng, gương mặt thanh tú cùng với mái tóc đen bóng mượt. Hàng cúc áo căn bản là không thể che chắn hết được cơ thể của cô ấy, mà cái vòng eo nhỏ gọn kia chắc chắn không vượt quá sáu mươi. Bên trong chiếc váy ngắn màu đen là một đôi chân thon dài trắng nõn. Nữ tiếp viên hàng không trực tiếp dẫn người đến chỗ trống bên cạnh Diệp Phi (Phàm), lễ phép nho nhã làm ra động tác xin mới bằng tay: “Cô Lý Nhã Thủy, cô có thể ngồi ở đây.” Cô gái mang kính râm lạnh nhạt lên tiếng: “Cảm ơn.” Nữ tiếp viên hàng không nhìn thấy cô ấy dường như còn muốn nói cái gì đó nhưng rốt cuộc vẫn mỉm cười lùi về sau và rời đi. Tinh thần của Diệp Phi (Phàm) vốn buồn ngủ cũng trở nên tỉnh táo hơn. Đầu tiên là tò mò đưa mắt nhìn sang cô gái mang kính râm ngồi bên cạnh, sau đó ánh mắt bỗng nhiên trở nên đông cứng lại. Anh nhận ra làn da của cô gái mang kính râm này vô cùng tái nhợt, giống như đã rất nhiều năm rồi chưa được tiếp xúc với ánh mặt trời vậy. Mà giữa hai hàng lông mày của cô ấy lộ ra một vệt màu đen sẫm, thật mờ nhạt nhưng cũng thật rõ ràng. Cô gái mang kính râm phát hiện ra ánh mắt của Diệp Phi (Phàm), vẻ mặt lạnh băng mở miệng: “Thứ đàn ông xấu xa.” Xấu xa? Diệp Phi (Phàm) nhất thời không khỏi sửng sốt, như thế nào lại đột nhiên có cái biệt danh như vậy? Sau đó anh nghĩ rằng ánh mắt của mình đã xâm phạm đối phương cho nên mới lên tiếng với giọng điệu xin lỗi: “Thật ngại quá, tôi là một bác sĩ.” “Hừ.” Lý Nhã Thủy lạnh lùng nghiêm mặt cắt ngang lời nói của Diệp Phi (Phàm) rồi lấy một cái khẩu trang trong túi ra mang lên. Diệp Phi (Phàm) dở khóc dở cười, cô gái này nghĩ mình là minh tinh hay sao mà phải che kín như vậy? Nhưng trọng tâm chủ đề của anh rất nhanh đã lệch hướng, nhìn chằm chằm vào vệt đen ở giữa hai hàng lông mày. Xuất phát từ thiện ý, Diệp Phi (Phàm) thấp giọng nói một câu: “Cô gái à…” Lý Nhã Thủy cười rất nghiêm túc, trừng lớn mắt nhìn Diệp Phi (Phàm): “Đồ xấu xa, anh đang mắng ai vậy?” Diệp Phi (Phàm) ho khan mấy tiếng, liên tục xua tay: “Cô Lý, tôi nhìn thấy ấn đường của cô biến thành màu đen, màu đen tương đối rõ ràng, tôi sợ là cô có bệnh.” “Anh mới có bệnh, cả nhà anh đều có bệnh. Đồ xấu xa, tôi với anh không thù không oán, vì sao anh lại nguyền rủa tôi?”"
}