{
  "chapter_name": "Chương 2300",
  "content": "Chương 2300 Diệp Phi (Phàm) ngẩn người ra khi nghe tin Đường Nhược Tuyết gặp tai nạn, sau đó để Độc Cô Thương đưa mình đi. Sau bảy, tám giờ nghỉ ngơi, Diệp Phi (Phàm) đã khôi phục không ít sức sống nhưng anh vẫn không có cách nào để đối phó được với sự thay đổi lớn, cho nên đàn mang Độc Cô Thương theo bên người. Độc Cô Thương nhấn ga với vẻ mặt lạnh lùng, anh ta dùng tốc độ nhanh nhất đi thẳng đến khách sạn Long Kinh ở vùng ngoại ô. Trên đường tiến về phía trước, Diệp Phi (Phàm) cũng đã gửi một tin nhắn cho Thái Linh Chi. “Đúng vậy, khách sạn Long Kinh có một sòng bạc ở dưới lòng đất.” Ngay sau đó, Thái Linh Chi gọi điện thoại đến cho Diệp Phi (Phàm) và nói với anh toàn bộ những gì mà anh muốn biết. “Đây là một khách sạn năm sao do người của gia đình nhà họ Dương ở Hoành Hành đầu tư và mở cửa tại Trung Quốc, nó được xem là nhóm đầu tư đầu tiên của các doanh nghiệp ở Trung Quốc.” “Vì vậy, nơi đây được hưởng nhiều chính sách ưu đãi và đã kiếm được số tiền khủng khiếp trong những năm qua.” “Bắt đầu từ năm ngoái, người đứng đầu của gia đình nhà họ Dương cảm thấy mình đã già đi rất nhiều nên đã bắt đầu trao một số sản nghiệp cho con cháu.” “Khách sạn Long Kinh cũng được chuyển giao cho người con trai thứ tư của đời thứ ba trong gia đình.” “Đây là một cậu ấm chỉ biết ăn chơi trác táng. Anh ta cũng là một bậc thầy về cờ bạc. Về bản chất thì anh ta thích đánh cược cái này cái kia với người khác, có một lần còn đem cuộc hôn nhân của mình ra để đánh cược. “Sau khi khách sạn Long Kinh được giao lại cho anh ta, anh ta không hài lòng với lợi nhuận hàng năm từ ba mươi đến năm mươi triệu Nhân dân tệ, vả lại khách sạn đã được xây dựng quá lâu rồi, cơ sở vật chất đã trở nên cũ kỹ, vì thế lợi nhuận hằng năm bắt đầu giảm.” “Anh ta bí mật âm thầm thiết lập một vài sảnh đánh bạc để thu hút những con bạc ở Long Đô và ở các thành phố xung quanh đến.” “Nghe nói rằng anh ta đã kiếm được rất nhiều tiền trong vài tháng đầu tiên. Anh ta đã khôn ngoan tránh được ba cú đả kích từ phía chính phủ.” “Hơn thế nữa, gia đình nhà họ Dương có quan hệ tốt, dính dáng và có liên quan đến rất nhiều mối quan hệ, cũng đủ để gia tăng thêm sự khiêm nhường, cho nên tạm thời mới có thể tồn tại đến tận bây giờ.” “Cậu ấm thứ tư Dương Bá Cục bình thường không ở khách sạn Long Kinh, nhưng hàng tháng sẽ ghé sang để điểm qua sổ sách.” Vừa nói, Thái Linh Chi vừa tò mò hỏi: “Anh định đánh bạc ở khách sạn Long Kinh à?” “Tôi muốn đến thăm tay nghiện cờ bạc, tôi bay thẳng lên tàu du lịch Alice không được sao?” Diệp Phi (Phàm) xoa xoa cái đầu đau nhức: “Tôi sẽ tìm người ở đó…” Vào lúc này, trên tầng cao nhất của khách sạn Long Kinh, trong một gian phòng dành cho khách quý xa hoa sang trọng, những ánh đèn được bật sáng trưng, gươm súng đều đã được chuẩn bị sẵn sàng. Một nam thanh niên trẻ tuổi với kiểu đầu gà trống khoác lên mình những món hàng hiệu của nhãn hàng thời trang Armani. Anh ta đang cầm một vài thẻ đánh bạc thủy tinh cười toe toét. Nam thanh niên với quả đầu gà trống ấy trông như ở độ tuổi đôi mươi, dáng người gầy gò, khôi ngô tuấn tú nhưng sắc mặt lại tái nhợt, thoạt nhìn như là một cậu chủ với cuộc sống phóng túng và ăn chơi trác táng quá độ. Phía sau anh ta là năm hoặc sáu người đàn ông và phụ nữ nước ngoài, người nào người nấy sức lực ngấm ngầm, ánh mắt sắc bén, nhìn thôi là đã biết họ là những vệ sĩ lợi hại. “Quý cô xinh đẹp, ván này cô lại sắp tiêu tùng rồi.” Nam thanh niên với kiểu đầu gà trống nhìn quân bài của chính mình rồi nhìn quân bài của đối thủ Đường Nhược Tuyết, khóe miệng nở một nụ cười. “Cô đã thua sáu vòng và sáu trăm triệu Nhân dân tệ. Ván này cô vẫn y như cũ, vận khí không được tốt lắm nhỉ!”"
}