{
  "chapter_name": "Chương 2110",
  "content": "Chương 2110: Trong mắt anh lóe lên một tia sáng, bất kể đối thủ lần này là ai, Diệp Phi (Phàm) cũng sẽ cho hắn ta phải trả giá đắt. “Người đàn ông đứng sau đó nếu không phải là Miêu Kim Qua thì cũng là Bắc Đình Xuyên.” Khuôn mặt xinh đẹp nhợt nhạt của Tống Hồng Nhan nở một nụ cười rực rỡ: “Có thể lấy ra được thuốc Hồng Nhan Bạch thì chỉ có thể là Bắc Đình Xuyên hoặc là người dưới trướng của hắn – Miêu Kim Qua.” “Tất nhiên, cũng có thể là người nhà của Đoan Mộc Xương tin rằng cậu là hung thủ nên họ muốn giết cậu để báo thù cho Đoan Mộc Xương.” Cô nói thêm: “Có điều tỉ lệ rất nhỏ bởi vì người nhà Đoan Mộc Xương không có can đảm như vậy đâu.” “Chị không cần lo lắng những thứ này, bây giờ an tâm dưỡng thương mới là việc quan trọng.” Diệp Phi (Phàm) nắm lây đôi tay lạnh buốt của cô nói: “Chị có thể khỏe lại quan trọng hơn bất cứ thứ gì.” Tống Hồng Nhan cười gật đầu: “Được rồi, nghe lời cậu, chị sẽ an tâm dưỡng thương.” “Giang hồ nguy hiểm như vậy, em thực sự không thích chút nào.” Diệp Phi (Phàm) bưng một chiếc cốc nước ấm lên: “Nếu có thể, em thích ở lại Kim Chi Lâm cả đời làm bác sĩ nhỏ.” “Cưới vợ, sinh con, cứu người, nấu một nồi lẩu, cùng cha mẹ đắm mình trong ánh mặt trời, tuy đơn giản nhưng bình yên vô sự.” “Cuộc sống như vậy mới là cuộc sống mà em thật sự mong muốn.” “Đương nhiên, dù em có mong muốn thế nào thì em cũng phải lôi người đứng ở sau lưng Vương Thúy Hoa ra xử lý.” Diệp Phi (Phàm) đưa tay ra vuốt v e vết thương của Tống Hồng Nhan: “Em sẽ không để chị phải chịu một đao như vậy nữa. Tống Hồng Nhan nhẹ nhàng nói: “Diệp Phi (Phàm), nhìn vào mắt chị đi.” Diệp Phi (Phàm) ngẩng đầu lên, nhìn vào mắt cô. Dịu dàng như nước. “Diệp Phi (Phàm), thực tế cuộc sống mà cậu mong muốn, chị có thể cho cậu thậm chí còn tốt hơn thế nữa.” Tống Hồng Nhan nhìn Diệp Phi (Phàm) với đôi mắt sáng rực nhẹ giọng nói: “Chị là người có tham vọng mong cậu có thể đứng ở nơi thật cao, tiến thật xa nhưng nếu một cuộc sống giản dị khiến cậu vui vẻ hơn, chị sẵn sàng từ bỏ mọi thứ vì cậu.” Cô có chút mong đợi nói: “Chỉ là chị muốn biết, cậu đã từng yêu chị chưa, dù chỉ một chút thôi?” Diệp Phi (Phàm) hơi giật mình khi nghe những lời đó giống như không nghĩ Tống Hồng Nhan sẽ nói ra những lời này. Lúc này, cả hai người đều nhìn thẳng vào mắt nhau. Đồng thời mong đợi và sợ hãi. Diệp Phi (Phàm) muốn mở miệng đưa ra câu trả lời nhưng chữ tình thật sự quá nặng đối với anh. Anh sợ mình nhầm lẫn giữa tình yêu với sự biết ơn, vì vậy một lúc lâu anh cũng không thể trả lời được chỉ nhìn theo bóng lưng Tống Hồng Nhan. Tại thời điểm này, Diệp Phi (Phàm) không khỏi nhớ đến Đường Nhược Tuyết. Cũng chỉ nghĩ đến mà thôi, không phải là cô ấy khiến anh rung động. “Cốc, cốc, cốc.” Lúc này đột nhiên có tiếng gõ cửa và một người phụ nữ mặc đồ trắng xuất hiện ở cửa. Cầm một xấp tài liệu trong tay: “Thiếu gia Diệp Phi (Phàm), người đứng sau Vương Thúy Hoa đã điều tra ra rồi.” Thái Linh Chi cũng nhẹ nhàng gật đầu với Tống Hồng Nhan. Diệp Phi (Phàm) định thần lại, nắm tay Tống Hồng Nhan, nói: “Chị cứ nghỉ ngơi thật tốt, chờ em lấy lại công bằng cho chị xong, những chuyện khác từ từ nói tiếp.” Tống Hồng Nhan thầm thở phào nhẹ nhõm. Diệp Phi (Phàm) không kịp trả lời, đối với người khác có lẽ sẽ cảm thấy thất vọng nhưng đối với Tống Hồng Nhan, cô cảm thấy vô cùng hạnh phúc, điều này chứng tỏ cô cũng đã có chỗ đứng trong lòng Diệp Phi (Phàm), nếu không cậu ấy đã lập tức từ chối cô."
}