{
  "chapter_name": "Chương 142",
  "content": "Chương 142: Triệu Vinh Thăng cũng lên giọng phụ họa: “Bây giờ để cho cậu nói chính là cho cậu một cơ hội giảm nhẹ tội.” “Tốt hơn hết cậu nên thành thật hợp tác, nếu không cậu sẽ không có cơ hội được khoan hồng sau này.” “Không chỉ cậu khó chịu đâu, đến lúc đó gia đình cậu cũng sẽ khó chịu.” “Cậu đừng quên, cậu đang làm rễ nhà người ta, chuyện này xảy ra chuyện, mẹ vợ bọn họ sẽ không xử cậu chắc?” Anh ta đã cố gắng cả cứng và mềm, hy vọng sẽ tìm ra tội ác của Diệp Phi, đền bù chuyện anh ta xé toang ba chứng chỉ năng lực. Diệp Phi vẫn không có phản ứng. “Khốn khiếp, thái độ gì vậy?” Lý Vân Ba tức giận: “Có tin tôi quất cậu không?” “Kẽo kẹt…” Ngay khi Lý Vân Ba nắm lấy thắt lưng, cửa phòng nhanh chóng bị gõ, một người của anh ta đẩy cửa chạy vào. Lý Vân Ba hơi nhíu mày: “Tìm ra đồng phạm của cậu ta sao?” Thuộc hạ vội vàng gật đầu, quay đầu lại: “Cảnh quan Lý, thân phận của đồng bọn Diệp Phi đã được làm rõ.” “Tìm ra rồi thì báo cáo cho tôi biết. Một số người sẽ không khóc nếu không nhìn thấy quan tài.” Tinh thần của Lý Vân Ba phấn chắn: “Bây giờ để cậu ta nhìn kỹ một chút…” “Sếp..” Thuộc hạ cắt ngang báo cáo của Lý Vân Ba: “Người đứng đầu gọi là Hắc Cầu, đại xã hội đen ở Đường Triều Dương, dưới tay hắn có hơn 30 người.” Lý Vân Ba nheo. mắt: “Đại ca xã hội đen? Không ngờ bọn xã hội đen lại có thể làm được việc khó, quả là thú vị. “ Tuy rằng kinh ngạc nhưng anh ta cũng không an tâm, dù sao một tên đại ca xã hội đen lớn cũng khó đè ép được. *Có tiền án không? Có tội gì không?” Anh ta có gắng dẫn dắt liên kết đến Diệp Phi: “Có quan hệ như thế nào với Diệp Phi.” Chỉ là lời nói tiếp theo của cấp dưới khiến anh ta kinh ngạc: “Có nhiều tiền án, gần đây không phạm tội gì.” “Nhưng mà, Hắc Cầu là một trong ba cốt cán của thương hội Tứ Hải, sáu tháng cuối năm có thể tiến vào tổng bộ của thương hội rồi.” “Thương hội Tứ Hải?” Hoàng Chắn Đông? Triệu Vinh Thăng ngồi thẳng người. Trên mặt Lý Vân Ba cũng ngưng trọng: “Thân phận của mấy tên tiểu lâu la kia thì sao?” *Tiểu lâu la?” Da đầu của tên cấp dưới tê rằn: “Người bốc thuốc là Tôn Bắt Phàm, là thánh thủ của Hồi Xuân Đường, cháu nội của Tôn lão.” “Người di dời gạch tên là Thẳm Vân Phong, là đệ nhất thiếu gia của tập đoàn Thẩm thị.” “Người đưa cơm hộp tên là Lâm Bách Thuận, là tổng quản lý Ngũ Hỗ trong tập đoàn Trung Hải.” “Người đập tường là Chương Đại Cường, chủ tịch tập đoàn kỹ thuật Chương gia.” Triệu Vinh Thắng cùng Lý Vân Ba từ từ khiếp sợ khi nghe cấp dưới báo cáo cuối cùng nét mặt của họ trở nên cứng đờ và xấu xí. Giờ phút này, ngay cả tên ngốc cũng biết Diệp Phi là người khó đụng, hầu hết những người vừa nêu đều là người có mặt mũi, chí ít cũng giàu có hơn bọn họ. Nhưng những người này lại đi dời gạch đập tường cho Kim Chỉ Lâm, bọn Triệu Vinh Thăng không sốc sao được. “Sau khi họ đến đây, các luật sư dưới quyền cũng tập trung lại và yêu cầu chúng ta giải thích, sếp, chúng ta phải làm gì đây?” Cấp dưới tới báo cáo lo lắng hỏi, Diệp Phi không phải người bình thường, nếu tùy tiện đem người đến đây, chỉ sợ kết cục không tốt. “Chúng ta không đụng vào họ, vẫn làm theo luật, sợ gì?” Lý Vân Ba giả vờ bình tĩnh mắng cấp dưới, tình huồng bắt ngờ lần lượt xảy ra, anh ta có chút không rõ Diệp Phi là ai."
}