{
  "chapter_name": "Chương 2076",
  "content": "Chương 2076 Trong lúc nói chuyện, cô để đôi chân thon dài và bắt chéo chân ở trên kỷ trà, động tác này khiến cho chiếc váy của cô bị kéo căng ra, lộ ra một đôi chân thon dài trắng non. Cô còn xê dịch lại đôi chân, nâng mũi chân lên, để cho những ngón chân trông thật óng ánh long lanh dưới ánh đèn. Dáng vẻ nhu mì như vậy, nếu như là trước đây, Diệp Phi (Phàm) chắc chắn sẽ cảm thấy động lòng, nhưng mà bây giờ nhìn dáng vẻ say ngà của cô, Diệp Phi (Phàm) chỉ mong cô có thể nghỉ ngơi cho tốt. Diệp Phi (Phàm) thở ra một hơi dài: “Là ông Đường kêu tôi ở lại xem tính thật giả của đồ cổ, nhân tiện thẳng thắn nói một chút chuyện.” Đường Nhược Tuyết lười nhác mà chen vào một câu: “Hai người có chuyện gì để nói à.” Diệp Phi (Phàm) tiếp tục nói: “Cũng không có gì, rảnh rỗi nói chuyện nhà mà thôi.” “Được, tôi không nói nhiều nữa, anh đã là người trưởng thành rồi, tin rằng anh có thể chăm sóc tốt cho bản thân.” “Đêm nay say thành như vậy thì đừng nên đi tắm nữa, ngủ một giấc thật ngon, sáng mai tỉnh lại mới tắm rửa sạch sẽ.” Diệp Phi (Phàm) dặn dò một câu: “Nếu không sẽ có hại cho thân thể.” “Biết rồi.” Đường Nhược Tuyết uống một ngụm nước, đung đưa đôi chân mà lớn tiếng nói: “Anh có thể đi về rồi, còn không đi nữa, chị Nhan của anh lại phải lo lắng cho anh đấy!” “Nói chuyện đàng hoàng!” Diệp Phi (Phàm) nhìn chằm chằm vào người phụ nữ kia mà khó chịu mở miệng, sau đó lại bắt gặp điều gì đó, ánh mắt dán chặt vào đôi chân của Đường Nhược Tuyết.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé! Anh nhớ rằng, lúc Đường Nhược Tuyết đi ra ngoài, có mặc một đôi vớ dài màu đen, bây giờ sao lại chỉ để đôi chân trần vậy? Uống rượu gì, lại uống đến đôi vớ cũng cởi ra? Cho dù không cẩn thận bị đinh làm rách hay là bị rượu làm dơ cũng nên mặc lại mới đúng, bây giờ đến bóng dáng cũng không thấy, không thể không khiến cho Diệp Phi (Phàm) cảm thấy trong lòng thắt lại. Anh th ở dốc mà nhìn người phụ nữ ấy nói: “Em đi uống rượu, uống đến vớ cũng mất luôn rồi?” “Đôi vớ……” Đường Nhược Tuyết ngà ngà say, cong đôi chân trắng nõn của mình lên, sau khi xem xét một lúc mới nhớ ra: “Ồ, tôi chơi trò chơi với người khác, chơi thua, thì cởi ra thôi.” Cô còn sờ lên ngực mà cười một cách yêu kiều: “Tôi không chỉ cởi vớ ra, còn cởi cả quần áo ra nữa đấy.” “Chơi trò c ởi đồ với người khác?” Giọng nói của Diệp Phi (Phàm) bỗng trầm xuống: “Chơi với người tên Đoan Mộc gì đó à?” Ánh mắt của Đường Nhược Tuyết chợt lạnh: “Liên quan gì đến anh? Đây là việc riêng tư của tôi, tôi không muốn nói cho anh biết.” “Đường Nhược Tuyết, em có thể đừng như vậy không?” Diệp Phi (Phàm) đột nhiên không kiềm chế được cảm xúc, nắm chặt cổ tay của người phụ nữ này mà hét lên, bữa liên hoan của Kim Chi Lâm, tôi đã biết sai rồi, cũng đã xin lỗi với em rồi, đêm nay qua đây là muốn bù đắp thêm cho em.” “Ngược lại là em, vì để chọc tức tôi trừng phạt tôi, không chỉ đi với người đàn ông khác ra ngoài ăn tối, còn đi đến năm sáu tiếng đồng hồ.” “Đến gần mười hai giờ đêm mới chịu quay về, còn toàn thân đầy mùi rượu.” “Em đi ra ngoài với một người đàn ông mà uống thành như vậy mà thích hợp à?” “Cho dù như vậy, anh cũng chịu, suy cho cùng là anh có lỗi trước, em cũng có quyền đi xã giao.” “Nhưng em con mẹ nó chơi trò c ởi đồ gì đấy?” Anh lạnh lùng chất vấn: “Cởi vớ, cởi cả quần áo, sao em không cởi hết cho người ta xem đi? Sao em không qua đêm ở nhà người ta đi?” “Quần áo của tôi, tôi muốn cởi như thế nào thì cởi như thế đó, thân thể của tôi, tôi muốn qua đêm ở chỗ nào thì ở chỗ đó.”"
}