{
  "chapter_name": "Chương 874",
  "content": "Chương 874: Bà ấy còn về đào phần mộ tổ tông nhà mẹ đẻ để tìm miếng ngọc thạch chôn cùng, sau đó đến Cảnh Thành bán với giá hơn một tỷ. Nhờ vào hơn một tỷ này, nhà họ Trịnh không chỉ sống sót mà ông cụ Trịnh còn có tài sản để gây dựng lại sự nghiệp. Chỉ là mãi đến lúc chết bà cụ Trịnh vẫn nhớ đến Kê Minh Thiên Hạ, muốn mua về để trả lại và chuộc lỗi với phân mộ tổ tiên năm đó. Ông cụ Trịnh thấy vợ mình đến chết không nhắm mắt nên mới trăm phương nghìn kế hỏi thăm về tung tích của mảnh ngọc thạch. Ông ta muốn hoàn thành nguyện vọng cuối cùng của vợ mình. Thế hệ con cháu của nhà họ Trịnh cũng phải nhớ kỹ câu chuyện này. Vì vậy nghe nói hôm nay trong số những món đồ bán đấu giá có Kê Minh Thiên Hạ thì Trịnh Tuấn Khanh mới dẫn người đến đấu giá. Một việc quan trọng như vậy mà anh ta lại không âm thâm mua lại từ phòng bán đấu giá mà đến đấu giá trực tiếp là vì Trịnh Tuấn Khanh muốn trở thành một giai thoại. Thử nghĩ xem, câu chuyện cảm động xưa của nhà cụ, nguyện vọng cả đời bà được Trịnh Tuấn Khanh hoàn thành, chắc chắn anh ta sẽ trở thành tấm gương được vô số người nhà họ Trịnh thừa nhận. Nhờ vậy mà ông cụ Trịnh cũng sẽ đánh giá cao đứa cháu có hiếu như Trịnh Tuấn Khanh. Được cả danh và lợi. Ai biết đâu nửa đường lại nhảy ra một Diệp Phi. Làm rối loạn kế hoạch lần này của Trịnh Tuấn Khanh, còn dồn anh ta vào ngõ cụt. Trong lòng Trịnh Tuấn Khanh hiểu rất rõ nếu như mình làm hỏng chuyện, khiến ngọc thạch vỡ trong tay Diệp Phi, nếu như ông nội mà biết được sẽ ói ra máu mà chết. Mà anh ta cũng sẽ trở thành đồ bỏ đi… “Các vị, chuẩn bị chứng kiến thời khắc lịch sử này!” Vừa dứt lời, anh ta đập búa về phía ngọc thạch. Cả hội trường hét chói tai. “Ôi!” Cao Tĩnh che mắt lại. Hoàn toàn hành động theo bản năng, Trịnh Tuấn Khanh la lên một tiếng: “Đừng!” Anh ta trực tiếp đưa tay ra đỡ lấy cái búa kia. Lúc này búa chỉ còn cách miếng ngọc 5cm. Tất cả mọi người lại càng kinh sợ. Lần này không phải khiếp sợ vì Diệp Phi đập vỡ ngọc thạch mà là khiếp sợ trước phản ứng của Trịnh Tuấn Khanh. Diệp Phi cười: “Cậu chủ Trịnh làm gì vậy chứ?” Anh rất vô tội nhìn Trịnh Tuấn Khanh: “Tôi đập ngọc thạch của tôi cũng không được sao?” Đường Nhược Tuyết cũng sửng sốt, nhưng mà cũng nhanh chóng hiểu ra, hẳn là Diệp Phi đã nghe được Chu Trường Sinh nói gì đó nên mới dám làm vậy với Trịnh Tuấn Khanh. Đôi mắt xinh đẹp của Cao Tĩnh không ngừng sáng lên, dù thế nào cũng không ngờ tới Trịnh Tuấn Khanh lại bị rối loạn. Cô ta càng thêm sùng bái Diệp Phi. Lúc này. Trịnh Tuấn Khanh nghiến răng nghiến lợi nói với Diệp Phi: “Diệp Phi, làm người không nên quá tuyệt tình!” “Bớt nói nhảm đi!” Ánh mắt Diệp Phi lạnh lẽo: “Gửi tôi 28000 tỷ, đổi lấy Kê Minh Thiên Hại” 28000 tỷ? Nghe được Diệp Phi nói, tất cả mọi người đều chấn động, đây đúng thật là cướp mà. “Cậu chủ Trịnh, bỏ đi, muốn đập ngọc thạch thì cứ để cho anh ta đập.” Lăng Thiên Thủy lấy tay kéo Trịnh Tuấn Khanh, ý bảo anh †a không nên bị Diệp Phi giật dây: “Dù sao cũng là ngọc thạch của anh ta, có đập hay không chúng ta cũng không cần tiếc.”"
}