{
  "chapter_name": "Chương 2133",
  "content": "Chương 2133: “Việc này dễ xử lý thôi mà.” Dương Hồng Tinh không lãng phí miệng lưỡi nữa, ông ta chỉ là nhẹ nhàng vỗ vai Đường Thạch Nhĩ: “Tôi không hy vọng thấy đất Long Đô lại có biến cố lớn nữa.” “Nói chung, nếu ngân hàng Đế Hào cố tình gây sự trả thù Diệp Phi (Phàm), tôi sẽ sử dụng quyền lực của tôi để Diệp Đường đuổi cùng giết tận chúng.” “Đến lúc đó mà không cẩn thận liên lụy đến Đường Thạch Nhĩ và nhà họ Đường các ông, thì cũng đừng nói tôi không bảo trước với ông.” “Mảnh đất nhỏ của tôi đây, không cho phép xảy ra rung chuyển lớn.” Sau khi nói xong, ông ta chắp hai tay sau lưng rồi rời khỏi phòng nghỉ. Phía sau, tiếng Đường Thạch Nhĩ đấm vào bàn trà loảng xoảng vỡ nát vang lên. Dương Hồng Tinh không để ý đến Đường Thạch Nhĩ, ông ta dẫn theo bí thư và vệ sĩ đi vào Đại Hội đường. Đại Hội đường trống không, làm việc suốt bảy tám tiếng xong thì điều tra và lời khai cũng đã tới hồi cuối, chỉ còn lại vài sĩ quan đang canh giữ hiện trường. Đại Hội đường vốn chật chội, hiện tại lại vô cùng yên tĩnh, nếu không có sợi dây thừng và vết máu trên bục cao, thì khó có thể tưởng tượng đã xảy ra một vụ án mạng vào buổi sáng. “Ông Dương, toàn bộ lời khai đã ghi chép xong.” Dương Hồng Tinh nhìn qua toàn bộ, ông ta rất là thoả mãn, sau đó chuẩn bị xoay người rời đi. Lúc này, một sĩ quan bước nhanh tới. Anh ta giao toàn bộ lời khai còn lại cho Dương Hồng Tinh xem. Dương Hồng Tinh không quan tâm lắm, Đường Thạch Nhĩ cúi đầu, những lời khai này sẽ không có vấn đề gì. Nhưng ông ta vẫn vươn tay lật xem, lúc đang định ném cho sĩ quan xử lý, ông ta nhìn vào lời khai cuối cùng. Trên đó chỉ có một câu nói đột ngột: “Tôi không biết…” Dương Hồng Tinh dồn ánh mắt vào phần chữ ký: Đường Nhược Tuyết. Ánh đèn rực rỡ vừa lên, ở cửa bệnh viện Hồng Nhan, Đường Nhược Tuyết ngồi trong xe không nhúc nhích. Cô ngồi trong hội trường lớn một lúc lâu, sau khi khai khẩu cung xong, cô theo bản năng tự mình lái xe đến bệnh viện. Diệp Phi (Phàm) bị thương được đưa đến đây chữa trị. Một là địa bàn của Diệp Phi (Phàm), trị liệu cũng sẽ tận tâm tận sức, hai là có thể bảo hộ toàn diện, ngăn chặn tàn dư của nhà họ Đoan Mộc báo thù. Cô muốn nhìn Diệp Phi (Phàm) một lần, xem vết thương của anh như thế nào, cô muốn nói một tiếng xin lỗi với anh. Nhưng khi đến bệnh viện Hồng Nhan, Đường Nhược Tuyết không dám lên phòng bệnh. Nửa giờ trầm mặc khai khẩu cung khiến nội tâm Đường Nhược Tuyết chật vật không ngừng. Sau khi Diệp Phi (Phàm) vào hội trường lớn, cô vì lo lắng cho sự an nguy của Diệp Phi (Phàm) mà không ngừng theo sát, vì vậy cô nhìn thấy mọi hành động của anh. Cho nên tình tiết Diệp Phi (Phàm) giết tiết Đoan Mộc Thanh, cô tình cờ đứng ở bên trái nhìn thấy rất cụ thể. Phòng vệ chính đáng của Diệp Phi (Phàm) đã lừa được người toàn trường, lừa được Đường Thạch Nhĩ và Đường Hồng Tinh, nhưng không thể thoát khỏi ánh mắt của Đường Nhược Tuyết. Cô cũng rơi vào trong mâu thuẫn kịch liệt. Đường Nhược Tuyết không muốn Diệp Phi (Phàm) có chuyện gì, nhưng đối mặt với ghi chép lời khai, cô chưa từng có dũng khí mở miệng lặp lại lời khai của Dương Hồng Tinh lần nữa."
}