{
  "chapter_name": "Chương 2098",
  "content": "Chương 2098 Vốn dĩ Diệp Phi (Phàm) muốn trực tiếp giết Phượng Dao bớt đi một tai họa, nhưng khi nhìn thấy ba mẹ đang ở bệnh viện thì tạm thời tha cho cô ta một mạng. Vẻ mặt Phượng Dao đầy căm uất, muốn đánh chết Diệp Phi (Phàm), nhưng lại bị Viên Thanh Y đạp văng ra xa vài mét. “Cút!” Viên Thanh Y quát lớn: “Về nói với Miêu Kim Qua bọn họ, việc này không liên quan gì đến cậu Diệp, nếu còn dám vu oan nữa, tôi sẽ lấy đầu bọn họ.” Phượng Dao nghiến răng nghiến lợi: “Diệp Phi (Phàm), anh là đồ hèn nhát, có giỏi thì một mình đấu với tôi, trốn sau lưng phụ nữ thì tính là gì chứ?” Diệp Phi (Phàm) không nói gì: “Cút!” Nét mặt của Phượng Dao rất khó coi, nhìn Diệp Phi (Phàm) một cái thật cay độc, ngay sau đó liền cắn chặt môi nhịn đau rời đi. Gần như bóng người của cô ta dần biến mất, một người phụ nữ cũng âm thầm chết…… sáng hôm sau, Diệp Phi (Phàm) dậy sớm. Tập thể dục buổi sáng xong, anh tắm rửa rồi thay một bộ quần áo, vội vã lái xe đến quán trà cách đó mười cây số. Quán trà này là một cửa hiệu lâu đời, ba mươi năm lịch sử, mặc dù tòa nhà năm tầng hơi cũ, nhưng vì hương vị không tồi, nên rất đông người. Tuy nhiên Diệp Phi (Phàm) đi lên lầu năm lại không có ai, cả một tầng đều bị bao hết. Diệp Phi (Phàm) nhìn quanh tầng năm, sau đó liền đi vào một phòng bao hạng nhất, bên trong cũng không có một ai. Diệp Phi (Phàm) cười cười không quan tâm, đi đến bên cạnh, kéo một cánh cửa bí mật ra, anh xuất hiện ở phòng bao hạng hai. “Chào cậu Diệp!” Gần như khi anh vừa xuất hiện, một người phụ nữ trong góc liền đứng lên, kính cẩn lễ độ chào hỏi. Thái Linh Chi. Người phụ nữ mặc áo trắng xinh đẹp và lạnh lùng. “Có tìm được tin tức gì của hung thủ không?” Diệp Phi (Phàm) hơi gật đầu, cũng không chào hỏi nhiều, sau khi ngồi xuống liền hỏi: “Không làm rõ lai lịch và ý đồ của đối phương, tôi ngủ cũng không yên được.” Hôm qua còn muốn sau khi thông qua bàn tay đứng sau màn đào cho mình một cái hố lớn, Diệp Phi (Phàm) liền xem trọng đối phương, hi vọng mau chóng giải quyết tai họa này để bản thân yên tâm. “Hung thủ rất gian xảo, không ít manh mối chỉ điều tra được một nửa thì đã đứt rồi.” Thái Chi Linh thấp giọng giải thích, sau đó rót cho Diệp Phi (Phàm) một li nước nóng: “Hơn nữa kỹ thuật, cách giết người và vết thương chí mạng của đối phương, hoàn toàn không có điểm gì đặc biệt. “Tôi còn cho người nhìn chằm chằm người sống sót duy nhất Phượng Dao, xem có phải chuyện này do Miêu Kim Qua bày ra hay không, cuối cùng lại không phát hiện sau lưng Phượng Dao có người xui khiến.” Cô ta còn nói thêm một câu: “Nhưng mà cho tôi thêm vài ngày, tôi cho người sắp xếp lại manh mối, có lẽ sẽ tìm được thứ gì đó có giá trị.” “Tên hung thủ này hơi khó giải quyết nhỉ.” Diệp Phi (Phàm) bưng tách trà lên uống một ngụm: “Ngay cả cô cũng không tìm được dấu vết.” Diệp Phi (Phàm) sớm đã hiểu biết khả năng tình báo của nhà họ Thái, chỉ cần sẵn sàng vung tiền vào, tình báo có khó hơn nữa cũng có thể moi ra được một chút tin tức. Bây giờ lại không có chút tiến triển gì, không thể không khiến cho Diệp Phi (Phàm) phải ám chỉ kẻ thù lớn mạnh."
}