{
  "chapter_name": "Chương 2309",
  "content": "Chương 2309 Diệp Phi (Phàm) Dương nháy nháy mắt nhưng vẻ mặt vẫn rất lạnh nhạt: “Cô em có thể gọi bác mình đến không?” Đường Nhược Tuyết nhẹ nhàng lắc đầu: “Không thể.” “Không thể ư?” Giọng nói của Diệp Phi (Phàm) Dương khá bình thản: “Cô em không gọi ra được ngọn núi này, cái chức vụ Chủ sự mười ba chi không đủ dọa tôi, sao tôi phải thả bọn cô đi?” “Nhiều bạn thì nhiều đường, nhiều thù thì nhiều vật cản.” Đường Nhược Tuyết cố gắng kiềm chế, nói: “Cho dù Diệp đường lợi hại, nhưng cũng không thể một tay che trời.” Trong lúc nói chuyện, cô nắm thật chặt tay của Diệp Phi (Phàm), sợ Diệp Phi (Phàm) vừa mở miệng sẽ lập tức nổ ra trận chiến. Cô biết Diệp Phi (Phàm) lợi hại, nhưng đối phương nhiều người như vậy, lại còn có súng, một khi trở mặt thì không biết kết quả sẽ ra sao. “Bạn của bọn tao rất nhiều, vương tử cũng có, ăn mày cũng có, thêm bọn mày cũng không hơn được bao nhiêu.” Diệp Phi (Phàm) Dương cười lạnh một tiếng: “Đối thủ của chúng tao cũng có rất nhiều. Trong hai trăm quốc gia có đến tám mươi phần trăm là có nhân vật lớn mà bọn tao từng đắc tội, thêm một kẻ thù cũng thế cả.” “Nhưng mặt mũi của Diệp đường và Diệp thiếu thì chỉ có một, bọn mày không nể mặt như vậy thì bọn tao cũng không nể bọn mày.” Nói đến đây, ánh mắt của gã đột nhiên trở nên âm u lạnh lẽo: “Tiếp tục gọi người đi! Nói nhảm với tao không có tác dụng đâu.” Diệp Phi (Phàm) không kiềm chế nổi, nói: “Việc này vốn chính là bọn mày sai, còn dám dọa người khác?” Diệp Phi (Phàm) Dương không thèm ngoảnh đầu, quát: “Gọi người!” Dương Phá Cục quát theo: “Có nghe thấy không, mau gọi chỗ dựa của bọn mày tới, nếu không thì bọn mày chết chắc.” Gã còn tranh thủ nhìn Đường Nhược Tuyết một chút, ánh mắt có chút thèm thuồng. Diệp Phi (Phàm) đang sắp nổi đóa lại bị Đường Nhược Tuyết giữ tay lại, ra hiệu cho anh không được kích động. Diệp Phi (Phàm) thở dài bất đắc dĩ, sau đó nhìn chằm chằm Diệp Phi (Phàm) Dương, nói: “Tôi tin Đường Nhược Tuyết không gian lận. Hai tỷ kia là cô ấy thắng quang minh chính đại.” “Có điều bọn tôi chấp nhận để lại hai tỷ, coi như bồi thường cho mấy tên vệ sĩ bị thương.” “Tôi cũng quen biết Dương Mạn Lệ của nhà họ Dương, cũng chính là Hàn phu nhân. Xin Diệp huynh đệ nể mặt Dương nữ sĩ, chuyện đêm nay chấm dứt ở đây, được không?” Nếu không phải do Đường Nhược Tuyết ngăn cản, Diệp Trấn Đông và Mặc Thiên Hùng cũng rất quan tâm anh, Diệp Phi (Phàm) sao lại nhượng bộ được? Dù là như thế, anh cũng chỉ đáp ứng bồi thường đám vệ sĩ bị thương chứ không nhận lỗi với Dương Phá Cục. Ánh mắt Dương Phá Cục chăm chú lại, nói: “Mày quen cô trẻ của tao?” Tuy Diệp Phi (Phàm) không muốn trả lời, nhưng vẫn gật gật đầu: “Có gặp qua ở Cảng Thành, bệnh đau nửa đầu của cô ấy là được tôi chữa khỏi.” Dương Phá Cục cười giả tạo: “Thú vị đấy, không ngờ tên lang băm như mày cũng biết cô trẻ của tao!” Nhớ lại thân hình uyển chuyển mê người của Dương Mạn Lệ, trong đầu gã lại hiện lên ý nghĩ không nên có. “Vẫn chưa đủ trọng lượng.” Không đợi Diệp Phi (Phàm) nói tiếp, Diệp Phi (Phàm) Dương lại thản nhiên nói: “Chúng tao cũng quen Hàn phu nhân, nhưng thể diện của cô ta chưa đủ để tao thả bọn mày đi.” Đối với gã, một mối quan hệ bác sĩ – bệnh nhân quả thực là quá mờ nhạt."
}