{
  "chapter_name": "Chương 99",
  "content": "Xương Hoa quận chúa nghe thấy Định Quốc Công nói như vậy càng cảm thấy ngượng ngùng hơn, nét đỏ ửng trên khuôn mặt vẫn không tan đi, nàng ta thẹn thùng mở to hai mắt, vô cùng mong đợi hỏi. \"Phu nhân, ngài nói Tạ thiếu gia sẽ thích ta chứ?\" Sau khi Khương Nịnh Bảo thưởng thức kỹ thuật diễn xuất vô cùng tốt của Xương Hoa quận chúa một phen, mới không nhanh không chậm đẩy cái hai lăm sáu: \"Chuyện hôn nhân của Cảnh Dực, người làm mẹ nuôi như ta cũng không tiện nhúng tay vào, vậy nên hắn thích cô nương như thế nào ta cũng thực sự ko biết rõ lắm.\" Định Quốc Công liếc mắt nhìn Nịnh Bảo một cái, khóe miệng không tự giác liền cong lên. Lông mày Xương Hoa quận chúa có chút nhíu lại khó mà phát hiện ra, đáy mắt vẫn không thay đổi chợt lóe lên gì đó rồi biến mất, nàng ta cúi đầu mặt đỏ bừng nói: \"Ta nhất định sẽ khiến cho Tạ thiếu gia thích ta.\" Khương Nịnh Bảo: \"......\" Xương Hoa quận chúa này vẫn chưa từ bỏ ý định, bất quá nàng ta cũng sẽ không nhảy nhót được bao lâu nữa, Khương Nịnh Bảo cũng không lúc này lại xảy ra chuyện gì ngoài ý muốn, chỉ là nàng muốn thể hiện thái độ người làm mẹ nuôi này, ý nói chỉ cần là cô nương mà Tạ Cảnh Dực thích, nàng cũng sẽ không phản đối. Xương Hoa quận chúa không lấy được thông tin chính xác, trong lòng liền âm thầm có chút tức giận, nhưng cũng không có cách nào hết, tuy nói Định Quốc Công phu nhân này có thân phận là trưởng bối, nhưng có ai không biết nàng đã từng là vị hôn thê của Tạ thiếu gia, có lẽ nàng sợ bị người khác nói ra nói vào hoặc thực sự không có cách nào nhúng tay vào hôn sự của Tạ thiếu gia. Định Quốc Công lại sẽ càng không nhúng tay vào chuyện ở hậu viện. Tạ lão phu nhân chắc chắn sẽ thích nàng ta, dù sao thanh danh bên ngoài của nàng ta cũng vô cùng tốt. Nghĩ như vậy, một chút tức giận của Xương Hoa quận chúa về chuyện này liền tan đi, cảm thấy như vậy cũng tốt, chỉ cần nàng ta bắt được Tạ thiếu gia, liền có thể nắm chắc chuyện gả cho Tạ thiếu gia. Vì thế Xương Hoa quận chúa cũng không còn tâm tư nói chuyện phiếm với Khương Nịnh Bảo nữa, sau đó vội vàng cáo từ ra về. Khương Nịnh Bảo nhìn theo bóng dáng đã đi xa của nàng ta, khuôn mày xinh đẹp hơi hơi nhếch lên, sau đó nghiêng đầu cười với Định Quốc Công: \"Nhìn dáng vẻ này của Xương Hoa quận chúa sợ là nàng ta sẽ ra tay với Cảnh Dực.\" Thần sắc Định Quốc Công nhàn nhạt: \"Cảnh Dực đã sớm biết gương mặt thật của nàng ta, nhất định sẽ không để cho nàng ta bị lừa gạt.\" Khương Nịnh Bảo cười khẽ gật đầu, ngẩng đầu nhìn thấy hai đứa bé đang được bà vú ôm đi qua, liền vội vàng đứng dậy ôm lấy bọn chúng, sau đó cùng Định Quốc Công cầm lấy trống bổi nho nhỏ chơi đùa cùng hai đứa bé. Thỉnh thoảng trong đại sảnh lại truyền đến từng đợt tiếng cười thanh thúy của nữ tử và giọng nói trầm thấp của nam tử. Sau khi dùng cơm tối xong, Khương Nịnh Bảo nói với Tạ lão phu nhân một chút chuyện về Xương Hoa quận chúa, Tạ lão phu nhân nghe xong sắc mặt liền trầm xuống, hiển nhiên bà cũng vô cùng không hài lòng với Xương Hoa quận chúa này. \"Nịnh Bảo, nếu sau này nàng ta còn tìm đến cửa, con tìm lý do cự tuyệt đừng gặp nàng ta nữa.\" Khương Nịnh Bảo gật đầu: \"Dạ, mẫu thân.\" Nàng ngước mắt nhìn lên đồng hồ cát trong đại sảnh, thời gian cũng không còn sớm nữa, nàng cũng nên quay về chủ viện, liền tạm biệt với lão phu nhân. \"Cả ngày hôm nay con đều ở cùng Kỳ ca nhi và Lân ca nhi rồi, vậy đêm nay để bọn chúng ở lại chỗ của ta đi.\" Tạ lão phu nhân nhìn thấy Nịnh Bảo muốn quay về, liền vội vàng nói. Cả ngày nay bà đều không có cơ hội chơi với hai đứa cháu ngoan của mình, trong lòng liền vô cùng nhớ chúng. Khương Nịnh Bảo nghe vậy liền lưu luyến giao hai đứa trẻ lại cho Tạ lão phu nhân. Từ sau khi Xương Hoa quận chúa chuyển mục tiêu, nàng ta liền cho người lặng lẽ tung ra tin đồn, vì thế trong kinh thành từ từ liền có lời đồn rằng Xương Hoa quận chúa thích Tạ thế tử. Sau khi Dương Thư Thanh đang \" mang thai \" nghe thấy lời đồn này, khuôn mặt xinh đẹp của nàng ta trong đáy mắt liền đen như đáy nồi, Xương Hoa quận chúa không biết xấu hổ này vậy mà lại để ý đến Tạ Cảnh Dực. Đáng giận! Nam nhân nàng ta đã từng gả cho, dù bây giờ nàng ta không còn thích hắn nữa, nhưng vẫn chưa đến lượt Xương Hoa quận chúa nhớ thương hắn. Hiện tại cũng mới chỉ có một Xương Hoa quận chúa nhớ thương đến hắn, nhưng sau này nhất định sẽ có thêm càng nhiều nữ tử, sau đó nghĩ đến chuyện Tạ Cảnh Dực sẽ cưới nữ tử khác, cũng sẽ tươi cười ôn nhu với nàng ấy. Thì ngọn lửa ghen ghét nồng đậm liền bùng lên trong lòng, dường như khiến cho Dương Thư Thanh không có cách nào tự kiềm chế được...... Nếu nàng ta không có cách nào có được vậy không bằng ra tay hủy hoại cho rồi. Trong lòng Dương Thư Thanh liền hiện lên một ý nghĩ vô cùng thâm độc như vậy. Đương nhiên suy nghĩ này cũng chỉ lóe lên rồi biến mất. Hiện giờ Dương Thư Thanh không có biện pháp nào để mua chuộc người bên cạnh Tạ Cảnh Dực, chuyện hủy hoại Tạ Cảnh Dực còn khó hơn lên trời, đối với chuyện cho truyền ra mấy lời đồn bất lợi cho Tạ Cảnh Dực thì hiệu quả lại vô cùng nhỏ. Thiến Dung và Thiến Bích đều là tỳ nữ biết Dương Thư Thanh vô cùng rõ ràng, vừa nhìn thấy dáng vẻ này của tiểu thư, trong lòng các nàng liền không nhịn được phát lạnh, thủ đoạn của tiểu thư vừa tàn nhẫn vừa cay độc, mỗi khi nhớ đến đều không rét mà run. Thiến Dung hiện giờ vẫn đang mang thai đứa nhỏ của Tần Vương càng thêm cản thận trước mặt tiểu thư của mình, miễn cho đến khi có chuyện gì đó tiểu thư không hài lòng, người gặp xui xẻo chính là nàng ta. Trong lòng Thiến Dung âm thầm cười khổ. Nếu có thể, ai lại muốn lặng lẽ trao thân cho Tần Vương như vậy chứ, sau đó lại lặng lẽ không một tiếng động sinh ra hài tử, nếu cái thai này là một nam hài, Thiến Dung không dám nghĩ đến kết quả...... dựa theo hiểu biết của nàng với tiểu thư, chắc chắn sẽ bỏ mẫu mà giữ con. Hiện giờ nàng ta vô cùng hâm mộ Thiến Bích đã sớm định hôn nên không bị tiểu thư mượn bụng sinh con. Sau một hồi lâu, Dương Thư Thanh mới bình tĩnh trở lại một lần nữa. Bây giờ ngoại trừ sủng ái của Tần Vương nàng ta không hề có bất cứ thứ gì, có Ô Vân tửu phường luôn luôn đối nghịch cạnh tranh với Thượng Vân tửu phường, Thượng Vân tửu phường cũng chỉ còn tồn tại trên danh nghĩa, lợi nhuận mỗi tháng giảm đi tám phần so với trước. Chuyện này khiến cho Dương Thư Thanh vô cùng không hài lòng. Nhưng còn có thể làm thế nào nữa đâu, Càn Nguyên đế đã khôi phục khỏe mạnh, hậu cung phi tần cũng đã có thai, Tần Vương không còn hy vọng để đăng cơ nữa, Dương Thư Thanh chỉ có thể nhắm đến vị trí Tần Vương phi. Tần Vương phi sắp lâm bồn. Đây là chính là cơ hội của nàng ta. Hiện giờ Dương Thư Thanh đã không còn nhiều kiên nhẫn nữa, nếu như trước đây, nàng ta nhất định sẽ chịu đựng để cho Tần Vương phi đạp lên đầu mình, tùy ý để cho nàng ta bình an mà hạ sinh hài tử, nhưng bây giờ lại không giống trước kia nữa, Tần Vương đã không cần thế lực nhà mẹ đẻ của Tần Vương phi ủng hộ nữa. Vì vậy Dương Thư Thanh liền quyết định trừ đi Tần Vương phi luôn làm nàng ta chướng mắt này. Nghĩ đến chuyện kiếp này Tấn Vương cũng không có mệnh làm hoàng đế, Dương Thư Thanh cảm thấy có chút không cam lòng đồng thời cũng có chút vui sướng khi người gặp họa, nghĩ như vậy, Dương Thư Thanh liền lạnh nhạt sai bảo: \"Thiến Bích, gọi Lục ma ma đến đây.\" Lục ma ma là ma ma tâm phúc của Dương Thư Thanh, từ sau khi nàng ta trọng sinh đến giờ, mấy việc xấu xa trong hậu viện An Viễn Hầu phủ đều giao cho vị này ma ma đi làm, ngày thường cũng không hề thấy được vị ma ma này, cũng đủ biết bà ta được coi trọng như thế nào. Bà ta là con át chủ bài khi trạch đấu của Dương Thư Thanh. Sau khi gả đến, Lục ma ma này cũng là một trong số ma ma hồi môn, nên bà ta cũng biết chuyện Dương Thư Thanh giả mang thai. Thiến Bích lĩnh mệnh sau đó liền rời đi, không bao lâu, liền dẫn theo về một vị ma ma, Lục ma ma vừa bước vào nhìn Thiến Dung một cái, sau đó liền cung kính hành lễ thỉnh an Dương Thư Thanh. \"Lão nô bái kiến trắc phi nương nương.\" Dương Thư Thanh phất tay để cho Thiến Dung và Thiến Bích ra ngoài đứng canh, còn nàng ta và Lục ma ma thì ở trong phòng bàn bạc lên kế hoạch một số việc. Lúc này trong thư phòng, gương mặt khí phách hăng hái ngày xưa của Tần Vương đã biến thành hung ác nham hiểm, nhìn qua giống như một con thú đang bị vây khốn cầm tù trong nhà giam, vô cùng vội vàng nôn nóng, trong tay hắn đang siết chặt bức thư tín mà mẹ đẻ Thục thái phi của hắn đưa đến. Sắc mặt cũng biến hóa không ngừng, ánh mắt lại càng thêm thâm trầm khó dò. Định Quốc Công phủ Sau khi Khương Nịnh Bảo biết được chuyện Xương Hoa quận chúa cho người lan truyền tin đồn, cũng chỉ cười cười, cũng có một ý quý phu nhân tìm đến cửa trong tối ngoài sáng muốn biết ý của nàng. Kỳ thật những quý phu nhân đó đều nhìn trúng Tạ Cảnh Dực. Khương Nịnh Bảo liền bày tỏ thái độ của mình, chỉ cần Tạ Cảnh Dực thích, nàng cũng sẽ thu xếp hôn sự cho hắn ngay, sau khi người dò hỏi tin tức ngày càng nhiều thì tin này cũng chính thức bị truyền ra ngoài. Sau đó cơ hội Tạ Cảnh Dực có thế \" ngẫu nhiên gặp được \" quý nữ cũng càng ngày càng nhiều...... Các kiểu nhào vào trong ngực hắn cũng vô cùng đa dạng. Sau khi Xương Hoa quận chúa biết chuyện, liền bị chọc tức gần chết. Khương Nịnh Bảo nghe Tạ Thất nói lại chuyện này, liền vui sướng nở nụ cười khi khi người gặp họa, nếu đó là người khác có lẽ sẽ vô cùng hưởng thụ sự ái mộ của nữ nhân như vậy, nhưng đó lại là Tạ Cảnh Dực, chỉ sợ là khó mà hưởng thụ loại ái mộ của mỹ nhân như vậy. Buổi chiều, cảnh xuân tươi đẹp, Định Quốc Công và Khương Nịnh Bảo dẫn theo hai đứa bé ngắm hoa trong sân, đột nhiên một hắc y vệ bước vào nói có chuyện quan trọng cần bẩm báo. Định Quốc Công cũng không hề né tránh Khương Nịnh Bảo, nhưng Khương Nịnh Bảo muốn tránh nghi ngờ nên dẫn theo hai đứa bé bước vào phòng. Một lúc sau, Định Quốc Công liền bước vào, khuôn mặt lạnh lùng, trầm giọng hỏi: \"Nịnh Bảo, hai vị nương nương trong cung có chút chuyển không ổn, có khả năng không giữ được thai nhi nữa, rượu thuốc an thai nàng ủ có còn không?\" Khương Nịnh Bảo vô cùng kinh hãi: \"Trước đó không phải vẫn ổn sao?\" Hậu cung được bị Càn Nguyên khống chế đến mức một giọt nước cũng không lọt, do đó không có lý nào sau khi công khai chuyện hai vị nương nương mang thai, Càn Nguyên đế lại không bảo vệ nổi hai thai phụ. \"Chỗ ta quả thật vẫn còn giữ lại hai bình rượu thuốc vẫn chưa sử dụng đến, vẫn đang để trong hầm rượu, không nên chậm trễ nữa, chúng ta đến hầm lấy rượu trước rồi mang vào cung.\" Nói xong, nàng liền phân phó hai người Xuân Hỉ và Xuân Nhạc chăm sóc hai đứa bé, sau đó vội vội vàng lôi kéo Định Quốc Công đến hầm rượu trong sân. Định Quốc Công cất bước chân trầm ổn đi theo Khương Nịnh Bảo, khuôn mặt lạnh lùng âm trầm, trong giọng nói cũng ẩn ẩn chứa một chút tức giận. \"Hôm qua Hoàng Thượng cho phép Hoàng Hậu gọi mấy vị phu nhân nhà mẹ đẻ tiến cung làm bạn với hai vị nương nương, lại không có người mượn tay bọn họ mà ra tay, khiến cho hai vị nương nương chỉ thiếu chút nữa đã xảy thai, hiện giờ mọi chuyện nguy cấp, Hoàng Thượng mới phải phái người đến muốn xin rượu thuốc giữ thai.\" Khương Nịnh Bảo nghe vậy, bước chân liền dừng lại một chút, mày cũng nhíu chặt lại: \"Thật là khó lòng phòng bị, Quốc Công gia, Hoàng Thượng đã biết là do ai động tay động chân chưa?\" \"Vẫn đang điều tra!\" Định Quốc Công mím chặt môi mỏng, sát khí cả người nhịn không được kích động khiến cho tất cả hắc y thân vệ cách đó không xa đều cả kinh. Khương Nịnh Bảo nhanh chóng bước vào hầm rượu mang ra hai bình rượu thuốc giao cho Định Quốc Công, nhìn theo bóng dáng hắn rời đi, lại nghĩ đến Phó Uyển Ninh đang ở trong cung, chỉ có thể hy vọng rượu thuốc của nàng có thể bảo vệ hài tử của nàng ấy. Chạng vạng, màn đêm buông xuống. Định Quốc Công mới trở lại, lúc về còn mang theo một tin tốt, rượu thuốc mà Khương Nịnh Bảo ủ có hiệu quả kinh người, hai tượng của hai vị nương nương cũng đã ổn định. \"Nịnh Bảo, chuyện về rượu thuốc của nàng không thể tiết lộ công khai, nên Hoàng Thượng cũng không thể ban thưởng cho nàng.\" Trong giọng nói của Định Quốc Công mang theo một chút áy náy. Rốt cuộc Khương Nịnh Bảo cũng yên lòng, nàng cười nói: \"Không sao cả, ta cũng không thèm để ý đến chuyện này, ta cũng không muốn chuyện tác dụng thần kỳ của rượu thước ta ủ lại bị lộ ra ngoài.\" Chỉ cần trong lòng hoàng đế biết rõ là đủ rồi. Nàng cũng không để ý đến chuyện ban thưởng hay hư danh kia. Hai ngày sau, đã tìm ra người hạ độc thủ sau màn, hung thủ lại là Hiền tần nương nương, Khương Nịnh Bảo liền chấn kinh không thôi, trong lòng nàng âm thầm có dự cảm, có lẽ Hiền tần Dương Uyển Linh không phải hung thủ chân chính. Dương Uyển Linh cũng không ngu như vậy. Nhưng tất cả chứng cứ có được đều chỉ về phía nàng ta. Khiến người khác cảm thấy kỳ quái chính là Dương Uyển Linh lại tự mình thừa nhận, quả thật là nàng ta động chân động tay, mọi chi tiết trong lời khai của nàng ta đều vô cùng phù hợp. Càn Nguyên đế cũng không hề xử tử Dương Uyển Linh, mà chỉ phế truất nàng ta rồi biếm vào lãnh cung. Chung quy cũng chỉ là một người không liên quan, Khương Nịnh Bảo liền bỏ qua nghi ngờ trong lòng mình, hai tháng cũng nhanh chóng qua đi, cha mẹ nàng đi theo tiểu vương gia Tiêu Nhiên của Thụy Vương phủ cũng đã sắp đến kinh thành. Xa cách bốn năm, rốt cuộc cũng có thể gặp lại cha mẹ, Khương Nịnh Bảo vô cùng kích động vui mừng không thôi đồng thời cũng có chút thẩm thỏm. Tin tức cũng không tiếp tục bị giấu đi nữa, nên không đến nửa ngày, hầu như nhóm người có địa vị ở kinh thành đều biết phụ mẫu thân sinh của Định Quốc Công phu nhân vẫn còn sống."
}