{
  "chapter_name": "Chương 195: Vợ con cho đấy",
  "content": "“Ông sẽ đồng ý thôi.” Chiến Bắc Thiên khẳng định nói. Giờ ông hắn có thể mềm lòng với chuyện bé con, như vậy, sau này cũng sẽ vì bé con mà mềm lòng với chuyện của hắn với Mộ Nhất Phàm. Mộ Nhất Phàm buồn bực thở dài: “Có lẽ vậy, nhưng không biết bao giờ ông mới chịu gật đầu đồng ý, phải rồi, sao ông anh lại xác định được quan hệ của hai chúng ta thế? Lẽ nào Chiến Nam Thiên về mách ông anh chuyện của chúng ta thật?” “Là chú Thái nói, chú Thái biết chuyện của chúng ta.” “Giờ ông anh đã biết chuyện của chúng ta, thế bố mẹ anh thì sao?” “Tạm thời họ còn chưa biết.” Đột nhiên Mộ Nhất Phàm cười ngu. Chiến Bắc Thiên nhướn mày: “Cười cái gì?” “Trước đó em rất lo người nhà anh phát hiện chuyện của hai chúng ta, lúc ông anh chất vấn em, em cũng rất căng thẳng, cơ mà chuyện qua rồi, em lại cảm thấy cuối cùng cũng có thể thở phào nhẹ nhõm, sau này không phải lo họ sẽ phát hiện chuyện của chúng ta nữa.” Chiến Bắc Thiên nhếch môi mỉm cười: “Mai anh dẫn con tới gặp em.” “Ừa, cũng nhiều ngày rồi em không được gặp con nó, nhớ ơi là nhớ, lúc đi tìm vật tư, em còn đặc biệt tìm cho con ít đồ chơi, đợi mai con tới sẽ cho con chơi, giờ ông anh biết chuyện của chúng ta rồi, em cũng muốn đẩy nhanh tiến độ cho bố em biết mới được.” Mộ Nhất Phàm không thể ngờ, lúc nói xong lời này, sáng hôm sau lúc ăn sáng, thế mà Mộ Duyệt Thành lại đề nghị anh dẫn mẹ đứa bé tới cho ông gặp mặt một lần. Mộ Nhất Phàm nghe vậy, thiếu điều bị nghẹn chết bởi chỗ cháo trong miệng: “Bố, bố chắc là cho con dẫn… mẹ.. mẹ thằng bé tới chứ?” Mộ Duyệt Thành ừ nói: “Hôm qua ta suy nghĩ cả đêm, con cũng đến tuổi kết hôn an thân rồi, cũng không thể để mỗi lần đi tìm vật tư về lại chạy ra ngoài, cho nên, dù thân phận người kia thế nào thì cũng là mẹ cháu của ta, cũng phải gặp mặt một lần mới có thể đoán xem người này có thích hợp để sống cùng con không, ta cũng nói trước, nếu như nhân phẩm cô ta kém quá, ta sẽ tuyệt đối không đồng ý cho hai đứa đến với nhau.” Thật ra, ông cảm thấy lời Triệu Vân Huyên nói hôm qua cũng rất có lý. Giờ con ông bị ung thư xương, còn không rõ có thể chữa trị được hay không. Ngộ nhỡ xảy ra chuyện gì, con trai cả bởi vì bị ông ngăn cản mà không thể lập gia đình sống hạnh phúc, cứ như vậy, trong lòng ông cũng không dễ chịu gì, huống hồ cháu ông còn nhỏ như vậy, quả thật cũng cần người chăm sóc. Cho nên ông nghĩ, nếu phẩm hạnh và danh tiếng cô gái kia không quá tệ, ông sẽ gặp một chút, dựa vào địa vị Mộ gia họ ở thành B, ông tin những người khác dù có biết cũng không dám lấy Mộ gia ra để nói luyên thuyên. “Phẩm hạnh của vợ con tốt cực kỳ.” Mộ Nhất Phàm không thích nghe người khác chê người đàn ông của anh không tốt. “Mong là như vậy.” Mộ Duyệt Thành chau mày, “Ta đã đồng ý gặp mặt rồi, con sắp xếp thời gian đưa cô ta tới cho ta gặp một chút.” Mộ Nhất Phàm ấp úng nói: “Còn có.. bố à, không phải là con không muốn đưa người ấy tới gặp bố, chỉ là, thân phận của người ấy hơi đặc biệt một chút.” “Ta biết, hôm qua con đã nói rồi mà.” “Còn có, thân hình người ấy cũng hơi đặc biệt, có thể không giống như bố nghĩ… như này.” Hai tay Mộ Nhất Phàm vẽ hình hồ lô trên không. Mộ Duyệt Thành nghi hoặc hỏi: “Tay con như vậy là sao?” Mộ Nhất Hàng ngồi phía đối diện ngạc nhiên nhìn Mộ Nhất Phàm. Nếu hắn không đoán sai, người anh trai này của hắn vừa mới vẽ đường cong của phụ nữ. Lẽ nào người anh ta chọn là một người phẳng lì như tường? “Nói chung là, người ấy không giống như bố nghĩ đâu, nếu con dẫn người ấy tới gặp bố, dù bố có không chấp nhận, con cũng muốn ở bên người ấy.” “Này, cái thằng nhóc này, vất vả lắm ta mới đồng ý gặp mặt cô ta một chút, thế mà con đã lên mặt với ta thế này, ta muốn nhìn xem rốt cuộc cô ta có bản lĩnh gì mà mê hoặc con đến độ điên đảo thần hồn, ngay cả người cha này cũng không cần nữa.” “Người ấy rất bản lĩnh luôn!” Nếu không phải trước mặt anh là Mộ Duyệt Thành, anh còn muốn khen thêm mấy câu nữa. Đúng lúc này, điện thoại vệ tinh đổ chuông, Mộ Duyệt Thành lấy điện thoại vệ tinh trong túi mình ra nhìn, nhưng lại không phải điện thoại ông reo. “Chuông điện thoại của con đấy.” Mộ Nhất Phàm nhanh chóng lấy điện thoại vệ tinh ra. Mộ Nhất Hàng và Triệu Vân Huyên đỏ mắt nhìn điện thoại vệ tinh trong tay Mộ Nhất Phàm. Điện thoại vệ tinh là do Chiến gia phát triển ra ngoài, hôm đó ở buổi hội nghị, Chiến gia phát miễn phí cho mỗi doanh địa hai chiếc điện thoại vệ tinh, để cho mọi người có thể dễ dàng liên lạc, cũng để người trong mỗi đội tiện liên lạc với nhau. Thế nhưng, nếu sau này muốn có điện thoại vệ tinh riêng, nhất định phải bỏ tinh hạch tới Chiến gia mua, chỉ có điện thoại Chiến gia đã lắp lại mới có thể sử dụng, điện thoại vệ tinh bên ngoài chỉ là phế phẩm. Ngoài ra, Chiến gia còn khống chế toàn bộ thông tin vệ tinh, sau này nếu ai có điện thoại vệ tinh, phải mang tinh hạch tới Chiến gia nộp phí sử dụng, nếu không sẽ không gọi được. Sau khi Chiến gia phát cho mỗi doanh địa hai chiếc điện thoại vệ tinh, đã không còn thừa điện thoại để bán cho mọi người, phải nửa tháng hoặc một tháng sau mới có thể mua được. Hơn nữa, điện thoại vệ tinh là hàng số lượng có hạn, nếu không tranh thủ mua sớm một chút, sẽ lại phải chờ thêm một thời gian nữa mới mua được. Bởi vậy nên Mộ Nhất Hàng và Triệu Vân Huyên mới tức đỏ mắt, hơn nữa suy nghĩ đầu tiên trong đầu họ là Mộ Duyệt Thành đưa chiếc điện thoại vệ tinh còn lại cho Mộ Nhất Phàm. Khiến bọn họ bực mình nhất là, Mộ Duyệt Thành lại lừa họ mà nói là đưa chiếc điện thoại kia cho mấy người Mộ Duyệt Bân sử dụng. Mộ Duyệt Thành ngạc nhiên nhìn Mộ Nhất Phàm: “Con lấy điện thoại vệ tinh ở đâu ra đấy?” Mộ Nhất Hàng và Triệu Vân Huyên đưa mắt nhìn Mộ Duyệt Thành, vẻ mặt ông ngạc nhiên tựa như không biết vì sao Mộ Nhất Phàm lại có chiếc di động vệ tinh này. “Vợ con cho đấy.” Mộ Nhất Phàm cười đầy đắc ý. “Sao có thể?” Trực giác Mộ Duyệt Thành cho rằng đối phương là một cô gái mại dâm, sao cô ta lại có được điện thoại vệ tinh còn chưa phát hành. “Sao lại không thể? Con đã nói vợ con rất bản lĩnh rồi mà.” Mộ Nhất Phàm không nhiều lời cùng ông, lập tức nhận điện thoại, ừ ừ liên tiếp mấy tiếng liền, sau đó đứng bật dậy nói: “Con có việc phải đi một chuyến, đợi con hẹn vợ con xong, sẽ dẫn tới gặp bố.” Anh lập tức chạy về phía thang máy, rời khỏi tầng tám mươi. Đến khi thang máy đóng cửa lại, Mộ Nhất Hàng mới lấy lại tinh thần, hỏi: “Bố, lai lịch vợ anh ấy thế nào? Sao lại có điện thoại vệ tinh cho anh ấy?” “Sao ta biết được?” Mộ Duyệt Thành tức giận trả lời: “Mới ban nãy ta vẫn còn đinh ninh là gái mại dâm, giờ xem ra không phải như ta nghĩ, có được điện thoại vệ tinh hẳn là lãnh đạo của một doanh địa.” Ông không ngừng nghĩ xem có lãnh đạo doanh địa nào là một cô gái trẻ không. Triệu Vân Huyên ngồi bên cạnh hết sức rầu rĩ, nếu biết người Mộ Nhất Phàm thích có lai lịch lớn, tối hôm qua bà đã chẳng nói đỡ thay cho Mộ Nhất Phàm. Mộ Duyệt Thành nghĩ người con trai mình thích không phải gái mại dâm, hết sức cao hứng, khẩu vị cũng tốt lên, ăn tận ba bát cháo thịt liền. —— Mộ Nhất Phàm ra khỏi cao ốc Mộ thị, ngắm trái nghía phải, cuối cùng tìm thấy xe của Chiến Bắc Thiên ở một chỗ có bóng râm dưới cao ốc. Giờ thời tiết càng ngày càng nóng, hầu như không ai nguyện ý ra đường, càng không nói tới đi bộ giữa trời nắng chang chang, ngay cả khi lái xe đi cũng không chịu được nhiệt độ bên ngoài. Mấy cậu lính đứng gác cổng cố gắng nép mình mà đứng sâu vào trong đại sảnh để kiểm tra thân phận những người ra vào cao ốc Mộ thị. Mộ Nhất Phàm chạy về phía xe Chiến Bắc Thiên, vừa lên xe đã ôm lấy Mộ Kình Thiên đang ngồi trên người Chiến Bắc Thiên: “Con trai, ba ba nhớ con chết đi được.” Anh hôn mấy cái lên mặt bé con, sau đó lại hôn chùn chụt lên mặt Chiến Bắc Thiên: “Bố em nói muốn gặp anh đấy.” Chiến Bắc Thiên chau mày lại: “Bố em đã biết quan hệ của chúng ta rồi sao?” Mộ Nhất Phàm cười hề hề: “Vẫn chưa, cơ mà bố bảo muốn gặp mẹ thằng bé.” “Mẹ thằng bé?” Chiến Bắc Thiên liếc nhìn anh đầy sâu xa. “Anh đừng tính toán mấy cái xưng hô này với em, anh nói xem đợi em giải thích rõ mới gặp bố em? Hay là chọn ngày gặp mặt luôn đi?” “Giờ doanh địa anh càng ngày càng nhiều người, cho nên mấy ngày này tương đối bận rộn, chúng ta hẹn ba ngày sau gặp mặt ở doanh địa bố em đi, tốt nhất là chỉ có mình bố em, đợi bố em thừa nhận quan hệ của chúng ta rồi, sau đó mới gặp những người thân khác.” “Được, em nghe anh.” Mộ Nhất Phàm suy nghĩ một chút, lại nói: “Thế trước mắt không nói thân phận anh, tránh cho đến lúc đó bố không chịu gặp nhé.” “Ừ.” Mộ Nhất Phàm cũng không quấy rầy Chiến Bắc Thiên đi làm việc khác, anh hôn lên môi Chiến Bắc Thiên một chút, sau đó ôm con đi xuống xe. Anh nhìn bóng xe Chiến Bắc Thiên lái đi, lúc này mới xoay người quay về tòa cao ốc. Vừa đi tới cửa, lính gác cổng liền nói: “Đại thiếu gia, có người tới tìm anh.” “Ai vậy?” Mộ Nhất Phàm tò mò hỏi. Cậu lính giơ tay lên chỉ về một chiếc xe việt dã đen ‘kiêu hùng’ đang đỗ ngoài cổng chính."
}