{
  "chapter_name": "Chương 122: Trịnh Gia Minh",
  "content": "Sau hôm Trang Tử Duyệt tới tìm Mộ Nhất Phàm, cả đội lại xuất phát về khu phía nam, tây, bắc tìm vật tư. Thế nhưng, đến tầm trưa hoặc một, hai giờ chiều là sẽ quay về. Giờ vật tư ở thành K càng ngày càng ít, tang thi càng lúc càng trở nên lợi hại hơn. Không chỉ có vậy, dọc đường còn xuất hiện thực vật biến dị gây cản trở họ tìm kiếm vật tư, có mấy lần, binh lính bị thực vật biến dị gây thương tích, thậm chí còn có một, hai người có dị năng giả, và không biết bao nhiêu người không có bao nhiêu năng lực tự vệ hy sinh. Tình hình gay go này lại trở thành một đòn nặng giáng vào hy vọng về tương lai tươi sáng của mọi người. Bầu không khí trong tòa nhà lại trùng xuống, bên ngoài lại lan truyền tin tức dị năng giả bị giết, càng khiến lòng người bàng hoàng, vô cùng bất an. Hơn nữa, số dị năng giả bị giết càng ngày càng nhiều, có khi trong một buổi tối, số dị năng giả bị giết lên tới hơn mười người, khiến rất nhiều người cảm thấy cái tên sát hại dị năng giả này vô cùng ngông cuồng. Cuối cùng, trung ta Chu làm nhiệm vụ trị an thành K lâm vào đường cùng, không thể làm gì hơn là tìm tới chỗ Chiến Bắc Thiên, mong hắn có thể giúp họ nhanh chóng bắt được tên sát hại dị năng giả. Chiến Bắc Thiên là quân nhân, vốn có nghĩa vụ bảo vệ an nguy của người dân, sau khi trung tá Chu đi về, liền gọi Mao Vũ và Lục Lâm xuống đại sảnh tầng dưới họp, bàn bạc nên bắt tên sát hại dị năng giả kia thế nào. Mộ Nhất Phàm nhìn bọn họ họp, nhưng không có hứng thú đi vào. Thế nhưng, anh nghĩ trung tá Chu tìm tới Chiến Bắc Thiên, hẳn là có liên quan tới chuyện sát hại dị năng giả, bèn lén lút trốn ngoài cửa đại sảnh nghe trộm, muốn biết tiếp theo họ có kế hoạch gì không. Tiếc là, cách âm trong đại sảnh quá tốt, Mộ Nhất Phàm dựa vào cửa nghe mười phút, mà tới một chữ cũng không vào tai. Ngay sau đó, anh nhớ ra trên tivi người ta dùng một cốc thủy tinh là có thể nghe trộm tiếng nói chuyện ở phòng bên cạnh. Mộ Nhất Phàm nhanh chân chạy về phòng tìm cốc thủy tinh tới, thế nhưng, vừa mới đặt cái cốc lên mặt cửa đại sảnh, liền nghe thấy có người hỏi: “Cậu đang làm cái gì thế?” Anh có tật giật mình, sợ thiếu chút nữa làm vỡ cốc thủy tinh. Mộ Nhất Phàm quay đầu lại, thấy người kia là Trịnh Quốc Tông, liền thở phào một hơi: “Lăng băm, thiếu chút nữa cháu bị chú dọa phát bệnh tim.” Anh còn tưởng bị cấp dưới của Chiến Bắc Thiên bắt ngay tại trận. Trịnh Quốc Tông nghi ngờ nhìn cái cốc trong tay anh: “Rốt cuộc cậu đang làm cái gì vậy?” “Không có gì, cháu đang muốn nghe một chút xem nhóm Chiến Bắc Thiên đang nói gì thôi.” Mộ Nhất Phàm thuận miệng đáp qua loa. Sở dĩ anh nghe trộm, là bởi trung tá Chu tới tìm Chiến Bắc Thiên, rất có khả năng là họ đang bàn bạc xem nên tiêu diệt tên sát hại dị năng giả kia thế nào. Chiến Bắc Thiên cho rằng, rất có thể cái tên sát hại dị năng giả kia là tang thi. Nên anh nghĩ, nếu là tang thi gây ra thật, như vậy, nói không chừng tang thi kia chính là Trịnh Gia Minh. Cho nên, anh không dám nói thật với Trịnh Quốc Tông. Trịnh Quốc Tông lườm anh một cái: “Cậu đúng là rảnh rỗi sinh đau trứng, có cái gì hay đâu mà nghe cơ chứ, giờ cùng lắm là bàn xem nên rời thành K thế nào, hoặc chuyện đi thu thập vật tư thôi chứ có gì đâu.” “Chú chẳng hiểu cái gì cả.” Mộ Nhất Phàm không muốn nhiều lời với ông, liền cầm cốc lên đặt lên mặt cửa. Đúng lúc này, chốt cửa lại “cạch” một tiếng, người ở bên trong mở cửa đi ra. Mộ Nhất Phàm giật nảy mình, vội kéo Trịnh Quốc Tông lui ra sau vài bước, giả bộ đang hỏi Trịnh Quốc Tông xem bé con ở đâu. Chiến Bắc Thiên từ trong đại sảnh đi ra trông thấy Mộ Nhất Phàm, liền nói với anh: “Đêm nay tôi phải đi tuần tra, sẽ không về nghỉ ngơi.” “Ừ.” Mộ Nhất Phàm bình tĩnh đáp, thế nhưng trong lòng lại “kinh đào hãi lãng”. (Kinh đào hãi lãng: sóng gió gian nguy, chỉ tình cảnh nguy nan) Anh thầm nghĩ, nam chính mà đã ra tay, cái tên sát hại dị năng giả kia chết chắc rồi. Nếu là tang thi anh không quen không biết thì thôi đi, nhưng nếu là Trịnh Gia Minh thật thì biết làm sao bây giờ? Nếu là Trịnh Gia Minh thật, chắc chắn nam chính sẽ không bỏ qua cho cậu ta, vừa hay có thể báo thù chuyện ở kiếp trước. Mộ Nhất Phàm vô cùng lo lắng, nhưng không biết làm sao cho phải. Lúc ăn cơm chiều, anh thấy Trịnh Quốc Tông hết lòng hết dạ chăm sóc con mình như vậy, trong lòng anh thật không nỡ để Trịnh Quốc Tông phải khổ sở, huống hồ, anh đã coi Trịnh Quốc Tông như người nhà mình từ lâu, càng không muốn Trịnh Quốc Tông phải gặp cảnh người đầu bạc tiễn kẻ đầu xanh. Cuối cùng Mộ Nhất Phàm quyết định lặng lẽ đi ra xem một chút, nếu không phải là Trịnh Gia Minh, anh coi như không xảy ra chuyện gì là được rồi. Còn nếu gặp Trịnh Gia Minh, nhất định anh phải nhắc Trịnh Gia Minh mau chóng rời khỏi thành K. Mộ Nhất Phàm nốc lấy nốc để mà ăn hết cơm, nhân lúc Chiến Bắc Thiên còn chưa ăn xong đã vội vã lên tầng. Anh dúi một đống áo quần vào trong chăn, làm như đang có người ngủ ở đó, tránh cho trước khi ngủ Chiến Bắc Thiên quay về không thấy anh ở đây, lại chạy đi tìm người. Mộ Nhất Phàm xác định không nhìn ra dưới lớp chăn là quần áo, mới cầm thanh giáo bạc nhét vào sau quần áo mình, sau đó rời khỏi phòng, mượn cớ ra ngoài đi dạo cho tiêu cơm, sau đó rời khỏi tòa nhà. Lúc trời tối, lính canh gác ngoài cửa sẽ đổi ca, cho nên cậu lính đổi ca không biết Mộ Nhất Phàm vẫn chưa đi về. Cứ như vậy, trong tình huống thần không biết quỷ không hay, Mộ Nhất Phàm rời khỏi tòa nhà, đi ra bên ngoài. Thành phố vào buổi mạt thế hết sức tối tăm, không có ánh đèn nào, chỉ có thể nương ánh trăng chiếu xuống, nhưng ngay cả khi như vậy, các con phố dù lớn dù nhỏ đều đen như mực, có vẻ hết sức u ám. Ngoài ra, xung quanh không có người qua kẻ lại, cũng không có bất cứ tiếng động nào, có vẻ hết sức an tĩnh. Mộ Nhất Phàm đi trên phố, giống như cả thế giới chỉ còn lại một mình anh, khiến anh có chút bàng hoàng và bất lực, không biết nên làm gì mới tốt. Anh cũng không đi quá xa khỏi tiểu khu, đứng ở bên cạnh chờ đám Chiến Bắc Thiên đi ra, hy vọng có thể theo sau họ, gặp được Trịnh Gia Minh. Mộ Nhất Phàm đứng bên ngoài đợi trong một thời gian rất dài, sắp bị màn đêm đen đặc trước mặt làm cho tim đập thình thịch, rất lo sẽ có thứ gì đó đột nhiên bổ nhào ra hù dọa mình. Ngay lúc anh không chịu được nữa, cuối cùng trong tiểu khu cũng có động tĩnh. Mộ Nhất Phàm thấy một nhóm người từ trong tiểu khu đi ra, từ vóc người và nhịp bước chân, có thể thấy đều là binh lính được qua huấn luyện. Bọn họ không bật đèn pin, cứ như vậy mà tiêu sái rảo bước trên con đường mờ tối. Mộ Nhất Phàm thấy nhóm người kia đang tiến về phía mình, vội lánh vào trong con ngõ nhỏ, tránh bị họ phát hiện ra. Sau đó, anh trốn trong ngõ, nhìn nhóm người kia đi qua trước mắt mình. Thị lực trong bóng tối của tang thi rất tốt, anh có thể thấy rõ người đi đầu là Lục Lâm và Mao Vũ, theo sau đều là binh lính họ thường lãnh đạo. Mộ Nhất Phàm biết năng lực của Lục Lâm và Mao Vũ, cho nên không dám tới quá gần, đợi bọn họ đi xa rồi, mới dám lén lút ra khỏi con ngõ. Anh đang định theo sau, đột nhiên, phía sau anh xuất hiện một bóng đen, dùng tốc độ nhanh như cắt mà một tay túm lấy cổ Mộ Nhất Phàm, tay kia che miệng Mộ Nhất Phàm, kéo anh vào trong con ngõ. Mộ Nhất Phàm kinh hãi, đang muốn xuất thủ tấn công, lại nghe thấy người phía sau thấp giọng nói: “Là tôi, Trịnh Gia Minh.” Ngay sau đó, người phía sau liền buông lỏng tay ra. Mộ Nhất Phàm thấy người trước mặt thật sự là Trịnh Gia Minh, nhất thời mất hết khí lực mà dựa người vào vách tường, thiếu chút nữa nhũn chân mà ngã xuống: “Tôi nói, thiếu chút nữa tôi bị cậu hù chết rồi.” Trịnh Gia Minh cười nói: “Dù gì anh cũng là tang thi, sao gan còn nhỏ như vậy chứ.” “Đổi lại là cậu, đột nhiên bị người ở phía sau bóp cổ, chắc chắn cũng bị dọa sợ chết khiếp cho mà xem.” Mộ Nhất Phàm lườm cậu ta một cái, ngay lập tức, nhớ tới mục đích đêm nay mình ra ngoài, vội nói: “Phải rồi, tôi đang muốn đi tìm cậu đây!” Trịnh Gia Minh sửng sốt: “Tìm tôi? Sao anh biết tôi sẽ ở thành K?” “Cậu đừng để ý vì sao tôi biết cậu ở thành K, giờ tôi hỏi cậu trước, chuyện dị năng giả bị giết, có phải do cậu làm không?” Mộ Nhất Phàm hỏi. Trịnh Gia Mình chợt chau mày lại: “Chuyện này, anh đừng xen vào.” “Tôi thèm vào mà xen vào ấy, chỉ là tôi sợ cậu bị dị năng giả giết, cậu có biết không, Chiến Bắc Thiên đã tham gia vào rồi đấy, anh ấy tham gia vào, cậu trốn không thoát đâu. Tôi nói cho cậu biết, đừng xem nhẹ năng lực của anh ấy.” Trịnh Gia Minh nhìn ra anh lo cho mình, hết sức vui vẻ, cười cười vỗ vỗ vai anh: “Anh đừng lo, nói chung là, có một số chuyện không phải như anh nghĩ đâu.” Mộ Nhất Phàm thấy cậu ta không muốn nhiều lời, cũng không gặng hỏi nữa: “Được rồi, thế tôi không hỏi nhiều nữa. Phải rồi, sao cậu lại ở đây?” Trịnh Gia Minh thở dài: “Muốn tới xem bố tôi thế nào.” “Bố cậu vẫn khỏe lắm, hơn nữa, ông ấy hết sức nhớ mong cậu, cứ thi thoảng lại hỏi tôi, không biết bao giờ mới có thể gặp lại cậu.” “Tôi biết rồi, anh bảo bố tôi đừng lo lắng, sau khi về anh bảo với ông ấy rằng tôi rất khỏe, đợi khi nào có cơ hội, tôi sẽ tới thăm ông ấy.” Mộ Nhất Phàm nghi hoặc hỏi: “Thế giờ cậu không định tới gặp ông ấy sao?” “Tạm thời còn chưa được, với cả, nếu sau này anh gặp tôi, coi như không biết tôi, nhớ chưa? Cả bố tôi cũng vậy, cũng hãy coi như không biết tôi.”"
}