{
  "chapter_name": "Chương 71: Tiểu tổ tông của tôi ơi!!",
  "content": "Dưới tầng hầm biệt thự, nơi đây tối đen như mực, đưa tay ra cũng chẳng thể nhìn rõ năm ngón, tiếng “Grào Grào” nghe như tiếng quái vật đang gầm rú vọng lại, tiếng gào thét nghe như rất thống khổ, lại như rất hưng phấn, khiến người nghe không khỏi sởn gai ốc. Đột nhiên, trong bóng tối phát ra tiếng thét gào thể như vùng ra khỏi gông cùm, tiếng “AAAA” vang vọng trong tầng hầm, quẩn quanh mãi không ngớt. Ngay sau đó, ánh đèn như chợt tắt lại chợt bật, chớp lóe chớp lóe, cuối cùng, toàn bộ sáng lên, chiếu sáng toàn bộ tầng hầm. Ở bên cửa tầng hầm, có một chàng trai mặt băng bó kín mít nằm vật ra, đôi mắt đỏ vằn tơ máu đang trợn to nhìn lên trần nhà, vui sướng nói: “Mịa nó, cuối cùng ông đây cũng sống lại.” Cuối cùng không phải lo mình sẽ biến thành một tang thi không có chút ý thức nào, cũng không dễ dàng bị người ta đập vỡ đầu mà chết. Kế đó, vật nhỏ trong bụng anh bắt đầu nhảy nhót, dường như đang gặp chuyện vô cùng vui vẻ, đang hoan hô ăn mừng. Mộ Nhất Phàm vội vã ôm lấy cái bụng: “Tiểu tổ tông của tao ơi, mày nhảy cũng được thôi, nhưng xin mày đừng phát tín hiệu cho anh giai kia nhà mày, nếu như Chiến Bắc Thiên phát hiện ra tao ở chỗ này, nhất định tao sẽ chết!” Kình Thiên Châu có cảm ứng qua lại với chủ nhân, chỉ cần bọn họ muốn liên hệ qua lại, có thể lập tức khiến đối phương tìm ra anh. Bụng anh từ từ bình tĩnh lại, ngay cả đôi mắt đỏ quạch tơ máu của Mộ Nhất Phàm cũng khôi phục như người bình thường, che giấu tất cả bệnh khí xuống. Mộ Nhất Phàm đứng dậy, thử vận động tứ chi, độ linh hoạt thế mà giống như người bình thường, hơn nữa, anh còn có thể nói chuyện, chuyện mà tang thi cấp thấp không thể làm được. Thế nhưng, anh từng uống nước suối trong không gian của Chiến Bắc Thiên, Chiến Bắc Thiên lại cho anh tắm nước suối, cũng khó trách anh trực tiếp vượt qua giai đoạn tang thi cấp thấp, khiến cấp bậc vượt lên mức độ trung cấp, không biết hiện đang là cấp độ bao nhiêu của trung cấp. Mộ Nhất Phàm rời khỏi tầng hầm, đi lên tầng một. Phòng khách được lắp đặt tương đối giản đơn, thế nhưng, những thiết bị gia dụng cần thiết vẫn sẽ có, chỉ là khắp nơi phủ đầy bụi. Mộ Nhất Phàm đi vòng tầng một một vòng, mới đi lên trên tầng hai, gian phòng cũng bởi vì trong thời gian dài không có người ở, khiến bụi phủ khắp phòng, cũng may mà các vật dụng đều được bọc nylon trong suốt lại, không cần anh phải tốn công quét tước. Anh đi tới trước mặt gương, từ từ gỡ băng gạc trên mặt xuống, soi xem dáng vẻ mình bây giờ, ngoại trừ gương mặt tái nhợt, môi không chút huyết sắc, viền mắt xanh đen, ngoài vành mắt phiếm hồng ra thì không khác người thường là bao, hơn nữa, thoạt nhìn tổng thể, dường như còn thanh tú nhã nhặn hơn nhiều so với trước đây. Nếu như ngày thường anh không nói gì, chỉ đứng lẳng lặng như vậy thôi, giống như một đại thiếu gia đi ra từ trong một đại quý tộc. Ờm, được rồi, anh vốn là một đại thiếu gia. Mộ Nhất Phàm lấy điện thoại di động trong túi quần ra, muốn nhìn một chút xem bây giờ là ngày nào. Trong thời gian anh ở dưới đất, không được nhìn thấy mặt trời, thậm chí có lúc tỉnh táo lúc lại hôn mê, nếu không phải chấp niệm “Không muốn trở thành tang thi cắn người” quá mạnh mẽ để có thể chống đỡ tới cuối cùng, chỉ sợ anh không thể nhịn được. Mộ Nhất Phàm giữ phím khởi động máy, lại nhận ra điện thoại hết pin. Anh buồn bực nhíu mày, cũng không biết Chiến Bắc Thiên đã quay về hay chưa. Ngay lập tức, Mộ Nhất Phàm nhớ ra từ phòng này có thể nhìn thấy tình huống biệt thự bên cạnh, bèn đi tới bên cửa sổ, vén một góc rèm ra, để lộ một khe hở để nhìn ra ngoài. Từ góc nhìn này của anh có thể trông thấy cổng chính của biệt thự bên cạnh, mà ngoài cửa có một chiếc xe việt dã đang đỗ, không lâu sau, có một người đàn ông mặc đồng phục bảo vệ hoảng hốt chạy ra khỏi biệt thự của anh, thể như chạy trối chết về phía phòng bảo vệ. Mộ Nhất Phàm tập trung nhìn kỹ. Kia không phải người bảo vệ đưa pizza tới sao? Sao lại chạy ra từ trong biệt thự của anh? Lẽ nào…. Tôn Tử Hào đã phát hiện ra anh mua chuộc bảo vệ? Một lát sau, Mộ Nhất Phàm lại thấy Lục Lâm, Hướng Quốc, Mao Vũ đi ra, giật mình trong lòng, xem ra nam chính đã trở về. Anh vừa nghĩ tới Chiến Bắc Thiên, ánh mắt dần tối xuống, sau này hai người gặp lại, Chiến Bắc Thiên sẽ coi anh như kẻ thù, không thể quay trở lại như trước đây được nữa. Chỉ vừa nghĩ như vậy thôi, Mộ Nhất Phàm đã cảm thấy rất khó chịu. Anh không dám đứng bên cửa sổ nhìn lâu, trực giác quân nhân vô cùng nhạy bén, rất dễ cảm nhận được có người đang nhìn trộm mình. Mộ Nhất Phàm buông rèm cửa sổ xuống, lập tức ngửi thấy mùi người sống bay vào qua khe cửa. Mùi thơm ngon khiến anh không nhịn được mà liếm môi một cái, đáy mắt vằn lên tia máu, bộ dạng thèm máu người. Mộ Nhất Phàm không kiềm chế nổi mình đi tới trước cửa sổ, muốn mở cửa sổ ra nhảy xuống. Đột nhiên, bụng anh nhảy lên dữ dội, trong nháy mắt, cả người tỉnh táo lại, vội vàng khắc chế cơn thèm khát máu thịt sống xuống. Mộ Nhất Phàm phiền muộn gãi đầu một cái, dù sao anh cũng không phải tang thi cao cấp, không thể như người đàn ông mặc áo trắng kia, có thể khống chế mình không ăn thịt người. Anh sờ sờ cái bụng tròn, buồn bực nói: “Tao đói quá, hở?” Mộ Nhất Phàm vội vã cúi đầu, vén áo lên nhìn cái bụng nhô to, không biết có phải ảo giác của anh không, cái bụng hình như còn to hơn cả trước đây. Anh cẩn thận sờ lên, lại cảm thấy dường như không có biến hóa gì, có lẽ anh đã nghĩ sai rồi. Thế nhưng, lại có một vấn đề lớn xuất hiện. Giờ anh đã biến thành tang thi thật sự, toàn bộ cơ năng ngưng hoạt động, cái bụng bị đầy hơi này liệu có hết được không? Con bà nó. Sau này anh không muốn vác một cái bụng bự sống qua ngày, xấu xí như này, anh biết tìm bạn gái thế nào đây? Hự…. Giờ anh đã là tang thi, hẳn cậu em nhà mình không cứng nổi đi? Vậy anh tìm bạn gái thì có ích gì chứ? Phải rồi, anh nhớ trong truyện lúc tang thi tăng lên làm cao cấp, sẽ không khác biệt gì với người thường lắm, về phần phía dưới có phản ứng hay không, lại không có miêu tả cụ thể. Mộ Nhất Phàm lập tức đấm ngực giậm chân, sao lúc đó anh không miêu tả tỉ mỉ một chút chứ!!! Giờ thì hay rồi, nếu cậu em không thể đứng lên giương oai được nữa, anh còn được coi là đàn ông sao? “Mộ Nhất Phàm ơi là Mộ Nhất Phàm, mày đúng là một thằng ngốc, cái cần viết thì mày không viết, cái không nên viết lại viết toàn bộ.” Anh vừa nghĩ tới chuyện cho người bạn tốt của mình ngoài đời thực vào trong tiểu thuyết thôi, đã thấy phiền não không gì sánh bằng. Mộ Nhất Phàm quay trở lại phòng khách dưới tầng một, lấy sạc điện thoại trong ba lô ra sạc cho di động. Sau đó, anh tháo bọc nylon trên ghế sofa và tivi xuống, ngồi xuống xem tivi, lúc này mới nghe được giờ đang là 12 giờ 08 phút trưa ngày 26 tháng 4. Mộ Nhất Phàm chuyển mấy kênh, cuối cùng cũng có một tin tức buổi trưa hấp dẫn sự chú ý của anh, trong tin nói là gần đây các bệnh viện liên tục nhận được trường hợp bệnh nhân bị người cắn đến bị thương, mà bệnh nhân bị cắn lại hôn mê không rõ vài ngày, sau khi tỉnh dậy, như chó dại mà cắn người. Giờ bệnh viện không tra ra được nguyên nhân gây ra loại bệnh này, cũng không có cách trị liệu, thế nhưng, họ tra ra được, bệnh nhân lây bệnh cho đối phương qua vết thương, chỉ cần bị họ cắn qua, những người khác cũng sẽ bị lây nhiễm. Biên tập viên chỉ nói qua về chuyện này, có thể thấy, đây mới chỉ là bắt đầu, còn chưa khiến các quốc gia coi trọng. Kết thúc tin tức buổi trưa, Mộ Nhất Phàm lại đổi vài kênh xem phim, sau đó, anh buông điều khiển từ xa xuống, ôm bụng thở than: “Tiểu tổ tông à, đừng lộn xộn nữa, có được không?” Từ lúc anh nảy lên ý muốn ăn thịt người, Kình Thiên Châu chưa từng yên tĩnh lại, thế nhưng, nó không đập kịch liệt như trước, cũng không đập quá nhanh, chỉ từng nhịp từng nhịp một, giống như nhịp tim, mơ hồ cảm thấy ai oán. Kình Thiên Châu không dừng lại như Mộ Nhất Phàm nói, trái lại còn động đậy mạnh hơn. “Rốt cuộc mày muốn gì?” Mộ Nhất Phàm bất đắc dĩ hỏi. Kình Thiên Châu lại khôi phục tần suất đập như cũ, dường như có chút mất hứng. Vốn là Mộ Nhất Phàm không muốn để ý tới nó, nhưng nó cứ động mãi động mãi, khiến anh không tài nào thoải mái nổi, không thể làm gì hơn là hỏi: “Không phải mày muốn gặp Chiến Bắc Thiên đấy chứ?” Kình Thiên Châu không có nhiều phản ứng. “Không phải muốn gặp Chiến Bắc Thiên sao?” Mộ Nhất Phàm suy nghĩ một chút, lại hỏi: “Lẽ nào mày muốn ra ngoài chơi?” Kình Thiên Châu vẫn chẳng có phản ứng mấy. “Cũng không phải à?” Mộ Nhất Phàm thật sự không biết tại sao nó lại làm vậy, buồn bực nói: “Nếu mày nói được thì hay rồi, nhưng mày không thể nói chuyện, tao thật sự chẳng biết mày muốn làm gì, tao lại không thể tâm ý tương thông với mày như Chiến Bắc Thiên.” Anh sờ sờ bụng: “Đói quá đi.” Muốn ăn cái gì đó quá đi, nhưng giờ anh lại chỉ có hứng thú với nhân loại. Anh vừa nói xong, cái bụng lại động đậy liên tục. Mộ Nhất Phàm nhướn mày: “Chẳng lẽ mày cũng đói bụng?” Kình Thiên Châu lại phản ứng mạnh hơn, dường như đang nói đúng vậy. “Nhưng mà, giờ tao không thể đi ra ngoài, tao không muốn đi ra, sợ lại không nhịn được nữa mà cắn người khác.” Kình Thiên Châu mới mặc kệ anh không thể đi ra ngoài, cứ không ngừng nhảy loạn trong bụng anh, mãi đến khi Mộ Nhất Phàm không nhịn được nữa mà đồng ý mới chịu ngừng: “Rồi, rồi, rồi, xin mày đừng nhảy nữa, tao đi được chưa? Cơ mà, phải đợi điện thoại đầy pin mới đi ra ngoài, với lại, mày có thể ăn cái gì chứ?” Anh nhớ ra Kình Thiên Châu chỉ hấp thu năng lượng ngọc thạch, lại hỏi: “Có phải ngọc thạch hay không?” Kình Thiên Châu lại nhẹ nhàng nhảy lên một cái, sau đó, không động đậy gì nữa. Mộ Nhất Phàm liếc một cái, hết sức khó hiểu vì sao Kình Thiên Châu lại trốn trong bụng anh mãi không đi. Aiiiii! Xem ra từ giờ trở đi, anh phải nuôi thêm một tiểu tổ tông sống qua ngày. May là, mạt thế sắp tới rồi, nếu không, dù anh có là tỉ phú cũng sẽ bị tiểu tổ tông này làm cho nhẵn túi sạt nghiệp."
}