{
  "chapter_name": "Chương 220",
  "content": "Sắc mặt Mộ Nhất Phàm sa sầm xuống: “Mộ Nhất Hàng phái họ đi?” Anh thấy binh lính gật đầu, lập tức xoay người chạy ra khỏi ký túc xá, lái xe tới tòa nhà làm việc, xông thẳng vào phòng làm việc của Mộ Duyệt Thành, vừa hay trông thấy Mộ Nhất Hàng đang ngồi trên ghế sofa nói chuyện đến là vui vẻ với Mộ Duyệt Thành. Mộ Duyệt Thành thấy Mộ Nhất Phàm tới, cười cười vẫy anh đi tới ngồi xuống bên cạnh mình: “Nhất Phàm, con tới đúng lúc lắm, chúng ta đang thảo luận chuyện trồng trọt, con cũng cho ta ý kiến xem, nên chọn nơi nào để trồng nhỉ.” Mộ Nhất Phàm không ngồi xuống, đi tới trước mặt Mộ Nhất Hàng hỏi: “Có phải đám Cao Phi do chú phái ra ngoài tìm vật tư không?” Nụ cười trên môi Mộ Duyệt Thành khựng lại, lặng lẽ nhìn hai đứa con của mình. Mộ Nhất Hàng chau mày: “Là em phái họ đi, có chuyện gì sao?” Mộ Duyệt Thành nói: “Năng lực của nhóm Cao Phi không tồi, phái họ ra ngoài cũng là để rèn giũa họ, hơn nữa, chuyện này ta cũng đã đồng ý.” Mộ Nhất Phàm híp mắt lại, sau đó cười tươi rói: “Hóa ra bố cũng đồng ý cho họ đi tìm vật tư, vậy không có vấn đề gì.” Anh ngồi xuống bên cạnh Mộ Nhất Hàng, tay phải khoác lên vai Mộ Nhất Hàng: “Giờ Nhất Hàng cũng đã tới doanh địa giúp bố làm việc, sau này bố sẽ bớt bận hơn, không cần phải chú ý tới nhiều chuyện nữa.” Mộ Duyệt Thành không vui khẽ hừ một tiếng: “Con còn không biết xấu hổ nói như vậy, ta kêu con tới doanh địa hỗ trợ, nhưng con thì sao? Trốn trong phòng cả ngày không ra ngoài, cũng không biết con bận bịu trong đó làm cái gì.” “Con bận nhiều chuyện lắm, như là hút tinh hạch thăng cấp, sau đó nghĩ xem nên dùng dị năng thế nào để có thể phát huy dị năng của mình tới tột cùng, cho nên, bố à, bố đừng nghĩ con là đứa chỉ hết ăn rồi lại nằm, phải rồi, nhân lúc Nhất Hàng ở đây, hai anh em chúng ta tỉ thí một trận, được không?” Mộ Nhất Hàng lập tức đáp: “Được, em chưa được so tài với anh lần nào, vừa hay cũng muốn so với anh một trận.” Mộ Duyệt Thành ngẫm nghĩ một chút, cũng đồng ý với cách làm của họ: “Cũng được, nhưng chỉ so một chút thôi, đừng làm tổn thương người nhà.” “Vâng, chúng ta xuống thao trường đi.” Mộ Duyệt Thành đi đầu đứng dậy ra khỏi phòng làm việc, Mộ Nhất Hàng đi theo sau. Hắn vừa ra khỏi cửa đã bị Mộ Nhất Phàm túm cổ. Mộ Nhất Phàm lạnh lùng nói: “Anh nhớ đã từng nói với chú, sau này lại dây vào anh, anh sẽ không khách khí.” Mộ Nhất Hàng gạt tay anh ra, nhạt giọng nói: “Giờ em rất muốn biết anh định không khách khí thế nào đây.” “Nếu chú đã muốn biết tới vậy, anh đây sẽ chiều lòng chú.” Mộ Nhất Phàm dừng bước lại, mỉm cười nói với Mộ Duyệt Thành: “Bố, Nhất Hàng nói muốn tập hợp binh lính tới thao trường, để họ xem phong thái hai người con của Mộ thượng tướng, tiện thể đẩy mạnh tinh thần binh lính trong doanh địa.” Mộ Nhất Hàng thấp giọng nói: “Rõ ràng anh muốn họ tới thao trường, sao lại lấy danh nghĩa em ra.” “Ý kiến này không tồi.” Mộ Duyệt Thành gật đầu. Mộ Nhất Phàm quay đầu nhướn mày nói với Mộ Nhất Hàng: “Nghe thấy chưa? Bố đã nói ý kiến này không tồi, chú còn bất mãn gì nữa?” Mộ Nhất Hàng không thèm để ý gì tới anh nữa. Mộ Nhất Phàm vào phòng làm việc của sĩ quan, phân phó sĩ quan cho binh lính tập trung ở thao trường. Hai mươi phút sau, thao trường đông nghịt binh lính, họ thấy hai người con trai của Mộ thượng tướng đứng giữa sân, liền vui vẻ reo hò. Mộ Nhất Phàm lấy loa trên tay sĩ quan, nói với mọi người ở đây: “Cảm ơn mọi người đã cổ vũ, tiếp theo, dù tôi thắng hay em trai thắng, cũng coi như đây là một tiết mục giải trí, vậy đi, ai cho rằng tôi sẽ thắng thì đứng bên phải, ai cho rằng em trai tôi có thể thắng thì qua bên trái, bên nào thắng, buổi trưa có thêm cơm ăn, mọi người thấy sao?” “Được ạ!’ Mọi người reo hò. Thế nhưng sau khi reo hò xong, lại nảy sinh một vấn đề, họ nên đứng ở bên nào đây? Mọi người cứ cảm thấy đây không chỉ là một màn giải trí mà còn liên quan tới vấn đề chọn đội. Tất cả đều không dám lộn xộn. Mộ Nhất Phàm thấy không ai di chuyển, không khỏi chau mày trong lòng. Anh thật sự chỉ coi đây là một màn giải trí thôi mà, để mọi người vui hơn, sao mọi người lại suy nghĩ phức tạp như vậy chứ? “Khó chọn tới thế à? Mọi người cho rằng bên nào sẽ thắng thì qua bên đấy đứng, nhanh nhẹn lên nào, đừng làm lỡ giờ cơm trưa, nếu không sẽ phạt chạy cả ngày, còn phạt không được ăn cơm.” Mọi người vừa nghe vậy, lập tức tìm vị trí đứng nghiêm chỉnh. Chỉ chốc lát sau, binh lính đứng bên trái nhiều hơn hẳn, bởi vì mọi người nghe nói dị năng của nhị thiếu gia đã lên tới cấp bốn, chắc đại thiếu gia không thể thắng được nhị thiếu gia, cho nên đứng ở bên trái tốt hơn. Mộ Nhất Hàng thấy bên phải chỉ có chừng ba ngàn người, nhếch mép lên: “Hình như bên em nhiều hơn bên anh.” Mộ Nhất Phàm không để ý nói: “Càng tốt chứ sao, lát nữa anh có thể thay bố tiết kiệm cơm rồi.” “Anh, có phải anh nói quá sớm rồi hay không?” Nét mặt Mộ Nhất Hàng nghiêm túc lại, lập tức phóng ra dị năng hệ hỏa, một con rồng lửa từ lòng bàn tay chui ra tấn công về phía Mộ Nhất Phàm. Mộ Nhất Phàm không hề né tránh, để hỏa long tấn công về phía mình. “Đại thiếu gia!” Mọi người sợ hãi kêu lên, đồng thời trong lòng dấy lên nghi hoặc. Sao đại thiếu gia không né tránh? Anh ấy sẽ không cứ như vậy mà thua chứ? Liệu họ có bị thương không? Bị dị năng hệ hỏa tấn công trực diện, hẳn sẽ bị thương rất nghiêm trọng. Mộ Duyệt Thành chau mày lại, trái tim cũng treo lên. Ngay khi hỏa long ập về phía Mộ Nhất Phàm, một luồng sáng trắng chui vào miệng hỏa long. Mọi người còn chưa hiểu chuyện gì đang xảy ra, đã thấy Mộ Nhất Phàm đứng phía sau Mộ Nhất Hàng, có người không nhịn được mà kêu lên: “Nhị thiếu gia, cẩn thận phía sau.” Mộ Nhất Hàng cả kinh, vội vã xoay người, chỉ thấy Mộ Nhất Phàm phóng ra dị năng hệ thủy, tung ra chiêu “Mãnh long quá giang” mà tấn công thẳng tới. Hắn lập tức lui ra phía sau vài bước, xuất dị năng hệ hỏa ra để đánh lại, mong có thể dựa vào đẳng cấp dị năng của mình cao hơn mà đánh bật được thủy long, dù sao thì trong ngũ hành, thủy khắc hỏa, chỉ có dị năng hệ hỏa cao hơn mới có thể làm nước bốc hơi lên. Tiếc là, hắn đã đánh giá cao bản thân mình, ngọn lửa không những không chống đỡ được thủy long, còn khiến thủy long xông tới trước mặt, đột nhiên hiện ra một gương mặt quỷ hết sức đáng sợ, làm hắn lảo đảo lui về phía sau, suýt chút nữa ngã nhào xuống đất. Ngay sau đó, cơ thể Mộ Nhất Phàm lóe lên, đẩy Mộ Nhất Hàng ngã xuống đất, trong tay cầm một thanh kiếm được tạo bằng nước, kề lên cổ Mộ Nhất Hàng: “Mộ Nhất Hàng, chú thua rồi.” Hơn nữa, Mộ Nhất Hàng thua rất khó coi, một dị năng giả cấp bốn, đã bị đánh bại trong vòng chưa tới nửa phút. Hắn không thể tin trợn to mắt nhìn Mộ Nhất Phàm: “Rốt cuộc anh có bao nhiêu dị năng?” Rõ ràng trước đó chỉ có dị năng hệ phong và hệ tinh thần, sao giờ lại xuất hiện thêm dị năng hệ thủy, lẽ nào Mộ Nhất Phàm là dị năng giả tam hệ? Mộ Nhất Phàm nhếch môi lên: “Chú đoán xem?” Mộ Nhất Hàng hết sức không cam lòng, hắn không cam lòng mình bại dưới tay Mộ Nhất Phàm trong thời gian ngắn như vậy. Hắn nhân lúc còn chưa xử thắng thua, sử dụng dị năng tinh thần mình quen thuộc nhất để tấn công đối phương, thế nhưng, đối phương thản nhiên nhìn hắn như không hề hấn gì. “Sao.. sao có thể?” Mộ Nhất Hàng không tin dị năng tinh thần của mình cấp bốn, lại không có bất cứ tác dụng gì với Mộ Nhất Phàm, dù đối phương có là dị năng giả cấp bốn, cũng phải có tác dụng chứ? Mộ Nhất Phàm nhìn thấu tâm tư hắn, nụ cười trên môi càng khắc sâu: “Dị năng tinh thần của chú không có tác dụng với anh đâu, cho nên, đừng phí công nữa. Phải rồi, chú là dị năng giả hệ tinh thần, chắc chưa từng bị dị năng giả hệ tinh thần khống chế đâu phải không? Vừa hay anh có thể cho chú nếm thử mùi vị này, đảm bảo cả đời chú khó quên được.” Lần trước anh dùng dị năng với Mộ Nhất Hàng, chỉ có thể khiến hắn hơi đau đầu một chút, chứ không nếm được cảm giác thống khổ thực sự, lúc này phải cho hắn nếm thử tư vị này mới được. Mộ Nhất Phàm mở to mắt, lập tức xuất dị năng hệ tinh thần ra. Mộ Nhất Hàng lập tức cảm thấy như có thứ gì chui vào đầu mình, giống như bị hàng vạn cây kim sắc bén đâm vào não, làm hắn đau tới độ sống không bằng chết, ngay cả gương mặt cũng trở nên vặn vẹo. Mộ Nhất Phàm nói từng chữ từng chữ bằng giọng điệu lạnh băng: “Mộ Nhất Hàng, anh muốn chú nhớ lâu một chút, để chú nhớ, người của anh chú không được động vào, cũng không phải người chú có thể tùy tiện sai bảo.” Tên này dám nhân lúc anh không có mặt ở đây, phái người của anh đi tìm vật tư, hừ, giờ phải dạy dỗ một bài học mới được. Mộ Nhất Hàng nén chịu cơn đau như muốn thủng não, con ngươi đỏ quạch phẫn nộ trừng mắt nhìn Mộ Nhất Phàm: “Mộ.. Nhất.. Phàm.. tôi nói cho anh biết, tôi không những sai được người của anh, còn có thể khiến bọn họ chết bên ngoài, không thể quay về nữa.” Mộ Nhất Phàm biến sắc, lập tức gia tăng uy lực kích thích não bộ Mộ Nhất Hàng. Mộ Nhất Hàng không thể chịu nổi nữa, kêu thảm lên. Mộ Duyệt Thành đoán được nguyên do, mặt hơi biến sắc, lập tức hô: “Tỷ thí kết thúc, Mộ Nhất Phàm thắng.” “Sao?” Đám binh lính còn muốn xem Mộ Nhất Hàng đánh trả Mộ Nhất Phàm thế nào ngẩn cả ra. Đại thiếu gia thắng? Đại thiếu gia thắng thật rồi sao? Nhưng mới tỷ thí được mấy phút chứ? Họ mới chỉ chớp mắt một cái, trận tỷ thí đã kết thúc rồi? Mộ Nhất Hàng thân là dị năng giả cấp bốn, cứ như vậy bị Mộ Nhất Phàm đánh bại sao? Như vậy, rốt cuộc Mộ Nhất Phàm là dị năng giả cấp mấy, mà trong thời gian ngắn như vậy có thể đánh bại Mộ Nhất Hàng cơ chứ? Tất cả binh lính đều nhìn Mộ Nhất Phàm bằng ánh mắt sùng bái, thậm chí có vài binh lính còn hối hận vì sao trước đó mình không chọn Mộ Nhất Phàm, có thể dẫn năm người không có dị năng đi ra ngoài tìm vật tư, hẳn năng lực không tồi mới phải, sao bọn họ lại không chọn anh ấy chứ? Nhóm binh lính cho rằng Mộ Nhất Phàm sẽ thắng lớn tiếng reo hò: “Trưa nay có thể ăn nhiều hơn rồi!” Mộ Duyệt Thành thấy Mộ Nhất Phàm ngồi trên người Mộ Nhất Hàng không động đậy, lập tức quát to: “Nhất Phàm, con còn không mau đứng dậy.” Ông thấy Mộ Nhất Phàm vẫn không động đậy, bước nhanh về phía trước, kéo tay Mộ Nhất Phàm: “Con làm cái gì thế?” Mộ Nhất Phàm lấy lại tinh thần, cười cười nhìn Mộ Duyệt Thành đang tức giận: “Bố, bố căng thẳng như vậy làm gì, chỉ là đột nhiên con nhận ra Nhất Hàng giống con, nên không nhịn được mà nhìn thêm mấy cái, Nhất Hàng, chú nói có đúng không?” Mộ Nhất Hàng đau đến gần như hôn mê bất tỉnh, căn bản không biết anh đang nói gì. Mộ Duyệt Thành thấy đầu Mộ Nhất Hàng đẫm mồ hôi, liền biết Mộ Nhất Phàm ra tay không hề nhẹ, ông trầm mặt, cả giận mắng: “Nhất Phàm, con…” Ông còn chưa dứt lời, một binh lính vội vã chạy vào thao trường: “Báo cáo!” Mộ Duyệt Thành thu hồi cơn tức, dời mắt nhìn binh lính: “Chuyện gì?” “Đội ngũ hơn nửa tháng trước ra ngoài tìm vật tư đã về rồi ạ.” Mộ Nhất Phàm lập tức hỏi: “Ở đâu?” “Ngoài kia, họ….” Không đợi binh lính nói hết lời, anh đã chạy ra khỏi thao trường."
}