{
  "chapter_name": "Chương 476: Triệu Hoàng hậu ra bài không theo lẽ thường",
  "content": "Rất nhanh đã đến ngày Trùng Dương, sáng sớm, La Tri Chân nhìn trên bộ váy Nguyệt Hoa mười hai khổ trải trên giường, không khỏi ngẩn ngơ, đợi bọn nha hoàn giúp nàng thay bộ váy trong tiếng cười trong trẻo, cước bộ nhẹ nhàng, gió nhẹ thổi qua, quả nhiên là gió lay như ánh trăng, nhận lấy tiếng than của bọn nha hoàn. Chân Diệu nhìn La Tri Chân đi tới, mãn nguyện cười cười, đến khi đã ở trên xe ngựa mới thấp giọng nói: “Ta cố ý bảo người ta làm thêm hai khổ, quả nhiên hiệu quả vô cùng tốt.” La Tri Chân hơi có chút không được tự nhiên: “Như vậy có phải quá rêu rao hay không đây?” Váy Nguyệt Hoa tuy đẹp nhưng trong rất nhiều trường hợp trang trọng mặc cũng không thích hợp. Chân Diệu trấn an nói: “Đúng là như thế, mới có thể làm cho Thái hậu kiêng kỵ chứ.” Váy này có thể làm tôn lên khí chất ôn nhu không màng danh lợi của La Tri Chân, có thể để cho Thái hậu nhìn ra phần dã tâm núp dưới cái lạnh nhạt kia của nàng, lại cực kì phù hợp. La Tri Chân nghe, chậm rãi gật đầu: “Muội nghe Đại tẩu.” Đến bên ngoài cửa cung, hai người cùng nhau xuống xe ngựa, dọc theo đường đi gặp được không ít phu nhân dẫn nữ nhi hoặc cháu gái, mọi người trang phục lộng lẫy, ganh đua sắc đẹp, nhưng không một ai không nhìn chăm chú vào cái váy của La Tri Chân. Bởi vì, váy này so với váy Nguyệt Hoa tầm thường dài hơn hai khổ vải, càng lộ vẻ phiêu dật, mà lại mang theo làn sóng bạc nhè nhẹ, phảng phất như đem ánh trăng choàng trên người, không tự giác dẫn dắt ánh mắt của người khác, sau đó đổi lấy những ánh mắt hoặc hâm mộ, hoặc ghen tỵ với, hoặc không buông. Nếu là thường ngày, La Tri Chân đã sớm thấp thỏm bất an, có thể có sự khích lệ của Chân Diệu, lại nghĩ tới đây là vì vận mệnh của mình mà đánh cược một lần, liền không hề lo sợ nữa, mà phàm là nữ nhân, luôn luôn tồn tại tâm lý hư vinh yêu cái đẹp, một thứ nữ không đáng chú ý đột nhiên bị nhiều ánh mắt quý nữ quay chung quanh như vậy, thế nhưng cũng sinh ra mấy phần mừng thầm. Đến khi trong ngự hoa viên, quả nhiên bày đầy hoa cúc các màu, bên trong còn có hoa trân phẩm hiếm thấy, đặt ở chỗ bình thường chắc chắn khiến cho người người vây xem, mà lúc này, chỉ nghe một đàn oanh thanh yến ngữ, tiếng cười vui dày đặc, những thứ kỳ hoa dị thảo này lại bị lãnh đạm. Trên bàn ngọc, là một bầu rượu hoa cúc, một đĩa bánh hợp cảnh Trùng Dương, còn có các loại điểm tâm để nguội hợp lại thành hình hoa cúc Chân Diệu nhìn chung quanh một cái. Canh giờ còn sớm, Thái hậu và Hoàng hậu cũng không đến, mà trong cung trước mắt trừ Chân Tịnh, cũng không có những Tần phi phẩm cấp cao khác, Tần phi phẩm cấp thấp cũng không có tư cách tới, cho nên, giờ phút này là thời cơ trước khi mở tiệc để các quý phu nhân liên lạc tình cảm, trao đổi bát quái. Chân Diệu đang ở trong đó, tự nhiên không thể ngoại lệ, ngắn ngủn không lâu sau, đã phải cùng mấy người ứng phó một phen. Cũng may không lâu lắm, chợt nghe một hồi xôn xao, nàng nghe tiếng nhìn lại, cách đám người, đối mặt với Chân Tịnh đang chầm chậm đi tới từ phía xa. Giờ phút này, Chân Tịnh từ chân mày khóe mắt đều là thần thái hân hoan, khóe miệng mang theo đắc ý không che dấu được, hoặc là nói, nàng ta không thật sự muốn che dấu. Đều nói cẩm y dạ hành là chuyện hối tiếc của nhân sinh, từ lúc nàng vào phủ Lục hoàng tử, nhà mẹ đẻ sẽ không còn là nhà mẹ đẻ, đến bây giờ trong thâm cung, ngày thường lại càng không có cơ hội phô trương, chỉ có trường hợp này mới có thể quang minh chính đại thể hiện phong quang của nàng. Những vị phu nhân kia đều là người khôn khéo, trước đó vài ngày mặc dù truyền ra tin đồn Quý Phi nương nương thất sủng, nhưng trong hậu cung, hôm nay phi tử này được sủng ái, sáng mai phi tử kia đắc ý, đều xem tâm tư thay đổi liên tục của hoàng thượng, chỉ tin lời đồn đãi, đó mới là ngu. Hôm nay Chân quý phi có thể xuất hiện, đủ để nói rõ một lần nữa được Hoàng thượng coi trọng, càng đừng nói, nàng còn có một Tiểu công chúa cùng với Tiểu hoàng tử duy nhất trước mắt. Chân Tịnh mỉm cười, nghe những phu nhân kia vấn an, trong lòng rất đắc chí. Không uổng công nàng biết vâng lời dụ dỗ Hoàng thượng nhiều ngày như vậy, còn có Trân Trân ở đó, không lo Hoàng thượng không đến. Nghĩ đến nữ nhi Trân Trân, Chân Tịnh theo bản năng nhíu mày, nhìn về phía Chân Diệu. Trong lòng ghen ghét nổi lên mãnh liệt, đều che dấu bằng nụ cười nhẹ nhàng. Nàng lướt qua mọi người, kéo làn váy dài mà hoa lệ, đi về phía Chân Diệu, người chưa đến gần, miệng cười đã mở trước: “Tứ muội tới.” Trước mắt bao người, Chân Diệu không thể thất lễ, chỉ đành phải hành lễ nói: “Quý phi nương nương mạnh khỏe.” Chân Tịnh nhìn vào cái trâm phi ngư phỉ thúy điểm trên đầu Chân Diệu, hận không được cất tiếng cười to, thầm nghĩ, Chân Tứ, rốt cục chờ được đến ngày ngươi cúi đầu hành lễ trước ta! Trong ngày thường, ngươi cứ đắc ý thì như thế nào, cho dù Hoàng thượng len lén nhớ thương ngươi, kết quả vẫn phải thỉnh an vị quý phi là ta đây! “Tứ muội quá khách khí rồi, đây là...... Tam cô nương phủ Quốc Công?” Chân Tịnh đi tới gần, cười kéo tay Chân Diệu đỡ nàng dậy. Chân Diệu đứng dậy ngẩng đầu, cùng Chân Tĩnh nhìn nhau, trong mắt toát ra lãnh đạm không che dấu chút nào. Nàng chỉ mong lễ nghi không sai sót không để cho người soi mói, giả bộ thân mật vậy thì hoàn toàn không cần thiết rồi. Không để lại dấu vết phất tay một cái, thản nhiên nói: “Đúng vậy.” Chân Tịnh soi mói đánh giá La Tri Chân, ngoài miệng tán dương: “Thật là xinh đẹp nhưng nhìn hơi nhỏ, tròn mười bốn tuổi sao?” Trong lòng nói, Tam cô nương này một thứ nữ, trang phục lộng lẫy, quang minh chính đại xuất hiện trong trường hợp như thế này, thật là thể diện lớn, quả nhiên là đồng nhân bất đồng mệnh! Nói cho cùng, cho dù hiện tại đứng ở vị trí quý phi, nghĩ đến một chóp kiệu nhỏ giản dị nâng nàng vào phủ Hoàng tử năm đó như vậy, cuối cùng cũng là đạt được tâm nguyện khó khăn. Chân Diệu cười đến vân đạm phong khinh: “Chúng ta đến tuổi này, nhìn tiểu cô nương, tự nhiên sẽ cảm thấy nhỏ hơn.” Nụ cười nơi khóe miệng Chân Tịnh cứng đờ. Lời này của Chân Tứ, thật là chọc người, quả thực là dẫm lên chân đau của nàng! Đáng hận là hết lần này tới lần khác tìm không ra cái gì sai lầm. Thật ra thì tâm tư Chân Tịnh rất mâu thuẫn, nàng một mặt nhìn Chân Diệu cúi đầu trước nàng, trong lòng sảng khóai, hận không được nói với nàng nhiều hơn mấy câu, hưởng thụ cảm giác bồng bềnh đổi đời thành người bề trên, mặt khác, lại không dám chọc nàng quá mức, thật sự bởi vì đây là người không theo như lẽ thường ra bài, nếu nói cái gì khiến cho nàng không còn mặt mũi, cho dù ra oai cũng vô dụng. Mặt rớt, nhặt lên cũng ô uế. Cho nên Chân Tịnh nghe thấy lời này của Chân Diệu, nói mấy câu hình thức xong liền đi nơi khác. Nhìn bóng lưng Chân Tịnh, Chân Diệu cười cười. Cũng không biết nàng đắc ý cái gì, hậu cung mỹ nhân một gốc lại một gốc, cũng giống như cắt rau hẹ vậy, tự lo còn không xong, bây giờ nàng ta còn chạy đến gây sự. Thấy Chân Tịnh quay đầu lại, Chân Diệu rút khăn ra, xoa xoa ngón tay vừa rồi bị nàng cầm vào kia, tiện tay vứt khăn trên mặt đất. Chân Tịnh nhìn thấy, gương mặt nghẹn đến trắng bệch. Chân Diệu xem thường cười cười. Ta không sợ nhất chính là khiêu khích, muốn trêu tức nàng, còn phải tốn chút công phu đấy. Vứt khăn, tùy nàng nghĩ như thế nào, ta có tiền tùy hứng, dùng qua liền vứt, không được sao? Trường hợp như vậy, Chân Tịnh cuối cùng cũng không dám phát tác, che ngực ngồi xuống một bên. “Thái hậu nương nương đến, Hoàng hậu nương nương đến ——” Trong tiếng ca vang, Triệu Phi Thúy vịn Triệu Thái hậu đi tới, ngồi xuống vị trí trên cao. Tiệc thưởng cúc lúc này mới bắt đầu. Rượu quá ba tuần, đã đến thời điểm cô nương các phủ biểu diễn tài nghệ trợ hứng. Lên sân khấu trước tiên chính là cô nương phủ Trường Khánh Bá, biểu diễn chính là đánh đàn. Cô nương này tướng mạo chỉ thanh tú, cầm kỹ cũng khá, nhưng mà Triệu Phi Thúy một lòng nghĩ thầm muốn thay Thần Khánh Đế tuyển vài mỹ nhân tiến cung để xem náo nhiệt, thuận tiện ngăn cản Chân Tịnh lại không quá cảm thấy hứng thú, một đôi mắt sáng quét tới quét lui giữa sân, ánh mắt càng ngày càng sáng. Triệu Phi Thúy ngồi sát Triệu Thái hậu, trong quá trình biểu diễn tài nghệ, Triệu Thái hậu cùng nàng nhẹ giọng nói chuyện với nhau: “Vị Đào cô nương phủ Trường Khánh Bá này, cháu xem xem thế nào?” Mọi người nhìn soi mói, Triệu Phi Thúy không tiện làm động tác ám hiệu hoặc vẻ mặt gì, chỉ nghiêng mặt, nhẹ giọng nói: “Quá nhạt nhẽo, không có gì thú nha.” Triệu Thái hậu có chút bất đắc dĩ: “Không có gì vui mới an phận, thú vị đến lúc đó lại nhức đầu.” “Cô, cháu không sợ nhức đầu, chỉ sợ nhàm chán.” Chốn thâm cung tịch mịch, cuộc sống khó trôi qua, chuẩn bị thêm mấy người đầu gỗ đi vào, lãng phí lương thực không chứ. Chờ Đào cô nương gẩy xong một khúc, nhận được một tiếng tán dương từ Thái hậu, sắc mặt liền trắng bệch, yên lặng lui xuống. Không nhận được hoa cúc thưởng, cái này hiển nhiên là lạc tuyển rồi. Đợi nàng trở về bên cạnh mẫu thân, vành mắt đỏ lên, thiếu chút nữa rơi lệ. Cô nương này đã từng gặp mặt Thần Khánh Đế, đế vương trẻ tuổi phong lưu tuấn mỹ, tâm hồn thiếu nữ đã sớm ngầm dao động. Hoặc là nói, thế nhân chính là như thế, nếu Thần Khánh Đế vẫn là hoàng tử không được coi trọng, phong lưu không kềm chế được sẽ làm mấy Tiểu nương tử cau mày, nhưng hắn đã thành đế vương cao cao tại thượng, cái này liền không tính là nửa điểm khuyết điểm rồi, thậm chí sẽ cho người ta rục rịch sinh ra những ý nghĩ khác. Cái này giống như một kiện trân phẩm, nếu là độc nhất vô nhị có thể cắt đứt ý niệm của rất nhiều người, phải là không quý giá như vậy, mới có rất nhiều người muốn cắn răng đi mua. Đế vương đa tình, chung quy sẽ làm cho người ta cảm giác cơ hội của mình đã đến. Cũng may lúc này ánh mắt mọi người một nửa đặt trên người cô nương đang biểu diễn tài nghệ, một nửa đặt trên Thái hậu và Hoàng hậu nơi đó, không người nào lưu ý, cũng không quan tâm tâm tình cô nương lạc tuyển này như thế nào, chỉ có La Tri Chân từ xa xa nhìn thoáng qua, đáy mắt có chút yêu thích và ngưỡng mộ. Sau liên tiếp mười mấy cô nương biểu diễn, trùng hợp mấy người gia thế xuất chúng mặt mũi đều khá bình thường, Triệu Phi Thúy tuyển bốn người dung mạo nổi bật, mà Thái hậu vì thăng bằng, thì chọn lấy hai người xuất thân cao. Dù sao lần này tuyển phi cũng phải quan tâm địa vị tổ phụ hoặc phụ thân ở trong triều của những cô nương này, không thể toàn bộ chọn theo tính tình của Triệu Phi Thúy. Dĩ nhiên có thể tới tiệc thưởng cúc, xuất thân cũng không tệ, thân phận cao hơn chút lạc tuyển, cũng không coi là ngoài ý muốn. Chân Diệu nhìn, không khỏi an tâm, lặng lẽ nói với La Tri Chân: “Muội nhìn xem, hai người gia thế khá hơn chút kia, dung mạo đều tầm thường, bốn người dung mạo xinh đẹp cũng là gia thế kém một chút, có thể thấy được Thái hậu không muốn cho người gia thế cùng dung mạo đều xuất chúng tiến cung tranh phong với Hoàng hậu đâu. Hôm nay muội rất nổi bật, thân phận giữa những cô nương ở đây coi như là hàng đầu, để cho chắc chắn, đến lúc đó gẩy ra mấy âm sai, Thái hậu có cớ, chắc chắn đào thải muội.” Rất nhanh đến phiên La Tri Chân ra sân, tài nghệ nàng biểu diễn là đánh đàn tầm thường nhất, Triệu Phi Thúy lặng lẽ nói với Thái hậu: “Cô, người này được, đến lúc đó ngài hãy ban thưởng hoa.” Triệu Thái hậu nhịn xuống vọng động muốn lắc đầu, thấp giọng nói: “Phi Thúy, cháu đừng hồ nháo, vị La cô nương này là từ phủ Trấn Quốc Công, xuất thân cao, La thế tử lại là người quyền cao chức trọng chạm tay có thể bỏng, thật vào cung, ngay cả mặt mũi của ngươi cũng có thể không để cho.” Đang nói, La Tri Chân bắn ra một âm sai, toàn trường trong nháy mắt im lặng. Triệu Phi Thúy dư quang khóe mắt quét đến biểu tình nhẹ nhõm thở ra một hơi của Chân Tịnh, không khỏi nhếch khóe miệng lên: “Cô, liền chọn nàng đi. Ngài đừng quên, hiện tại cháu lại là Hoàng hậu không sủng ái không con cái, thật vào Cung, vội vã đối phó cũng không phải là cháu đâu.”"
}