{
  "chapter_name": "Chương 272: Tâm tư khởi (tâm tư nổi dậy)",
  "content": "Điền thị bệnh càng thêm bệnh, nhưng không giống như trước bệnh khổ mấy ngày, dưỡng bệnh mấy ngày, là có thể dần dần khá hơn. Lần này thế tới hung hiểm, triền miên trên giường bệnh mấy ngày, ngược lại càng phát ra nghiêm trọng, mời ba vị thái y hợp lại, mới được xem là đã ổn định. Nhị phòng ngoại trừ Tam Lang cũng bệnh giống vậy, mấy đứa con trai, gái đều là ngày đêm thay phiên nhau chăm sóc, mấy ngày kế tiếp, đừng nói La Đại cô nương như hoa như ngọc thất sắc, ngay thân là nam tử Nhị Lang, cũng là càng lúc càng gầy gò. Rốt cuộc vẫn là vợ chồng gần hai mươi năm, La Nhị lão gia thấy lão thê tử bị bệnh, cũng không phải là không có nửa điểm áy náy trong lòng, liền nén lòng không đi qua Tây Khoa Viện, ngoại trừ tại thư phòng nghỉ ngơi, chính là tới chánh viện nhìn Điền thị. Cứ như vậy, không đề cập tới khúc mắc nảy sinh vì chuyện La Tri Nhã gả cho tộc Man Vĩ xa xôi, Nhị Lang nhìn về phía phụ thân trong mắt mang theo một chút ấm áp. La Nhị lão gia nhìn Nhị Lang và Tam Lang dung mạo giống nhau như đúc, cũng là lòng sinh cảm thán, có chút hối hận hôm đó hạ thủ quả thực có chút nặng. Tuy nói thế sự tình người đều chú trọng mẫu từ phụ nghiêm, ca ngợi bên dưới gậy côn sinh ra hiếu tử, nhưng lễ tết đánh con trai đến không xuống giường được, suy nghĩ sâu xa thêm, vẫn có liên quan tới thông phòng của lão tử, vậy thì thực có chút khó nghe. Chờ Điền thị uống thuốc, La Nhị lão gia đi gian nhà chính, liền nói với Nhị Lang: “Mặc dù con và Tam Lang ra đời chênh lệch chỉ một khắc đồng hồ, nhưng con là huynh trưởng, nếu không có việc gì, thì đi nhiều đến nơi đó ngồi lâu một chút, cũng thuận tiện dạy dỗ đệ đệ, sau này hành động làm việc chớ lỗ mãng như vậy.” Trong lòng Nhị Lang liền cười lạnh một tiếng, thầm nói cha thật là bị sắc đẹp mê hoặc hoa mắt. Hôm nay ngoại trừ hắn người làm ca ca này, phụ mẫu đều còn không biết được Tam Lang là đã sớm nảy sinh tình cảm với Yên Nương. Chỉ cho rằng đây là một chuyện hiểu lầm, có thể coi là như vậy, vì để diệt sạch hậu hoạn. Hoặc phòng ngừa người có tâm tư bên trong, cũng nên đem nàng thông phòng nơi đó loạn côn đánh chết ném tới bãi tha ma hoặc phát mại bán đi nơi xa xa mới là đứng đắn. Nhưng đến hiện giờ, Yên Nương còn thật sống tốt ở trong Tây Khóa viện, đủ thấy địa vị của nàng ta ở trong lòng phụ thân. “Nhi tử đã biết.” Nhị Lang ôn hòa tiếp nhận giáo huấn. La Nhị lão gia âm thầm hài lòng. Trong mấy đứa con, vẫn là Nhị Lang hợp tâm ý lão nhất. “Lão gia, Đại nãi nãi tới.” Có nha hoàn đi vào bẩm báo. La Nhị lão gia và Nhị Lang hai mắt nhìn nhau một cái. Trong ngày thường, lúc này bọn họ dĩ nhiên sẽ không xuất hiện ở bên trong viện, do để tránh đi những lời nói tị hiềm không đáng có. Nhưng hiện nay Điền thị đang nằm bệnh, lại là thời điểm sắp qua lễ qua năm mới, nha môn và học viện đều nghỉ lễ, tất nhiên là ngoại lệ. “Mời Đại nãi nãi đi vào.” La Nhị lão gia lên tiếng. Không lâu sau đó, Chân Diệu liền tiến vào. Đi theo phía sau là A Loan và Thanh Cáp, trên tay mỗi người đều bưng đồ vật. “Nhị thúc, cháu dâu tới thăm hỏi sức khỏe Nhị thẩm, hôm nay Nhị thẩm có khá hơn chút nào không?” Chân Diệu khom người thi lễ. Nhắc tới cũng đành chịu, Điền thị bệnh nặng, chuyện quản sự trong nhà liền hoàn toàn không dính vào tay, hết thảy vứt cho Chân Diệu. Cũng may Chân Diệu không phải là người chết vì sĩ diện, nàng quản lý nếu có chuyện không biết liền đi ngay thỉnh giáo Tam thẩm Tống thị cùng với Tứ thẩm Thích thị, thường xuyên qua lại. Cùng hai vị thẩm thẩm dần dần trở nên thành thục hơn. Thích thị thì cũng thôi rồi, dẫu sao nhiều năm không để ý tới chuyện trong phủ, tuy là một người thông suốt, nhưng Tống thị lại không giống vậy. Thẩm ấy vốn là xuất thân thanh quý, không những được dạy dỗ tốt, mà lại rất thông minh nữa, những năm này Điền thị nắm giữ quyền hành quản gia một mình,thẩm ấy không cách nào nhúng tay vào. Chỉ có thể giương mắt lạnh mà nhìn, rất nhiều chuyện nên xử lý thế nào trong lòng đều có tính toán. Cũng có tâm phúc ma ma phẫn nộ bất bình. Oán giận nói: “Nhị phu nhân cũng không phải là con dâu trưởng, xuất thân cũng bình thường, còn chưa phải là quản gia mười mấy năm trong nhà, hiện giờ bị bệnh, thái thái ngài khi nào lại thành trợ thủ rồi?” Thốt ra lời này, liền bị Tống thị mắng, nói: “Nhị tẩu đó là do mệnh làm việc mệt nhọc, nhưng là người trong cuộc không tự biết, uổng công cho người làm giá y** thôi, ta muốn quyền hành quản gia thứ đồ bỏ đi kia để làm gì? Lại không bằng lúc có thể giúp đỡ vợ Đại Lang một chút, tương lai Đại Lang, Tứ Lang anh em bọn họ hòa thuận, cũng chính là phúc khí của ta. Sau này những lời như thế, tuyệt không thể nhắc lại!” (**uổng công cho người làm giá y : chỉ những người làm việc vô ích, cực khổ làm lâu như vậy, ruốt cuộc chỉ là một đợt trống không.) Trong lòng cười lạnh nghĩ, Điền thị không phải là bị thua thiệt xuất thân sao, mặc dù nhà mẹ phú, nhưng không quý, rốt cuộc là nội tình bên trong đơn giản, dưỡng ra một người có ánh mắt kiến thức nông cạn. Tống thị có lòng giúp đỡ, Thích thị cũng bánh ít đi bánh quy lại, cảm kích Chân Diệu tìm về La Tứ thúc và cùng lập trường về chuyện Hồ di nương kia, Chân Diệu cũng không phải là thật sự ngu ngốc, phủ Quốc Công rất lớn, tuy rằng sắp tới lễ tết qua năm mới càng là nhiều việc bận bịu lộn xộn đến bây giờ lại cũng không xảy ra chuyện rắc rối gì, thậm chí ngay cả lão phu nhân nơi đó cũng không có đi phiền nhiễu qua một lần. Chỉ là cứ như vậy, Chân Diệu mỗi ngày vội vàng chân không chạm đất, vết bỏng rộp trên miệng đều nổi lên, may là, bên Điền thị nơi đó vì giữ mặt mũi tình cảm, nàng là cháu dâu mỗi ngày còn tới thăm hỏi một lần. Làm lãng phí thời gian Chân Diệu ngược lại không cảm thấy thế nào, nhưng trong lòng nàng càng không muốn gặp Nhị phòng, vì còn phải lưu ý ánh mắt người ngoài, đã có chút lạnh tâm rồi. Đầu năm nay, một chữ hiếu thật sự là đè chết người, Chân Diệu chỉ cảm thấy vui mừng, may là vị ở bên trong kia không phải bà bà chính thức của nàng. Bà bà muốn mài giũa con dâu, đây chính là biện pháp quá tốt, không nói đâu xa, Điền thị một người bệnh nặng này, trời tối đêm xuống muốn con dâu hầu hạ, ai có thể nói ra một chữ “Không”. Ban ngày còn dễ nói, liền nói buổi tối, có bảy tám người trở về, muốn nước muốn trà, xoa chân chà lưng, giày vò như vậy ba ngày liên tiếp, người có sức nhẫn nại thật tốt cũng phải cởi xuống một lớp da, đến khi trở về phòng chính mình, đừng nói có thời gian rãnh rỗi hầu hạ phu quân, không bị bệnh theo một trận thật là tốt lắm rồi. Có bao nhiêu bà bà cố ý chèn ép con dâu, không phải mượn những thứ lý do này nọ nạp thêm tiểu thiếp thông phòng cho con trai, con dâu không có thời gian hầu hạ, liền để những ả thông phòng kia chiếm cứ thân thể lão gia. Nếu nói tới những chuyện cong cong quẹo quẹo này, Chân Diệu làm sao biết được, bởi vì nàng nhớ đến tỷ tỷ Chân Nghiên thân thể mang thai nặng nề, chị em gái tình thâm, thật sự là không nhịn được rút chút thời giờ đi xem nàng một lần, nghe nàng chính miệng nói. Chân Diệu lúc ấy sợ ngây người, phản ứng đầu tiên chính là A di đà phật, may nàng không có bà bà, bà bà phía trên của bà bà, vẫn là một người hiền hòa. Sau đó lại có chút xấu hổ, nam nhi trong thiên hạ, người nào mà không có cha mẹ đâu, nàng như vậy không khỏi quá ích kỷ. Không nói gì khác, nếu như mẹ ruột La Thiên Trình vẫn còn sống, thì hắn cũng sẽ không có khúc mắc kia. Mấy ngày này La Thiên Trình hơi thanh nhàn, mỗi ngày buổi tối đều ngủ chung một chỗ, tuy không có làm chuyện kia, nhưng hắn hết sức ôn nhu, dồn hết tâm chí, cẩn thận lấy lòng. Chân Diệu cũng không phải là người làm mình làm mẩy, tương phản với bộ dung mạo hoa nguyệt nàng có tính cách rộng rãi của nam tử, hai người ở chung một chỗ lại càng hài hòa. Lại nghe Chân Nghiên nói lời kia, đáy lòng nàng càng thương tiếc La Thiên Trình. Rồi sau đó, Chân Diệu càng kinh hãi hơn, hỏi Chân Nghiên lẽ nào là vị bà bà phủ Thị Lang kia, đem thủ đoạn này thi triển đến trên người tỷ tỷ. Chân Nghiên kỳ thật luôn lo lắng cô em gái có chút ngây thơ này, tuy có một số việc không nên nói ra ngoài, vì cô em gái lời nàng nói ít quanh co, mà thổ lộ mấy phần thật tình. Dĩ vang không phải bà bà phía trên của nàng muốn gây khó khăn rèn giũa người*, mà là bà bà phía trên của bà bà nàng rất khó sống chung với nhau. Từ sớm đã nói qua, vị ở phủ Thị Lang, lão thái quân này, năm xưa từng ăn trái đắng, gia cảnh bần hàn, sau đó mặc dù trở thành người thượng lưu, nhưng tác phong làm việc hoàn toàn khác biệt với các vị phu nhân, vậy nên tâm tính khó tránh khỏi có chút cực đoan. Điều rõ ràng nhất, chính là bà rất chú trọng quy củ, mà những thứ bà học lại là những điều dở dở ương ương, đó chính là chiêu số. Chân Nghiên giảng giải vài chiêu số lão thái quân đã sử dụng, nàng làm thế nào ứng phó cho Chân Diệu nghe. Chân Diệu liên tục than thở: “Nhị tỷ còn phải lo giữ gìn thân thể, vậy mà vẫn không thể bớt lo lắng.” Chân Nghiên liền ôm bụng cười: “Nữ tử trong thiên hạ, phàm là đã xuất giá, nào có ai bớt đi tâm lo nghĩ, muội đây chính là người khờ có phúc của người khờ.” May là như thế, vị Tứ muội phu của nàng không phải trước đó cũng có vài tên thông phòng sao, mà những môn đệ thư hương phủ Thị Lang, trước khi chưa thú thê đều được an bài vài thông phòng, những ví dụ này, so với các con em quý tộc càng nhiều hơn. Chỉ là lời này nói ra đâm trúng tâm tư của cô em gái, Chân Nghiên tự nhiên sẽ không nói, nghĩ đến nàng còn đang mang thai, phu quân vẫn chỉ trông nom nàng một người, thì nhịn đi thẹn thùng đem ảo diệu trong đó nói ra. Chân Diệu nghe đến trợn mắt hốc mồm. Nàng chỉ cho là các cô gái cổ đại bảo thủ, nhưng không nghĩ tới điều này là sai hoàn toàn, đồng thời trong lòng vừa khiếp sợ lại cảm động, rốt cuộc là chị em ruột, vì không để cho muội muội thua thiệt, mới đem loại chuyện này mà lấy ra chỉ điểm nàng. Đi một chuyến phủ Thị Lang, tình cảm chị em gái càng sâu đậm hơn, điều này cũng không cần nói ra. Trong lòng La Nhị lão gia không vừa ý, ánh mắt nhìn Chân Diệu liền mang theo ý lạnh lẽo, nhàn nhạt nói: “Nhị thẩm đã khá hơn một chút, cháu vào đi thôi.” Sau đó liền tỏ ý Nhị Lang theo lão cùng nhau rời đi,liếc mắt một cái, liền phát hiện ánh mắt Nhị Lang đang nhìn vào Chân Diệu, không khỏi ho khan một tiếng. Nhị Lang thu hồi ánh mắt, đi theo La Nhị lão gia đi ra ngoài, nhưng tâm tư lại bay xa. Nếu nói, bàn về tướng mạo, Đại tẩu và Yên Nương xuân lan thu cúc nơi đó, khó phân cao thấp, nhưng vì sao ngày đó liếc nhìn hồng nhan dịu dàng kia, hắn đều không tự chủ được mà tim đập nhanh hơn mấy phần? Mà khi hắn đối mặt với Đại tẩu thì hắn lại không có cảm giác gì cả. Nhị Lang tự nhận bản thân mình về phương diện nữ sắc là rất có khả năng kiềm chế, tuy nói hắn trong phòng cũng có hai thông phòng, ngoại trừ lúc mới bắt đầu cảm thấy mới mẻ, sau đó cách một tháng cũng chỉ đi mỗi nơi một hai lần. Tùy theo việc giao hữu với nhóm bạn thân cũng không phải là hắn không đi qua các loại địa phương kia(thanh lâu), nhưng hắn cũng chỉ đi theo vui đùa, nhìn thấy những nữ tử nghênh đón kia, trong lòng hắn chán ghét, thậm chí là không hiểu sao bọn hắn lại có thể vui vẻ với việc này, dưới quan điểm của hắn, nếu có nhu cầu còn không bằng trở về tìm thông phòng nhà mình, các nàng càng sạch sẽ hơn. Nhắc tới các chàng thiếu niên, tinh lực dư thừa, luôn phải có nơi để phát tiết, Nhị Lang không thích nữ sắc, mà đặt tâm tư vào việc đọc sách cùng phụ mẫu nơi đó. Đọc sách, việc này không cần phải nói, vì sao còn có tâm tư lo nghĩ đến phụ mẫu nơi đó? Nói cho dễ hiểu thì cũng rất là đơn giản, Nhị Lang là người thông minh, mà người thông minh đều có nỗi bi ai của người thông minh. Khi hắn còn bé hoặc là bị thủ đoạn của phụ mẫu che đậy đi, hắn cho rằng đó là vì phụ mẫu thiên vị Đại ca, nhưng tùy theo năm tháng tuổi tác càng lớn, hắn cảm thấy chuyện này không hợp với lẽ thường, lại về sau này hắn tự mình tham dự vào chuyện kia, sự việc tìm kiếm La Thiên Trình không biết sống chết ra sao, chân tướng đó cũng là từ từ nổi lên mặt nước. (ý chỉ chân tướng bị che đậy mà phơi bày ra ánh sáng). Một khắc tìm ra chân tướng kia, Nhị Lang kinh ngạc hồi tưởng lại chuyện đã qua, đó giống như làn khói mỏng manh hổ thẹn liền bị một cổ hưng phấn che đậy đi. Từ nhỏ đến lớn, hắn luôn lấy bản thân mình ra so sánh với đại ca, cho tới bây giờ hắn chưa từng chịu thua, phụ mẫu đối với hắn, trên con đường này, tựa hồ đã chỉ rõ phương hướng cho hắn! Nhị Lang dần dần nhếch môi, không có tiếng động mà quay đầu lại, nhìn thấy chiếc váy màu phấn hồng kia biến mất sau tấm rèm, liền cười một tiếng."
}