{
  "chapter_name": "Chương 131: Giải cứu",
  "content": "Edit: Tuyết Y Beta: Sakura Ôn Nhã Kỳ ngã trên giường, hai chân chạm đất không ngừng đá lung tung, hai tay túm chặt lấy dải tơ lụa màu tím nhạt đang quấn chặt trên cổ mình. Một đôi mắt trợn thật to khiến cho khuôn mặt biến dạng, dung mạo vốn như hoa biến thành lệ quỷ dữ tợn. Ôn Nhã Hàm ngồi phía sau Ôn Nhã Kỳ, hai tay ra sức kéo căng dải lụa màu tím nhạt, vẻ mặt lại ác nghiệt khác thường, răng cắn chặt môi dưới, máu tươi tí tách rơi lên đỉnh đầu Ôn Nhã Kỳ. Chân Diệu bước dài đến, đẩy Ôn Nhã Hàm ra. Ôn Nhã Kỳ mềm nhũn trượt xuống đất. Không kịp nhiều lời, Chân Diệu cúi người kiểm tra tình hình của Ôn Nhã Kỳ. “Nhị biểu muội, muội tránh ra.” Giọng Ôn Nhã Hàm nghe lạnh lùng, không có chút cảm xúc dao động nào, một tay nàng đẩy Chân Diệu ra, một tay kéo dải tơ lụa màu tím nhạt quàng vào cổ Ôn Nhã Kỳ. Ôn Nhã Kỳ ngã xuống như vậy, dường như có thể hít thở không khí trở lại, một tay che ở cổ họng, mở lớn miệng thở hồng hộc. Thấy Ôn Nhã Hàm lại lao tới, sợ hãi kêu một tiếng, lăn trốn đến chân tường. Chân Diệu thấy tình hình càng ngày càng hỗn loạn, sợ náo lớn lan truyền ra ngoài, trong lúc nóng lòng dùng nhiều sức, trực tiếp đẩy Ôn Nhã Hàm lảo đảo, thấy nàng ngã trở lên giường mà vẫn còn muốn đứng lên, dứt khoát vung tay lên, cổ tay chặt một phát khiến nàng ấy hôn mê. Nàng lắc lắc cái tay đau, đi về phía Ôn Nhã Kỳ. Ôn Nhã Kỳ vẫn đang chìm trong sự hoảng loạn vô cùng, không khống chế được cảm xúc, thấy Chân Diệu lắc tay đi đến, cho rằng Chân Diệu muốn làm tiếp chuyện Ôn Nhã Hàm chưa làm xong, không khỏi vừa trốn vừa la. “Câm mồm, nếu còn la nữa thì ta không khách khí đâu!” Chân Diệu đi tới trước mặt Ôn Nhã Kỳ, từ trên nhìn xuống người dưới đất, hời hợt nói, nhưng trong lòng đang giận đến cực điểm. Đây thật đúng là một đôi tỷ muội tốt hay gây thêm phiền phức! Trong chớp mắt, Ôn Nhã Kỳ như bị người nào đó bóp cổ, bỗng chốc mất tiếng. Chân Diệu còn ngại nàng không đủ đàng hoàng, lại bổ sung: “Tứ biểu muội, sức lực của ta có thể còn lớn hơn cả Nhị biểu tỷ đấy, muội tin không?” Ôn Nhã Kỳ che miệng, mãnh liệt gật đầu. Đương nhiên nàng tin rồi. Nhị tỷ bị biểu tỷ mang quái lực này đánh ngất xỉu luôn rồi, nếu đến xử lý nàng thì còn không dễ như trở bàn tay ư? Chân Diệu thấy thế thầm thở phào nhẹ nhỏm, ngồi xổm xuống nói: “Muội không sao chứ?” Ôn Nhã Kỳ bị dọa run rẩy một chút rồi lắc đầu nguầy nguậy. “Không có chuyện gì thì tốt rồi, đến đây, ta kéo muội dậy.” Chân Diệu duỗi một tay ra. Ôn Nhã Kỳ mang vẻ mặt thấp thỏm nhìn thẳng vào Chân Diệu, trong cơn hoảng loạn lộ ra sự ngây thơ khiến Chân Diệu ý thức được đây là một tiểu cô nương chưa cập kê. Tiểu cô nương chưa cập kê cũng đã dám chọc thủng trời. Rốt cuộc nàng ta có biết tính nghiêm trọng của chuyện này hay không? “Tứ biểu muội, muốn ta ôm dậy à?” Ôn Nhã Kỳ nhìn nét mặt Chân Diệu lãnh đạm xuống, tay chống đất chật vật đứng lên, cổ họng đau đớn nóng rát, giọng nói khàn khàn: “Muội… muội tự dậy.” Thấy Ôn Nhã Kỳ đứng dậy, Chân Diệu kéo tay nàng đi về phía giường. Vừa lướt qua Ôn Nhã Hàm đang hôn mê ngã trên giường, Ôn Nhã Kỳ theo bản năng rùng mình một cái, giãy dụa muốn chạy trốn. Chân Diệu nhẹ nhàng liếc nàng một cái: “Tứ biểu muội, đây là tỷ tỷ ruột của muội. Muội trốn được nhất thời, nhưng có trốn được cả đời không?” Ôn Nhã Kỳ ngơ ngẩn, sau đó ánh mắt dâng lên sự tuyệt vọng. Chân Diệu cũng không nói gì nữa, kéo nàng ngồi xuống mép giường. “Tứ biểu muội, chúng ta tâm sự chút đi.” “Nhị… nhị biểu tỷ muốn hỏi cái gì?” Ôn Nhã Kỳ cắn môi, thần sắc bất lực như một con thú nhỏ. Nàng không rõ bản thân nàng phạm sai lầm lớn nhường nào mà cả đám người bọn họ lại phải làm như thế. Đại biểu ca tỉnh lại thấy nàng, lại trực tiếp phun một búng máu, ánh mắt nhìn nàng tựa như đang nhìn thứ dơ bẩn nhất thế gian. Còn cả cô mẫu, không những không làm chủ cho mình , lại còn treo cổ tự vẫn. Bà không nghĩ nếu bà chết rồi, bản thân mình phải làm thế nào sao? Càng không ngờ chính là Nhị tỷ. Mặc dù lúc mưu tính chuyện này, nàng lo lắng nhất chính là phản ứng của Nhị tỷ, nhưng nàng cho rằng tối đa tỷ ấy cũng chỉ giáo huấn mình một trận, vì chuyện đã xảy ra rồi thì còn có thể thế nào đây? Không ngờ sau khi xảy ra chuyện, Nhị tỷ hung hăng tát nàng một cái rồi đi chăm sóc cô mẫu. Nàng cho rằng chuyện này thế là qua rồi, chờ cô mẫu khỏe lại, lấy thân phận của nàng thì làm quý thiếp cũng tương xứng. Biểu tẩu bị tổn thương nghiêm trọng, có thể sống không được mấy năm, nàng lại là cháu ruột của cô mẫu, vị trí Đại nãi nãi này trừ nàng còn có ai ngồi được? Một bạt tai và việc tạm thời bị vắng vẻ, nàng vẫn chịu đựng được . Nhưng thật không ngờ Nhị tỷ vừa vào phòng lại muốn xiết chết mình! Chân Diệu vòng hai tay trước ngực, thản nhiên nói: “Không phải là ta muốn hỏi gì, mà là Tứ biểu muội muốn làm gì?” Ôn Nhã Kỳ mím môi, không lên tiếng. Chân Diệu cười: “Tứ biểu muội, ta nhớ khi còn bé đến phủ Hải Định, bên kia dân phong phóng khoáng, cũng có thanh niên, nam tử bày tỏ lòng ái mộ với nữ tử trên đường. Nhi tử của gia đình bên cạnh nhà ngoại tổ, ngoại trừ một người vợ cả thanh mai trúc mã, sau khi kinh doanh mấy năm trở về lại mang theo một vị bình thê, hai nữ nhân ngày ngày đấu đá nhau túi bụi, chúng ta còn cùng nhau trèo lên đầu tường xem náo nhiệt. Muội còn nhớ rõ không?” Ôn Nhã Kỳ mang thần sắc quái dị nhẹ gật đầu. Đang yên lành, Nhị biểu tỷ nói chuyện ở phủ Hải Định làm gì chứ? Chân Diệu nhàn nhạt nhìn lướt qua nàng một cái, mới mở miệng: “Chỉ tiếc Tứ biểu muội nhất định không biết, kinh thành ở dưới chân thiên tử, rất nhiều quy củ khác biệt với phủ Hải Định.” “Khác biệt gì?” Ôn Nhã Kỳ không tự chủ được hỏi. Chân Diệu nghiêng thân thể, nhích tới gần một chút, gằn từng chữ nói: “Tứ biểu muội nghe cho kỹ đây. Quy củ trong Kinh thành là một ngày làm thiếp cả đời đều phải làm thiếp, nâng thiếp làm thê chính là xúc phạm luật pháp.” Ôn Nhã Kỳ dần dần biến sắc. Phủ Hải Định ở ven biển, năm xưa lúc chưa cấm biển, thương mậu phồn hoa, lại càng có thể nhìn thấy quái nhân tóc vàng mắt xanh, người bản địa đi ra biển cũng có khả năng mấy năm không về. Dần dà, một vài quy củ bắt đầu lỏng lẻo. Cho dù là sau khi cấm biển, thì cũng không còn ai lại đi quản những quy củ đã loạn kia. Trời cao Hoàng đế xa, trước giờ đều như vậy. Cũng không phải Ôn Nhã Kỳ không biết những quy củ này, nhưng vì quen thấy người phá hư quy củ, bèn cho rằng những quy củ này cũng chỉ để cho người ta nhìn thôi. Ví như đương triều còn quy định thương hộ không được mặc gấm vóc, nhưng có ai tuân thủ đâu? Giờ phút này nghe lời Chân Diệu nói, tinh thần không khỏi hoảng sợ. Nàng cũng không muốn làm thiếp cả đời! Chân Diệu thở dài: “Tứ biểu muội tuổi còn nhỏ, nhưng có những sai lầm không phải muội tuổi nhỏ là có thể phạm đâu.” Ôn Nhã Kỳ bị tin tức kia làm tay chân rối loạn, trong lúc tâm hoảng ý loạn bật thốt lên: “Vậy Nhị biểu tỷ thì sao, Nhị biểu tỷ có thể đính hôn cùng Thế tử Trấn Quốc Công, chẳng lẽ không dùng thủ đoạn ư?” Chân Diệu ngẩn ra, sau đó vuốt tóc mai, cười một tiếng: “Tứ biểu muội nói chuyện ta và Thế tử Trấn Quốc Công cùng nhau rơi xuống nước sao? Đây chỉ là việc ngoài ý muốn thôi, cho nên La Thế tử mới bằng lòng lấy ta về nhà nha. Bằng không, dùng địa vị của phủ Trấn Quốc Công, nếu cô nương nào kéo La Thế tử rơi xuống nước cũng có thể gả vào, e rằng phủ Trấn Quốc Công đều chật kín rồi.” Ôn Nhã Kỳ ngẩn ngơ. Mặc dù từ trước đến nay, không ai trong Bá Phủ nói rõ ràng với nàng, nhưng thỉnh thoảng nghe nhóm tiểu nha hoàn bàn tán, thế nên nàng cũng biết được sự việc oanh động kinh thành này. Cũng chính vì vậy mà nàng mới càng thêm không cam lòng. Nhị biểu tỷ có thể dùng thủ đoạn gả vào nhà cao cửa rộng, sao nàng không thể vì mình mưu tính một tiền đồ tốt chứ? Chẳng lẽ nàng sai thật rồi sao? Sắc mặt Ôn Nhã Kỳ dần dần trắng bệch. Nhưng hiện giờ nàng đã là người của Đại biểu ca rồi, có thể thế nào đây? Thấy ánh mắt giãy dụa không thôi của Ôn Nhã Kỳ, Chân Diệu thầm thở dài. Lúc này Ôn Nhã Hàm lại tỉnh lại, trong tay vẫn còn nắm đoạn tơ lụa màu tím nhạt kia, thấy Ôn Nhã Kỳ ở trước mắt, lập tức lại muốn ra tay. “Tam biểu tỷ, bây giờ chúng ta cùng nhau bình tĩnh ngồi lại nói chuyện, hay là muội lại đánh tỷ ngất đi lần nữa?” Ôn Nhã Hàm ngẩng cằm: “Nhị biểu muội, ta xử trí muội muội ruột của ta. Sao muội lại ngăn cản?” “Xử trí?” Chân Diệu cười lạnh một tiếng, “Tam biểu tỷ muốn xử trí Tứ biểu muội như thế nào? Xiết chết muội ấy? Sau khi xiết chết thì sao?” Ôn Nhã Hàm cười thảm: “Sau đó, sau đó ta sẽ lấy cái chết tạ tội, mọi người đều thanh tịnh.” Chân Diệu tức điên mà cười: “Tam biểu tỷ, Tứ biểu muội hồ đồ. Chẳng lẻ tỷ cũng giận đến hồ đồ rồi à? Nhị mợ phó thác hai người cho mẹ ta, kết quả không tới mấy tháng cả hai đều bỏ mình, đây là thanh tịnh sao? Tứ biểu muội làm chuyện hồ đồ ép mẹ ta chết hụt một lần, Tam biểu tỷ thế này là muốn ép bà một lần nữa sao?” Nói tới đây nước mắt rơi xuống: “Hai người muốn chết, ta không ngăn được, nhưng ta không thể không có mẹ!” Đó là mẫu thân của nàng, là ấm áp còn thừa lại không bao nhiêu ở cái thế giới này. Là tương lai vô luận đối mặt bao nhiêu gió tanh mưa máu ở phủ Trấn Quốc Công, ít nhất sau khi trở về, có một chỗ có thể dừng chân, có một người có thể thổ lộ tất cả. Nếu không có Ôn thị, nàng phải đối mặt với một người cha và tiểu thiếp đầy sân ư? “Mẹ ta không thông minh, thậm chí muốn đối xử tốt với người khác cũng không biết phải làm sao mới khiến người ta vừa lòng, nhưng chỉ cần bà sống, trong lòng ta sẽ an tâm. Giống như cậu hai, dù mù một mắt, nhưng Tam biểu tỷ tình nguyện không lấy chồng cũng phải chăm sóc tốt gia đình vậy.” Ôn Nhã Hàm mang thần sắc phức tạp nhìn Chân Diệu một cái, cuối cùng nói: “Nhị biểu muội, là ta nhất thời xúc động. Nhưng Nhã Kỳ phạm sai lầm lớn như vậy, phải làm gì bây giờ? Bất luận thế nào, ta không để cho con bé làm thiếp, nhất là thiếp của Đại biểu ca.” “Nhị tỷ, muội… muội đã là người của Đại biểu ca, nếu không đi theo huynh ấy thì có thể làm sao đây?” Ôn Nhã Kỳ thút tha thút thít khóc, lại không dám khóc thành tiếng. Nàng biết rõ, chuyện tỷ tỷ mình nhận định, căn bản sẽ không thay đổi. Vốn tưởng rằng gạo sống nấu thành cơm, thêm nàng kiên trì, thì người khác cũng không còn cách nào, nhưng nghe lời Chân Diệu nói, Ôn Nhã Kỳ lại mơ hồ dao động. Cả đời làm thiếp, nghĩ cũng đã thấy đáng sợ rồi. Nghe ra sự do dự trong lời Ôn Nhã Kỳ, Chân Diệu âm thầm thở phào nhẹ nhõm. Nàng chỉ sợ Ôn Nhã Kỳ nhất quyết nhận định Chân Hoán. Như thế thì bất luận sắp xếp nàng ấy như thế nào, cuối cùng cũng sẽ hỏng chuyện. “Ta có một ý nghĩ muốn nói với biểu tỷ.” “Nhị biểu muội nói đi.” Ôn Nhã Hàm lần đầu nghiêm túc nhìn Chân Diệu. Thấy ánh mắt nàng trong suốt, vẻ mặt thản nhiên, thầm nghĩ Nhị biểu muội thật sự khác biệt với trong trí nhớ của nàng. “Nhị biểu tỷ, tỷ đã ở trong phủ, nên hiểu rõ ý của mợ hai và mẹ muội, luôn muốn tìm một gia đình thích hợp để gả tỷ.” Lời này vừa dứt, sắc mặt Ôn Nhã Hàm đỏ lên, trong đầu bất giác thoáng qua bóng dáng của một nam tử, còn cả nét chữ vô cùng tuấn tú kia. Nhưng sau đó cười khổ, sao nàng có thể xứng đôi được, chỉ là si tâm vọng tưởng mà thôi. Phát giác thần sắc Ôn Nhã Hàm khác thường, Chân Diệu nhìn nàng một cái thật sâu, không nói tiếp. Ôn Nhã Hàm lúng túng dời mắt, mới nói: “Nhị biểu muội, muội nói đi.”"
}