{
  "chapter_name": "Chương 43: Gấm ngầm mưu tính",
  "content": "La Thiên Trình nhìn bóng lưng của Lục hoàng tử, ánh mắt cực kỳ sâu thẳm. Ai có thể nghĩ đến, Lục hoàng tử xem như phóng túng không kiềm chế được, ngày sau ở sau lưng Thái tử vô dụng sẽ bộc lộ tài năng ra sao? La Thiên Trình im lặng không lên tiếng theo sau. Ngụy công công dẫn Chân Diệu đi đến Thính Phong Hiên ở Ngự hoa viên. “Hoàng thượng, Chân tứ cô nương đã đến.” Ngụy công công nghiêng người, cung kính lui sang một bên, nhường lại vị trí. Chân Diệu quỳ xuống, đầu cúi thấp hô: “Dân nữ tham kiến Hoàng thượng.” Tiếng cười như chuông bạc truyền đến, nói: “Hoàng thượng, ngài xem, Chân tứ cô nương cũng thật hiểu lễ nghĩa.” Giọng nói lười nhác nhưng lại có mấy phần sức sống, nghe rất liêu nhân (ý nói giọng điệu chọc ghẹo, mua vui), Chân Diệu không dám tùy ý ngẩng đầu, chỉ nhìn thấy một đoạn váy dài thêu Diên Vỹ Thủy màu tím uốn lượn rơi trên mặt đất. Chỉ nhìn màu tím đơn thuần kia, cũng đã thấy mùi vị mê hoặc lòng người. “Đứng lên đi.” Giọng nói trầm tính của nam tử vang lên. “Tạ ơn Hoàng thượng.” Chân Diệu như cũ cúi đầu, đứng thẳng lên. Chưa được phép mà nhìn thẳng dung nhan của Hoàng thượng là cực kỳ vô lễ. Nàng tự nhiên chắc chắn nhớ được điều này. Chiêu Phong Đế nhìn nữ oa trước mặt lẳng lặng đứng cúi đầu, nữ oa nhỏ nhắn như dòng sông nhỏ thủa sơ khai, trong mắt hiện lên hứng thú nói: “Phủ Kiến An Bá Chân Tứ cô nương đúng không? Tên gọi là gì?” “Tên của dân nữ chỉ có một chữ Diệu.” “Chân Diệu?” Chiêu Phong Đế thì thào nhớ kỹ rồi cười ha ha: “A Vân, nàng nghe danh tự này, có phải hay không rất Diệu?” Nữ tử có tên A Vân cười khẽ nói: “Đúng là Diệu, Chân tứ cô nương đúng là người giống như tên, có thể tỉa ra xảo quả hoa qua vô cùng tinh xảo, khéo léo.” Chân Diệu đã biết nữ tử này là người nào. Hiện nay đứng đầu được Hoàng thượng sủng ái Tưởng quý phi, khuê danh chỉ có một chữ Vân. Tưởng quý phi chính là mẹ đẻ của công chúa Phương Nhu. Giờ Chân Diệu mới có thể hiểu được tại sao lần này mình lại được tuyên vào cung. “Ngẩng đầu lên nói chuyện.” Chiêu Phong Đế trên mặt nở nụ cười, giọng nói làm người khác không cảm thấy bị áp bức. Chân Diệu nghe lời, ngẩng đầu lên. Ngượng ngùng và e sợ cái gì đấy đó không phải là phong cách của nàng, vả lại, lời Hoàng thượng nói chính là miệng vàng lời ngọc, cứ theo mà làm, ít nhất cũng sẽ không mắc lỗi gì. Cuối cùng Chân Diệu cũng thấy được long nhan của Chiêu Phong Đế. Hắn mới chỉ hơn bốn mươi tuổi, dáng người không biến tướng, ánh mắt phân minh, tự nhiên phát ra cỗ khí thế lỗi lạc . Nữ tử ngồi bên cạnh có dung mạo cực kỳ kiều diễm, có mấy phần giống với công chúa Phương Nhu, ánh mắt nhìn vào mặt của Chân Diệu, ánh mắt phản phất được che dấu bởi một tầng lụa mỏng, nhìn không thấy được tâm tình thật sự. Chiêu Phong Đế nhìn thấy rõ mặt của Chân Diệu, tỏ ra ngây ngốc. Một lúc lâu sau, Chiêu Phong Đế mới mở miệng nói: “A Vân, Sao ta nhìn Chân tứ cô nương có chút quen mắt?” Chân Diệu thở phào nhẹ nhõm thật lớn. Hù chết nàng, còn tưởng Hoàng thượng vừa thấy nàng đã yêu. Xem ra, đôi khi quá tự tin cũng không tốt … Chân Diệu sâu sắc tự kiểm điểm lại. Tưởng quý phi cười duyên một cái nói: Chẳng lẽ Hoàng thượng đã quên, Lệ thái phi xuất thân từ phủ Kiến An Bá, nói cho đúng là cô cô ruột thịt của Chân tứ cô nương.” Lệ thái phi trong lời nói của Tưởng quý phi chính là ấu muội của lão Kiến An Bá tiến cung năm xưa. Hầu môn nào ba đời mà chẳng có nữ tử tiến cung, phủ Kiến An Bá cũng không phải là môn đệ hiển hách gì, Tưởng quý phi lại nhất thanh nhị sở, đủ thấy tâm tư kín đáo. “Khó trách.” Chiêu Phong Đế gật đầu một cái, tiện tay chỉ vào mâm đựng trái cây trên bàn ngọc thạch nói: “Chân tứ, ngươi có thể ở đây làm xảo quả hoa qua cho Trẫm xem được không?” “Dạ.” Chân Diệu cúi đầu thi lễ, không do dự, tiêu sái đi đến trước bàn ngọc thạch, nhìn kĩ một chút các loại trái cây ở trong mâm. Trong mâm đựng trái cây có dưa hấu đã cắt ngon lành, có chùm nho, quả đào, cùng với mấy loại trái cây quý hiếm khác. Chân Diệu trầm ngâm một chút. Mặc dù Hoàng thượng chỉ biểu đạt lòng hiếu kỳ, nhưng là thánh tâm khó dò, có ai biết Hoàng thượng có kiên nhẫn chờ nàng tỉa xong không, tốt nhất nên tỉa đơn giản, xem ra hoa hồng vui tai vui mắt là được. Chân Diệu đã có chủ ý, nhìn về phía Chiêu Phong Đế nói: “Hoàng thượng, dân nữ cần một con dao tỉa, còn muốn rửa tay nữa.” Chiêu Phong Đế âm thầm gật đầu, tiểu cô nương nhìn tuổi không lớn lắm, trước mặt hắn lại trầm ổn như vậy, cũng không phải là đơn giản. Khó được hơn là người lại rất đơn thuần, tự mình muốn cái gì liền nói cái đó, một chút tâm tư thủ đoạn cũng không có. Có cơ hội biểu diễn tài nghệ, cũng không có ý niệm phức tạp gì cả, trái lại, ngồi trước mặt nàng giống như không phải là Hoàng đế, mà chỉ là một người khách bình thường muốn xem tài nghệ. Chiêu Phong Đế thấy loại cảm xúc này rất mới lạ, rất hứng thú với biểu diễn kế tiếp của Chân Diệu. Đã sớm có cung nữ theo ánh mắt của Chiêu Phong Đế bưng đến những đồ cần thiết cho Chân Diệu. Chân Diệu đưa tay vào trong chậu lưu ly rửa sach sẽ, rồi lại cầm lầy khăn lau sạch, chọn lấy một qủa đào độ cứng vừa phải bắt đầu tỉa. Mỗi khi làm việc liên quan đến trù nghệ, Chân Diệu sẽ đặt toàn tâm vào việc mình làm, trên mặt vô cùng nghiêm túc. Chiêu Phong Đế không tự chủ gật đầu. Thân là một đế vương tự giác cần cù chính trực, hắn rất có thiện cảm với người làm việc nghiêm túc. Cái này không liên quan đến tình yêu nam nữ. Tưởng quý phi một bên mắt lạnh nhìn, nụ cười lại dần dần phai nhạt, lên tiếng hỏi: “Chân Tứ cô nương định tỉa cái gì?” Không nghe thấy tiếng người trả lời, chỉ nghe được tiếng ve kêu gió thổi, làm cho mặt của Tưởng quý phi không nén được giận. Nha đầu này có phải cố ý làm cho nàng khó xử hay không? Lông mày dài và thanh của Tưởng quý phi chau lại, bất mãn ho khan mấy tiếng. Chân Diệu vẫn như cũ cúi đầu tỉa hoa quả. Trước khi nàng tỉa, trong đầu đã hình dung ra hình dáng của thành phẩm, lúc này y như thành phẩm ở trong đầu, quả đào cầm trong tay tỉa một chút đã thành hình, làm sao mà nghe được thanh âm bên ngoài. “A Vân, đừng vội vàng xao động, Chân Tứ tâm thần chuyên chú, ở tuổi của nàng cũng là khó có được.” Chiêu Phong Đế an ủi vỗ vỗ tay Tưởng quý phi. Tưởng quý phi nghe xong nhoẻn miệng cười, cầm lầy một quả nho lột vỏ, nhét vào miệng Chiêu Phong Đế, nhu tình khẩn thiết nói: “Hoàng thượng nói đúng.” Nhưng trong lòng vẫn bất mãn. Sáng sớm, thấy nữ nhi mang xảo quả hoa qua về, nàng không thể nghi ngờ là kinh hãi, nhưng nghe nữ nhi kể chuyện về Chân Tứ cô nương, nàng lại thấy không có ấn tượng tốt với Chân Tứ cô nương chưa gặp mặt này. Lại không khéo xảo quả hoa qua kia đúng dịp bị Hoàng thượng nhìn thấy, cuối cùng lại nổi lên hứng thú gặp mặt Chân Tứ cô nương một lần. Nếu không phải biết Chân Tứ đã định ra hôn sự, nàng lại nghĩ rằng trong hậu cung lại thêm một vị tỷ muội như nụ hoa. Mặc dù Chiêu Phong Đế là người tự giác cần cù chính trực, nhưng ở phương diện nữ sắc cũng không hạn chế, nói đúng ra là vô tình, trừ ít người, đối với người sủng ái cũng không lâu dài, chính vì vậy, nhìn người nào thuận mắt thì tùy ý thu dùng thôi. Bên này Tưởng quý phi tâm tư thay đổi trăm lần, bên kia Chân Diệu lại dùng dao như bay, đã khắc vào bên trong quả đào. Một dao đi sâu vào, Chân Diệu lại ngơ ngẩn. Ai có thể cho nàng biết, quả đào đang được tỉa sao lại có sâu! Thấy động tác của Chân Diệu ngơ ngẩn, Tưởng quý phi nâng lên khóe môi, nụ cười chợt lóe lên rồi biến mất. Những trái cây ở trong mâm kia, dưa hấu đã cắt, nho cũng không thích hợp, các loại quả khác lại quá nhỏ. Nói chung thích hợp nhất dùng để tỉa là quả đào đúng không? Hiển nhiên, một cái tiểu cô nương đột nhiên nhìn thấy sâu chui ra, biểu hiện nhất định sẽ rất thú vị đi? Tưởng quý phi mỉm cười nhìn Chân Diệu."
}