{
  "chapter_name": "Chương 966: Tà linh tóc dài",
  "content": "Dịch: Jess Đợi một hồi, chỉ thấy hương tro chìm xuống, bám lên mặt đồng tiền, sau đó toát ra một cổ hắc khí, mau chóng biến màu vàng nâu trong suốt của dầu mè thành đen sì, bốc mùi hôi thối kinh khủng. Diệp Thiếu Dương chậm rãi gật đầu, nói: “Trong thi thể cô ấy có gì đó.” “Phải làm sao đây?” Tiểu Mã lập tức hỏi. Nếu dùng pháp thuật ép tà vật kia ra, chỉ e sẽ làm tổn thương thi thể Vương Bình, Diệp Thiếu Dương nghĩ một hồi, nhờ cha Vương Bình lấy một cái chén sạch, đổ đầy nước trong, sau đó hoà bột hồng tiêu với hùng hoàng, đổ thêm chút pháp thủy, trộn lẫn cùng nhau, rót vào miệng Vương Bình. Lấy một cái gối, lót dưới người cô, để pháp thủy có thể dễ dàng chảy xuống dạ dày, tiếp theo lấy một tấm hoàng phiếu thấm nước, đắp lên mặt Vương Bình, úp một cái chén trên miệng. Sau đó đứng một bên chờ. “Cậu đang làm gì thế?” Tiểu Mã đợi một hồi chẳng thấy động tĩnh gì, nhịn không được hỏi. Diệp Thiếu Dương vừa muốn mở miệng, đã thấy cổ họng Vương Bình đột nhiên giật giật, phát ra âm thanh kỳ quái. Mọi người giật mình, lui về phía sau mấy bước, vẻ mặt kinh hãi, chỉ có cha mẹ Vương Bình cùng Tiểu Mã dám đến gần, vô cùng kích động. “Có phải cô ấy sẽ sống lại không?” Tiểu Mã lòng nóng như lửa đốt. “Người đã chết sao có thể sống lại.” Diệp Thiếu Dương trả lời. Mới vừa dứt lời, hai mắt Vương Bình bỗng nhiên mở ra, con ngươi đỏ ngầu, bộ dáng cực kỳ đáng sợ. Cha mẹ Vương Bình với Tiểu Mã tức khắc kích động không thôi, nhưng biết Diệp Thiếu Dương tác pháp, không dám tiến lên. Chỉ thấy nửa người trên của Vương Bình co giật càng lúc càng kịch liệt, giống như đang lên cơn hen suyễn, cuối cùng dùng sức “Ho khan” một tiếng, thân thể mềm nhũn nằm vật xuống, bất động. Diệp Thiếu Dương lấy bút chu sa, vẽ lên đáy chén một đạo phù, sau đó nhấc cả chén lẫn hoàng phiếu lên. Mọi người lập tức ùa tới, nhòm mặt Vương Bình, chỉ thấy miệng cô há to tới cực đại, hai mắt trợn trừng trừng, không hề nhúc nhích. “Mọi chuyện đều là tại nó.” Diệp Thiếu Dương nâng chiếc chén mang qua đây, mọi người nhìn vào, lập tức hoảng hốt kêu lên thất thanh. Đáy chén có một mớ tóc đen, giống như rong biển uốn éo trong nước, nhìn qua quỷ dị không thể tả nổi. “Đây là vật tôi vừa rút ra từ thi thể cô ấy.” Diệp Thiếu Dương châm lửa đốt một tấm linh phù, ném vào trong đó, ngọn lửa màu lam thoáng chốc đã bùng lên, mớ tóc co rút uốn éo, trong chén đột nhiên phát ra tiếng kêu giống như trẻ con khóc. Chẳng mấy chốc mớ tóc đã bị đốt sạch sẽ, biến thành một bãi máu đen, cô đặc dính ở đáy chén. Diệp Thiếu Dương nhờ cha mẹ Vương Bình bảo họ hàng thân thích ra ngoài, chỉ chừa lại phu thê bọn họ cùng Tiểu Mã, đưa cái chén cho Lão Quách. Lão Quách hiểu ý, lấy từ trong túi ra một tấm vải đỏ, chùm lên chiếc chén, bỏ tạm vào túi, khi nào về sẽ tìm chỗ chôn. “Vương Bình đã bị một loại yêu quái trong nước giết chết, còn gọi là tà linh.” Diệp Thiếu Dương giải thích nói, “Mớ tóc vừa rồi, chính là tà linh đó, do một loại oán khí ô uế biến thành, chỉ có thể tồn tại trong nước, muốn dùng nhục thân của Vương Bình để hoàn thành một công đoạn trong quá trình tu luyện, đi lên mặt đất……” Tiểu Mã mặc kệ tà linh này là gì, nhìn thi thể Vương Bình, thất vọng nói: “Nói vậy... Vương Bình sẽ không sống lại sao....” Diệp Thiếu Dương thở dài nói: “Cô ấy đã chết, người chết sao có thể sống lại. Vừa rồi tôi làm vậy, chỉ để tru sát tà linh này, không để nó tiếp tục hại người.” Tiểu Mã tóm lấy tay hắn, liên tục lắc đầu, khóc lóc nỉ non. “Cậu nhất định có cách, cậu là Thiên sư a, cậu chỉ cần tìm hồn phách Bình Bình, cho nhập vào thân thể chẳng phải được rồi sao!” Diệp Thiếu Dương chậm rãi lắc đầu, “Đâu có đơn giản như vậy! Thọ mệnh con người đều đã được đinh sẵn, chết là chết, dù tôi là pháp sư, cũng không thể đưa một quỷ hồn từ Âm Ty về đây, ma quỷ hoàn dương, là trái với thiên lý tuần hoàn, dù tôi có mười vạn năm âm đức cũng không đủ trừ, đến lúc đó cô ấy còn chưa sống, tôi đã toi mạng trước rồi!” Tiểu Mã thẫn thờ, ánh mắt lộ vẻ tuyệt vọng, trong giây lát nghĩ ra chuyện gì, liền túm cổ áo Diệp Thiếu Dương, nói: “Không đúng, cậu có cách mà! Lần đó Vũ Tình chết, chính cậu đã tìm hồn phách cô ấy, trả về thân thể, sau đó liền sống lại!” “Đó là vì cô ấy chưa đến số chết, thọ hạn chưa tới!” “Sao cậu biết Vương Bình đã hết thọ hạn chứ, không chừng có nhầm lẫn thì sao, cậu thử xem thế nào a.” Diệp Thiếu Dương vô ngữ, trên đời làm gì có nhiều người bị đột tử khi vẫn còn thọ hạn chứ, hơn nữa Vương Bình đã chết, ít nhất cũng mấy ngày, hồn phách chắc chắn đã tiến nhập Âm Ty. Dù cô ta bị đột tử, mệnh cũng không tuyệt, tử vong đã được xác định, Âm Ty sẽ đưa cô ta đi luân hồi hoặc lưu lại trong Uổng Tử Thành, chờ tróc nã được hung thủ, sẽ tiến hành đối chứng nhân quả. “Để tôi chiêu hồn hỏi xem sao.” Diệp Thiếu Dương mở túi ra, nhờ Lão Quách hỗ trợ, mau chóng bố trí pháp đàn, bảo cha mẹ Vương Bình lấy chiếc áo cô ta đã mặc khi còn sống, đặt bên trong vòng dẫn hồn. Đóng chặt cửa sổ, kéo rèm kín mít, châm lửa đốt hương nến. Viết họ tên cùng sinh thần bát tự của Vương Bình lên tấm linh phù, sau đó thiêu đốt, Diệp Thiếu Dương bắt đầu làm phép chiêu hồn. “Nhật lạc sa minh, thiên địa đảo khai, mao sơn thần pháp, âm dương giao thái, tứ phương quỷ thần, phụng ngô sắc lệnh, sở câu oan hồn, tức khắc phóng hành! Thái thượng tam thanh cấp cấp như luật lệnh! Vương bình, tam hồn thất phách quy ngô đàn, tốc lai báo đạo!” Có âm phong từ dưới đất bốc lên, thổi qua vòng dẫn hồn. Tiểu Mã cùng cha mẹ Vương Bình vẻ mặt hồi hộp, khẩn trương đến nỗi mồ hôi chảy ròng ròng, nhưng chờ đến khi âm phong tắt hẳn, vẫn không thấy hồn phách Vương Bình xuất hiện. “Tam hồn thất phách quy ngô đàn, Vương Bình! Vương Bình! Vương Bình!” Diệp Thiếu Dương hai tay giao nhau, từ từ nâng lên, một chân dùng sức dậm xuống mặt đất, mỗi lần như vậy, đều kêu tên Vương Bình, đợi một hồi, vẫn không thấy phản ứng gì. Diệp Thiếu Dương âm thầm thở dài, tiếp đó bảo Lão Quách thu đồ, hướng Tiểu Mã cùng cha mẹ Vương Bình lắc đầu. “Thực xin lỗi, không làm được gì, Vương Bình không thể về rồi.” Trong lòng cha mẹ Vương Bình vừa mới loé lên một tia hy vọng, giờ đã hoàn toàn thất vọng, ôm nhau lớn tiếng gào khóc. Tiểu Mã lao tới, túm lấy tay Diệp Thiếu Dương, vặn hỏi: “Sao lại thế, hồn phách Bình Bình đâu rồi?” “Không triệu được hồn phách.” Diệp Thiếu Dương cũng cảm thấy hơi hụt hẫng,“Nhất định đã đi luân hồi, bằng không có sinh thần bát tự chính xác, lý nào tôi lại không cảm nhận được sự tồn tại của cô ấy.” Tiểu Mã ngồi phịch xuống đất, ngây ngốc nhìn Lão Quách thu thập pháp khí. “Đừng quá bi thương.” Lão Quách thở dài, nói câu an ủi. Tiểu Mã đột nhiên bật dậy, nói: “Có hay không khả năng khác, không chừng hồn phách cô ấy ở quá xa thì sao?” “Trừ phi hồn phách Vương Bình ở bờ Bắc Ấm Thuỷ Hà, chỉ cần trong phạm vi Âm Ty ở bờ Nam, không lý nào phát hiện không được.” “Không chừng như thế thì sao?” Diệp Thiếu Dương nhìn cậu ta, lớn tiếng nói: “Cậu đừng hy vọng nữa, Vương Bình đã chết, đã chết rồi! Người chết không thể sống lại!” “Tôi không muốn từ bỏ!” Tiểu Mã gào lên còn to hơn, “Dù chỉ còn một tia hy vọng, tôi cũng sẽ không bỏ cuộc! Ta không muốn cô ấy chết!”"
}