{
  "chapter_name": "Chương 2675: Người Thân Nhất (3)",
  "content": "Từ lời của trưởng bối, người thân nhất của mình chính là hai người bọn họ, tương đương với một người cha ruột một người cha nuôi, đều là người thân nhất của chính mình. “Cha, tại sao cha lại vào Luân hồi ty?” Diệp Binh xua tay nói: “Cái này hiện tại không phải thời cơ, không thể nói cho con biết, hôm nay ta mạo hiểm tới tìm con, là nói cho người một sự kiện, Thiếu Dương, con nhớ kỹ, con phải đến nhận gian tìm hai thiên tài, cùng tuổi với con, có thể là pháp sư, cũng có thể không phải pháp sư, nhưng nhất định là linh thể bẩm sinh, hoặc là có phương diện nào đó cực kỳ ưu tú, con nhất định phải tìm được bọn họ!” Diệp Thiếu Dương ngơ ngẩn mà nhìn y, sau một lúc lâu mới hồi phục tinh thần lại, lẩm bẩm nói: “Cha, con không hiểu ý cho lắm, con đi tìm bọn họ.....\" Diệp Binh tiến lên, bắt lấy hai tay của hắn, kích động mà nói: “Con không cần biết, trước tiên con phải tìm được bọn họ, tìm được bọn họ là được!” “Chuyện này... Biển người mênh mang, con đi đầu tìm bọn họ a, hơn nữa sau khi tìm được bọn họ thì sao?” “Giết bọn họ!”. Cái gì! Diệp Thiếu Dương hoàn toàn ngơ ngẩn. Diệp Binh nhìn hắn, nói năng rất có khí phách: “Đây là tin tức hôm nay ta nghe lén được, con đừng hỏi chi tiết, bằng không ta tiết lộ thiên Cơ, không ai cứu được ta, cha con không sợ bị phạt, nhưng ta lưu tại m dương ty, còn có thể giúp con làm chút việc! Con đi nhanh đi, nhớ kỹ chuyện ta nói, con Có thể không cần làm gì, cũng nhất định phải làm cho xong chuyện này, nó liên quan đến tánh mạng của con, còn nữa, trừ vài người bên cạnh con, bất luận kẻ nào cũng không được tín nhiệm, nhi tử, nhớ kỹ!”. Diệp Thiếu Dương gật gật đầu, còn muốn nói cái gì, đột nhiên Chanh Tử từ bên ngoài rừng trúc bay tiến vào, hô từ thật xa: “Hỏng rồi hỏng rồi, có người tới, Luân hồi ty!” Diệp Binh vừa nghe, đại kinh thất sắc, đẩy Diệp Thiếu Dương một cái, nói: “Con đi mau, đừng nói chúng ta từng gặp nhau!” Diệp Thiếu Dương bắt lấy tay áo y, nói: “Cha trở về, bọn họ sẽ làm gì cha?” Diệp Binh cúi đầu nói: “Cái này ta thật không biết sẽ định tội thế nào.” “Vậy đi theo con” “Vậy sao được!” “Cha nghe con, hiện tại, nhi tử có thực lực bảo hộ cha!” Diệp Thiếu Dương cười nói. Diệp Binh còn đang ngơ ngác, trong không khí một trận di động, xuyên thấu qua rừng trúc bay tới. “Không còn kịp rồi!” Diệp Binh than một tiếng, bắt lấy cánh tay Diệp Thiếu Dương, hạ giọng nói: “Nhớ lấy, hãy nói ta không nói gì với con hết, nhất định!” Diệp Thiếu Dương gật gật đầu. Lúc này, chỉ nghe được một trận xôn xao do phiến lá ma xát phát ra động tĩnh, từ bốn phương tám hướng truyền đến. Người tới không ít a. Diệp Thiếu Dương trong lòng trầm xuống, duỗi tay đi sờ Câu Hồn Tác, bỗng nhiên nhớ tới, mình lần này đi m ty vội vàng, địa phương cũng không cho phép bài trí pháp đàn, bởi vậy không thể đem hình chiếu tiến vào thân thể, hiện tại mình chính là một du hồn, tất cả pháp khí đều không dùng được. “Tiểu thiên sự.” Phía sau truyền đến một thanh âm quen thuộc, Diệp Thiếu Dương bỗng nhiên quay đầu lại, thấy Từ Văn Trường, trong lòng hơi chút yên ổn, chắp tay nói: “Bái kiến Từ Công.” Đôi mắt quét một chút, phía sau Từ Văn Trường là hai ngân giáp quỷ võ sĩ, bên trái bên phải cùng mặt sau cũng đều các có mấy quỷ võ sĩ hoặc quỷ sai, đi đến rìa đất trống cách xa mình, một đám đứng lại, như hổ rình mồi mà nhìn chính mình. “Từ Công ngươi đây là có ý tứ gì?” Từ Văn Trường hơi hơi mỉm cười, ánh mắt dừng ở trên người Diệp Binh, nói: “Diệp văn thư, những thứ khác ta cũng không nói nhiều, ngươi cũng là lão nhân của Luân hồi ty, pháp lệnh Luân hồi ty ngươi cũng không phải không biết, hiện giờ người gặp lén thân từ nhân gian, chuyện này... làm ta thực khó xử a.” Diệp Binh cúi đầu, một lúc lâu sau ngẩng đầu, chắp tay nói: “Sự gia tại thượng, ta cùng với Thiếu Dương nhiều năm không gặp gỡ, thật sự không khắc chế được nỗi nhớ nhung, sự gia chớ trách.” Diệp Thiếu Dương muốn mở miệng, bị Diệp Bình giữ chặt một cái, bắt hắn đừng nói. Từ Văn Trường nói: “Vậy tại sao cố tình là hôm nay?” Diệp Binh không lên tiếng. Từ Văn Trường nói: “Ta nói thẳng vậy, hôm nay bạch y nhân mang tin tức đi tìm thánh để mật đàm chuyện quan trọng, mà người vừa lúc đó đang trực ở Chuyển Luân Điện, Có phải người nghe được bọn họ đối thoại, nhân đề cập đến Diệp Thiếu Dương, cho nên vội vàng tới thông tri cho hắn?” Diệp Binh vội vàng xua tay: “Tuyệt không thể nào, ta chỉ là muốn gặp hắn một chút, nói chuyện với hắn mà thôi, thánh để cùng bạch y nhân mang tin tức nói cái gì, ta sao dám nghe lén, mặc dù trong lúc vô ý nghe được, sao lại dám để lộ bí mật, cho dù cho ta mượn một vạn lá gan cũng không dám a!\" Từ Văn Trường trầm ngâm. Lúc này quỷ võ sĩ mặc ngân giáp đứng ở phía bên phải Diệp Thiếu Dương đi lên trước, quát lớn nói: “Diệp văn thư, phải hay không phải, sẽ có đại để quyết định, mà nay ta phụng mệnh tiến đến bắt ngươi, ngươi còn không mau mau đi theo chúng ta! Nói xong thì đi tới, ý đồ kéo Diệp Binh. “Càn khôn mượn pháp!” Diệp Thiếu Dương một tay kết ấn, chụp lấy ngấn giáp quỷ võ sĩ. Nhìn phụ thân mình thái độ khúm núm thỏa hiệp như thế, Diệp Thiếu Dương đã sớm muốn bùng nổ, người này chủ động khiêu khích, cũng coi như đụng vào họng súng. Ngân giáp quỷ võ sĩ cũng đã có chuẩn bị, lập tức rút kiếm ra khỏi vỏ, lăng không đảo qua, linh quang trên thân kiếm bố trí một cái kết giới trước người, hy vọng có thể ngăn cản một lát. Diệp Thiếu Dương đơn chưởng chụp tới, nháy mắt đánh nát kết giới. Ngân giáp quỷ võ sĩ kinh hãi, muốn tránh né đã không kịp, Diệp Thiếu Dương một chương đánh vào ngực hắn, cường đại pháp lực, xuyên thấu qua ngân giáp, đập lên trên hồn thể hắn. Ngân giáp quỷ võ sĩ ngày thường đều tu luyện một thân hộ thân cương khí, thời khắc mấu chốt, hộ thân cương khí này cứu hắn một mạng, hộ thân cương khí bị đánh tan, ngân giáp quỷ võ sĩ trong lòng hoảng hốt, nhóm người muốn chạy, Diệp Thiếu Dương trong miệng niệm pháp quyết, thủ hình biến đổi, một cổ cường đại cương khí hắn hút tới, ngón tay cái vừa điểm, ấn lên trên huyệt ấn đường của hắn, hơi hơi phát lực, lập tức đánh tan ý chí muốn phản kháng của ngân giáp quỷ võ sĩ. “Ngươi dám động đậy, lập tức hồn phi phách tán!” Diệp Thiếu Dương mắt đầy sát khí nhìn hắn nói. Ngân giáp quỷ võ sĩ trái tim run rẩy, thật không dám động. Chanh Tử cùng Diệp Thiếu Dương lưng đấu lưng, đem Diệp Binh kẹp ở bên trong, nhìn đối diện hai ngân giáp quỷ võ sĩ đang có ý đồ tới gần mà mắng: “Các ngươi dám lại đây thử xem, không quen biết ta là ai đúng không!” Ở âm ty gây họa lâu như vậy, âm ty thật đúng là không ai không biết đại danh của cô. Hai người tức khắc có chút do dự. “Dùng tay.” Từ Văn Trường đột nhiên mở miệng. “Thiếu Dương, buông hắn ra.” Diệp Binh khổ sở khuyên Diệp Thiếu Dương. Diệp Thiếu Dương buông ngân giáp quỷ võ sĩ kia ra, ngấn giáp quỷ võ sĩ lập tức lui về phía sau hơn mười mét xa, không dám có chủ ý gì, hắn trước giờ chỉ nghe nói Diệp Thiếu Dương cả gan làm loạn, công phu trên tay cũng không yếu, chỉ là không nghĩ tới, Diệp Thiếu Dương sẽ mạnh đến nước này. Từ Văn Trường nhìn Diệp Thiếu Dương, thở dài, nói lời thành thực: “Tiểu thiên sự, người làm như vậy, thật sự làm ta khó xử.” “Khó xử?” Diệp Thiếu Dương cười cười, “Nếu có người đứng trước mặt người muốn mang phụ thân người đi, ngươi chỉ nhìn mà không động thủ?” “ m ty có luật pháp...”"
}