{
  "chapter_name": "Chương 625: Thi thể di động (3)",
  "content": "“Ngươi là ….. thầy bói, không, hay là âm dương sư gì đó?” Bạn học nữ kia nhìn hắn, lẩm bẩm nói. Diệp Thiếu Dương gật đầu nói: “Ta có chút hiểu biết về phong tục truyền thống.” Nữ sinh đó nắm chặt cánh tay hắn, kích động nói: “Vậy ngươi tới thật đúng lúc, Tiểu Cương vốn là bị đột tử, à, ngươi biết đó, có rất nhiều lời đồn đáng sợ, nghe xong ai cũng sợ, đợi lát nữa lúc cáo biệt di thể, ngươi có thể chủ trì một chút hay không, miễn cho ….. Ngươi hiểu được chứ.” “Được, không thành vấn đề.” Những người này cùng Lý Hiếu Cường quan hệ chỉ là bạn học bình thường, như bèo nước gặp nhau, còn có thể vì hắn mà lo hậu sự một cách nghiêm túc như vậy, điểm này khiến Diệp Thiếu Dương rất cảm động, cho nên chính mình cũng nguyện ý góp chút sức lực nhỏ bé, để tiễn đưa một người đáng thương này đi. Hơn nữa…… linh đường cùng di ảnh này cho hắn một cảm giác có chút gì đó không thích hợp, giống như là sẽ có phát sinh chuyện gì đó, hắn có chút không yên tâm để đám sinh viên này ở đây túc trực linh đường. Nữ sinh kia bảo một bạn học nam ra ngoài mua ba thứ đồ vật mà Diệp Thiếu Dương nói, trong lúc chờ đợi, Diệp Thiếu Dương ra khỏi linh đường, đi lòng vòng bên ngoài, lấy âm dương bàn, khẩy vài ba cái, rồi quan sát kim đồng hồ, quả nhiên, nó không ngừng xoay tròn, chứng tỏ ở đây khắp nơi tràn ngập âm khí. Nhưng mà việc này cũng bình thường, vì mỗi ngày hoả táng nhiều người như vậy, khẳng định có âm khí tràn ngập khắp nơi, nhưng bởi vì nơi đây trống trải, không bị phong bế,nên âm khí sẽ không quá nồng đậm, vì thế nên cũng không có ảnh hưởng tới người sống, nhưng mà có thể quấy nhiễu chút ít phán đoán của pháp khí, nếu có tà vật lui tới, rất khó phát hiện ra, cho nên pháp sư thường không thích nhà hoả táng, đặc biệt là vào buổi tối, bởi chỗ này dù có bị quỷ yêu đánh lén, cũng không thể tìm thấy đối phương đang giấu ở nơi nào. Diệp Thiếu Dương đi vòng quanh nhà tang lễ một hồi, thì nhận được điện thoại của Tạ Vũ Tình, nói rằng sự việc đã xong, hỏi hắn đang ở đâu, Diệp Thiếu Dương nói với cô những gì mình đã trải qua sai khi cô đi, Tạ Vũ Tình nghe xong nói: “Trùng hợp lắm, ta cũng đang muốn gọi ngươi cùng đi nghiệm thi, ngươi cứ chờ ở đó, ta sẽ tới tìm ngươi.” Nửa giờ sau, một chiếc xe cảnh sát đi vào nhà tang lễ, sau đỗ xe xong, Tạ Vũ Tình cùng một nam nhân trung niên mặc cảnh phục cùng nhau xuống xe. “Đây là Lưu Ngân Thuỷ, Lưu cảnh sát ở Cục Công An Cương Thành, là người đang phụ trách vụ án này, tương lai ba người chúng ta sẽ cùng nhau hợp tác.” “Chào Diệp tiên sinh.” Lưu Ngân Thuỷ lịch sự đưa tay đến trước mặt Diệp Thiếu Dương. Lúc bắt tay, Diệp Thiếu Dương đánh giá vị cảnh sát này này: ngũ quan đoan chính, vùng trán đầy mà không gồ, cằm tròn mà không nhọn, nhân trung rõ ràng, mắt tròn mũi thẳng miệng rộng, là một người chính trực, bất quá khóe miệng hơi chếch lên, chứng tỏ tính cách có phần ngạo mạn. “Diệp tiên sinh, tình huống của ngươi, Tạ cảnh sát trên đường đi đã nói với ta rồi,” Lưu Ngân Thuỷ mỉm cười nói, bề ngoài thì khách sáo, nhưng bên trong lại mang chút khinh miệt, “Ta trước giờ không quen giao tiếp với mấy người như các ngươi, nhưng do vụ án này đúng là có chút đáng ngờ, bằng không…… Chúng ta đi xem thi thể trước đã? Ta muốn nghe xem ngươi giải thích một chút.” Diệp Thiếu Dương gật đầu, lời Lưu Ngân Thuỷ đề nghị cũng chính là ý của hắn. Ba người lập tức cùng nhau đi vào phòng lạnh của nhà tang lễ, dưới sự trợ giúp của người phụ trách, đã tìm thấy thi thể của Lý Hiếu Cường, sau khi lấy từ ngăn lạnh ra, được đặt trên một chiếc giường bằng sắt có bánh xe. Toàn bộ thi thể được bao lại bằng một túi đựng xác màu xám. Lưu Ngân Thuỷ kéo khoá xuống, bên trong là một khối thi thể bị đóng băng, mặc áo thun cùng quần đùi, Diệp Thiếu Dương nhìn thoáng qua, giống hệt người trong ảnh, đúng là Lý Hiếu Cường. “Tình huống của người chết, Diệp tiên sinh cũng nghe nói qua rồi, ta chỉ đơn giản tóm tắt một chút, chúng ta trải qua thăm dò hiện trường, cũng đã đủ chứng cứ cho thấy, hắn là bị trượt chân rơi xuống nước mà chết, về điểm này, chúng ta trong lúc nghiệm thi đã cho mổ phổi nạn nhân kiểm tra, đã xác nhận chính xác, nhưng có hai vấn đề, chúng ta trước sau không làm sáng tỏ được: Đầu tiên, hắn rõ ràng chết ở con mương nước kia, nhưng thi thể bị phát hiện ở ngoài cửa Lệ Phân Viên. Một khối tử thi, làm sao có thể tự leo lên bờ, sau đó di chuyển xa mấy chục mét? Nếu là do người làm, chúng ta không thể hiểu được vì sao hắn làm như vậy, hơn nữa hiện trường cũng không phát hiện dấu vết nào khả nghi…… Thứ hai, Điểm đáng ngờ này lại càng không thể tưởng tượng được” Nét mặt Lưu Ngân Thuỷ bỗng trở nên cổ quái, chỉ vào thi thể nói: “Thi thể này bị ngâm nước khá lâu, đã có chút sưng vù lên, nhưng mà …… sau khi giải phẫu, chúng ta thông qua mức độ co rút của cơ bắp trong thân thể, cũng như tình trạng phân huỷ của nội tạng suy đoán, thực tế hắn đã chết một khoảng thời gian, hắn ít nhất cũng đã chết trước một tuần khi bị phát hiện ra thi thể…..” Chuyện này Tạ Vũ Tình cũng là lần đầu tiên nghe được, ngay lập tức kinh ngạc trợn tròn hai mắt, nhìn về phía thi thể đang nằm trên giường, thất thanh nói: “Sao có thể như thế!” Lưu Ngân Thuỷ bất đắc dĩ cười khổ, nói: “Ta cũng biết không thể nào, nhưng mà … đây là kết quả nghiệm thi, cổ quái là vào buổi tối trước khi xác hắn được tìm thấy, cũng không phải là chỉ có một người nhìn thấy hắn, chẳng lẽ nói lúc ấy hắn là một cổ thi thể có thể di chuyển được hay sao?” Diệp Thiếu Dương hai mắt chăm chú nhìn thi thể Lý Hiếu Cường, cũng không ngẩng đầu lên, nói: “Không biết Lưu cảnh sát có ý kiến gì không?” Lưu Ngân Thuỷ nói: “Chuyện này, thì khoa học không thể lý giải được, nhưng ta vẫn tin tưởng là có giải thích một cách khoa học hợp lý, chỉ là ta chưa tìm được mà thôi, dù sao ta cũng không tin vào cái mê tín kia.” Cố ý nới như vậy trước mặt Diệp Thiếu Dương, đã tỏ ra ý khiêu khích cùng miệt thị rõ ràng. Tạ Vũ Tình nhíu mày nói: “Lưu cảnh sát,ngươi-----\" Diệp Thiếu Dương lắc đầu, không muốn cô tiếp tục tranh luận cùng hắn, thuận miệng hỏi Lưu Ngân Thuỷ: “Lưu cảnh sát đã từng gặp qua quỷ chưa?” Lưu Ngân Thuỷ cười nhạt,“Trên đời này vốn dĩ là không có quỷ, thì như thế nào mà gặp được?” Diệp Thiếu Dương nói: “Ngươi chưa thấy qua, sao biết được là không có? Tín hiệu vô tuyến, ngươi không nhìn thấy, chẳng lẽ cũng không có?” Lưu Ngân Thuỷ lắc đầu nói: “Chuyện này không quan hệ gì đến nó.” “Đây thực ra cũng là một chuyện thôi, quỷ hồn vốn cũng chỉ là một dạng sóng tinh thần mà thôi.” Diệp Thiếu Dương đưa tay sờ sờ người Lý Hiếu Cường, phát hiện một số chỗ chưa bị đông lạnh, ít nhất thì khớp xương trên cánh tay nếu dùng sức vẫn có thể cử động, vì thế lần lượt nâng hai cái cánh tay lên, kiểm tra rồi một lượt, nói: “Ta có thể khẳng định với ngươi, hắn đã tự mình bò lên trên bờ.” Không chờ Lưu Ngân Thuỷ mở miệng, Diệp Thiếu Dương lại nâng một cánh tay của Lý Hiếu Cường lên, giơ lòng bàn tay cùng phẩn dưới cổ tay, cánh tay cho hắn xem, trên đó có không ít vết da bị trầy. Lưu Ngân Thuỷ nói: “Ta biết ngươi muốn nói cái gì, những vết thương này là do bị cọ sát mà ra, nhưng cũng có khả năng sau khi hắn chết, có người kéo thi thể hắn nên mới lưu lại dấu vết.” Diệp Thiếu Dương mỉm cười, nâng tay kia của thi thể lên, phía dưới cũng có vết thương giống như thế, nói: “Kéo thi thể, có thể trùng hợp tạo ra vết thương giống hệt nhau trên hai cánh tay như vậy sao? Đây rõ ràng là dùng bàn tay cùng khủy tay bò trên mặt đất, do cọ sát nên mới tạo ra dấu vết tương tự, tuy vết thương không lớn, nhưng do người đã chết, nên không thể phục hồi lại như cũ.”"
}