{
  "chapter_name": "Chương 2145: Bí Mật Dưới Cổ Mộ (2)",
  "content": "﻿Diệp Thiếu Dương nhìn hắn, “Tôi chỉ hỏi cậu một câu, nếu bị hắn vũ nhục là em gái cậu, hoặc là… vị cô nương này bên cạnh cậu, cậu cũng để cho hắn làm như vậy? “Anh làm rỡ!” Tào Vũ Hưng tức giận đến nhảy dựng lên, Diệu Tâm cũng lạnh lùng trừng mắt nhìn Diệp Thiếu Dương, “Đừng lấy tôi ra so sánh!” Diệp Thiếu Dương nhún vai, nói: “Vốn chính là một đạo lý, bị thương tổn không phải mình hoặc người bên cạnh, luôn cảm thấy không có gì.” Tào Vũ Hưng cười lên lạnh lùng, châm chọc nói: “Anh thật đúng là hiện nghĩa lòng son, gặp chuyện bất bình nha.” Diệp Thiếu Dương nói: “Không dám nhận, pháp sư mà thôi, gặp được loại chuyện này liền nhịn không được muốn quản.” Diệu Tâm nói: “Anh có biết, không còn Tam Túc Kim Thiềm, toàn bộ đại trận liền không hoàn chỉnh nữa hay không, nếu thứ trong cổ mộ đi ra, sẽ gây hại bao nhiêu người? Há là chuyện vũ nhục vài cô nương? “Vậy không biết, binh đến tướng chặn, pháp sư chúng ta làm chính là điều đó. Mắt thấy có người bị tà vật bắt nạt tôi cũng không bảo hộ được, nói cái gì bảo hộ nhiều người hơn nữa, tôi vẫn là câu nói kia, trừ phi chính cô nguyện ý hy sinh để Tam Túc Kim Thiềm chơi ba năm, bằng không đúng nói cái gì đạo lý lớn với tôi, nếu chính cô cũng không muốn, cô dựa vào cái gì để người khác hy sinh?” Mao Tiểu Phương vỗ tay nói: “Nói rất hay!” Diệu Tâm và Tào Vũ Hưng tức giận sắc mặt xanh mét, nhưng lại không dễ phản bác. Trong lòng Diệp Thiếu Dương thật ra cũng là rất nghẹn, trước kia, ở thời đại đó của mình, mình mặc kệ là ở nhân gian hay âm ty, đều có địa vị tương đối, mặc kệ làm gì cũng là cả đường đèn xanh, lúc ấy cũng không cảm thấy gì hiện tại gặp tình cảnh trước mắt, Diệp Thiếu Dương thật sự có chút hoài niệm đãi ngộ của mình lúc trước, ít nhất làm cái gì tùy tâm sở dục, không cần ăn nói với người khác, cũng không có ai sẽ làm gì hắn, như hiện tại, đột nhiên nhảy ra hai người cũng có thể trào phúng mình. Hơn nữa mình hiện tại chỉ có thực lực Chân Nhân… Lần này thật là biến thành tiểu trong suốt của giới pháp thuật rồi. Với Diệp Thiếu Dương mà nói, hắn chưa bao giờ thể hội loại cảm giác này. Ở giới pháp thuật, địa vị Mao Sơn tương đương với Thanh Hoa Bắc Đại trong đại học, tưởng tượng một phen, nếu Bắc Đại chỉ có một sinh viên, sinh viên này địa vị thế nào. Diệp Thiếu Dương là một dòng độc định như thế, đặc biệt là ở sau khi Đạo Phong bị trục xuất sứ môn, cho dù khi đó thực lực không quá tốt, ở giới pháp thuật cũng là địa vị cao cao tại thượng, cho dù Lăng Vũ Hiên hoa kiều chướng mắt hắn như vậy, nhưng cũng chỉ tên nói họ muốn hắn giẫm xuống, là vì địa vị của hắn. Nhân gian đệ nhất thiên sư, Mao Sơn chưởng giáo, chủ Âm Dương ti, thủ lĩnh Liên Minh Tróc Quỷ.. Những tên tuổi lóng lánh này, một cái cũng không còn nữa, mình hiện tại không danh không phận, ngay cả thực lực cũng so ra kém người ta. Lúc trước tới thời đại này, chưa tiếp xúc những người này của giới pháp thuật như thế nào cả, cũng chưa từng bị người ta oán giận, hiện tại gặp được hai người này, cảm giác đó lập tức tràn lên. Cũng may Diệp Thiếu Dương vốn không phải người dễ dàng lo được lo mất, tự mình điều chỉnh một phen, nói với Diệu Tâm: “Lại nói, trong cổ mộ xuất hiện tình huống, cũng không phải trách nhiệm của chúng ta, bản thân Tam Túc Kim Thiềm cũng vậy. Đó là chuyện phía trước, lúc ấy hắn đã thông báo cô, bằng không cô cũng sẽ không đến, về chuyện chúng tôi xử lý Tam Túc Kim Thiềm, dù sao đã qua, hiện tại chúng ta vẫn là liên thủ xử lý chuyện cổ mộ, tôi ở đầu trấn lưu lại nút thắt phép, cũng chính là ý tứ này.” “Liên thủ… Ha ha.” Tào Vũ Hưng khinh miệt cười hai tiếng. Diệu Tâm không trào phúng, nhưng cũng nhẹ nhàng lắc đầu, nói: “Các người cho rằng thứ kia trong cổ mộ dễ đối phó như vậy? “Vài luyện thi mà, không dễ đối phó tôi biết, cho nên mới muốn tìm cô liên thủ.” “Làm sao anh biết là vại luyện thi?” Diệu Tâm hỏi xong, lập tức nghĩ đến có thể là Tam Túc Kim Thiềm nói với bọn họ, vì thế nói: “Về tòa cổ mộ này, các anh biết bao nhiêu? “Trên cơ bản cái gì cũng không biết, chỉ biết là Khe Cóc kia có cái hang, tựa như có thể đi xuống, cái gì khác cũng không biết, đây không phải đợi cô tới nói cho chúng tôi biết sao.” Diệu Tâm phân biệt nhìn hắn và Mao Tiểu Phương một cái, nói: “Thứ phía dưới cổ mộ, không phải là thứ các người có thể đối phó, có thể sẽ chết người, đây vốn là việc nhà tôi, không quan hệ với các anh, các anh có thể đi rồi.” Diệp Thiếu Dương bất đắc dĩ cười, nói: “Nói trắng ra là, cô vẫn không xem trọng chúng tôi.” Diệu Tâm nói: “Tôi là nghĩ cho sự an toàn của các anh, đừng tưởng thiên sư đã ghê gớm, ở trước mặt vại luyện thi, thiên sư căn bản vô dụng.” Diệp Thiếu Dương cười nói: “Vậy cô là bài vị gì?” Tào Vũ Hưng nhướng mày nói: “Diệu Tâm cô nương là Tử Cuồng chân nhân đích truyền, địa sự truyền nhân, năm đó phong ấn vại luyện thi chính là Tử Cuồng chân nhân làm ra, cho dù xảy ra vấn đề, cô ấy cũng biết bù lại như thế nào, cần các ngươi làm gì? Diệp Thiếu Dương nói: “Vậy cần người tác dụng gì?” “Ta..” Tào Vũ Hưng nhường nhướng mày,“Ta là Côn Luân đệ tử, tám năm trước đã tấn thăng thiên sư, hôm nay chỉ thiếu một cơ hội có thể tấn thăng Địa Tiên, sao có thể giống với các ngươi?” Diệp Thiếu Dương nói: “Ồ, nói cách khác, người cũng đã làm thiên sư tám năm, còn chưa tấn thăng Địa Tiên, điều này rất quang vinh?” Diệp Thiếu Dương nói một đoạn lời vốn là muốn trào phúng Tào Vũ Hưng, kết quả Tào Vũ Hưng bật cười, “Trừ Trương Hiểu Hàn cùng mấy thằng cha nghịch thiên, người từng thấy có ai tám năm thời gian từ thiện sự tấn thăng Địa Tiên sao?” Diệp Thiếu Dương nói: “Đương nhiên từng gặp.” “Ồ? Vậy người nói nghe một chút?” “Trương Hiểu Hàn dùng mấy năm?” Tào Vũ Hưng cười một cái, có chút lười trả lời, nhưng vì kích thích hắn, vẫn nói: “Nhiều nhất năm năm, thiên hạ tuyệt đỉnh.” “Năm năm đã thiên hạ tuyệt đỉnh?” Diệp Thiếu Dương bật cười. “Không lẽ còn có ai ngắn hơn nữa?” Diệp Thiếu Dương không nói thêm gì nữa, bởi vì nói hắn khẳng định cũng không tin, năm năm thời gian, từ thiên sư đến Địa Tiên, tuyệt đối tính là thời gian phi thường ngắn, thậm chí có thể nói là kỳ tích, nhưng… So với mình vẫn là quá yếu ớt, mình dùng ba năm, nói tới vẫn là bởi kiên trì tìm kiếm đạo ở nơi đâu, không muốn tấn thăng. Một tên biến thái khác là Đạo Phong… Lúc trước chỉ dùng một năm. Diệu Tâm đối với đề tài này không có hứng thú, nói: “Các ngươi đừng kéo những đề tài không liên quan, ta bảo các ngươi đi, các ngươi đi cho mau, đừng xen vào chuyện này nữa, đến lúc đó mạng nhỏ đánh mất, hối hận không kịp.” “Ta không sợ, ngươi nếu không muốn hợp tác, chúng ta tự mình đi, tóm lại chuyện này để ta gặp được rồi, ta khẳng định sẽ không mặc kệ.” Diệp Thiếu Dương nói xong, hướng cô ta gật đầu một cái, làm ra một vẻ mặt dứt khoát. Diệu Tầm nhìn chằm chằm hắn một hồi, từ trong ánh mắt hắn thấy được một thứ cô không lý giải được. Tín niệm? “Tạm thời cùng nhau đi, nhưng, các ngươi tất cả phải nghe ta an bài, không thể tự tiến hành động, bằng không chết ta cũng mặc kệ.” “Ok ok, tất cả theo tổ chức, nghe người chỉ huy.” Diệp Thiếu Dương nói. “Người biết tiếng Anh?” Diệu Tâm lại kinh ngạc. Tiếng Anh? Một câu “ok đã là tiếng Anh rồi? Diệp Thiếu Dương sửng sốt một phen liền hiểu, thời đại này còn rất bế tắc, tiếng Anh chưa phổ cập, cho dù là “ok” từ bình thường nhất này, ở thời đại này cũng không có người nào biết."
}