{
  "chapter_name": "Chương 2403: Ngươi Có Thể Gây Ra Sóng Gió Gì (2)",
  "content": "“Đào lão gia tử nói cho ta biết.” “Đào lão gia tử?” Diệp Thiếu Dương sửng sốt một phen, bồ, người nói Đào Hoằng Cảnh Đào tổ sư à. Ông ấy…” Diệp Thiếu Dương quay đầu nhìn thoáng qua chính điện, “Ông ấy ở trong “Xuất môn đi dạo rồi.” “Ồ ồ, sự phụ, nếu không phải người nhắc nhở, con cũng đã quên đây là địa bàn của Đào lão gia tử, người xem con chỗ này cũng không mang quà gì…” Còn chưa dứt lời, đột nhiên nhìn thấy Thanh Vân Tử nâng tay, theo bản năng chợt lóe về phía sau, tránh được một cú cốc đầu, “Hắc hắc, chưa đánh được.” “Hừ.” Thanh Vân Tử cười lạnh một tiếng, tay trái ở không trung nhanh chóng vẽ vài cái, trực tiếp hội tụ linh khí, hình thành một đạo bất định phù, hướng Diệp Thiếu Dương vỗ tới, ở trước mặt Diệp Thiếu Dương hóa thành Bát Môn Kim Tỏa, chưa đợi hắn hóa giải, đã quấn ở trên cổ, lập tức không thể động đậy nữa. Thanh Vân Tử vươn người tới, ở trên đầu hắn vững vàng gõ một cái, cười nói: “Ngươi không phải nói không gõ được sao?” “Vâng vâng, sư phụ lợi hại.” “Không có ý tứ.” Thanh Vân Tử lắc đầu, “Ta già rồi, hiện tại cũng cần người đến nhường ta, mới có thể gõ được ngươi.” Diệp Thiếu Dương vừa nghe, nhất thời có chút xấu hổ, “Sư phụ con không nhường người nha, sư phụ lợi hại như vậy, con không phải đối thủ…” Thanh Vân Tử trừng mắt nhìn hắn một cái, che giấu đi sự mất mát trong mắt, nói: “Lần sau nhường ta cũng phải làm bộ chút, người diễn xuất quá kém, thật không có ý tứ người biết không.” “Vâng vâng, sư phụ giáo huấn, nhưng cho dù con không nhường ngài, thực sự đánh cũng đánh không lại ngài mà.” Trong lòng Diệp Thiếu Dương cảm động, Thanh Vân Tử cuối cùng nói câu vui đùa này, rõ ràng là an ủi mình, miễn cho mình đứng ở trên lập trường của lão cảm thấy bất đắc dĩ. “Nhưng mà, sư phụ, người gõ con làm gì, con nói là tình hình thực tế mà.” Thanh Vân Tử nói: “Ta gõ người đương nhiên là có đạo lý! Ta ở đây nói chính sự với người, người đông kéo hồ lô tây kéo bầu với ta, cái gì tặng lê, kéo những thứ này vào làm gì.” “Nhưng mà sư phụ..” Diệp Thiếu Dương gãi ót, “Ngài gõ con một cái này, càng chậm trễ đi rất nhiều thời gian.” Thanh Vân Tử nghe xong lời này còn muốn gõ hắn, cân nhắc hình như thật sự có chuyện như vậy, vì thể bỏ qua. Qua Qua và Bánh Bao ở một bên nhịn không dám cười, trong lòng đã sớm vui nở hoa, hai thầy trò này, không một ai đứng đắn. Diệp Thiếu Dương ho khan hai tiếng, “Sư phụ, vẫn là nói chính sự, ngài vừa nói… Đào lão gia tử nói cho người, nhưng Đào lão gia tử lại là làm sao mà biết được?” Thanh Vân Tử nói: “Không thể nói.” “Cái gì không thể nói?” Diệp Thiếu Dương khó hiểu. “Vốn đây là bí mật của người ta, ngươi hỏi ra, vậy không phải bí mật nữa, hắn nghe nói như thế nào, có gì quan hệ với người, dù sao người để ý một chút là được!” “Ồ..” Diệp Thiếu Dương suy nghĩ một hồi, hỏi Qua Qua, “Câu hồn sứ giả gì đó, rất lợi hại sao?” “Theo nghe nói, tu vi không phải quá lợi hại, nhưng ba người này, đều đến từ nhân gian, rất âm hiểm giả dối, hơn nữa thiên biến vạn hóa, làm người ta khó lòng phòng bị.” “ m hiểm giả dối… Cái này ta không lo lắng, ta chưa thấy ai có thể so với quân sự nhà ta còn giảo hoạt hơn, thiên biến vạn hóa… Đây là hình dung từ?” “Cái gì là hình dung từ?” Qua Qua chớp mắt. “Được rồi được rồi, ngươi cứ nói đi, có ý tứ gì?” “Ồ, chính là nói, câu hồn sứ giả chỉ cần một giọt máu của sinh linh nào đó, mặc kệ là máu người hay là máu quỷ, chỉ cần một chút, liền có thể huyễn hóa ra bộ dáng sinh linh này, trừ dùng kính chiếu yêu, cho dù là người mở Thiên Nhãn cũng nhìn không ra manh mối.” Diệp Thiếu Dương giật mình. “Không thể nào?” “Thật sự là như vậy.” Thanh Vân Tử vuốt chòm râu, nói: “Chỉ sợ là thật, ta từng nghe nói, năm đó câu hồn sứ giả kia chính là biến ảo thành bộ dáng sư gia của tên âm soái kia, hồ nghi cung cấp tình báo giả, cuối cùng ở phía bắc cô thành dẫn đại quân Thái m sơn hợp vây, dụ địch xâm nhập, cuối cùng toàn quân bị diệt… Thẳng đến cuối cùng, âm soái đó chưa không phát hiện sơ hở, vẫn tin tưởng sự gia này của hắn, liều mạng trọng thương, phá vậy mà chạy, cuối cùng bị sư gia này giết chết…” “Cái này…” Diệp Thiếu Dương bắt đầu tự hỏi, chậm rãi nói: “ m hiểm giả dối, hơn nữa biết hóa hình, vậy thì đáng sợ, ví dụ hắn nếu biến thành bộ dáng sư phụ, con khẳng định mắc mưu nha.” Thanh Vân Tử nói: “Cái này người tự mình chậm rãi cân nhắc đi, dù sao người sắp tới để ý, ta không thể giúp được gì? Đứng lên, duỗi cái lưng mỏi nói: “Được rồi, người đi đi. Trở về bảo Răng To đất cho ta cái Quỷ Thư số 2, cái kia của ta lúc trước bị Diêm La vương mượn đi rồi, ta đi Sâm La điện ba lượt, lão già này tránh ta không gặp, ta cũng không có cách nào, người nhớ kỹ, đây là đại sự!” “Vâng vâng, biết rồi, đúng rồi sư phụ, con còn có một việc muốn nói.” Diệp Thiếu Dương đem chuyện Từ Phúc bị bắt, Bạch Khởi bị Thái Âm sơn mang đi nói ra, sau đó cộng thêm Hắc Vô Thường phân tích vân vân, Thanh Vân Tử nghe xong, cau mày, suy nghĩ một hồi nói: “Chuyện này quả thật phiền toái, ngươi cứ trở về, xem động tĩnh, nếu thực có tình huống gì, ta sẽ giúp người nghĩ cách. Nhớ rõ đừng mời ta đi, hoá vàng mã nói cho ta biết là được!” “Biết rồi sư phụ, ngài bảo trọng nha, con… Đi đây.” Diệp Thiếu Dương lưu luyến không rời nhìn Thanh Vân Tử, “Ngài… Còn có gì dạy bảo? Thanh Vân Tử vuốt chòm râu, khoát tay áo nói: “Trường Giang sóng sau đè sóng trước, hiện tại đã là thời đại của người. Người tiếp con sóng của người, đem chuyện sư phụ chưa từng làm đều làm một lần, ta xem ngươi có thể gây ra sóng gió gì” Diệp Thiếu Dương cười nói: “Không cho sự phụ mất mặt.” “Thời không không thể nghịch, Từ Phúc làm vậy, là không đúng, cho dù người về sau thực có được Sơn Hải An, cũng đừng nghĩ thay đổi chuyện quá khứ… Thằng nhóc, mặc kệ ta tương lai còn hay không, người đều phải nhớ kỹ lời sư phụ nói.” Diệp Thiếu Dương vốn đã sắp đi ra ngoài, đột nhiên nghe thấy đoạn lời cuối cùng này, lập tức giật mình, nói: “Sư phụ, người không phải ở lại đây chứ, người còn có thể đi đầu, người từng đáp ứng con, tạm thời không đi luân hồi.” “Ta không đi, ngươi yên tâm đi.” Thanh Vân Tự hướng hắn phất phất tay, “Đi đi.” Diệp Thiếu Dương còn muốn nói gì, Thanh Vân Tử đã xoay người. Diệp Thiếu Dương đành phải đi ra ngoài cửa. Hắn vừa mới quay người, Thanh Vân Tử cũng xoay người, ánh mắt đục ngầu, nhìn theo bóng lưng hắn, lẩm bẩm: “Thằng nhóc, vị sự biết lòng dạ của ngươi, thật ra nói nhiều lời rắm rít như vậy cũng vô dụng, vi sư chỉ muốn người bình an, cưới vợ sinh con, trường thọ trăm tuổi…” Đáng tiếc Diệp Thiếu Dương chưa nghe được đoạn độc thoại trong lòng lão, đã đi ra khỏi cửa chính của đạo quan. “Lão đại, ngươi không mở ra khe hở hư không, từ đây trở về sao?” Qua Qua hỏi. “Chúng ta đi một chút đi, ta muốn hỏi các ngươi một số việc.” Diệp Thiếu Dương chậm rãi đi ở trên đồng hoang, nhìn Qua Qua và Bánh Bao, nói: “Các ngươi ai nói trước?” “Nói cái gì?” Hai người đều là vẻ mặt ngây dại. “Đừng giả bộ với ta, ngươi có chuyện gì giấu ta… Lúc trước nhắc tới Lãnh Ngọc, người nghĩ đến cái gì, Bánh Bao người lúc ấy xâm nhập thần thức của nó, đã biết bí mật gì. Các ngươi ai nói trước, hay là từng đứa?”"
}