{
  "chapter_name": "Chương 1601: Di hồn đại pháp (2)",
  "content": "﻿Nguồn: Trận người giấy đã phá, hắn còn đang giở trò quỷ gì vậy? Diệp Thiếu Dương một hơi xông lên phía trước liền rút kiếm chém tới. Hoàng quan chủ lui từng bước, hai tay cùng lúc kết ấn hợp làm ra một thủ ấn giống như súng lục nhằm thẳng vào Diệp Thiếu dương, giậm chân một cái. “Phá!” Diệp Thiếu Dương đột nhiên cảm thấy sau lưng đau nhức một trận, cổ họng phát ngọt, phun ra một búng máu. Thân hình hắn thoáng một cái, cơ hồ ngã xuống, sau lưng lại tựa như có thứ gì đang đang liều mạng xé ra chui vào thân thể. “Thiếu Dương!” Tiểu Cửu kìm lòng không nổi kêu lên. Nàng vừa mới tiến lên một bước, lập tức bị hai người thị nữ ngăn lại. “Chủ thượng, bọn họ ở đan đả độc đấu, nếu người đi ra bây giờ... Liền thất bại trong gang tấc!” Một câu nói thức tỉnh Tiểu Cửu, nàng dùng sức siết chặt nắm đấm, mạnh mẽ kiềm chế ý nghĩ muốn xông lên, từ góc độ của nàng có thể thấy rất rõ ràng: Một con người giấy toàn thân đỏ tươi đang dùng hai tay xé lưng Diệp Thiếu Dương chui vào bên trong, miệng vết thương một mảnh máu tươi dầm rề, thê thảm không nỡ nhìn. Tiểu Cửu đẩy hai người thị nữ ra, làm xong cứu Diệp Thiếu Dương chuẩn bị, nếu như hắn thật sự nguy hiểm đến tính mạng thì dù cho phải mạo hiểm phá hỏng quy củ, mặt mũi không còn sót lại chút gì, cũng nhất định phải đem Diệp Thiếu Dương cứu về. Bất chấp tất cả. Năm ngón tay trái Hoàng quan chủ mở ra, không biết từ lúc nào đã quấn quanh rất nhiều sợi tơ vàng, đột nhiên y bắn chúng về phía hắn. Chúng giống như một chiếc ô rơi về phía Diệp Thiếu Dương chụp lên đầu hắn. Diệp Thiếu Dương cảm thấy mặt và cổ hắn bị một thứ gì đó siết chặt lại, hắn theo bản năng đưa tay kéo nó ra, nhưng không chạm vào bất cứ thứ gì cả. “Diệp Chưởng Giáo, lần đầu tiên thấy vô hình quỷ ti nhỉ!” Hoàng quan chủ cười lạnh một tiếng, dường như bắt thứ gì đó kéo về phía sau, Diệp Thiếu Dương nhất thời cảm thấy ba hồn bảy vía có dấu hiệu rời thân thể, hắn vội vàng niệm định hồn chú, miễn cưỡng chèo chống, tay trái rút ra Thất Tinh Long Tuyền kiếm, vừa muốn làm phép chặt đứt vô hình ty này. Trong cơ thể hắn lại truyền đến một trận đau đớn toàn tâm, cương khí mới vừa hội tụ lập tức lại tan rả. Người giấy này vô hồn vô phách, chỉ dựa vào Hoàng quan chủ làm phép dẫn dắt, máu thiên sư của Diệp Thiếu Dương hoàn toàn không có tác dụng, không thể gây sát thương với nó. Nếu không dù chỉ là một tia tà khí cũng đã sớm bị máu tiên sư hòa tan rồi. Diệp Thiếu Dương đau đến nhe răng trợn mắt, trong lúc nhất thời cũng chỉ có tiếp tục niệm định hồn chú, trước đem hồn phách giữ vững, sau đó vận công bảo vệ tâm mạch, sợ bị người giấy đánh vào. Cũng may Hoàng quan chủ cũng vừa khống chế người giấy, vừa dùng vô hình quỷ ti lôi kéo hồn phách của hắn, mặc dù kéo không nhúc nhích, nhưng cũng không dám buông lỏng, đã là một tay hai việc, căn bản không thể ra tay tới thi triển pháp thuật khác. Trong khoảng thời gian ngắn, hai người cũng lâm vào một loại giằng co. Người giấy không ngừng tiến công tâm mạch, mỗi một lần đều đưa Diệp Thiếu Dương thật vất vả tụ tập lại cương khí tách ra, càng ngày càng nguy hiểm. “Phải mau kết thúc thôi.” vị Lê sơn Thánh mẫu kia một câu đã nói ra rất ý nghĩ của rất nhiều người. Trong suy nghĩ của họ, Diệp Thiếu Dương có thể kiên trì đến lúc này đã rất không dễ dàng, thất bại đang ở ngay trước mắt. Diệp Thiếu Dương chậm rãi nhắm hai mắt lại, cả người chợt run lên một cái. Ngươi liều mạng, vậy ta cũng chỉ có thể liều mạng. Trong nháy mắt, Hoàng quan chủ cảm thấy vốn là lôi kéo bất động vô hình quỷ ti đột nhiên buông lỏng, nội tâm vui mừng, dùng sức lôi kéo, đem quỷ ti thu ở trong tay. Năm ngón tay lôi ra một đạo nhân ảnh, là hồn phách Diệp Thiếu Dương. Vẻ mặt đần độn, bị Hoàng quan chủ xách ở trong bàn tay. “Ha ha!” Hoàng quan chủ cười to, hồn phách đã bị bắt, liền đồng nghĩa với thất bại hoàn toàn, căn bản sẽ không có cơ hội trở mình. Tiểu Cửu không có chút gì do dự, trực tiếp phi thân qua đó. Kết quả nàng mới vừa động thân, tình huống trận chiến lại xảy ra thay đổi. Tiếng cười của Hoàng quan chủ đột nhiên ngừng lại, tựa hồ nhận ra được có điều bất thường, y cau mày đi tới trước mặt hồn phách Diệp Thiếu Dương, sửng sốt mấy giây, hai tay nắm lấy, dùng sức chà xát. Không có tinh phách bay ra, chỉ có một làn khói đen. “Làm sao có thể!?” Hoàng quan chủ mới vừa thốt ra ba chữ này, đột nhiên cảm thấy sau lưng tê rần, bị thứ gì đánh trúng, y lảo đảo một cái, suýt nữa ngã xuống. Trong lúc cấp bách liền buông vô hình quỷ ti ra, xoay người nhìn lại, cũng không thấy người nào. Lúc này một cỗ máu đen, kèm thêm một đống giấy vụn bị cắt nát, từ vết thương sau lưng Diệp Thiếu Dương chảy ra. Hoàng quan chủ thấy không đúng, vội vàng vận công, hai tay hai bên chụp về phía huyệt thái dương Diệp Thiếu Dương. Diệp Thiếu Dương đột nhiên mở mắt, tiến người lên phía trước, vừa đúng lúc tránh khỏi công kích, một tay bấm ở cổ Hoàng quan chủ. “Lão già nhà ngươi, lão tử nếu không ohair sớm luyện được Di hồn đại pháp thì hồn phách thật sự đã bị ngươi bắt mất rồi!” “Di hồn... Đại pháp?” Hoàng quan chủ không rõ cho nên. Thật ra thì danh tự này Diệp Thiếu Dương tự đặt ra, trước đó hắn thi triển một pháp thuật gọi “Hồn ngoại hóa thân” trên thiên thư,lấy tâm can tỳ phế thận ngũ tạng đối ứng Kim Mộc Thủy Hỏa Thổ ngũ hành tạo ra một “Tiểu Ngũ Quan” trong cơ thể, ép hồn phách đem vào trong đó một thời gian ngắn, sau đó dùng Nguyên Thần lực bức ra bên ngoài cơ thể, trong vòng năm thước phát động tập kích. Để tu luyện môn pháp thuật này nhất định phải là bài vị địa tiên trở lên. Chỉ có đạt được bài vị địa tiên mới có thể tu luyện ra Nguyên Thần lực. Hai tuần trước Diệp Thiếu Dương đã mở thêm một trang mới trên Thiên thư, lúc ấy nhìn cũng thấy không thực dụng, không có cảm giác chiến đấu, uy lực cũng không đủ, chẳng qua hắn nghĩ đây cũng là pháp thuật thượng thừa trong thiên thư, hơn nữa bản thân lại không có pháp thuật mới để tu luyện nên quyết định luyện một thời gian, chưa thành thục lắm nhưng mười lần có thể thành công bốn lần cũng không tệ. Bình thường lúc tu luyện không có gặp nguy hiểm, chân chính vận dụng, nhất là mới vừa rồi bị trước sau giáp công, tình hình rất nguy hiểm. Một khi thất bại, thần thức thi thể, ba hồn bảy vía của mình thật sự sẽ bị tách ra, đến lúc đó cho dù Đại La thần tiên tới cũng đã muộn. Vì vậy, mới vừa rồi một kích kia, căn bản là hắn liều mạng đánh một trận, thật may là thành công. Bất quá Diệp Thiếu Dương cảm thấy pháp thuật kia tên là Di hồn đại pháp càng chuẩn. Mà cái tên này hình như hắn đã nghe qua ở bộ phim nào đó, liền cảm thấy có chút buồn cười. Hoàng quan chủ còn muốn mở miệng nói gì, Diệp Thiếu Dương đã lấy một tờ linh phù dán lên trên mặt hắn, lập tức làm phép niệm chú. Linh phù giống như bị nước nấu sôi, phía dưới ồ ồ toát ra khói trắng, Hoàng quan chủ thân thể lập tức hóa thành bùn đất, hòa tan trên mặt đất. Diệp Thiếu Dương tại chỗ liền giật mình, không phải là cái dạng này a! Đột nhiên ngẩng đầu, Hoàng quan chủ đứng ở cách đó không xa, mặt âm trầm nhìn mình, sắc mặt thật không tốt lắm. Chẳng lẽ... Mới vừa bị thương trong nháy mắt, hắn dùng pháp thuật gì bỏ chạy? “Mặc dù không biết ngươi dùng pháp thuật gì, nhưng phân thân không phải mình ngươi biết.” Hoàng quan chủ lạnh lùng nói. Diệp Thiếu Dương không dài dòng với hắn nữa, liền trực tiếp xông tới, vung kiếm liền chém trúng thân thể của hắn, nhìn kỹ, Hoàng quan chủ đã bỏ chạy, mình chém trúng chẳng qua là một bộ đạo bào, trong nháy mắt đã mở rộng ra chụp xuống đỉnh đầu mình. Móa! Lại dùng chiêu này! Diệp Thiếu Dương cấp tốc rút từ bên hông ra Thiên Phong Lôi Hỏa Kỳném về phía Hoàng quan chủ."
}