{
  "chapter_name": "Chương 3444: Tiến Vào Cấm Khu 3",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ \"Dị tượng ngay ở phía trước sao?\" Nguyên Tịch sợ bọn họ lại đem chủ đề hướng mấy người bọn hắn trên thân kéo, thế là đi thẳng vào vấn đề. \"Nguyên Thần Quan, nhìn về bên này.\" Trong mấy người ở giữa Hồ Kiệt đi tới, cho Nguyên Tịch một bậc thang bên trên, hắn cũng là Tam Giới minh hạch tâm thành viên, bất quá làm người tương đối khéo đưa đẩy, cùng Bát Tử bên này quan hệ không tệ, bình thường hai phái ở giữa có mâu thuẫn gì thời điểm, đều là hắn đi ra hòa giải. Nguyên Tịch mấy người đi đến đỉnh núi trên một khối nham thạch, phóng tầm mắt nhìn tới, tối tăm mờ mịt một mảnh nồng vụ, còn hiện ra màu xanh lá. Trong sương mù dày đặc có thể nhìn thấy một chút san sát núi nhỏ, tại vài toà núi ở giữa, có một khối thật lớn hẻm núi kéo dài mà thành đất bằng, một đầu dòng suối từ giữa đó xuyên qua. Bởi vì nồng vụ nguyên nhân, trong sơn cốc tình huống không thấy rõ. Nguyên Tịch kinh ngạc nói: \"Cái này nồng vụ, vì cái gì hiện ra màu xanh lá?\" \"Bộ này là sương mù, đây là độc chướng.\" Độc chướng hai chữ, nhường Nguyên Tịch mấy người trong lòng giật mình, cùng một chỗ nhìn qua Hồ Kiệt. Hồ Kiệt nói tiếp: \"Các ngươi mới đuổi tới, không biết nơi này tình huống, đây cũng chính là chúng ta vội vã tìm Nguyên Thần Quan qua đây quan sát nguyên nhân, từ ngọn núi này hướng tây, một mực có mấy chục dặm địa phương, đều bị dạng này độc chướng bao vây, người không thể đi vào, liền xem như ngươi ta dạng này, đi vào hai mươi phút liền phải đi ra, không phải vậy liền phải chết ở bên trong.\" Nguyên Tịch hít một hơi lãnh khí, nói: \"Tại sao có thể có loại sự tình này!\" \"Là cố ý.\" Hồ Kiệt nói ra: \"Tây nam vùng núi, vốn là có rất nhiều độc chướng, nhưng bình thường đều tập trung ở rừng cây đầm lầy dạng này phong bế tiểu hoàn cảnh bên trong, giống như vậy lớn diện tích độc chướng là không có đạo lý, chúng ta về sau điều kém qua, kết quả hi sinh mấy cái đệ tử. . . Rốt cục có kết quả, vùng này, là bị Huyết Vu khống chế.\" \"Huyết Vu. . . Bọn hắn nhiều người sao?\" \"Không biết, nơi này khắp nơi đều là bẫy rập, độc chướng càng là không thể đi vào quá lâu, trước đó tùy tiện thăm dò, đã chết không ít mấy người rồi, hiện tại không dám vọng động.\" Diệp Thần nhìn Nguyên Tịch một chút, tiếp một câu: \"Cái này không phải liền là chờ ngươi tới, chúng ta cũng không dám tự tiện hành động, đảm đương không nổi trách nhiệm này.\" Nguyên Tịch trong lòng hừ lạnh một tiếng, còn không phải muốn cho tự mình cõng nồi, vì vậy tiếp tục cùng Hồ Kiệt tìm hiểu tình huống. Đại Vu Tiên gia tộc người cũng tới. Ngày trước bọn hắn nhân chủ động cùng bên này câu thông một cái, nói là ngay tại điều tra tình huống chung quanh, muốn đem Huyết Vu một mẻ hốt gọn, để bọn hắn trước chờ lấy tin tức, đến lúc đó cùng một chỗ triển khai hành động. \"Cái kia kỳ quái ánh sáng màu đỏ, liền ở vị trí này.\" Hồ Kiệt dùng ngón tay chỉ phía trước trong hạp cốc ở giữa đất bằng, nói cho bọn hắn ban ngày không nhìn thấy cái gì, trời vừa tối mặt trời xuống núi rồi, liền có thể nhìn thấy ánh sáng màu đỏ dị tượng rồi. \"Vừa vặn cũng nhanh chạng vạng tối, các ngươi chờ một lát quan sát một chút đi. Ta đi xuống trước ăn cơm.\" Diệp Thần nói xong, đối Nguyên Thần khoát tay áo, nhìn cũng không nhìn Diệp Tiểu Mộc bọn hắn một chút, trực tiếp xuống núi rồi, hắn mấy cái tùy tùng cũng xuống núi. \"Hắn chính là như vậy, các ngươi chớ để ý là được.\" Nguyên Tịch lưu Trương Vũ bọn hắn ở chỗ này chờ lấy, mang theo Diệp Tiểu Mộc bọn hắn đến một bên khác đi, chờ song phương sau khi tách ra, đối đoàn người nói ra. \"Quen thuộc, đều như vậy.\" Tô Yên nhún vai, thực lực không bằng người ta, bị người xem thường cũng là bình thường. Tô Yên thở dài nói: \"Bây giờ Pháp Thuật công hội, là như vậy. Ta cũng rất chán ghét nhìn thấy cái dạng này, nhưng không có cách, ta một người không thay đổi được cái gì.\" Nàng nói tiếp: \"Ta nghe nói năm đó Pháp Thuật giới tập tục, không phải như vậy, Diệp Thiếu Dương đám người kia hay là rất thân dân. Đương nhiên, chỉ là nghe nói.\" \"Ngươi nói không sai.\" Trần Hiểu Húc tiếp một câu. \"Làm sao ngươi biết?\" Nguyên Tịch hỏi. \"Ta. . . Nghe lão bối bọn họ nói.\" Mặc dù đại bộ phận bí mật đều nói cho hắn biết, nhưng hạch tâm nhất bí mật hắn hay là một mực để ở trong lòng chưa nói. Nguyên Tịch nhún vai, \"Đúng vậy a, ta cũng rất chán ghét hiện tại Pháp Thuật công hội, mặc dù các phương diện đều rất ổn định, nhưng khuyết thiếu nhân tình vị.\" \"Cái này công hội thế nhưng là các ngươi thành lập. Ca ca ngươi là một trong tam cự đầu. . .\" Tô Yên nhìn xem nàng. Đương kim Pháp Thuật giới có quyền thế nhất ba người, chính là Nguyên Thần, Kiến Minh cùng Lý Mộ Hiên, tất cả có thể tại công hội trung tâm hành tẩu những pháp sư kia, đều là phụ thuộc ba người này, tạo thành ba cỗ thế lực. Kiến Minh cùng Lý Mộ Hiên đều là Tam Giới minh đại lão, ngay từ đầu Kiến Minh là lão đại, về sau Lý Mộ Hiên đi lên, bởi vì hắn có Ngô Hải chỗ dựa, lại là Âm Dương Sư bên trong người thứ nhất, thế là đại đa số Âm Dương Sư đều bái hắn làm thầy, thế lực dần dần làm lớn, có thể cùng Kiến Minh vật cổ tay rồi, mà Kiến Minh sư chất Thụ Tâm pháp sư lại tại Bát Tử bên trong. . . Cái này ba phái quan hệ đơn giản rắc rối phức tạp, để ý không rõ ràng. Nguyên Thần nói ra: \"Là như thế này, ca ca ta cũng hữu tâm cải cách, khôi phục lễ chế, nhường Pháp Thuật công hội không muốn như thế hiệu quả và lợi ích cùng máu lạnh, nhưng một mình hắn nói không tính, hắn một mực đang tìm kiếm hữu lực giúp đỡ.\" Diệp Tiểu Mộc nói: \"Bên cạnh hắn nhiều người như vậy, còn chưa đủ à?\" \"Những cái kia đều là cơ bản cuộn, ba nhà đều có. Ca ca ta thiếu chính là loại kia chân chính có lực giúp đỡ, tựa như năm đó Diệp Thiếu Dương, bên người cũng không ít cực mạnh giúp đỡ.\" Nàng đưa mắt nhìn sang Vương Tiểu Bảo, \"Tỷ như lão gia tử nhà ngươi.\" \"Ta \" Vương Tiểu Bảo ngơ ngẩn. Nguyên Tịch cười nói: \"Được rồi, tất cả mọi người quen như vậy rồi, ta sớm biết ngươi là ai, cha ngươi là Tróc Quỷ liên minh Tứ Bảo, thiên hạ Phật môn thứ nhất, ngươi cái này xuất thân, tại Pháp Thuật giới xem như căn chính miêu hồng.\" Diệp Tiểu Mộc khiếp sợ trong lòng đơn giản tột đỉnh, trừng to mắt hướng Vương Tiểu Bảo nhìn lại. Vương Tiểu Bảo gãi đầu, \"Cha ta sợ ta bắt hắn danh tự trang bức, một mực không cho ta nói.\" \"Móa!\" Diệp Tiểu Mộc dùng một chữ này để diễn tả nội tâm cảm khái. \"Ngươi là làm sao mà biết được!\" Vương Tiểu Bảo buồn bực nói. \"Ngươi nghĩ rằng chúng ta nhân viên tình báo là giả, nói thật với ngươi, Lý Mộ Hiên mấy người bọn hắn cũng đều biết.\" Nguyên Tịch cười cười, \"Lúc đầu ngươi không nói, ta này cũng không tốt trực tiếp nâng, lộ ra quái đột nhiên, bất quá mọi người quen như vậy rồi, vì để tránh cho ngươi về sau cảm thấy ta bởi vì thân phận của ngươi mới tận lực cùng ngươi kết giao bằng hữu, dứt khoát hay là làm rõ rồi.\" Nàng nhìn Diệp Tiểu Mộc bọn hắn một chút, nói: \"Bất quá các ngươi quan hệ quen như vậy, ta coi là các ngươi đã sớm biết.\" \"Ta biết.\" Tô Yên nói, nàng là từ lão Quách nơi đó bức hỏi lên. \"Ta cũng biết.\" Trần Hiểu Húc mỉm cười. \"Ta đi! Chỉ một mình ta không biết sao? Vì cái gì!\" Diệp Tiểu Mộc kêu lên, lúc đầu coi là mọi người đều không biết, không nghĩ tới liền tự mình một người mơ mơ màng màng. . . Loại cảm giác này thực sự quá khó chịu rồi. Vương Tiểu Bảo nhìn hắn một cái, nói: \"Không phải ta nói với bọn họ, bất quá. . . Ta không nói cho ngươi, là có nguyên nhân, hiện tại ngươi không nên hỏi, nhưng ngươi tin tưởng ta cho tới bây giờ đều là đem ngươi trở thành bằng hữu tốt nhất.\" \"Tốt a.\" Diệp Tiểu Mộc rất cảm thấy bất đắc dĩ, nhưng Vương Tiểu Bảo mà nói hắn là tin tưởng, dù sao kết giao lâu như vậy, hắn tin tưởng phán đoán của mình. ( nghỉ ngơi một ngày )"
}