{
  "chapter_name": "Chương 600: Bắt đầu mới",
  "content": "Những sự vật trong tự nhiên, con người không có cách nào tạo ra được, cho nên việc cầu mưa chính là dịch chuyển mưa, chỉ là đem lượng nước mưa trong một năm ở nơi đây, mà lấy ra một bộ phận dịch chuyển lại hiện tại, nhưng tổng lượng mưa không có thay đổi, chỉ là giải pháp dùng khi cấp bách mà thôi. Chuyện này cùng với hô mưa gọi gió, căn bản là là hai chuyện khác nhau, hơn nữa trong Đạo gia, chỉ đạo sĩ có bài vị thiên sư trở lên, mới có đủ pháp lực hoàn toàn dịch chuyển mưa trên phạm vi nhỏ, hơn nữa sẽ bị tổn thất rất nhiều công đức. Diệp Thiếu Dương xét thấy Ẩn tiên tập bị nạn hạn hán đã hơn nửa năm, từ khi Hạn bạt bị tiêu diệt đến giờ, vẫn chưa có một trận mưa nào, tuy bản thân hắn luôn chủ trương mọi việc thuận theo tự nhiên, nhưng nơi này dù sao cũng là quê nhà của mình, từ sớm hắn đã quyết định trước khi ra đi, vì quê nhà cầu một lần mưa. “Thái nguyên hạo sư lôi hỏa tinh, kết âm tụ dương thủ lôi thành. Quan bá phong hỏa đăng uyên đình, tác phong hưng điện khởi u linh. Phiêu chư thái hoa mệnh công tân, Thượng đế hữu sắc cấp tốc hành. Thu dương hàng vũ khoảnh khắc sinh, khu long xế điện xuất huyền hoằng. Ngã kim phụng chú cấp cấp hành, thử nãi ngọc đế mệnh quân danh, cảm hữu cự giả tội bất khinh. Cấp cấp như luật lệnh.” Diệp Thiếu Dương vừa thì thầm niệm pháp thuật đạo gia “Cầu vũ chú” , vừa múa kiếm làm phép, chờ niệm xong chú ngữ, trên trời mây đen bao phủ, bắt đầu có mưa. Mưa cũng không lớn, chỉ giống như mưa phùn ở trời mùa xuân, mặc dù Diệp Thiếu Dương đã cố hết sức đến cực hạn, nhưng phạm vi cũng chỉ bao trùm bốn thôn ở Ẩn tiên tập. Sau khi làm phép xong, Diệp Thiếu Dương thu hồi pháp khí, cầm ô, đi tới bờ vực gần đó, từ trên nhìn xuống, do mây đen che kín, không nhìn rõ thôn xóm, chỉ có thể nhìn thấy được một số nhà không có tắt đèn điện, trong những hộ gia đình trong thôn đó, chính là cố hương của mình. Nước mưa thẩm thấu vào đất đai khô nứt, chảy về phía những rễ cây còn chưa chết héo, thấm vào những hạt giống đang nằm dưới lòng đất, lặng lẽ không một tiếng động, nhưng mà mọi người trong thôn liền nhanh chóng phát hiện ra, hưng phấn hét to lên, chỉ chốc lát sau, toàn thôn đều sôi trào, tuy đã quá nửa đêm, lại có vô số thôn dân chạy hết ra khỏi nhà, gõ bồn gõ vại, luôn miệng cảm tạ trời cao. “Năm ngàn năm âm đức, chỉ nhưng vậy liền mất.” Diệp Thiếu Dương lắc đầu, khẽ thở hổn hển, lần này làm phép này, gần như hao phí hết toàn bộ tinh khí của hắn, làm cho hắn hiện tại cả người mệt mỏi. “Hắc, hắc, bất quá giết thêm mấy con Quỷ Thủ Thi Vương linh tinh là có mà.” Qua Qua ngồi trên đầu vai hắn, nói. Diệp Thiếu Dương hừ một tiếng: “Ngươi cho rằng Quỷ Thủ Thi Vương dễ giết lắm à, giống như lần này, đối phó Tu La Quỷ mẫu, suýt chút nữa thì đến mạng cũng mất.” Tại nhà của Diệp Tiểu Manh. Diệp bá đi ra sân, hai tay chụm lại mà hứng nước mưa, thấy đây là nước mưa chân chính, không giống như trận mưa như lúc trước, vậy mới yên tâm đi vào nhà, gõ gõ cửa phòng Diệp Tiểu Manh, vui mừng nói cho cô nghe việc trời đang mưa. Diệp Tiểu Manh sửng sốt một chút, trong lòng cảm thấy nghi hoặc: Ban ngày nhìn bầu trời còn sáng sủa quang đãng, làm gì có bộ dáng nào sẽ mưa, chuyện là sao vậy? Đúng lúc này, di động của Diệp bá nhận được một tin nhắn, click mở ra xem thì lập tức ngây người, lại gõ cửa phòng Diệp Tiểu Manh, nói: “Tiểu Manh, con đến xem, Thiếu Dương gửi tin nhắn cho ta.” Diệp Tiểu Manh từ trên gường nhảy dựng xuống đất, mở cửa phòng ra ngoài, cầm di động từ trong tay Diệp bá, nhìn qua một lần, nội dung tin nhắn là: muốn nhờ ông chăm sóc Tam Nương chu đáo, cùng với phần mộ tổ tiên của mình, nhân tiện từ biệt Diệp Tiểu Manh, nói mình sắp phải ra đi, bảo cô học hành cho tốt, khi nào muốn đi Mao Sơn bái sư, thì liên lạc sau…… “Thiếu Dương ca ở trong thôn……” Diệp Tiểu Manh ngây người một lát, đột nhiên hiểu ra, bắt lấy tay Diệp bá, nói: “Trận mưa này nhất định có liên quan tới Thiếu Dương ca, mau lên, chúng ta ra ngoài tìm huynh ấy!” Vội lao ra khỏi cửa, thì mới chợt nhớ bây giờ đã quá nửa đêm, căn bản không biết tìm ở đâu, liền gọi điện thoại cho Diệp Thiếu Dương, kết quả hắn đã tắt máy, Diệp Tiểu Manh chợt sinh ra biện pháp, nói Diệp bá lấy loa công suất lớn, đi ra đường lớn, hét lớn vào loa: “Thiếu Dương ca, huynh mau ra đây, muội có nhiều việc muốn nói với huynh, muội biết, trận mưa này nhất định là do huynh làm ra, Thiếu Dương ca, huynh mau ra đây ……” Tiếng của cô vang tới tận đỉnh núi, Diệp Thiếu Dương nghe được rất rõ ràng, chỉ biết cười khổ lắc đầu. Thanh âm do được loa công suất lớn phát ra rất là lớn, đặc biệt là ở ban đên yên tĩnh này, Diệp Tiểu Manh cứ liên tục gọi như vậy, dường như toàn bộ người dân trong Ẩn tiên tập đều nghe thấy hết, mới hiểu ra trận mưa vừa rồi là do Diệp Thiếu Dương làm, tất cả đều cảm động đến rơi nước mắt, ủng hộ Diệp Tiểu Manh dùng loa công suất lớn tiếp tục gọi, rồi triển khai truy lùng bắt Diệp Thiếu Dương trên diện rộng. Một lúc sau, Diệp Tiểu Manh mang theo thôn dân chạy tới phần mộ tổ tiên Diệp gia trên núi, dùng đèn pin chiếu rọi khắp nơi, rốt cuộc cũng tìm được một ít tro vàng mã cùng dấu vết bố trí pháp đàn còn lưu lại. Diệp Tiểu Manh không có bung dù, cứ đứng như vậy trong mưa, mờ mịt mà nhìn về hướng đi ra khỏi núi, qua một lúc lâu, dùng lời nói kiên định thốt lên: “Thiếu Dương ca, muội nhất định sẽ lên Mao Sơn, sẽ trở thành thiên sư, hãy chờ muội……” Diệp Thiếu Dương một tay cầm ô, một tay khoác ba lô, đi xuống núi đầu trâu. “Lão đại, nếu ngươi không muốn gặp những thôn dân ở đây thì ta có thể hiểu được, ngươi là đại ân nhân của họ, chỉ cần vừa xuất hiện, khẳng định bọn họ sẽ không để cho ngươi đi, nhưng mà vì sao ngươi lại không chịu gặp nha đầu Tiểu Manh?” Diệp Thiếu Dương không có trả lời, mà trong lòng hắn đang nghĩ, lúc cùng Tu La Quỷ mẫu quyết chiến, Diệp Tiểu Manh đã dùng máu của mình đánh thức thần trí Diệp Tiểu Thước, câu nói cuối cùng kia: nàng đã nhìn vào mặt gương mà Tuyết Kỳ đưa, người trong gương nàng thấy được chính là mình…... Từ khi đó, Diệp Thiếu Dương đã quyết định không nên gặp cô nữa, ít nhất là trong khoảng thời gian này, bởi vì…… nàng chính là em họ không xa qua năm đời, giữa bọn họ, tuyệt đối không thể có tình cảm nào khác, ngoài tình huynh muội. Sau khi xuống núi, Diệp Thiếu Dương quay đầu lại, nhìn về phía những ngọn đèn dầu thấp ở xa, hít một hơi thật sâu, nói: “Được rồi, lần này ra đi, tâm sự trong lòng đều buông xuống, rất lâu nữa sẽ không quay lại nơi đây.” Qua Qua ngồi trên đầu vai hắn, hưng phấn nói: “Lão đại, ngươi chí ở tại bốn phương, một đường trảm yêu trừ ma, giết giết giết giết!” Chiếc xe taxi vẫn còn đậu ngay chỗ mình xuống, Diệp Thiếu Dương đi tới, gõ gõ cửa sổ xe, liền đánh thức tài xế. Nhìn thấy hắn đang thu hồi lại dù, cả người ướt đẫm trèo lên xe, tài xế ngó ra bên ngoài, giật mình nói: “Trời thật sự đổ mưa!” Diệp Thiếu Dương cười cười, thúc giục hắn chạy về, ô tô liền ra khỏi Ẩn tiên tập, rời khỏi Diệp gia thôn. Mưa chừng hơn nửa giờ mới tạnh dần, tuy mưa không to, nhưng mặt đất đã ướt đẫm, thôn dân Ẩn tiên tập thực sự tìm không thấy Diệp Thiếu Dương, đành phải từng người hồi thôn, dọc đường đi không ngừng đàm luận về ân đức của Diệp Thiếu Dương, rất nhiều người bắt đầu bàn bạc về việc xây miếu cho hắn, rồi lập cả bài vị trường sinh. Đêm nay là đêm đặc biệt đối với người dân Ẩn tiên tập, là một đêm náo nhiệt vui sướng vô cùng, nhưng mà tại một nơi tĩnh mịch sâu trong Lưỡng giới sơn, một cái bóng người tàn khuyết, dọc theo dòng suối khô cạn trong sơn cốc, mà bay về phương hướng đầu nguồn. Hắn cũng không nghĩ sẽ bay về hướng đó, nhưng vì chỉ còn một sợi thần thức, không cách nào khống chế thân thể, dưới một lực lượng thần bí dẫn dắt, không ngừng lao về phía trước, bay lên tới Thanh Thiên Quan, rồi chui vào miệng giếng trong đó."
}