{
  "chapter_name": "Chương 3389: Gặp Nhau Vui Mừng 3",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ \"Biết rồi.\" Tô Khâm Chương vội vàng đi. Trương Tiểu Nhị tay nâng cái cằm, ngoẹo đầu đánh giá bóng lưng của hắn, nói ra: \"Hắn mấy ngày nay làm sao cuối cùng xuống núi, làm cái gì máy bay.\" \"Ngươi cũng phát hiện?\" Diệp Tiểu Manh nói. \"Ai ta nói! Hắn không phải là có tiểu tam đi!\" \"Cần phải. . . Không thể nào.\" \"Vậy cũng không có cho phép ta nói cho ngươi! Nam nhân là muốn xen vào, ngươi đối với hắn quá buông lỏng.\" Trương Tiểu Nhị kéo nàng lại, hướng dưới núi đi, một bên cuốn lên tay áo, hầm hừ nói ra, \"Đi chúng ta vụng trộm đuổi theo, nếu quả thật có tiểu tam, ta giúp ngươi đè xuống ngươi đến đánh!\" Hai người sợ bị Tô Khâm Chương phát hiện, từ trong rừng trúc đường vòng xuống núi, cũng may đối trên dưới Mao Sơn biết rõ hơn, rất nhanh liền đuổi theo, xa xa đi theo, gặp Tô Khâm Chương quả nhiên không có đi phía trước núi, ngược lại vây quanh phía sau núi đi. \"Quả nhiên có biến!\" Trương Tiểu Nhị hai mắt tỏa ánh sáng. \"Ngươi có vẻ giống như rất vui vẻ.\" Diệp Tiểu Manh nhíu mày. \"Ngạch. . . Bắt kẻ thông dâm nha, thật tốt chơi a! Mức mức tốt a, ta nói, ngươi làm sao nhìn không có chút nào khó chịu a?\" \"Ta lãnh tĩnh một chút, rất không có khả năng nha.\" \"Vậy hắn vì cái gì giấu diếm ngươi đến phía sau núi đến?\" Diệp Tiểu Manh biểu thị không biết, nhưng nàng vẫn tin tưởng Tô Khâm Chương. Trương Tiểu Nhị so với nàng hưng phấn nhiều, nhất định phải lôi kéo nàng cùng đi bắt kẻ thông dâm, kết quả một đường đi tới, đi vào phía sau núi một cái gạch xây nhà cấp bốn ngoài cửa, Tô Khâm Chương lén lén lút lút liền tiến vào. \"Xem đi, tuyệt đối có gian tình!\" Trương Tiểu Nhị hưng phấn dị thường. Diệp Tiểu Manh mày nhăn lại đến, nàng lúc đầu cũng là không nghi ngờ Tô Khâm Chương, nhưng đối với hắn cái này cử chỉ khác thường cũng cảm thấy rất kỳ quái, lập tức muốn đi đi qua, bị Trương Tiểu Nhị kéo lại, nói ra: \"Chúng ta bây giờ không muốn đi qua, đợi thêm mười phút đồng hồ, chờ bọn hắn cởi quần áo, đến lúc đó đi vào bắt có sẵn, để bọn hắn không cách nào chống chế!\" Diệp Tiểu Manh tức xạm mặt lại. Tô Khâm Chương đẩy cửa đi vào, gặp Diệp Thiếu Dương khoanh chân ngồi ở trên giường, màn cũng buông xuống, biết là trên núi con muỗi nhiều, giữa ban ngày cũng chịu không được, thế là đi vào chính hướng về phía giường trên ghế sa lon tọa hạ, cách màn nhìn qua Diệp Thiếu Dương. Diệp Thiếu Dương hỏi hắn họp thảo luận thế nào, Tô Khâm Chương làm báo cáo, sau đó xin chỉ thị Diệp Thiếu Dương bước kế tiếp kế hoạch. Diệp Thiếu Dương nhịn không được cười nói: \"Tiểu Tô, ngươi ở trước mặt ta đừng biết điều như vậy, ngươi bây giờ tốt xấu là Mao Sơn chưởng môn.\" Tô Khâm Chương nghe chút lời này, quẫn mặt đỏ rần, ấp a ấp úng nói ra: \"Sư huynh ngươi, ngươi đừng nói như vậy, ta người chưởng môn này chỉ là đại diện, ta nằm mơ đều đang mong đợi sư huynh trở về trọng chỉnh sơn môn, không phải ta khiêm tốn, ta thật không phải là làm chưởng môn liệu, bây giờ Pháp Thuật giới phong vân biến ảo, ta thời khắc đều áp lực to lớn a, sư huynh ngươi bây giờ trở về, ta cũng cũng liền có lực lượng rồi.\" Diệp Thiếu Dương giật ra màn, mặt mỉm cười nhìn xem hắn. Tô Khâm Chương bị nhìn đây trong lòng không chắc, sợ hãi hỏi: \"Sư huynh?\" \"Ngươi vừa rồi dáng vẻ, cùng năm đó cái kia vừa nói liền đỏ mặt ngươi rất giống, bây giờ ngươi xem như danh môn tông sư.\" Tô Khâm Chương càng quẫn bách, vừa muốn mở miệng giải thích, Diệp Thiếu Dương khoát tay nói ra: \"Ta không phải nói cho ngươi lời khách sáo, đã ngươi còn nhận ta người sư huynh này, ta mời ngươi giúp ta làm một chuyện, kỳ thật không phải giúp ta, là vì toàn bộ Pháp Thuật giới, bất quá ngươi có thể sẽ khó chịu, ngươi có thể đáp ứng sao?\" Tô Khâm Chương sửng sốt một chút, thông suốt một cái đứng lên, đối Diệp Thiếu Dương chắp tay bái nói: \"Sư huynh, ngươi có chuyện gì cứ việc phân phó, ta chỉ làm theo là được!\" \"Tốt, ta cho ngươi đi liên hệ Pháp Thuật công hội những thiếu niên kia, hướng bọn hắn truyền đạt hoà giải tín hiệu, để bọn hắn yên tâm.\" \"Yên tâm? Yên tâm cái gì?\" Tô Khâm Chương không hiểu. \"Bây giờ Đạo Phong trở về rồi, Quỷ Vương cũng quay về, bọn hắn nhất định sẽ hoài nghi ta có phải hay không cũng quay về, coi như Tu La giới cái kia bên cạnh một mực giấu diếm, trong bọn họ có tâm cơ cũng sẽ không triệt để yên tâm, loại này hoài nghi, sẽ liên quan đến Mao Sơn. Pháp Thuật giới bây giờ cần đoàn kết, mà lại, ta cũng cần đầy đủ thời gian tới tu luyện, ngươi đi lấy lòng, bọn hắn nhất định cho là ta đích thực không có trở về, nghe hiểu sao?\" Tô Khâm Chương cẩn thận suy nghĩ một chút, minh bạch Diệp Thiếu Dương ý tứ, nếu như đứng tại Nguyên Thần Lý Mạc Hiên đám người kia góc độ đến nghĩ, vượt qua cái này loạn cục, nếu như Diệp Thiếu Dương thật trở về rồi, vậy mình tất nhiên sẽ không đi đối bọn hắn lấy lòng, trái lại, vừa vặn cũng đã chứng minh Diệp Thiếu Dương nhất định không có trở về. \"Ta quay đầu phải! Bất quá. . . Bọn hắn có thể hay không hoài nghi ta là càng che càng lộ đâu?\" \"Sẽ không, bởi vì bọn hắn không hiểu rõ ta.\" Tô Khâm Chương giật mình, gật đầu nói: \"Đúng đúng, đám này người trẻ tuổi không có trải qua cái gì chiến tranh chân chính, bọn hắn coi là ngươi cũng giống như bọn hắn, muốn khống chế Pháp Thuật giới, ha ha, làm sao biết tại sư huynh ngươi trong mắt, những này chả là cái cóc khô gì. Bất quá. . . Sư huynh, coi như ngươi không thích danh lợi, nhưng dưới mắt Quỷ Vương chiếm Phong Đô thành, Minh Hà thế lực cũng rục rịch, mắt thấy là phải thiên hạ đại loạn, cho dù là vì Pháp Thuật giới, ngươi trực tiếp đứng ra thống nhất Pháp Thuật giới thật tốt a, tựa như mười sáu năm trước một dạng, một lần nữa Tam Giới đại chiến!\" \"Bây giờ, cục diện không giống với lúc trước.\" Diệp Thiếu Dương lắc đầu nói ra, \"Không phải ta khoe khoang, ta hiện tại thuộc về vũ khí bí mật, ta từ một nơi bí mật gần đó, dù sao có thể có càng nhiều hành động, đám kia người trẻ tuổi trước mắt còn chịu đựng được, nếu như bọn hắn thật có thể chống đến hết thảy kết thúc, vậy dĩ nhiên tốt, nếu như không được, đến lúc đó ta trở ra cũng được.\" Tô Khâm Chương liên tục gật đầu, khen: \"Sư huynh không riêng thực lực siêu quần, mưu lược cũng là nhất đẳng.\" Diệp Thiếu Dương ngượng ngùng nói: \"Cái này ngươi cũng đừng khen ta, đây đều là quân sư kế hoạch.\""
}