{
  "chapter_name": "Chương 3434: Huyết Vu Tái Khởi 2",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ Nguyên Tịch quay đầu nhìn cái kia bên cạnh đang đợi đám người, nói ra: \"Tô sư tỷ ngươi mời đi theo dưới.\" Một cái chừng 20 tuổi nữ tử đi tới, nàng gọi Tô Tương Ngọc, là cái người Miêu, nàng là Đại Vu Tiên gia tộc nhập thế đệ tử, Đại Vu Tiên gia tộc luôn luôn rất thần bí, trấn thủ tại phía tây nam, không quá tham dự Pháp Thuật công hội sự tình, nhưng cũng phái ra cái mấy cái đệ tử nhập thế, chuyện này hay là Ngô Hải từ đó thúc đẩy, bởi vì Âm Dương Sư môn phái phổ biến không bằng Đạo gia cùng phật gia, bởi vậy tại Ngô Hải vận hành dưới, những Âm Dương Sư này môn phái trên cơ bản là một cái chỉnh thể, lại bởi vì Lý Mộ Hiên là Tam Giới minh minh chủ, những Âm Dương Sư này đa số đều gia nhập Tam Giới minh. Tô Tương Ngọc thực lực không tệ, tam phẩm tế tư, mặc dù luôn luôn không quá cùng người khác tới hướng, nhưng trên danh nghĩa cũng gia nhập Tam Giới minh, bình thường nàng không quá tham gia hành động, lần này cũng là bởi vì hành động là tại Vân Nam Miêu Cương, mới thuyết phục nàng gia nhập, cũng sung làm nửa cái dẫn đường tác dụng, nàng bị bố trí tại Nguyên Tịch trong tiểu đội, đi theo đám bọn hắn cùng đi đến. Nguyên Tịch đem tình huống nói một lần, Tô Tương Ngọc nghe xong cũng là kinh ngạc không thôi, lập tức gọi điện thoại cho gia tộc mình bên trong một cái trưởng bối, đem tình huống nói rõ, tiếp lấy nghe một hồi, nói cho Nguyên Tịch cùng Vu Bát, Đại Vu Tiên gia tộc cũng là gần nhất mới phát hiện Huyết Vu thế lực tro tàn lại cháy, chỉ sợ nhân số cũng không ít, bất quá đám người này so năm đó còn muốn giảo hoạt, một mực nhường lớn vô hạn gia tộc sờ không tới đầu mối. Lần này nhắc tới cũng đúng dịp, Huyền Tố Tú Cầu xuất hiện tại Vân Nam tây nam vùng núi, đưa tới rất nhiều tự phát tìm kiếm Huyền Tố Tú Cầu người, Đại Vu Tiên gia tộc vốn cũng muốn tham gia náo nhiệt, đã có một nhóm người đến đây, ngay tại ngày trước, bọn hắn cũng phát hiện Huyết Vu tồn tại, bọn hắn phỏng đoán, vùng này phụ cận khẳng định có sào huyệt của bọn hắn, gia tộc bọn họ đang điều tra, nếu quả thật có thể tìm tới Huyết Vu hang ổ, đến lúc đó còn cần Pháp Thuật công hội phối hợp hành động, cùng một chỗ vòng vây bọn hắn. \"Có các ngươi Đại Vu Tiên gia tộc qua đây, vậy thì thật là chuyện tốt.\" Nguyên Tịch nhún vai nói ra, \"Cổ thuật cái gì, nghe vào liền hãi được hoảng, chỉ dựa vào chúng ta chính mình thật đúng là khó đối phó.\" Vu Bát nói: \"Các ngươi Vu Linh tín nữ tới hay không?\" Tô Tương Ngọc nói: \"Trưởng lão không nói, bất quá ta đoán là muốn tới, Huyết Vu là chúng ta Vu Thuật giới u ác tính, gia tộc bọn ta tuyệt không cho phép nhẫn.\" Nghe nàng nói như vậy, hai người càng thêm yên tâm, nội tâm cũng ẩn ẩn có chút chờ mong có thể nhìn thấy vị kia thần bí Vu Linh tín nữ, Pháp Thuật công hội cho tới bây giờ không ai thấy qua nàng, nghe nói thực lực của nàng còn tại Âm Dương Sư người thứ nhất Ngô Hải phía trên, nhất là đều nói nàng là Diệp Thiếu Dương mập mờ bạn gái, năm đó ở cùng một chỗ sinh hoạt qua, cũng là đương thời Pháp Thuật giới một vị nhân vật truyền kỳ rồi, thậm chí nếu nếu có thể. . . Nguyên Tịch trong lòng không khỏi sinh ra lôi kéo ý nghĩ. Nàng đối với mình giao tế phương diện mười phần có lòng tin, tin tưởng \"Mặc kệ hạng người gì, chỉ cần mình toàn lực đi ở chung, liền nhất định có thể làm cho đối phương thích chính mình\". Nguyên Tịch cùng Vu Bát đang trò chuyện, đột nhiên một cái thanh âm thật thấp truyền đến Vu Bát trong lỗ tai: \"Cái này nhìn gia hỏa này, dung mạo thật là giống gà rừng, gà rừng ngươi không biết sao, chính là năm đó cái Cổ Hoặc Tử kia hàng loạt. . .\" Vu Bát vừa nghe đến \"Gà rừng\" hai chữ, lập tức biết nói là chính mình, quá đủ nhìn lại, vừa hay nhìn thấy một đám người tại nhìn mình cằm chằm, nhỏ giọng xoi mói, lập tức khó chịu cau mày nói: \"Những người này là ai.\" \"A, nói chuyện cái kia to con gọi Tào Vĩ Ba, người này lắm mồm.\" Nguyên Tịch nhìn hắn một cái cười nói, \"Hắn khen ngươi đâu, gà rừng nhiều đẹp trai a.\" Vu Bát im lặng, bất quá cũng đã hiểu nàng trong lời nói bao che ý tứ, nói ra: \"Đội ngũ của ngươi bên trong, làm sao tìm được nhiều như vậy ngoại nhân?\" \"Bọn hắn cũng không phải ngoại nhân, là công hội lại lần nữa người bên trong tuyển ra trọng điểm bồi dưỡng đối tượng, vừa vặn ở tại Xuân thành, ta gọi bên trên bọn hắn cùng đi rồi.\" \"Đừng đùa ta rồi. Ngươi chừng nào thì như thế dìu dắt người mới.\" Vu Bát tầm mắt từ mấy cái trên mặt thiếu niên lướt qua, xông Nguyên Tịch mập mờ cười một tiếng, \"Có hai cái tiểu tử dáng dấp không sai, cái nào là ngươi coi trọng.\" Chờ hắn tầm mắt quay lại đến Nguyên Tịch trên mặt lúc, nhìn thấy chính là một đôi đằng đằng sát khí con mắt. Đem vật tư đều thu thập thiếu sau đó, một đoàn người thế là lên đường kỳ thật không có đường, chính là từ bụi cỏ cùng loạn thạch ở giữa xuyên qua. Tại hành tẩu trong quá trình, Nguyên Tịch nói với mọi người có quan hệ Huyết Vu tình huống, nhường mọi người đề cao cảnh giác. Đoàn người cõng đồ vật, bắt đầu hai cước đi đường lữ trình, nói đến đây mới là hành động lần này chân chính bắt đầu. Diệp Tiểu Mộc một đoàn người tập hợp lại cùng nhau đi, đương nhiên người khác cũng không phải cùng bọn hắn cùng đi. Đi đến nhanh chạng vạng tối thời điểm, bọn hắn đi vào một ngọn núi dưới, tại một mảnh khoáng đạt địa phương, Nguyên Tịch nhường mọi người dỡ xuống trang bị, xây dựng cơ sở tạm thời. Dựng trướng bồng thời điểm, Diệp Tiểu Mộc quan sát một chút bên người những người này trước đó đi đường thời điểm bọn hắn rơi vào phía sau cùng, nhìn thấy tất cả đều là mặt sau. Hai cái tiểu đội cộng lại hơn hai mươi người, có gần một nửa chính mình là nhận biết, là lần trước đi Hiên Viên phế tích thí luyện thời điểm tại một đội ngũ, cùng một chỗ chiến đấu qua, bất quá cũng chỉ có thể miễn cưỡng nói là nhận biết, bởi vì bọn gia hỏa này đối mấy người bọn hắn đều rất chướng mắt, vô tình hay cố ý có thể biểu hiện ra một loại cảm giác ưu việt, Diệp Tiểu Mộc mặc dù ngốc, nhưng cũng cảm giác được, cho nên cùng bọn hắn trên cơ bản không chút tiếp xúc qua."
}