{
  "chapter_name": "Chương 1098: Hồng phấn khô lâu (2)",
  "content": "Nơi này không máy tính, không tivi, không có bất cứ gì giải trí, cũng may có tín hiệu di động. Màn hình di động bóng, soi ra một khuôn mặt đáng khinh của Trương chủ nhiệm, so với ban ngày càng thêm đáng khinh. Hắn đang nói chuyện phiếm với cô nương tên Thu Linh kia. Hắn và Thu Linh, thông đồng chưa bao lâu. Thu Linh là sinh viên một đại học tốt nhất Tương Tây, bộ dạng xinh đẹp, giỏi nhiều mặt… ít nhất bề ngoài là như thế, lẽ ra, Thu Linh sẽ chướng mắt loại đại thúc đáng khinh như hắn. Nhưng, Trương chủ nhiệm có một ông bố tốt, là một ông chủ xí nghiệp, xí nghiệp này đặt ở bên ngoài cũng chỉ là tam lưu, nhưng ở Tương Tây cũng coi như rất khá rồi. Cho nên, hắn mặc dù hơi lớn tuổi, nhưng cũng ra dáng phú nhị đại. Một tháng hai vạn, bao nuôi đến tốt nghiệp đại học. Đây là bí mật giữa hai người. Thu Linh có bạn trai, chính là bạn trẻ lần này theo cô cùng nhau thực tập, lần này hai người cùng nhau theo Thạch Lỗi đến thực tập. Trương chủ nhiệm là vì Thu Linh mà đến, vừa nghĩ đến ở vùng hoang vu dã ngoại, cô sau lưng bạn trai hẹn hò với mình, Trương chủ nhiệm liền hưng phấn cả người run lên, ở trên thư điện tử đùa giỡn các kiểu, bảo cô tìm cơ hội tới đây làm bạn với mình. Một tin tức vừa phát ra, đột nhiên, lều trại bị mở ra. Trương chủ nhiệm ngẩng đầu nhìn, lập tức hai mắt tỏa sáng, lập tức sửng sốt, nhìn nhìn di động nói: “Em không phải nói chờ hắn ngủ mới có thể tới sao?” “Em đến bây giờ, chẳng lẽ không được sao?” Thu Linh đi qua, hướng trong lòng hắn ngồi xuống, ôm lấy cổ hắn, dùng thanh âm cực có sức dụ hoặc nói: “Quá nửa đêm, anh tìm em tới làm cái gì thế?” “Em nói xem!” Trương chủ nhiệm lao lên, đem Thu Linh ấn ngã lên thảm. Thu Linh cười khanh khách, thổi tắt ngọn nến. Trong lều trại chỉ có ánh sáng do di động phát ra. Bởi vì còn tiếp tục thu được tin điện tử, cho nên màn hình vẫn sáng, trên khung nói chuyện phiếm Thu Linh đang hỏi: Bây giờ em đi qua sao, này, anh sao không nói? Trong bóng đêm, một cô nương dáng người yểu điệu tới ngoài lều của Trương chủ nhiệm, thấy bên trong một mảng tối đen, chỉ cho rằng hắn cố ý tắt đèn, quay đầu nhìn thoáng qua bốn bề vắng lặng, chui vào. “Em đến rồi, anh đã ngủ chưa?” Cô nương ấn sáng màn hình di động, soi về phía bóng đen trên thảm, lại nhìn thấy hai bóng người dây dưa cùng một chỗ, ngây ra tại chỗ, sau đó xấu hổ và giận dữ ý thức được, hắn nhất định là tìm nữ nhân khác. “Được lắm!” Cô nương đứng dậy muốn đi. Trương chủ nhiệm ngây ra tại chỗ, thậm chí không biết đã xảy ra cái gì. Đúng lúc này, một ánh sáng chói lóa từ ngoài lều chiếu vào, dừng ở trên mặt hai người. Trương chủ nhiệm theo bản năng che mặt. “Được lắm, Thu Linh!” Một thanh âm phẫn nộ vang hẳn lên, chính là Lý Quân bạn trai của Thu Linh, cầm đèn pin chiếu vào mặt Thu Linh, lạnh lùng nói: “Mọi người nói bắt cá hai tay, cuối cùng để tôi bắt được cô, tôi xem các người còn có cái gì để nói.” Ở dưới ánh đèn pin chói lóa chiếu, Thu Linh có chút không khoẻ, nhưng rất nhanh điều chỉnh lại, nhẹ nhàng cười lên. “Cô vô sỉ!” Lý Quân muốn cho một bạt tai, đột nhiên nghe được phía sau vang lên một tiếng thét chói tai, đột nhiên quay đầu, lúc này mới phát hiện bên người còn một người nữa đứng. “Ai!” Đèn pin soi tới, dừng ở trên một khuôn mặt tràn ngập chấn động, hai tay che miệng, nhưng Lý Quân vẫn liếc một cái nhìn ra, cô là bạn gái Thu Linh của mình. Trương chủ nhiệm cũng thấy được mặt của cô. Trong khoảng thời gian ngắn, ba người đều là vẻ mặt dại ra. Trong nháy mắt sau, Lý Quân phục hồi tinh thần, cầm đèn pin lại chuyển qua trên mặt cô nương kia, cũng là Thu Linh! “A a!” Dưới sự cực độ hoảng sợ, Trương chủ nhiệm nói năng lộn xộn hẳn lên, muốn đẩy ra Thu Linh để dậy, nhưng căn bản đẩy không nổi. “Ngươi, ngươi là ai!” Trương chủ nhiệm kêu lên, Thu Linh thật sự, tuyệt đối không có khả năng ở lúc này, còn biểu hiện tự nhiên như vậy, cho nên, ả tất nhiên là giả! “A...” Ngay tại trong nháy mắt đó, “Thu Linh” cúi đầu, sau đó nâng lên, hai tay vén ra tóc dài, một khuôn mặt vốn xinh đẹp, thế mà lại biến thành một bộ xương khô! Cô ta rung lên thân mình, máu thịt ào ào hạ xuống, toàn thân biến thành một bộ xương! “A!” Trong nháy mắt, Trương chủ nhiệm cảm thấy máu thịt toàn thân đều bị hút ra ngoài. Loại cảm giác này cực độ quái dị, nhưng sinh mệnh hắn cũng vĩnh viễn dừng lại ở giờ khắc này: Ở trong mắt Thu Linh… Thu Linh thật sự cùng Lý Quân, thân thể Trương chủ nhiệm đang cấp tốc héo rút, nháy mắt biến thành một bộ da bọc xương. “A!!” Thu Linh và Lý Quân cùng nhau hét rầm lên, hoàn toàn phục hồi tinh thần lại, cả người Thu Linh mềm nhũn, ngã bệt xuống đất, Lý Quân mặc kệ cô, hầu như là bò ra khỏi lều trại. Thu Linh khóc rống lên, xoay người bò hướng ra phía ngoài, đột nhiên một vật bò đến trên người mình, dưới thân truyền đến một cơn đau nhói... Ba người bọn Diệp Thiếu Dương nghe thấy tiếng thét chói tai, nhìn thoáng qua nhau, cái gì cũng không kịp nói, vội vàng chạy vội ra khỏi lều, theo thanh âm chạy đi. Trong bóng đêm nhìn thấy một bóng người nghiêng ngả lảo đảo bò tới. Diệp Thiếu Dương tiến lên đỡ lấy, nhìn lướt qua, là sinh viên Lý Quân kia Lý Quân ngã bệt xuống đất, môi mấp máy, nói cái gì, đồng thời vươn ngón tay, run lẩy bẩy hướng một cái lều trại cách đó không xa chỉ đi. Diệp Thiếu Dương ghé sát vào bên tai hắn, nghe được hắn lặp lại nói một chữ: “Quỷ...” Trong lều trại phụ cận cũng không ngừng có người bừng tỉnh, đi ra quan sát đã xảy ra chuyện gì. “Đều lui ra phía sau, đến bên này!” Diệp Thiếu Dương ở trong đám người phát hiện Tương Lộ, bảo hắn hạ lệnh, đem đám người đều dẫn tới phía sau mình. Bảo Mộ Thanh Vũ và Lâm Tam Sinh bảo hộ bọn họ, bản thân xuyên qua đám người, hướng lều trại Lý Quân chỉ kia đi đến. Xốc lên lều trại, cầm đèn pin soi vào, lập tức thấy được một hình ảnh khủng bố: Thu Linh quỳ ở trên đất, quần áo tàn phá, một bộ xương khô đứng ở phía sau cô. Thu Linh đã hoàn toàn thất thần, ánh mắt tan rã mê ly. Ngay cả Diệp Thiếu Dương một gã Thiên Sư thấy một màn như vậy, trong lòng cũng nhịn không được run lên, trực tiếp rút ra Thất Tinh Long Tuyền kiếm. Đúng lúc này, Thu Linh đột nhiên hét thảm một tiếng, cả người run lên, máu thịt toàn thân ở dưới da hướng về hai chân lưu động. Một gương mặt xinh xắn nháy mắt héo rút thành da bọc xương. Bộ xương kia dùng sức chấn động, đem Thu Linh hướng Diệp Thiếu Dương đẩy tới, Diệp Thiếu Dương nghiêng người tránh đi. Thu Linh ngã xuống đất, da tróc thịt bong, xương cốt rã ra thành một đống."
}