{
  "chapter_name": "Chương 1552: Tổ Sư Trở Về (2)",
  "content": "﻿A Ngốc quay đầu nhìn hắn, ánh mắt rất bình tĩnh, thế nhưng Diệp Thiếu Dương giật mình cảm nhận được một loại khí thế cường đại, lóe lên một cái rồi biến mất. A Ngốc buông tay Nhuế Lãnh Ngọc ra, nhìn cô chăm chú rồi nói: “Sao em lại tốt với tôi như vậy?” Nhuế Lãnh Ngọc cười cười không trả lời. A Ngốc tiếp tục dùng ánh mắt như tên dâm dê đánh giá cô, nói: “Nếu một ngày tôi có thể hồi phục lại như cũ, Lãnh Ngọc, em muốn gì tôi cũng cho em.” Diệp Thiếu Dương hừ một tiếng, có chút khó chịu. Nhuế Lãnh Ngọc nghiêm nghị nói: “Ta cứu ngươi là xuất phát từ chủ nghĩa nhân đạo, ngươi coi ta là bằng hữu cũng được, tuyệt đối đừng có cảm xúc với ta, ta cái gì cũng không cần, cái ta muốn anh ấy đều có thể cho ta.” Nhuế Lãnh Ngọc đứng cạnh Diệp Thiếu Dương. Hai tay Diệp Thiếu Dương ôm trước ngực, rất là đắc ý. A Ngốc nhìn hai người, nhẹ gật đầu như đã ngộ ra điều gì đó, nói với Lãnh Ngọc: “Chỉ cần em vui vẻ, em làm gì tôi đều thích.” “Vậy mới được.” Nhuế Lãnh Ngọc cười cười, nói “Ngươi mới vừa nói chờ ngươi phục hồi lại như cũ… Có phải ngươi đã nhớ ra được gì đó hay không?” “Mỗi lần bị thứ này hút đi linh lực thì đầu óc của tôi sẽ thanh tỉnh thêm một chút, có thể hơi nhớ tới một ít chuyện, tôi nghĩ trước kia tôi hẳn là một người rất quyền lực…” A Ngốc nghiêng đầu tự hỏi, cuối cùng vẫn lắc đầu một cái, “Nhưng mà tôi không nghĩ ra được nhiều.” “Ta đến xem.” Thanh Vân Tử nói, nhẹ nhàng đi ra phía sau A Ngốc, quan sát tỉ mỉ hình xăm Hỏa Kỳ Lân trên lưng hắn, gật đầu như ngộ ra điều gì đó, sau đó vỗ nhẹ lên trán hắn, hóa thành một làn khói bay vào trong cơ thể hắn. Diệp Thiếu Dương muốn nhắc ông chú ý phong ấn Đạo Hóa Trùng kia sẽ hút hết thẩy tu vi và pháp lực của sinh linh, nhưng nghĩ đến bằng với thực lực của ông, chắc chắn sẽ không trúng chiêu cho nên dứt khoát đứng đợi. Qua nửa ngày Thanh Vân Tử mới rời khỏi thân thể của A Ngốc, cau mày, hai tay chắp sau lưng đi đến bên giường, ngồi xuống, trầm ngâm nói: “Phù văn Đạo Hóa Trùng này đích thật là của Mao Sơn Bắc Phái, bên trong còn nhu hợp thêm một chút thủ pháp của Mật Tông, ta không giải được…” Diệp Thiếu Dương nghe xong trợn tròn mắt, “Cũng không thể đi tìm một tông sư bắc phái tới, con cũng không biết tìm ai, mà cũng không rảnh để tìm.” Thanh Vân Tử nghĩ nghĩ, nói: “Ta cũng rất tò mò lai lịch của cái tên gia hỏa này, thôi, để ta giúp con đi một chuyến.” Nói xong cứ thế mà bay thẳng ra ngoài cửa sổ. Nhuế Lãnh Ngọc nhìn Diệp Thiếu Dương, hoảng sợ nói: “Sư phụ đi đâu rồi?” “Không biết.” Diệp Thiếu Dương nhún nhún vai, nói, “Đừng lo lắng, ông ấy nhất định là có biện pháp, người này cứ như vậy, nghĩ đến là hành động, thường hay quên chu toàn mọi thứ.” Nhuế Lãnh Ngọc cau mày nói: “Vậy chúng ta làm sao bây giờ, ngủ trước hay là chờ ông ấy?” Diệp Thiếu Dương suy nghĩ một chút, nói: “Đương nhiên là ngủ trước, ai biết khi nào thì ông ấy trở về, nếu tới sáng ông ấy mới trở về thì chẳng lẽ chúng ta đợi tới sáng sao?” Nhuế Lãnh Ngọc nói với A Ngốc vài câu, để Dưa Dưa ở lại chăm sóc hắn, đi cùng với Diệp Thiếu Dương ra phòng khách, vừa quay đầu lại nhìn thấy Diệp Thiếu Dương xoa xoa tay, ngượng ngùng lúng túng, lập tức biết hắn đang nghĩ gì, cố ý hỏi: “Anh làm gì?” “À, cái kia, chúng ta ngủ sao đây?” Diệp Thiếu Dương cười hắc hắc, “Nhiều phòng như vậy, nhưng phòng ngủ đều bị bọn họ chiếm mất, chỉ còn một phòng có giường.” Nhuế Lãnh Ngọc nói: “Vậy thì anh ngủ phòng đó đi.” “Còn em thì sao?” “Em ngủ với bọn Tuyết Kỳ.” Diệp Thiếu Dương thấp giọng nói, “Đừng đi, anh nghe Tạ Vũ Tình nói Tuyết Kỳ lúc ngủ sẽ ngáy to, rất ồn ào, em tuyệt đối không ngủ được.” “Không thể nào.” Nhuế Lãnh Ngọc bán tín bán nghi, “Em đi xem thử, nếu như là thật thì em ngủ ở ghế sô pha.” “Ghế sô pha sao ngủ được, rất không thoải mái…” Nhuế Lãnh Ngọc cười nói, “Nói nhiều như vậy, cái chính vẫn là muốn em ngủ với anh thôi, anh đi trải giường chiếu đi.” Đồng ý nhẹ nhàng như vậy! Diệp Thiếu Dương cảm thấy hạnh phúc tới quá nhanh, lập tức đi tới phòng khách trải giường chiếu, Nhuế Lãnh Ngọc đi theo vào, lấy từ trong tủ áo ra thêm một cái nệm, đặt lên giường, kêu Diệp Thiếu Dương lên giường trước, sau đó lấy Tùng Văn Cổ Định Kiếm chặn ở giữa. Diệp Thiếu Dương thông suốt: “Làm cái gì vậy!!!” (\u003d)) haiz) “Lúc Lương Sơn Bá và Chúc Anh Đài ngủ chung giường, bày tám chén nước ở giữa, em không có như vậy, nhưng đặt thanh bảo kiếm ở đây để nếu như anh dám có dị động gì, em lập tức phát hiện.” “Em nói như vậy làm anh thật đau lòng, anh là hạng người như vậy sao?” Diệp Thiếu Dương nói năng hùng hồn chính nghĩa. Nhuế Lãnh Ngọc cởi áo ngoài ra, chui vào trong chăn nói: “Nam nhân ở trên giường đều giống như nhau, trừ phi… Anh bất lực!” Mặt Diệp Thiếu Dương đỏ lên, sau khi tắt đèn cũng chui vào trong chăn, hai người nằm song song, Diệp Thiếu Dương có thể ngửi được mùi thơm trên tóc nàng, nhịn không được thò tay ra khỏi chăn, vừa qua khỏi Tùng Văn Cổ Định Kiếm lập tức bị Nhuế Lãnh Ngọc chụp được, cười lạnh nói: “Anh muốn làm gì!” “Kéo nắm tay em.” Diệp Thiếu Dương nói, “Anh không ngủ được, em quay qua đây hai ta trò truyện đi.” Nhuế Lãnh Ngọc quay qua, nói: “Có phải anh nghĩ đến đầu mối gì không?” “Ây… Lúc ngủ anh không muốn nói đến chuyện đó đâu.” Mượn cửa sổ ngoài ánh trăng, Diệp Thiếu Dương có thể nhìn được gương mặt trong sáng của nàng, nàng không có dung nhan hoàn mỹ như Dương Cung Tử, cũng không có mị hoặc say lòng người như Tiểu Cửu, nhưng trên người nàng có loại mị lực mê người, chỉ thuộc về một mình nàng, không ai có thể thay thế. Nhìn một chút, Diệp Thiếu Dương liền cười. “Anh cười cái gì?” “Cảm giác như đang mơ vậy, một khắc trước chúng ta còn bận rộn ở bên phòng A Ngốc, hiện tại… Lại nằm ngủ chung một chỗ, hmm, anh chưa hề nghĩ tới mình có một ngày có thể ngủ cùng một giường với em.” Nhuế Lãnh Ngọc bĩu môi, “Cùng giường có gì đâu, em với sư huynh cũng đã từng ngủ như vậy, là lúc mà không có chỗ ngủ ấy.” Diệp Thiếu Dương hừ một tiếng, nói: “Sư huynh của em nhất định là không có làm như thế này với em.” “Hả?” Diệp Thiếu Dương đột ngột nhào tới sát môi của cô, Nhuế Lãnh Ngọc chỉ né một chút liền không lùi bước nữa, hai người hơi nghiêng về hai hướng đối lập nhau, toàn thân bọc kín trong chăn như hai con nhộng, chỉ có miệng là dính sát vào nhau. Hôn có mấy phút là người Diệp Thiếu Dương đã nóng rần lên, rốt cục không chấp nhận chỉ như vậy, một tay vươn ra mò vào trong chăn của Nhuế Lãnh Ngọc, bỗng nhiên bắt trúng thứ gì đó mềm mại, Diệp Thiếu Dương không nghĩ gì mà chỉ tiện tay bóp một cái, tỉ lệ chính xác thế mà lại cao như vậy khiến hắn ngây ngẩn cả người. Toàn thân Nhuế Lãnh Ngọc run lên một cái, bởi vì đang nằm nên không có cách nào mượn lực, tạm thời không thể thoát thân, đành phải cùng tay ngăn cản Diệp Thiếu Dương, một tay bóp lấy mạch môn của hắn, còn dùng chút sức, Diệp Thiếu Dương kêu gào một tiếng, không thể không buông lỏng tay ra. Diệp Thiếu Dương không còn dám manh động nữa, vừa nhớ lại dư vị của xúc cảm mới đây vừa nói: “Em không mặc nội y!”"
}