{
  "chapter_name": "Chương 2926: Quỷ Binh Vây Thành 2",
  "content": "Tiêu Dật Vân nhìn quanh mọi người, nói: \"Chuyện này ta cũng không gạt các ngươi, các ngươi đều biết, hoàng tuyền đại đạo ở ngoài thành, tất cả mọi người ở giữa kiếp sau hồn, cũng phải từ bên kia đi, qua Cầu Nại Hà sau đó vào thành. . . Hiện tại Cầu Nại Hà hai bên tất cả đều là Thái Âm sơn phản loạn, đem sông Vong Xuyên hai bờ sông đều chiếm lĩnh, hoàng tuyền đại đạo bị Chung Thiên Sư dẫn người liều mạng bảo trụ, hiện tại sinh hồn đều chất đống ở bên kia, không có cách nào khác qua sông. . . Chư vị tự suy nghĩ một chút, đây là cái gì hậu quả.\" Phảng phất có một đạo tiếng sấm, tại tất cả mọi người đỉnh đầu bổ ra, tất cả đều ngây ra như phỗng, ngây ngốc nhìn lấy Tiêu Dật Vân. Diệp Thiếu Dương cũng sợ ra một tiếng mồ hôi lạnh, lẩm bẩm nói: \"Là ý nói, những thứ này sinh hồn cũng không cách nào đầu thai?\" \"Chính là dạng này. Hoàn hảo chính là, sinh hồn đi tới Âm Ty, phải trải qua tam ti thẩm tra , bình thường nhanh nhất cũng là ba ngày sau mới xử lý luân hồi, cho nên chúng ta tối đa có thể đứng vững ba ngày, ba ngày sau. . . Nếu như vẫn không có thể giải quyết, thật sự thiên hạ đại loạn.\" Đâu chỉ thiên hạ đại loạn. . . Diệp Thiếu Dương hút lãnh khí, đại thể tính một chút, nhân gian mỗi ngày người chết đâu chỉ hàng ngàn hàng vạn, mỗi ngày sinh ra người cũng gần như, nếu như trong vòng một ngày, Hoa Hạ đều không một cá nhân sinh ra. . . Cái này, khó có thể tưởng tượng nhân gian sẽ loạn thành bộ dáng gì nữa. \"Không có cách nào giải quyết sao?\" Mộ Hàn hỏi. \"Thái Âm sơn phản loạn cũng biết cắt đứt luân hồi tác dụng, vì vậy rất nhiều phản loạn tụ tập tại trên cầu nại hà, liền Mạnh Bà cũng trốn vào trong thành tới. Âm Ty binh lực không đủ, đi chờ đợi tại tự sát.\" Mộ Hàn nhìn quanh chi phối, hướng đoàn người cao giọng nói rằng: \"Âm Ty cùng nhân gian đều làm một thể, bây giờ Âm Ty gặp nạn, nhân gian không thể không cứu, ta lấy minh chủ thân phận khẩn cầu mọi người theo ta cùng nhau đi vào giết địch, xa cách hoàng tuyền đại đạo, các ngươi có dám đi hay không?\" Đoàn người sững sờ một chút, trừ Diệp Thiếu Dương mấy người này lờ đi ở ngoài, còn lại người nhao nhao gật đầu. Tiêu Dật Vân cau mày đánh giá hắn, \"Cái gì minh chủ, ngươi là ai?\" Mộ Hàn chắp tay nói: \"Ta là Long Hổ sơn tân nhậm chưởng giáo, Thiên Tuyển Chi Tử, ngày gần đây tại Long Hổ sơn cùng chư vị pháp sư hội minh, ta vì minh chủ, đang muốn thượng biểu Âm Ty, ngươi là Thiên Tử điện Áp Tư Tiêu Lang Quân a, phục sinh Vô Lượng Thiên Tôn, bần đạo lễ độ.\" Nói đối Tiêu Dật Vân hát cái mập ân. Tiêu Dật Vân ngơ ngác nhìn hắn, lập tức lại nhìn một chút Diệp Thiếu Dương, đối Mộ Hàn nói: \"Ngươi là. . . Thiên Tuyển Chi Tử?\" \"Không sai, ta khi còn bé liền biết thân phận mình, chỉ là gia thúc phụ vì bảo vệ ta, một mực đem ta giấu ở trong núi ẩn tu, có Trương Thiên Sư truyền lại Phong Thần Thạch vì chứng cứ rõ ràng, nói vậy Đại Đế cũng là biết rõ.\" Tiêu Dật Vân vẫn là đờ ra, nhìn một chút Diệp Thiếu Dương, \"Vậy ngươi. . .\" Diệp Thiếu Dương không kiên nhẫn quay mặt chỗ khác, lười nói cái gì. Mộ Hàn mỉm cười, tiếp tục đối Tiêu Dật Vân nói: \"Vừa lúc gặp phải Tiêu Lang Quân, cũng xin thay ta thượng biểu, vãn sinh cảm kích khôn cùng.\" Tiêu Dật Vân chứng kiến Diệp Thiếu Dương thái độ, liền biết vài phần, lãnh đạm nói: \"Hiện tại quỷ binh vây thành, ai có công phu quản ngươi cái này.\" Mộ Hàn nói: \"Tiêu Lang Quân lời ấy sai rồi, thiên kiếp phủ xuống, nhân gian không thể tránh được, ta vì Thiên Tuyển Chi Tử, trời giáng nhiệm vụ lớn, việc đáng làm thì phải làm, nhân gian nếu loạn, Quỷ vực cũng không sống yên ổn, cục diện cỡ này, lẽ nào Tiêu Lang Quân xem không rõ?\" Lời nói này cũng rất không khách khí, Tiêu Dật Vân đầu tiên là sững sờ một chút, lập tức đối Diệp Thiếu Dương nói rằng: \"Hắn so ngươi có thể tự tin nhiều.\" Chanh Tử khó chịu đánh trả nói: \"Ngươi nói cái gì lời vô lý, nhân gian Pháp Thuật giới là ta lão đại quyết định, ngươi ở đây nói khoác mà không biết ngượng, ngươi đáng là gì a!\" Mộ Hàn mỉm cười, quay đầu nhìn Diệp Thiếu Dương. Diệp Thiếu Dương trợn mắt trừng một cái, \"Ta không muốn nói chuyện với ngươi, tốt nhất câm miệng.\" Mộ Hàn nói: \"Ta thật rất hâm mộ ngươi, có cái lợi hại như vậy sư huynh, mỗi nguy nan thời khắc, hắn đều sẽ lộ diện, giúp ngươi giải quyết cục diện. . . Ta xem cái gọi là Thiên Tuyển Chi Tử, coi như không phải ta, cũng không phải ngươi, nên cho sư huynh ngươi mới đúng.\" Qua Qua cùng Chanh Tử tại chỗ muốn tạc mao, bị Diệp Thiếu Dương ngăn lại, cũng hướng Mộ Hàn cười cười, nói: \"Ý ngươi, nếu như không phải Đạo Phong, ta chết ngay bây giờ tại Tử Vi động bên trong?\" Mộ Hàn lắc đầu.\"Ta sẽ không giết ngươi. Mao sơn cùng Long Hổ sơn, cuối cùng là người một nhà.\" Tứ Bảo cười khúc khích, \"Ta gặp qua tự phụ, chưa thấy qua ngươi như thế tự phụ, Sơn Dương, ngươi làm không làm hắn, ngươi không làm hắn ta làm.\" Lập tức liền muốn săn tay áo. \"Tứ Bảo!\" Tiêu Diêu Phi quát một tiếng. Tứ Bảo le lưỡi, không ngôn ngữ, tốt xấu là hắn sư thúc, ngay trước nhiều người như vậy lời nói, không rất cho hắn mặt mũi. Diệp Thiếu Dương một chút cũng không có tức giận, nhìn lấy Mộ Hàn trong ánh mắt, mang theo một loại khinh miệt, \"Lúc đầu, ta đối với ngươi còn có chút hứng thú, hiện tại một chút hứng thú cũng không có.\" Mộ Hàn vạn không nghĩ tới hắn sẽ nói như vậy, trong lúc nhất thời không rõ có ý gì, nghi hoặc mà nhìn xem hắn. Thật nguyên nhân liền một câu nói: Người như thế, căn bản không xứng làm đối thủ mình. Chỉ là Diệp Thiếu Dương vô tâm giải thích, bả Mộ Hàn gạt sang một bên, tiếp tục cùng Tiêu Dật Vân thảo luận chính sự, hỏi hắn Âm Ty đối cục diện dưới mắt có cái gì phá giải kế hoạch. Tiêu Dật Vân lắc đầu biểu thị chính mình không biết, các đại lão vẫn còn đang họp, phỏng chừng chính là vì chuyện này mở cuộc họp khẩn cấp, tương đối tại vây thành mà nói, chuyện này càng thêm cức đãi giải quyết, nếu không nhân gian những cái kia chờ sanh kỳ phụ nữ cũng phải trong phòng sinh gào khan mà không sinh được hài tử tới. Vừa đúng lúc này, một đạo nhân ảnh từ Uổng Tử thành xuyên qua, bay thẳng bên trên Phong Hỏa đài, thẳng đến Diệp Thiếu Dương mà đến. Là Từ Văn Trường. Diệp Thiếu Dương lui về phía sau hai bước, cười nói: \"Từ Công, ngươi không phải lại muốn tới bắt ta đi.\" \"Tình huống nguy cấp, có chuyện tìm ngươi, mau cùng ta đi.\" Từ Công nghiêm trang, trực tiếp lên đây, bắt lại cổ tay hắn, dùng sức kéo trở về. \"Uy uy uy, ngươi lần này tới cứng rắn?\" \"Không có rảnh đùa giỡn với ngươi, tất cả mọi người tại chờ ngươi! Ta Tiểu Thiên Sư, ngươi nhanh đi theo ta đi!\" Diệp Thiếu Dương gặp hắn biểu tình nghiêm túc, cũng thu liễm thần sắc, với hắn một chỗ xuống Phong Hỏa đài, còn lại đám người đứng ở Phong Hỏa đài bên trên, ngơ ngác nhìn bọn hắn bóng lưng, rất nhiều người mới vừa làm ra hành lễ tư thế, còn chưa tới cùng mở miệng, kết quả Từ Văn Trường ai cũng không thấy, lôi kéo Diệp Thiếu Dương liền đi. Mộ Hàn phi thân xuống đài, đuổi theo, hô: \"Từ Công dừng chân.\" Từ Văn Trường quay đầu liếc hắn một cái, Mộ Hàn vừa muốn mở miệng, Từ Văn Trường gật đầu nói: \"Trương Thiên Sư, ta biết ngươi là ai, nhưng hôm nay có chuyện quan trọng mang theo, vô pháp chào, cũng xin Trương Thiên Sư hiểu và bỏ qua.\" Nói xong cũng không để ý Mộ Hàn phản ứng, kéo Diệp Thiếu Dương đi. Mộ Hàn nhìn bọn hắn bóng lưng, sắc mặt có chút khó coi. Tứ Bảo cùng Chanh Tử đám người đuổi theo Diệp Thiếu Dương, đi theo phía sau bọn họ. Một đoàn người tiến vào Uổng Tử thành, Từ Văn Trường không mang bọn hắn đi Luân Hồi Tư, ngược lại đẩy cửa đi vào một tòa nhà cửa, Diệp Thiếu Dương ngẩng đầu nhìn lên, kinh ngạc đến ngây người, tại tòa nhà cánh cửa, đứng lấy một hàng bốn cái Kim Giáp Quỷ Võ Sĩ, coi như là ti nha cũng không cái này đãi ngộ nha a, thế là hỏi Từ Văn Trường đây là là địa phương."
}