{
  "chapter_name": "Chương 3325: Lôi Điện Pháp Vương 2",
  "content": "Trong đó nổi danh nhất chính là cái kia gọi Dương Vĩnh Tín, tại Sơn Đông nơi nào đó xây dựng nghiện net trường học, Nó trị liệu thủ đoạn còn trải qua AV đài, có chính thức hỗ trợ mở rộng, làm ăn đương nhiên tốt, nhưng trên thực tế hắn trị liệu những này \"Bị bệnh\" hài tử, chủ yếu chính là dựa vào giật điện, cho nên mới vừa đi vào còn có không phục tùng quản lý, dùng điện tử trị liệu dụng cụ giật điện một cái liền trung thực rồi. Cái này một tàn nhẫn hành vi, cho vô số hài tử thể xác tinh thần tạo thành nghiêm trọng tổn hại, nhưng bởi vì lợi ích quan hệ, có nơi đó chính thức bảo hộ, dù là giết chết không ít người, trường học vẫn như cũ náo nhiệt mở ra. . . Trên mạng rất nhiều truyền thông cho hấp thụ ánh sáng hắn việc ác, cũng là vô dụng. Thẳng đến 2020 năm, Dương Vĩnh Tín bị một cái tại hắn trường học nhận qua tàn nhẫn ngược đãi thiếu niên ám sát, dùng tảng đá đem đầu đều đập vỡ, hắn việc ác lúc này mới kết thúc. . . Đúng vậy, Dương Vĩnh Tín. Nhìn thấy gia hỏa này đặc biệt hèn mọn tướng mạo, lại nhìn thấy cái này thiết bị, còn có hắn dòng họ, để Diệp Tiểu Mộc lập tức liên tưởng đến nhìn qua cái kia tin tức, kêu lên: \"Dương Vĩnh Tín, ngươi là Dương Vĩnh Tín!\" Dương viện trưởng cười nói: \"Hài tử, ngươi cuối cùng nhớ tới ta tới rồi sao?\" Quả nhiên là tên điểu nhân này! Diệp Tiểu Mộc giằng co, lớn tiếng nói: \"Ta không có nghiện net, không muốn giật điện ta!\" \"Giật điện một cái liền tốt, có bệnh liền phải trị. . .\" Dương Vĩnh Tín để Vương Tự Cường giúp ấn lấy Diệp Tiểu Mộc, sau đó đem dụng cụ hai cái thiếp phiến phân biệt dán tại hắn hai bên trên huyệt thái dương, sau đó chạy dụng cụ. . . Diệp Tiểu Mộc toàn thân co rút, nước mắt lập tức liền bão tố đi ra, cũng không phải muốn khóc, mà là bản năng phản ứng, loại thống khổ này, không có thử qua người là căn bản không cách nào tưởng tượng. Sau đó điện giật một mực kéo dài. . . Không nói khoa trương chút nào, Diệp Tiểu Mộc từ nhỏ đến lớn, chưa từng có khó thụ như vậy qua, thật sự là muốn hỏng mất, nhưng kéo dài điện giật lại không ngừng tỉnh lại ý thức của hắn, để hắn muốn ngất đi đều làm không được. . . Nếu như không phải ở giữa bên ngoài đi ra tiếng gọi ầm ĩ, hung hăng gọi Dương Vĩnh Tín ra ngoài, Diệp Tiểu Mộc hoài nghi mình sẽ bị điện giật chết trên giường. \"Hài tử, còn lên mạng sao?\" Dương Vĩnh Tín tắt đi thiết bị, \"Từ ái\" nói với Diệp Tiểu Mộc. Diệp Tiểu Mộc liều mạng lắc đầu. Dương Vĩnh Tín rất hài lòng, lúc này mới nhanh đi ra ngoài, đi theo bên ngoài cái kia gọi thanh âm của hắn cùng đi xa. \"Ngươi cảm giác thế nào?\" Vương Tự Cường hỏi hắn. Diệp Tiểu Mộc nằm, toàn thân trên dưới còn không tự chủ được co quắp, nhưng vì có thể rời đi nơi này, hắn hay là dùng sức nhẹ gật đầu. Vương Tự Cường rất hài lòng, cho Diệp Tiểu Mộc giải khai dây da, vừa nói: \"Đây cũng là không có cách, chỉ có trải qua chữa bệnh bằng điện, viện trưởng mới có thể lại lần nữa tín nhiệm ngươi.\" Cởi ra dây nịt, Diệp Tiểu Mộc giãy dụa lấy lăn đến trên mặt đất đi, chủ yếu là lúc này toàn thân tê liệt, còn không có khí lực đứng lên, nhưng hắn lại bản năng không muốn lại nằm tại trên giường bệnh. Ngồi trên mặt đất nằm một hồi, hắn cuối cùng khôi phục một chút khí lực, đứng lên, xông Vương Tự Cường nói ra: \"Chính ngươi tiếp thụ qua chữa bệnh bằng điện không có?\" Vương Tự Cường cười nói: \"Chỉ có bệnh nhân mới có thể tiếp nhận chữa bệnh bằng điện.\" \"Dạng này a.\" Diệp Tiểu Mộc đi đến bên cạnh hắn, đột nhiên cầm lên một con ghế, đối với đầu hắn đập xuống, chính mình ở trong game tố chất thân thể rất là không tệ, Vương Tự Cường cái này nhỏ gầy không phải là đối thủ của hắn, chớ đừng nói chi là hắn có đầy ngập lửa giận, xuất thủ liền không lưu tình, mấy lần đem Vương Tự Cường nện té xuống đất bên trên, động cũng không thể động, sau đó đem hắn kéo tới trên giường bệnh cột chắc. Cái này cái gì chữa bệnh bằng điện dụng cụ điều khiển rất đơn giản, trước đó Dương Vĩnh Tín thao tác thời điểm, Diệp Tiểu Mộc đều thấy được, thế là khởi động chữa bệnh bằng điện dụng cụ, đối với Vương Tự Cường điện giật bắt đầu. . . Bởi vì trên miệng cũng có dây da chặn lấy, Vương Tự Cường muốn gọi đều kêu không được, khuôn mặt chợt đỏ bừng. \"Thảo ngươi mẹ, lão tử điện giật chết ngươi a! !\" Mãnh liệt phẫn nộ, để Diệp Tiểu Mộc không cẩn thận bão tố thô tục, hung hăng điện giật chừng mười phút đồng hồ, nội tâm cái này một hơi thở mới đi ra hơn phân nửa, không còn giật điện hắn, nhưng cũng không có thả hắn hạ xuống, chính mình đi qua đem cửa mở ra, bên ngoài là một đạo hành lang, lúc này không ai, Diệp Tiểu Mộc lặng lẽ đi qua, hắn cũng không biết muốn đi đâu, chỉ là nhớ kỹ Thôi Chấn đã nói với hắn lời nói, tại lầu một trong nhà vệ sinh cất giấu có quan hệ Dương Vĩnh Tín phạm pháp chứng cứ. Lúc đầu không phải \"Sinh hóa nguy cơ\" sao, vì cái gì đột nhiên biến thành trị liệu nghiện net? Diệp Tiểu Mộc cảm thấy trò chơi này khoảng cách cũng quá lớn, có chút con lừa đầu không đúng ngựa miệng, Diệp Tiểu Mộc chính mình cũng có chút không hiểu rõ, bất quá, nếu chơi đến một bước này, cũng chỉ có tiếp tục chơi tiếp tục rồi. Mà lại, Diệp Tiểu Mộc hiện tại thậm chí đã quên đi trò chơi tiến trình, hắn hiện tại có một cái chấp niệm chính là muốn đem Dương Vĩnh Tín này bắt được, đưa đến chữa bệnh bằng điện thất đi, tự mình giật điện hắn một thanh, mặc dù đây là trò chơi, Dương Vĩnh Tín cũng không phải thật Dương Vĩnh Tín, nhưng trước đó bị điện giật kích loại đau khổ này, để Diệp Tiểu Mộc thực sự khống chế không nổi ý nghĩ này, cho dù là ở trong game thoải mái một cái cũng tốt a. Hắn đi tới lầu một, xuyên thấu qua cửa sổ kiếng, nhìn ra đến bên ngoài phát sinh thảm liệt một màn: Có mấy con Cương Thi vọt vào trường học, một đám quần áo áo khoác trắng bác sĩ đang liều mạng chống cự. Giống như tất cả mọi người đi ra, trong lầu ngược lại rất an tĩnh. Diệp Tiểu Mộc hướng phía trước tìm kiếm nhà vệ sinh, lầu một chỉ có một cái nhà vệ sinh, hắn đi vào, tìm kiếm Thôi Chấn nói cái kia gian phòng, kết quả thật đúng là tìm được, đưa tay tại lỗ rách trên trần nhà sờ tới sờ lui, lại cái gì cũng không tìm được, không buông tha hắn tại phụ cận tìm kiếm, lúc này mới nhìn thấy tại phụ cận hai khối chụp tấm ở giữa kẹp một trang giấy, lấy xuống sau đó, gặp trên đó viết một nhóm tiếng Trung chữ viết: Đi phòng chứa vơ vét một cái, mau trốn đi thôi! Diệp Tiểu Mộc không nói hai lời, từ nhà vệ sinh đi ra, một chút từ bảng số phòng bên trên tìm được phòng chứa đồ, đi tới, cửa không có khóa, đẩy một cái liền mở ra. Trong phòng tia sáng rất tối, Diệp Tiểu Mộc mở đèn lên, nhìn thấy bên trong khắp nơi chất đống lấy hồ sơ văn bản tài liệu, còn có từng đài máy tính, ở bên trong trong phòng kế, tựa như là cái đồ ăn phòng chứa, bên trong có tủ lạnh, Diệp Tiểu Mộc quá khứ mở ra tủ lạnh, tìm được mấy châm vắc xin, còn có một số chân không đóng gói đồ ăn: Bánh mì, lạp xưởng hun khói cái gì. Diệp Tiểu Mộc thật là có điểm đói bụng (hắn không biết trò chơi này bên trong cảm giác đói bụng là thế nào tới), thế là trước ăn no một trận, đem còn thừa dư thừa toàn cất vào trong túi xách, lại cầm mấy bình nước lọc."
}