{
  "chapter_name": "Chương 1181: Người không thể trêu vào (1)",
  "content": "Ngư Huyền Cơ nói: “Cô ta chỉ là một giọt hồng trần lệ của ta.” Diệp Thiếu Dương nói: “Ngư đạo trưởng ngươi lầm rồi, từng là thế, cô bé đi ra từ trên người ngươi là không giả, nhưng người ta đã tiến vào lục đạo luân hồi, đúc lại linh thân, vậy không có gì quan hệ với ngươi nữa. Cái này cùng cha mẹ sinh con, là một đạo lý.” Ngư Huyền Cơ cười lạnh: “Theo ngươi nói như vậy, cũng đúng, ngạn ngữ nói lệnh cha mẹ không thể trái, cho nên ta hiện tại triệu hồi cô ấy, cô ấy phải theo.” Diệp Thiếu Dương cũng cười lạnh theo: “Ngươi nếu là triệu hồi con bé hỗ trợ, tự nhiên không có gì, từ cổ chí kim, ta chỉ thấy cha mẹ xả thân vì con gái, chưa từng nghe nói làm cha mẹ vì tiền đồ của mình, hy sinh tính mạng con cái...” “Diệp Thiếu Dương, ngươi quá đáng rồi đó!” Thập Nương lớn tiếng quát: “Ngày đó ngươi đến cầu lá hoa quế, nương nương là đối với ngươi như thế nào, ngươi hiện nay đối nghịch với người, quả thực đúng là vong ân phụ nghĩa!” Diệp Thiếu Dương nói: “Việc nào ra việc ấy, ta không phải đến đối nghịch với các ngươi, nếu có người đối nghịch với các ngươi, ta cũng có thể xả thân bảo vệ các ngươi, nhưng... Mặc kệ bất luận kẻ nào, muốn lấy tính mạng người thân của ta, đều không thể, nhớ kỹ, bất luận kẻ nào!” Ngư Huyền Cơ đột nhiên che mặt cười to lên, một lúc lâu sau mới nhịn cười nói: “Diệp Thiếu Dương, ta nay chịu nói chuyện với ngươi như vậy, ngươi cho rằng là vì ngươi? Cái gọi là nhân gian Thiên Sư, còn chưa vào mắt bản tư pháp, ta chỉ là niệm tổ ngươi, dù sao đạo môn nhất mạch, ta không đành lòng để Việt quốc công tuyệt hậu mà thôi.” Trong lòng Diệp Thiếu Dương ngẩn ra, biết “Việt quốc công” trong miệng nàng, là tổ tiên mình Diệp Pháp Thiện, Ngư Huyền Cơ dù sao cũng là đạo sĩ, đối với đạo môn tông mạch vẫn quen biết. Lập tức hướng Ngư Huyền Cơ chắp tay nói: “Ngư đạo trưởng cũng biết không tuyệt hậu người ta. Tiểu Ngư này tiến vào luân hồi, đầu thai trong nhà sư huynh ta, cũng là con gái một, ngươi hiện tại đem cô bé mang đi, làm sao mà ăn nói với cha mẹ người ta? Lại nói, Tiểu Ngư hiện tại vẫn là người sống, ngươi tuy là tuần du thiên thần, nhưng cũng không có tư cách lấy tính mạng cô bé.” Thập Nương nghe xong lời này, cướp lời: “Diệp Thiếu Dương, ngươi nói chúng ta không có tư cách câu hồn, vậy ngươi thân là Thiên Sư, đến hoàng tuyền đại đạo giữ lại hồn phách, trở về dương gian, ngươi một tên nhân gian Thiên Sư, từ bao giờ lại có tư cách này, ngươi không lẽ muốn làm việc nghịch thiên?” Diệp Thiếu Dương bình tĩnh nhìn cô, lại nhìn nhìn Ngư Huyền Cơ: “Ta chưa từng nghĩ những thứ này, ta chỉ là đang tận trách nhiệm của chính ta, bảo hộ người thân của ta!” Ánh mắt quét qua từng chút một từ trên mặt những người này, lui nửa bước, \"keng\" một tiếng rút ra Thất Tinh Long Tuyền kiếm, linh khí màu tím lập tức đem toàn thân bao vây, như một đám lửa nóng màu tím. “Châu chấu đá xe cũng tốt, kiến càng lay cây cũng được, các ngươi nói sao tính vậy.” Diệp Thiếu Dương nâng chéo bảo kiếm, thong thả mà hữu lực nói: “Ta chỉ là một người bình thường, nếu ai muốn có ý đồ với người thân của ta, chỉ có giết chết ta trước! Chớ nói ngươi một Ngư Huyền Cơ, cho dù là toàn bộ âm thần cùng nhau lên, ta cũng dám vung kiếm chém giết các ngươi!!” Đối diện, là hai vị ti chủ Tuần Du ti, hai đại ngân giáp quỷ võ sĩ, hai yêu linh hộ pháp, còn có năm tuần du quỷ sai... Vẻ mặt Diệp Thiếu Dương có chút mệt mỏi, lại có chút bất đắc dĩ, nhún vai nói: “Nếu nói không thông, vậy đừng nói nữa, dù sao các ngươi nhiều người, đến đánh một trận đi!” Trừ Ngư Huyền Cơ, vẻ mặt toàn bộ mọi người đều thay đổi, trên từng khuôn mặt khinh miệt ban đầu tràn đầy kinh ngạc, sau đó lại biến thành phẫn nộ. Bọn họ thật sự không thể lý giải, Diệp Thiếu Dương một gã nhân gian Thiên Sư, thế mà lại dám gọi nhịp với Tuần Du ti, thậm chí kiếm chỉ hai vị ti chủ, trực tiếp thảo chiến! Thế này quả thực không thể nhịn nữa. Bọn họ không biết là, trong lòng Diệp Thiếu Dương đã sớm mưu định đường lui, nếu thật sự đến một bước không thể không chiến, không có gì phải nói, chỉ có chơi. Nhưng trước mắt đối thủ nhiều như vậy, lại là ở Quỷ Vực, một mình mình làm sao xử lý được. Hắn cũng không muốn chính diện cứng đối cứng với những mặt hàng này, bất đắc dĩ, nơi này là Quỷ Vực, mình cho dù lập tức phá vỡ hư không đào tẩu, cũng căn bản không kịp chạy thoát, đơn giản đành phải biểu hiện khí phách một chút, tìm lại thể diện rồi nói tiếp. “Ti chủ, thủ hạ đi đem thằng nhãi này xé nát, hồn phách áp giải xuống hoạt đại địa ngục, vạn kiếp bất phục!” Lão thái bà nghi là thụ yêu kia giận dữ, rống lớn. Bên cạnh, hai ngân giáp quỷ võ sĩ cùng hỏa chi tinh cũng đều thỉnh chiến, muốn bắt Diệp Thiếu Dương. “An tâm một chút chớ nóng!” Ngư Huyền Cơ quát một tiếng, bảo bọn họ câm miệng, mở to một đôi mắt đẹp, lẳng lặng nhìn Diệp Thiếu Dương nói: “Ta biết ngươi có chút pháp lực, không phải pháp sư bình thường của nhân gian có thể so sánh, nhưng ngươi phải biết rằng, trong địa ngục bảy mươi hai ti, ít nhất có vài vị, là ngươi không thể trêu vào.” Diệp Thiếu Dương hơi động tâm, cũng không biết nàng nói là những vị nào, dù sao Tuần Du ti ở âm ty là phái thực quyền, mình quả thực không thể trêu vào. Ngư Huyền Cơ nói: “Diệp Thiếu Dương, ngươi có thể nghĩ hiểu được không, ngươi là thật sự muốn là địch với bản ti sao?” Diệp Thiếu Dương lập tức khoát tay áo. Ngư Huyền Cơ mắt sáng ngời, không đợi mở miệng, Diệp Thiếu Dương nói: “Ngư đạo trưởng, ta từ trước tới giờ chưa từng muốn đối nghịch với ngươi, ta vẫn là câu nói kia, ta chỉ là vì bảo hộ người thân của mình, nếu ngươi thật muốn lấy mạng Tiểu Ngư, ta cũng không tiếc chiến một trận với ngươi!” Ngư Huyền Cơ nhìn chằm chằm hắn, chăm chú nhìn một lát. “Diệp Thiếu Dương, ngươi hối hận đã muộn rồi.” Lạnh lùng nói xong câu đó, Ngư Huyền Cơ xoay người, hướng về phía Phong Đô thành đi đến. Thập Nương oán hận nhìn Diệp Thiếu Dương một cái, thở dài: “Diệp Thiếu Dương, ngươi vốn nên là thượng khách của Tuần Du ti ta, tương lai lại phải thành tù nhân, đáng tiếc, đáng tiếc.” Kế tiếp, Diệp Thiếu Dương lần lượt thu hoạch cái nhìn chằm chằm thù hận không cam lòng của mấy mặt hàng kia, hắn cố ý khẽ mỉm cười, biểu hiện phi thường gió nhẹ mây nhạt, chờ bọn hắn đi rồi, lập tức thở phào một cái, cả người cảm giác đều mềm đi. Mẹ kiếp, thật sự là quá mạo hiểm... Nếu Ngư Huyền Cơ thật sự động thủ, ở địa giới Quỷ Vực này, mình thấy là một chút phần thắng cũng không có. Nhưng, cô ta vì sao không động thủ? Diệp Thiếu Dương cực kỳ khó hiểu, nhưng cũng không có thời gian nghĩ nhiều, quay đầu bước đi, hoàn dương. “Tỷ tỷ, lúc trước ngươi nếu động thủ, tuyệt đối có thể bắt được Diệp Thiếu Dương.” Trên đường trở về, Thập Nương thản nhiên nói, trong lời nói lại mang theo một tia oán giận. Ngư Huyền Cơ chậm rãi nói: “Câu hồn lấy mạng đối với hồng trần lệ, là Tuần Du ti ta tự tiện làm, tuy không có gì đáng trách, nhưng chung quy đừng làm quá ầm ĩ, nhất là ở hoàng tuyền lộ loại địa phương đó, nhỡ đâu chậm trễ vong linh khác trở về âm ty, lại là ngươi ta thất trách.” Thập Nương hừ lạnh một tiếng nói: “Tỷ tỷ lời này là có đạo lý, nhưng Diệp Thiếu Dương một tên pháp sư, dám động thủ với ngươi ta, ngươi ta ngược lại phải băn khoăn điều khác, là đạo lý gì?” “Ngươi cũng biết hắn là một tên Thiên Sư, chúng ta từ trên tay hắn đoạt lại hồng trần lệ, cũng là việc tất thành, hôm nay buông tha hắn, chỉ là nể mặt người khác một phen, Diệp Thiếu Dương tình nguyện sai đến cùng, sau này ta lại đối phó hắn, trước mặt mọi người, cũng dễ nói chuyện.”"
}