{
  "chapter_name": "Chương 193: Quỷ trong hố phân",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Con quỷ kia biết đã gặp phải thứ dữ, hơn nữa lại còn là kẻ cứng rắn, lập tức quỳ gối dập đầu chắp tay, không ngừng xin tha. Diệp Thiếu Dương phất phất tay: \"Nói, lai lịch ra sao, ở nhân gian làm gì?\" \"Đại pháp sư minh xét, tôi là Trần Thư Thị, sinh viên đại học, ba năm trước bị người ta hại chết, huhu...\". Trần Thư Thị vừa nói vừa lau nước mắt: \"Sau khi tôi chết không lưu lại nhân gian mà xuống âm ty làm quỷ dịch, chờ luân hồi, huhu, hôm nay là ngày giỗ của tôi, Ngưu tướng quân cấp phép cho tôi quay về dương gian một ngày, hưởng thụ nhang đèn, đại pháp sư, đây là quỷ bài...\" Vừa nói nó vừa đưa tay vào trong bụng móc ra một tấm bảng gỗ màu lục, rất cung kính đưa cho Diệp Thiếu Dương. Diệp Thiếu Dương cầm lên xem, đích thực là quỷ bài, sau đó trả lại cho nó. \"Tiểu Diệp tử, nó đâu phải là quỷ sai, vì sao lại có quỷ bài?\". Tiểu Mã đứng kế bên buồn bực hỏi. Diệp Thiếu Dương nói: \"Quỷ bài chỉ là một tên gọi chung, có rất nhiều loại quỷ bài, loại bảng gỗ màu lục này là quỷ bài cấp cho quỷ dịch khi tới dương gian, tránh cho quỷ dịch bị các pháp sư tưởng là ác quỷ nhân gian, đánh nát hồn phách, như vậy sẽ rất phiền phức!\" Nói xong, Diệp Thiếu Dương lại hỏi Trần Thư Thị: \"Chết như thế nào?\" Trần Thư Thị lập tức biểu lộ vẻ mặt khó khăn, do dự một chút rồi nói: \"Tôi là người nông thôn, trong lúc đi ị đã bị người ta đẩy xuống hầm cầu, chết chìm trong hố phân...\" Diệp Thiếu Dương và Tiểu Mã nhìn nhau không nói nên lời. \"Hung thủ vì sao đẩy ngươi xuống hố phân?\" Trần Thư Thị nói: \"Bởi vì hai nhà chúng tôi mâu thuẫn, mà chuyện kể ra thì rất dài, sau khi tôi chết, hung thủ cũng đã đền tội, cho nên không nhắc lại nữa!\" Diệp Thiếu Dương gật đầu, nói: \"Vậy ngươi tới nhà ta làm gì?\" Trần Thư Thị có chút lúng túng, nói: \"Vì... Tôi chờ người nhà đốt tiền giấy, đi ngang qua ở đây, ngửi thấy được trong WC có uế vật, cho nên... Tôi thật sự không biết đó là nhà của đại pháp sư!\" Diệp Thiếu Dương nhất thời hiểu ra, quay đầu bực bội nhìn Tiểu Mã: \"Cậu trước khi ra khỏi nhà có đi ị hay không?\" \"Tôi... Hình như là đi tiểu trước, sau đó cậu hối tôi quá nên tôi...\" Tiểu Mã ngập ngừng nói. Móa, đi ị không dội cầu tiêu, lại còn đậy nắp cầu tiêu lại, ngâm với nước tiểu cho lên men mấy ngày, không dẫn xí quỷ tới thì mới là chuyện lạ. Diệp Thiếu Dương bội phục Tiểu Mã đến mức muốn quỳ hai tay hai chân. \"Vậy tại sao ngươi lại muốn hù dọa ta?\". Tiểu Mã nhìn Trần Thư Thị nói, lúc này Trần Thư Thị đã biến trở về hình dáng người bình thường, không còn kinh khủng như lúc nãy nữa, Tiểu Mã cũng bắt đầu cứng giọng tra hỏi. \"Tôi... Giờ âm chưa qua, tôi định ngủ thêm một lát, vốn chỉ muốn dọa ngài một chút, ai ngờ ngài không chạy lại còn dùng ấn bắt tôi, tôi bóp cổ ngài là để tự vệ thôi!\". Trần Thư Thị không ngừng chắp tay cầu khẩn Tiểu Mã: \"Thỉnh đại pháp sư tha thứ, đại nhân không so đo với tiểu nhân...\" Nó là vì tự bảo vệ mình mới bóp cổ Tiểu Mã, lúc Tiểu Mã hạ pháp ấn, nó cũng không bóp cổ tiếp mà lựa chọn bỏ chạy. Diệp Thiếu Dương thấy may mà nó không có ý hại người, nếu không hắn đã sớm tiêu diệt nó từ lâu, đâu có để cho nó sống đến bây giờ. Tiểu Mã lại không nghĩ nhiều như vậy, cậu được một tiểu quỷ ăn nói khép nép cầu xin tha thứ, lại được gọi bằng mỹ từ \"Đại pháp sư\", tâm tình vô cùng thoải mái, ưỡn ngực đứng thẳng, khẽ mỉm cười, chỉ thiếu một chòm râu để vuốt vuốt cho oai phong đạo mạo, giả bộ vung tay lên, nói rằng: \"Lần này buông tha cho ngươi, tương lai phải đàng hoàng một chút, đi đi!\". Trần Thư Thị luôn miệng nói tạ ơn, bái lạy Tiểu Mã, sau đó lại bái lạy Diệp Thiếu Dương, xoay người rời đi. Tiểu Mã vẫn còn đang say sưa thỏa mãn, cảm khái nói: \"Làm pháp sư thật là hay, đến quỷ cũng phải sợ mình, tôn kính mình, dụ dỗ mình...\" \"Mau đi dội bồn cầu!\". Diệp Thiếu Dương lập tức quát to kéo Tiểu Mã trở về hiện thực, đuổi cậu vào WC dội nước. Lúc nãy Tiểu Mã mở nắp lên không ngửi thấy mùi gì khác, bây giờ mở lên lại có một mùi… thúi kinh thiên động địa. Tiểu Mã che mũi nhấn ba lần nút dội, sau đó mở cửa sổ cho thông thoáng, quay trở lại phòng khách thở hổn hển mấy cái, không hiểu hỏi: \"Tiểu Diệp tử, con quỷ đó có phải thể loại biến thái không, vì sao lại thích chui vào bồn cầu?\" \"Khứu giác của quỷ và người không giống nhau, loài quỷ này đặc biệt thích uế vật, cho nên nhà tắm và nhà vệ sinh luôn luôn là chỗ ma quỷ thích ẩn thân nhất, hơn nữa nó lại chết chìm trong hố phân, chắc chắn phải thích WC, cũng giống như quỷ chết chìm trong nước thì thích nước. Chúng nó vốn là dạng vô hình, uế vật không thể dính vào trên người bọn chúng, lại không thể ngửi thấy ngũ vị nhân gian, chỉ có một loại cảm giác lưu luyến không muốn xa rời mà thôi.\" Tiểu Mã chợt gật đầu, lần thứ hai hưng phấn, hào hùng nói: \"Tuy rằng hôm nay có chút sơ suất nhưng lại càng làm tôi tăng thêm quyết tâm tu đạo, tôi sẽ chăm chỉ nỗ lực hơn nữa! Tiểu Diệp tử, cậu có cảm giác được nhiệt huyết của tôi không?\" \"Nhiệt huyết cái rắm, kê huyết thì có. Để tôi coi cậu duy trì được bao lâu!\" Tiểu Mã còn muốn cãi thì Diệp Thiếu Dương đã khoát khoát tay: \"Đừng nói nhảm nữa, mau đi dọn giường chiếu! Ngủ thôi!\" Sau đó Diệp Thiếu Dương lấy ra hai bộ chăn đệm từ trong ngăn kéo trải ra, nằm dài lên giường, thấy Tiểu Mã đang ngồi ở ghế sa lon mân mê điện thoại di động, hỏi: \"Gửi tin nhắn cho Vương Bình hả?\" \"WeChat, bây giờ còn ai gửi tin nhắn nữa, quê mùa quá!\" Diệp Thiếu Dương âm thầm hừ một tiếng, hắn cũng đã từng nghe qua WeChat nhưng đến bây giờ vẫn chưa dùng thử, cũng không có ý định dùng, mỗi buổi tối đều kiên trì gửi tin nhắn cho Nhuế Lãnh Ngọc. Hắn không tin WeChat gì đó tiện lợi hơn gửi tin nhắn. \"Cậu theo đuổi Vương Bình thành công rồi à?\". Diệp Thiếu Dương ngẫm nghĩ liền hỏi. \"Đâu có dễ dàng như vậy, tuy nhiên cô ấy đã có ấn tượng với tôi, tôi cảm giác có hi vọng.\" Nhắc tới Vương Bình, Tiểu Mã lập tức hớn hở, hai mắt sáng lên. \"Cậu thích người ta vì tướng mạo hay là vì vóc dáng?\" Diệp Thiếu Dương liếc mắt nhìn cậu. \"Thích... Nói gì vậy?\". Tiểu Mã cả giận nói: \"Tôi thật lòng thích cô ấy, muốn cưới cô ấy về làm vợ, cùng nhau sống một cuộc đời lý tưởng!\". Diệp Thiếu Dương khinh thường hừ một tiếng. Tiểu Mã lập tức trừng mắt nhìn hắn, nhạy cảm nói: \"Cậu có ý gì, tôi không xứng với cô ấy sao?\" \"Không, là cô ấy không xứng với cậu!\" Tiểu Mã cả giận nói: \"Đừng có đả kích tôi, lý tưởng của tôi là sống cùng với cô ấy, lẽ nào cậu không có lý tưởng sao?\" Nhắc tới lý tưởng, Diệp Thiếu Dương khẽ gật đầu, cười nói: \"Lý tưởng của tôi rất đơn giản tinh khiết, chính là kiếm tiền, kiếm thật nhiều tiền.\" Tiểu Mã thắc mắc: \"Kiếm tiền bằng cách nào?\" \"Tích góp tiền.\" \"Tích góp tiền… bằng cách nào?\" \"Không có bằng cách nào, chỉ là tích góp.\" \"Móa, thần giữ của a!\" \"Cậu không hiểu thú vui của sự tích góp là thế nào đâu…”. Nghĩ đến hai mươi vạn mình gửi ngân hàng, Diệp Thiếu Dương cảm thấy sung sướng hạnh phúc. Qua những năm tháng “đau đớn” bị Thanh Vân Tử bóc lột, cuối cùng hắn đã có tiền gửi ngân hàng, hơn nữa lại còn không ít, cảm giác kiếm tiền này... thật sự rất thoải mái a. Diệp Thiếu Dương hạ quyết tâm chờ xử lý xong cục diện rối rắm sẽ không làm những chuyện nguy hiểm mà không có tiền nữa, đến lúc đó hắn sẽ cùng lão Quách hợp tác khai quang, xem phong thủy cho các đại gia, tróc mấy con tiểu quỷ, kiếm ít tiền gửi ngân hàng, về phần xài tiền như thế nào thì... còn chưa nghĩ tới, thôi cứ tích góp tiền trước đã. Diệp Thiếu Dương kêu Tiểu Mã chạy tới sát vách giường ngủ, tắt đèn trên giường. Vừa định ngủ, hắn đột nhiên cảm thấy trong cơ thể xảy ra một sự biến hóa nào đó, từ bên trong thân thể dường như có mấy cánh tay mọc ra, sau đó bò lên trên vai hắn. Diệp Thiếu Dương vội vàng ngồi dậy, mở đèn, nhìn qua hai bên vai, nhất thời cả kinh, trên vai mình… có một thứ gì đó!!!"
}