{
  "chapter_name": "Chương 3104: Tiểu Thiếu Gia 2",
  "content": "\"Nhân gian đạo thần.\" \"A, chưa nghe nói qua a, bất quá ca ca bắt chước hắn, là phúc khí của hắn, gia hoả kia, sao có thể cùng ca ca so!\" Thiếu niên áo xanh ngượng ngùng cười cười. Đột nhiên sau lưng nhớ tới một chuỗi tiếng cười như chuông bạc, hai người giật mình, quay đầu nhìn lại. Là một cái xuyên váy dài thiếu nữ đi tới. Thiếu niên áo xanh sắc mặt lập tức trở nên ngưng trọng lên, trên dưới dò xét nàng, nói: \"Từ đâu tới cô hồn dã quỷ, nếu là đến nương tựa ta Thanh U trấn, chỉ cần biết được lễ phép!\" Tiểu nữ hài cũng reo lên: \"Ca ca ta là đáy hồ Đại Tiên tọa hạ tam đại đệ tử một trong, há lại cho ngươi đến trò cười!\" Thiếu niên áo xanh nói: \"Ngươi đến cùng người nào?\" \"Ta gọi Tuyết Kỳ, hôm nay các ngươi cho thiếu gia nhà ta bên trên bài học, chuyên tới để đáp tạ.\" \"Thiếu gia của ngươi?\" Thiếu niên áo xanh nhíu mày. Tiểu nữ hài nói: \"Là cái kia thích xen vào chuyện của người khác gia hỏa sao, hắn đại khái đã bị Tam ca của ta giết!\" Tuyết Kỳ khinh thường hừ một tiếng, hướng hai người đi tới. Áo xanh thiếu phi thân làm phép, quỷ khí trực kích Tuyết Kỳ, chiêu này cũng coi là tìm tòi trước khi hành động, thử thông qua phản ứng của đối phương để phán đoán thực lực của nàng, nhưng mà, hắn tính sai, Tuyết Kỳ căn bản cái gì cũng không làm, quỷ khí đâm vào nàng trước mặt một đạo vô hình kết giới bên trên, liền một tia ba động cũng không thể kích thích. Thiếu niên áo xanh quá sợ hãi, hắn xem sớm ra đối phương kẻ đến không thiện, nhưng căn bản nghĩ không ra nàng sẽ mạnh đến nước này. Cái này ba cái chính mình cũng không phải là đối thủ của nàng a (thật lạc quan). \"Sư phụ ta là Hỗn Độn Đại Tiên, cùng tiên trưởng có lẽ còn có chút nguồn gốc, tiên trưởng hạ thủ lưu tình!\" Thiếu niên áo xanh khom mình hành lễ. \"Hỗn Độn Đại Tiên là cái gì, chưa nghe nói qua, ta chỉ nhận biết Hỗn Độn Thiên Ma. Ngươi cút nhanh lên đi.\" Thiếu niên áo xanh thần sắc hơi chút lộ ra vẻ đắc ý, vừa muốn đi, Tuyết Kỳ bay người lên trước, bắt lại tiểu nữ hài kia, thiếu niên áo xanh muốn phản kháng, bị Tuyết Kỳ một chưởng đánh bay ra xa ba trượng. \"Ngươi không phục đúng không!\" Tiểu nữ hài nhìn qua Tuyết Kỳ, oán hận nói ra: \"Ngươi dám giết ta, để Đại Tiên biết, ngươi chết không có chỗ chôn!\" \"Cái gì Đại Tiên, trong mắt ta chính là cái rắm!\" Một chưởng xuống dưới, hồn phi phách tán. \"Hồng Hồng!\" Thiếu niên áo xanh rên rỉ một tiếng, trong mắt chảy ra huyết lệ, nhìn qua Tuyết Kỳ, bi phẫn nói: \"Ngươi không phải nói buông tha chúng ta!\" \"Ngươi làm ta là sợ các ngươi kia cái gì Đại Tiên?\" Tuyết Kỳ trợn trắng mắt, \"Ta là nhìn ngươi cách ăn mặc thành dạng này, là Đạo Phong Fan hâm mộ, cho hắn một bộ mặt, không phải vậy ta vài phút đem bọn ngươi nơi này san bằng!\" Nàng. . . Thật nhận biết Đạo Phong? Thiếu niên áo xanh giờ mới hiểu được, nàng, cùng chính mình căn bản không phải một cái \"Thế giới\". Mặc dù đều là tà vật, nhưng trước mắt thiếu nữ này chỗ cấp độ, căn bản không phải mình có thể tưởng tượng, chính mình liền khi nàng đối thủ tư cách đều không có. Tuyết Kỳ quơ quơ tay áo, để tiểu nữ hài kia tinh phách bay đi, xông thiếu niên áo xanh nói ra: \"Ngươi không biết ta là ai, cái này cũng không trách ngươi, lúc đầu ta căn bản lười nhác đối như ngươi loại này sâu róm xuất thủ, ai bảo các ngươi gây thiếu gia nhà ta, lười nhác cùng các ngươi giày vò khốn khổ, cút nhanh lên đi.\" Suy nghĩ một chút, nói: \"Chuyện báo thù cũng đừng nghĩ, ngươi trở về nói cho ngươi sư phụ kia, thiếu gia nhà ta họ Diệp.\" Thiếu niên áo xanh bứt ra rời đi. Sương mù cũng một chút xíu rút đi. Tuyết Kỳ nhìn ra kề bên này còn có tà vật, chỉ là mới vừa rồi không có hiện thân xuất thủ. Nàng lười nhác quản, đi vào trong nhà, liếc nhìn quái vật kia, buồn nôn nhíu mày, đi lên một chưởng cho chụp chết, cũng tiết kiệm bọn hắn tiếp tục chịu khổ. \"Con gái của ngươi tại ngoài trấn, đi tìm nàng đi.\" Tuyết Kỳ xông ngồi dưới đất ngẩn người Bạch Hồng Binh nói ra, sau đó đi ra, nhìn thấy một bóng người đứng ở ngoài cửa, đối với nàng khom người liền bái. Là Lưu lão đầu. Tuyết Kỳ trước đó chạy đến lúc, hắn đã chết, nhưng nàng cũng nghe đến vài câu đối thoại của bọn họ, đại khái biết hắn là ai, vừa thiếu niên áo xanh rời đi, thả hắn đi ra. \"Tiểu Mộc là cùng ngươi tới?\" \"Bẩm tiên trưởng mà nói, đúng thế.\" Tuyết Kỳ gật gật đầu, nói: \"Ngươi đi đầu thai đi, đến Thiên Tử điện báo tên của ta.\" Lưu lão đầu kinh ngạc nhìn nàng, chần chờ nói: \"Tiên trưởng ở trên, trước đó ngươi cùng cái kia ác quỷ đối thoại, lão đạo đều nghe được, cảm tình. . . Tiểu Mộc đứa nhỏ này, gia thế bất phàm, không biết. . . Phụ thân hắn là người nào?\" \"Đây không phải ngươi nên hỏi.\" Lưu lão đầu thở dài chắp tay chào, nói: \"Lão đạo không phải muốn đánh nghe, chỉ là. . . Đứa nhỏ này thiên phú dị bẩm, là cái cực tốt tu đạo chi tài, lại giống như này gia thế, nếu như dốc lòng dạy dỗ, có hi vọng trở thành một đời tông sư, chẳng biết tại sao. . .\" \"Không cho hắn tu đạo, tự nhiên có nhà ta nguyên nhân, ngươi nhanh lên đường đi.\" Tuyết Kỳ không kiên nhẫn phất phất tay. Lão đầu lần nữa chắp tay nói tạ ơn, cẩn thận hồi ức Tuyết Kỳ trước đó mà nói, nàng thực lực siêu nhiên, nhận biết Đạo Phong, nhận biết Thiên Tử điện người, nhận biết Hỗn Độn Thiên Ma, Diệp Tiểu Mộc lại họ Diệp. . . Đột nhiên hắn nghĩ tới điều gì, thân thể bị sét đánh giống như bỗng nhiên run run một cái, quay đầu nhìn về Tuyết Kỳ nhìn lại, run rẩy nói: \"Ngươi nói là, hắn là Mao Sơn. . .\" \"Đi Âm Ty, không nên nói bậy nói bạ, chuyện này không có mấy người biết.\" Tuyết Kỳ quay người rời đi. Lưu lão đầu khóe miệng run rẩy, trong lòng không nói ra được kích động. \"Lão tử anh hùng mà hảo hán a. . . Tiểu Mộc, sĩ không thể không ý chí kiên định , gánh nặng đường xa a. . .\" Tuyết Kỳ rời đi thôn trấn, đi đến bên hồ thời điểm, đột nhiên nhớ tới chính mình lúc ra cửa mang theo một cái kem ly, mau từ trong túi lấy ra, mở ra hộp ny lon xem xét, đều hóa, dứt khoát trực tiếp uống, đột nhiên, trước mặt trong hồ toát ra một chuỗi bọt nước, Tuyết Kỳ không cảm thấy kinh ngạc, tiếp tục thưởng thức mỹ vị. Đột nhiên một cỗ thi thể bị từ trong nước ném đi đi lên, rơi ở trước mặt Tuyết Kỳ. Là một người thư sinh cách ăn mặc người trẻ tuổi, Tuyết Kỳ nhận ra là vừa rồi cùng chính mình liên hệ cái Đạo Phong kia Fan hâm mộ. \"Có ý tứ gì?\" \"Tuyết Kỳ cô cô ở trên, lão thân hữu lễ.\" Là cái lão thái bà thanh âm, từ trong nước truyền đến. \"Ngươi biết ta.\" \"Lão thân chính là Hỗn Độn Chi Linh, nhà ta chủ thượng cùng ngài chính là tỷ muội, sao lại không biết Tuyết Kỳ Đại cô cô danh tự. . .\" Tuyết Kỳ ngồi tại dưới một thân cây, hai cái chân đều thoát giày, đem chân nâng lên, trên không trung giãy dụa ngón chân, nàng nhìn xem chính mình mặc vào tất chân chân, nói: \"Chớ cho mình nhặt tiền, ngươi nhiều nhất chính là Hỗn Độn giới một tà vật, tại một đám tiểu gia hỏa trước mặt diễu võ giương oai coi như xong, ở trước mặt ta. . . Ngươi là cái thá gì a?\" Cái kia Hỗn Độn Chi Linh không dám mở miệng. Tuyết Kỳ nói: \"Ta đã sớm rời khỏi Pháp Thuật giới, vài chục năm không có quản qua chuyện gì, ngươi tại cái này chiếm núi làm vua nhà chòi, ta không xen vào, ngươi thế mà khi dễ đến nhà ta trên đầu, nếu không phải ta kịp thời đuổi tới, tiểu thiếu gia này lại khả năng đều chết tại trên tay ngươi, chớ nói ngươi, coi như sau lưng ngươi cái kia. . . Đừng cho là ta không biết hồ này bên trong còn cất giấu cái đại gia hỏa. . . Hỗn Độn Ma, ngươi là cảm thấy Tróc Quỷ liên minh người đều rửa tay, xử lý không được các ngươi cái này một tổ tạp ngư đúng hay không? Ngươi còn không ra gặp ta!\" Cvt: Ôi cha mạ ơi! Tuyết Kỳ bá đạo vậy \u003d))"
}