{
  "chapter_name": "Chương 1966: Đồ Sơn (1)",
  "content": "﻿Nhưng Đạo Phong cảm nhận được bọn họ tồn tại. Trực giác của hắn không sai, Tô Mạt, Trương Vân, còn có vài vị lãnh tụ Xiển giáo đều ở bên trong. Một đạo cô tiếp cận Tô Mạt, nhỏ giọng nói: “Vì sao còn không lắc chuông, kích phát lệ khí trong cơ thể hắn, hiện ra chân thân quỷ đồng?” Tô Mạt lắc đầu, thấp giọng nói: “Không thể, một khi lệ khí trong cơ thể hắn bị kích hoạt, lập tức bùng nổ, thực lực sẽ nháy mắt cường đại hơn mấy lần, không thể mạo hiểm như vậy!” Trương Vân cũng gật đầu nói: “Sư tỷ nói rất đúng, dù sao bây giờ thực lực chúng ta chiếm ưu, đi bắt hắn trước, rồi lắc chuông xác nhận thân phận của hắn không muộn!” Mọi người chậm rãi gật đầu, ở trong mắt bọn họ, Đạo Phong đã là thịt cá trên thớt, không cần phải kích phát lệ khí trong cơ thể hắn quá sớm, tăng thêm phiền toái cho mình. Ngoài bìa rừng, Đạo Phong nhìn Lê Sơn Lão Mẫu, nói: “Đánh cược không tính nữa?” Lê Sơn Lão Mẫu lắc đầu. Đạo Phong nhẹ nhàng cười: “Ta cho rằng Xiển giáo Kim Tiên, nói chuyện là sẽ tính.” Hương vị châm chọc trong câu này khiến Lê Sơn Lão Mẫu hơi biến sắc, dù sao đánh cược là thứ mình đáp ứng, hiện tại làm như vậy, thật sự đã trái với hứa hẹn. “Đạo Phong, thánh mẫu ta nói chuyện từ trước tới nay không có việc không tính, chỉ là một lần này. Vì thiên hạ an bình, cũng chỉ có thể làm tiểu nhân một lần.” Lê Sơn Lão Mẫu thở dài, sắc mặt trầm xuống, nói: “Ngươi là chuyển thể quỷ đồng! Là nội ứng Vô Cực Quỷ Vương thông qua luân hồi đưa đến nhân gian, thiên kiếp buông xuống, người tất nhiên sẽ nội ông ngoại hợp với Vô Cực Quỷ Vương, độc hại nhân gian! Ở trước mặt đại nghĩa, ta, còn có Xiển giáo chúng ta cùng vài vị phật tông đại năng, cũng chỉ có thể hy sinh danh tiết, dùng chút thủ đoạn.” Đạo Phong gật gật đầu, nói: “Cho nên, ngươi không riêng vi phạm lời hứa, còn bố trí cạm bẫy, đem ta lừa đến nơi đây, dùng đại trận vây khốn sư đệ ta, để ta đầu hàng? Sau đó khẽ hừ một tiếng, “Các ngươi nào có hy sinh danh tiết, giết ta chuyển thể quý đồng này, các ngươi kiếm lấy thanh danh vô cùng tốt, đến lúc đó còn có ai sẽ để ý các người sử dụng thủ đoạn gì?” Nói một phen khiến trên mặt Lê Son Lão Mẫu cùng mấy quan chủ Tinh Tú hải đều có chút không nhịn được. Diệu Quang Tiên Tử lại cười nói: “Cho nên, Đạo Phong người là thừa nhận bản thân chính là chuyển thể quý đồng sao?” “Ta không thừa nhận, các ngươi sẽ thả ta đi sao?” Diệu Quang Tiên Tử bật cười, “Tựa như, không được.” Lê Son Lão Mẫu nói: “Đạo Phong, đừng vội khua môi múa mép, ngươi nếu không bó tay chịu trói, sư đệ ngươi Diệp Thiếu Dương chết ngay tại chỗ. Bắc Đẩu Thất Tinh đại trận, mượn thế núi mà thành, một khi thành hình, thế không thể đỡ, cho dù là mười kẻ như người, cũng không cách nào phá được trận pháp, hôm nay Diệp Thiếu Dương ngàn cân treo sợi tóc, đầu mối then chốt khống chế trận pháp lại ở trong tay sư muội ta, chỉ cần nàng niệm ra chú ngữ, đại trận hạ xuống, Diệp Thiếu Dương nhất định phải chết không thể nghi ngờ!” Đạo Phong trầm mặc một phen, nói: “Nếu ta không đồng ý, các ngươi liền muốn giết hại người vô tội?” Lê Sơn Lão Mẫu trầm mặc một cái chớp mắt, nói: “Diệp Thiếu Dương là vô tội, nhưng nếu ngươi khăng khăng một mực, cũng chỉ đành như thế… Đạo Phong, người thân hãm vòng vây, nhất định phải chết không thể nghi ngờ, chúng ta làm như vậy, hoàn toàn là vì tránh cho người vô tội bị hại… Phong Chi Cốc ngươi không một ai sạch sẽ, nhưng các môn nhân kia của Diệp Thiếu Dương, lại là vô tội.” Đạo Phong chậm rãi gật đầu, nhìn Lề Sơn Lão Mẫu, nói: “Môn hạ các ngươi những người đó, cũng là vô tội.” Mọi người hơi biến sắc, nhìn nhau, một quan chủ của Tinh Tú hải hừ một tiếng, quát: “Khẩu khí thật lớn, người chẳng lẽ cho rằng còn có thể giết ngược lại chúng ta hay sao?” Đạo Phong nói: “Trước khi lên núi, Thiếu Dương từng dặn dò bọn họ, chỉ tầm bảo, không giết oan một người, nhưng các ngươi vất vả ép nhau, cũng không để ý được quá nhiều như vậy nữa.” Trong rừng cây một người đi ra, chính là lão hòa thượng lúc trước thúc giục Diệu Quang Tiên Tử mau hành động chút, hai tay chắp lại, trên mặt còn mang theo nụ cười từ bi, nói: “Ngươi ăn nói bừa bãi, không phải bản sắc người tu đạo, mà nay thân hãm vòng vây, sớm ngày chịu trói, có thể khiến người không liên quan miễn phải bị tàn sát… Đạo Phong thí chủ, vẫn là sớm quyết đoán đi.” Trong lúc nhất thời, ánh mắt toàn bộ mọi người đều rơi ở trên mặt hắn. Trên mặt Đạo Phong hiện ra một tia biểu cảm do dự, trầm mặc không nói. Trên sơn đạo, chiến đấu còn đang tiến hành, các thành viên Liên Minh Tróc Quỷ bởi vì có Diệp Thiếu Dương dặn, cũng chưa khai sát giới, nhưng bọn họ thực lực ai cũng không yếu, cho dù là kém cỏi nhất, cũng so với đệ tử bình thường các phái mạnh hơn nhiều, bởi vậy cũng không có nguy hiểm tính mạng gì, chỉ là vì không dám hạ tử thủ, có chút bó tay bó chân, hành động cực kỳ chậm chạp, hồi lâu cũng chưa thể đột phá vòng vây. “Các ngươi tạm thời đừng giết người, ta đi âm ty một chuyến!” Mỹ Hoa cao giọng hộ. “Lúc này đi âm ty làm cái gì!” Tiểu Thanh nhíu mày nói. “Là quân sư trước đó dặn, nhỡ đâu xảy ra loại tình huống này, bảo ta đi âm ty một chuyến, không kịp nói!” Mỹ Hoa nói xong, xoay người hướng dưới núi phóng đi. Từ trên hướng xuống, tự nhiên thoải mái hơn nhiều, Mỹ Hoa một hơi lao tới dưới núi, cưỡi gió bay ra mười dặm đường, lúc này mới cảm giác được khí tức chung quanh biến hóa, xé rách khe hở hư không, chui vào ở trong phạm vi thế lực của Tinh Tú hải, đã sớm bị dùng pháp thuật đặc thù hạ cấm chế, trong thể lực sơn môn, không thể xuyên qua hư không. Nói cách khác, Diệp Thiếu Dương chỉ cần phá vỡ hư không, mặc kệ là đi nhân gian hay là Quỷ Vực, đều có thể thoải mái đào tẩu, cũng sẽ không xuất hiện loại cục diện trước mắt này. Đạo Phong cũng có thể trực tiếp bỏ chạy. “Mặc kệ!!” Sau khi Mỹ Hoa đi rồi, Tiểu Cửu và Dương Cung Tử cùng nhau liên thủ, cùng nhau đánh bay mấy chục đạo sĩ trước mặt, cũng không quản bọn họ chết sống, bay lên núi. Đoàn người theo sát sau, theo phía sau bọn họ lao mạnh một phen, không ngừng tới gần đỉnh núi. “Lê Sơn Lão Mẫu!!” Tiểu Cửu đáp ở phía sau Đạo Phong, mặt hướng Lê Sơn Lão Mẫu hét lớn một tiếng, “Mau thả Thiếu Dương!” Lê Sơn Lão Mẫu nhìn cô, lạnh lùng nói: “Yêu vương đắm mình, cuốn vào việc này, thực không phải hành vi lý trí.” Diệu Quang Tiên Tử hướng Tiểu Cửu cười cười, nói: “Ngàn năm không gặp, hồ tỷ tỷ vẫn mỹ mạo như vậy, đẹp nghiêng nước nghiêng thành như vậy, lại tiện nghi Diệp Thiếu Dương một nhân gian pháp sư, muội muội thật sự tiếc hận thay tỷ tỷ.” Tiểu Cửu hừ lạnh nói: “Bớt nói nhảm, hôm nay không thả Thiếu Dương, Thanh Khâu sơn ta mười vạn hùng binh, sẽ đạp bằng Tinh Tú hải, không chết không thôi!” Diệu Quang Tiên Tử mỉm cười, “Tỷ tỷ đừng như vậy, muội muội ta sợ quá.” Lê Sơn Lão Mẫu trầm giọng nói: “Hồ vương, việc này thật là không liên quan với ngươi, Đạo Phong chính là chuyển thể quý đồng, là nội ứng Vô Cực Quỷ Vương thông qua luân hồi đưa hưởng nhân gian, ngươi có hiểu không?” Tiểu Cửu sửng sốt, quay đầu nhìn Đạo Phong một cái, cô thật đúng là lần đầu tiên nghe nói chuyện này, nhíu mày hỏi: “Có chứng có hay không?” Lê Sơn Lão Mẫu rất hài lòng đối với biểu hiện của cô, nói: “Tự nhiên là có, nếu không chúng ta sao lại ở đây phục kích, cũng bắt Diệp Thiếu Dương để ép hắn đi vào khuôn khổ, làm việc trái với tín nghĩa này, ngươi nếu không tin… Các vị đều ra đi.” Trong rừng cây chậm rãi đi ra vài người."
}