{
  "chapter_name": "Chương 378: Tìm kiếm quỷ mẫu (1)",
  "content": "Ô tô ở trên đường núi đi một vòng tròn, đi tới cổng ngoài của bệnh viện tâm thần Thanh Sơn. Diệp Thiếu Dương ngẩng đầu nhìn, cùng với kiến trúc khác giống nhau, bất đồng là ở chỗ cánh cửa lớn, ở trên là một loạt mũi ngọn hình tiêm thứ, hai bên tường viện cũng rất cao, ở trên lại có lưới sắt vòng tròn, cơ hồ là không có cách nào vượt qua, Tạ Vũ Tình giải thích, đây là biện pháp dùng để ngăn ngừa người bệnh tìm cách trốn ra ngoài. “Bệnh tâm thần, bệnh viện còn cần phải phòng ngừa người bệnh đào tẩu?” Diệp Thiếu Dương kinh ngạc nói. Tạ Vũ Tình nói “Nơi này có rất nhiều người bệnh có khuynh hướng bạo lực, hơn nữa có nhiều tội phạm bị cưỡng chế ở chỗ này tiếp thu điều thị, nếu họ bỏ chạy thi sao bây giờ?” Lợi dụng chính mình là cảnh sát, Tạ Vũ Tình nhẹ nhàng mang theo Diệp Thiếu Dương đi vào bệnh viện tâm thần. Diệp Thiếu Dương là lần đầu tiên đi đến loại địa phương như thế này, hết thảy đều rất hiếu kì, đáng giá khắp nơi, Ở giữa hai tòa nhà là sân vận động, có không ít bệnh nhân mặc trang phục người bệnh vận động. Nhìn thấy họ chơi gì cũng có, nhưng nhìn kỹ liền phát hiện vấn đê, như có hai người không ngừng đem 1 cái bóng rổ ném tới ném lui, có người ôm xà đơn run run, còn có tên đứng đối diện với cây cột điện, lòng đầy căm phẫn không ngừng nói cái gì đó. “Nơi này đều tương đối bình thường…..” Khi Tạ Vũ Tình nói chuyện thì bọn họ nhìn đến hai người đang đánh bóng bàn, nắm cây vợt không ngừng kéo ngang, phách ngược, phách tới, động tác rất có tiêu chuẩn, chạy tới chạy lui mồ hôi như mưa, nhưng là …. không có bóng bàn. Tạ Vũ Tình lau mồ hôi “Được rồi, ta nói bình thường là những người này không có khuynh hướng bạo lực, cho nên có thể ra ngoài sân. Còn những người nguy hiểm, đều ở khu b, chính là khu của Lý thu nga ở phía trước. Hai người đi qua khu a, đi vào khu nhà b, giữa hai tòa nhà có lưới sắt rất cao ngăn lại, ở giữa một cái cổng có bảo an thủ vệ. Tạ Vũ Tình đưa ra thẻ cảnh sát, tên bảo an nhìn qua, trong lòng muốn không cho hai người đi vào, nhưng cũng không có biện pháp nào, đành phải mở cửa. Chờ bọn họ đi vào xong, lập tức lấy ra bộ đàm báo cho ai đó về sự xuất hiện của họ, bởi vậy nên khi hai người vừa đi đến sảnh của phòng bệnh khu b, thì sớm có một người đàn ông mặc áo khoác trắng, đầu hơi hói đi đến, nhìn về Tạ Vũ Tình mà cười khổ. “Tạ cảnh sát, ngươi sao lại đến nữa, ta đã nói qua Lý thu nga đã xuất viện rồi, ngươi ở đây tìm cũng không thấy nàng, chỉ là lãng phí thời gian.” “Xuất viện? là ai đem nàng đi, nàng chỉ có một nãi nãi, thần trí đã không rõ, có thể đem nàng đi sao?” Vương viện trưởng nói “trong hồ sơ có ký lục lại như vậy, có lẽ là thân thích khác của nàng, ta dù sao cũng không biết, vị bác sĩ kia đã từ chức đi nơi khác, nên không thể kiểm chứng được.” Tạ Vũ Tình biết hắn đã tính toán che dấu hết rồi, nên không cùng hắn nói dong dài, lạnh lùng nói “Ta là có lệnh đến điều tra, Vương viện trưởng nếu ngươi còn ảo tưởng gây trở ngại công vụ, thì cứ ngăn cản” Vương viện trưởng sờ sờ đầu hói, cười nói “Không dám, các ngươi cứ việc tra, bao lâu cũng có thể, ta tuyệt đối phối hợp” “Vậy đem phòng của Lý thu nga mở ra, ta muốn vào xem lại.” Vương viện trưởng đành đi trước dẫn đường, Diệp Thiếu Dương đi phía sau của họ, lấy ra âm dương bàn, bắt đầu đo lường quỷ khí, kết quả có địa phương rất nồng đậm quỷ khí, không phải là phương hướng họ đang đi. Còn không chờ hắn mở miệng, Vương viện trưởng dùng chìa khóa mở ra một căn phòng, Tạ Vũ Tình kéo Diệp Thiếu Dương đi vào. Phòng bài trí rất đơn giản, chỉ có mấy thứ gia cụ, căn gường thì rất lớn này ở góc phòng, trong phòng tro bụi khắp nơi, xem ra đã lâu không có ai quét qua. “Đồ vật của Lý thu nga, đều bị nàng mang đi.” Vương viện trưởng ôm hai tay đứng ở cửa, khóe miệng mang theo nụ cười trào phúng, nhìn Tạ Vũ Tình nói “Tạ cảnh sát, nơi này cũng rất lớn, các ngươi cứ chậm rãi mà tìm.” Tạ Vũ Tình hừ một tiếng, quay người nhìn Diệp Thiếu Dương “Xem ngươi.” Diệp Thiếu Dương nhìn thoáng qua âm dương bàn, nói “Không phải ở nơi này, nhưng là ở tầng triệt.” nói xong lập tức đi vào hành lang, đi theo phương hướng của kim la bàn. Vương viện trưởng đi lên, nhìn âm dương bàn trong tay Diệp Thiếu Dương, có chút không tự nhiên nói “Đây là thứ gì?” Diệp Thiếu Dương cũng không có ngẩng đầu lên, tuy rằng tòa nhà không lớn, nhưng bên trong thiết kế theo vòng tròn, tổng cộng có 4 hành lang, đầu đuôi nối nhau, hai bên đều là phòng bệnh, đa số phòng đều có người bệnh, có ít bác sĩ trên hành lang đi tới đi lui, nhìn hai người Diệp Thiếu Dương với ánh mắt tò mò. Diệp Thiếu Dương chỉ nhìn chằm chằm vào âm dương bàn trên tay, kết quả đi hết hành lang vòng tròn một vòng lại trở về chỗ cũ, Vương viện trưởng bên người đắc ý cười, nói “Nhị vị, ta nói đâu có mà” Tạ Vũ Tình không để ý tới hắn, hỏi Diệp Thiếu Dương “Sao lại đi về chỗ cũ?” “Nơi này có một trận pháp, xua quỷ khí thành vòng tròn, hình thành nên tuần hoàn chi lực, ta tìm không thấy nơi quỷ khí phát ra ở nói nào.” Diệp Thiếu Dương nhíu mày, ngẩng đầu nhìn chung quanh, trong lòng có chút kinh ngạc, trận pháp này lại có thể đem quỷ khí phong ấn vững chắc như vậy, cho dù chính mình cũng không tìm ra ngọn nguồn, tuyệt đối không phải là pháp sư bình thường, trong đầu hiện ra một cái tên Hồ Uy. Có lẽ chỉ có hắn mới làm được. “Hiện tại làm sao bây giờ?” Tạ Vũ Tình sốt ruột hỏi. “Lại đi một vòng thử xem.” Diệp Thiếu Dương nói xong lại đi vòng quanh hành lang, muốn tìm được mắt trận mà pháp sư bố trí, yêu cầu cần một ít đồ vật đặc biệt, Diệp Thiếu Dương không nghĩ tới gặp được tình huống này, có chút pháp khí không có mang theo, nếu không, cũng không đến nổi không có biện pháp nào, hắn cũng không nghĩ sẽ trở về lấy. Vừa mới đi được vài bước, phía sau ba lô đột nhiên nhúc nhích, một cái đầu nhỏ chui ra, đôi tay đè lên vai hắn, là Qua qua. Nó xuất hiện, dọa Tạ Vũ Tình nhảy dựng lên, thất thanh nói “Trong bao của ngươi sao lại có tiểu hài tử?” Qua qua quay đầu nhìn nàng cười đáng yêu “Ta là con của hắn” “Cái gì!” Tạ Vũ Tình sợ đến nỗi thiếu chút nữa ngồi dưới đất Diệp Thiếu Dương quay đầu lại nhìn nàng nói “Ngươi nghe nó nói bậy làm gì, ta sao có hài tử lớn như vậy được?” “Thế nó là ai?” Tạ Vũ Tình còn chút hoài nghi. “Tí nữa giải thích với ngươi sau” Diệp Thiếu Dương duỗi tay ra sau chụp lấy ót của Qua qua, trách mắng “Ta đang vội chính sự, ngươi không có việc gì ra đây làm gì!” “Giúp ngươi!” Qua qua từ trên ba lô nhảy xuống, đứng trên mặt đất, từ bề ngoài xem hắn chỉ như một hài đồng vài tuổi cũng không có gì khác biệt. Nhưng Vương viện trưởng chú ý tới, ba lô của Diệp Thiếu Dương không có lớn như vậy, không thể nào mang được một tiểu hài tử, trong lòng âm thầm rét lạnh, làm bô không để ý, lấy ra di động, nhắn tin cho một người…."
}