{
  "chapter_name": "Chương 2155: Chủ Mẫu Lựa Chọn (4)",
  "content": "﻿Ở trong mỗi một góc đều có một cây trúc, vươn đến giữa. Nếu từ chỗ cao quan sát xuống, cái ao này giống như là một bánh xe thật lớn hình bát giác. Ở giữa cái ao này, chỗ tám cây trúc lông chống, nhìn qua như là vị trí ổ trục “bánh xe”, đặt một cái chuông cổ màu đồng, cao tới hai mét, bên trên tất cả đều là phù văn, bốn phía cái chuông nhộn nhạo từng tầng yêu khí, kết hợp với đầm nước xanh biếc, giống như một cái bàn ủi cực nóng, đem nước ao đun sôi, không ngừng tản mát ra hơi nước, không tiêu tán, mà là quay chung quanh cái chuông này xoay tròn, không ngừng rót vào mặt ngoài cái chuông. Đây là Đông Hoàng Chung. Thượng cổ thần khí, di vật của Đông Hoàng Thái Nhất… Lâm Tam Sinh đứng ở phụ cận, ngơ ngác nhìn. Tuy từ sau khi dựng xong pháp đàn, mình vẫn luôn canh giữ ở bên cạnh, nhưng đánh giá ở khoảng cách gần Đông Hoàng Chung này, vẫn sẽ có một loại cảm giác rất kỳ quái, Lâm Tam Sinh không thể nói rõ. Chính diện Đông Hoàng Chung, một khu vực sáng ngời giống như gương đồng kia chiếu rọi ra một bóng người diễm lệ, hầu như là bán trong suốt, hoàn toàn không thấy rõ, nhưng, ở trong khe hở tràn ngập hơi nước, có thể mơ hồ thấy tướng mạo nữ tử, nghiêng nước nghiêng thành, thiên hạ vô song. Lâm Tam Sinh nhìn chằm chằm cô, lại không phải ham dung mạo của cô. Trong lòng hắn chỉ có Uyển Nhi, lui một bước nói, cho dù không Uyển Nhi, hắn cũng sẽ không động tâm vì nữ tử này trên Đông Hoàng Chung, vợ của bằng hữu không thể trêu vào, Lâm Tam Sinh đọc đủ thì thư, đạo lý này vẫn tuân thủ nghiêm ngặt. Hắn sở dĩ nhìn chằm chằm, là kỳ vọng hình ảnh bên trên càng ngày càng rõ ràng, cũng đã nói lên thần niệm càng ngày càng ngưng tụ. Hắn hy vọng nhìn thấy thần niệm của cô tụ lại, tuy hồn phách cùng thân thể còn chưa biết ở đâu, nhưng đây chung quy là bước đầu tiên thành công. Nữ tử trên Đông Hoàng Chung, đương nhiên chính là Cửu Vĩ Thiên Hồ. Không biết Thiếu Dương nhìn thấy nguyên thần của cô tụ lại, là tâm tình thế nào… Lâm Tam Sinh thường xuyên nghĩ như vậy, sau đó, lại nghĩ đến tình cảnh của mình, trong lòng lại bắt đầu lần nữa giãy dụa, hắn không nỡ bỏ Uyển Nhi, nhưng hắn lại bức thiết muốn đi theo Diệp Thiếu Dương đoàn tụ với một đám bạn tốt, hắn cũng không nỡ bỏ bọn họ, mình ở đây cùng Uyển Nhi mỗi ngày chàng chàng thiếp thiếp, Diệp Thiếu Dương lại không biết ở dân quốc gặp cục diện thể nào, hắn không an lòng, luôn cảm thấy mình là phản đồ. “Quân sự…” Một thanh âm, từ phương hướng Đông Hoàng Chung trước mặt bay tới. Lâm Tam Sinh hơi kinh ngạc, ngẩng đầu nhìn lại nhìn thấy sương trắng tiêu tán, hình ảnh Tiểu Cửu trên Đông Hoàng Chung càng thêm sáng ngời chân thật, hơn nữa đã mở mắt nhìn mình. “Tiểu Cửu, ngươi tỉnh rồi? Không, người… Khôi phục nguyên thần rồi?” Lâm Tam Sinh rất kích động, có thể nghe thấy thanh âm Tiểu Cửu, điều này nói rõ biện pháp của Từ Phúc đã thành công, tuy chỉ là bước đầu tiên. “Cảm giác giống như sống lại” Tiểu Cửu lẩm bẩm, sau đó xuyên thấu qua Đông Hoàng Chung, nhìn thế giới bên ngoài, nhíu mày nói: “Đây là chổ nào?” “Đây là…” Lâm Tam Sinh nhất thời nghẹn lời, hắn cũng không biết đây là nơi nào, suy nghĩ một phen, nói: “Từ Phúc lão tổ tìm một nơi thanh tĩnh, bảo ta bố trí pháp đàn, giúp người tụ lại nguyên thần.” “Ồ..” Tiểu Cửu trở nên trầm ngâm, cảm thụ một phen hoàn cảnh chung quanh. Nhìn từ bên ngoài, cô là một mảng hình ảnh xuất hiện ở trên Đông Hoàng Chung, giống như màn hình TV, nhưng ở cảm thụ của bản thân Tiểu Cửu, mình giống như lơ lửng ở trong một mảng hư không vô tận, cả người không thể di động, thậm chí không có cảm giác gì, tự nhiên cũng chưa nói tới vận công các thứ. “Thiếu Dương đâu?” “Cái này.” Tiểu Cửu nhìn vẻ mặt hắn, nhịn không được cả kinh, nói: “Làm sao vậy, nói mau, Thiếu Dương ở đâu!” Lâm Tam Sinh vì thể đem tình huống sau đó của một trận chiến Tinh Tú Hải nói chi tiết cho cô. Tiểu Cửu nghe nói Diệp Thiếu Dương bị đưa đến thời kì dân quốc, có chút lo lắng, nhưng cũng đã thở phào nhẹ nhõm một hơi. “Tốt lắm, ít nhất Thiếu Dương còn sống. Ta cũng không chết uống một hồi…” Lâm Tam Sinh nói: “Tiểu Cửu người đừng khó chịu, Từ Phúc lão tổ đã mất sức lớn như vậy giúp người tụ lại nguyên thần, nhất định có biện pháp giúp người phục hồi như cũ, nói không chừng ngay cả tu vi cũng có thể khôi phục, còn có thể tiếp tục làm yêu vương của ngươi.” Tiểu Cửu gật gật đầu, cô biết, nội đan của mình chưa vỡ vụn, hiện tại ngay trong Đông Hoàng Chung, chính là mượn dùng chút lực lượng nội đan này, nguyên thần của mình mới có thể bảo tồn… “Vậy còn người, người vì sao chưa đi tùy tùng Thiếu Dương, ngược lại ở đây? “Ta.” Lâm Tam Sinh nhất thời nghẹn lời, đành phải đem tình huống của mình nói một lần. Ngày đó, ở trước khi một trận chiến Tinh Tú Hải bắt đầu, Từ Phúc tìm được hắn, nói cho hắn tất cả, lúc ấy vì ở bên Uyển Nhi, cũng vì ở thời khắc cuối cùng giúp Diệp Thiếu Dương một phen, hắn đã đáp ứng Từ Phúc, sau đó Từ Phúc thực hiện hứa hẹn, dẫn hắn đi tìm được Uyển Nhi… Lâm Tam Sinh nói xong bản thân có chút xấu hổ, không quá dám nhìn Tiểu Cửu, Tiểu Cửu cũng không quá để ý, suy tư một phen rồi nói: “Ta cảm thấy, ngươi có thể mang theo Uyển Nhi của người cùng đi gặp Thiếu Dương trước, nếu hắn có gì khó khăn, giúp hắn chút, sau khi chấm dứt, ngươi có thể mang theo Uyển Nhi của người rời khỏi, tiếp tục về tới nơi này ẩn cư. Quân sư, Thiếu Dương cần ngươi.” Cần ta… Trước mắt Lâm Tam Sinh hiện ra lúc ban đầu quen biết với Diệp Thiếu Dương, Diệp Thiếu Dương giúp mình tìm kiểm Uyển Nhi các kiểu, an bài tất cả cục diện, lại nghĩ tới cảnh tượng sau đó lần lượt chiến đấu, hắn cùng Diệp | Thiếu Dương và thành viên còn lại của Liên Minh Tróc Quỷ cùng nhau kề vai chiến đấu. Hôm nay, đoàn người Diệp Thiếu Dương bị kẹt ở dân quốc, tuy không biết đang làm gì, nhưng dựa theo cách nói của Từ Phúc, khẳng định là đang trải qua cái gì đau khổ, thậm chí có nguy hiểm tính mạng. Từ Phúc dẫn hắn tới là có mục đích của chính mình, nhưng ít nhất có một điểm, chính là độ kiếp. Độ kiếp loại chuyện này, Lâm Tam Sinh đương nhiên là biết, sinh tử đều chỉ ở một ý niệm mà thôi… Lời Tiểu Cửu nói, giúp hắn làm ra quyết định cuối cùng, lập tức hướng phía Tiểu Cửu mỉm cười, gật gật đầu. Đối với tất cả cái này, mặc kệ là chuyện xảy ra ở niên đại nào, Diệp Thiếu Dương đều không biết tình huống chút nào, với hắn mà nói, chỉ là ngủ một buổi tối thật ngon, sáng sớm rời giường, sau khi rửa mặt, hắn đi cách vách gõ cửa, gọi Mao Tiểu Phương và Diệu Tâm rời giường. “Chờ chúng ta ăn xong điểm tâm, bây giờ xuất phát đi cổ mộ?” Diệp Thiếu Dương hỏi Diệu Tâm. “Phải chờ mấy người bạn của tôi đến mới được, dựa vào thực lực chúng ta, chỉ sợ có nguy hiểm” “Cô còn có bằng hữu muốn tới?” Diệp Thiếu Dương nghe xong lời của cô, có chút giật mình. Tào Vũ Hưng lúc này có sức lực từ đâu đó tới, nhướng mày nói: “Đương nhiên, bạn của Diệu Tâm cô nương, đó là không tệ, lần này có Trần Hiểu Vũ và Lô Hiểu Thanh muốn tới, bởi vì ở Thượng Hải có chuyện chưa hoàn thành, cho nên cố ý bảo ta đưa Diệu Tâm cô nương tới đây trước.” “Trần Hiểu Vũ và Lô Hiểu Thanh?” Mao Tiểu Phương hơi giật mình, nhíu mày. “Không sai. Chờ hai vị sư huynh này đến đây, sự tình liền dễ dàng hơn nhiều.” Tào Vũ Hưng đắc ý nói."
}