{
  "chapter_name": "Chương 2232: Bánh Bao Xâm Nhập (1)",
  "content": "Mình tương lai thời điểm thổ nạp, trái lại có thể thử một chút, nếu thật sự có thể đem lệ khí trong cơ thể luyện hóa hoàn toàn… Diệp Thiếu Dương tin tưởng, thực lực của mình tuyệt đối có thể tăng lên một mảng lớn, thậm chí đột phá bài vị Thượng Tiên cũng không phải không thể. Bản thân hắn rõ, trong cơ thể của mình ẩn chứa bao nhiêu lệ khí… Từng vài lần bị ép vào đường cùng, lệ khí bùng nổ, Diệp Thiếu Dương dựa vào thứ này từng chiến thắng rất nhiều đối thủ cường đại. Tuy, hắn căn bản không biết lệ khí trong cơ thể của mình là từ nơi nào đến. Cho tới bây giờ, đây cũng là một điều bí ẩn. Nhưng, cái này cũng không gây trở ngại hắn đem nó thu để dùng. Diệp Thiếu Dương bò dậy, phát hiện Mao Tiểu Phương ngồi ở trên mặt đất đang thổ nạp, vì thế không quấy rầy hắn, chờ sau khi hắn kết1thúc, mở mắt, nhìn thấy Diệp Thiếu Dương, cười cười nói: “May mà có cậu, tôi bây giờ tăng lên thật sự nhanh.” Diệp Thiếu Dương do dự một phen, cũng chưa đem chuyện có liên quan tâm pháp thổ nạp đại chu thiên có thể củng cố đan điền nói cho gã, hắn sợ đây không phải một chính đạo tu hành, hoặc là nói, mình bởi là tiên thiên linh thể, mới có thể thừa nhận phương thức tu hành này, hắn sợ Mao Tiểu Phương nhỡ đâu có gì ngoài ý muốn, hối hận cũng không kịp. Dù sao hắn như bây giờ, đã tăng lên rất nhanh rồi, sớm muộn gì có thể chạm đến bình cảnh, cho đến lúc đó, bởi vì có thời gian tương đối dài lắng đọng lại, đối với ứng kiếp cùng đột phá bình cảnh ngược lại mới có lợi. Diệp Thiếu Dương nói chuyện xảy ra sau khi mình bị Bích Thanh bắt, nhưng vẫn chưa nhắc tới mình đã khôi phục thực5lực… Hắn lâm thời làm một cái quyết định, cần giả heo ăn lão hổ, trái lại không phải cố ý muốn như vậy, mà là mình nếu bị người ta cho rằng là kẻ yếu, vậy cũng có chỗ tốt của kẻ yếu, ít nhất sẽ không bị trọng điểm chú ý. Dù sao đây không phải thời đại thuộc về mình, bị chú ý quá nhiều, dấu vết mình lưu lại ở thời đại này cũng sẽ càng nhiều, Diệp Thiếu Dương luôn cảm thấy làm như vậy có chút không ổn, càng không cần nói hắn chỉ muốn làm một gã trong suốt nhỏ bé, không bị ai quấy rầy, có thể chuyên tâm điều tra tung tích Từ Phúc, tranh thủ sớm một ngày trở về. Đối với Mao Tiểu Phương, thật ra là không cần giữ bí mật, Diệp Thiếu Dương chỉ là sợ hắn biết trước, đến lúc đó đối mặt người khác, giả bộ không giống, bị người ta nhìn ra sơ hở. “Dựa theo nói như vậy,3cậu trở lại cổ mộ cũng không thấy được Bích Thanh. Không biết cô ta đã đi nơi nào?” “Không biết, dù sao chuyện này đến đây là dừng, cũng không cần tiếp tục điều tra.” Mao Tiểu Phương nhíu mày nói: “Mặc kệ cô ta sao được, tà vật này rất ghê gớm, nhỡ đâu đi đâu gây hại người ta làm sao bây giờ?” Diệp Thiếu Dương cười khổ: “Thứ nhất, cô ta cũng không phải bị cổ mộ phong ấn, ít nhất ngủ đông tu luyện, nếu cô ta muốn tùy tiện giết người, sớm đã không biết giết bao nhiêu rồi.” Giống Bích Thanh loại tà vật này, Diệp Thiếu Dương từng gặp cũng có không ít, bọn họ ở lại nhân gian chỉ vì tu luyện, hoặc là hoàn thành mục đích nào đó, bình thường sẽ không lạm sát kẻ vô tội, không phải có lòng thương hại gì, mà là khinh thường, giết nhiều người đối với bọn họ chỉ có hại không có lợi, còn dễ dàng bị3giới pháp thuật nhằm vào. Dựa vào cách như giết người để tu luyện, tuy tu vi tăng lên rất nhanh, nhưng đối với tà vật mà nói cũng là uống rượu độc giải khát, trừ phi là không có cách nào, hoặc là khổ đại cừu thâm, không cố kỵ gì, nếu không bình thường sẽ không làm như vậy, có rất nhiều tà vật cấp cao, cũng khinh thường làm như vậy. “Thứ hai, cho dù chúng ta tìm được cô ta… Trừ đi tặng đầu người, tôi không nghĩ ra còn có động cơ gì.” Mao Tiểu Phương rùng mình một cái, lẩm bẩm: “Nói cũng đúng nha. Chúng ta không phải đối thủ của cô ta.” “Cho nên, chuyện này chúng ta không quản, bọn Trần Hiểu Vũ trở lại pháp thuật công hội, nhất định sẽ đem chuyện này báo lên, về phần pháp thuật công hội xử lý chuyện này như thế nào, là chuyện của bọn hắn, không quan hệ với chúng ta.” Mao Tiểu Phương gật gật đầu. “Vậy5chúng ta hiện tại cần làm cái gì?” Diệp Thiếu Dương suy nghĩ một phen, nói: “Lúc trước đã hẹn với Đạo Uyên, ở chỗ này chờ anh ta, vậy tiếp tục chờ, tôi nhắm chừng anh ta cũng sắp trở lại rồi.” “Được rồi.” Mao Tiểu Phương đứng dậy duỗi cái lưng mỏi, “Cậu ngủ xong rồi, vậy tôi đi ngủ.” Đi tới cửa lại trở về, tìm Diệp Thiếu Dương đòi chút tiền đi trả phòng phí. Trên người là Mao Tiểu Phương không có tiền, biết trên người Diệp Thiếu Dương có, cũng không khách khí với hắn. Diệp Thiếu Dương hiện tại quả thật cũng là thổ hào, móc mấy đồng Đại Dương cho hắn. Mao Tiểu Phương đem đồng bạc cân nhắc ở trong tay, đột nhiên nghĩ đến cái gì, mắt phát sáng, nói với Diệp Thiếu Dương: “Nói, tàng bảo khố phía dưới cổ mộ kia… Chúng ta nên đi lấy lên một chút hay không? Cái khác thì thôi, chỗ vàng kia thật ra có thể lấy lên một4chút.” Diệp Thiếu Dương nói: “Anh là một pháp sư, tróc quỷ hàng yêu là được rồi, cần nhiều tiền như vậy làm gì.” “Tróc quỷ hàng yêu, cùng cái này không liên quan nhỉ, trên người có chút tiền, trên đường hành tẩu cũng tiện một chút, cậu nghĩ như thế nào?” Diệp Thiếu Dương không phải không tham tài, ngược lại, hắn so với pháp sư bình thường còn tham tài hơn, chỉ là… Mình căn bản không phải người của thời đại này, cho dù đạt được nhiều tài phú nữa cũng không mang đi được, cho nên không phải quá nhiệt tình đối với đề nghị của Mao Tiểu Phương, nhưng gã nói cũng không sai, kiếm thêm chút tiền ở trên người, tương lai có lẽ sẽ chỗ dùng tới, vì thế đáp ứng ngày mai chuẩn bị một phen, cùng nhau xuống mộ. Sau khi Mao Tiểu Phương đi, Diệp Thiếu Dương ngồi ở trên giường, đem việc này nghĩ lại một lần, trong đầu cuối cùng chỉ còn lại có bóng dáng Ngô Đồng, Ngô Đồng… Cùng Lãnh Ngọc rốt cuộc có quan hệ gì? Diệp Thiếu Dương nghĩ đi nghĩ lại, cảm thấy mình ở trước khi trở lại hiện đại, nhất định phải đem vấn đề này làm cho rõ. Trong giây lát nghĩ đến cái gì. Diệp Thiếu Dương vỗ ót, thiếu chút nữa quên! Diệp Thiếu Dương đem Âm Dương Kính lấy ra, vừa đem phù ấn bên trên lau đi, liền thấy một bóng người bay ra, chính là Mỹ Hoa, nhìn thấy Diệp Thiếu Dương vẫn ổn cả, lại nhìn nhìn chung quanh, phát hiện là ở phòng khách sạn, lúc này mới thở phào nhẹ nhõm một hơi. “Lão đại, anh không có việc gì? Lúc trước vì sao không để tôi ra ngoài, hại tôi trong lòng kinh hãi chờ tới bây giờ!” Diệp Thiếu Dương cười cười, hàn huyên với cô vài câu, nói: “Lúc trước cô nói cái gì với tôi, tiểu tử kia, ở nơi nào?” “Ồ, vẫn ở bên trong, bị tôi trói lại rồi, kêu la mãi, rất đáng ghét.” “Cô đi đem nó lôi ra đây, tôi xem tình huống thế nào?” Mỹ Hoa tiến vào Âm Dương Kính, một lát sau đi ra, trong tay xách theo một đứa bé trai. Mập mạp, bộ dáng mới vài tuổi, toàn thân cao thấp bị một đạo khí tức màu trắng giống như dây thừng trói chặt, có chút ủy khuất nhìn Diệp Thiếu Dương. Diệp Thiếu Dương hai tay chống nạnh, cẩn thận đánh giá, nói: “Ngươi là ai? Vì sao phải chuồn vào Âm Dương Kính của ta?” “Ô ô…” Trong miệng đứa bé trai phát ra thanh âm kỳ quái. “Tình huống gì, ngươi là câm điếc?” “Tôi hạ cấm chế nó, nó không thể nói chuyện.” Mỹ Hoa giành trả lời. “Ồ ồ, cởi bỏ cho nó.” Mỹ Hoa tiến lên cởi bỏ cấm chế, đứa bé trai có thể nói chuyện, lập tức kêu một tiếng: “Chủ nhân, ta sai rồi!” Diệp Thiếu Dương bị dọa thiếu chút nữa ngã xuống. “Ta kháo, ngươi nghiêm túc như thế, vừa lên đã nhận người thân, ta nói, ngươi rốt cuộc là ai, không đúng, phải nói, ngươi là cái gì?”"
}