{
  "chapter_name": "Chương 902: Qua Qua kiên cường (2)",
  "content": "“Không được…… Ngươi chạm vào tỷ ấy!” Qua Qua ráng sức gằn từng chữ. Lăng Vũ Hiên sửng sốt, ngay sau đó cảm thấy buồn cười, “Ngươi thật cho rằng, ta không dám diệt ngươi sao?” Nói rồi, tay bấm pháp quyết, nở nụ cười hung ác đi qua đó. Qua Qua hiên ngang ngẩng cao đầu, hoàn toàn không sợ, quay lại nhìn Nhuế Lãnh Ngọc một cái, trong lòng thở dài một tiếng, vô cùng xin lỗi. Sau đó xoay người, huy khởi quỷ đao, chém về phía Lăng Vũ Hiên. Lăng Vũ Hiên khẽ búng ngón út, một đạo linh quang bay ra, đánh vào ngực Qua Qua, một tiếng kêu thảm thiết vang lên, Qua Qua bị bắn ra thật xa. Lăng Vũ Hiên không thèm để ý nó, đi tới bên cạnh Nhuế Lãnh Ngọc, khom lưng muốn bế cô lên, đột nhiên cánh tay tê dại, cúi đầu nhìn, thì ra là Qua Qua đang dùng sức cắn. Nó đã dùng hết toàn lực, không thể tiếp tục chiến đấu, chỉ còn biết dùng thủ đoạn cấp thấp này, thử ngăn cản Lăng Vũ Hiên tới gần nữ chủ nhân của nó. Ta đã không thể ngăn cản, vậy thì sẽ dùng đến hơi thở cuối cùng, có thể kéo dài được bao lâu thì kéo. Tại chỗ Lăng Vũ Hiên bị cắn, cảm thấy một xương cốt đau nhói, ánh mắt trở nên lạnh, sát khí hiện ra, tay trái bấm pháp quyết, đập vào ót Qua Qua. Ngọc Thần Tử muốn ngăn cản, nhưng đã không kịp, âm thầm thở dài. Một đạo kiếm quang, từ phía sau phóng tới, xẹt qua lòng bàn tay Lăng Vũ Hiên, cắt thành một vệt máu dài. Lăng Vũ Hiên liền quay đầu lại, thấy trước cửa khách sạn có một bóng người, tuổi không lớn lắm, chừng hơn hai mươi tuổi, vẻ mặt lạnh lùng, đặc biệt cặp lông mày lại là màu trắng. “Ta nhận ra ngươi. Ngô Gia Vĩ.” Lăng Vũ Hiên đứng lên, lạnh lùng nhìn qua đó. Ngô Gia Vĩ là đệ tử Lao Sơn, nghe nói cũng là thiên sinh linh thể, từ nhỏ cặp lông mày đã trắng như tuyết, được đặt ngoại hiệu là “Mi gian tuyết” Pháp lực tuy không thể sánh với thiên chi kiêu tử như hắn cùng Diệp Thiếu Dương, nhưng so với những kẻ đồng trang lứa, cũng được coi là không tồi, có bài vị chân nhân, đệ tử thử tịch của Lao Sơn, dùng Lao Sơn truyền thừa Vô phong kiếm, kiếm danh “Tàng Phong” Lăng Vũ Hiên từng có ý lôi kéo hắn, nhưng Ngô Gia Vĩ tính tình lãnh đạm, đối với hắn tỏ vẻ khinh thường, bình thường cũng không muốn giao tiếp nhiều. Vì đối thủ chủ yếu chính là Diệp Thiếu Dương, không tiện gây thù chuốc oán quá nhiều, cho nên Lăng Vũ Hiên vẫn luôn nhịn, không muốn gây chuyện với hắn. “Ngô đạo hữu ra tay đả thương người, là có ý gì?” Lăng Vũ Hiên nhíu chặt hai hàng lông mày, ánh mắt phóng ra hai luồng hàn quang, đến tiếng sư huynh cũng không gọi, trực tiếp xưng hô đạo hữu. Ngô Gia Vĩ hừ lạnh một tiếng, không thèm trả lời. Lăng Vũ Hiên còn muốn ép hỏi, bỗng một chiếc xe từ phía con đường đối diện lao nhanh tới, vừa mới dừng lại, cửa xe bật mở, một người từ trong xe nhảy xuống, chính là Diệp Thiếu Dương. Hắn nhận được tin của Qua Qua thông qua hồn ấn, biết nó có nguy hiểm, vội vàng tới đây, tuy nhiên do khoảng cách quá xa, Lão Quách phải tăng hết tốc độ, mới đến kịp lúc. “Lão đại……” Qua Qua thở dài một hơi, ngã gục trên mặt đất, quỷ yêu không hôn mê, nhưng nếu bị trọng thương, hồn phách không xong, niệm lực suy yếu, sẽ rơi vào trạng thái giống như người bị hôn mê. Diệp Thiếu Dương thấy trên người Qua Qua tràn đầy hồng quang, đây là dấu hiệu ba hồn bảy phách sắp phân tán, tâm thần chấn động, vội vàng lao tới, dùng một tấm linh phù thu nó lại. “Lão đại, ta đã tận lực, may mà không làm nhục mệnh…… mau đi cứu Lãnh Ngọc tỷ.” “Ngươi không có việc gì đâu, nghỉ ngơi trước đi.” Diệp Thiếu Dương cẩn thận thu lại linh phù, quay đầu nhìn, Tiểu Bạch đã bế Nhuế Lãnh Ngọc khỏi sô pha, đưa vào trong xe, ra tới hướng Diệp Thiếu Dương nói: “Lãnh Ngọc tỷ bị yêu khí nhập thể, không có chuyện gì lớn đâu.” Diệp Thiếu Dương hoàn toàn yên lòng, nói: “Các ngươi lại đây!” Tiểu Thanh cùng Tiểu Bạch, Mỹ Hoa, còn có Tiểu Mã, Lão Quách cùng nhau lao tới, đứng phía sau Diệp Thiếu Dương, trừng mắt giận dữ nhìn Lăng Vũ Hiên, hận không thể lập tức xé xác hắn, thế nhưng Diệp Thiếu Dương chưa có nói gì, bọn họ cũng chỉ biết án binh bất động. “Diệp sư điệt, việc này là hiểu lầm.” Ngọc Thần Tử mở miệng, sự tình phát triển đến cục diện này, ông ta cũng không muốn gây nên một trận đại chiến. Diệp Thiếu Dương không thèm liếc mắt nhìn ông ta một cái. Lão Quách nhìn Lăng Vũ Hiên lạnh giọng nói: “Lăng Vũ Hiên, ngươi đúng là to gan lớn mật đó, đây là xã hội pháp trị, ngươi dám ngang nhiên bỏ thuốc làm người ta hôn mê, còn mạnh mẽ đưa tới đây, ngươi chờ ngồi tù đi!” Đối với pháp luật, Lăng Vũ Hiên cũng có chút cố kỵ, nói: “Ta vốn không muốn giải thích nhiều, chỉ là nên nói rõ một chút, tránh bị người khác hiểu lầm là gian phu dâm phụ, ta với Lãnh Ngọc là đã là bạn thân nhiều năm, đêm nay hẹn hò gặp mặt. Không ngờ cô ấy bị trúng kế của Thất Vĩ Yêu Hồ, hôn mê bất tỉnh, ta đã đánh đuổi Thất Vĩ Yêu Hồ, cứu được cô ấy, vốn định đưa về khách sạn, giúp giải trừ yêu khí trong cơ thể, không ngờ đụng phải quỷ phó kia của ngươi, nó chẳng phân biệt tốt xấu, tới đánh ta, ta chỉ còn cách tự vệ.” Lăng Vũ Hiên cười cười khoát tay, “Nếu các ngươi không tin, chờ Lãnh Ngọc tỉnh lại, có thể tự mình hỏi cô ấy, sau đó mới tính xem có nên báo cảnh sát hay không.” Toàn bộ khách sạn này đã được chủ trì Long Hoa Hội là Trương Vô Sinh bao hết, khách trọ bên trong đều là pháp sư các phái, thấy có động tĩnh, lục tục kéo ra, cả đám đứng trước cửa xem náo nhiệt. Nghe Lăng Vũ Hiên nói đã cùng Nhuế Lãnh Ngọc đơn độc hẹn hò, đám tiểu đệ của Lăng Vũ Hiên đều mở miệng cười khinh bỉ, nhìn Diệp Thiếu Dương. “Cái tên vương bát đản nhà ngươi, sao Lãnh Ngọc có thể thích ngươi cơ chứ!” Tiểu Mã tức giận mắng to Lăng Vũ Hiên, cuốn tay áo muốn xông lên. Diệp Thiếu Dương giữ chặt hắn lại, xoay người nhìn Lăng Vũ Hiên, thanh âm cực kỳ bình tĩnh: “Ta nghĩ, không cần phải nói nhiều làm gì, ta biết chuyện này là tính kế nhằm vào ta.” “Nếu Diệp sư huynh cứ kiên trì nghĩ vậy, ta cũng không còn biện pháp nào.” Lăng Vũ Hiên khẽ mỉm cười, vẻ mặt rõ ràng muốn nói: Ta đúng là chơi ngươi đấy, thế thì sao? Lúc này, có thêm mấy người từ trên lầu đi xuống, hòa thượng đạo sĩ đều có, Trương Vô Sinh đi đằng trước, thấy cục diện này cũng thật là sửng sốt, gọi một đệ tử tới, hỏi rõ tình huống, trong lòng ít nhiều đã hiểu. “Trợ thủ của Diệp sư điệt thực không ít” Ngọc Thần Tử đột nhiên mở miệng, “Thân là Thiên sư, thu nhiều quỷ phó yêu phó như vậy, sợ là không được hay lắm. Hơn nữa, quỷ phó vừa rồi của ngươi, chân thân đích thực là Thập nhị niên thiền, ta nghi xuất thân của nó có liên quan tới Thái Âm Sơn, mong Diệp sư điệt nói cho rõ ràng.” Thái Âm Sơn là cố kỵ của toà bộ giới Pháp Thuật, thân là pháp sư, tuyệt đối không thể có quan hệ với Thái Âm Sơn. Ngọc Thần Tử cũng không phải muốn chất vấn chuyện này, chỉ muốn trả đũa, rào trước đón sau, khiến Diệp Thiếu Dương không thể chất vấn hỏi tội. Diệp Thiếu Dương gật đầu, thái độ cực kỳ thành khẩn, nói: “Tôi sẽ cho ông một câu trả lời thoả đáng, yên tâm.” Ngọc Thần Tử cho rằng hắn chịu thua, suy nghĩ một chút, đối đầu kẻ địch mạnh, hôm nay cũng không nên ép hắn quá mức, vừa lòng cười, lấy từ trên người một bình sứ nhỏ, gọi một tên đệ tử lại, bảo hắn đưa cho Diệp Thiếu Dương. “Trong này có ba viên Tuyết liên đan, được luyện chế từ tuyết liên trên Côn Luân Thiên Sơn, có tác dụng định hồn, bất kể thế nào, Vũ Hiên cũng đã sai khi đả thương quỷ phó của ngươi, ngươi cứ lấy Tuyết liên đan hồi máu cho nó trước đã, khôi phục quan trọng hơn.” Diệp Thiếu Dương im lặng nhận lấy bình sứ. Trương Vô Sinh thấy cảnh này, tuy trong lòng kinh thường Ngọc Thần Tử, nhưng vì giữ gìn thế cân bằng, tiến lên, chắp tay hướng Diệp Thiếu Dương nói: “Diệp thiên sư, đối đầu kẻ thù mạnh, chúng ta pháp sư, lúc này nên lấy trừ yêu làm trọng, chuyện này… bỏ qua được hay không?”"
}