{
  "chapter_name": "Chương 1068: Con quỷ đẹp nhất",
  "content": "“Lí do mà hắn giết Ôn Hoa Kiều.” Diệp Thiếu Dương nói. “Tôi phải biết rõ chuyện này để cho Mộ Thanh Vũ một lý do chính đáng, để cô ấy thấy rõ được người anh thân mến của cô ấy là loại người như thế nào, chỉ có như vậy, cô ấy mới không liều mình hy sinh giúp hắn, đồng thời đồng ý rời khỏi Tương Tây. Nếu bây giờ anh giết chết hắn không những bỏ phí mạng mình mà còn làm mọi chuyện trở nên rối rắm hơn.” Diệp Thiếu Dương nhìn hắn nói tiếp: “Tôi đảm bảo với anh, một khi hiểu rõ được toàn bộ sự việc, tôi sẽ cho anh một câu trả lời chắc chắn!” “Còn không mau cảm ơn Đại pháp sư đi!” Tô Khiết mắng. Thành Quân lúc này mới như tỉnh mộng, vội quỳ xuống lạy tạ ơn Diệp Thiếu Dương nhưng bị hắn đỡ lại. Tô Khiết lo lắng nhìn Diệp Thiếu Dương nói: “Đại pháp sư, Lí Ông đã tu luyện mười năm nên pháp lực của hắn rất mạnh, lại còn có Tộc trưởng làm chỗ dựa, một mình cậu làm sao đánh thắng được bọn họ.” Diệp Thiếu Dương cười còn chưa kịp nói thì Qua Qua đã giành trước: “Pháp lực của lão đại nhà ta siêu phàm, không biết có bao nhiêu lệ quỷ đại yêu đã chết dưới kiếm của hắn đâu, trong pháp sư tà tu hay ngay cả thiên tài Lăng Vũ Hiên trong đạo môn cũng chưa chắc đánh thắng được hắn, huống chi là một tên vu sư Miêu Cương.” Tô Khiết không biết Lăng Vũ Hiên là ai nhưng nghe nói hắn ta là thiên tài trong đạo môn thì càng tăng thêm tin tưởng vào khả năng của Diệp Thiếu Dương. Diệp Thiếu Dương nói với Tô Khiết: “Đi, dù sao bà cũng là quỷ hồn, không thể lởn vởn ở trần gian lâu được, giờ ta sẽ đưa bà xuống âm ty.” Tô Khiết nghe thế liền lộ vẻ buồn rầu, bà có nhận thức nên cũng biết được hồn phách mà còn vương vấn ở trần gian lâu là tội nặng, huống chi kéo dài đến cả mười năm, liền thở dài nói: “Chỉ sợ là ta phải ở dưới địa ngục rửa tội đến muôn đời…” “Không có chuyện như vậy đâu, vì bà là vì bất đắc dĩ.” Diệp Thiếu Dương vẽ một lá bùa dẫn hồn, lấy thẻ bài Thiên Sư chiếu lên mặt trên dấu hiệu của lá cây, rồi nói với Tô Khiết: “Bà xuống dưới đó thì đi thẳng tới điện Thiên Tử tìm Thôi Phủ Quân xóa tội, nếu bà vô tội mà kiếp này chịu khổ thì kiếp sau nhất định sẽ được bồi thường đắc đạo.” “Điện Thiên Tử…” Tô Khiết cũng không dám tin vào tai mình: “Tôi đi vào được không?” Qua Qua cười to. “Cô cứ yêm tâm mà đi, chỉ cần nhìn tới cọng lá này thì sẽ không có ai dám cản đường cô đâu. Đến điện Thiên Tử cứ việc báo tên họ của lão đại nhà ta, Tiêu lang quân là Áp Ti trong điện Thiên Tử cũng là em rể nhà lão đại đó, cô không cần phải lo lắng gì đâu.” Tô Khiết trợn tròn mắt, ngạc nhiên đến không biết nói gì, Diệp Thiếu Dương liếc Qua Qua một cái: “Mẹ con hai người tạm biệt nhau đi rồi ta đưa bà đi.” Hai mẹ con gặp lại nhau cũng là đã là người quỷ hai giới, chốc lát sau còn phải xa cách, đau lòng lại không nỡ. Cuối cùng Diệp Thiếu Dương lấy bùa dẫn hồn tiễn bước Tô Khiết về âm phủ. Thành Quân nhìn lá bùa bay càng ngày càng xa, đôi mắt lại thể hiện rõ sự quyến luyến không muốn xa rời, dõi theo mãi cho đến khi nhìn không thấy. Đứng chờ hồi lâu, Thành Quân mới quay lại nhìn Diệp Thiếu Dương, ánh mắt bình tĩnh lại có chút gì đó khó nói. “Diệp Thiên Sư, từ nay về sau, tôi thề chết cũng theo cậu!” Chỉ đơn giản một câu, cũng thay cho cả suy nghĩ của hắn. Diệp Thiếu Dương vỗ vai hắn, lúc nãy nhìn hai mẹ con hắn chia tay nhau mà chính mình cũng cảm động lây, nghĩ thầm ít ra anh còn có cơ hội để tạm biệt người thân. Làm dịu đi cảm xúc nhất thời, Diệp Thiếu Dương dặn Thành Quân nhớ về làm tang lễ cho mẹ, xây một ngôi mộ chôn theo quần áo cùng di vật, còn phải mời Mộ Thanh Phong đến làm chủ trì để đánh lừa hắn. “Anh phải hết sức bình tĩnh khi gặp hắn ta, không được làm bất cứ điều gì khiến hắn nghi ngờ.” Diệp Thiếu Dương dặn dò: “ May mà anh mới mất người thân, trong tang lễ tâm tình đau khổ có chút bất cẩn cũng không làm người ngoài nghi ngờ nhiều. Bây giờ anh phải tỉnh táo lại chờ tôi sắp xếp mọi chuyện.” Thành Quân nghe theo lời dặn của hắn, sau đó Diệp Thiếu Dương để Thành Quân rời đi trước, rồi đứng một lúc lâu bên cửa mới tắt đèn lên giường. Lúc cởi áo ngủ thì bỗng thấy một vệt sáng vụt lóe lên, đưa tay tìm thử thì ra là bình sứ nhỏ. Suýt chút nữa là quên mất, bổn mạng cổ trùng của Ôn Hoa Kiều chính là con nhện phong ấn Tô Khiết, còn đang nằm trong bình. Trong bình sứ lóe lên ánh sáng nhè nhẹ. Diệp Thiếu Dương vội mở bình sứ lấy con nhện kia ra. Con nhện nửa sống nửa chết nằm bẹp trong lòng bàn tay hắn, cả người sáng lên. Diệp Thiếu Dương đang khó hiểu thì đột nhiên cả người con nhện phân giải ra hóa thành hắc khí rồi tan vào không trung. Sau đó là ánh sáng vàng nhạt lục tục tăng thêm. Mãi cho đến thân xác con nhện biến mất hết ánh sáng vàng nhạt cũng chiếu đến cực hạn thì bỗng biến mất, một bóng người mờ nhạt xuất hiện trên mặt đất. Là một người phụ nữ. Trên người khoác bộ đồ xanh nhạt màu da trời kiểu đồ Hán, tóc búi cao, Diệp Thiếu Dương ngây người nhìn chằm chằm gương mặt người phụ nữ, trong đầu chỉ có một từ diễn tả: Đẹp! Xinh đẹp vô cùng! Diệp Thiếu Dương tự nhận đã gặp qua người đẹp vô số, mỗi người có vẻ ngoài tính cách ăn mặc khác nhau, không nói được người nào đẹp hơn. Nếu nói về khí chất, lạnh lùng xinh đẹp như Nhuế Lãnh Ngọc là đứng nhất. Nhưng nói chỉ nói về vẻ ngoài thì ngoài Dương Cung Tử, chỉ còn có Tuyết Kỳ có thể so sánh với người trước mắt. Đáng tiếc là Tuyết Kỳ đã biết thành Loli… Mà có điểm khác là Tuyết Kỳ cùng lắm là ngự tỷ, còn người đẹp trước mắt này tuổi khá cao, tầm hơn ba mươi, càng lộ rõ nét chín chắn. Thấy Diệp Thiếu Dương cứ nhìn chằm chằm vào mình, thì bà có chút ngại ngùng hơi cúi đầu nói: “Đại pháp sư…” Diệp Thiếu Dương bỗng tỉnh hồn, hơi vội vàng hỏi: “Ôn Hoa Kiều?” Ôn Hoa Kiều gật đầu. “E hèm.” Nghĩ tới đối phương cũng là bậc cha mẹ mình, Diệp Thiếu Dương nhất thời bối rối, dồng thời cũng thấy xấu hổ, huống chi mình còn là bạn thân của con bà ấy. “Cô Ôn, cô…” Ôn Hoa Kiều quay người qua chỗ khác, nhỏ giọng nhắc hắn: “Đại pháp sư hãy mau mặc quần áo lại đi.” Diệp Thiếu Dương ngơ người, cúi xuống nhìn lại mình mới giật mình luống cuống, XXX, trên người chỉ còn mặc mỗi cái quần lót… vừa nãy cởi đồ chuẩn bị đi ngủ, sau lại thấy chuyện lạ, rồi mãi tới lúc Ôn Hoa Kiều xuất hiện mà hắn lại chỉ lo ngẩn người nhìn, không nhớ gì hết. Hắn hoang mang tìm quần áo, vụng tay vụng chân mặc vào, sau lưng lại vang lên giọng cười chế nhạo: “Lão đại, mấy chuyện thế này hình như cũng không phải lần đầu nhỉ, tại sao mỗi lần gặp được người đẹp, dù là người hay quỷ thì anh lúc nào cũng trong trạng thái hở hang thế hả?” “Đập chết cậu!” Diệp Thiếu Dương mắng hắn, nhưng ngẫm lại thấy hình như đúng là vậy thật, mình bị ít nhất là ba người nhìn thấy tình trạng nửa hở thì phải, thiệt thòi quá sức. Diệp Thiếu Dương tằng hắng mấy tiếng rồi đứng lên nhìn vè phía Ôn Hoa Kiều, nói: “Cô là một mảnh hồn phách.” Ôn Hoa Kiều xoay người nhìn về Diệp Thiếu Dương nói: “Chỉ là mệnh hồn còn ở lại.” “A, cô… tại sao cô lại ở trong cổ trùng?” Ôn Hoa Kiều thở dài, kể về quá trình xảy ra sự việc: “Lúc ấy tôi lấy bổn mạng cổ trùng phong ấn ba hồn bảy vía Tô Khiết không chỉ vì cứu lấy cô ấy, còn có ý định khác là để mệnh hồn vào trong cổ trùng, tạo thành lời nguyền bất tử, cho dù có là loại vu thuật gì cũng không phá được. Tên khốn kiếp kia lấy Kim Giáp cổ trùng tạo phép, cũng một phần là vì nhốt lấy mảnh hồn này của ta, để tránh tôi đi ra ngoài nói rõ chân tướng cho người khác biết. Còn tôi thì luôn chờ cơ hội, tuy chờ đến mười năm nhưng cuối cùng cũng chờ được cậu, cũng coi như tôi đã nhìn thấy được ánh sáng hy vọng.” Nhìn thấy ánh mắt trong vắt của bà, Diệp Thiếu Dương cũng có nhiều điều muốn hỏi rõ nên nghĩ một lát mới hỏi: “Hai lần báo mộng trước cũng do cô làm phải không?”"
}