{
  "chapter_name": "Chương 3287: Hội trường rối loạn 2",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ Diệp Tiểu Mộc tắm rửa một cái, vừa muốn lên giường đi thổ nạp, cửa phòng bị người gõ vang, mở cửa xem xét lại là Tô Yên, mặc đồ ngủ đứng ở ngoài cửa. \"Cái kia phòng điều hoà không khí không được, ta đến ngươi nơi này ngủ.\" \"Ngạch, vậy ta đi qua ngủ.\" Diệp Tiểu Mộc vừa muốn đi ra ngoài, bị Tô Yên kéo lại, nói: \"Nói rồi không điều hòa, nóng cùng lò hấp, con muỗi còn nhiều, hai ta ngủ một gian phòng chính là.\" \"Cái này. . .\" \"Ngươi nghĩ gì thế, ngươi đây không phải hai tấm giường sao, một người một tấm.\" \"Vậy ngươi không sợ ta là được.\" \"Ta sợ ngươi không dám tới.\" Tô Yên hướng hắn nháy nháy mắt, lên giường chui vào chăn bên trong. Diệp Tiểu Mộc cũng tắt đèn lên giường, trong lúc nhất thời ngủ không được, hai người trò chuyện. \"Tiểu Mộc, ngươi cảm thấy Tô Ngọc người này thế nào?\" \"Hắn. . . Rất tốt đi, gia thế tốt, dáng dấp cũng phong nhã.\" \"Làm bạn trai như thế nào đây?\" Nội tâm Diệp Tiểu Mộc vì sợ mà tâm rung động bỗng nhúc nhích, trầm mặc nửa ngày, nói ra: \"Ngươi là nghiêm túc sao?\" \"Ngươi nhìn không ra, hắn muốn đuổi theo ta sao?\" Diệp Tiểu Mộc trầm ngâm nửa ngày, nói ra: \"Cảm giác hắn là cái tài xế già, nhất định có không ít nữ nhân, loại người này. . . Ta khuyên ngươi thôi được rồi.\" \"Vậy cũng có lẽ là hắn một mực không có gặp được ưa thích đây này, vỏ quýt dày có móng tay nhọn ngươi biết không, vạn nhất, ta chính là số mệnh an bài người kia đâu.\" Tô Yên trong bóng đêm lấy ánh mắt nhìn xem hắn. Diệp Tiểu Mộc trong lòng một trận không hiểu chua chua, nói: \"Vậy nếu như không phải đâu?\" \"Không phải, coi như nói chuyện trận yêu đương a, có quan hệ gì. Uy, ngươi làm sao nửa ngày không nói lời nào, nói nha, giúp ta xuất một chút chủ ý.\" \"Ngươi cũng quyết định, còn hỏi ta làm gì, bất quá ta nhìn hắn không phải người tốt, khuyên ngươi hay là suy nghĩ kỹ càng.\" \"Khuyên ta?\" Tô Yên ngồi xuống, mở to hai mắt nhìn xem hắn, \"Ngươi dùng thân phận gì khuyên ta nha.\" \"Hảo bằng hữu a.\" \"Chỉ là bạn tốt?\" \"Ngạch, không phải vậy đâu?\" \"Ngươi nha, danh tự thật không có gọi sai, ngươi đơn giản chính là khối đầu gỗ!\" Tô Yên cầm lấy gối đầu nện hắn. \"Cái gì a. Mẹ ta cho ta lấy danh tự này, lấy là cây cao chịu gió lớn, nhắc nhở ta không muốn quá làm náo động!\" Diệp Tiểu Mộc vẻ mặt thành thật giải thích. \"Biết, ngủ đi.\" Tô Yên hờn dỗi xoay người ngủ rồi. Diệp Tiểu Mộc cảm thấy nơi nào có điểm không đúng, ở lại một hồi, lại gọi nàng danh tự, Tô Yên hờn dỗi không để ý đến hắn nữa. Sáng sớm hôm sau, Diệp Tiểu Mộc khi tỉnh lại, Tô Yên đã không thấy, suy đoán nàng là sợ bị người hiểu lầm, cho nên tỉnh lại vội liền trở về phòng, chính mình cũng rời giường rửa mặt, trong phòng vệ sinh đối với tấm gương chiếu chiếu, lại có một có loại cảm giác không thật. Chính mình những bạn học kia, hiện tại hẳn là chính cầm sách vở đi học đi, mà chính mình, lại tại rời nhà ở ngoài ngàn dặm một cái xa lạ trên núi, lấy một cái Pháp Thuật giới người mới thân phận, tham gia toàn bộ Pháp Thuật giới thịnh đại nhất hoạt động, cùng một đám cái gọi là pháp sư liên hệ. Cái này, thật sự là chính mình muốn đi đường sao? Diệp Tiểu Mộc một cái tay vịn tấm gương, sau đó từ trong gương chính mình nhẹ gật đầu. Mặc dù không biết tại sao mình lại đi đường này, nhưng hắn đối pháp thuật có một loại không hiểu nhiệt tình, hắn cũng không biết rõ loại này nhiệt tình từ chỗ nào đến, có lẽ đây chính là số mệnh an bài đi, nhất định chính mình muốn làm cái pháp sư. Diệp Tiểu Mộc xông trong gương chính mình cười cười, nguyên khí tràn đầy đi ra cửa. Tô Yên cũng rời giường, ngay tại trong phòng ăn mì tôm, Diệp Tiểu Mộc xem xét cười nói: \"Ngươi có phải hay không cùng Kê Tử cùng một chỗ sinh hoạt lâu, tập tính cũng theo đi qua, thật sớm sáng sớm ăn mì tôm.\" Tô Yên liếc hắn một cái nói: \"Vậy ngươi đi ăn cơm đi.\" \"Tốt a ta đi ăn, đúng rồi nhà hàng ở đâu?\" \"Nhà hàng không có bữa sáng, bữa sáng đều là làm xong trực tiếp đưa đến từng cái trong phòng khách, bởi vì chúng ta đây không phải khách phòng, cho nên không có bữa sáng ăn, nơi này là giữa sườn núi, cũng không có bán điểm tâm, giao hàng siêu khu, cho nên, ngươi biết ta vì sao tại cái này ăn phao diện đi.\" Diệp Tiểu Mộc cười khóc. \"Cho ngươi cũng mua một hộp, cam chịu số phận đi.\" Tô Yên ném đi một hộp qua đây. Diệp Tiểu Mộc chính ngâm, bên ngoài có người gõ cửa, đi qua xem xét là Trần Luân Dịch, mang theo một cái lớn như vậy túi giấy, tiến đến liền nói cho bọn hắn, là Tô Ngọc cho bọn hắn đưa ăn tới. \"Hắn làm sao để cho ngươi đưa, chính hắn sẽ không tới sao?\" Tô Yên nói cám ơn, thuận miệng hỏi. \"Hắn tối hôm qua ngủ quá muộn, buổi sáng chưa dậy, liền để ta tới, lần này trong môn liền đến ta cùng hắn, đành phải ta đại lao.\" Nói chính mình cũng cúi đầu xuống, có chút ngượng ngùng. Diệp Tiểu Mộc mời hắn trong phòng ngồi, sau đó đi gọi tỉnh Tào Vĩ Ba qua đây cùng một chỗ ăn. Trần Luân Dịch ngồi lấy cùng bọn hắn giới hàn huyên một hồi cũng liền đi. Ba người đang lúc ăn điểm tâm, Vương Tiểu Bảo cho Diệp Tiểu Mộc gọi điện thoại tới, hẹn một hồi tại nhà khách cửa chính gặp, ba người ăn xong thu thập một chút, nhìn thời gian không sai biệt lắm cũng liền đi ra ngoài. Có rất nhiều người cũng đều tại hướng nhà khách ngoài cửa đi, Diệp Tiểu Mộc dò xét đi qua, gặp tăng đạo đều có, cũng không ít là người bình thường ăn mặc, đều từng bầy tập hợp một chỗ nói chuyện, tràng diện lộ ra mười phần náo nhiệt. Vương Tiểu Bảo cùng Tô Ngọc đứng tại ngoài cửa lớn, đang cùng mấy người trẻ tuổi nói chuyện, Tô Ngọc mặt mày hớn hở, nhìn thấy Diệp Tiểu Mộc bọn hắn, lập tức ngoắc để bọn hắn đi qua. \"Mấy vị này đều là bạn tốt của ta, vị cô nương này là. . .\" Tô Ngọc nhất thời nhớ không ra thì sao nàng môn phái, Tô Yên cướp lời nói: \"Chúng ta là Tam Sinh Hội.\" Mấy người đều nghi ngờ nhìn xem nàng. Tô Yên cười nói: \"Tam Sinh Hội, là chúng ta sáng lập một tổ chức a, hiện tại không đều lưu hành tổ kiến tổ chức, chúng ta cũng liền làm một cái.\" Diệp Tiểu Mộc đụng lên đến hỏi nói: \"Chuyện khi nào?\" \"Chớ quấy rầy, ta tối hôm qua một đêm không ngủ nghĩ tới danh tự.\" Tô Ngọc đi đến một cái xuyên áo sơ mi đen trước mặt người tuổi trẻ, ôm bả vai hắn nói ra: \"Vị này là hảo huynh đệ của ta, Huyền phái Đại đương gia, hắn gọi Trương Vũ, cái gọi là Song Tuyệt Bát Tử, hắn chính là bên trong một cái, mấy vị này đều là hắn sư đệ.\" Trương Vũ. . . Diệp Tiểu Mộc trong sổ nhớ kỹ cái tên này, hai mươi mốt tuổi, Âm Dương Tư, tứ phẩm tế tư. Tương đương với Đạo môn địa tiên, Phật môn tông sư, là cái đạo kiếm bên trên cao thủ, tại Bát Tử bên trong xem như trung hạ trình độ, nhưng đặt ở toàn bộ Pháp Thuật giới, tuyệt đối xem như thê đội thứ nhất, nếu không cũng không có tư cách trúng tuyển Bát Tử một trong. Hắn bất quá hai mươi mốt tuổi, bất quá nhìn qua người rất thâm trầm, có vượt xa tuổi của hắn thành thục. \"Trương Vũ a, ta biết, ngươi tác phẩm tiêu biểu ta thường xuyên nghe, [ mặt trăng gây họa ].\" Tô Yên nở nụ cười. Trương Vũ chắp tay nói: \"Chê cười.\" \"Chỉ đùa một chút nha. Trương tiên sinh đại danh ta đã sớm nghe qua, hữu lễ.\" Tô Yên cũng dựa theo Pháp Thuật giới tập tục, chồng tay làm lễ. \"Ngọc chung quy, ta đi trước, một biết chúng ta hội trường gặp.\" \"Ngươi đi trước, ta trước đó nói sự tình đừng quên.\" Trương Vũ gật gật đầu, đối đoàn người chắp tay, mang theo một đám sư huynh đệ đi. \"Hảo phong cách a.\" Tào Vĩ Ba sờ lên cằm, hâm mộ nói ra."
}