{
  "chapter_name": "Chương 1167: Đạo sĩ tìm ni cô",
  "content": "Vương Đạo Kiền nghe xong cũng không hỏi nhiều, giải thích với Diệp Thiếu Dương về tình huống Nga Mi tứ sơn, đem vị trí mấy am ni cô đánh dấu ra ở trên bản đồ du lịch của Diệp Thiếu Dương. “Trong đó, một tòa nào là phái Nga Mi?” Vương Đạo Kiền nói: “Năm am ni cô này, đều là môn phái tu hành, là một môn sư huynh muội chưởng quản, cái gọi là phái Nga Mi, năm am ni cô này đều ở trong đó, lấy Kính Hoa am làm trưởng. Năm am ni cô, đều thu tì khưu ni, người bạn kia của cậu là nhân sĩ giới pháp thuật sao?” Thấy Diệp Thiếu Dương trả lời phải, Vương Đạo Kiền lại nói: “Vậy cậu chủ yếu đi Kính Hoa am tìm kiếm, Kính Hoa am là chỗ tinh anh đệ tử Nga Mi sơn, đệ tử các viện, phàm là ưu tú, đều sẽ đưa đến Kính Hoa am.” Vương Đạo Kiền nói xong, tìm một cái bút, ở trên bản đồ du lịch Diệp Thiếu Dương đưa vòng ra chỗ năm am ni cô, cũng nói cho Diệp Thiếu Dương hạng mục chú ý khi giao tiếp cùng ni cô. Diệp Thiếu Dương gật đầu đáp ứng, có mục tiêu thì dễ xử lý rồi. “Chờ chút, tôi hỏi một sư thái nơi đó chút.” Vương Đạo Kiền dứt lời, móc điện thoại, gọi một cuộc. “Này, Định Tình muội tử à, anh là Vương đại ca của em...” Diệp Thiếu Dương và Tiểu Ngư nhìn nhau, cháy sém như bị sét đánh, đây là... Đạo sĩ và ni cô? “Anh nói này Định Tình muội tử, chỗ bọn em gần đây có người mới hay không? Cái gì, phi phi, anh nào có ý tưởng đó, hắc hắc, là một vãn bối của anh, đến tìm một người...” Nghe bên kia nói vài câu, Vương Đạo Kiền cúp điện thoại, có chút xấu hổ nhìn nhìn hai người bọn Diệp Thiếu Dương. Diệp Thiếu Dương nói: “Tôi nói này lão ca, ông không phải dạng vừa đâu! Ngay cả sư thái cũng...” Vương Đạo Kiền vội vàng xua tay: “Không có không có, đây là một vị sư thái của Kính Hoa am, thường xuyên theo tôi cùng nhau bố trí thuỷ bộ đàn tràng, cho nên quen biết, xem như hợp tác, tôi lớn hơn vài tuổi, cô ấy liền nhận tôi làm ca ca...” Ni cô nhận đạo sĩ làm ca ca. Cái này nghe luôn có cảm giác không quá thoải mái, nhưng là việc của người khác, không quan hệ với mình, liền hỏi: “Sư thái này nói như thế nào?” “Có, nửa tháng gần đây, có mười mấy cô nương đến Nga Mi xuất gia, bởi vì bằng cấp không đủ, đuổi đi mấy người, bây giờ còn lại sáu người...” Bằng cấp không đủ... Diệp Thiếu Dương cạn lời, lại nói: “Có thể phiền vị sư thái kia dẫn kiến cho một lần hay không?” Vương Đạo Kiền nói: “Điều này sao có thể, Kính Hoa am là nơi tu hành, không mở ra với bên ngoài, du khách là không vào được, hơn nữa cô em này của tôi chỉ là đứng đầu một đường, không làm chủ được...” “Còn xin đạo hữu hỗ trợ, nghĩ biện pháp chút.” Diệp Thiếu Dương liên tục chắp tay, phen này thật không dễ dàng gì nhìn thấy hy vọng, đương nhiên không thể dễ dàng từ bỏ. Vương Đạo Kiền suy nghĩ nói: “Vậy tôi tìm Định Tình nghĩ biện pháp.” Dứt lời lại gọi điện thoại cho Định Tình sư thái, nói ra thỉnh cầu, nói một số lời hay, sau đó cúp điện thoại, nói cho Diệp Thiếu Dương, Định Tình sư thái đáp ứng hỗ trợ, bảo bọn họ bây giờ đi qua, gặp mặt nói sau. Hai người mừng rỡ. Vương Đạo Kiền nói: “Như vậy, cũng không thể để người ta hỗ trợ không công, chỗ tôi có chút dưa muối đậu phụ, cậu giúp tôi cầm qua, cũng coi như chạy chân, sau đó bố thí một hồi, thêm chút tiền nhang đèn.” Hai người liên thanh đáp ứng. Diệp Thiếu Dương tìm Vương Đạo Kiền xin số Định Tình sư thái, nói chờ sự tình xong xuôi, lại đến tìm hắn nói chuyện phiếm, sau đó cáo từ. Vương Đạo Kiền tiễn bọn họ ra khỏi cửa đến đầu núi. “Vương Đạo Kiền này, rất dễ nói chuyện nha...” Trên đường xuống núi, Tiểu Ngư tự đáy lòng khen. Quay đầu nhìn, Diệp Thiếu Dương mặt cau mày có, cười nói: “Làm sao vậy, sắp gặp được Lãnh Ngọc tỷ, có phải có chút khẩn trương hay không?” Diệp Thiếu Dương gõ một phát lên đầu cô. Kính Hoa am, ở trong khe núi giữa Đại Nga sơn và Nhị Nga sơn, diện tích rất rộng, cách thật xa đã có thể nhìn thấy quang cảnh bên trong. Diệp Thiếu Dương đếm một chút, tổng cộng thất tiến ngũ trọng, rất có quy mô, cho người ta cảm giác đoan trang mà không hoa lệ, như là một nữ tử phong cách cổ xưa thanh nhã. “Kính Hoa am... Tên này hẳn là ý tứ hoa trong gương, trăng trong nước đi?” Tiểu Ngư đoán: “Đặt cái tên này rất có ý cảnh nha.” Diệp Thiếu Dương gật gật đầu, rất tán đồng. “Hoa trong gương, trăng trong nước, đời người vô thường, kết quả là công dã tràng.” “Đây là lý luận tiêu cực của Phật giáo, ta cũng không cho rằng là như thế. Hơn nữa chúng ta lần này đến, tuyệt đối sẽ không công dã tràng.” Tiểu Ngư hướng hắn thè lưỡi nói. Một đường tới trước Kính Hoa am, gặp được mấy ni cô mua đồ ăn trở về, đều rất trẻ tuổi, Diệp Thiếu Dương nhịn không được nhìn chằm chằm. Tiểu Ngư nói: “Đừng tìm, Lãnh Ngọc tỷ hẳn là sẽ không sớm như vậy đã quy y chứ, con xem trong tivi không phải đều cần cho một đoạn thời gian để tự hỏi, miễn cho hối hận sao.” Tâm tư bị nói toạc ra, Diệp Thiếu Dương làm bộ như không thèm để ý nói: “Nào là tìm cô ấy, ta là ngắm mấy mỹ nữ bộ dạng thế nào...” Tiểu Ngư che miệng cười lên. Một ni cô thoạt nhìn bốn mươi mấy tuổi ở bên cạnh am chờ bọn họ. Diệp Thiếu Dương nhìn kỹ, ni cô này tuy tuổi không nhỏ, nhưng tướng mạo tiêu trí, chỉ là mặt mày mang nét cười, mi tâm có nốt ruồi, chỉ sợ trước khi xuất gia cũng không phải loại nữ tử bình thường. “Ra mắt Định Tình sư thái.” Diệp Thiếu Dương hành lễ con cháu, đem dưa muối Vương Đạo Kiền cho đưa cho cô. “Ai da, từ xa còn bảo các ngươi đưa tới, đa tạ đa tạ.” Định Tình sư thái nói chuyện đặc sệt giọng vùng đông bắc, cử chỉ cũng rất nữ hán tử. Diệp Thiếu Dương bắt chuyện với cô, đem sự tình nói sơ qua một lần, cầu Định Tình sư thái hỗ trợ. “Cô nương cậu muốn tìm, là người thế nào của cậu?” “Ặc, là người tôi thích.” Diệp Thiếu Dương có chút xấu hổ nói. Định Tình sư thái vừa nghe, trách mắng: “Đứa nhỏ này, sao còn đem cô gái của ngươi ép tới mức xuất gia chứ, thế này là phạm lỗi lầm lớn bao nhiêu, ngươi có phải vụng trộm bên ngoài hay không?” Diệp Thiếu Dương biết nói không rõ được, đành phải ở một bên cười làm lành, xin bà hỗ trợ. “Ngươi tốt xấu đã tìm đến đây, nói rõ vẫn là đàn ông. Được rồi, dì lớn đây sẽ giúp ngươi một hồi, cô gái của ngươi tên là gì?” Diệp Thiếu Dương lập tức báo ra tên cùng đặc thù. Định Tình sư thái nói: “Chờ đi, ta đi tra danh sách cho ngươi.” Nói xong xoay người tiến vào cửa am. Tiểu Ngư ngơ ngác nhìn bóng lưng Định Tình sư thái, lẩm bẩm: “Người xuất gia đều là thanh tu, tính cách nên rất nhàn tĩnh mới đúng, sao bác gái này... Tràn đầy hương vị giang hồ nha?” Diệp Thiếu Dương nói: “Người đông bắc chính là nhiệt tình như vậy, may là như vậy, mới nguyện ý hỗ trợ.” Tiểu Ngư nói: “Con biết, con cũng cảm thấy rất thân thiết, chỉ là con luôn cảm thấy, lời nói cử chỉ này... Lại không giống bộ dáng ni cô nên có một chút nào.” Diệp Thiếu Dương nói: “Vậy con nói ni cô nên là thế nào?” Tiểu Ngư nghiêng đầu tự hỏi: “Thích người kia của Lệnh Hồ Xung... Đúng rồi, Nghi Lâm! Ni cô nên là như vậy, vừa xinh đẹp vừa nhàn tĩnh, ít nhất cũng phải là Chu Chỉ Nhược như vậy, tuy tệ, nhưng đẹp như vậy, ồ, Chu Chỉ Nhược là ni cô nhỉ, vì sao có tóc chứ?” Diệp Thiếu Dương không trả lời được, cũng không muốn trả lời. Đợi một hồi, Định Tình sư thái đi ra. Diệp Thiếu Dương lập tức ghé lên hỏi: “Thế nào?”"
}