{
  "chapter_name": "Chương 2579: Khen Ta Được Không (1)",
  "content": "Lão Quách thở phào một cái, lấy ra pháp dược có thể hóa giải yêu khí, bôi ở trên vai mình, ngẩng đầu hướng Đầu Bẹp hô: “Ngươi cẩn thận đó!” Nhìn kỹ quái vật này, đặc thù lớn nhất là mọc ba con mắt, đột nhiên cả kinh, “Đây không phải là quái vật tiểu sư đệ nhìn thấy ở trong ảo cảnh sao?” Đám người Tứ Bảo lúc này cũng phục hồi tinh thần, đều cầm pháp khí, muốn đi đánh chết nó, quái vật này lại dây dưa cùng một chỗ với Đầu Bẹp, lăn lộn ở trên mặt đất, quay cuồng chém giết. Bốn chân của quái vật dùng sức kẹp ở trên thân Đầu Bẹp, muốn giãy ra, nhưng Đầu Bép cắn chặt nó không nhà, trong miệng quái vật phát ra tiếng kêu đau đớn cùng phẫn nộ. “Đi đi, đi mau!” Bích Thanh thúc giục bọn họ. Gió tanh sắp đuổi tới, chiến đấu tại trong cái hang hợp này, bọn họ là thiệt thòi lớn, đi ra ngoài trước rồi nói tiếp. Lão Quách vì không trở thành trói buộc cho mọi người, nhìn thoáng qua Đầu Bẹp nằm ở trên mặt đất, nghiến răng chạy ra khỏi huyệt động. Ngô Gia Vĩ là người thứ hai chạy qua, ngắm chuẩn Đầu Bẹp cùng quái vật vặn vẹo quay cuồng ở trên mặt đất, dùng trường kiếm đâm một kiểm trúng con mắt sinh trưởng ở chỗ n mắt sinh trưởng ở chỗ mi tâm của quái vật, nhưng mũi kiếm chỉ tiến vào sâu hai ba tấc, đã bị một lực lượng bắn văng ra. Đầu Bẹp bắt lấy cơ hội quái vật mất tập trung sau khi trúng chiều, cong nửa thân dưới, chợt hướng bên ngoài cái hang lao đi, đoàn người theo sát sau đó, nối đuôi nhau mà ra, một hơi chạy ra khỏi cái hang, muốn đi lên giúp Đầu Bẹp, lại nhìn thấy Đầu Bẹp và quái vật kia cùng nhau lăn đến trong một rừng cây dưới núi. “Đầu Bẹp!!” Lão Quách bất chấp tất cả lao đi, Tứ Bảo sợ lão Quách gặp chuyện, cũng đi qua theo, tiến vào rừng cây, phóng mắt nhìn lại, tất cả là một mảng xanh lét, là chướng khí nồng đậm đến mức tận cùng. Không chỉ thế, lúc hai người chạy, càng thêm cảm thấy dưới chân xốp, rất nhanh đã tới mức có thể đem chân lún vào. “A!” Lão Quách kêu đau một tiếng, đem chân rút ra nhìn qua, trên chân dính đầy một loại sinh vật màu đỏ giống như địa, bị dọa vội vàng lui về phía sau vài bước, vẽ một lá bùa, thử nung trên chân. Đây đều là sinh linh cấp thấp chướng khí trong đầm lầy thai nghén ra, còn xa mới tới giai đoạn thành yêu, mặc dù là pháp lực như lão Quách, dùng lửa bùa cũng có thể đem chúng nó đốt tan. Lão Quách không dám xâm nhập đầm lầy tiếp, nhìn về bên trong, Đầu Bẹp với quái vật kia cùng nhau lăn ở bên trong đầm lầy. “Đầu Bẹp trở về, nơi đó nguy hiểm!” Lão Quách hướng về phía sâu trong đầm lầy lo lắng hô lên, kết quả Phốc một tiếng, Đầu Bẹp cùng con quái vật kia cùng nhau lăn vào trong đầm lầy. Lão Quách bị dọa không dám lên tiếng. Tứ Bảo nghiến răng, hướng đầm lầy đi qua, tuy rất nguy hiểm, nhưng Đầu Bẹp là người một nhà, không thể bỏ lại gã mặc kệ. Kết quả vừa cất bước, lại nghe thấy Phốc một tiếng, một vật chạy ra, chính là Đầu Bẹp! Toàn thân đều bị nước biếc bao trùm, cấp tốc hướng bên bờ bò tới, sau khi lên bờ, lập tức hóa thành hình người, chật vật nằm úp sấp ở trên mặt đất, dùng sức thở hổn hển — Không giới này, sinh linh là không cần mũi để hít thở, Đầu Bẹp sở dĩ như vậy, là phản ứng bản năng khi thoát lực. “Đầu Bẹp, ngươi sao rồi?” Lão Quách ghé vào bên người hắn, lau cho hắn nước biếc trên mặt. “Quái vật kia… Bị ta giết rồi.” Đầu Bẹp lẩm bẩm. “Đứa nhỏ tốt, lợi hại.” Lão Quách đau lòng sờ mặt hắn, “Trở về đại thúc nấu cho người nước canh dê.” Tứ Bảo ngạc nhiên nói: “Hắn còn ăn thứ này?” Trên đất phẳng huyết động bên trên phía trước truyền đến tiếng đánh nhau. Lão Quách đây Tứ Bảo một cái, “Cậu mau đi hỗ trợ, tôi ở đây chờ Đầu Bẹp khôi phục.” “Được.” Tứ Bảo nhanh chóng rời đi. Lão Quách từ trong ba lô lấy ra một viên thuốc, cho Đầu Bẹp ăn. Đầu Bẹp lắc đầu, giãy dụa bò dậy, nói với lão Quách: “Chúng ta đi hỗ trợ đi!” “Ngươi nghỉ ngơi đi, mau ăn.” Lão Quách kiên trì. Đầu Bệp cười một cái, đem viên thuốc nuốt vào. “Ôn hơn chưa? Ôn chút chúng ta đi lên, bên này không quá an toàn.” Lão Quách liếc qua đầm lầy trong cánh rừng, ngay tại chỗ lúc trước Đầu Bẹp cùng quái vật kia rơi xuống nước, ọc ọc toát ra bọt khí, không biết là quái vật kia chưa chết, hay là lúc trước bọn họ ở bên trong chém giết kinh động tà vật nào, nhìn là lạ dọa người, lão Quách không dám ở lâu, kéo Đầu Bẹp đi về phía trước. “Đại thúc, hôm nay ta làm người nở mày nở mặt rồi chứ.” Đầu Bệp cười xin khen ngợi, đừng nhìn hắn to xác, trong lòng lão Quách rõ, tâm tính hắn tựa như đứa trẻ, lập tức cố ý trừng mắt nhìn hắn một cái, “Chỉ chút việc này còn tranh công, đi đi, mang người đi lập công lớn!” Nói xong kéo Đầu Bẹp lên núi. “Đại thúc, người thật ra là người tốt, tuy miệng rất cay nghiệt, nhưng con người rất tốt, chỉ là người ngoài không biết mà thôi.” “Cần ngươi nói.” Lão Quách trợn mắt trắng dã. “Đại thúc, người về sau bớt hút thuốc, bớt uống rượu, dạ dày ngươi không tốt, cũng đừng luôn thức đêm xem phim.” “Đừng buồn nôn nữa.” Lão Quách khoát tay, “Ngươi đừng nói chuyện, người để ta nghe một chút, bên trên có phải bắt đầu đánh hay không.” “Đại thúc, người từ trước tới nay chưa từng khen ta, ngươi hôm nay khen ta một cấu đi.” “Ngươi… Ta nói ngươi hôm nay làm sao vậy?” Còn chưa dứt lời, lão Quách đột nhiên ý thức được không thích hợp, quay đầu nhìn thoáng qua, Đầu Bẹp lại chưa đi theo mình, mà là ngồi ở trên mặt đất, bộ dáng rất khổ sở. “Ngươi sao vậy!” Lão Quách kinh hô một tiếng, lao tới trước mặt gã, thấy hai tay gã ôm bụng, máu màu đỏ tươi từ trong bụng không ngừng chảy ra. “Người bị thương rồi? Ta xem xem!” Lão Quách nói xong cạy hai tay hắn ra, hướng bụng hắn nhìn lại, tay Đầu Bẹp vừa bỏ ra, trong bụng ruột các thứ rầm rầm chảy ra, lão Quách bị dọa đặt mông ngồi bệt xuống đất, thất thanh nói: “Tại sao có thể như vậy, tại sao có thể như vậy!” “Ta… Ta ở bên dưới bị thương nặng, yêu thân bị phá trong cơ thể chỉ còn sót lại một chút yêu lực, khống chế thân thể… Bây giờ, chút yêu lực này cũng tan đi… Đại thúc, không có gì đáng ngại.” Đầu Bẹp ngẩng đầu, muốn hướng lão Quách cười một cái, nhưng bởi vì đau đớn, ngũ quan vặn vẹo cùng một chỗ, giống như đứa nhỏ bẹp miệng khóc lên. “Đại thúc, chiếu cố bản thân cho tốt, ta vốn…” Nói đến đây, một chút yêu lực cuối cùng trong cơ thể hắn cũng tan đi, không có cách nào duy trì thân người, hiện ra chân thân con rết, mềm oặt ngã xuống. Lão Quách ôm cổ hắn, hướng trên người nhìn lại, toàn bộ bụng hắn vết thương chồng chất, bụng cũng đã bị vét sạch, râu run rẩy vài cái, hoàn toàn bất động. “Vốn cái gì, vốn cái gì chứ, người con mẹ nó, người nói rõ ràng cho ta đi! Hu hu…” Lão Quách ôm cổ Đầu Bẹp, điên cuồng gào lên, cuối cùng biến thành tiếng khóc. “Đầu Bẹp à, đại thúc ta từ trước tới nay chưa từng khen ngươi, ngươi rất tuyệt, người từ trước tới giờ đều rất tuyệt, hôm nay nếu không phải người cứu ta, ta đã chết rồi! A…” Lão Quách gào khóc lên. Đầu Bep thời điểm vừa được hắn nhận nuôi, còn chỉ là một con rết ba đuôi, bản thân cảm thấy đã có thể tới trong tay mình, vậy đó là duyên phận, luôn dốc lòng chăm sóc gã, từ ba đuôi nuôi tới bảy đuôi, lại tìm Diệp Thiếu Dương giúp gã độ kiếp, tụ thành thân người, quá trình này, tựa như nhìn đứa con của mình chậm rãi lớn lên… Mà hôm nay gã lại chết ở trong lòng mình, còn là vì cứu mình mà chết…"
}