{
  "chapter_name": "Chương 3022: Thiên Đài Sơn 2",
  "content": "Lái xe hơn một giờ, cuối cùng đến phong cảnh khu, đón xe phí hết thảy hơn 200, cho Diệp Thiếu Dương đau lòng hỏng. Bởi vì là mùa đông, phong cảnh khu cũng không có nhiều người, chỉ có tốp năm tốp ba khách hành hương tại trên sơn đạo đi tới, hai người đi theo một đường lên núi, cẩn thận phân biệt lấy. \"Cảm giác cùng ngàn năm trước không có chút nào một dạng.\" Diệp Thiếu Dương cảm khái, sau đó cảm thấy mình câu nói này có điểm lạ, giống như chính mình sống một ngàn tuổi giống như. Quốc Thanh Tự ngay tại đỉnh núi, hiển nhiên là trùng tu qua, cùng ngàn năm trước cái kia một tòa căn bản không đồng dạng, khí phái rất nhiều, nhưng cũng đã mất đi cổ vận. Diệp Thiếu Dương làm bộ là khách hành hương, đi vào, một mực đi dạo đến Đại Hùng bảo điện, hay là cái kia ba tôn Phật tượng, nhưng bộ dáng cùng hôm qua nhìn có chút không đồng dạng, Diệp Thiếu Dương ngay tại cẩn thận phân biệt, Đạo Phong giật hắn một thanh, quay người ra ngoài, Diệp Thiếu Dương đuổi theo sát, đi vào bên trái một cái cửa viện trước, ngẩng đầu nhìn lên, trên cửa viện treo một khối bảng hiệu, viết \"Sân thượng tượng gỗ Phật tượng văn vật tiệm trưng bày\" . Đi vào nhìn, bên trong một loạt có ba cái dài sảnh, hai người từ bên trái nhất đi vào, sảnh hơn phân nửa dùng tơ hồng ngăn cách, bên trong bày biện một số Phật tượng, to to nhỏ nhỏ đều có, tất cả đều là tượng gỗ, có phật có Bồ Tát có La Hán. Mỗi một cái pho tượng phía trước đều dựng thẳng bảng hiệu, viết pho tượng danh tự cùng niên đại, phía dưới có sáng tác người tính danh cùng giới thiệu vắn tắt. Một cái nhân viên công tác đi tới, đối Diệp Thiếu Dương giới thiệu những này tượng gỗ. Diệp Thiếu Dương từ trước đến nay đối phương diện nghệ thuật dốt đặc cán mai, lại không tốt đuổi người đi, liền kiến thức nửa vời nghe, vừa quay đầu phát hiện Đạo Phong đứng ở một bên, đang nhìn dán tại trên tường một bộ tuyên truyền tranh chữ. \"Ngươi. . .\" Diệp Thiếu Dương nhìn lướt qua người hướng dẫn, vì để tránh cho hù đến hắn, đem muốn nói với Đạo Phong nói nuốt trở vào, cũng làm bộ đi qua nhìn. Là có liên quan cái gì sân thượng tượng gỗ giới thiệu. \"Cái này có cái gì đẹp mắt?\" Diệp Thiếu Dương thấp giọng hỏi Đạo Phong, kết quả Đạo Phong không có trả lời, ngược lại đem người hướng dẫn đưa tới, cùng Diệp Thiếu Dương giới thiệu nói: \"Chúng ta sân thượng tượng gỗ, là một loại cổ lão kỹ nghệ, riêng là Phật tượng tượng gỗ, ngài nhìn những này Phật tượng, đường cong mượt mà, màu sắc sung mãn, lộ ra đại khí, đây là chúng ta phương nam Phật tượng điêu khắc đặc sắc. . .\" Đạo Phong chỉ vào trên tường một đoạn văn, nói: \"Hỏi nàng, tay nghề này thất truyền không có.\" Diệp Thiếu Dương nhìn một chút hắn chỉ cái kia đoạn nói, viết là có liên quan \"Kiền tất giáp trữ\" một đoạn giới thiệu, không rõ ý gì, thế là hỏi người hướng dẫn, người hướng dẫn biểu thị tay nghề này còn có truyền thừa người, sau đó liền môn thủ nghệ này giới thiệu. Diệp Thiếu Dương lúc đầu không muốn nghe, nhưng nghe người hướng dẫn nói ra, bản này chế tạo Phật tượng công nghệ, là trước dùng tượng đất tạo hình, sau đó dùng đặc chế chết lặng nhúng lên làm sơn nơi đó một loại nhựa cây gia công mà thành, xoát tại đặc chế vải bố bên trên, vòng quanh tố tốt hình dạng từng tầng từng tầng bao lấy đến, cuối cùng hình thành một tôn tư thái sung mãn Phật tượng, lại dùng thuốc màu miêu tả ra ngũ quan các loại, sau đó lại đem tượng đất lấy ra, làm được như vậy Phật tượng nội bộ là trống rỗng, có thể trường kỳ, trải qua ngàn năm cũng sẽ không hủy hoại. Diệp Thiếu Dương nhẫn nại tính tình nghe xong một đoạn này, đột nhiên nghĩ đến trước đó xuyên qua nhìn thấy cái kia mày rậm hòa thượng, tại Dược Sư Phật trên thân kéo xuống cái kia một đầu một đầu, lúc ấy cảm thấy rất hiếu kỳ, hẳn là chính là cái này cái gì \"Kiền tất giáp trữ\" công nghệ? Liền xem như dạng này, cái kia cùng bọn hắn đến đây tìm Thái A Kiếm lại có quan hệ gì? Đạo Phong trực tiếp hướng liền nhau sảnh triển lãm đi đến, Diệp Thiếu Dương đi theo, hai người đi qua ở giữa sảnh triển lãm, đi thẳng tới cái cuối cùng, Đạo Phong chỉ chỉ tơ hồng phía sau pha lê thụ bên trong một tôn Phật tượng, Diệp Thiếu Dương nhìn sang, lập tức nhận ra, đây chính là tôn này Dược Sư Phật! Thật đúng là cách nhanh một ngàn năm a, cái này Phật tượng ngoại trừ ngoại tầng có chút phong hoá bên ngoài, còn lại hay là bộ dáng lúc trước. Tìm tới nó, Diệp Thiếu Dương cũng hơi yên tâm một chút. Người hướng dẫn muội tử cũng theo tới, gặp bọn họ quan sát đến Dược Sư Phật, tán thưởng bọn hắn hảo nhãn lực, nói cái này một tôn chính là dùng \"Kiền tất giáp trữ\" công nghệ chế ra Phật tượng, là Nguyên triều thời kì, một vị trứ danh công tượng đồng thời cũng là Thiên Đài tông cao tăng chế tác mà thành, trước đó vẫn luôn bày ra tại Quốc Thanh Tự Đại Hùng bảo điện ở giữa, là trấn sơn chi bảo. Mười năm hạo kiếp thời kì, chùa chiền tăng nhân sợ Phật tượng bị hủy, liền đem những này Phật tượng một mạch giấu đi, về sau trải qua trình báo, toà này Dược Sư Phật thành trọng điểm văn vật, vốn là muốn đưa đi kinh thành, nơi đó cực lực giữ lại xuống tới, hiện nay đặt ở cái này tiệm trưng bày bên trong, cho du khách giám thưởng. \"Cái này một tôn Phật tượng. . . Được không ít tiền a?\" Diệp Thiếu Dương hỏi. \"Văn vật là cấm giao dịch, là bảo vật vô giá, bất quá trước đó có chuyên gia xem xét, tôn này Dược Sư Phật nếu như phóng tới trên thị trường, giá trị ít nhất mấy ngàn vạn. . .\" Mấy ngàn vạn. . . Diệp Thiếu Dương nghẹn họng nhìn trân trối. Người hướng dẫn muội tử cười nói: \"Văn vật là không thể giao dịch, vị tiên sinh này nếu có hứng thú, đằng sau sảnh triển lãm bên trong còn có rất nhiều hiện đại chế tác sân thượng phật điêu, mini lớn nhỏ, có thể đặt ở trong nhà hoặc là trong ôtô cầu phúc trừ tà. . .\" Nói đưa qua một bản tinh mỹ tập tranh. Trách không được nhiệt tình như vậy! Cảm tình cái này mới là chân thực mục đích! Diệp Thiếu Dương đành phải làm bộ đi nhà xí, tại giảng giải viên muội tử ánh mắt khinh bỉ bên dưới bỏ trốn mất dạng. \"Mấy ngàn vạn a, đậu xanh rau má, vạn nhất bị bắt lại, cái này cần ngồi xuống mấy năm tù a?\" Ngoài sơn môn, Diệp Thiếu Dương lo lắng cùng Đạo Phong tính toán bắt đầu. \"Ngươi thấy Độ Nguyệt pháp sư thủ pháp không có, kiền tất giáp trữ, Thái A Kiếm giấu vào đi, không có một điểm vết tích.\" \"Độ Nguyệt? Ngươi nói cái kia mày rậm tăng nhân?\" \"Ta hôm qua ở chỗ này một ngày, tìm bọn hắn lịch đại pháp sư tên ghi, tìm được người này, là cái tôn giả cấp bậc cường giả, cũng là cái này phật chạm trổ nghệ truyền thừa người.\" \"Nha. . . Uy, ta nói với ngươi nghiêm chỉnh đâu \" \"Ta cũng tại nghiêm chỉnh mà nói, ta trước đó một mực buồn bực, Thái A Kiếm là cửu đoạn ánh sáng pháp khí, vội vàng ở giữa giấu ở Phật tượng bên trên, làm sao có thể ẩn tàng khí tức, coi như dùng định khí phù, có thể tránh thoát nhất thời, linh khí hao hết, chỉ cần Minh Hà lão tổ tại chùa miếu nằm vùng, sớm muộn cũng có thể phát hiện, nguyên lai hắn là lợi dụng để lộ vải bố, ở phía trên dùng kim sơn bôi phù văn, từng tầng từng tầng dán lên phong tốt, như vậy liền thành vĩnh cửu phong ấn, chỉ cần Phật tượng không bị hủy, vĩnh viễn không có linh khí tiết lộ.\" Diệp Thiếu Dương rất kinh ngạc Đạo Phong thế mà nói một hơi nhiều như vậy cái chữ, kinh ngạc nhìn hắn một hồi, hỏi: \"Liền xem như dạng này, cùng chúng ta đến trộm đồ có quan hệ gì?\" \"Không sao.\" \"Cái gì?\" \"Có một số việc, nếu hoài nghi liền phải hiểu rõ, vạn nhất bên trong ẩn giấu đi quan hệ thành bại chi tiết đâu.\" Đạo Phong cười cười, \"Đây là thái độ vấn đề.\" Diệp Thiếu Dương tỉ mỉ nghĩ lại, cảm thấy hắn nói đến cũng có đạo lý. \"Vậy chúng ta làm sao bây giờ, đó là văn vật, làm sao động thủ?\" \"Ban đêm rồi hãy nói.\" Hai người ở trên núi dạo qua một vòng, tìm tới Quốc Thanh Tự sương phòng, nhìn thấy mấy cái hòa thượng đang đi lại, có chút trên người có linh quang ẩn hiện, biểu thị có pháp lực tại thân."
}