{
  "chapter_name": "Chương 2174: Lạc Đà Gầy Vẫn Lớn Hơn Ngựa (1)",
  "content": "﻿ “Vậy nước phía dưới, là từ đầu đến?” Ngô Đồng truy hỏi. Diệp Thiếu Dương đành phải nhún vai, “Muốn làm rõ, vậy chỉ có thể xuống xem.” Trần Hiểu Vũ nói: “Ta thấy có thể, Diệp thiên sự muốn đi xuống xem hay không?” “Người thực cho rằng ta ngu ngốc à, ngươi sao không đi?” Diệp Thiếu Dương trợn hai mắt, nước này tuy nhìn thì trong veo, nhưng bên trong lại có quỷ ngư, trong nước khẳng định từng ngâm thi thể, nghĩ chút thôi cũng cảm thấy ghê tởm, ai cũng không muốn đi xuống. Tào Vũ Hưng đề nghị đem quan tài đá đập vỡ, để nước chảy ra, sau đó lại tìm kiếm huyết động kia phía dưới, nhưng bọn người Diệu Tâm không đồng ý, sợ làm như vậy sẽ khởi động cơ quan nào hoặc là chuyện không thể nghịch chuyển, ở trước khi làm rõ tất cả, tốt nhất vẫn là đừng phá hư đồ trong cổ mộ. Cuối cùng vẫn là Diệp Thiếu Dương đề nghị, đi mộ thất bên cạnh nhìn xem, trong quan tài đá có phải giống nơi này hay không. Một câu đã đánh thức mọi người, kết bạn tới mộ thất cách vách, sau đó giống với lúc trước đem quan tài đá mở ra, quả nhiên vẫn là một ao nước, ở giữa có lỗ thủng, một con quỷ ngư nằm bên trong, không nhúc nhích. “Chúng ta đem con cá này vớt ra xem thế nào?” Trần Hiểu Vũ đề nghị. Diệu Tâm lập tức tỏ vẻ không ổn. “Vớt ra, tôi cũng đồng ý.” Diệp Thiếu Dương nói. Diệu Tâm có chút kinh ngạc nhìn hắn. Từ khi xuống mộ bắt đầu, Diệp Thiếu Dương từ đầu tới cuối biểu hiện tương đối trầm ổn, đứng ở bên này của cô, đổi mới điểm ấn tượng của Diệu Tâm đối với hắn, cảm thấy tuy thực lực không ra làm sao, nhưng không phải người lỗ mãng, không biết vì sao sẽ đồng ý đề nghị lỗ mãng này của Trần Hiểu Vũ. Diệp Thiếu Dương nói ra ý nghĩ của mình, Diệu Tâm nghĩ một phen, thông suốt, nói: “Vậy căn bản không cần bắt ra.” Lập tức từ trong túi lấy ra một hộp gỗ, mở ra, bên trong là một bó to kim, nhưng không phải kim loại, hơn nữa màu vàng có chút gấp khúc. “Đây là lá thông nhà tôi thường dùng, từng bị tôi dùng nước tâm sen ngâm, Thất Tử Liên Tâm Trận ủ, có thể truy tung mười dặm.” Diệp Thiếu Dương nghe cô nói xong, cũng muốn hỏi cô dùng như thế nào, Diệu Tâm cầm lên một cái lá thông, ném xuống nước, vừa lúc đầm ở trên thân quỷ ngư kia, quỷ ngư quẫy đuôi một phát, tung người hướng đáy nước chui vào, lặn vào trong huyết động dưới nước. Diệu Tâm từ trong túi nhỏ tùy thân lấy ra một bông hoa sen to bằng nắm tay, màu vàng, cũng không biết là thật hay làm từ chất liệu gì. Diệu Tâm đem hoa sen nâng ở trong tay, bắt đầu một trên một dưới bao trùm ở bên trên, nhắm mắt, trong miệng niệm lên chủ ngữ, hoa sen trong tay sáng lên ánh vàng, hơn nữa huyễn hóa ra phiến lá mô phỏng, bắt đầu xoay tròn ở trong tay Diệu Tâm. Đột nhiên, hoa sen mở ra, ánh vàng thu liễm trở thành một chùm, rơi ở trong tay Diệu Tâm, sau đó ảo giác biến mất. Diệu Tâm hít sâu một hơi, nói: “Đi theo tôi đi.” “Có ý tứ gì?” Diệp Thiếu Dương hỏi, “Cô biết quỷ ngư kia đã đi đâu?” Diệu Tâm không nói lời nào, xoay người ra khỏi mộ thất, hướng chỗ sâu trong mộ đạo bước nhanh. Đoàn người theo sát sau, trên đường gặp được một số mộ thất, bên trong đều bày quan tài đá, tuy không biết những quan tài đá này cùng quý ngư bên trong đều là dùng để làm gì, nhưng trận thế lớn như vậy cũng không khí quỷ dị để lộ ra, khiến toàn bộ mọi người tò mò không thôi, trong lòng cũng có chút khẩn trương. Liên tục bước đi, cuối cùng tới phía trước một cánh cửa đá hình vòm, cửa đá là mở ra, từng trận gió âm từ bên trong thổi ra. “Tạm thời đừng đi vào.” Diệu Tâm đi trước làm gương, đem đoàn người chắn phía sau, từ trong tay Diệp Thiếu Dương cầm lấy đèn hoa sen ba màu, soi về phía trên cửa đá, phát hiện trên cửa đá có một chỗ lõm xuống, ở giữa được khảm một chỗ giống như bàn xoay, bàn xoay là mấy hòn đá nhỏ ghép thành, trên mỗi một khối đá đều có một dấu hiệu thiên can địa chỉ, bàn xoay tổng cộng có hai vòng, ghép cùng một chỗ chính là số nguyên thiên can địa chi. Không cần phải nói, cái này nhìn qua là biết dùng cửu cung bát quái ghép thành “khóa mật mã”. “Nơi này trước đây từng có người đi vào?” Lô Hiểu Thanh nhìn khóa mật mã, lại nhìn của đá mở rộng, buồn bực nói. Diệu Tâm cắn cắn môi, nói: “Có thể là tổ tiên tôi lúc trước từ nơi này trốn ra, dọc đường bị tà vật trong vài luyện thi đuổi giết, tự nhiên là không có thời gian đóng cửa đá.” Nói xong, cô nghiêm túc đánh giá bàn xoay một hồi, sau một lúc lâu nói: “May mắn tổ tiên tôi đã mở ra cơ quan cửa đá, bằng không chúng ta thật sự không dễ đi vào.” Lô Hiểu Thanh tiến lên nhìn một hồi, nói: “Đây là Thiên can phối với Địa chi, tổng cộng sáu mươi loại biến hóa, chỉ có một tổ hợp là chính xác, quả thật không dễ phán đoán.” Hắn là đệ tử của Phật, nhưng bát quái trận pháp đơn giản như vậy, hắn một hòa thượng cũng có thể nhìn ra đại khái. Tào Vũ Hưng bật thốt lên nói: “Thử từng cái là được.” Câu này vừa nói ra khỏi miệng, ngay cả Lô Hiểu Thanh cũng cảm thấy chỉ số thông minh của chính hắn một đồng đội lợn có vấn đề, liếc hắn nói: “Nếu có thể thử từng tổ hợp một, còn cần cơ quan này làm gì? Ta hoài nghi, phụ cận cơ quan này nhất định là có mai phục, nếu tổ hợp sai lầm, nghĩ hẳn là sẽ xảy ra sự việc không thể nghịch chuyển.” Đoàn người ngẩng đầu bắt đầu tìm kiếm ở phụ cận của đá, tuy chưa tìm được chỗ cơ quan, nhưng đối với lời của Lô Hiểu Thanh đều không nghi ngờ. “Không đơn giản như vậy.” Diệp Thiếu Dương dùng đèn hoa sen ba màu soi bàn xoay, nói, “Đây không phải cơ quan bát quái đơn giản, mà là Dịch số lợi dụng một tổ tiên thiên bát quái.” “Tiên thiên bát quái?” Trong lỗ mũi Trần Hiểu Vũ hừ một tiếng, không cần nghĩ ngợi đã bắt đầu phản bác, “Ngươi đùa cái gì vậy, trên đời này nào có cái gì tiên thiên bát quái, cho dù có, dựa vào người, sao có khả năng biết? Diệu Tâm hung hăng trừng mắt nhìn hắn, quay đầu nhìn Diệp Thiếu Dương, mặt đầy hồ nghi, “Làm sao anh biết là tiên thiên bát quái?” “Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật… Bát quái cơ biến, cửu hào phụ trợ, đây là hậu thiên bát quái, cô xem bàn xoay này, tuy chỉ có hai cột, nhưng đối ứng lẫn nhau là Quý Hợi cùng Ất Dần, các người tự mình suy tính một phen, nếu muốn ở trong hậu thiên bát quái xuất hiện hai tổ phối hợp này, là hoàn toàn không có khả năng…” Mấy người ở đây vừa nghe, trừ Ngô Đồng và Lô Hiểu Thanh là đệ tử của Phật, đối với bát quái không có nghiên cứu vào sâu, đứng ngay người, người còn lại đều tự suy tính một phen, lúc này mới phát hiện, Diệp Thiếu Dương nói là đúng. Thật ra đạo lý này phi thường dễ hiểu, cho dù là người mới học bát quái cũng có thể nhìn ra vấn đề trong đó, bởi vì đây là vấn đề quá cơ sở, cho nên ngược lại bị người ta xem nhẹ tồn tại, trải qua Diệp Thiếu Dương nhắc nhở như vậy mới bừng tỉnh đại ngộ. “Vậy nói lên, bàn xoay này đem vị trí Thiên can Địa chỉ làm sai rồi.” Tào Vũ Hưng không cần nghĩ ngợi nói. Diệp Thiếu Dương liếc hắn nói: “Người cho rằng người ta đầu heo giống người. Người có thể ở đây dùng cấm chế phong tỏa cửa đá, sẽ phạm sai lầm cấp thấp như vậy sao? Cho dù hắn sai rồi, vậy tổ tiên của Diệu Tâm là làm sao đi vào, một cái đề mục sai, còn có thể có đáp án chính xác sao?” “Cái này…” Tào Vũ Thanh cứng họng, trong lúc nhất thời không nghĩ ra được lời nào để phản bác."
}