{
  "chapter_name": "Chương 3495: Hiên Viên Sơn Sụp Đổ 1",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ Diệp Thiếu Dương ngơ ngẩn, lập tức nói ra: \"Liên quan tới Cửu Thiên Huyền Nữ chuyện này, ta không có gì đáng nói, dù sao Pháp Thuật giới cần một người như vậy, ngươi nghĩ cách bảo vệ tốt nàng đi, nhường nàng mau chóng đi tìm lắng nghe thần dụ, tìm kiếm Nhân Thần Quan.\" Ba người đang nói, Đạo Phong đi tới. Hắn cũng là vì Cửu Thiên Huyền Nữ sự tình tới. Từ Văn Trường tại Diệp Thiếu Dương cái này không có đạt được tin tức hữu dụng gì, ngược lại bị hắn hỏi rất nhiều Âm Ty tình hình gần đây Phong Đô thành mặc dù bị Thái Âm sơn chiếm đoạt, nhưng gần đây thật đúng là không có phát sinh biến cố gì. Vô Cực Quỷ Vương cái kia bên cạnh tựa hồ cũng không có động tác gì, có lẽ có, nhưng là cuồn cuộn sóng ngầm, ngoại nhân không biết. Từ Văn Trường sau khi trở về, Diệp Thiếu Dương hỏi gió: \"Ngươi gần đây bận việc lấy yêu đương sao, đều không nhìn thấy ngươi.\" \"Yêu đương?\" \"Đây không phải Dương Cung Tử sống lại sao, các ngươi cho phép nhiều năm không gặp, cùng một chỗ anh anh em em, không phải cũng bình thường.\" Đạo Phong im lặng, lười nhác đáp lại hắn loại này trò đùa, nói ra: \"Con của ngươi tại Hiên Viên sơn biểu hiện không tệ.\" \"Nha. . .\" Nâng lên Diệp Tiểu Mộc, Diệp Thiếu Dương luôn có điểm lúng túng. Đạo Phong nói tiếp đi: \"Hắn đã tế luyện Hiên Viên Kiếm, có thể khống chế tám thành thần kiếm chi lực.\" Nhanh như vậy! Tiểu tử này có thể a. Nội tâm Diệp Thiếu Dương có chút đắc ý, nhưng Đạo Phong câu nói tiếp theo liền để tim của hắn rút gấp rồi.\"Ta là tới báo tang. Đám người bọn họ ngộ nhập Bích Thủy Đàm, lúc này không sai biệt lắm đã treo.\" Diệp Thiếu Dương khẽ giật mình, cái gọi là Bích Thủy Đàm, là không biết ai tùy tiện cho lấy danh tự, nghe vào phổ thông, trên thực tế là Hiên Viên sơn thần tích, tại dãy núi chỗ sâu, bị cho rằng là lúc trước Hiên Viên Thánh Đế mở không gian sau đó, giữ lại thần tích địa phương, cùng lôi trì hô ứng, một sâu một cạn, một xa một gần, âm dương phân biệt, tượng trưng cho vạn pháp tự nhiên. Nơi đó luôn luôn là Hiên Viên sơn thánh địa, nghe nói năm đó chư vị đại lão cách mỗi mười năm đều muốn tiến người Bích Thủy Đàm một lần, đi cảm giác Hiên Viên Thánh Đế lưu lại ý chí, nếu có thể khai ngộ, đối với tu hành vô cùng có trợ giúp. Về sau Hiên Viên sơn phong thuỷ bị phá, vạn dặm Hiên Viên sơn cũng thành trong mắt thế nhân Hiên Viên phế tích, nhưng Bích Thủy Đàm cùng lôi trì vẫn còn, một cái có thể xác minh đạo tâm, một cái có thể lịch kiếp đắc đạo, nhưng bởi vì có Hiên Viên Thánh Đế tàn niệm thủ hộ, tà ma ngoại đạo không được đi vào, nhiều năm qua nhân gian đỉnh phong nhất mấy cái kia pháp sư, Nguyên Tịch Lý Mộ Hiên Kiến Minh bọn người, đều đi qua Bích Thủy Đàm, nhưng không bắt được trọng điểm, hiệu quả quá mức bé nhỏ. Những này, Diệp Thiếu Dương đều là nghe lão Quách nói, hắn cảm thấy bình thường, dù sao như loại này thượng cổ thần tích, hay là coi trọng cơ duyên. \"Bọn hắn. . . Đi Bích Thủy Đàm làm cái gì, liền bọn hắn điểm này thực lực, cơ sở quá kém, căn bản ngộ không đến cái gì.\" Đạo Phong đáp: \"Không phải bọn hắn muốn đi, bọn hắn là bị Thải Vân tiên tử chạy tới.\" Thải Vân tiên tử. . . Diệp Thiếu Dương sửng sốt một cái, \"Gia hỏa này, năm đó không phải đã chết rồi sao?\" \"Lúc nào chết rồi? Thái Bình giáo chủ, Tư Mệnh Tinh Quân, Thải Vân tiên tử, mấy vị này cũng chưa chết, chỉ là tản mát tại tam giới lục đạo, bặt vô âm tín cũng có khả năng phần lớn đi luân hồi chuyển thế rồi, nhưng Thải Vân tiên tử một mực ở tại Hiên Viên sơn, nàng Thải Vân phong không còn, vẫn giấu kín tại phế tích chỗ sâu, tĩnh tu không ra, ta là nghe Hỗn Độn giới hộ pháp nói.\" Diệp Thiếu Dương có chút mộng bức, Thải Vân tiên tử thực lực hắn là biết đến, đừng nói nàng lại tu luyện mười bảy năm, thực lực tám thành là có tiến bộ, liền xem như không có tiến bộ, vậy cũng không phải Diệp Tiểu Mộc cái kia một đám mới nhập môn lũ tiểu gia hỏa đấu qua được đó a, thế nhưng là. . . Bọn hắn làm sao sẽ chọc tới Thải Vân tiên tử trên đầu của bọn hắn? Đối mặt nghi vấn của hắn, Đạo Phong giải thích là, bởi vì thanh kia Hiên Viên Kiếm! Hiên Viên Kiếm là Hiên Viên Thánh Đế năm đó di vật, Thải Vân tiên tử thân là Hiên Viên đệ tử cùng hậu nhân, tự nhiên nhận được, Hiên Viên Kiếm một tại Hiên Viên phế tích hiện thân, lập tức liền bị Thải Vân tiên tử đến rồi, nàng một mực theo dõi, đem bọn hắn dẫn tới thánh địa Bích Thủy Đàm. Đây hết thảy là Đạo Phong phái người theo dõi phát hiện, sau đó hắn người nghe đạo gió lời nói, không có đi lên hỗ trợ, mà là thủ chờ ở bên ngoài lấy chiến đấu kết quả. Diệp Thiếu Dương nghe hắn nói xong, trước có chút khẩn trương, nhưng sau đó cũng liền bình thường trở lại, làm một cái pháp sư, chỉ có kinh lịch chân chính sinh tử mới có thể trưởng thành, hắn tin tưởng Tiểu Mộc có thể chơi được. \"Cô nương kia có phải hay không Cửu Thiên Huyền Nữ?\" Đạo Phong nói ra tìm hắn mục đích thật sự. \"Làm sao ngươi cũng quan tâm cái này.\" Diệp Thiếu Dương nở nụ cười, nói: \"Ngươi cảm thấy thế nào?\" \"Ta tự mình đi xem qua, cô nương kia thiên phú thường thường.\" \"Nhưng người nào cũng không có quy định Cửu Thiên Huyền Nữ nhất định phải thiên phú rất cao a, nàng có lẽ chính là cái người dẫn đường, sứ mệnh chính là nghe đọc thần dụ, đem Nhân Thần Quan tìm ra.\" Diệp Thiếu Dương khoát khoát tay, \"Đều chớ đoán mò. Lời nói thật nói với các ngươi đi, cô nương kia, căn bản không phải Cửu Thiên Huyền Nữ!\" Hai người cùng một chỗ quay đầu nhìn hắn. \"Dựa vào cái gì?\" Đàm Tiểu Tuệ không phục. Diệp Thiếu Dương giang tay ra, \"Bởi vì, chân chính Huyền Tố Tú Cầu còn tại ta chỗ này a.\" Hai người lập tức liền phủ, nhất là Đàm Tiểu Tuệ, ngẩn ra nửa ngày, thất thanh nói: \"Làm sao có thể!\" \"Làm sao không có khả năng? Ngươi làm ta là ngốc sao, ta căn bản không tin cái kia đại hung muội tử, ôi gọi là cái gì nhỉ, Nguyên Tịch đúng a, nàng nhìn qua tinh được cùng khỉ giống như, xem xét liền không có hảo ý, ta tin nàng cái quỷ.\" \"Đúng vậy a, ta lúc đó còn buồn bực ngươi vì sao ngươi liền tin nàng, hỏi ngươi, kết quả ngươi còn gạt ta.\" Đàm Tiểu Tuệ giận hắn một chút. \"Lúc ấy không có nói cho ngươi, là chính ta còn chưa nghĩ ra đằng sau làm sao bây giờ, không nghĩ tới nhanh như vậy bọn hắn liền hành động rồi, ai, nắm căn lông gà làm lệnh tiễn, thật sự là đủ châm chọc.\" \"Thật trong tay ngươi, vậy ngươi cho hắn là cái gì?\" \"Giả thôi, tìm cái tương tự hình cầu, bên trong quán chú một chút nguyên khí, đồng thời rơi xuống một đạo phù chú, để nó có thể bị pháp sư kích hoạt, sau đó phóng thích nguyên khí bị người hấp thu. . . Nói trắng ra là chính là cá nhân công chế tác pháp khí, ta quán chú nguyên khí tương đối nhiều, đủ một hồi mà thôi.\" Đàm Tiểu Tuệ lập tức minh bạch rồi, Diệp Thiếu Dương cảnh giới bây giờ, nguyên khí trong cơ thể dồi dào hạo giống như cuồn cuộn giang hà, tùy tiện phong đi vào một chút, đối với người bình thường mà nói cũng cơ hồ là lấy không bao giờ hết rồi. Lại nói ngoại trừ Diệp Thiếu Dương bản thân, Nguyên Tịch bọn hắn đều là lần đầu tiên tiếp xúc Huyền Tố Tú Cầu, ai cũng không biết chân chính tú cầu nên là dạng gì, sẽ ấn tượng ban đầu giữ vai trò chủ đạo đem cái kia đồ dỏm xem như thật. Nói như vậy, gần đây phát sinh ở Pháp Thuật giới cái này sự vang dội đại sự, nguyên lai chỉ là cái nháo kịch. . . Đây cũng quá châm chọc đi. \"Ngươi đem giả cho nàng thời điểm, chẳng lẽ không nghĩ tới sẽ phát sinh chuyện ngày hôm nay sao?\" \"Nghĩ tới, mặc dù không biết sẽ chọn ra ai, làm sao tuyển, nhưng bọn hắn nhất định sẽ lợi dụng Huyền Tố Tú Cầu làm văn chương.\" \"Vậy ngươi còn cho, vì cái gì không trực tiếp cự tuyệt?\" Diệp Thiếu Dương nhìn nàng một cái, có chút đắc ý nói: \"Ta chính là muốn xem bọn hắn sẽ có thể chọn ra ai đến nha, ta đem giả tú cầu cho ra đi, thứ nhất là vì để cho Hiểu Húc thanh tỉnh chuyện này sớm muộn cũng sẽ cho hấp thụ ánh sáng, đến lúc đó hắn có thể xem thấu Nguyên Tịch này chân diện mục, bằng không hắn bây giờ bị mê được thần hồn điên đảo, nói cái gì hắn đều không tin. Thứ hai. . . Ngươi đoán ta vừa rồi vì cái gì không nói với Từ Văn Trường nói thật?\""
}