{
  "chapter_name": "Chương 2838: Hỏi (1)",
  "content": "Đến chỗ bọn họ không nhìn thấy, Diệp Thiếu Dương lúc này mới thở phào nhẹ nhõm một hơi, nói: “Cảm giác này, mệt mỏi quá mệt mỏi quá.” Qua Qua cười nói: “Ngươi mới thể nghiệm một lúc đã mệt mỏi, quân sự mỗi ngày bị người ta thờ như vậy, hắn không phải phiền toái muốn chết.” “Cho nên ta không phải hắn, ta nhất định không thích hợp làm quan.” Nhưng Diệp Thiếu Dương cũng có thể lý giải, cái gọi là làm gương cho binh sĩ, lăn lộn chung với binh sĩ, đó là lúc đánh trận thu mua lòng người. Làm tướng quân, bình thường nhất định phải giữ uy nghiêm trước mặt thủ hạ, làm người ta kính sợ, như vậy người ta mới có thể bán mạng cho ngươi. Qua Qua nói: “Lão đại, người biết quân sự vì sao phải lặp đi lặp lại cường điệu tôn kính chúng ta đối với đám thủ hạ này không?” “Ngươi nói xem.” “Thứ nhất, nếu hắn không rảnh, nhưng chúng ta cần dùng người, tương lai có thể trực tiếp tìm các thủ hạ này của hắn hỗ trợ, tương đối tiện, thứ hai... Đây là chính hắn nói, nhỡ đâu hắn chết, quân đội hắn vất vả gây dựng ra, ít nhất sẽ không bị người khác lôi đi, còn có thể bán mạng cho Liên Minh Bắt Quỷ.” Diệp Thiếu Dương nghe xong, trong lòng cảm khái không thôi. Cái này đại khái chính là sinh tử chi giao nhỉ, cùng nhau trải qua nhiều lần đau khổ, trải qua sinh tử khảo nghiệm, rèn luyện ra quan hệ. Lâm Tam Sinh, còn có bọn họ các huynh đệ tỷ muội này, đều là như vậy mà tới. Diệp Thiếu Dương nhớ tới Tứ Bảo, không biết ga bây giờ thế nào, tuy biết Cưu Ma La Thập không có khả năng hại hắn, nhưng trong lòng vẫn nhịn không được nhớ mong. Nhưng Hiên Viên sơn, mình khẳng định không đi được, không nói đến Tinh Nguyệt Nô không đội trời chung với mình, mình gần đây đã giết Anh Mị, cùng Hiên Viên sơn -- ít nhất là Hiên Viên Thượng Đế một phái này, xem như thù sâu như biển, không chết không thôi. Không biết họ biết được tin Anh Mị chết, sẽ đối phó mình thế nào? Tám phần là sắp triển khai hành động rồi nhỉ. Diệp Thiếu Dương ở trong lòng nhắc nhở bản thân, sau này phải coi chừng một phen. Thủ binh Thanh Khâu son thì chỉ liếc một cái đã nhận ra hắn, lập tức phái người đi thông báo cho Tiểu Cửu, mời Diệp Thiếu Dương lên núi. Đến phía trước yêu cung, A Hoàng cùng A Tử đến nghênh đón, nói là Tiểu Cửu ở trong cung điện, bảo Diệp Thiếu Dương đi vào. “Ngươi đi chơi với các tỷ tỷ đi.” Diệp Thiếu Dương quay đầu nói với Qua Qua. Qua Qua hướng hắn thè lưỡi, nói: “Ta không làm kỳ đà cản mũi đâu, nhưng lão đại người cẩn thận cái lưng nhé.” Cái quỷ gì vậy? Chờ Diệp Thiếu Dương phản ứng lại, muốn đánh nó đã chạy mất. Tên ma-c-bông nhỏ này, hóa ra là xem phim nhiều rồi, dơ bẩn thành như vậy! Diệp Thiếu Dương vén bức rèm che, đi vào yêu cung, lập tức có một mùi thơm mát thấm vào ruột gan truyền đến, là bên trong đốt hương. Hắn không phải lần đầu tiên đến, đối với yêu cung cũng rất quen thuộc, lập tức đi về phía tu sở của Tiểu Cửu. Đó là nơi địa hình cao nhất của núi Thanh Khâu, tựa như một cái lộ đài thật lớn, sườn ngoài giáp với vách núi, bốn phía mọc đầy kỳ hoa dị thảo, đối diện lại là thung lũng mây mù lượn lờ, tầm nhìn cực kỳ rộng, tựa như tiên cảnh nhân gian. Nơi như vậy, Diệp Thiếu Dương tin tưởng ở nhân gian khẳng định có, nhưng cơ bản không có khả năng bị khai phá thành nơi ở, cho dù Jack Ma cũng không làm được. Cho dù ở Không Giới này, đây cũng là một trong mấy chỗ tuyệt hảo linh khí dư thừa, Diệp Thiếu Dương đi qua, liếc một cái liền thấy được Tiểu Cửu, nằm ở... Đây là bờ cát? Bên cạnh còn có cái bàn bằng đá, bên trên bày một bộ đồ dùng để uống trà. Tiểu Cửu mặc một bộ đồ trắng, dùng dải tơ thắt eo, để chân trần, dùng tư thế mỹ nhân ngủ nằm nghiêng ở trong đất cát, tựa như tiên tử. Nghe được tiếng bước chân, cô xoay người ngồi dậy, vui vẻ gọi Diệp Thiếu Dương đi qua, kéo ngồi xuống ở bên cạnh mình, sau đó tự mình đi pha trà. “Những thứ này là em bảo người ta ở trên núi hái trà xuân, yêu có thể uống, con người hẳn là cũng có thể, hương vị ngon lắm.” Tiểu Cửu vừa nói, vừa xách lò lửa nhỏ bùn đỏ đi một cái giếng nước bên cạnh vườn hoa múc nước, sau đó đốt lửa ra dáng, dùng củi lửa đun nước. “Tốn công như vậy làm gì!” Diệp Thiếu Dương khó hiểu. “Pha trà mà, em thấy trên sách nói, không thể tham vội, tự nhiên là dùng biện pháp thường quy của nhân gian mà làm, cái lò lửa nhỏ này, còn có đồ dùng uống trà, đều là em bảo A Hoàng kiếm từ nhân gian.” Diệp Thiếu Dương âm thầm kinh ngạc, nhìn xung quanh, nói: “Em chỗ này sao lại không giống với trước kia?” “Đúng vậy, bộ dáng ban đầu, em ngắm rất nhiều năm rồi, đã sớm ngắm đủ rồi, em muốn học sở thích của nhân loại, đem nơi này biến thành giống nhân gian hơn. Thế nào, đẹp không?” “Đẹp thì rất đẹp... Giống như bờ cát nhà nhỏ, nhưng, em sao lại đột nhiên nghĩ đến việc làm những thứ này?”. Tiểu Cửu mỉm cười, nói: “Nói đến thì dài, Thiếu Dương, em gần đây đang bế quan tu luyện, nhưng em tu luyện thật ra cũng không phải yêu thuật gì. Em ở phương diện này có thể tăng lên không nhiều, em tu là tâm. Đây là một con đường tất cả yêu tinh nghĩ đến chứng đạo phải đi, chính là tìm kiếm bản tâm, tụ thành nhân loại thật sự.” “Tu thành nhân loại?” Diệp Thiếu Dương nghi hoặc. Tiểu Cửu từ trên bàn đá lấy mấy loại quả, đút cho hắn ăn, gật đầu nói: “Đúng vậy, bởi vì con người là vạn vật linh trưởng, trên bản chất so với tất cả yêu tinh còn cao minh hơn nhiều, quá trình yêu tinh tu luyện, chính là không ngừng đem bản thân biến thành nhân loại, mô phỏng nhân loại.” Diệp Thiếu Dương gãi gãi đầu, nói: “Em đã rất giống người rồi.” “Anh cũng nói là giống rồi, mặc kệ bắt chước giống nữa, chung quy là mô phỏng, nói như thế đi, em trên nội đan không có gì có thể tăng lên nữa, muốn chứng đạo, thiếu chính là một tầng cuối cùng này-- đem bản thân biến thành con người thật sự.” Diệp Thiếu Dương kinh ngạc nhìn cô: “Làm sao biến thành người thật sự?” “Không biết.” Tiểu Cửu cười cười, “Chính là không biết, mới cần chậm rãi lĩnh ngộ mà, cho nên em mới đem nơi này làm cho giống nhân gian một chút, trước tiên ở trên cảm giác đem bản thân coi là một con người... Thu hoạch của em còn rất lớn, nhưng chính là một tầng cuối cùng này, mãi không lĩnh ngộ được.” Tiểu Cửu hít sâu một hơi, phun ra, nói: “Không nói những thứ này nữa, Thiếu Dương, lần này quân sự bọn họ đi cứu anh, em không đi cùng, là vì em cùng quân sự CÓ ước định, ừm... Nói như thế đi, em cùng hắn nay hợp thành một thể lực mới, dùng để chế hành Xiển giáo và Phật môn, hôm nay quân sự chưa đứng vững chân, hắn nếu đi, em phải lưu lại, miễn cho các thế lực có cơ hội để thừa dịp. Hơn nữa quân sự liên tục cam đoan với em, nhất định đem anh mang về, em lúc này mới lưu lại, anh mới ra, hắn liền phái người cho em biết. Cám ơn trời đất, anh cuối cùng không có việc gì.” Tiểu Cửu kéo tay Diệp Thiếu Dương, bộ dáng hài lòng. Diệp Thiếu Dương đưa tay véo một phát ở trên cái mũi của cô, nói: “Ngốc, anh sao có thể trách em.” Tiểu Cửu có chút thẹn thùng, lúc này nước đã sôi, cô đi qua pha trà, Diệp Thiếu Dương ở một bên thưởng thức. Sau khi pha trà xong, bưng cho Diệp Thiếu Dương nếm, quả nhiên mùi thơm mát sảng khoái, làm tinh thần người ta rung lên. Hai người uống trà, Diệp Thiếu Dương đem tình huống ở trong cổ mộ nói một lần, Tiểu Cửu nghe xong cũng kinh hãi không thôi. “Cho nên... Một trận này thật ra ai cũng chưa thắng, xem như ngang tay.” Diệp Thiếu Dương nhún vai, thở dài, “Trương Vô Sinh đã chết, rất nhiều đồng nghiệp giới pháp thuật cũng đã chết, Tinh Nguyệt Nô thành công chứng đạo... May mắn cuối cùng anh còn xử lý Ảnh Mị, nhìn từ trên cục diện, thật sự nhiều nhất chỉ có thể tính là ngang tay.”"
}