{
  "chapter_name": "Chương 2401: Sư Phụ Tại Thượng (2)",
  "content": "“Ta tin tưởng ngươi.” Diệp Thiếu Dương không hỏi thêm nữa, véo một cái ở trên mặt nó, nói. Bánh Bao rất cảm kích nhìn hắn một hồi, gật gật đầu. Ở Diệp Thiếu Dương quay đầu nhìn Thanh Vân Tử, thấy lão vẻ mặt tựa cười mà không cười, có chút xấu hổ, nói: “Sư phụ, người biết con mà…” “Giải thích cái rắm à, ta còn không biết ngươi? Đánh dân quốc ta đã biết!” “Dân quốc!” Diệp Thiếu Dương hóa đá tại chỗ. Sau một lúc mới hồi phục tinh thần lại, túm lấy Thanh Vân Tử, nói: “Sư phụ, người nhớ rõ à, con… Con không biết nói cái gì mới tốt, vì sao Mỹ Hoa và tiểu bạch kiểm đều quên con rồi?” Thanh Vân Tử liếc hắn, ngẩng đầu nhìn bầu trời xám xịt đỏ rực, liên miên cằn nhằn: “Trong Quỷ Vực này nơi nào cũng tốt, không có tiếng động huyên náo, không có ai đến quấy rầy, nơi duy nhất không tốt, chính là không có mặt trời phơi nắng… Tuy nói ta bây giờ đã thành quỷ, không cần phơi nắng, nhưng luôn cảm thấy thiếu chút gì đó.” Diệp Thiếu Dương ôm hai chân Thanh Vân Tử, lẩm bẩm: “Sư phụ, con bây giờ nói chính sự với người đó, đợi lát nữa nói xong người lại cảm khái được không? Thanh Vân Tử quay đầu, nhìn hắn, nói: “Thằng nhóc, người được lắm, đi dân quốc một tháng, làm ra nhiều đại sự như vậy!” “Sư phụ, người rốt cuộc là làm sao mà nhớ được, vì sao người khác đều không nhớ được?” “Nói nhảm, bọn họ đã uống canh Mạnh bà, ta không uống… Ta lén đem nó đổ đi, ta tự nhiên nhớ rõ ngươi.” Canh Mạnh bà? Diệp Thiếu Dương giật mình, “Không thể nào sư phụ, uống xong canh Mạnh bà, vậy không phải ký ức gì cũng không còn nữa, tiến vào mê man như trong bào thai, bọn họ vì quên con mà thôi, sẽ không làm như vậy chứ.” “Đương nhiên không phải canh Mạnh bà bình thường, đó là thứ Tiêu lang quân xử lý, không biết cách điều phối là gì, dù sao là Mạnh bà điều ra, gọi là Vong Tình Thủy, sau khi uống, có thể quên mất toàn bộ hồi ức ở bên nhau với một người nào đó.” “Cái này… Trên đời còn có thứ này?” “Ta trước kia cũng không biết, khi Tiêu lang quân đem Vong Tình Thủy bưng đến trước mặt ta, ta còn có chút mơ mơ màng màng.” Diệp Thiếu Dương nói: “Vâng vâng vâng, sư phụ người lúc còn nhỏ là rất ngốc, nhưng nghịch ngầm.” Thanh Vân Tử không lưu tình chút nào có một cái ở trên đầu hắn. Diệp Thiếu Dương xoa đầu, thành thật nghe tiếp. “Tiêu Dật Vân đem sự tình nói hết với ta còn có sự phụ, tổ sư bá của ta, sau đó bảo ta uống, ta dùng thủ đoạn không uống, cho nên ta nhớ rõ toàn bộ chuyện này… Bản thân bọn họ đều đã uống, cho nên, bọn họ đem ngươi quên đi, đem những việc người đã làm quên hết.” Diệp Thiếu Dương ngơ ngác nhìn Thanh Vân Tử, nói: “Vậy Vong Tình Thủy gì đó, là như thế nào nhằm vào trên đầu con, con là nói…” Diệp Thiếu Dương đang tìm từ để hình dung ý tứ của mình, Thanh Vân Tử đã nghe hiểu, nói: “Trong Vong Tình Thủy, cần thêm vật như da tóc thân thể đối phương, người còn nhớ cô nương tên Xảo Vân kia chứ, cô ấy lúc trước, lén lút cắt một lọn tóc của ngươi… Bị Tiêu Dật Vân bọn họ tìm được, thêm vào trong Vong Tình Thủy uống, lúc này mới có hiệu lực.” Xảo Vân… Cắt tóc mình? Cô ấy vì sao phải làm như vậy? Trước mắt Diệp Thiếu Dương hiện ra bộ dáng Xảo Vân, nhịn không được nhớ nhung một phen, một thời gian không gặp, không biết cô ấy có khỏe không? Đột nhiên nghĩ đến, nào phải một thời gian cái gì, mà là sắp một trăm năm rồi, thi cốt Xảo Vân, nhắm chừng cũng đã hóa thành vôi. Ruộng bể nương dâu, một trăm năm thời gian, ở chỗ này của mình, lại là ở trong “đường hầm thời không Sơn Hải An mở ra một bước chân nhẹ nhàng như vậy, tất cả đều đã qua rồi. Xảo Vân, Mao Tiểu Phương, còn có một số người bạn mình quen biết ở thế giới kia, cứ như vậy đã qua. “Đúng rồi sư phụ, nhưng Mỹ Hoa và Tiêu Dật Văn bọn họ tại thời đại kia cũng quen biết, nhưng hiện tại nhìn thấy, đôi bên cũng không có ký ức của thời điểm đó, cái này.” “Cái này có gì khó, phàm là không nên quen biết nhau ở thời đại kia, đều tự lấy một ít tóc hòa tan vào trong Vong Tình Thủy, cùng nhau uống, đem đối phương quên đi.” Diệp Thiếu Dương nghe Thanh Vân Tử nói xong, lâm vào suy nghĩ sâu xa, sau nói: “Sư phụ, vậy người đã không quên con, về sau người gặp được con lúc niên thiếu… Người có cảm giác gì?” “Ta cũng chưa gặp được người lúc niên thiếu nha.” “Không có? Nhưng người rõ ràng đã gặp con, ở lúc người gặp được con năm tuổi cũng tên Diệp Thiếu Dương… Đây là cảm giác gì vậy.” “Tất cả đều là hồi ức. Ở trước khi người trở lại dân quốc tìm ta, tất cả đã xảy ra, người chỉ là sửa chữa ký ức của ta, có lẽ, ở thế giới kia kéo dài tiếp, sẽ có kết quả khác, nhưng đối với ta không có ảnh hưởng gì, chỉ là ký ức bị sửa chữa… Ta hiện tại nhớ rõ là thời điểm dân quốc ta gặp được người, sau đó người đi, tám mươi năm sau, ta ở trong sơn thôn lúc vô ý lại gặp được người, đến lúc đó mới biết được, thì ra là người, sau đó thu người làm đồ đệ, tất cả sau đó, cũng không có gì thay đổi.” Diệp Thiếu Dương trầm ngâm, ngẩng đầu nhìn Thanh Vân Tử, nói: “Sư phụ, loại cảm giác này có thể… có cảm giác ký ức thác loạn hay không?” “Ừm… Mới đầu là có, nhưng về sau ta nghĩ thông, ta chỉ cần nhận rõ sự thật là được rồi, sự thật chính là ta ngẫu nhiên thu người làm đồ đệ, sau đó bị người xỏ lá mười mấy năm, về phần người sau khi xuyên việt đến dân quốc sửa chữa ký ức, cũng không quan trọng, chỉ là người trở về, gặp ta của quá khứ, chỉ đơn giản như vậy.” Diệp Thiếu Dương giật mình. Cẩn thận nghĩ, bộ lý luận này của Thanh Vân Tử thật đúng là mộc mạc, nhưng cũng thật sự nhất châm kiến huyết (một lời đi thẳng vào vấn đề). Thanh Vân Tử nhìn hắn, rất hiếm thấy nói lời thấm thía: “Người nhớ kỹ một điểm, chuyện đã xảy ra, không thể sửa đổi, cho dù ngươi có thể trở lại quá khứ, đem tất cả sửa chữa, để cho chuyện sau đó làm ra thay đổi, đó cũng là biểu hiện giả dối! Là từng bị sửa chữa, nhớ kỹ, cuộc đời không có hối hận, rất nhiều chuyện, người chỉ có một lần cơ hội lựa chọn!” Sự việc từng sửa chữa, cho dù chân thật nữa, cũng không phải chân tướng, bởi vì tất cả đã xảy ra, đi sửa chữa nó, đơn giản là lừa mình dối người. Diệp Thiếu Dương nghĩ tới Lâm Tam Sinh, mới đầu đầy cõi lòng nhiệt tình đi tìm Uyển Nhi của quá khứ, hiện tại tìm về rồi, lại là hối hận không kịp. Không trọn vẹn, cũng là một loại đẹp, chuyện đã xảy ra, thì không cần nghĩ đi thay đổi. Người có thể thay đổi chỉ có tương lai, mà không phải dừng lại ở quá khứ. Giống như ở trong bóng tối đột nhiên bắt được một mảng linh quang, Diệp Thiếu Dương chậm rãi nhắm mắt lại, thể hội loại cảm giác kỳ diệu này, sau một lúc lâu mới mở mắt ra, mỉm cười nhìn Thanh Vân Tử, nói: “Đa tạ sư phụ dạy bảo, con lại khai ngộ rồi.” Khai ngộ một lần, đạo tâm sẽ củng cố thêm một phần. Lấy thực lực hiện tại của Diệp Thiếu Dương đã đăng phong tạo cực, muốn nhìn thấu cảnh giới, thiếu chỉ là cơ hội, khai ngộ mỗi một lần, cách cảnh giới tăng lên sẽ càng gần thêm một bước, hắn hiện tại đã mơ hồ có cảm giác sắp phá tan cảnh giới, loại cảm giác này rất thần bí, không thể dùng ngôn ngữ để biểu đạt."
}