{
  "chapter_name": "Chương 806: Bị nhốt đấu thi vương",
  "content": "Ở bên cạnh mà nghỉ ngơi chừng hai mươi phút, bọn họ đã đào được một cái hố sâu hai mét cùng với đường kính hơn hai thước. Tứ Bảo lại cùng Tiểu Mã đi đào gạch mộ lót xuống đáy cũng như vách hố, để giảm tốc độ nước thẩm ra ngoài, sau khi xong hết, đổ hết chỗ muối tinh còn thừa vào trong hố. “Một người đi khai quan, dẫn Thi Vương tới đây, chúng ta thì ở lại đây chờ” Tứ Bảo nói. “Để ta đi, ta chạy trốn nhanh hơn.” Diệp Thiếu Dương cầm theo một cái xẻng, đi đến dưới ngân quách, hít sâu một hơi, dùng xẻng cạy nắp quan tài từ bên dưới. Tuy không thuần thục được như Tứ Bảo, nhưng tốt xấu gì cũng đã từng khai quan, dùng sức một hồi, nắp quan tài đã nhấc lên được một chút. Diệp Thiếu Dương hai tay bắt lấy một góc quan tài, vừa muốn nâng lên, đột nhiên “Phanh” một tiếng, nắp quan tài bị từ dưới đánh văng ra. Một bóng đen từ bên trong nhảy ra. “Đệch, vội vàng như vậy à!” Diệp Thiếu Dương lui về phía sau một bước, không chờ hắn thấy rõ hình dáng của nó, bóng đen kia đã nhào tới, Diệp Thiếu Dương khom lưng tránh thoát, bóng đen liền đánh lên trên ngân quách. “Oanh!” Sau một tiếng động đinh tai nhức óc vang lên, trước mắt hoàn toàn tối đen. Diệp Thiếu Dương sửng sốt cả lên, còn chưa kịp định thần lại, Thi Vương dĩ nhiên nhảy nhanh ra ngoài, chạm vào ngân quách mà làm nó đổ xuống, úp lại xuống đất, giống như úp lại bắt ba ba! “Ngao!” Một tiếng gầm rú thê lương, ở trong không gian nhỏ hẹp tạo thành vô số tiếng vang, thật là đinh tai nhức óc, tiếp theo đó là một vật đánh tới. Diệp Thiếu Dương bị đánh văng lên đỉnh quách, rồi bị bật trở lại, choáng váng đến trong mắt toàn ánh sao, nhưng theo bản năng vẫn lăn người tại chỗ, lăn đến được một đầu quan tài, ngẩng mặt nhìn lên, trong không gian đen thui kia xuất hiện hai đạo hồng quang, hiển nhiên chính là đôi mắt của Thi Vương. Một tiếng gầm rồng lại vang lên, hồng quang di động, là Thi Vương đang theo. Diệp Thiếu Dương vội vàng chạy nhanh vòng quanh quan tài, trong vài giây đã suy đoán ra tình thế: Không gian nhỏ hẹp thế này, ở giữa còn có một chiếc quan tài, bất kỳ pháp thuật gì cũng không thể thi triển được, cho nên…… Chỉ có thể chạy, ráng cầm cự đến khi đám người Nhuế Lãnh Ngọc tới cứu viện. Còn may mà thân thủ của mình nhanh nhẹn, chưa chắc đã chạy không lại Thi Vương. Đồng Giáp Thi Vương một đường đuổi theo, Diệp Thiếu Dương liền chạy vòng quanh quan tài, một người một thi chạy vòng quanh như đang chơi trò mèo bắt chuột, Đồng Giáp Thi Vương đuổi bên trái, Diệp Thiếu Dương liền chạy qua phải, rất là vui vẻ đuổi nhau. Đồng Giáp Thi Vương tuy chỉ số thông minh không cao, nhưng sau khi đuổi được vài vòng, cũng phát hiện như vậy không được, vì thế nhảy lên nóc quan tài rồi nhảy sang phía bên kia, ý đồ chặn đánh. Diệp Thiếu Dương liền lấy hai con mắt của nó như là tín hiệu, thấy chuyển động qua đây, lập tức rụt đầu lại, né qua một bên. “Ngao!” Đồng Giáp Thi Vương ngửa mặt rống lên một tiếng cực kỳ nghẹn khuất. Con mồi ở ngay trước mặt, lại bắt không được, loại cảm giác này Diệp Thiếu Dương có thể cảm nhận được, nếu không phải tình thế cấp bách, hắn cũng muốn cười to một trận. Trong giây lát, cảm thấy quan tài di động về phía mình, Diệp Thiếu Dương vội vàng nhảy dựng lên tránh được, đưa tay sờ soạng, quan tài đã bị đẩy vào trong góc, Đồng Giáp Thi Vương nhảy lên trên đó. Lần này không thể nào chạy vòng quanh được nữa, trong lúc tình thế cấp bách này, Diệp Thiếu Dương mò dưới đất được một khối gạch mộ, đánh mạnh vào ót Đồng Giáp Thi Vương. “Phanh” một tiếng, gạch mộ vỡ nát, một luồng thi khí đặc sệt từ đối diện thổi tới. Diệp Thiếu Dương theo bản năng rụt cổ lại, ầm một tiếng, Đồng Giáp Thi Vương cắn tới thất bại, đập mặt lên trên ngân quách. Một cổ chất lỏng từ trên đầu, theo khuôn mặt mà chảy xuống, tanh hôi vô cùng. Nước bọt trong miệng Thi Vương, cũng là nước miếng của nó…… Diệp Thiếu Dương ghê tởm đến muốn nôn ra, nhưng bây giờ không phải lúc để nôn, cảm thấy trên đỉnh đầu có gió thổi, biết Đồng Giáp Thi Vương lại đột kích, nhưng mình đã bị bức đến góc tường, không còn đường để chạy nữa. Rơi vào đường cùng, hắn duỗi cái đầu ra phía trước, từ dưới hai chân Đồng Giáp Thi Vương mà chui qua, trong lòng nổi lên một trận bi thương: Bổn thiên sư dĩ nhiên lại có một ngày phải chịu nhục mà chui qua háng cương thi…… Vừa mới đứng dậy, Đồng Giáp Thi Vương đúng là âm hồn bất tán mà nhào tới, tình thế khẩn cấp này, Thiếu Dương vội chui vào quan tài, kéo nắp đậy lại. Chỉ nghe được một tiếng vang lớn, cả quan tài đã được khép kín, bên ngoài không ngừng có tiếng đánh lên quan tài. Diệp Thiếu Dương thậm chí còn cảm giác được quan tài có chút rung động, nhưng mà cũng còn may, quan tài không có dấu hiệu nứt vỡ. Rốt cuộc quan tài cũng là kim quan, rất chắc chắn, hắc hắc, trong này đã an toàn. Diệp Thiếu Dương thở hổn hển một hơi, bỗng nhiên nghĩ đến cái gì, dùng sức đẩy nắp quan tài lên, phát hiện không thể đẩy lên được. Đậu má! Bị nhốt chết trong quan tài à! Diệp Thiếu Dương lập tức hoảng hốt, tâm trạng bi thương muốn chết: Bị Đồng Giáp Thi Vương truy kích như thế cũng không có bị gì, kết quả tự mình lại đem mình nhốt ở trong này…… Cũng còn được, có chết cũng miễn được hậu sự, dù gì cũng được nằm trong quan tài có cấp bậc như Đế Vương…… Diệp Thiếu Dương cưỡng ép bản thân mình bình tĩnh trở lại, ổn định hô hấp, lòng thầm mong các bằng hữu sẽ chạy nhanh tới cứu viện, bằng không thế nào mình cũng bị ngạt chết trong này. Đồng Giáp Thi Vương vẫn đang không ngừng công kích quan tài, Diệp Thiếu Dương khẩn trương chờ đợi, qua một lúc, bên ngoài cuối cùng vang lên thanh âm: “Thiếu Dương, Thiếu Dương!” Là giọng của Nhuế Lãnh Ngọc, mang theo tiếng khóc nức nở. Diệp Thiếu Dương trong lòng rất cảm động, nhưng là không dám lên tiếng, sợ dưỡng khí không đủ dùng. Ngay sau đó là thanh âm đánh nhau vang lên, càng ngày càng xa, hiển nhiên Đồng Giáp Thi Vương đã bị dẫn đi ra ngoài. “Ủa, Thiếu Dương đi đâu vậy?” Tiếng của Tứ Bảo. “Không lẽ bị Thi Vương nuốt mất rồi!” Tiểu Mã hoảng hốt nói. Diệp Thiếu Dương dùng sức đá vào nắp quan tài. “Đệch, ở trong quan tài này đây,ta nói nè, ở trong làm gì mau ra đây đi!” Diệp Thiếu Dương tức đến thiếu chút nữa thì ngất xỉu, la lớn: “Ta tự ra ngoài cái rắm à, ta mà tự ra được đã không cần chờ các ngươi, nhanh tới khai quan ra, ta sắp ngạt thở đến chết rồi!” Nói xong những lời này, Diệp Thiếu Dương lập tức cảm thấy thiếu dưỡng khí, mở to miệng ra hô hấp, nhưng cảm thấy càng ngày càng khó thở. Dưỡng khí đang dần cạn kiệt…… Diệp Thiếu Dương một lần nữa cưỡng ép bản thân phải bình tĩnh, nghe thấy bên ngoài có tiếng kim loại ma xát, quan tài cũng chấn động, biết Tứ Bảo với Tiểu Mã đang dùng sức cạy quan tài. Nhanh lên, nhanh lên…… Diệp Thiếu Dương cố nhịn cảm xúc cuồng loạn, hai tay gắt gao bóp cổ, đầu lưỡi thè ra, há to mồm hút khí. Ý thức ngày càng ngày càng trở nên mơ hồ, dần dần biến thành trống rỗng…… Đột nhiên trước mắt sáng ngời, không khí tươi mới lọt vào, Diệp Thiếu Dương dùng sức hít sâu một hơi, thân thể căng cứng mới thả lỏng một chút, nằm xuống bất động. “Thiếu Dương!” Người đầu tiên thò đầu vào là Nhuế Lãnh Ngọc. Diệp Thiếu Dương lây vào một hơi, yếu ớt nói: “Ta thiếu dưỡng khí quá độ, hô hấp nhân tạo……” Lần này Nhuế Lãnh Ngọc không bị mắc mưu, thấy hắn còn biết chiếm tiện nghi, hiển nhiên là không có việc gì, trong lòng cũng bình ổn xuống, lạnh lùng nói: “Ngươi có thể nói lời này, thì vẫn có thể hô hấp được, mau ra đi!” Diệp Thiếu Dương dùng sức thở hỗn hển mấy hơi, thở dài nói: “Mẹ nó chứ, thiếu chút nữa đã thành pháp sư đầu tiên bị ngạt chết trong quan tài.” “Tiểu Diệp Tử, trong này còn có tấm lót hả, chắc nằm rất thoải mái đó?” Tiểu Mã tiến tới nhìn vào trong, nói. “Phi! Thoải mái thì ngươi tới mà nằm!” Diệp Thiếu Dương trừng mắt, từ trong quan tài bò ra ngoài, thấy Tứ Bảo đã đẩy ngân quách lên, chui ra ngoài, ngẩng đầu nhìn thì thấy: Qua Qua, Tuyết Kỳ cùng Trần Lộ, ba con quỷ đang vây công Đồng Giáp Thi Vương, vừa đánh vừa lui, lướt qua hố to chứa nước muối tinh."
}