{
  "chapter_name": "Chương 290: Lai lịch quỷ đồng",
  "content": "Dịch giả: Tang Diệp Thừa dịp khi Trang Vũ Ninh đi tới hướng cửa xoay, Diệp Thiếu Dương rất nhanh lao ra. Tay hắn nắm đấu mực, một tay nắm lấy đầu dây chu sa rồi dùng sức bắn ra, đấu mực bay ra. Trang Vũ Ninh cảm thấy nguy hiểm, đột nhiên quay đầu lại, nhìn về phía Diệp Thiếu Dương với ánh mắt hung dữ. Nhưng cũng chưa kịp phản ứng thì đã bị đấu mực đánh trúng vai phải, Diệp Thiếu Dương thuận thế kéo một cái, đấu mực đã cuốn một vòng trên cổ Trang Vũ Ninh. Trang Vũ Ninh hú lên quái dị, lập tức thò tay bắt lấy dây chu sa. Diệp Thiếu Dương từ phía sau rất nhanh nhào tới, hai tay túm lấy hai đầu dây, sau vài giây đã bện được một cái pháp kết (1). Dùng sức kéo thêm một lần nữa, dây chu sa mảnh như vậy nhưng lại khiến thân thể Trang Vũ Ninh bị kéo ngã về phía sau. Đúng lúc này, Tiểu Mã phi thân tới, miệng hô to: \"Vũ Vũ, đắc tội!\" Tiểu Mã đá một cước vào bụng Trang Vũ Ninh, Trang Vũ Ninh kêu thảm một tiếng, thân thể bay theo hướng ngược lại, ngã xuống đất không dậy nổi. Trong dây chu sa vẫn còn có một bóng người: Là một đứa bé nam toàn thân trắng bệch, hai tay đang nắm lấy dây chu sa. Nó lăn mình trên mặt đất quay cuồng giãy dụa, thỉnh thoảng còn đứng lên, nhếch môi, định tới thổi hơi vào mặt Diệp Thiếu Dương. Diệp Thiếu Dương bóp chặt cổ họng của nó, tay kia nhanh chóng dán một lá bùa trống lên miệng nó. Hắn dùng móng tay bắn ra chu sa, nhanh chóng vẽ lên phù vài nét. Một hơi quỷ khí từ miệng quỷ đồng thổi ra, khiến linh phù nổi lên một cái \u003cmụn\u003e nhưng một chút quỷ khí cũng không thoát ra được, tất cả quỷ khí lại bị bức vào trong người quỷ đồng. Đúng lúc này, chuyện kinh khủng đã xảy ra: Trên mặt quỷ đồng đột nhiên xuất hiện vài đường chỉ may đen, tổng cộng bảy tám cái, đối lập hoàn toàn với màu da trắng bệch của nó. \"PHỐC PHỐC PHỐC PHỐC...\" Một sợi chỉ nổ bung, trên khuôn mặt trơn bóng của quỷ đồng nhiều thêm một vết thương, làn da bên ngoài thay đổi, máu cùng da thịt cũng dần chảy ra. Nhìn thấy mà giật mình. \"Kinh vãi.\" Tiểu Mã thì thào tự nói. Diệp Thiếu Dương tay trái vẫn túm cổ quỷ đồng, ngón cái tay phải ấn lên ấn đường của quỷ đồng, miệng đọc chú ngữ. Ngón cái nâng lên, kéo ra một hư ảnh, chỉ vài giây đã tiêu tán trong không khí. Lại không kéo ra được mệnh hồn? Diệp Thiếu Dương ngầm thở dài, lấy Đinh Diệt Linh từ trong thắt lưng ra, dùng sức đâm xuống mặt quỷ đồng. \"Aaa\" Quỷ Đồng lớn tiếng kêu rên, tay chân cố sức giãy dụa, lại bị một tay Diệp Thiếu Dương giữ chặt. Đinh Diệt Linh đâm mạnh một cái, máu đen không ngừng chảy ra, thân thể quỷ đồng dần quắt lại, cuối cùng hoàn toàn hóa thành một vũng máu. Diệp Thiếu Dương hít vào một hơi, vẽ một lá phù ném vào trong vũng máu, linh phù vừa gặp phải máu, lập tức bốc lên một ngọn lửa xanh. Chỉ trong chốc lát tất cả máu đã hoàn toàn bị thiêu hết, sàn nhà lại sạch bong như lúc ban đầu, không để lại chút dấu vết nào. Diệp Thiếu Dương đi tới bên người Trang Vũ Ninh, thấy nàng vẫn còn hôn mê, liền để cho Tiểu Mã cõng nàng. Vừa ra khỏi tòa nhà thì bên ngoài truyền đến tiếng còi cảnh sát, hai chiếc xe cảnh sát đã đậu ở phía trước tòa cao ốc. Tạ Vũ Tình xuống xe đầu tiên, dẫn theo mấy người cảnh sát, đi lại hướng Diệp Thiếu Dương. Thấy cảnh tượng thê thảm tại cửa xoay, cả đám ngây ngẩn cả người, một nhân viên cảnh sát kêu lên: \"Làm sao có thể? Cửa xoay kẹp chết người, hơn nữa kẹp tới mức độ này?\" Tạ Vũ Tình biết là quỷ quái quấy phá, nên cũng không trách cứ bọn họ. Sau khi an bài mấy người đi lấy vật chứng, tự mình đi tới trước mặt Diệp Thiếu Dương, nhìn thoáng qua Trang Vũ Ninh đang hôn mê, nói với Diệp Thiếu Dương: \"Có người chết tại đây, bất kể như thế nào cũng phía cảnh sát cũng phải lấy khẩu cung của mấy người. Hiện tại có được hay không?\" Diệp Thiếu Dương đáp: \"Không có việc gì nữa rồi, đi thôi.\" Tạ Vũ Tình vì vậy chọn một xe cảnh sát để cho bọn hắn lên, gọi một nhân viên cảnh sát tới, bảo hắn phụ trách giám sát hiện trường, lấy vật chứng cùng ghi chép. Còn nàng tự mình lái xe đưa mấy người Diệp Thiếu Dương tới đội cảnh sát hình sự của thành phố. Tới nơi, Tạ Vũ Tình tìm hai nữ cảnh sát đưa Trang Vũ Ninh đến phòng nghỉ, sau đó cùng Diệp Thiếu Dương và Tiểu Mã tới phòng bên cạnh, trên danh nghĩa là ghi khẩu cung nhưng Diệp Thiếu Dương lại bảo Tiểu Mã kể lại chuyện đã trải qua, còn hắn ngồi trầm tư dựa lưng trên ghế. Đợi Tiểu Mã kể lại hết thảy sự tình, Tạ Vũ Tình khó tin hít một hơi, buông bút, cười khổ nói: \"Bản tường thuật thì không thể lưu lại, đợi tôi nói chuyện với lãnh đạo một chút, tiện thể gọi thêm chút đồ, giải quyết nốt truyện này.\" Ngẩng đầu nhìn Diệp Thiếu Dương, nói: \"Tuy chết một người nên việc xử lý có chút phiền toái, nhưng cũng tốt là ngươi cũng đã diệt được nó rồi, sự tình cũng đã chấm dứt.\" Diệp Thiếu Dương nhìn nàng một cái, đáp: \"Ai nói quỷ đã bị diệt? Tôi diệt chỉ là một phần hồn phách của nó, không phải chân thân.\" Hắn vừa nói xong, Tạ Vũ Tình cùng Tiểu Mã giật mình. Tạ Vũ Tình nói: \"Vậy chân thân nó ở đâu?\" \"Tôi làm sao biết, chuyện này phức tạp vô cùng, không đơn giản như mấy người thấy đâu. Đợi Trang tiểu thư tỉnh lại, tôi muốn hỏi cô ấy một số chuyện.\" Tạ Vũ Tình nói: \"Các ngươi đi thay quần áo đi, nhìn xem, ướt như chuột lột vậy.\" Được nàng nhắc nhở như vậy Diệp Thiếu Dương mới phát hiện toàn thân mình đều đẫm nước, dưới chỗ ngồi đã có một bãi nước lớn, bất đắc dĩ lắc đầu, nói: \"Dầm mưa cũng dầm cả đêm rồi. Trước hết như vậy đi, cứ trở về rồi nói sau, còn Trang tiểu thư cũng không thể để cô ấy như vậy, hay cô tìm cho cô ấy một bộ quần áo đi?\" Tạ Vũ Tình cười cười: \"Ngươi còn biết thương hoa tiếc ngọc cơ đấy.\" \"Cái gì đây? Cô ấy vốn đã bất tỉnh rồi, nếu mà phát bệnh thì phiền lắm, tôi còn có rất nhiều sự tình muốn hỏi cô ta.\" \"Yên tâm đi, chuyện này không cần ngươi quan tâm, ta đã sớm sắp xếp xong xuôi.\" Tiểu Mã thúc vào cánh tay Diệp Thiếu Dương, ngập ngừng nói: \"Cô ấy bất tỉnh không phải do một cước kia của tôi chứ?\" \"Cậu cho rằng cậu một cước của cậu lợi hại như vậy? Cô ấy bị phụ thể, âm hồn bất ổn, hôn mê một thời gian ngắn là bình thường.\" Đúng lúc này nữ cảnh sát được Tạ Vũ Tình phái đi tới báo cáo, Trang Vũ Ninh đã tỉnh. Tạ Vũ Tình nhìn về phía Diệp Thiếu Dương. \"Đi tìm cô ấy thôi.\" Diệp Thiếu Dương đứng dậy, nói. Trang Vũ Ninh đã mặc một cái áo ngủ sạch sẽ, ngẩn người ngồi trên chiếc giường trong phòng nghỉ, vừa nhìn thấy Diệp Thiếu Dương tới, ánh mắt nàng lập sáng lên, hỏi: \"Diệp tiên sinh, anh đã giết quỷ đồng kia?\" Diệp Thiếu Dương nhìn nàng lắc đầu, ngữ khí lạnh lùng hỏi lại: \"Trang tiểu thư, lại lịch thật sự của quỷ đồng kia là gì?\" Trang Vũ Ninh nghe xong lập tức sửng sốt. Tiểu Mã cùng Tạ Vũ Tình cũng ngây ngẩn. Đến Diệp Thiếu Dương là Thiên Sư cũng không biết, Trang Vũ Ninh làm sao biết được? Nhưng ngược lại, Trang Vũ Ninh cúi đầu, ngập ngừng nói: \"Tôi...\" \"Tôi có thể hỏi cô như vậy, chắc chắn đã nắm đầy đủ manh mối, cô tốt nhất nói thật. Bằng không chuyện này tôi không quản nữa, tiền cô đưa tôi sẽ trả đủ. Về sau nó còn tới tìm cô, phiền cô mời người khác cao minh hơn tôi.\" Dù Diệp Thiếu Dương khích tướng nhưng lại hoàn toàn là sự thật. \"Không, không. \" Trang Vũ Ninh liên tục khoát tay, đáp: \"Diệp tiên sinh, tôi sẽ nói. Anh nhất định phải giúp tôi, thêm tiền cũng được!\" (1)Pháp kết: Nút thắt dây có cách thắt riêng biệt, giống như mỗi pháp ấn là một thủ thế do các ngón tay và bàn tay tạo thành. Mỗi pháp kết và pháp ấn đều có tác dụng riêng biệt."
}