{
  "chapter_name": "Chương 3570: Từ Công Hạnh Ngộ 2",
  "content": "Người đăng: ♫ ๖ۣۜLucario ♫ Từ công, ta không biết ngươi đây có phải hay không là quá khen, tóm lại ta hết sức nỗ lực, không cho ngươi thất vọng là được. Diệp Thiếu Dương ở trong lòng yên lặng nói ra. Hắn hít sâu một hơi, bình phục một cái tâm tình, lúc này mới quay đầu tứ phương, nói ra: \"Đây là địa phương nào, Quỷ Vương bọn hắn sẽ không đuổi theo sao?\" \"Đây là nhân gian, coi như Quỷ Vương có thể xuyên qua âm dương hư không, cũng so với chúng ta khó khăn hơn nhiều lắm, ta xóa đi khí tức, bọn hắn tìm không thấy.\" Dương Cung Tử nói ra. \"Nàng thế nào.\" Đạo Phong đi qua xem xét bị Tiểu Cửu ôm vào trong ngực Tô Yên, lúc này mới phát hiện nàng toàn thân làn da đều biến thành màu đỏ như máu, Diệp Thiếu Dương cũng rơi xuống cú sốc, từ khi bắt đầu đào mệnh, hắn liền một đường dùng cánh tay kẹp lấy Tô Yên, không có rảnh đi xem nàng, làm sao biết nàng thế mà biến thành cái dạng này. Ngay tại chỗ tiến lên xem xét, mới biết không phải là làn da biến sắc, mà là toàn thân trên dưới bị một tầng màu đỏ như máu sền sệt đồ vật bao vây lấy, thật giống như vừa rồi sinh ra tới chịu lấy một tầng nhau thai con non. Thân thể nàng đã không nhúc nhích. .. \"Đây là cái gì!\" Diệp Thiếu Dương nếm thử xé mở nàng bên ngoài thân màu đỏ \"Nhau thai\", phát hiện cái này nhau thai chăm chú đính vào nàng trên da, cơ hồ trở thành một thể, đừng nói xé không xuống, chính là nhẹ nhàng mở ra một đạo lỗ hổng nhỏ, đều lập tức có đỏ tươi máu chảy ra, Diệp Thiếu Dương mới đầu coi là cái này máu đen khô liền không sao rồi, kết quả càng xem càng không đúng, một bên Dương Cung Tử dính điểm huyết nếm nếm, cả kinh nói: \"Đây là chính nàng máu!\" Diệp Thiếu Dương mau đem tay từ vết thương dời, \"Nhau thai\" bên trên vết thương lập tức lại sát nhập đi lên, nhìn từ xa đi qua, cả người tựa như là một cái màu đỏ như máu kén tằm. \"Này sao lại thế này a!\" Diệp Thiếu Dương dùng sức đập trán của mình, \"Nàng nếu là đã chết ta làm sao cùng Tiểu Mộc bàn giao a!\" \"Ngươi bình tĩnh một chút, nàng chưa hẳn liền chết.\" Dương Cung Tử đi lên an ủi Diệp Thiếu Dương, sau đó mọi người thay phiên đi lên nếm thử, phát hiện cái này nhau thai cũng không phải là lộng không rơi, nhưng một khi làm rơi, trên người nàng da cũng liền bị bóc rơi mất, vậy dĩ nhiên là sống không được, mà nàng bây giờ trạng thái thật giống như ngủ đông một dạng, cái kia nhau thai có ngăn cách hết thảy sự vật tác dụng, pháp lực của bọn hắn căn bản không có cách nào xuyên qua tầng này nhau thai mà đối Tô Yên thân thể tiến hành điều tra, tự nhiên hồn phách của nàng cũng liền bị khóa ở bên trong. Diệp Thiếu Dương về suy nghĩ một chút, tám thành là cuối cùng bị Minh Hà lão tổ bắt cái kia một cái, lúc đương thời vết máu cũng hướng phía trên người mình lan tràn, Tô Yên đại khái chính là lúc kia trúng chiêu, chính mình là Tiên Thiên Linh Thể, vết máu không đả thương được chính mình, Tô Yên thì liền phiền phức lớn rồi. Mấy người giày vò nửa ngày, cũng không có cách nào giúp Tô Yên khu trừ trên người nhau thai, đều là vô kế khả thi. \"Chỉ có thể từ từ suy nghĩ biện pháp. Cũng may nàng hồn phách cũng bị bắt đầu phong tỏa, hẳn là sẽ không chết.\" Dương Cung Tử nói ra. Tiểu Cửu nói ra: \"Chí ít có một loại biện pháp là có thể được.\" Mọi người cùng nhau đều ngẩng đầu nhìn nàng. \"Giết Minh Hà lão tổ, cần phải máu đen này phong ấn cũng sẽ giải trừ.\" Diệp Thiếu Dương dùng sức thở ra một hơi, nói: \"Tốt đơn giản rõ ràng biện pháp.\" Hắn không cam tâm, lại nếm thử mấy lần, kết quả hay là một dạng, cũng chỉ có thể tạm thời từ bỏ. Cùng đoàn người thương lượng một chút một bước kế hoạch. Đạo Phong để bọn hắn đi trước phong ấn Xi Vưu địa phương, hắn bây giờ đã được đến Xuyên Tâm Tỏa, chỉ kém Thiên Hải Thuật, hắn phải lập tức đi tìm Trần Hiểu Húc mặc kệ hắn có phải hay không Đại Đế chuyển thế, cũng nên thử một chút. \"Các ngươi đi trước, ta sau đó liền đến, đừng lại các loại người nào, Lãnh Ngọc cái kia bên cạnh ngươi nói một tiếng là được, nhường chính nàng đi qua, chúng ta tới chỗ gặp mặt.\" Chuyện cho tới bây giờ cũng chỉ có dạng này rồi, nếu có thể khống chế Xi Vưu, đôi kia Vô Cực Quỷ Vương chí ít cũng là một loại chấn nhiếp, hắn cúi đầu nhìn Tô Yên liếc mắt nói ra: \"Nàng làm sao bây giờ?\" \"Nàng ngược lại là an toàn, Quỷ Vương sẽ không lại truy sát nàng, ngươi đưa nàng về đi.\" Đưa về đến Tiểu Mộc bên người sao? Diệp Thiếu Dương nghĩ đến Tiểu Mộc nhìn thấy Tô Yên cái dạng này. . . Không khỏi lại than thở. Đột nhiên Đạo Phong hỏi: \"Nàng lắng nghe thần dụ, đạt được Nhân Thần Quan tin tức không có?\" Diệp Thiếu Dương bỗng nhiên nghĩ đến cái này mấu chốt sự tình, nhẹ gật đầu. \"Là ai?\" Diệp Thiếu Dương giang tay ra, \"Không kịp nói, liền xảy ra chuyện rồi.\" Đạo Phong nhíu mày. \"Vậy làm sao ngươi biết nàng nghe hiểu thần dụ?\" \"Ta hỏi nàng a. Mà lại nàng mở toàn tri thiên thính.\" \"Làm sao mà biết.\" \"Nàng xưa nay không biết ta là ai, nhưng là sau cùng thời điểm, nàng đột nhiên gọi ra tên của ta.\" Đạo Phong đối với chuyện này rất ngạc nhiên, thúc giục hắn đem chuyện đã xảy ra nói một lần, trong lòng hồ nghi, nhưng bởi vì không có chứng cứ, cũng liền không nói chính mình suy đoán, đứng dậy nói ra: \"Ta phải nhanh đi, ngươi cũng mau mau hành động đi, nhớ kỹ không nên tin Nhuế Lãnh Ngọc, bởi vì ngươi không có cách nào phán đoán thật giả.\" Diệp Thiếu Dương gật gật đầu. Đạo Phong cùng Dương Cung Tử thế là cùng đi. Diệp Thiếu Dương nhìn qua nằm dưới đất Tô Yên, thở dài một hơi, Tiểu Cửu đi tới kéo hắn tay. Diệp Thiếu Dương ngẩng đầu nhìn nàng một cái, nói: \"Ngươi có thể trở về, sợ là hành động lần này thu hoạch lớn nhất rồi.\" Thế là hỏi nàng là làm sao trở về. Tiểu Cửu cũng nói cho hắn, chính mình sau khi trở về cũng không biết hắn ở đâu, thế là đi trước tìm Đạo Phong, cái này nghe vào hợp tình hợp lý, lại nói Diệp Thiếu Dương nghĩ không ra nàng sẽ lừa gạt mình, cũng không có suy nghĩ trong đó lỗ thủng, hỏi tiếp: \"Vậy ngươi trước đó đi nơi nào, làm sao làm sao lâu không tìm đến ta à. Ta không cảm ứng được ngươi, cho nên ngươi không ở cái thế giới này, ngươi đi đâu?\" \"Ta. . . Lúc ấy ngươi thiết lập sai thời gian, ta về tới nửa năm trước. . .\" \"Không thể nào!\" Diệp Thiếu Dương kêu lên, \"Ta đã làm tiêu ký, làm sao sẽ sai đâu?\" Sơn Hải Ấn không phải cái gì công nghệ cao, cần dùng tay thiết trí thời gian cái gì, liền xem như dùng tay thiết trí, cũng không có khả năng tuyệt đối chính xác dù là một giây không kém, nhưng một giây bên trong lại có rất nhiều mili giây, tóm lại chỉ cần sai một chút xíu, vậy liền thật là trật ngàn dặm, không phải ban đầu thế giới. Trước đó Sơn Hải Ấn có thể sử dụng thời điểm, Diệp Thiếu Dương mặc kệ đi nơi nào hay là trở về, đều là tại trục thời gian bên trên làm xong tiêu ký, tới thời điểm là cái nào thời gian điểm, lúc trở về hay là cái nào, căn bản không mang theo sai. Cho nên Tiểu Cửu nói thời gian tính sai rồi, cái này để trong lòng hắn rất là không hiểu. Bất quá nếu Tiểu Cửu nói như vậy, cái kia nhất định chính là rồi, cũng không cần thiết xoắn xuýt cái này. \"Cái kia sau đó thì sao, ngươi là làm sao trở về?\" Tiểu Cửu cắn môi, nói ra: \"Ta gặp thế giới kia Diệp Thiếu Dương. . .\" Ông trời ơi..! Diệp Thiếu Dương lập tức ngây ngẩn cả người, chờ nửa ngày nàng không có nói đi xuống, thế là truy vấn nàng sau đó thì sao. \"Thế giới kia còn có một cái Tiểu Cửu, cho nên ta mới biết mình là chạy sai thời không, về sau thế giới kia Diệp Thiếu Dương dùng Sơn Hải Ấn đem ta đưa tới, tóm lại. . . Cũng coi là trải qua gặp trắc trở đi, may mắn ta vẫn là trở về rồi.\" Diệp Thiếu Dương nhường nàng tựa ở trên bả vai mình, vuốt ve tóc của nàng, an ủi một trận, hiếu kỳ hỏi nàng, thế giới kia Diệp Thiếu Dương vì cái gì còn có thể dùng Sơn Hải Ấn. Nửa năm trước, đây chính là chính mình vừa rồi về tới nơi này thời gian, mình tới hiện tại cũng không có cách nào vận dụng Sơn Hải Ấn, hắn vì cái gì có thể?"
}