{
  "chapter_name": "Chương 2409: Chân Tác Giả Thì (4)",
  "content": "Diệp Thiếu Dương nói: “Ngươi muốn dùng Sơn Hải An đưa cô ấy trở về, cái này trên cơ bản là nhiệm vụ không có khả năng.” “Chỉ cần có một tia hy vọng, ta cũng sẽ đi thử.” Lâm Tam Sinh nhìn hắn, “Đây là học theo ngươi.” Lâm Tam Sinh phá vỡ hư không, đi Quỷ Vực. Đêm hôm đó, lão Quách liên gọi điện thoại cho Diệp Thiếu Dương, nói cho hắn bùa thủy tinh đã làm xong, bảo hắn đi qua nghiệm hàng. Diệp Thiếu Dương mang theo Qua Qua cùng nhau đi qua, trong tay lão Quách thấy được mười mấy cái dây chuyền. “Bùa thủy tinh công năng đơn giản, đặt cùng một chỗ tể luyện là được, mỗi người đều một cái, thừa thì cứ đặt đó trước.” Diệp Thiếu Dương nói: “Đệ lúc trước đột nhiên nghĩ đến, nếu cầu hồn sứ giả từ trong tay ai đó trong mọi người đoạt đi một cái, sau đó giả mạo người đó, để không phải cũng không có cách nào phân biệt sao?” Lão Quách cười hắc hắc nói: “Ta đã sớm nghĩ tới, cho nên ở bên trên bỏ thêm một đạo phù ấn, mỗi người hướng nó là một hơi, ghi lại khí tức, giống như mật mã vân tay, một khi đưa vào, chỉ có đặt trên thân chính người đó mới có thể dùng, đôi người khác đều không được.” Diệp Thiếu Dương vội vàng gật đầu. “Phương diện này, không thể không nói, vẫn là sư huynh giở trò.” Lão Quách đắc ý vuốt tóc, “Ta là ai chứ. Ngay cả thần tăng Hiên Viên son cũng từng bị ta chơi xỏ.” Diệp Thiếu Dương cầm những sợi dây chuyền này bắt đầu đánh giá, lão Quách ở một bên tranh công, mình sợ đánh mất bùa thủy tinh, cho nên cố ý mua một ít dây đeo về, đem thủy tinh đều khảm vào, tiện cho mọi người đeo ở trên người. “Đúng đúng, vẫn là sư huynh nghĩ chu đáo, nhưng…” Diệp Thiếu Dương vuốt dây đeo này, “Sao cảm giác chất lượng không ra sao thế, đây là tài liệu gì, bạc?” “Bạc!” Lão Quách lập tức trừng mắt, “Bạc đặt như vậy, ta đánh nhiều dây như vậy, vậy cần bao nhiêu tiền, những cái này đều là sắt, phủ màu mà thôi, sắt tốt, sắt rắn chắc.” Diệp Thiếu Dương cạn lời. “Được rồi, huynh nhiều tiền như vậy, chờ huynh chết giữ lại đóng cái quan tài hoàng kim đi.” Mỹ Hoa tiếp nhận câu chuyện: “Sau đó để Bảo gia đi trộm mộ…” “Phi phi phi!” Lão Quách trừng mắt nhìn Diệp Thiếu Dương, “Không tiết kiệm một chút, tiền làm sao gom góp được, ta làm như vậy là dụng tấm lương khổ đó, cũng là tốt cho đệ.” “Có gì quan hệ với đệ, tiền của huynh lại không cho đệ tiêu!” “Sao không cho đệ, ta trước kia không phải đã nói, ta chết rồi, gia sản chia ba phần, mẹ con Tiểu Ngư, còn có đệ, các ngươi ba phần.” Diệp Thiếu Dương sờ sờ mũi, “Có thể dự chi không?” “Để nghĩ hay quá nha! Lại nói hai ta ai sống lâu còn không nhất định đầu, đừng thấy ta già, thân thể ta khỏe lắm.” Diệp Thiếu Dương lười dài dòng với gã, bảo Mỹ Hoa cầm đủ dây chuyền, đưa đến Không Giới, cho bọn Tiểu Cửu, còn lại chia một lần nữa, Trương Tiểu Nhị Diệp Tiểu Manh Chu Tình Như Tạ Vũ Tình, bốn người mỗi người một cái, còn có bản thân lão Quách, tính chút cũng đủ rồi, ở trong nhóm chat nói cho bọn Tạ Vũ Tình, bảo bọn họ tự mình đến chỗ này của lão Quách lấy. “Sư huynh, huynh nhớ kỹ, thời điểm bọn họ đến nhận, huynh nhất định phải nói một số chuyện bí ẩn, xác định thân phận bọn họ, đừng bị cấu hồn sứ giả mạo lĩnh, vậy thì phiền toái.” Lão Quách đáp ứng. Dây chuyền thế mà còn lại vài sợi ( cũng không phải lão Quách chịu chi, mà là phí tổn thật sự quá thấp), Diệp Thiếu Dương nghĩ một chút, tự mình thu trước, tính chờ lúc gặp được bọn Đạo Phong, đưa cho bọn họ mấy sợi. Mỹ Hoa đi rồi, Diệp Thiếu Dương ở lại chỗ lão Quách ăn cơm chiều, lão Quách gọi một phần dương hạt tử (dương: dê, hạt tử: bọ cạp) cùng vài món nướng, hai người còn chưa bắt đầu ăn, Tạ Vũ Tình cũng đến, vì thế ba người cùng nhau ăn, mấu chốt cái bàn nhỏ đó của lão Quách không ngồi nổi ba người, ra sân quá lạnh, tầng hầm ngầm lại quá ngạt, cuối cùng lão Quách nghĩ cái biện pháp làm người ta hộc máu, đem đồ ăn đều bày ở trên quan tài bán thành phẩm trong tiệm ăn, ba người vây quanh quan tài ăn cơm… Trong lòng Diệp Thiếu Dương là có chút cạn lời, nghĩ một màn này nếu chụp đưa lên trang cá nhân, khẳng định được không ít sự chú ý. “Đúng rồi, Thiếu Dương, ta lúc trước nói với đệ việc kia, tổ chức gì đó. Tên là Thánh Linh hội, nghe nói Thạch Thành chúng ta cũng có phần hội, ở ở nông thôn bí mật nhận người, việc này để muốn quản một chút hay không?” Diệp Thiếu Dương gặm một miếng xương lớn (ăn trên ván quan tài, còn gặm xương được..), nói: “Huynh làm sao biết được?” “Bạn bè đồng đạo của ta mà, ban ngày có một tên tới mua hàng, nói cho ta biết, tám phần là thật.” Tạ Vũ Tình nói: “Đã liên quan linh dị, vậy thuộc về tôi quản, anh ngày mai giúp tôi hỏi thăm một lần nữa, manh mối cho tôi, tôi dẫn người đi qua xem.” Lão Quách đáp ứng, gọi Đầu Bếp: “Ngươi qua ăn chút không?” “Ồ, Đại thúc mấy người ăn trước, chúng ta xem TV.” “Nó cũng ăn thứ chúng ta ăn?” “Người ta là con rết mà, chỉ cần là thịt cái gì cũng ăn.” Diệp Thiếu Dương quay đầu nhìn thoáng qua, Đầu Bẹp và Qua Qua đang xem TV, một bộ phim lịch sử dân quốc, Qua Qua không ngừng giảng giải lịch sử kháng chiến cho Đầu Bẹp, Đầu Bếp nghe say sưa, thỉnh thoảng còn hỏi một câu. Hai tà vật, đang thảo luận vấn đề lịch sử… Diệp Thiếu Dương luôn cảm thấy một màn này có chút chẳng ra thể thống cống rãnh gì. “Ai, lão đại, người xem, đây là thời đại nọ mà người đi.” Diệp Thiếu Dương nhìn về phía TV, trên màn hình đang chiếu phụ đề, năm 1922, chiến tranh Trực Phụng, quân phiệt tiếp tục tiến hành hỗn chiến ở trên Thần Châu đại địa, dân chúng bị nó hại rất sâu, sinh linh đồ thán… Diệp Thiếu Dương nhìn, cười nói: “Thật ra cũng không nghiêm trọng như vậy, ít nhất rất nhiều người khi đó vẫn đủ tiền ăn cơm.” Tạ Vũ Tình lẩm bẩm: “Chỉ cậu biết.” “Đương nhiên, tôi từng tự mình thể nghiệm Tạ Vũ Tình đang ăn canh, nhớ tới chi tiết này, động tác cứng lại, nói: “Được rồi, đây quả thật là thói xấu.” Cơm nước xong, Tạ Vũ Tình lái xe đưa Diệp Thiếu Dương trở về trước, sau đó tự mình về nhà, ở siêu thị dưới lầu mua kem ly cho Tuyết Kỳ, mang về cho cô ấy ăn. Tuyết Kỳ tuy độ kiếp thành công, hiện tại có hồn phách hoàn chỉnh rồi, nhưng luôn dùng thân thể tiểu cô nương này, trên tính cách cũng càng ngày càng non, thứ lúc trước thích, thì vẫn rất thích. Tạ Vũ Tình đi tắm rửa một cái, lúc đi ra, Tuyết Kỳ còn đang xem TV, thỏa mãn mút kem ly của cô, Tạ Vũ Tình ngồi tới bên cạnh cô, nói: “Tuyết Kỳ à, cô hiện tại có hồn phách rồi, cô có tính toán gì không, chưa từng nghĩ đi đầu thai cái gì?” Tuyết Kỳ ngẩn ra, quay đầu nói: “À không, tôi không muốn đầu thai, tôi đang đợi cô chết.” “Chờ tôi…” “Đúng vậy, tôi ở nhân gian bầu bạn với cô, đợi mãi tới khi cô chết, sau đó cùng đi âm ty. Đến lúc đó cô nếu đầu thai tôi sẽ theo cô, bằng không thì cùng nhau ở lại âm ty.” Tạ Vũ Tình cười khổ nói: “Nói là không sai, nhưng nghe cô nói có chút rùng mình, chờ tôi chết… Tôi chết giờ còn sớm quá.” “Dù sao sớm muộn gì sẽ chết.” Ánh mắt Tạ Vũ Tình dừng ở trên đôi chân trắng trẻo phía dưới váy ngủ của cô, nói: “Tôi là không sợ chết. Nhưng tôi sợ già, tương lai tối già đi, không xinh đẹp nữa, nhưng cô vẫn là tiểu loli da trắng mặt đẹp như thế này, nghĩ chút thôi đã rất mất cân bằng nha.” Tuyết Kỳ bật cười, “Đến lúc đó cô làm bà nội của tôi.”"
}