{
  "chapter_name": "Chương 2964: Vĩnh Hằng Hư Không 2",
  "content": "Hắn nhìn chỉ có mấy tháng lớn hơn mình, nội tâm quả thực phiên giang đảo hải, nhịn không được liền hướng trước thăm dò một chút thân thể, muốn thấy rõ một chút, đến nhất định góc độ sau đó, hắn cũng cảm giác được trên mặt làn da có chút căng lên, dường như bị một tầng vô hình màng cản được, cái đầu càng đi về trước duỗi, tầng này màng liền gạt được càng chặt. Phanh. . . Diệp Thiếu Dương cảm giác màng bị xé mở, chính mình hầu như muốn ngã xuống, đúng lúc này, bị thiếu phụ ôm vào trong ngực tiểu Diệp Thiếu Dương vừa lúc ngẩng đầu nhìn bầu trời, oa một tiếng khóc lên. Ngay tại Diệp Thiếu Dương hầu như muốn ngã xuống lúc, một tay từ phía sau níu lại hắn, đem hắn kéo trở về. Diệp Thiếu Dương quay đầu nhìn lại, một cái vẻ mặt đều là râu mép lão đạo sĩ đứng ở trước mặt. Từ Phúc! Mặc dù ở nơi đây không có khả năng chứng kiến người khác, có thể chứng kiến cũng chỉ có Từ Phúc, nhưng chợt chứng kiến hắn, Diệp Thiếu Dương vẫn là rất giật mình, \"Ngươi không phải tại Chiêu Ngục bên trong à, tại sao lại ở đây đây?\" Từ Phúc cười nói: \"Ngươi nên hỏi, là cái nào Chiêu Ngục.\" Cái nào. . . Diệp Thiếu Dương thình lình nghe ra trong những lời này ẩn hàm ý tứ, cả kinh nói: \"Ngươi là thật Từ Phúc hay là giả Từ Phúc?\" \"Từ Phúc chỉ có một cái, ở đâu có cái gì thật giả.\" \"Chớ cùng ta đánh lời nói sắc bén, ngươi biết ta nói là cái gì, ngươi không phải ta thế giới kia Từ Phúc, hoặc là ngươi là, Chiêu Ngục cái kia không phải.\" Từ Phúc vẫn cười.\"Tiểu Thiên Sư, ngươi có thể nghĩ vậy tầng một, cũng là thông suốt, bất quá ngươi chính là sai, ta Từ Phúc chỉ có một cái, ngươi bây giờ chứng kiến, là ta một luồng hồn phách, ta bản tôn tại đây Chiêu Ngục bên trong, đoạn thời gian trước, ngươi không phải mới vừa đi gặp qua ta?\" Diệp Thiếu Dương cả kinh, \"Ngươi. . . Ngươi ở đây làm cái gì?\" \"Tự nhiên là chờ ngươi, trước đây, ta bởi vì cơ duyên đạt được cái này Sơn Hải Ấn, ở chỗ này cân nhắc vài thập niên, cuối cùng mới tìm được thao túng nó pháp môn, hoàn hảo mấy lần ủ thành đại họa, ta không muốn để cho ngươi giẫm lên vết xe đổ.\" \"Vài thập niên a!\" Diệp Thiếu Dương khiếp sợ, quả thực khó tin. Từ Phúc khoát tay nói: \"Có ta dạy bảo ngươi, dùng không vài thập niên, mười năm là được.\" \"Mười năm!\" Diệp Thiếu Dương hù dọa muốn khóc, \"Ngươi đùa ta chơi đâu!\" Từ Phúc nghĩ một hồi, nói: \"Ngươi thông minh như vậy, có thể dùng không mười năm, ba năm là được.\" \"Vậy cũng không được a, ba tháng cũng không được a!\" Diệp Thiếu Dương nhượng đứng lên, xua tay nói rằng, \"Vậy ta không chơi cái này, ta đi. Ngươi nhanh tiễn ta trở về đi.\" Từ Phúc lên đây kéo hắn, nói: \"Ba năm cũng tốt, năm năm cũng được, là ta tương đối nhân gian thời gian, kiêu ngạo trí tính ra , chờ ngươi ra ngoài, cũng không phải là trong nháy mắt, cái chỗ này, là thời gian trục, ở chỗ này thời gian là sẽ không trôi qua, mặc kệ ngươi ở nơi này ở bao lâu, ra ngoài đều là trong nháy mắt.\" Diệp Thiếu Dương trợn mắt hốc mồm, \"Nơi đây không có thời gian trôi qua, làm sao có thể. Chúng ta. . . Chúng ta bây giờ đối thoại, thời gian không phải cũng đang trôi qua sao?\" \"Trôi qua chỉ là nơi đây thời gian, nhưng nơi này là độc lập tại Thời Gian Quy Tắc ở ngoài, ngươi mặc kệ ở chỗ này bao lâu , chờ ngươi trở lại nguyên lai thế giới, đều chẳng qua là trong nháy mắt, trong chớp nhoáng này không phải ở chỗ này tiêu hao, mà là ngươi lui tới vượt qua hư không tiêu hao. Ta nói như thế, ngươi có thể hiểu?\" Diệp Thiếu Dương miễn cưỡng gật đầu, \"Cứ như vậy đi, ta cũng không phải khoa học gia, ngươi nói cho ta một chút. . . Những đường tuyến này đều là chuyện gì xảy ra, ta mới vừa ở bên trong chứng kiến khi còn bé ta.\" \"Những thứ này, chính là thời gian trục, tất cả mọi thứ giăng khắp nơi, là ngươi thời gian trục, \" Từ Phúc bắt chuyện Diệp Thiếu Dương đi tới một cây thời gian trục trước, bắt chuyện Diệp Thiếu Dương đến xem. Diệp Thiếu Dương để sát vào xem, chứng kiến mười mấy tuổi chính mình, tại Mao sơn bên trên cùng Thanh Vân Tử cùng nhau ăn cơm, Thanh Vân Tử một bên móc chân vừa nhìn TV, \"Chính mình\" thì tại đang cầm một quyển sách xem. Từ góc độ này nhìn tiếp, nhìn không thấy tên sách chữ. Thế nhưng Diệp Thiếu Dương thấy như vậy một màn liền nhớ lại đến, đó là một quyển [ Đông Chu Liệt Quốc Chí ], tập hợp thời điểm từ quầy sách bên trên mua, cái này sách xem không sai biệt lắm có một năm, vì vậy nhớ rõ. Đó là mười lăm tuổi chính mình a. . . \"Ngươi nhìn nhìn lại bên này.\" Từ Phúc bắt chuyện hắn. Diệp Thiếu Dương khoát khoát tay, nói: \"Ta không nhìn, ngươi có việc nói chuyện.\" Có thể chứng kiến tự mình đi tới, đương nhiên là một loại mười phần tân kỳ thể nghiệm, thế nhưng. . .\"Ngươi có phải hay không có một loại mình không phải là chính mình cảm giác.\" Từ Phúc một lời nói toạc ra nội tâm hắn ý tưởng. Diệp Thiếu Dương lắc đầu, \"Ta không biết rõ làm sao nói, nếu như những thứ này đều là ghi hình, ta sẽ xem một buổi tối cũng liên tục, thế nhưng. . . Bọn họ đều là sống sờ sờ đúng không, vậy ta rốt cuộc là có phải hay không ta, vẫn là nói, vô số trong thời gian có vô số cái ta? Cái nào một cái kia là thật?\" \"Không có gì thật cùng giả, tại vô số đầu thời gian trục bên trong, có vô số cái ngươi, cũng có vô số người khác, đều là giống nhau, tại ngươi thế giới, ngươi chính là thật, khác biệt nếu như ngươi xông vào ngươi thế giới, bọn hắn chính là giả. Mặt khác. . .\" Từ Phúc tùy tiện chỉ chỉ thời gian trục bên trên một đoạn, nói: \"Nếu như ngươi tiến vào người ta thế giới, vậy ngươi chính là giả. Ngươi hiểu không, Diệp Thiếu Dương, ngươi chỉ sống tại lập tức, chỉ có tại lập tức thế giới, ngươi mới là thật , bất kỳ cái gì mọi người một dạng.\" Sống tại lập tức. . . Diệp Thiếu Dương chậm rãi gật đầu, nói: \"Thật là không ai giống ta dạng này, chân thật xem được quá khứ chính mình, hơn nữa những cái kia chính mình đều là thật sự. Loại cảm giác này. . . Ngược lại rất khó chịu.\" \"Cái này ngược lại là thật.\" Từ Phúc cũng thừa nhận, sau đó cảm khái thở dài, nói: \"Ta lần đầu tiên tới nơi này thời điểm, cũng giống như ngươi, nhìn lấy. . . Nhìn lấy nhiều thời gian như vậy trục, tất cả đều là ta, chú ý, ta đương thời nhưng là một cái người, ở chỗ này nghiên cứu chúng nó, tìm kiếm khống chế Sơn Hải Ấn pháp môn, ta một cá nhân a, nghiên cứu vài thập niên, ta hầu như muốn Tinh Thần Phân Liệt!\" \"Tinh Thần Phân Liệt? Từ lão tổ, ngươi nói chuyện làm sao một chút không giống cổ nhân.\" \"Ta là cổ nhân, nhưng ta hơn hai nghìn năm không có đi đầu thai, năm tháng rất dài bên trong, ta ngay cả một người bạn cũng không có, ta xem rất nhiều sách, bao quát các ngươi thời đại này, ta ngay cả ngoại ngữ đều sẽ một ít, ngươi có muốn hay không nghe vài câu?\" \"Cũng được a.\" Diệp Thiếu Dương cười khổ, ngẩng đầu nhìn cái kia gần như vô số thời gian trục, lẩm bẩm nói: \"Những thứ này đều là có liên quan tới ta?\" \"Ngươi mỗi làm một lần lựa chọn, hoặc là bị ngoài ý muốn quấy rầy, thời gian trục liền sẽ nhiều hơn một cái, vô cùng vô tận.\" Diệp Thiếu Dương yên lặng một lát, nói: \"Vậy trong này đều là cùng ta có liên quan thời gian? Người khác thời gian trục đâu?\" \"Vậy dĩ nhiên tại địa phương khác, mỗi người chỉ có thể nhìn được chính mình thời gian trục, nhìn không thấy người khác.\" Diệp Thiếu Dương cau mày muốn xuống, nói: \"Không đúng sao, vậy ngươi trước đó vì sao mang ta đi dân quốc, ngươi lại đi đến ta tương lai.\" \"Đó là bởi vì, quá khứ có ta, tương lai cũng có ta, ta dùng là ta chính mình thời gian trục, nếu như ngươi muốn thấy được người khác đi qua, tỷ như dân quốc mười năm, vậy thì theo chính mình thời gian trục tìm được cái kia niên đại, sau khi đi vào, lại đi tìm khi đó hắn, đi tương lai cũng giống vậy, ngươi không có khả năng đi một cái không có ngươi thế giới.\""
}