{
  "chapter_name": "Chương 2335: Bất Diệt Minh Vương (2)",
  "content": "“Nhân gian cũng tốt, âm ty cũng thế, đều là nát đến trong gốc rễ, chỉ có Thái m sơn lại là một mảnh đất lành, ta nói nhiều với người như vậy, chỉ vì người tuổi còn trẻ, đã có tu vi này, không đành lòng người sa đọa nhân gian, ngươi nếu theo ta cùng đi, mặc dù ngươi là hậu nhân của Diệp Pháp Thiện, ta cũng có thể bảo vệ người chu toàn… Ngươi nếu không theo, nơi đây sẽ là tử địa của ngươi, thần hồn cũng không cách nào chu toàn…” “Được rồi người đừng nói nữa, ta biết rồi. Người đã tẩu hỏa nhập ma. Ta con người này lắm chuyện, không dễ siêu độ, vẫn là ta siêu độ ngươi đi.” Diệp Thiếu Dương hét lớn một tiếng, trong miệng niệm chú, vài đạo linh phù cùng nhau cháy lên, nháy mắt phá vỡ năm đạo lôi quang, Diệp Thiếu Dương đột nhiên rút lên Thất Tinh Long Tuyền Kiếm, hướng Mộc Lạc chém tới. Mộc Lạc cũng một lần nữa đem năm đạo lôi quang thu ở trên thân đạo kiếm, lại lần nữa bắt đầu đấu pháp chém giết với Diệp Thiếu Dương… “Sơn dương, cậu xem Xích Nguyệt La Sát kia đang làm gì?” Tứ Bảo và Ngô Gia Vị cùng nhau đối phó Tự Tại tôn giả, tuy trong thời gian ngắn không hạ được gã, nhưng chiến cuộc so với Diệp Thiếu Dương bên này thoải mái hơn nhiều, rất tò mò Xích Nguyệt La Sát vì sao mãi không lên, nhìn thoáng qua, phát hiện cô ta không biết từ nơi nào lấy ra một cái lư hương, ở bên trong cắm một nén nhang. Diệp Thiếu Dương nhìn thoáng qua, cũng mờ mịt khó hiểu, lúc này, Xích Nguyệt La Sát cũng nhìn hắn một cái, cười lạnh, bóng người chợt lóe, cả người lóe lên ánh bạc, sau đó giống như vô số bông tuyết, từ trên người cô bay xuống, trong lúc nhất thời gió chợt nổi, thổi lên những mảnh vỡ ánh bạc kia, hướng về đám người Diệp Thiếu Dương bay tới, giống như thổi lên một cơn gió lốc băng tuyết. Đám người Mao Tiểu Phương lập tức lưu tâm, làm phép ngăn cản, lập tức cảm giác được cố sức. “Những nhân loại này rất khó đối phó, thời gian có hạn, ta bám trụ hai tên này, nơi này vừa lúc có ánh trăng, nương nương mau động thủ chút đi!” Tự Tại tôn giả đầu không quay đầu lại hô với Xích Nguyệt La Sát. Một đợt thanh âm nhỏ vụn ở trong những mảnh vỡ kia truyền đến, giống như một người đang niệm chú ngữ nào đó nghe không hiểu. Tiếp theo, những mảnh vỡ đó bỏ qua bao vây tiễu trừ đối với bọn họ, mà là chậm rãi tụ tập cùng một chỗ, hình thành một hình người, cả người trong vắt, mang theo một tầng màu vàng, giống như một người bán trong suốt đầu đội pháp quan, thân khoác áo cà sa, trên mặt chỉ có đường nét, nhìn qua là nữ tử, nhưng nét mặt… Tựa như mang theo vô tận phẫn nộ. Đây là cái quỷ gì? Đám người Diệp Thiếu Dương tất cả đều giật mình. “Cạc cạc!” Tự Tại tôn giả cười to lên, “Đêm nay ánh trăng rất tốt, Bất Diệt Minh Vương của nương nương vừa lúc có thể trút sự phẫn nộ!” “Bất Diệt Minh Vương!” Tứ Bảo và Ngô Đồng cùng nhau thất thanh hô lên. “Đó là cái gì? Ngô Gia Vĩ hỏi Tứ Bảo. “Phật chi nhất nộ, sinh ra Minh vương… Bất Diệt Minh Vương này, lời đồn là Phật Đà tức giận biến thành, nhưng đây không phải bản tôn Minh Vương, hẳn là một môn pháp thuật hiện ra hình ảnh, b, cái này hình như là dùng nguyệt hoa ngưng kết, có thể trực tiếp đem nguyệt h dùng như vậy, lạ quá!” Ngô Gia Vũ nghe mà không hiểu, vừa tiến công Tự Tại tôn giả, vừa truy hỏi: “Lửa giận của Phật? Phật cũng sẽ tức giận sao? “Không dễ dàng tức giận, phật vừa giận, sẽ sinh ra Bất Diệt Minh Vương, có thể phá tan tất cả thế gian… Đừng nói nhảm nữa, tôi chống đỡ, cậu đi thử xem!” Ngô Gia Vĩ “Ừm” một tiếng, cầm Tàng Phong Kiếm, niệm lên chủ ngữ, hướng tới Bất Diệt Minh Vương giống như tượng người thạch cao kia đâm tới. Minh vương tượng lù lù bất động, hai tay chắp lại, đột nhiên đẩy ra, một đạo hào quang màu bạc bắn ra, hình thành một chữ “”, nện ở trên thân kiếm trong tay Ngô Gia Vĩ Phành một tiếng, trường kiếm rời tay mà bay đi, thân thể Ngô Gia Vĩ cũng lao ra ngoài, điều chỉnh một chút, chưa ngã, nhưng đã liên tục lui vài bước, giật mình nhìn tượng Minh vương trước mắt. “Điều này. Sao có khả năng!” Ngô Gia Vĩ được Diệp Thiếu Dương truyền thụ tâm pháp thổ nạp đại chu thiên, trường kỳ tu luyện, cũng đã tiến vào bài vị Địa Tiên, ở nhân gian coi như là cường giả có hạng, kết quả một đòn tích sức lực lượng, bản thân lại chật vật như vậy bị đánh lui, điều này nói lên giữa hai bên có chênh lệch thật lớn… Ngay tại thời điểm Ngô Gia Vĩ ngây dại, Bất Diệt Minh Vương hướng bên ngoài nâng lên một tay, tạo Lan Hoa Chỉ, ngón giữa búng ra, một ánh bạc bắn về phía Ngô Gia Vĩ. Ngô Gia Vĩ lập tức lắc mình tránh đi, nhưng ánh bạc này lại vỡ vụn ra, hóa thành vô số mảnh vỡ, nháy mắt bắt được hắn, đem hắn bao vây ở trong Ngô Gia Vĩ trong tình thế cấp bách dùng cường khí ở quanh thân bố trí một kết giới, nhưng kết giới vừa hình thành, liền gặp phải một luồng lực lượng cường đại đè ép, vỡ vụn ra. Cổ họng Ngô Gia Vĩ thấy hơi ngọt, phun ra một ngụm máu. Không kịp làm ra phản ứng gì, lập tức cảm thấy một khí tức cực kỳ lạnh lẽo hướng cả người mình đè ép tới, một lần này hắn không kịp bố trí kết giới, đang trong con sợ hãi, đột nhiên một điểm tròn ánh vàng từ xa xa phóng tới, đánh vào trên vòng xoáy do mảnh vỡ tạo thành kia, phát ra Ong một tiếng vang kim loại rõ ràng. Hào quang tan đi, vật đó rơi ở trên mặt đất, lại là một đồng tiền. Đồng tiền lớn đúc mẫu của Diệp Thiếu Dương, đem mảnh vỡ ánh bạc phá vỡ, cứu Ngô Gia Vĩ một lần. “Tôi thử chút, cậu tới cản cho tôi kẻ này!” Diệp Thiếu Dương bứt ra lui vội, hướng tượng Bất Diệt Minh Vương kia bay đi. Mộc Lạc Chân Nhân cũng chưa đuổi theo, chỉ là cười cười, tựa như đang xem một chuyện rất buồn cười, lúc này Ngô Gia Vĩ đã nhặt lên Tàng Phong bảo hiểm của mình, hướng vào đầu hắn chém tới. Hai người nhanh chóng đánh với nhau. Diệp Thiếu Dương phi thân lên, kết quả chưa đợi đến trước mặt Bất Diệt Minh Vương, Minh vương kia ngón tay niêm hoa bung bung, không ngừng có ánh bạc bay ra, rợp trời rợp đất bay tới, Diệp Thiếu Dương cũng sớm có chuẩn bị, trong miệng niệm Khai Thiên Chú: “Nhật lạc sa minh, thiên địa đảo khai, kiền khôn vô cực, đạo pháp vô biên! Trứ!” Đem Thất Tinh Long Tuyền Kiếm từng dùng máu đầu lưỡi bôi qua đẩy về phía trước, một tiếng rồng gầm vang lên, Thất Tinh Long Tuyền Kiếm nháy mắt phá tan ánh bạc, nện ở trên thân Bất Động Minh Vương. “Oanh!” Tượng Bất Diệt Minh Vương ầm ầm sụp đổ, một lần nữa hóa thành vô số mảnh vỡ ánh bạc, bay múa ở không trung. Đây là tình huống gì? Diệp Thiếu Dương kinh ngạc nhìn một màn này, vài giây sau, liền nhìn thấy các mảnh vỡ đó hội tụ thành một bàn tay thật lớn, ngón giữa gấp khúc, hướng mình đánh tới. Diệp Thiếu Dương lui về phía sau nửa bước, lấy ra Thái Ất Phất Trần, ở trước mặt trái phải hai bút, vẽ thành một chữ “”, đẩy ra, va chạm trên bàn tay, bàn tay lại một lần nữa ầm ầm vỡ vụn, một lực phản chấn khổng lồ lại đem Diệp Thiếu Dương đẩy lui vài bước, khí huyết trong cơ thể cuồn cuộn, cảm giác khó chịu. Kết quả, không đợi hắn thở dốc một hơi, mảnh vỡ màu bạc kia lại lần nữa tổ hợp, bay đến trên không mọi người, hình thành hình dạng khác nhau: linh châu pháp trường, mỡ, gia trì bảo xử (chày báu)… Tất cả đều là pháp khí phật môn, xoay quanh ở không trung, mang theo luồng khí cực lạnh, hướng đỉnh đầu mọi người đánh tới. Thời khắc mấu chốt, một Kim Thân La Hán hiện ra ở không trung, đối đầu một lần với những pháp khí này, trong dư âm thật lớn được sinh ra, lại xen lẫn một phạm âm cường đại, đem toàn bộ mọi người chấn động hết hồn, thần hồn Bánh Bao và Mỹ Hoa, hai vợ chồng Phượng Hề thiếu chút nữa tan, hướng Diệp Thiếu Dương bên này bay tới."
}