{
  "chapter_name": "Chương 3123: Nhập Môn 3",
  "content": "Mặc dù là cùng thuê, nhưng dù sao cũng là tại chung một mái nhà, Diệp Tiểu Mộc có chút do dự, Tô Yên bên kia đã giúp hắn đã đáp ứng, mà lại không thể nghi ngờ, thế là Diệp Tiểu Mộc thu thập một chút đồ vật, chỉnh lý ra một cái túi sách, ngày thứ hai dọn đi Tô Yên trong nhà. \"Cái này tại sao có thể, đây là nhà của ta, không nhượng chút nào!\" Tô Yên đem Diệp Tiểu Mộc tạm ở trong nhà sự tình nói với Kê Tử sau đó, lập tức đạt được sự phản đối của hắn, đứng ở trên ghế sa lon, hai cái cánh uốn lượn lấy bắt chéo trên thân, giống như một người hai tay chống nạnh, mắt lom lom nhìn qua Diệp Tiểu Mộc. \"Ngươi cái này chán ghét gia hỏa, dám đi vào một bước, ta liền ăn ngươi!\" Diệp Tiểu Mộc trù trừ. Lúc này chỉ gặp Tô Yên không chút hoang mang đem một cái túi thuận tiện ném tới trước mặt hắn đi, một bao bao mì ăn liền tản mát đi ra, các loại bảng hiệu cùng khẩu vị đều có. \"Đây là người ta tặng cho ngươi lễ gặp mặt, còn có, hắn là ta thuê đến chuyên môn hầu hạ ngươi, về sau mỗi ngày cho ngươi nấu bát mì ăn.\" Diệp Tiểu Mộc toàn thân xiết chặt, \"Ta không nói a!\" \"Nguyên lai là người hầu!\" Kê Tử lập tức đổi một bộ nhan sắc, đối Diệp Tiểu Mộc thân mật bắt đầu, \"Người hầu mời đến, vừa vặn ta đói, nhanh đi cho ta nấu bát mì đi!\" Bay thẳng đến trên đỉnh đầu hắn, hung hăng mổ đầu hắn phát. Diệp Tiểu Mộc đành phải cầm một bao mì tôm, đi vào phòng bếp, hỏi Tô Yên nồi ở nơi nào. \"Muốn nồi làm gì? Ta cho tới bây giờ đều là ngâm ăn.\" Tô Yên từ trong tủ quầy cầm một cái nồi, bên trong khét một lớp bụi. Tô Yên biểu thị chính mình xưa nay không nấu cơm, cái nồi này mua lại cho tới bây giờ chưa bao giờ dùng qua. Diệp Tiểu Mộc đành phải trước cọ nồi, cũng may khí ga lò là có sẵn, thế là nấu một bát mì tôm cho Kê Tử. Kê Tử cho tới bây giờ chưa từng ăn nấu đồ vật, lúc đầu có chút bài xích, nhưng nghe mùi vị không tệ, thế là nếm thử một miếng, đơn giản nhân gian mỹ vị, một hơi ăn sạch, thích ý vỗ cái bụng, sau đó đột nhiên dùng cánh che mắt khóc lên. Diệp Tiểu Mộc cùng Tô Yên đều rất ngạc nhiên, hỏi nó khóc cái gì. Kê Tử vuốt mắt nói ra: \"Nguyên lai mì tôm nấu lấy ăn ăn ngon như vậy. . . Ta là khóc chính mình thế mà một mực không biết, nhiều năm như vậy đều sống vô dụng rồi. . .\" Thật sự là đáng thương em bé. Diệp Tiểu Mộc dùng đồng tình ánh mắt nhìn nó, nói ra: \"Về sau ta cho ngươi nấu bát mì đi, cái khác không được, ta nấu bát mì kỹ thuật vẫn là có thể, quay đầu mua chút rau quả cùng trứng gà, nấu bắt đầu so dạng này còn tốt ăn được nhiều.\" Kê Tử nhảy cẫng hoan hô. Tô Yên tìm một gian phòng trống cho hắn, bên trong bẩn không còn hình dáng, Diệp Tiểu Mộc đành phải động thủ quét dọn, sau đó đi dưới lầu siêu thị mua đệm chăn gối đầu loại hình, đem gian phòng thu thập xong, Tô Yên qua đây xem xét, đơn giản đại biến dạng. \"Oa a, ngươi một cái nam sinh, làm sao đem gian phòng thu thập như vậy sạch sẽ!\" \"Chỗ ngủ, đương nhiên sạch sẽ hơn điểm.\" \"Tốt a, ngươi nếu chăm chỉ như vậy, vậy dứt khoát đem phòng khác cũng thu thập một chút đi, coi như cho ta trả tiền mướn phòng.\" Tô Yên một mặt cười xấu xa. Thật sự là tiến vào ổ trộm cướp. . . Diệp Tiểu Mộc có chút hối hận chuyển đến nơi này ở. Sau hai giờ, mấy gian phòng đều thu thập sạch sẽ, sàn nhà toàn lau sạch, pha lê cũng chà xát, nhất làm cho Diệp Tiểu Mộc nghẹn họng nhìn trân trối chính là, Tô Yên phòng ngủ trên mặt đất, tất cả đều là xuyên qua nội y tất chân cái gì, đầy đất đều là. \"Nhìn cái gì!\" Tô Yên tại hắn trên ót vỗ một cái, đỏ mặt nói nói, \" ngươi chưa từng thấy nữ nhân nội y a, mẹ ngươi đều không có những này sao?\" \"Nói thật, mẹ ta thật không có quần áo ngươi nhiều như vậy, mà lại sẽ không tới chỗ vứt trên mặt đất.\" Tô Yên trừng mắt liếc hắn một cái, đem quần áo đều thu lại ném vào trong máy giặt quần áo. Tại Diệp Tiểu Mộc vất vả cần cù bận rộn phía dưới, gian phòng triệt để thay đổi, liền Tô Yên chính mình cũng rất là giật mình, hai tay chắp sau lưng bốn phía kiểm duyệt một phen, gật đầu nói: \"Cũng không tệ lắm nha, về sau vệ sinh liền giao cho ngươi, giặt quần áo nấu cơm cái gì, ngươi xem đó mà làm.\" \"Thật sự coi ta người hầu!\" \"Ngươi là ta trợ lý a, những chuyện nhỏ nhặt này, ngươi cũng không thể để cho ta tự mình đi làm đi.\" Diệp Tiểu Mộc lười nhác cùng với nàng tranh luận, trở lại gian phòng của mình, nằm xuống nghỉ ngơi một hồi, lại bắt đầu thổ nạp tu luyện. Ban đêm hắn lại cho vì Kê Tử nấu mì tôm, tăng thêm trứng gà cải trắng lạp xưởng hun khói, Kê Tử ăn cái kia hưng phấn, đơn giản giống ăn cái gì mỹ vị món ngon đồng dạng, lau miệng rất hào phóng mà tỏ vẻ về sau sẽ thiếu khi dễ hắn. Từ trời này lên, Diệp Tiểu Mộc liền tại Tô Yên trong nhà ở, mỗi ngày phụ trách nấu cơm làm việc nhà, không riêng cho Kê Tử làm, còn cho Tô Yên làm, Tô Yên cũng rất ưa thích hắn làm cơm, nhưng vẫn là kinh thường tính địa sứ gọi hắn, thậm chí làm tầm trọng thêm, liền nội y loại hình cũng làm cho hắn hỗ trợ tắm. Diệp Tiểu Mộc cảm giác mình bị hố, cũng may ở chỗ này tu luyện pháp thuật so trong nhà thuận tiện nhiều lắm, mà lại có Tô Yên có thể thỉnh giáo. Thụ thân giai đoạn hoàn thành chi hỏa, giai đoạn thứ hai là minh tâm. Nói đơn giản, chính là nhìn Đạo gia kinh thư, từ đó tìm kiếm chỗ của đạo một cái quá trình. Bởi vì pháp lực nơi phát ra, là tín ngưỡng, tín ngưỡng chính là đạo nguồn suối, điểm này tại Phật môn, chính là đối Phật Tổ cùng Lục Đạo Luân Hồi tín ngưỡng, ngươi chỉ có tín ngưỡng nó tồn tại, sử dụng nó pháp thuật lúc mới có thể sinh ra uy lực. Đạo môn trên một điểm này muốn tốt rất nhiều, Đạo môn chỉ tín đạo, đối với chư thiên thần tiên, cho dù là Đạo Tổ Tam Thanh, cũng chỉ cầu tôn kính, không cần sùng bái mù quáng. Đạo môn chân chính theo đuổi, là nói. Cùng với cảm ngộ tự thân, minh bạch chỗ của đạo, thì như thế nào cùng tự thân sinh ra liên hệ. Quá trình này, chính là minh tâm. Chỉ cần minh đạo, chính là Đạo môn đệ tử, cho nên từ xưa đến nay, có rất nhiều đạo thuật đại thành danh nhân, đều tự xưng đạo sĩ, nhưng không có chân chính sư thừa môn phái. Đạo giáo có thập tam kinh sách, trong đó thích hợp người mới đặt nền móng cầu đạo tất đọc thư mục, chính là Đạo Đức Kinh cùng Nam Hoa Kinh . Diệp Tiểu Mộc thật đúng là nhìn qua cái này hai quyển, bất quá khi đó là ôm hứng thú yêu thích nhìn đây, chỉ nhớ rõ trong đó một chút điển cố cùng danh ngôn, bây giờ dùng cầu đạo thái độ đi xem, cái kia lại không giống với lúc trước. Hắn trước tiên đem hai bộ kinh điển đều lưng gánh xuống, sau đó tại thổ nạp bên trong, tâm tình nhất bình tĩnh trống không thời điểm, đi trục câu đọc thầm kinh văn, không tận lực cầu giải, cũng không từng làm nhiều suy nghĩ. Đây là Lưu lão đầu lưu lại tâm đắc bên trong nhắc tới đạo sĩ minh tâm tốt nhất chi pháp. Trí hư cực, thủ tĩnh đốc, vạn vật tịnh tác, ngô dĩ quan phục. Mới đầu hắn làm như thế, chỉ là sâu hơn đối kinh văn lý giải, đồng thời không có có càng nhiều cảm ngộ, về sau dần dần cảm nhận được một cỗ lực lượng thần bí, tại văn tự bên trong chậm rãi chảy xuôi, như ẩn như hiện, ngươi có thể cảm giác được nó tồn tại, nhưng nếu tập trung tinh lực đi quan sát, lại tiêu thất vô tung. Mới đầu mấy ngày, Diệp Tiểu Mộc mỗi lần đọc được chỗ sâu, phát giác được cỗ lực lượng này tồn tại, luôn luôn nhịn không được đi quan sát hắn, sau đó người cũng liền tỉnh táo lại, không thể không lần nữa tới qua. (bởi vì ta Tiểu Mộc đồng học là trưởng thành mới bắt đầu tu luyện, cho nên, quá trình này hay là tận lực phơi bày một ít, mời mọi người không nên gấp gáp, nhìn xem một người dạng này trưởng thành, cũng là một loại thú vị . Còn muốn tu đạo đồng học. . . Gần nhất viết những này, đích thật là chân thực tri thức, nhưng vẫn là không đề nghị mọi người một mình đi nếm thử, trên mạng kinh thư rồng rắn lẫn lộn, mọi người phải chú ý, để tránh tẩu hỏa nhập ma)"
}