{
  "chapter_name": "Chương 1517: Giáo huấn đồ đệ (1)",
  "content": "Tiểu Vũ sư huynh nói cho chúng tôi biết, hắn chiến một trận này nhất định phải chết, bảo chúng tôi sau chuyện nhặt xác cho hắn, đặt ở nơi hắn an bài trước. Tôi và Tang Tang đều không nỡ bỏ hắn, nhưng việc đã đến nước này, cũng chỉ đành làm như vậy. Chúng tôi dựa theo hắn yêu cầu, ở trong núi sâu phụ cận tìm được rồi nơi thất âm, ở dưới sự chủ trì của Tang Tang bố trí tốt tất cả, sau đó về tới trường học, lúc ấy toàn bộ trường học đã bị mây đen bao phủ. Một đêm đó, không ai đi ra, cũng không ai có thể đi vào, tôi sau này mới biết được bên trong đã xảy ra cái gì. Lúc ấy tôi và Tang Tang thủ ở bên ngoài, chờ tin tức Tiểu Vũ sư huynh, tôi hy vọng cỡ nào hắn có thể không chết, hy vọng hắn có thể chống đỡ qua một kiếp nạn này, kết quả... Sau một ngày một đêm, mây đen tan đi, chúng tôi tới trường học, chỉ thấy được khắp nơi đều là cương thi. Chúng tôi ỷ vào pháp khí xông vào tòa nhà số năm, ở trong tiểu lễ đường, đã tìm được... thi thể của Tiểu Vũ sư huynh.” Nói tới đây, Lý Tố Chân thế mà giống như tiểu cô nương nức nở khóc lên. Ba người bọn Diệp Thiếu Dương trầm mặc đợi. Tạ Vũ Tình từ trong túi lấy ra một túi khăn giấy, cởi ra đưa qua. Lý Tố Chân dùng khăn giấy lau mắt, dịu đi một hồi lâu, mới cố cứng giọng kể tiếp: “Trên cổ Tiểu Vũ sư huynh đeo một chuỗi vòng cổ kim tiền tạo thành, đó là pháp khí thi triển lực nguyền rủa, hắn trước đó từng dặn dò đối với chúng tôi, hắn quả nhiên là dùng thuật giam cầm, đem Vương Mạn Tư phong ấn lại. Hồn phách của chính hắn, cũng bởi vì giam cầm nguyền rủa cắn trả, hầu như hoàn toàn tan vỡ, may mắn có vòng cổ tiền tài thu nạp tàn hồn, mới không đến nỗi hồn phi phách tán. Tang Tang chỉ thị tôi, cùng nhau đưa thân thể của hắn ra ngoài, tới trong mộ huyệt trước đó bố trí sẵn, giúp hắn hạ táng. Đến lúc này, Tang Tang mới nói cho tôi biết, tất cả cái này thật ra đều là Tiểu Vũ sư huynh mưu tính sẵn, thi thể hắn chôn ở nơi thất âm, sau khi dưỡng hồn ba mươi ba năm, nếu không ai có thể cởi bỏ vòng cổ tiền tài giam cầm nguyền rủa, còn có thể đem hồn phách hắn trở lại như cũ... Về phần chuyện xảy ra sau đó ở trường học, các cô cậu có thể tìm tới tôi, nghĩ hẳn đã biết, không cần tôi nói thêm nữa. Tang Tang và tôi tránh đi vài năm sau đó trở về, cô ấy tiến vào trường học làm nhân viên trường học, chính là vì quan sát gió thổi cỏ lay ở trường học, bởi vì Vương Mạn Tư là bị phong ấn lại, chưa chết, tương lai nói không chừng một ngày nào đó còn có thể sống lại. Về phần tôi, tôi đã hoàn toàn không còn pháp lực, chỉ biết một ít pháp thuật đơn giản, vì giữ bí mật, tôi từng giả điên một đoạn thời gian, chờ sau khi không ai hỏi thăm, tôi liền dọn đến trấn này ở. Nhiều năm qua thủ phần mộ Tiểu Vũ sư huynh, cứ như vậy bình yên ở đây.” Nói đến đây, trong ngữ khí của Lý Tố Chân lộ ra một tia thê lương, cũng không nói thêm gì nữa. Tạ Vũ Tình rất mẫn cảm đối với thời gian, lập tức nói: “Trước đó dì nói, Hạng Tiểu Vũ tiền bối dưỡng hồn cái gì, ba mươi ba năm sau là có cơ hội sống lại? Năm ấy gặp chuyện là năm 82, cộng thêm ba mươi ba năm, cũng chính là... năm 2015, là năm trước sao?” “Năm đó không tính, ngắt đầu bỏ đuôi, nên là năm nay, vừa vặn qua bảy ngày rồi.” Tạ Vũ Tình ngẩn ra, nhìn Diệp Thiếu Dương một cái, lẩm bẩm: “Sao có thể khéo như vậy, vừa vặn năm nay sự kiện thần quái lại bị lật ra...” Lý Tố Chân nói: “Cái này tôi cũng không biết, có lẽ là trong minh minh tự có trùng hợp, có lẽ là Vương Mạn Tư cố ý làm đi.” Tạ Vũ Tình nói: “Vậy giam cầm nguyền rủa gì đó, đã mở ra chưa?” Lý Tố Chân bất đắc dĩ cười nói: “Tôi là một người mất đi pháp lực, sao có khả năng có biện pháp mở ra nguyền rủa.” Nhìn thoáng qua Lý Đồng nói: “Vốn tôi còn đang nghĩ, đến ngày, phải thế nào mới có thể mở ra nguyền rủa, hiện tại mấy người đến đây, tôi tin tưởng các người có biện pháp, dù sao các người là môn nhân của hắn.” Lý Đồng gật đầu nói: “Chờ một lát sư huynh ta tới đây, còn cần phiền tiền bối dẫn chúng ta đi phần mộ tiểu sư thúc xem chút, tình huống rốt cuộc là thế nào. Nói thật, chúng tôi cũng là vì cái này mà đến.” Trong lòng Diệp Thiếu Dương khẽ động, trước đó còn đang hoài nghi là cái gì hấp dẫn bọn họ ngàn dặm xa xôi từ Hongkong tới, thì ra là vì Hạng Tiểu Vũ, thực muốn hỏi cụ thể cô ta một phen, nhưng trước đó đối chọi gay gắt, làm mình lười mở miệng với cô ta, sau đó trong lòng suy tư một phen, cũng có thể nghĩ được đại khái: Năm đó Hạng Tiểu Vũ chết ở trên vụ án tòa nhà số năm, nếu hắn thật sự là người rất quan trọng trong tông môn, như vậy tông môn không có khả năng không phái người đến điều tra, nhắm chừng Lý Tố Chân khi đó đã nói cho bọn họ chân tướng, sau đó người của tông môn cũng đang chờ đợi, ba mươi ba năm kỳ hạn hoàn hồn vừa đến, lập tức phái người đến... Cái này cũng nói rõ hai sự kiện, thứ nhất bản thân Hạng Tiểu Vũ ở trong tông môn địa vị khẳng định không thấp, bằng không ba mươi ba năm trôi qua, ai còn có thể nhớ rõ người đã chết đi này, thứ hai, trên người hắn có thể còn mang bí mật gì, bởi vậy thời gian vừa đến, lập tức phái ra hai tinh anh số một số hai đến điều tra. Tạ Vũ Tình nhìn chằm chằm Diệp Thiếu Dương hỏi: “Hoàn hồn là có ý tứ gì, chẳng lẽ còn có thể sống lại hay sao?” Lý Đồng khinh miệt hừ một tiếng. Diệp Thiếu Dương nói: “Sống lại đương nhiên là không có khả năng, sống lại cũng là quỷ thi.” Lý Đồng vừa nghe nói: “Quỷ thi làm sao, ngươi một tên đạo sĩ nho nhỏ còn muốn siêu độ hắn hay sao?” “Nếu hắn không cần thiết ở lại nhân gian, vậy ta khẳng định sẽ siêu độ hắn.” Lý Đồng ngược lại cười lên nói: “Tốt, có ý tưởng là tốt, chỉ sợ ngươi không làm được.” Diệp Thiếu Dương lười đấu võ mồm với loại người này, đem lời Lý Tố Chân kể lại suy nghĩ từ đầu một lần, cảm khái một chuyến này thật sự không đến vô ích: rất nhiều vấn đề trước đó vẫn mơ hồ không hiểu, cũng rốt cuộc có đáp án. “À, cháu có cái nghi vấn, chuyện này và Đặng Tuệ có quan hệ gì? Lúc trước cháu đạt được manh mối, tựa như ba người là quan hệ tình tay ba?” Lý Tố Chân nói: “Đó đều là lời đồn, Đặng Tuệ đối với Tiểu Vũ sư huynh là đơn phương tương tư, đừng nói Tiểu Vũ sư huynh không thích cô ấy, cho dù thích, hắn có trách nhiệm trong người, sao có thể vì vậy đi trở mặt với Vương Mạn Tư, lời đồn không đủ đáng tin.” Tạ Vũ Tình tiếp tục đề tài này, hỏi: “Vậy Hạng Tiểu Vũ đối với Vương Mạn Tư thì sao, dì cũng nói, hắn mới đầu cũng không biết thân phận cô ta, là ở sau khi kết giao mới biết được, như vậy... Bọn họ ngay từ đầu kết giao, Hạng Tiểu Vũ thích Vương Mạn Tư sao, thật xin lỗi cháu tò mò.” Lý Tố Chân cúi đầu, thở dài nói: “Thật ra, Tiểu Vũ sư huynh là thích Vương Mạn Tư...” Lời vừa nói ra, ngay cả Lý Đồng cũng kinh ngạc một phen nói: “Không có khả năng, tiểu sư thúc sao có thể thích một cương thi?” Lý Tố Chân nói: “Là thật, các cô cậu là chưa từng gặp Vương Mạn Tư, chỉ nhìn ảnh chụp là nhìn không ra, cô ta... thật sự rất hấp dẫn người ta. Nhưng Tiểu Vũ sư huynh một mực khắc chế bản thân, chưa từng buông bỏ sứ mệnh của mình, hắn có thể vượt qua nội tâm, làm ra quyết định này, là đáng quý cỡ nào, cho nên chúng tôi cũng cam tâm giúp hắn, cho dù hy sinh cũng không có vấn đề gì.”"
}