{
  "chapter_name": "Chương 1859: Quỷ Hút Máu Thường Lui Tới (3)",
  "content": "﻿Tất cả hành động, đều là làm chuẩn bị cho tấm thần phù này. Cửu Tinh Thần Phù, một trong những ám kim thần phù, ở dưới tình huống đối phương bị thương hơn nữa không biết tình huống chút nào dính sát kích hoạt, lấy pháp lực bây giờ của Diệp Thiếu Dương, linh phụ bộc phát ra linh lực khủng bố… Diệp Thiếu Dương tin tưởng, cho dù là Tu La Quỷ Mẫu lúc trước được hắn coi là đối thủ mạnh nhất, nhắm chừng không chết cũng phải bị thương nặng. Quỷ hút máu công tước gì đó trước mắt, cho dù mạnh nữa, cũng không thể mạnh hơn Tu La Quỷ Mẫu nhỉ? Diệp Thiếu Dương ở trên không kết ấn vẫy tay, đem Thất Tinh Long Tuyền Kiếm triệu hồi đến, tiến lên một bước, đạp một chân ở trên cổ quỷ hút máu công tước, nhắm ngay gáy đâm một kiếm xuống, đâm thủng xương sọ. Diệp Thiếu Dương thông qua lưỡi kiếm cảm giác được tà khí trong cơ thể quỷ hút máu công tước đang xói mòn, rất nhanh biến mất hầu như không còn. Diệp Thiếu Dương đạp lên đầu quỷ hút máu công tước, quay đầu nhìn về phía trên cầu thang, pháp lực ám kim thần phù tiêu hao gần hết, Thiên Phong Lôi Hỏa Kỳ rơi xuống, mấy người sói bị chém giết một nửa, mấy người sói khác cũng da tróc thịt bong, bị thương không nhẹ, nhưng thương thế giống như lại kích thích cuồng tính trong lòng bọn nó, nhe răng trợn mắt, dùng một loại ánh mắt dã thú nhìn Diệp Thiếu Dương. Ánh mắt Diệp Thiếu Dương cũng tràn ngập tà tính, đạp quỷ hút máu công tước, đứng lên, đem Thất Tinh Long Tuyến Kiếm vươn về phía bọn hắn. Mấy người sói ùa lên… Rầm… Một bình lớn nước phép từ trong tay Eva hắt ra, rơi ở trên thân đám dơi máu đối diện, tiếng kêu thảm thiết lập tức vang thành một mảng, vô số dơi máu hóa thành xương khô, rơi xuống đất. Doi máu còn lại vẫn cuồn cuộn không ngừng lao tới, số lượng tuy nhiều, nhưng Eva mang theo mấy nữ tu sĩ đã sớm bày ra trận pháp, trận địa sẵn sàng đón quân địch, đem doi mau giết chết hết. Đột nhiên, trên cửa sổ xuất hiện một đôi tay, bắt lấy mép cửa sổ, một cái đầu từ bên dưới lộ ra, là một nam tử hai mắt phát xám, nhảy lên cửa sổ, phi thân bổ nhào về phía trong phòng. Eva đứng ở giữa trận pháp, tay cầm ma trường, làm phép đánh ra, lục bảo thạch trên ma trượng bùng nổ linh quang, nhằm vào vị trí trái tim nam tử, lập tức ngã xuống đất. “Là quỷ hút máu cấp thấp!” Ngồi ở trên giường Diêu Mộng Khiết thấy một màn này, cảm xúc vốn khống chế được đột nhiên lại khẩn trương hẳn lên, chánh chủ cuối cùng sắp tới rồi. Sau con thứ nhất, cửa sổ lục tục xuất hiện bóng dáng quy hút máu, Eva không ngừng làm phép giết chết, theo pháp lực phóng thích, sắc mặt của cô cũng dần dần khó coi, mồ hôi to như hạt đậu rơi xuống, ngón tay cầm ma trường cũng càng thêm run rẩy hắn lên. Lâm Tam Sinh nhìn thoáng qua sắc mặt mấy nữ tu sĩ kia, ai cũng đều tái nhợt vô sắc, xem bộ dạng đó là đèn cạn dầu, chống đỡ không được bao lâu. “Ta đi hỗ trợ!” Lâm Tam Sinh nói xong, hướng ngoài cửa sổ bay đi, vừa tới cửa sổ, đúng lúc một con quỷ hút máu nhảy lên, lập tức nhập vào ở trong cơ thể nó, không cảm giác hồn phách tồn tại, chỉ có chỗ ngực có một mảng nguyên thần, sử dụng một loại lực lượng thần bí. Lâm Tam Sinh sau khi nhập vào, lập tức lọt vào lực lượng này phản kích, nhưng này quỷ hút máu bình thường loại, căn bản không phải đối thủ của hắn, lập tức vận chuyển hồn lực, hướng tâm mạch lao đi, trực tiếp húc vỡ linh căn, toàn thân quỷ hút máu xụi lơ, từ trên cửa sổ rơi xuống. Lâm Tam Sinh cúi đầu nhìn thấy phía sau căn nhà hai tầng là một cái vườn hoa rất lớn, phía dưới đầu người nhấp nhô, đều là đám quỷ hút máu, đang lục tục theo ống dẫn phòng cháy mép tường leo lên trên, nhìn mắt bọn hắn, có xám trắng, có vàng nhạt, còn có một số đỏ lên, nhắm chừng là cấp bậc không giống nhau. Lâm Tam Sinh bay vào trong cơ thể một con quỷ hút máu mắt ngả màu đỏ, quả nhiên lực lượng trong cơ thể con quỷ hút máu này so với con lúc trước cường đại hơn mấy lần, mình hầu như bị bắn ra. Hao phí không ít pháp lực, mới giải quyết xong con quỷ hút máu này, Lâm Tam Sinh lơ lửng nhìn lại, ngoài cửa sổ theo quy hút máu không ngừng rơi xuống, cuối cùng đi lên, đều là mắt màu vàng nhạt. Đám người Eva đối phó, hiển nhiên tốn không ít sức. Loại cục diện này, cũng không có gì để nói, Lâm Tam Sinh chỉ có toàn lực làm phép, giúp Eva giết địch… Thỉnh thoảng hướng phía dưới nhìn lại, phát hiện đám quỷ hút máu đó cuồn cuộn không ngừng, thế mà đều là từ một cái cống thoát nước mở ra trong vườn hoa bò ra. Lâm Tam Sinh nghĩ, tiếp tục giết như vậy cũng không phải biện pháp, tốt nhất vẫn là có thể làm rõ lũ quỷ hút máu này là từ nơi nào đi ra, từ nguồn gốc ngăn chặn, mới là kế sách tốt nhất, vì thế ỷ vào mình là linh hồn chi thể không bị đám quỷ hút máu kia chủ động phát hiện được, tung người chui vào cống thoát nước, Đại khái là bởi trường kỳ không có người sử dụng, trong cống thoát nước tuyệt không bẩn, hình chữ nhật giống một cái thông đạo trong lòng đất, có quỷ hút máu cuồn cuộn không ngừng bò ra. Lâm Tam Sinh lướt qua bọn chúng, hướng thẳng về phía bọn chúng đến bay đi, xuyên qua thân thể mười mấy con quỷ hút máu, lại nhìn về phía trước, không còn bóng dáng quy hút máu, trong lòng nhất thời cảm thấy thoải mái. Nhưng… Phía trước xa xa, lại là mơ hồ có khí tức tà vật gì, đang cấp tốc tiếp cận. Lâm Tam Sinh nhìn về phía trước, cống thoát nước mấy chục mét nhìn không sót gì, cái gì cũng không có. Tuy trong cống thoát nước là tối đen, nhưng quỷ hồn đều có năng lực nhìn đêm, tuy không giống ban ngày cái gì cũng thấy rõ, ít nhất cũng như là kết quả dưới ống kính tia hồng ngoại quan sát. Trong lòng Lâm Tam Sinh hồ nghi, bay qua, sau khi hết mấy chục mét, ra khỏi phạm vi tiểu khu, tiến vào nhánh chính của cống thoát nước, độ cao lập tức mở rộng, Lâm Tam Sinh nhìn trái nhìn phải, phát hiện một phương hướng khí đen lượn lờ, ở giữa tựa như cất giấu một bóng người biết đó là căn nguyên tà khí hắn tìm kiếm, do dự một phen, đem tam hoa tụ đỉnh tế ra, hướng phía trước bay đi… Eva dẫn theo mấy nữ tu sĩ liều chết chém giết, vừa mới chết một con, trên cửa sổ lại sẽ toát ra một con. Mấy nữ tu sĩ tố chất tâm lý dù sao có hạn, đã gần như tuyệt vọng, Eva cũng thiếu chút nữa hết sạch pháp lực. Điểm chết người là, theo quy hút máu không ngừng tử vong, cấp bậc quỷ hút máu đi ra sau càng lúc càng cao, càng thêm khó có thể đối phó, cũng may cửa sổ chỉ lớn như vậy, một hai con trèo lên, chiếm cứ không gian, làm phía sau không có cách nào đi lên, lúc này mới cho đám người Eva cơ hội thở dốc. Nhưng cho dù như vậy, các nữ tu sĩ cũng đã đến mức đèn cạn dầu. Eva lấy ra thủy tinh cầu, đây là thủ đoạn cuối cùng của cô, cũng không thể không dùng tới. Thủy tinh cầu được cô thúc giục hóa, phát ra linh quang không ngừng đem quỷ hút máu bẳn rụng, cuối cùng không có quy hút máu leo lên nữa. Eva có chút trì độn đi đến trước cửa sổ, nhìn xuống phía dưới, trên đất thi thể thành mảng, quỷ hút máu quả thật đều đã chết sạch. “Thượng Đế phù hộ, cuối cùng đã xong.” Một nữ tu sĩ ghé vào cửa sổ, thấy một màn như vậy, dùng tiếng Pháp phát biểu cảm khái. Vẻ mặt Eva vẫn chưa lơi lỏng, ánh mắt yên lặng nhìn phía dưới, nói: “Nhưng quỷ hồn kia vì sao chưa trở về!” Cô nói là Lâm Tam Sinh. Lâm Tam Sinh là đi ra ngoài giết địch, quỷ hút máu đều đã chết, hắn không có đạo lý không chạy về, trừ phi… Hắn gặp tà vật mạnh hơn nữa."
}