{
  "chapter_name": "Chương 859: Thu phục hồ Tinh (1)",
  "content": "“À, 5 năm trước, ngươi cũng đã trưởng thành rồi mà, sao lại không đánh với hắn.” “Đệch, ngươi là đang vũ nhục ta à,” Diệp Thiếu Dương mắng, “Ta với hắn tuổi tác không cách nhau lắm, năm năm trước cũng mới mười sáu tuổi mà thôi, nhưng là do ta bị cảm, không tham gia đấu pháp.” Tiểu Mã cười hắc hắc, “Ta muốn nghe nguyên nhân thật sự.” “Đây là nguyên nhân thật sự, ta bị cảm nặng, cả người không còn sức, không muốn đấu pháp.” “Ta không thích đấu pháp, trói tay trói chân, không có thú vị gì hết, ta chỉ thích thực chiến.” Diệp Thiếu Dương nhún vai, “Đấu pháp kiểu này về sau đã biến mất, ở trong giới Pháp Thuật cũng phai nhạt dần, hôm nay sao đột nhiên lại xuất hiện, còn đến Thạch Thành?” Câu cuối cùng này, là hỏi Nhuế Lãnh Ngọc. Nhuế Lãnh Ngọc đáp: “Hắn không phải biến mất, mà là đi ra nước ngoài, chủ yếu là đi Đài Loan với Đông Nam Á, học tập pháp thuật các phái.” Tiểu Mã có chút khó chịu, nói: “Võ học Trung Nguyên chúng ta…… không đúng, pháp thuật Trung Nguyên bác đại tinh thâm, đi học các nước khác làm gì?” “Vậy thì ngươi đã sai rồi, chiến loạn năm đó, khiến cho rất nhiều đồ vật truyền thống đã không còn hoàn chỉnh, ngược lại bên Đài Loan truyền thừa rất tốt.” Diệp Thiếu Dương đối với điều này không có thành kiến. “Phải rồi, hơn nữa Thái Lan cùng với Nhật Bản, cũng có chút pháp thuật đáng để học tập. Hiện giờ hắn đã học thành tài quay về, khí phách hăng hái, đương nhiên muốn khiêu chiến danh gia pháp thuật trong nước. Trước khi tới Thạch Thành, hắn đã đi qua rất nhiều môn phái, chiến tích toàn thắng.” Nhuế Lãnh Ngọc liếc mắt nhìn Diệp Thiếu Dương một cái, “Hiện tại chỉ có ngươi.” “Ngốc hả, ta sẽ không đấu pháp với hắn.” Diệp Thiếu Dương khinh thường hừ một tiếng, “Đúng rồi, sao cô lại đi cùng bọn họ đến thế, còn cô gái ở Phổ Đà Sơn kia, là chuyện gì?” “Lúc hắn đi HongKong cầu học pháp thuật, đã tìm tới sư phụ ta, ở cùng chúng ta một thời gian, hắn có theo đuổi ta, bị ta cự tuyệt, sau đó rồi bỏ đi.” “Theo đuổi cô?” Diệp Thiếu Dương vẻ mặt hiện dữ tợn. Tiểu Mã vỗ vỗ lên vai hắn, cười nói: “Hiện tại có phải đã có động lực đánh nhau với hắn rồi hay không, ta ủng hộ ngươi, đánh hắn đi.” Nhuế Lãnh Ngọc làm như không nghe thấy, nói: “Sau đó hắn gặp được Liễu Như Nhứ, hai người ở bên nhau, Liễu Như Nhứ là đệ tử tục gia của Phổ Đà Sơn, pháp thuật cũng rất cao minh, bất quá cô ta rất ít khi tu hành trong núi, nhà cô ta là một phú thương ở Đài Loan, rất là giàu có. Cô ta cùng với Lăng Vũ Hiên, ở Đông Nam Á tạo ra thanh danh rất lớn, được người ta gọi là ‘Kim Đồng Ngọc Nữ‘ của giới Pháp Thuật, hiện tại, bọn họ muốn tạo ra danh tiếng trong nước, hơn nữa đã thành công.” Diệp Thiếu Dương nghi hoặc nói: “Thế nào mà gọi là thành công?” “Ngươi không có nghe gì à, Lăng Vũ Hiên đã đi qua vài môn phái, khiêu chiến đệ tử đời thứ hai, trận nào cũng đại thắng. Hiện tại chỉ thiếu mỗi ngươi.” Diệp Thiếu Dương bất đắc dĩ cười, “Hắn muốn làm đệ nhất, thì cứ để hắn làm, đâu có liên quan gì tới ta.” Tiểu Mã nói: “Ngươi nói thế được à, trông hắn kiêu ngạo như vậy, ngươi có thể nhịn được sao?” “Ta học Đạo thuật, là vì bắt quỷ hàng yêu, không phải vì đấu pháp, không có gì thú vị.” Diệp Thiếu Dương nhìn Nhuế Lãnh Ngọc, nói: “Hắn tới Thạch Thành, không phải là để tìm ta đấu pháp chứ?” “Đúng vậy, đó là một việc, còn có một việc khác nữa, chính là Đại yêu xuất thế.” Nhuế Lãnh Ngọc nói: “Ngươi còn nhớ lúc trước mỗi lần tìm ta, ta đều đi cùng sư huynh không, kỳ thực chính là để điều tra Đại yêu. Năm nay Khuê Mộc Lang Tinh xâm nhập Quỷ Kim Dương, chủ yêu tinh hạ thế, giết chóc tràn lan. Sự việc này ba trăm năm mới xảy ra một lần, người có năng lực trong giới Pháp Thuật đều đang tìm kiếm vị trí Đại yêu xuất thế, chúng ta đã tìm rất nhiều địa phương, hiện tại đã xác định, là ở xung quanh Thạch Thành.” Diệp Thiếu Dương bỗng nhiên nhớ ra, Dương Cung Tử đã từng nói qua chuyện này với mình, cô ta cũng đang tìm kiếm địa điểm chính xác của Đại yêu xuất thế, lúc ấy mình còn có chút hoài nghi, hiện giờ nghe Nhuế Lãnh Ngọc nói, mới tin đó là sự thật. “Ngươi thân là Thiên sư, chẳng lẽ một chút manh mối cũng không biết sao, tinh tượng cũng không xem?” “Ta cũng không có xem tinh tượng, cũng không hiểu lắm, cũng rất ít lui tới cùng các pháp sư khác.” Diệp Thiếu Dương lẩm bẩm tự nói: “Đại yêu xuất thế…… Chẳng lẽ là Yêu Vương?” “Vô cùng có khả năng. Hiện tại lời đồn đã lan ra, không ít pháp sư đang tới đây, đều muốn chém giết Đại yêu, để chia một chén canh. Lăng Vũ Hiên chính là một trong số đông pháp sư đó, chém giết đại yêu, đoạt lấy nội đan, xác định vị trí đệ nhất đệ tử Đạo môn của mình, ngươi là đối thủ cạnh tranh lớn nhất của hắn, đương nhiên hắn muốn nhân cơ hội này đạp ngươi dưới chân rồi.” “Dẫm ta làm gì, đối với nội đan đó ta cũng không có hứng thú, ai thích thì cứ đi mà tranh,” Diệp Thiếu Dương trợn mắt, “So tranh đệ nhất đệ nhi, đã thời đại nào rồi, còn để ý mấy cái này, làm đệ nhất đâu có tiền thưởng.” Nhuế Lãnh Ngọc mỉm cười, “ta không tin ngươi một chút cũng không để bụng” “Để ý chứ, nhưng ta tuyệt đối sẽ không muốn theo đấu pháp với hắn.” Diệp Thiếu Dương không muốn bàn tiếp chuyện này, hỏi: “Về con đại yêu kia, đã có manh mối gì rồi?” “Chưa có manh mối nào, có lời đồn trong vòng một tháng tới, khẳng định sẽ xuất thế, hiện tại mọi người vẫn đang điều tra, tìm kiếm vị trí chính xác.” Tiểu Mã dùng tay chọt chọt Diệp Thiếu Dương, nói: “Có hay không là quan hệ gì với con hồ ly tinh mà ngươi đang điều tra, không phải đều là yêu sao.” Diệp Thiếu Dương trong lòng khẽ động, lẩm bẩm nói: “Hẳn là không phải đâu, đại yêu ba trăm năm mới xuất thế, tám phần là Yêu Vương, hồ ly tinh dù lợi hại, làm sao có thể xưng Vương, trừ phi là Cửu Vĩ Thiên Hồ……” “Không chừng chính là Cửu Vĩ Thiên Hồ?” Diệp Thiếu Dương lắc đầu, “Cửu Vĩ Thiên Hồ, từ cổ chí kim cũng không có mấy con, ta không xui tới nỗi sẽ gặp nó chứ?” “Các người nói gì thế, hồ ly tinh gì?” Nhuế Lãnh Ngọc khó hiểu nói. Diệp Thiếu Dương liền kể lại một lượt mấy sự kiện mới xảy ra gần đây. Nhuế Lãnh Ngọc nghe xong, trầm ngâm một lát, nói: “Vậy ngươi cứ tiếp tục điều tra đi, chỉ mong không phải Cửu Vĩ Thiên Hồ, bằng không…… hậu quả thực không dám tưởng tượng.” Cửu Vĩ Thiên Hồ, mỗi lần xuất hiện, đều dẫn theo một đại hạo kiếp, đặc biệt là Đát Kỷ xuất thế, quả thực hại nước hại dân. Không có pháp sư nào muốn đối đầu với loại yêu tinh trong truyền thuyết này. “Hay là cô đi cùng ta điều tra đi?” “Chúng ta nên tách ra thì hơn, ta tiếp tục tìm kiếm vị trí Đại yêu xuất thế, ngươi điều tra hồ ly tinh, có manh mối gì thì báo lại cho đối phương.” Nhuế Lãnh Ngọc cố tình nhìn hắn một cái, “Ngày mai sư huynh ta sẽ đến, cùng ta đi điều tra.” “Ách……” Diệp Thiếu Dương nhún vai, “Không bằng bảo hắn tới đối phó hồ ly tinh, ta cùng cô tìm đại yêu.” Nhuế Lãnh Ngọc biết hắn nói giỡn, cười cười, không để ý tới. Nói chuyện một lát, Nhuế Lãnh Ngọc muốn nghỉ ngơi, Diệp Thiếu Dương đưa cô tới khách sạn gần đó thuê phòng, sau đó tự mình về nhà. Qua Qua không biết đã đi đâu, Diệp Thiếu Dương liền kích hoạt hồn ấn, gọi nó trở về, nói cho nó nghe chuyện Đại yêu xuất thế, bảo nó đi quanh đây điều tra, dù sao cũng là quỷ, nó có thể cảm nhận được hết thảy tà khí, nhanh nhạy hơn nhiều so với con người. Qua Qua vừa mới rời đi, bất ngờ Lão Quách gọi điện thoại tới. “Tiểu sư đệ, tin Đại yêu xuất thế, đệ đã nghe nói chưa?” Diệp Thiếu Dương sửng sốt, “Huynh cũng biết à?” “Gần đây có mấy gia hỏa tới chỗ ta mua pháp khí, Đạo Phật nhị phái đều có.” Quả nhiên…… Nhuế Lãnh Ngọc nói không sai. Nhiều pháp sư vì cùng một sự kiện, tề tụ tại một nơi, chuyện này ở thời đại bây giờ quả thực hiếm thấy, dù sao cũng là xã hội hiện đại, nơi thành thị, pháp sư đều che giấu thân phận, cho nên không cảm nhận được sự tồn tại của bọn họ. “Xem ra không thể tránh khỏi một đại chiến rồi, lần này Lăng Vũ Hiên muốn một trận thành danh, là cơ hội tốt nhất của ngươi đó.” Diệp Thiếu Dương cười lạnh, khẽ lắc đầu."
}