{
  "chapter_name": "Chương 3051: Cái Thứ Nhất Người Hy Sinh 2",
  "content": "Lê Sơn lão mẫu cuối cùng nói cái kia lời nói, tại bên tai nàng tái hiện, Diêu Quang tiên tử mơ hồ minh bạch cái gì. Sư tỷ nàng tha thứ chính mình, không riêng như vậy, nàng còn tin tưởng mình làm là như vậy có nỗi khổ tâm, đúng vậy a, trừ phi như vậy, ai sẽ đối tỷ tỷ của mình hạ độc thủ? Thế nhưng là, cho dù là dạng này, tại nàng biết chân tướng một khắc này, nội tâm của nàng sẽ là cái dạng gì? Nhất thất túc thành thiên cổ hận. Liền bởi vì chính mình phạm sai lầm, bây giờ, lại ngay cả người thân nhất đều đã mất đi. Ta giết ta tỷ tỷ. . . Ta là tội nhân. Chuộc tội đã không có cơ hội, nhưng là có lẽ, chính mình còn có thể làm chút gì? Lê Sơn lão mẫu chết rồi, mấy cái kia Lê Sơn đệ tử nằm ở trên người nàng khóc hôn thiên ám địa. Còn lại những cái kia các đại lão, trong lòng cũng đều mười phần thương cảm. Một vệt ánh sáng từ nàng nhục thân bên trên hiện lên, hiện ra bản tôn: Một đầu cực đại vô cùng rắn. Nàng chân thân, chính là thượng cổ linh thú Đằng Xà, thụ Đông Nhạc Đại Đế dạy bảo, tu thành chính quả, lĩnh lĩnh Thái Ất Tán Tiên bài vị, Xiển giáo kim tiên đầu một tên, Lê Sơn người khai sáng. . . Nàng, Lê Sơn thánh mẫu, thành trong cuộc chiến tranh này cái thứ nhất chết đi đại lão. Chiến tranh, lại vừa mới bắt đầu. \"Ha ha ha. . . Đây chính là cùng ta đối nghịch kết quả, Lê Sơn lão mẫu. . . Thì thế nào? Ta nhìn các ngươi hay là ngoan ngoãn tiếp nhận đầu hàng! Mười tám Huyết Ma. . . Theo ta xuất chiến!\" Nàng liều mạng lung lay đầu, từ trong hai mắt không ngừng chảy ra máu tươi, rơi vào bên chân, lập tức hóa thành hình người, đi theo Nữ Bạt sau lưng, cùng một chỗ hướng đám người nhào tới. Chiến đấu lần nữa bắt đầu, bất quá bởi vì Lê Sơn lão mẫu chết rồi, không ai khống trận, rồi hãy nói Nữ Bạt cũng chạy, tuyên cáo Diệt Thi Đại Trận thất bại, đám người chỉ có thể hai bên cùng ủng hộ lấy đối phó Nữ Bạt, lâm vào hỗn chiến. \"Quân sư, chúng ta cũng phải cấp thánh mẫu báo thù!\" Tiểu Bạch cắn răng nói ra, không vì cái gì khác, chỉ vì Lịch Sơn lão mẫu giống như bọn hắn đều là xà tinh, không khỏi có thỏ tử hồ bi cảm khái. Lâm Tam Sinh nhìn chằm chằm Hậu Khanh, chậm rãi nói ra: \"Ngươi còn có thủ đoạn gì nữa không dùng sao?\" Hậu Khanh nói: \"Chí ít còn có một cái.\" \"Lâm Lâm ở đâu!\" Lâm Tam Sinh ép hỏi. Hậu Khanh cười cười, \"Lâm Tam Sinh, ta kính ngươi là tốt đối thủ, ta có một vấn đề muốn hỏi ngươi, ngươi biết rõ nội gian là Diêu Quang tiên tử, vì cái gì không sớm một chút nói cho Lê Sơn lão mẫu, dạng này, nàng sớm có đề phòng, có lẽ liền không cần chết.\" Những lời này người ở chỗ này đều nghe thấy được, từng cái hướng Diêu Quang tiên tử nhìn lại, Diêu Quang tiên tử vẫn xoay người ôm Lê Sơn lão mẫu thi thể cự xà kia, trên mặt không có bất kỳ cái gì biểu lộ. Hậu Khanh cười nói: \"Ta tới giúp ngươi trả lời đi, bởi vì, ngươi biết các nàng hai người quan hệ thân mật, coi như ngươi nói, Lê Sơn lão mẫu cũng tất nhiên không tin, chớ đừng nói chi là ngươi là một ngoại nhân, các nàng sẽ ngược lại cảm thấy ngươi đang khích bác ly gián, đây là thứ nhất, thứ hai, ngươi muốn thi triển kế hoạch của ngươi tương kế tựu kế, sớm mai phục tại nơi này, đem ta một mẻ hốt gọn. Cho nên, ngươi cố ý giấu diếm chân tướng, đến cuối cùng trước mắt, ngươi cố ý ép hỏi Diêu Quang tiên tử, để nàng trong lúc tình thế cấp bách hiện thân, ngươi cũng biết coi như nói ra, Lê Sơn lão mẫu cũng sẽ không tin, nhưng Diêu Quang nhất định không giữ được bình tĩnh, sẽ phối hợp Nữ Bạt xuống tay với nàng. . . Ngươi tiên đoán được Lê Sơn lão mẫu kết cục, chí ít, là có thể sẽ có kết cục. Ngươi vì đây hết thảy, tình nguyện hi sinh nàng, còn có mấy cái kia bị ta diệt đi sơn môn. Vì đạt được mục đích không từ thủ đoạn. Lâm Tam Sinh, ở phương diện này, ngươi thật không thua bởi ta.\" Hắn cái này một lời nói, dẫn tới những cái kia Xiển giáo cùng Phật tông các đại lão đều hướng hắn nhìn qua, trên nét mặt mang theo chất vấn cùng đè nén nộ khí. Lâm Tam Sinh trả lời: \"Ngươi nói nhiều như vậy, liền vì châm ngòi ly gián?\" \"Đây vốn là kế hoạch của ngươi, sao là ta châm ngòi nói chuyện?\" Đón đám người ánh mắt chất vấn, Lâm Tam Sinh nói ra: \"Không phải như vậy, bởi vì, nội gian không phải Diêu Quang tiên tử.\" Đám người kinh hãi. Diêu Quang tiên tử cũng ngẩng đầu, kinh ngạc nhìn qua Lâm Tam Sinh. Bỗng nhiên, nàng minh bạch Lâm Tam Sinh vì cái gì nói như vậy: Hậu Khanh đương nhiên là đang khích bác ly gián, để những đại lão này bọn họ cảm thấy mình bị Lâm Tam Sinh sử dụng như thương, đối chân tướng một mực mơ mơ màng màng, từ đó cùng Lâm Tam Sinh sinh ra hiềm khích, ở trước mắt cục diện này dưới, tự nhiên không có khả năng đem hắn thế nào, nhưng vô cùng có khả năng sẽ không lại nghe chỉ huy của hắn. . . Vấn đề là, Lâm Tam Sinh căn bản giải thích không rõ ràng, thậm chí hắn vốn chính là làm như vậy. Thông minh Lâm Tam Sinh, nghĩ đến cái này rút củi đáy nồi biện pháp: Không thừa nhận chính mình là nội gian. Kể từ đó, liền từ trên căn bản phản bác Hậu Khanh tất cả lên án, nói cách khác, chỉ cần mọi người không tin mình là nội gian, như vậy có quan hệ Lê Sơn lão mẫu tử vong một chuyện, tự nhiên là thành giả dối không có thật. . . Lâm Tam Sinh, thật sự là kiêu hùng. \"Ta trước đó nói nàng là, chỉ là vì lừa dối ra chân chính nội gian, bởi vì Diêu Quang khó nhất, cho nên giội nàng nước bẩn, thánh mẫu trước khi lâm chung đã nói nàng không phải, đây là kết luận. . .\" Lâm Tam Sinh còn đang giải thích lấy, con mắt nhìn qua Diêu Quang tiên tử, lộ ra nghĩa chính từ nghiêm. Không ai biết hắn đang suy nghĩ gì. Diêu Quang tiên tử đoán những động cơ này, hoàn toàn chính xác tồn tại, nhưng nàng không biết là, hắn kỳ thật còn có dự định Lê Sơn lão mẫu trước khi lâm chung, vẫn đang cực lực bảo hộ người sư muội này, điểm này, để Lâm Tam Sinh cũng cảm động hết sức. Hắn cảm giác mình thẹn với Lê Sơn lão mẫu. Bởi vậy, hắn quyết định giúp nàng cái cuối cùng bận bịu, tận chính mình khả năng tối đa nhất đi che dấu thân phận của Diêu Quang tiên tử, mặc dù tại nội tâm bên trên hắn hết sức khinh bỉ người này, tốt xấu tôn trọng Lê Sơn lão mẫu lựa chọn. Là đúng hay sai, đều không trọng yếu. Quả nhiên đang nghe hắn nói như vậy sau đó, đoàn người thần sắc hòa hoãn rất nhiều, tăng thêm lúc này Nữ Bạt dẫn đầu một đám Huyết Ma phát lực tấn công mạnh, đoàn người kiệt lực ứng đối bắt đầu. \"Ngươi cứ hỏi ta, chính ngươi đâu, ngươi sau cùng át chủ bài, lại ở đâu?\" Tiểu Bạch cùng Tiểu Thanh cũng quay đầu, đầy cõi lòng mong đợi nhìn qua Lâm Tam Sinh. \"Quân sư, động thủ đi!\" Lâm Tam Sinh tay vươn vào trong tay áo, lấy ra một bức quyển trục, dùng sức lắc một cái, trên không trung triển khai. Giang Sơn Xã Tắc Đồ! Một trận Sơn Băng Địa Liệt động tĩnh, linh khí bay ra, vô số cò trắng cùng tiên hạc sợ hãi kêu lấy đằng không bay lên. Không bao lâu, một khối lớn Thải Vân từ phía trên bên cạnh bay tới, Thải Vân tiên tử cao cao đứng tại đám mây, quan sát xuống dưới, xuôi theo núi mà lên bảy tòa phong thuỷ bảo tháp, đều bị phá hủy. Thải Vân tiên tử quá sợ hãi, quát: \"Là ai to gan như vậy! Dám đến ta Thải Vân phong làm càn!\" Không ai đáp lại nàng. \"Thì sao, dám làm không dám hiện thân?\" Thải Vân tiên tử ngắm nhìn bốn phía, không nhìn thấy một bóng người, trong lòng đột nhiên xiết chặt, nói: \"Hẳn là ngươi là người của Diệp Thiếu Dương.\" Lúc này, một cái sĩ nữ phi thân đến đây, bẩm báo nói: \"Sư phụ không xong, có tà vật hướng Hiên Viên phong đi!\" Thải Vân tiên tử nghe vậy kinh hãi, Hiên Viên phong mây sâu mười tám dặm, là Hiên Viên sơn hạch tâm chỗ, cũng là thánh địa, là năm đó Hiên Viên Thượng Đế nơi tu luyện, Hiên Viên Thượng Đế phân giải nguyên thần sau đó, tại trong đó liền có thêm một vũng tiên tuyền, không ngừng có nước suối, đem nồng đậm linh lực đưa đến Hiên Viên sơn các nơi."
}