{
  "chapter_name": "Chương 1899: Sự Kiện Bất Ngờ (2)",
  "content": "﻿Nhuế Lãnh Ngọc lườm hắn, “Còn chưa phải đâu, đừng gọi bậy.” Diệp Thiếu Dương thè lưỡi, tiếp tục tự hỏi, nói: “Nhưng như thế cũng giải thích không thông nha, người này nếu tồn tại, anh vì sao chưa từng thấy, cho tới bây giờ chưa thấy hắn ra tay?” “Có lẽ anh từng gặp, nhưng không biết là ai. Không nói cho anh, tự nhiên có nguyên nhân, người ta giống như anh, nhìn thấy mỹ nữ là choáng, đem toàn bộ bí mật phun hết ra ngoài.” Nhuế Lãnh Ngọc tức giận nói. Diệp Thiếu Dương xấu hổ ho khan hai tiếng, ở trong đầu tìm tòi một phen, nếu là nấp đi mình chưa từng thấy thì thôi, nếu là từng gặp, bên cạnh Tiểu Mộng Khiết cũng chỉ mấy người kia: Kim tiên sinh, Eva, một đầu bếp, còn có mấy nữ tu sĩ. Chẳng lẽ cái gọi là cao nhân là ở trong mấy người này? Diệp Thiếu Dương lập tức tập trung Kim tiên sinh… Nghĩ một chút lại cảm thấy không giống, chẳng lẽ là Eva ẩn tàng thực lực? Nghĩ tới nghĩ lui, cũng là chuyện không có đầu mối, dứt khoát mặc kệ, đi tự hỏi một vấn đề khác. “Đã có cao nhân này tồn tại, Diêu Mộng Khiết vì sao còn muốn tìm anh bảo hộ? “Hắn là một người không đủ, hoặc là còn có nguyên nhân gì đặc biệt, đoán là đoán không ra. Tóm lại, Diêu Mộng Khiết này không có đơn giản như anh nghĩ, cô ấy giấu anh rất nhiều chuyện.” Diệp Thiếu Dương gật gật đầu, nói: “Nhưng anh đã đáp ứng phải bảo vệ cô ấy.” Nhuế Lãnh Ngọc nói: “Em cũng chưa bao anh không bảo vệ cô ấy, cho dù là vì tiền thù lao công việc này anh cũng phải tiếp, anh không gom chút tiền về sau làm sao bây giờ?” Diệp Thiếu Dương sửng sốt một phen, lập tức hiểu ý tứ của cô, trong lòng ngọt giống như ăn mật, cười nói: “Đúng vậy, tiền lấy vợ còn chưa đủ đâu.” Nhuế Lãnh Ngọc nói: “Không rảnh nói giỡn với anh, anh nhớ kỹ Diêu Mộng Khiết không có yếu như anh nghĩ là được rồi. Kiếm tiền thì kiếm tiền, đối với một người chưa thổ lộ tình cảm với anh, không đáng liều mạng.” Diệp Thiếu Dương gật gật đầu, cười nói: “Đa tạ bà xã dạy bảo.” “Đừng gọi bậy!” Nhuế Lãnh Ngọc hung hăng trừng mắt nhìn hắn một cái. Diệp Thiếu Dương ngây ngô cười hắc hắc, cũng không náo loạn nữa, tiếp tục cân nhắc chuyện có liên quan với Diêu Mộng Khiết, đột nhiên nghĩ tới một sự kiện, nói với Nhuế Lãnh Ngọc, Nhuế Lãnh Ngọc nghe xong, hai người thảo luận một phen, Nhuế Lãnh Ngọc đưa ra mấy loại khả năng, Diệp Thiếu Dương nghe mà trợn mắt há hốc mồm. Hai người đang thảo luận, đột nhiên bên ngoài có người gõ cửa thùng thùng thùng, nghe tựa như có việc gì gấp. Diệp Thiếu Dương vội vàng đi qua, mở cửa nhìn, là Kim tiên sinh, vừa muốn mở miệng, Kim tiên sinh giữ chặt tay hắn, “Diệp tiên sinh, công chúa gặp nguy hiểm, thỉnh cầu hỗ trợ, anh cần phải theo tôi đi cứu công chúa!” Nói xong kéo Diệp Thiếu Dương bước đi. “Đợi chút đợi chút, tình huống như thế nào!” “Không kịp nói nữa, Diệp tiên sinh, công chúa bây giờ rất nguy hiểm, van cầu anh!” Kim tiên sinh luôn luôn bình tĩnh tự nhiên hầu như sắp quỳ lạy. “Vậy cũng chờ tôi gọi người chứ!” Diệp Thiếu Dương giây thoát tay hắn, đi qua gõ vang Tứ Bảo cửa phòng, lớn tiếng kêu: “Đã xảy ra chuyện, đi theo tôi!” Tứ Bảo lập tức mở cửa đi ra, Qua Qua vốn vì không quấy rầy Diệp Thiếu Dương, chạy đến phòng Tứ Bảo xem TV, nghe thấy Diệp Thiếu Dương gõ cửa cũng đi ra. Một đám người chạy như điên xuống lầu. Kim tiên sinh luống cuống tay chân đem xe lái ra, ba người bọn Diệp Thiếu Dương lập tức tiến vào, Kim tiên sinh lái xe ra, dọc đường lao nhanh, ngay cả đèn đỏ cũng trực tiếp vượt. “Chúng ta đây là đi đâu?” “Đi vùng ngoại thành, công chúa ở bên đó gặp nạn, Eva bọn họ đang đau khổ chống đỡ, vừa thông báo tôi bảo các anh đi qua cứu mạng, chậm sợ là không còn kịp!” Kim tiên sinh thở phì phò, không ngừng lau mồ hôi, lúc vượt đèn đỏ đột nhiên đối diện một chiếc xe cắm tới, thiếu chút nữa va chạm, Diệp Thiếu Dương bị dọa phía sau lưng phát lạnh, không khỏi ồn ào lên: “Đại ca chậm một chút nha, anh lại như vậy sẽ có tai nạn chết người!” “Tôi không lái nhanh một chút, mới sẽ có người chết đó!” “Chuyện rốt cuộc là thế nào? Cô ấy lúc trước không phải ở phòng sao, sao lại đi ra ngoài, đúng rồi đồ đệ tôi cùng em gái tôi đâu?” Diệp Thiếu Dương chợt nhớ tới, Trương Tiểu Nhị cùng Diệp Tiểu Manh và Diệu Mộng Khiết là cùng một chỗ. “Không biết, cụ thể tôi cái gì cũng không biết, tôi chỉ biết ba người bọn họ là cùng nhau ra ngoài, nói là muốn đi mua đồ ăn.” Diệp Thiếu Dương vừa nghe, túm cổ áo hắn, kêu lên: “Cái gì, hai người bọn họ cũng có mặt!” “Ai ai Diệp tiên sinh, cậu đừng ảnh hưởng tôi lái xe!” Kim tiên sinh đẩy hắn ra bên ngoài. “Anh lái nhanh lên!!” Diệp Thiếu Dương cũng không bàn bạc về an toàn nhân thân nữa, mọi người là ích kỷ, nói cái gì đem mỗi người đều coi là người thân, bác ái người đời, cũng là có hạn độ, Diệu Mộng Khiết đối với Diệp Thiếu Dương mà nói là cố chủ, coi như là bạn, đối với cô, Diệp Thiếu Dương chỉ có thể làm được phấn đấu quên mình đi cứu giúp, nhưng mà Trương Tiểu Nhị và Diệp Tiểu Manh đều là người thân của mình, Diệp Thiếu Dương tuyệt không cho phép các cô gặp chuyện. tô lái thẳng ra khỏi nội thành, từ cửa kính xe nhìn ra, bên ngoài như là thành phố nông thôn kết hợp, có rất nhiều chỗ nhìn qua đã là nhà xưởng bỏ hoang. Kim tiên sinh xem bản đồ biểu hiện trên màn hình di động lại nhìn thực địa một lần, vội vàng đẩy cửa xuống xe, nói: “Chính là đây!” “Anh xác định? Là ai nói cho anh?” “Là Eva lấy di động phát định vị cho tôi, hẳn chính là phụ cận nơi này, Diệp tiên sinh, cậu…” Hắn còn chưa nói xong, Diệp Thiếu Dương đã nhảy xuống xe, lấy ra la bàn âm dương, muốn kiểm tra đo lường chung quanh có tà vật hay không, kết quả vừa kích hoạt, chợt nghe thấy một tiếng hét thảm, từ trong một mảng cây cối đối diện truyền đến. Cả người Diệp Thiếu Dương run lên, quay đầu đi tìm Qua Qua, Qua Qua đã tung người bay qua. Diệp Thiếu Dương cũng từng chân đuổi theo, Nhuế Lãnh Ngọc, Tứ Bảo theo sát sau đó, một hơi chạy mấy trăm mét, cách cây cối đã nghe thấy tiếng đánh nhau. “Mấy người cẩn thận một chút, cứu người trước quan trọng hơn!” Diệp Thiếu Dương cải xuống Câu Hồn Tác, phi thân tiến vào rừng rậm. Giữa vạt rừng có một khu đất bằng, Diệp Thiếu Dương liếc một cái, lập tức tìm được Eva, mang theo mấy nữ tu sĩ, lấy hình quạt đối ngoại, Diệp Tiểu Manh cũng ở bên trong. Eva dùng quả cầu thủy tinh làm phép, tụ tập pháp lực của mấy nữ tu sĩ, bố trí ra một kết giới, ở phía sau các cô cách đó không xa, có một căn nhà gỗ đơn sơ, nhìn qua hẳn là thôn dân trông coi ruộng dưa vườn trái cây… xây nơi lâm thời nghỉ ngơi. Mà ở đối diện các cô, lại có mấy chục bóng người, đang dùng các loại thủ đoạn tiến công kết giới. Lúc trước từng tiếp xúc một lần, Diệp Thiếu Dương liếc một cái nhìn ra giữa những kẻ tiến công có người sói cũng có quỷ hút máu, Qua Qua đã đánh quấn lấy một con quỷ hút máu. Diệp Thiếu Dương lao tới bên cạnh Diệp Tiểu Manh, giữ chặt cô, hỏi: “Tiểu Nhị đâu?” “Cô ấy bị thương, ở trong nhà gỗ! Ca ca tới rồi!” Diệp Tiểu Manh hầu như sắp khóc. Căn bản không cần thương lượng, Nhuế Lãnh Ngọc và Tứ Bảo đã lao qua. Diệp Thiếu Dương xoay người tiến vào nhà gỗ, liếc một cái nhìn thấy ở trên giường đơn sơ, có hai cô nương nằm, là Diệu Mộng Khiết với Trương Tiểu Nhị, đưa tay đi thăm dò hơi thở của Trương Tiểu Nhị trước, phát hiện hít thở đều đều, lại bóp cổ tay, nhất thời cả người chấn động, hồn phách Trương Tiểu Nhị đã mất hai cái!"
}