{
  "chapter_name": "Chương 1597: Giới Hà Chi Chiến (3)",
  "content": "﻿Đám đạo sĩ trẻ tuổi còn muốn nói điều gì, Hoàng quan chủ giơ tay ngăn lại, rồi nói với Diệp Thiếu Dương: “Chuyện này hôm nay là việc nội bộ của Thanh Minh Giới chúng ta, ngươi không cần biết duyên cớ, chỉ cần nói rõ những chuyện có liên quan tới Nữ Bạt là được.” Diệp Thiếu Dương nhìn cái dáng vẻ đáng bị treo lên này của y, thật sự là mặc kệ y, tuy nhiên Tiểu Cửu cố ý tìm mình tới là vì muốn giải thích chuyện này, cho nên đành phải trước mặt mọi người mà kễ lại hết sự tình Nữ Bạt như thế nào trốn thoát, đi Địa Ngục lấy Ma Tâm Thảo và ác quỷ, quan hệ giữa Vương Mạn Tư và Nữ Bạt. Sau khi nói xong, hắn thấy mọi người ở đây như đang nghĩ tới cái gì. Đột nhiên, Diệp Thiếu Dương cảm nhận được vài ánh mắt cực kỳ oán độc và âm lãnh trong đám người, hắn hơi ngẩn ra, rồi vội vàng lần theo phương hướng từ trận doanh của Lê Sơn, tuy nhiên người người đều nhốn ngáo, căn bản không thấy rõ được ai. Hoàng quan chủ sau khi nghe xong, vuốt râu, chậm rãi nói: “Chiếu như ngươi nói vậy Nữ Bạt vô cùng có khả năng đi nhân gian nghĩ cách cứu phân thân kia của ả?” “Đương nhiên, nếu không thì ả cần gì phải ngọc lòng đi Địa Ngục tìm Ma Tâm Thảo, lại vụng trộm cứu ác quỷ ra để giúp đỡ Vương Mạn Tư, nếu ngươi không tin ta thì tự mình đi hỏi Sở Giang Vương đi.” Hoàng quan chủ vuốt vuốt sợi râu, trầm ngâm không nói. Tiểu Cửu lúc này mới chen vào: “Hoàng quan chủ, những điều trước kia ta nói ông đều không tin, bây giờ người trong cuộc đã tự mình tới, ông cũng nên tin đi, Thanh Khâu Sơn ta phát binh Giới Hà chỉ là vì phòng ngừa Thi Tộc tiến vào nhân gian làm hại người, không có ý tứ gì khác.” Hoàng quan chủ gật đầu nói: “Nữ Bạt chưa chắc sẽ một mình tiến vào nhân gian, lần này cân nhắc, chuyện này cũng là đương nhiên.” Y nghĩ nghĩ gì đó, quay đầu nói với những người dẫn đầu của các thế lực khác: “Nữ Bạt trở về Không giới, nhất định là muốn gây ra động tĩnh lớn gì đó, chúng ta nên đề phòng khi chuyện chưa xảy ra, ta đề nghị Tứ sơn thập nhị môn điều động đệ tử của mình, cùng thủ hộ Giới Hà, các vị nghĩ sao?” Mấy vị dẫn đầu đều gật đầu đồng ý. Ngươi dẫn đầu của Lê Sơn, chính mà một lão thái mà có một nốt ruồi chu sa ở giữa mi tâm, bộ dạng nghiêm khắc, cao giọng nói: “Bây giờ Thi Tộc đã thật sự muốn ngo ngoe động thủ, ta đề nghị Từ Hoàng quan chủ phát thiếp, Tứ sơn thập nhị môn tự động đề cử người, chúng ta cùng trao đổi xem bước tiếp theo phải làm thế nào để áp chế Thi Tộc.” Hoàng quan chủ nói: “Thánh Mẫu nói cực phải.” Thánh Mẫu? Diệp Thiếu Dương kinh ngạc nhìn lão thái bà, Vô Đương Thanh Mẫu, Quy Linh Thánh Mẫu, Hỏa Linh Thánh Mẫu? Thánh Mẫu Maria? Đột nhiên giật mình, không biết vị này có phải là Lê Sơn Lão Mẫu không. Hoàng quan chủ quay đầu nhìn Tiểu Cửu, mỉm cười nói: “Xin hỏi Hồ Vương, vị Diệp Thiên Sư này có quan hệ với ngươi như thế nào?” Tiểu Cửu nhìn Diệp Thiếu Dương một chút rồi nói: “Đây là việc tư của ta, không có quan hệ gì với ngươi.” Hoàng quan chủ cười nói: “Ngươi không nói mọi người cũng biết, ngươi thân là Hồ Vương lại nhận một vị đệ tử nhân giáo làm chủ nhân, Hồ Vương nhận củ có thể nói là chuyện thiên cổ kỳ đàm (nghìn năm có một), không biết đám môn đồ của ngươi có ý nghĩ gì?” Diệp Thiếu Dương nghe thấy câu nói này, không khỏi hơi nhìn qua đám đệ tử Hồ tộc đó, thấy cả đám bọn họ đều cúi đầu, biểu lộ có chút phức tạp. Cũng khó trách, Tiểu Cửu trong lòng bọn họ có địa vị chí cao vô thượng, bây giờ lại nhận một nhân loại như mình làm chủ nhân của nàng. Tuy nói rằng bọn họ đối với Tiểu Cửu luôn phục tùng vô điều kiện, đối với mình cũng tôn kính, nhưng nhất định tâm lý không được thoải mái. Nói tóm lại, chuyện này là gây ra thương tổn cực lớn đối với uy tín của Tiểu Cửu. Hóa ra mục đích mà cái tên già chết tiệt này tìm mình tới để nói chuyện không phải là giải thích chân tường gì, mà là muốn lấy quan hệ giữa mình và Tiểu Cửu làm cớ để gây rối loạn, khiến cho Tiểu Cửu mất hết thể diện trước mặt các thế lực khác và bộ hạ của mình, nhờ vào đó chèn ép Thanh Khâu Sơn. Nghĩ rõ ràng điểm này, Diệp Thiếu Dương lập tức cảm thấy cái tên Hoàng quan chủ trước mặt rất đáng ghi hận, hắn ép mình phải tỉnh táo lại, tìm ra đối sách. Tiểu Cửu lại lạnh lùng nói: “Đây là gia sự của Thanh Khâu Sơn, Hoàng quan chủ ngươi đang vượt quá giới hạn rồi.” Hoàng quan chủ chắp tay nói: “Việc nhà của Hồ Vương sao ta dám tham dự, ta chỉ hiếu kì hỏi một chút mà thôi, có điều ta có một việc muốn lĩnh giáo vị chưởng môn Mao Sơn này.” Sau đó nhìn qua Diệp Thiếu Dương, nghiêm nghị nói: “Diệp chưởng giáo, trước đây không lâu, ba người sư đồ của ngươi đại náo Huyền Không Quan, bức tử hai vị Thiên Sư là Vô Cực và Vô Niệm, có việc này không?” Lời vừa nói ra, Diệp Thiếu Dương tinh tường nghe được một tràng thốt lên trong đám người, ánh mắt nhìn về phái mình vô cùng quái dị. Xem ra bọn họ cũng không biết chuyện này, nhưng bọn họ hẳn là biết Huyền Không Quan và hai vị Thiên Sư. Diệp Thiếu Dương suy nghĩ. Hoàng quan chủ nói tiếp: “Mà hết thảy việc gì chỉ vì ngươi có một vị sư huynh là chuyển thế quỷ đồng!” Y dừng một chút rồi lại nói: “Hai vị sư điệt, mời ra đây.” Từ đằng sau trận doanh của Lê Sơn vọt ra hai bóng người, đứng trước mặt Diệp Thiếu Dương không xa. “Các ngươi!” Diệp Thiếu Dương trừng mắt. Đứng trước mặt mình là một nam một nữ, cũng là người qua: Hai vị truyền nhân của Huyền Không Quan, Tô Mạt và Trương Vân. Thì ra ánh mắt ngập tràn sát khí khi nảy là từ bọn họ. Đây quả là cừu nhân gặp mặt đỏ hết mắt. Diệp Thiếu Dương bắt đầu ý thức được, đây tuyệt đối là âm mưu mà nhất tông nhắm vào mình và Tiểu Cửu, hắn quay đầu nhìn Tiểu Cửu, Tiểu Cửu cũng nhìn hắn không chớp mắt, nhẹ giọng nói: “Tôi cũng không nghĩ tới chuyện sẽ như vậy, tuy nhiên ngài đừng lo lắng, có tôi ở đây, bọn hắn sẽ không làm gì ngài.” Diệp Thiếu Dương ấm áp trong lòng, bởi vì quan hệ giữa mình và nàng đã khiến danh tiết của nàng bị tổn thương, kết quả nàng còn bảo vệ mình, trong lòng cũng quyết định chủ ý, muốn giúp nàng một tay. Hoàng quan chủ nói với mọi người: “Hai vị này là truyền nhân của Huyền Không Quan, mời bọn họ nói rõ chân tướng sự tình ra cho mọi người ở đây một công đạo.” Tô Một không lên tiếng, nham hiểm nhìn qua Diệp Thiếu Dương, miệng cười lạnh lùng. Trương Vân nói hết mọi chuyện ra, Vô Cực Thiên Sư làm thế nào mà nhìn thấu thân phận chuyển thế quỷ đồng của Đạo Phong, Đạo Phong cướp đi Tam Thanh quỷ phù bằng cách nào, Thanh Vân Tử bao che khuyết điểm, tức tử hai vị Thiên Sư Vô Cực và Vô Niệm… Từ lập trường của hắn, hắn tránh nặng tìm nhẹ để nói chuyện, ngay cả Diệp Thiếu Dương nghe cũng thấy ba sư đồ mình giống như đã gây ra những chuyện tội ác tày trời. Quả nhiên ở đây rất nhiều người đều nhìn mình với ánh mắt thù hận. Hoàng quan chủ lộ ra nụ cười mỉm đắc ý rồi nói: “Chư vị đều đã nghe được, hại vị Vô Cực và Vô Niệm Thiên Sư đều là trụ cột vững vàng của đạo môn nhân gian, vì diệt trừ chuyển thế quỷ đồng mà hi sinh, mà vị chưởng giáo Mao Sơn trước mắt này và sư phụ của hắn, lại vì ý nghĩ cá nhân, bao che cho tặc tử quỷ đồng kia, tâm hắn đáng chết, bây giờ Thanh Vân Tử đã chết, Diệp chưởng môn lại đang đứng ngay trước mắt chúng ta. Bần đạo bất tài, hôm nay muốn chủ trì để xử vụ án này…” Nói rồi y chậm rãi quay qua nhìn Diệp Thiếu Dương: “Diệp chưởng giáo còn gì để nói?” “Kỳ thuật Hoàng quán chủ ngươi sai rồi, chuyển thế quỷ đồng thật sự không phải là Đạo Phong, mà là… vị phía sau ngươi kia.” Diệp Thiếu Dương đưa tay chỉ tay về tên đạo sĩ đã nói năng lỗ mãng trước đó."
}