{
  "chapter_name": "Chương 2961: Đi Cùng 2",
  "content": "Mọi người nhắc tới tại ký túc xá cái kia đoạn thời gian mặc dù đối Diệp Thiếu Dương mà nói rất là ngắn ngủi, nhưng là trong đời một đoạn mười phần hiếm thấy kinh lịch, hắn rất hoài niệm. Nghe bọn hắn trò chuyện công tác, cho tới phương diện sanh hoạt áp lực, công tác a, nhà cửa a, còn có phụ mẫu thúc dục cưới cái gì, những phiền não này tại Diệp Thiếu Dương nghe tới nhưng là một loại khó có thể hy vọng xa vời hạnh phúc. Nhân sinh bình thường sống. \"Đúng, Thiếu Dương, công ty chúng ta gần nhất chuyện phiền toái thật nhiều, ông chủ hoài nghi phong thuỷ có chuyện, muốn tìm cái cao nhân nhìn một chút, ngươi có hứng thú hay không ta giới thiệu cho ngươi, báo thù cũng không tệ.\" Lý Đa nhiệt tâm hỏi. Diệp Thiếu Dương cười cười nói: \"Qua hết năm a, đến lúc đó lại nói.\" Hắn không có ý tứ nói, chính mình đã sớm không làm chuyện loại này, ngược lại không phải là không thích tiền, mà là. . . Thật không có công phu a, loại này giang hồ thuật sĩ hành vi là cũng không tiếp tục làm. Lần này liên hoan tất cả mọi người ăn rất vui vẻ, thế nhưng tản ra sau đó, sẽ trả là tất cả vội vàng tất cả, Diệp Thiếu Dương rõ ràng, mọi người căn bản không phải một thế giới người, cùng một chỗ cũng không có qua lại gì, nhớ lại mình ban đầu mới vừa xuống núi không lâu, liên tiếp xử lý mấy tông sự kiện linh dị, khi đó còn muốn tiếp xúc được không ít người thường, mà bây giờ, trên cơ bản trừ bên người đám người này, mình đã rất ít cùng người khác giao tiếp. Nhưng hắn cũng không cảm thấy cô độc, ngược lại rất phong phú, bởi vì có như thế một đám huynh đệ tỷ muội, hắn hiện tại sợ nhất, chính là giống như mất đi Thu Oánh một dạng mất đi bọn hắn. Tụ hội chiều hôm đó, Diệp Thiếu Dương ở nhà tiếp tục trống Sơn Hải Ấn, kết quả một cái không tưởng được người đến: Tiểu Cửu. Diệp Thiếu Dương thập phần hưng phấn, cùng với nàng trò chuyện mới biết được, nàng là đến chính mình lễ mừng năm mới.\"Không giới gần nhất không có gì chiến sự, thế nhưng quân sư nói, Thi tộc càng là bình tĩnh, thì càng có chuyện, còn có âm gian đã loạn, Thi tộc không có khả năng không hành động, sợ là đang nổi lên một trận đại chiến tranh. Thật chiến tranh đứng lên, ta khẳng định lại muốn bận rộn, vừa lúc gần nhất cũng muốn lễ mừng năm mới, ta tìm cơ hội cùng ngươi vài ngày.\" Bình thường không thích nói chuyện Tiểu Cửu, giảng thuật chính mình đến nhân gian lý do nói chuỗi dài, Diệp Thiếu Dương biết rõ nàng là xuất phát từ xấu hổ, dù sao Tiểu Thanh Tiểu Bạch bọn hắn đều còn ở Không giới, nàng một cá nhân qua đây, cũng là có chút điểm xấu hổ. Diệp Thiếu Dương cũng không nói phá, hai người liền ở trong phòng nói một hồi lời nói, Diệp Thiếu Dương đưa ra mang nàng đi đi dạo chợ đêm, Tiểu Cửu vui vẻ tiếp thu, nhường hắn chờ nhất đẳng chính mình đi thay quần áo, sau đó đi phòng vệ sinh, đi ra thời điểm, Diệp Thiếu Dương trợn mắt hốc mồm: Tiểu Cửu thay chính mình cho lúc trước nàng mua bộ kia hở rốn giả trang, váy ngắn, giày cao gót cùng tất chân. \"Lúc ta tới sau khi, liền đem những y phục này mang theo, thích không?\" Tiểu Cửu duyên dáng yêu kiều mà đứng ở trước mặt Diệp Thiếu Dương, biểu tình có một chút xấu hổ. Diệp Thiếu Dương cuồng nuốt nước miếng, trợn cả mắt lên, rất nhanh thì mặt đỏ tới mang tai, không kìm lại được mà liền cào lên cái ót đến, \"Cái kia. . . Xinh đẹp là xinh đẹp, nhưng bây giờ là mùa đông, ngươi mặc cái này ra ngoài. . . Không thích hợp.\" \"Ta lại không sợ lạnh.\" \"Ngươi là không sợ, nhưng người khác nhìn lấy là lạ, sẽ coi ngươi là kẻ ngu si, vẫn là đổi một thân đi.\" Diệp Thiếu Dương hướng nàng mặc lấy tất chân hai cái chân dài to thượng phiêu liếc mắt, lại là một trận tim đập rộn lên. Tiểu Cửu nói: \"Vậy làm sao bây giờ, ta liền mang một bộ này nhân gian y phục, ta không thích thay đổi y phục mặc, cảm giác cùng không có mặc một dạng.\" Diệp Thiếu Dương cũng có chút khó khăn, đột nhiên nghĩ đến cái gì, mở ra tủ quần áo, bên trong tất cả đều là Nhuế Lãnh Ngọc y phục, trang phục mùa đông cũng có không ít, đang muốn cầm, đột nhiên nghĩ đến cái gì, quay đầu không tốt lắm ý tứ hỏi Tiểu Cửu: \"Cái kia, đây là Lãnh Ngọc y phục, ngươi trước tiên có thể xuyên, ngươi. . . Không ngại a?\" Tiểu Cửu cười nói: \"Nàng là ta chủ mẫu, có cái gì chú ý, chỉ cần nàng đến lúc đó không tức giận là được.\" Diệp Thiếu Dương tìm một bộ quần áo cho nàng, Tiểu Cửu thay, nhìn qua không có một chút yêu tinh vết tích, trái ngược với cái sở sở động lòng người nhân gian nữ tử. Nhưng Diệp Thiếu Dương tâm tính thiện lương như bị cái gì ghim một chút, lập tức yên lặng. Tiểu Cửu mím môi, hướng hắn miễn cưỡng cười cười, ôn nhu nói: \"Ngươi có phải hay không muốn chủ mẫu, nếu không ta đi Sơn Hà Xã Tắc Đồ bên trong tìm nàng?\" Diệp Thiếu Dương đưa hai tay ra, vuốt khuôn mặt nàng, trìu mến nói: \"Ngươi về sau nhớ kỹ, nàng là ta vị hôn thê, nhưng ngươi không cần coi nàng là thành chủ mẫu. Ngươi là chính ngươi.\" Tiểu Cửu nghe lời này, trong lòng rất cảm động. Nhìn lấy Nhuế Lãnh Ngọc y phục mặc tại Tiểu Cửu trên người, Diệp Thiếu Dương trong lòng hiện lên một cổ cường liệt chịu tội cảm giác, nhưng việc đã đến nước này, hắn không biết tương lai làm sao đi xử lý cùng với các nàng quan hệ, cũng chỉ có nỗ lực để cho mình vui vẻ, hưởng thụ đây hết thảy. Hắn mang Tiểu Cửu đi thương trường, lần này không dám tự tiện chủ trương, tìm một nhà lớn nhất tiệm, nhường nhân viên cửa hàng giúp Tiểu Cửu chọn xứng y phục, nhân viên cửa hàng chưa từng thấy xinh đẹp như vậy cô nương, mấy cái nhân viên cửa hàng đều xông tới, đi ra chủ ý, cuối cùng phối hợp hai bộ trang phục mùa đông, bà chủ còn tìm tới máy ảnh kỹ thuật số, không muốn nàng chụp mấy tấm hình, oán giận nói bọn hắn phẩm bài là phong phạm lành lạnh đại ngôn, gần nhất cơm triệt để lạnh, bả áp-phích đều rút lui. Hôm nay hiếm thấy nhìn thấy một cái cô em xinh đẹp, muốn đem ảnh chụp phát tại bằng hữu vòng làm quảng cáo, công bố hiệu quả nhất định tốt. Còn muốn gia Tiểu Cửu thư nhỏ, hẹn lấy hôm nào tới đánh một ít ảnh chụp, cuối cùng Diệp Thiếu Dương gia thư nhỏ, mang theo Tiểu Cửu thoát đi phần này nhiệt tình. \"Trước ngươi có điểm chật vật, tại sao vậy?\" Xuống lầu thời điểm, Tiểu Cửu hiếu kỳ hỏi. \"Ách, bọn hắn đều coi chúng ta là thành tình lữ a, ngươi xinh đẹp như vậy, ta áp lực cũng rất lớn, ngươi không nhìn bọn hắn xem ta ánh mắt cũng rất quái, bọn hắn nhất định cho là ta rất có tiền. . .\" Tiểu Cửu cười khúc khích. Diệp Thiếu Dương để cho nàng đứng ngay ngắn, chính mình tại xa xa quan sát một chút, hắc sắc áo lông, lam sắc quần jean, bên ngoài là một kiện màu vàng nhạt áo gió, không thể không bội phục những cái kia nhân viên cửa hàng ánh mắt, cái này một thân nhìn lấy ngắn gọn không tốn trạm canh gác, lại lộ ra thanh xuân dào dạt cảm giác, phối hợp Tiểu Cửu dung nhan trị, quả thực. . . Diệp Thiếu Dương nhớ tới online những cái kia tiết mục ngắn, tại những cái kia sắc lang trong mắt, tuyệt đối là tử hình không lỗ mười năm máu được lợi a. Mua xong y phục, hai người liền từ thương trường đi dạo xuống dưới, Tiểu Cửu rất ít đến nhân gian, lần trước shopping vẫn là Tạ Vũ Tình mang, đối rực rỡ muôn màu cửa hàng bảo trì rất mạnh hiếu kỳ, cơ hồ là qua một nhà xem một nhà, lần này cùng Diệp Thiếu Dương cùng đi thương trường, tâm tình lại không giống nhau, kéo lui Diệp Thiếu Dương cánh tay khắp nơi đi dạo, đi tới một nhà Ngu Nhạc thành, xem bên trong rất nhiều người đang đùa, Diệp Thiếu Dương chính mình cũng không quen, liền mang Tiểu Cửu đi vào, đổi chút tiền, học người khác dáng vẻ chơi những trò chơi kia, máy khiêu vũ, đua xe, ném rổ cái gì, chơi quên cả trời đất. Từ Ngu Nhạc thành đi ra, đi ngang qua Quán trà sữa, Tiểu Cửu lại mua một ly nước chanh, uống một miệng, ngẩng đầu hướng Diệp Thiếu Dương cười rộ lên, \"Trách không được yêu tinh đều muốn tu thành hình người, nhân gian xác thực quá thật tốt chơi đồ vật.\" \"Chơi thật khá còn nhiều nữa, ta về sau có thể mang ngươi chậm rãi đi phát hiện.\""
}