{
  "chapter_name": "Chương 2959: Chí Bảo 3",
  "content": "Hắn đem chính mình cái này liên tiếp ý tưởng nói ra, đoàn người đều yên lặng không nói, một lát nữa, Tứ Bảo ồm ồm nói: \"Hay là phải đi vào làm, tương lai thế giới, cũng là chúng ta dạng này từng bước đi tới, nếu như chúng ta không hề làm gì, tương lai chúng ta, cũng sẽ giống như chúng ta, bởi vì chúng ta bởi vì, mà sản sinh có chút kết quả.\" Diệp Thiếu Dương nói: \"Ta đương nhiên biết rõ, thế nhưng cứ như vậy, ngươi không cảm thấy đây hết thảy đều trốn không thoát số mệnh sao?\" Mọi người lại trầm mặc, một lát nữa lão Quách nói rằng: \"Cái kia, chúng ta trước đó không phải thảo luận qua à, chắc là Bình Hành Vũ Trụ, mỗi một lựa chọn tiết điểm đều sẽ diễn sinh ra khác biệt thế giới, tất cả mọi người vận mệnh cũng cũng không giống nhau, cho nên, cái này không có gì để nói.\" Đạo lý, Diệp Thiếu Dương tự nhiên là hiểu được, nhưng trong lòng vẫn là có chút vướng mắc. Lúc này, Tứ Bảo đột nhiên hít sâu một hơi, phân biệt xem bọn hắn, nói: \"Ta nghĩ đến một cái rất đáng sợ sự tình. . . Thiếu Dương, ngươi bây giờ nhất muốn làm cái gì?\" \"Hiện tại? Ăn, ta đói.\" Diệp Thiếu Dương không có ý tứ địa (mà) xoa xoa cái bụng. \"Móa! Ta đang nói chính sự!\" \"Ta làm sao biết ngươi muốn hỏi gì, không thể làm gì khác hơn là thành thật trả lời ngươi.\" \"Ta ý là, ngươi bây giờ được Sơn Hải Ấn, nhất muốn làm cái gì!\" Diệp Thiếu Dương nhìn lấy trong tay khối này tướng mạo xấu xí đại ấn, nghiêm túc suy tư, nói: \"Thành thật mà nói, ta rất muốn dùng nó đi xuyên qua thời không, nhìn một cái tương lai ta đang làm cái gì.\" Tứ Bảo thoả mãn gật đầu, nói: \"Còn có còn có.\" \"Còn có. . .\" Diệp Thiếu Dương cũng hít sâu một hơi, nói: \"Ta nghĩ trở lại đi qua, có rất nhiều chuyện muốn làm, kiện thứ nhất là được. . . Trở lại Hải Nhãn chi chiến trước đó, đi cứu xuống Thu Oánh. . .\" Đột nhiên trong lòng run lên, nhìn Tứ Bảo ánh mắt cũng biến thành bén nhọn, hắn đột nhiên minh bạch Tứ Bảo ý tứ. Tứ Bảo gật đầu, nói: \"Ngươi có thể nghĩ đến, tương lai ngươi nhất định cũng có thể nghĩ đến, thế nhưng, Thu Oánh vẫn là chết.\" Đoàn người cũng đều phản ứng kịp, cảm thấy sự tình khủng bố, lão Quách cân nhắc nửa ngày nói rằng: \"Vậy thì có ba loại khả năng, đệ nhất, ngươi vẫn luôn không tìm được sử dụng Sơn Hải Ấn biện pháp, cũng không có pháp xuyên qua thời không, đệ nhị, ngươi có thể dùng Sơn Hải Ấn, thế nhưng không có làm như thế. . . Đệ tam, ngươi làm, thế nhưng cải biến là khác biệt thời không tiến trình, chúng ta nơi đây cũng không có thay đổi, đến phát sinh ngạch vẫn là phát sinh.\" Tứ Bảo nói bổ sung: \"Còn có một loại khả năng, ngươi trở lại đi qua, nỗ lực cải biến, nhưng bị nào đó không cũng biết lực lượng cho ngăn cản, rất nhiều khoa huyễn điện ảnh bên trong chính là như thế diễn nha.\" Diệp Thiếu Dương nghiêm túc suy tư, loại thứ nhất. . . Rất không có khả năng, Từ Phúc mưu kế tính hết, tốn hao khí lực lớn như vậy mới đem Sơn Hải Ấn đưa đến trên tay mình, không có khả năng đưa một phế vật cho mình, bằng không cái kia vài câu cái gọi là khẩu quyết cũng vô dụng. Đến mức phía sau ba loại khả năng, Diệp Thiếu Dương càng thiên hướng loại thứ hai: Hắn cảm thấy lấy chính mình tính cách, coi như thật có thể xuyên qua thời không, cũng chưa chắc sẽ đi cải biến lịch sử, bởi vì hết thảy đều đã phát sinh, tùy tiện thay đổi quá khứ, sẽ dẫn phát cái gì liên tiếp phản ứng, ai cũng không biết, chính mình phương diện này là cẩn thận, hẳn là sẽ không đi mạo hiểm. . . Nghĩ đến cuối cùng cái đầu đều lớn hơn, lắc đầu bất đắc dĩ nói: \"Các ngươi nói, chúng ta một bầy này ăn người chết cơm pháp sư, tại đây thảo luận khoa học vấn đề, có phải hay không có điểm vượt giới.\" Tứ Bảo nói: \"Hiện tại cũng lưu hành vượt giới hợp tác.\" \"Cút đi.\" Một lát không lên tiếng Ngô Gia Vĩ, đột nhiên nói rằng: \"Ta có một vấn đề. . . Các ngươi nói ai, tất nhiên Từ Phúc có Sơn Hải Ấn, hắn cũng đi qua tương lai, đó nhất định là biết mình đi tương lai sẽ bị phục kích sau đó bị bắt, hắn vì sao sớm lẩn tránh đâu, chung quy không ai muốn mình bị bắt lại a?\" Vấn đề này, thật đúng là bả đoàn người cho làm khó, một lát lão Quách nói rằng: \"Thật đây là ta vừa rồi phân tích những cái kia, hắn không có thay đổi đi, đơn giản chính là xuất phát từ cái kia bốn cái nguyên nhân.\" Diệp Thiếu Dương vuốt vuốt trong tay Sơn Hải Ấn, lẩm bẩm nói: \"Mấy vấn đề này để trước lấy a, ta chí ít trước hiểu rõ nó là dùng như thế nào, sau đó nghĩ biện pháp hỏi một chút Từ Phúc, liền cái gì cũng biết.\" Lão Quách nghiêm túc nói rằng: \"Tiểu sư đệ, ngươi nhất định muốn thận trọng sử dụng, thứ này mặc dù tốt, nhưng cũng có thể mang đến vô tận hậu hoạn.\" Diệp Thiếu Dương gật đầu, lão Quách cái này thật không phải là nói chuyện giật gân, cái này Sơn Hải Ấn tồn tại, vốn chính là một loại phá hư, hơn nữa còn là chung cực phá hư: Phá hư thiên địa Thời Không Quy Tắc, ngay cả Từ Phúc cũng đã nói, hắn không dám dùng nhiều thứ này, lại không dám dùng để vượt qua đến tương lai (nhưng hắn vẫn là làm như vậy). Kiếm hai lưỡi. Diệp Thiếu Dương nhìn lấy Sơn Hải Ấn, nghĩ thầm. Bất quá, có thể được thứ này, sâu trong nội tâm mình vẫn là rất hưng phấn, lập tức đè nén hưng phấn, đem nó thu, cùng đoàn người cùng đi ra ngoài ăn, bên trong lại thảo luận một hồi Sơn Hải Ấn trọng tâm câu chuyện, về sau mọi người nhất trí cho rằng, cần phải trước nghiên cứu như thế nào sử dụng nó , chờ thật có thể dùng, trở lại thảo luận hắn, bằng không đều là lý luận suông, không có ý nghĩa. Cơm nước xong, đoàn người tất cả vội vàng tất cả, sinh hoạt lại tạm thời trở lại trạng thái bình thường: Tứ Bảo đi tiếp Vương Húc Văn hẹn hò đi, Ngô Gia Vĩ cùng lão Quách cùng đi hắn trong điếm, tiếp tục nghiên cứu và thực nghiệm hắn kiếm đạo gần nhất mấy lần chiến đấu, cái kia một tay khoái kiếm luôn là đưa đến Nhất Kiếm Phong Hầu tác dụng, đối hắn rất là cổ vũ, phải tiếp tục nghiên cứu và thực nghiệm. Qua Qua thì cảm xúc có điểm suy sụp, ra ngoài giải sầu đi, Diệp Thiếu Dương cũng không để ý hắn, chủ yếu là không biết rõ làm sao khuyên, Thu Oánh chết không được có thể sống lại, đối mặt cái chết, cuối cùng còn phải tự đi chậm rãi tiếp thu, đối hắn tương lai đối mặt càng bi thương chuyện cũng có chỗ tốt. Chung quy vẫn sẽ có càng bi thương xảy ra chuyện. . . Diệp Thiếu Dương có dự cảm, nhưng cũng không thể tránh được. Hắn tự giam mình ở trong phòng, bắt đầu nghiên cứu Sơn Hải Ấn. Hắn vững vàng nhớ kỹ Từ Phúc tự nói với mình chú ngữ: Bát quái nhị sinh tướng, bồ đề thụ hạ sinh, sơn hải càn khôn định, tứ tượng chiêm linh căn. Cái này chú ngữ đến cùng ý gì, là muốn làm sao vận dụng? Hắn nhớ lại Từ Phúc trước đây vận dụng Sơn Hải Ấn tình huống, dường như cũng chính là trực tiếp nâng ở trong tay, thế là dựa theo phương pháp thông thường, nâng Sơn Hải Ấn, thả ra linh lực trong tay vỗ lên, bao vây lấy Sơn Hải Ấn, nỗ lực nhường linh lực tiến vào nó. Nhưng nó cùng pháp khí bình thường hoàn toàn bất đồng, tựa như một khối phổ thông ngoan thạch, linh lực không có cách nào tiến vào, chỉ có thể buông tha. Bất luận cái gì pháp khí, trên bản chất đều là giống nhau, thao túng đơn giản chính là cái kia vài loại phương thức, Diệp Thiếu Dương đều thử một lần, một chút tác dụng không có. Hắn minh tư khổ tưởng, cũng không có biện pháp gì tốt, không thể làm gì khác hơn là tạm thời để trước ở trên người trong tam giới, thế lực khắp nơi đối Sơn Hải Ấn lòng mơ ước, hắn là lãnh hội qua, để chỗ nào đều không yên lòng, chỉ có trên người mình an toàn nhất. (hôm nay hơi chút nghỉ ngơi một chút, chỉ chương một a, nhanh đến chung cực chi chiến, mọi người nỗ lực lên. )"
}