{
  "chapter_name": "Chương 863: Cứu nguy Tĩnh Như (2)",
  "content": "“Nếu các ngươi làm gì cô ấy, ta sẽ giết sạch hồ yêu trong thiên hạ!” Diệp Thiếu Dương lớn tiếng gầm lên, nhưng điện thoại đã tắt. Diệp Thiếu Dương ngẩn người vài giây, dùng sức tát vào đầu mình, mình phải sớm nên nhắc nhở cô ấy mới đúng, không được đi lại gần cao ốc Lisa, sao mà lại quên mất! như thế nào mà lại quên! Diệp Thiếu Dương nhảy xuống giường, chạy một mạch như điên ra cửa, đột nhiên đứng lại, quay trở về phòng, đeo đai lưng cùng mang theo ba lô. Nếu Hồ Tinh muốn giết Chu Tĩnh Như, không cần phải có bất kỳ do dự gì, mình không mang theo pháp khí, đến đó cũng chết chắc. Ở ven đường chặn xe taxi, Diệp Thiếu Dương báo địa chỉ, thúc tài xế mau tới đó. Từ chỗ ở của mình đến cao ốc Lisa, nhiều nhất là hơn mười phút, thời gian cũng đủ, hiện tại thời gian đã không thành vấn đề. Diệp Thiếu Dương cưỡng ép mình phải bình tĩnh trở lại, sau khi suy nghĩ một hồi, liền gọi cho Nhuế Lãnh Ngọc, chỉ nói ngắn gọn dăm ba câu, Nhuế Lãnh Ngọc cũng rất chấn kinh, tỏ ý sẽ lập tức tới ngay, bất quá đang ở hơi xa, nên tới đó chậm hơn một chút. Tắt đi điện thoại, Diệp Thiếu Dương lập tức kích hoạt hồn ấn của Qua Qua, nhưng không có bất kỳ cảm ứng gì, một lòng càng trầm xuống: Chính mình bảo Qua Qua giám sát hành tung của Tôn Ánh Nguyệt, chẳng khác nào giám sát con Hồ Tinh đang ở cùng cô ta. Chu Tĩnh Như bị bắt cóc, không lý nào Qua Qua lại không biết, cũng không thể không động thủ. Cho nên, nếu Chu Tĩnh Như xảy ra chuyện, Qua Qua nhất định cũng lành ít dữ nhiều... Sau khi xuống xe, Diệp Thiếu Dương lập tức vọt vào cao ốc, đã năm giờ chiều, là thời điểm tan tầm, trong đại sảnh lầu một kẻ đến người đi tấp nập. Diệp Thiếu Dương chạy thẳng đến thang lầu, một hơi mà đi xuống. Tầng ngầm đầu tiên là bãi đỗ xe, đường ống đã nói trong điện thoại ở tầng ngầm thứ hai, cửa thoát hiểm đóng chặt, bên trên treo tấm biển “Không phận sự miễn vào” Diệp Thiếu Dương mặc kệ cửa có khoá hay không, trực tiếp một chân đá văng ra, xông vào bên trong. Trước mắt tối đen như mực. Diệp Thiếu Dương đeo hai vòng huỳnh quang vào tay, đội mũ gắn đèn lên đầu, nhìn ra xung quanh. Nơi này so ra còn phức tạp hơn dưới cổ mộ: Tổng cộng có bốn thông đạo, giao lại với nhau, hai bên đều là những căn phòng tối đen giống như phòng chứa nước, bên trong không ngừng truyền ra tiếng nước nhỏ xuống. “Tiểu Như, Tiểu Như! Qua Qua!” Diệp Thiếu Dương rống to kêu lên. Nếu đối phương đã bảo mình tới đây, cũng không cần phải né tránh, hắn chỉ muốn biết hiện giờ bọn họ bị nhốt ở đâu. “Thiếu Dương……” Tiếng Chu Tĩnh Như từ đằng xa truyền tới, rất mỏng manh, chỉ có thể mơ hồ phán đoán ra phương hướng. Soátmột tiếng, rút Thất Tinh Long Tuyền Kiếm ra khỏi vỏ. Diệp Thiếu Dương tay nắm bảo kiếm, tiến về phía âm thanh truyền đến. Qua một cái lối rẽ, đèn trên đầu chiếu đi, thấy một con Bạch Mao hồ ly ngồi xổm dưới đất, tư thế giống như một con chó. Thân hình thật lớn, đuôi phía sau vẩy qua vẩy lại, không nhìn rõ là mấy cái, nhưng mà nhìn chăm chú, ít nhất cũng có năm cái. Hồ ly năm đuôi, năm lần sinh tử, vượt qua thiên kiếp, đã đạt tới cấp bậc Yêu hồ, cũng coi như là một con Đại yêu. Yêu hồ này lẳng lặng ngồi dưới đất, hai chân trước chống xuống đất, đôi mắt đỏ ngầu như máu, ánh lên một tia mỉa mai, nhìn lên mặt Diệp Thiếu Dương. Diệp Thiếu Dương bước nhanh tới đó. “Bằng hữu của ta đâu?” Yêu hồ nhếch môi, lộ ra một nụ cười tà ác, vẫn ngồi im, cũng không mở miệng. Diệp Thiếu Dương không muốn nói nhiều, vung Thất Tinh Long Tuyền Kiếm lên, nhằm thẳng vào cổ yêu hồ chém xuống. Yêu hồ quay đầu ngảy tránh, cực kỳ nhanh nhẹn. Diệp Thiếu Dương vừa định đuổi theo, từ trong căn phòng hai bên bay ra mấy quỷ ảnh, lao về phía Diệp Thiếu Dương. Diệp Thiếu Dương nhìn thoáng qua, mấy con quỷ này đều ăn mặc hiện đại, nháy mắt đã hiểu được, bọn chúng nhất định là cô hồn dã quỷ, không muốn đi Âm Ty, được hồ yêu thu nạp làm quỷ tốt. Diệp Thiếu Dương lui về phía sau một bước, cao giọng nói: “Mao Sơn Thiên sư Diệp Thiếu Dương tới đây hàng yêu, không có thời gian siêu độ các ngươi, ta không cần biết các ngươi có oan tình hay không, không muốn chết thì đi chỗ khác cho ta!” Mấy quỷ hồn tạm dừng giây lát, rồi tiếp tục xông lên, không có con nào đào tẩu. Diệp Thiếu Dương cũng không hề khách khí, miệng niệm chú ngữ, rút kiếm quét ngang một đường, lập tức giết chết mấy quỷ hồn, đến cơ hội siêu độ cũng không có, hóa thành tinh phách tiêu tán. Còn lại hai con may mắn tránh được một kiếp, thấy Diệp Thiếu Dương ra tay tiêu diệt đồng bọn, lập tức bị dọa cho ngốc, một con gào khóc lên: “Thiên sư tha mạng, chúng ta bị hồ yêu bắt tới đây thôi……” Diệp Thiếu Dương đã vung kiếm lên, nghe được lời này lại hạ xuống, bước nhanh qua chỗ bọn chúng. Đột nhiên cảm thấy sau lưng lành lạnh, quay đầu thì thấy, hai con quỷ vừa được mình tha mạng, một trái một phải ghé vào vai mình, thổi khí vào gáy của mình. Diệp Thiếu Dương tay trái vội bấm pháp quyết, một chưởng đánh nát quỷ hồn bám vai trái, hai ngón tay chụm lại, kéo mạnh con quỷ trên vai phải xuống. “Thiên sư tha mạng, ta nguyện bị siêu độ……” Quỷ hồn lại cầu xin tha thứ. Diệp Thiếu Dương tay chuyển thành pháp quyết, trực tiếp đánh nó hoá thành một đoàn tinh phách. Đã cho chúng nó một cơ hội…… là hai lần, mình không có thời gian để lãng phí trên người bọn chúng. Một hơi mà chạy như điên, đến lối rẽ tiếp theo, lại thấy yêu hồ kia ngồi chặn giữa giao lộ, nghiêng đầu nhìn mình. Bất quá lúc này cũng không có chờ Diệp Thiếu Dương tới gần, nó đã xoay người bỏ chạy, lưu lại một tràng cười mỉa mai. Diệp Thiếu Dương nhìn thấy, nó có đến sáu cái đuôi. Lục Vĩ yêu hồ! So với Ngũ Vĩ yêu hồ, tu vi mạnh hơn vài phần. Một đường đuổi theo không bỏ, cuối cùng Lục Vĩ yêu hồ kia chui tọt vào một gian phòng, biến mất không thấy. Diệp Thiếu Dương không chút do dự, theo vào bên trong. Yêu phong đập vào mặt, nồng đậm không tan. Diệp Thiếu Dương trong lòng trầm xuống, nghĩ thầm nơi này tám phần chính là sào huyệt của Hồ Tinh. Dùng đèn trên đầu chiếu qua, đây là một căn phòng rất lớn lại rất trống, bên trong có một cái hồ chứa nước, ở giữa là một tháp nước hình trụ xây bằng xi-măng, không biết được dùng để làm gì, cũng chẳng rảnh quản đến. “Tiểu Như! Tiểu Như!” Diệp Thiếu Dương nhẹ giọng kêu lên. Một chuỗi tiếng khóc, từ mặt bên kia tháp nước truyền tới. Diệp Thiếu Dương liền chạy qua đó, vừa mới đi qua mặt kia, lập tức đứng lại: Lục Vĩ yêu hồ kia đang ngồi xổm dưới đất, phía sau nó là mấy chục con bạch hồ lớn nhỏ, hai đuôi ba đuôi đủ cả, một đám đứng im bất động, dùng hai con mắt đỏ ngầu như máu mà trừng mắt nhìn mình. “Hu hu……” Cách đó không xa truyền đến tiếng khóc nức nở, Diệp Thiếu Dương ngẩng đầu, dùng đèn trên đầu chiếu qua đó, lập tức nhìn thấy cảnh tương khiến máu trong người sôi trào: Chu Tĩnh Như đang ở trên nền nóc tháp nước, thân thể bị trói bởi một sợi dây thừng màu đỏ, như bị thiêu đốt, khóc lóc nức nở, dùng đầy ánh mắt tràn đầy chờ mong nhìn về phía mình. “Thiếu Dương ca……” “Đừng sợ, đừng sợ, ta tới cứu cô! ta nhất định sẽ cứu cô!” Diệp Thiếu Dương toàn thân run lên, cưỡng ép bản thân mình phải bình tĩnh, Hồ Tinh này nếu đã dụ mình tới đây, mục đích chính là muốn tiêu diệt mình, đương nhiên sẽ không để mình dễ dàng cứu người. “Á……” Chu Tĩnh Như hét lên. Diệp Thiếu Dương chăm chú nhìn lại chỉ thấy một con Tam Vĩ linh hồ bám trên người Chu Tĩnh Như, đầu lưỡi thật dài đang liếm lên trán cô, dịch nhầy đang dính đầy mặt của cô. Chu Tĩnh Như sợ tới mức sắc mặt trắng bệch, khóc lóc không thôi."
}