{
  "chapter_name": "Chương 2516: Binh Bất Yếm Trá (1)",
  "content": "Qua Qua nói: “Có thể thực có chuyện quan trọng, mau đi thôi.” Binh sĩ đó gọi hai người, đi tới nói với Xích Luyện Tử: “Chúng ta dẫn các ngươi đi giáo trường, đi luôn thôi.” Xích Luyện Tử nhìn Tiểu Thanh một cái, Tiểu Thanh nói: “Vậy thì các người đi trước, ta đi tìm quân sư, sau đó sẽ an bài việc của các ngươi, quân sự là người trong nhà ta, ngươi yên tâm không có việc gì.” “Tất cả đều trông vào huynh đệ rồi.”Xích Luyện Tứ lúc này mới đi theo hai binh sĩ kia. Đám người Tiểu Thanh đi thẳng lên núi, tới Quân Cơ xử.Cái gọi là Quân Cơ xử (chỗ làm việc quân ngành Lâm Tam Sinh gần đây mới thiết lập, ở trong một cái lều trại trong quân doanh, có thể có tư cách tham gia hội nghị, là người phụ trách phương diện quân sự của mười mấy bộ lạc liên quân phái tới, ở trên chiến trường, đều lấy tướng quân xưng hô. Lâm Tam Sinh ở dưới sự ủng hộ của mấy đại tông sư, từ phong Đô chỉ huy sứ — đây là một chức quan hắn dựa theo chức quan võ tướng của Minh triều tạ phong cho mình. Bình thường việc quân sự lớn nhỏ, hắn đều sẽ triệu tập một ít tướng lĩnh đến thảo luận cùng bố trí. Đây cũng là chức quyền lần trước sau khi nói chuyện với mấy đại tông sư được giao cho, mới đầu cũng có không ít người cho rằng hắn không đủ tư cách và sự từng trải, phản đối hắn lãnh đạo, nhưng tài hoa quân sự trác tuyệt của hắn và mấy đại tông sư ra sức ủng hộ, lại thêm thủ đoạn dùng cả ân và uy, cuối cùng cũng khiến đại bộ phận mọi người chịu phục, cho dù trong lòng không phục, cũng chỉ ngoan ngoãn nghe theo hắn điều khiển, không dám gây chuyện. Hôm nay, ở trên hắn, tuy còn có Phổ Pháp Thiên Tôn các thống soái liên quân kia tồn tại, nhưng việc quân sự cụ thể đều là giao cho hắn, Phổ Pháp Thiên Tôn cùng mấy đại tông sư, đối với hắn chỉ tạo ra một cái tác dụng giám sát, bảo đảm hắn sẽ không làm ra chuyện quá khác người. Đoàn người Tiểu Thanh vừa tới cửa Quân Cơ xử, vừa lúc chạm mặt Lâm Tam Sinh mang theo máy tướng quân từ bên trong đi ra. “Lần hành động này, các ngươi đều lập công không nhỏ, vất vả các vị huynh đệ rồi.” Lâm Tam Sinh hướng bọn họ cười nói. “Quân sự, ngươi vì sao bảo bọn họ đem đám người Xích Luyện Từ đi giáo trường, không phải nên trấn an bọn họ, để bọn họ quan phục nguyên chức sao?” “Trấn an?”Khóe miệng Lâm Tam Sinh lộ ra một nụ cười ý vị sâu xa, nói: “Các ngươi đi theo ta trước đã.” Nói xong gọi một thị vệ đi điều một nhóm binh sĩ tới, bảo hộ mọi người an toàn, sau đó mang theo mấy tướng lĩnh đi về phía trên núi. Đám người Tiểu Thanh Tiểu Bạch nhìn nhìn nhau, cũng đi lên theo. Mãi tới bên cạnh vách núi, từ nơi này nhìn xuống, có thể nhìn thấy đội ngũ minh linh của Xích Luyện Tử– đại khái có mấy ngàn sinh linh đi mãi tới giáo trường. Từ phía trên nhìn xuống, bốn phía giáo trường đặt rất nhiều thứ giống như bù nhìn, đem toàn bộ giáo trường rộng lớn nối liền lại. Tiểu Thanh vừa thấy, nhíu mày nói: “Sao là hình dạng bát quái?” Đồng thời, hắn còn chú ý tới, ở bốn phương hướng của giáo trường, ngoài trăm mét, một mảng bóng người đồng nghìn nghịt mai phục, vội vàng hỏi: “Quân sư người muốn làm gì?” Giáo trường rất lớn, từ dưới núi nhìn thẳng xuống, căn bản không nhìn thấy hình dạng đầy đủ, chỉ có thể nhìn thấy từng con bù nhìn, ở giữa dùng dây thừng và cọc gỗ nối liền, Xích Luyện Tử nghi hoặc nói: “Những thứ này là gì?” “Ồ, Đô chỉ huy sứ gần đây lựa chọn một ít phù ấn thuật, bảo người ta làm bia ngắm, tìm một ít tu sĩ đến thao luyện.”Binh sĩ kia nhẹ nhàng bâng quơ, “Tướng quân cho mời.” Xích Luyện Tử cũng không nghĩ nhiều, dẫn dắt đám thủ hạ lục tục đi vào, đem giáo trường to lớn lấp đầy… Ở đỉnh núi Lâm Tam Sinh thấy một màn như vậy, từ trong tay áo lấy ra một tấm linh phù, từ trên vách núi ném xuống, linh phụ bay đến giữa không trung, cháy lên, bộc phát ra một ngọn lửa giống như pháo hoa, rơi xuống. Các minh linh kia trong giáo trường đều tò mò ngẩng đầu nhìn, đột nhiên, trong tầm mắt xuất hiện bóng dáng ánh lửa, mọi người quay đầu nhìn lại, lúc này mới phát hiện hàng rào bốn phía — những bù nhìn, cọc gỗ kia cùng dây thừng bên trên đều cháy lên, từng luồng sóng nhiệt ở trong quá trình ngọn lửa thiêu đốt, hướng về bên trong giáo trường lan tràn. Các binh sĩ ở phụ cận hàng rào bị điểm hỏa đầu tiên –– đây không phải lửa thật sự, mà Tử Vi Thiên Hoa một trong ba nguồn lửa lớn của là đạo môn, có được sát thương cường đại đối với sinh linh. Trong lúc nhất thời tiếng khóc thét nổi lên bốn phía, người bị dính lửa ai cũng lao vào giữa, đem lửa dẫn tới trên người không ít đồng bạn, càng nhiều người hơn nữa bốc cháy lên. Từ đỉnh núi quan sát, có thể nhìn thấy hình dạng toàn bộ giáo trường, tựa như một cái bát quái thật lớn, lửa thiêu đốt cũng có quy luật, bốn góc đối đều có một nguồn suối linh lực, sau đó dựa theo trình tự bát quái, đem uy lực toàn bộ trận pháp nháy mắt tăng lên tới mạnh nhất. Nhìn qua toàn bộ, giáo trường này giống như một cái lò luyện thật lớn, nướng đại quân mấy ngàn minh linh bị nhốt trong đó. Lâm Tam Sinh thở phào một cái, nói: “Bọn họ rốt cuộc vẫn là thoải mái mà đi vào, xem ra vẫn rất tín nhiệm đối với chúng ta. Chưa dùng đến thủ đoạn khác, cũng tránh cho thương vong…” “Là tín nhiệm với ta!” Tiểu Thanh nghe thấy lời này, đột nhiên phục hồi tinh thần, lao về phía Lâm Tam Sinh, túm áo hắn, rống lên: “Ngươi hắn sao đang làm gì thế, người vì sao phải làm như vậy!” Lâm Tam Sinh lạnh lùng nói:“Người cho rằng bọn chúng là thật tâm đầu hàng? Nói cho người ta đã sớm nhìn thấu, đây là mưu kế của Thiết Toán Bàn! Hôm nay các ngươi đánh lén, là Thiết Toán Bàn cố ý, mục đích chính là để bọn chúng trở về! Biết vì sao không, Xích Luyện Tử là kẻ có hùng tâm tráng chí, hắn là minh linh nhất tộc, Lý Tưởng của hắn, là muốn đục nước béo cò, ở trong chiến tranh của hai bên phát triển thể lực, do đó dẫn dắt minh linh quật khởi! Nếu ngươi không hiểu, ta lại nói cho ngươi một điểm, minh linh luôn luôn đem bản thân coi là chủ nhân của Thanh Minh Giới, CÓ minh linh đầu nhập Thị tộc, cũng có minh linh dựa vào mấy đại môn phái, tóm lại, bọn họ chỉ là bị ép bởi tình thế mới bất đắc dĩ khuất phục!”. Đám người Tiểu Thanh giật mình. “Đây… Đây chỉ là suy luận của người nhi, ngươi có chứng cớ gì?” Tiểu Thanh nhìn giáo trường phía dưới vách núi một cái, thế lửa vẫn đang lan tràn, nhưng Xích Luyện Tử đã bình tĩnh lại, chỉ huy mọi người đừng loạn, thử từ giáo trường lao ra ngoài. Tiểu Thanh vội vàng lay thân thể Lâm Tam Sinh. “Ngươi mau thả bọn họ ra đi, mau!” “Chúng có? Nếu các ngươi đêm nay hành động chịu cản trở, vậy đó là ta sai lầm, nhưng lấy mưu lược của Thiết Toán Bàn, sao có thể không có bất cứ sự đề phòng gì đối với những minh linh này, càng không cần nói bọn họ là vừa đầu hàng, các ngươi lại thế như chẻ tre đánh tan bọn họ, hơn nữa đem đại quân minh linh hầu như không mất một cọng lông cứu ra khỏi doanh địa, người cảm thấy có khả năng sao?” Tiểu Thanh một lần nữa giật mình. Tiểu Bạch tiếp nhận đề tài, hướng Lâm Tam Sinh quát: “Cho dù như vậy, người cũng không cần thiết giết bọn họ chứ!” “Không giết bọn họ? Tùy ý bọn họ cùng Thiết Toán Bàn nội ứng ngoại hợp, tiến công chúng ta?” “Cái này… Nhốt lại không được sao?” “Sau khi nhốt lại thì sao?Chung quy không thể nhốt mãi, nếu thả bọn họ, tương đương thả hổ về rừng, hơn nữa bọn họ nhất định sẽ kích động minh linh bộ lạc còn lại, cùng nhau phản đối chúng ta, sự tình sẽ trở nên khó giải quyết, vì kế hoạch ngày nay, chỉ có giết bọn họ!”"
}