{
  "chapter_name": "Chương 718: Chiến đấu bắt đầu",
  "content": "“Hiện tại có tới đây hai trăm con cương thi, ta cũng không sợ!” Diệp Thiếu Dương nói với linh phù trong tay, là để Dương Tư Linh nghe được. Diệp Thiếu Dương bước đi về phía U linh lộ, ánh mắt vô tình đảo qua, thấy có một người nằm trên mặt đất, tập trung nhìn lại, lập tức nhảy dựng lên: Tạ Vũ Tình?! Lúc trước nghe Lão Quách nhắc tới Tạ Vũ Tình, biết được là cô có tới, vốn đang muốn hỏi xem cô ấy đang ở đâu, kết quả không chen được lời nào, sau đó không thấy Lão Quách nói gì, cho rằng cô đã rời đi, dù sao đã không còn nguy hiểm, nên cũng không hỏi, sao có thể nghĩ tới là còn đang nằm trên mặt đất thế này! Vội vàng chạy như bay qua đó, cũng không nghĩ nhiều, tay ấn lên ngực kiểm tra tim đập, ủa, tim đập bình thường, mềm như bông, rất co dãn à…… Diệp Thiếu Dương nhanh chóng rút tay, ngừng nghĩ đến tà niệm, nắm lấy tay cô, truyền một sợi cương khí vào trong cơ thể của cô. Tạ Vũ Tình lẩm bẩm một tiếng, rồi tỉnh lại. “Thiếu Dương……” Còn chưa nhìn rõ Diệp Thiếu Dương, Tạ Vũ Tình mơ mơ màng màng hét lên một tiếng. Diệp Thiếu Dương trong lòng cảm động không thôi, nhìn cô cười cười, “ Này, tỉnh đi.” Tạ Vũ Tình nghe thấy thanh âm của hắn, bỗng nhiên kinh ngạc, mở to mắt, nhìn Diệp Thiếu Dương, sửng sốt đến mười giây đồng hồ, đột nhiên khóc rống lên. “Thiếu Dương, thực xin lỗi, ta không có thể cứu ngươi, ngươi chết không cam lòng……” “Phi phi, đừng có trù ta, bản thiếu hiệp vẫn còn sống đó!” “Ngươi…… không phải quỷ à?” Diệp Thiếu Dương kéo tay cô, sờ sờ lên mặt mình. “Có quỷ nào mà mặt lại có thịt đầy đặn như thế à?” Tạ Vũ Tình ngây người một hồi, liền vội vàng bò dậy. Diệp Thiếu Dương còn muốn nói một hai câu đùa giỡn, thì đột nhiên Tạ Vũ Tình lao tới, đè hắn xuống đất, miệng đưa sát tới, lấp kín miệng hắn. Bị tấn công bất thình, Diệp Thiếu Dương bị bất ngờ, hai mắt trợn to lên, mới đầu còn định phản kháng, nhưng mà đã bị Tạ Vũ Tình cưỡi lên người, hai tay dùng sức đè hắn xuống, không để hắn cử động, Diệp Thiếu Dương muốn kêu cũng kêu không được. Đột nhiên, nước mắt chảy ra rơi xuống mặt, làm tan chảy tim hắn, Diệp Thiếu Dương không phản kháng nữa…… “Thiếu Dương có thể sống sót trở về, lại còn có cơ duyên lớn như vậy có được Lạc Thư, đúng thật là, vui sướng mà trở về!” Tứ Bảo xoa xoa cái đầu trơn bóng, vui vẻ nói. Tất cả mọi người đều cảm thấy cao hứng cho Diệp Thiếu Dương. Lão Quách đang đi đột nhiên đứng lại, vỗ vào cái ót một cái, “Không xong, chúng ta vừa rồi chỉ lo vui mừng, đã quên mất Tạ cảnh sát còn đang hôn mê, tỉnh lại không có thấy ai ở đó, sẽ có chuyện đó! Các người chờ ở đây, ta đi báo tin một chút!” Nói xong xoay người chạy lên núi, đẩy bụi cây ra, đưa mắt nhìn tới, tức khắc cả kinh không khép được miệng, liền đem ý muốn gọi tên Diệp Thiếu Dương nuốt trở vào, lẩm bẩm nói: “Ta không có thấy gì cả…..” Tứ Bảo thấy hắn sững sờ bất động, cho rằng đã xảy ra chuyện gì, xoay người chạy tới, đến bên người Lão Quách, nhìn thoáng qua, cũng ngơ ngẩn cả người. “A di đà phật, phi lễ chớ nhìn, phi lễ chớ nhìn!” “Các người làm sao vậy?” Chu Tĩnh Như buồn bực hỏi, cũng đi qua đó. Lão Quách cùng Tứ Bảo đồng thời phục hồi lại tinh thần, đưa mắt thoáng nhìn nhau, cả hai lập tức xoay người, chạy như bay đến bên Chu Tĩnh Như, một người đè vào vai của cô, nói:“Không có việc gì đâu, Tạ cảnh sát đã tỉnh.” “À, vậy là tốt rồi, bọn họ đang làm gì thế?” Chu Tĩnh Như hỏi. “Bọn họ……” Lão Quách liếc mắt nhìn Tứ Bảo một cái. Tứ Bảo lập tức nói, “Bọn họ hình như đang nghiên cứu gì đó.” “Đúng đúng, là nghiên cứu Hà Đồ.” “Không phải là Lạc Thư sao.” “À,Lạc Thư, Lạc Thư.” Đi được vài bước, Lão Quách âm thầm thở dài, nói với Tứ Bảo: “Tứ Bảo, nếu có hai cô gái…… hay là ba, bốn người, đều thích ngươi,thì làm sao bây giờ?” “Đệch, làm gì có chuyện tốt như vậy, nằm mơ à!” “Nếu!” Lão Quách nói, “Mấy cái cô nương đó đều rất tốt, ngươi sẽ làm sao bây giờ, nên chọn ai đây?” “Ta là hòa thượng, chọn cái quỷ gì!” Liếc mắt Lão Quách một cái, đột nhiên hiểu ra, cũng âm thầm thở dài: “Cái này thật là phiền toái.” Chu Tĩnh Như không rõ nguyên do, cho bọn họ một câu xem thường: “Hai người, một là lão ông đã kết hôn, một là hòa thượng, thảo luận cái này làm gì.” Lão Quách thừa cơ hỏi: “Nếu người cô thích cũng có người khác thích, cô sẽ làm sao?” Chu Tĩnh Như sửng sốt một chút, trong đầu tưởng tượng ra bộ dáng người kia, mơ hồ hiểu ra cái gì, cũng không sợ biểu lộ cõi lòng mình, ám chỉ chỉ nói: “Vậy thì tận lực tranh thủ, ta tin tưởng chính mình, ta lớn như vậy cũng chưa từng cùng người khác tranh đoạt cái gì, nhưng nếu có chuyện như vậy, ta cũng muốn tranh đến cùng!” Lão Quách giật mình, nhìn cô mà giơ ngón tay cái lên, sau đó lại âm thầm thở dài, mỗi người đều ưu tú như vậy, Thiếu Dương à, bắt quỷ hàng yêu ngươi rất tài giỏi, còn cái phương diện này ta xem đệ chọn thế nào? Trên đỉnh núi, Tạ Vũ Tình rốt cuộc cũng thỏa mãn, buông Diệp Thiếu Dương ra, miệng còn nở một nụ cười thắng lợi. Diệp Thiếu Dương nằm trên mặt đất, u oán nhìn cô, hôn thì cũng đã hôn rồi, cô còn không xuống đi? Tạ Vũ Tình lúc này mới ý thức được mình vẫn còn cưỡi trên người hắn, sắc mặt đỏ ửng, xoay người đi xuống. Diệp Thiếu Dương ngồi dậy, lau miệng, ánh mắt thoáng chút tịch mịch, nhìn về nơi xa, tâm sự nặng nề. Tạ Vũ Tình đi tới, vỗ vỗ vai hắn, nói: “Ngươi không cần ra vẻ thiếu nữ bị ngược đãi có được không, ta cũng không đem ngươi làm gì à.” Diệp Thiếu Dương nói: “Ta nghĩ tới Tĩnh Tĩnh.” Tạ Vũ Tình ngẩn ra, “Ngươi nghĩ tới Tĩnh Như?” Diệp Thiếu Dương vô ngữ, “Nhũ danh cô ấy kêu là Tiểu Như.” Tạ Vũ Tình bước tới chính diện, nhìn hắn, “Này, ngươi…… không muốn nói chút gì sao?” Diệp Thiếu Dương cúi đầu, lẩm bẩm nói: “Hiện giờ đầu óc ta đang rất hỗn loạn, ta cũng không biết như thế nào lại biến thành thế này……” Đột nhiên bị cưỡng hôn, lại còn hôn lâu như vậy, cảm giác này…… Hắn thừa nhận đúng là có chút vui sướng, nhưng lại chứa một cảm giác tội lỗi vì phụ người Tạ Vũ Tình rất muốn thổ lộ cho hắn biết cõi lòng của mình, nhưng lời vừa tới bên miệng, nữ hán tử ngày thường không cố kỵ cái gì bỗng dưng cảm thấy sợ hãi, sợ bị thất bại, sau đó bầu không khí giữa hai người có chút khó xử, vì thế ho khan hai tiếng, vỗ vỗ vai Diệp Thiếu Dương, mắng: “Ngươi đừng có như oán phụ nữa được chưa? Còn không phải là chỉ là hôn ngươi một cái sao, tỷ đây hôn nhiều người như vậy, chẳng ai giống như ngươi vậy.” Diệp Thiếu Dương quay đầu nhìn cô, bĩu môi, không tin. Tạ Vũ Tình nói: “Ngươi có thái độ gì đó, không tin à? Thế nào, ngươi còn tưởng là ta hôn người là thích ngươi à?” “Ta không nói vậy.” Diệp Thiếu Dương khoát tay. “Thì đó,” Tạ Vũ Tình cười, “Nhưng nếu…… là sự thật thì sao?” Diệp Thiếu Dương nhìn cô, vừa muốn mở miệng, Tạ Vũ Tình đột nhiên bật cười, “Ha ha, xem ngươi khó xử chưa kìa.” Cô đứng dậy, vỗ vỗ tay, “Được rồi, đứng lên đi.” Diệp Thiếu Dương đứng lên. “Hiện giờ phải làm sao bây giờ?” Tạ Vũ Tình hỏi. “Ta sẽ đi tìm xem Lâm Du có ở gần đây hay không, cô cũng đi cùng ta đi, qua bên trái nhìn xem trước đã.” “Ừ, ngươi đi trước, ta muốn đi…… giải quyết một chút.” Tạ Vũ Tình nói xong, chạy vào trong rừng cây, sau khi xác định đã rời xa chỗ Diệp Thiếu Dương, che miệng, ngồi xuống đất mà khóc, cố gắng không để âm thanh phát ra. Cô thật là muốn nghe được câu trả lời của Diệp Thiếu Dương, nhưng lại không dám hỏi. Sự tình vì sao lại phát triển đến bước này? Quá nhanh đi, chẳng lẽ là bởi vì hắn đã chết một lần, làm cho mình cảm giác được nỗi sợ khi hắn mất đi, do đó thấy rõ nội tâm? Má nó, ta như thế nào lại thích người này chứ, còn vì hắn mà khóc, chẳng phải là ngốc sao? Tạ Vũ Tình vừa khóc, vừa trách móc chính mình, phát tiết một hồi, đứng dậy, dùng tay áo lau khô nước mắt, ngàn vạn lần không thể để hắn phát hiện ra, sau đó quay người lại, thì lại nhìn thấy Diệp Thiếu Dương đã đứng đối diện mình."
}