{
  "chapter_name": "Chương 1209: Đại sư huynh trâu bò (2)",
  "content": "Người thường ở dưới tình huống đặc thù, có khi cũng sẽ gặp giấc mơ như vậy, cũng chính là “Thanh minh mộng” mọi người thường nói. Chung Quỳ uống một ngụm rượu, nói: “Ta đem ngươi kéo đến trong mơ uống rượu, chỉ là không muốn ngươi đi tham dự đấu pháp, đồ đệ kia của ngươi, cùng sư muội đó của ta, kệ bọn họ đi đấu, ta cũng không để ý.” Nói xong, ánh mắt nhìn quanh, chép miệng hai cái, lẩm bẩm: “Đáng tiếc nơi này không có ác quỷ lệ yêu, bằng không bắt mấy con nhắm rượu, cũng không tệ.” Thanh Vân Tử hừ một tiếng nói: “Chung lão cửu, Ngư Huyền Cơ cho dù đem Diêm lão ngũ gọi tới, ta cũng không kỳ quái, nhưng Chung lão Cửu ngươi từ khi nào từng làm chuyện đánh giúp người ta, ngươi ở trước mặt ta cũng đừng lải nhải nữa, nói thật đi, ngươi rốt cuộc vì sao mà đến?” Chung Quỳ vừa muốn mở miệng, Thanh Vân Tử nói: “Mười vò Hạnh Hoa Tửu.” Chung Quỳ cười ha ha, gõ đầu Thanh Vân Tử nói: “Ngươi lão hồ li, lại dụ ta phạm pháp. Ta lần này đến, bên ngoài là bán một cái nhân tình cho tiểu sư muội, thực ra là phụng pháp chỉ đại đế mà đến, giám sát hai bên, đừng xảy ra ngoài ý muốn...” Thanh Vân Tử nghe xong lời này, trong lòng khẽ động, thúc giục hỏi: “Nói cụ thể chút!” “Cụ thể ta thật không hiểu, đại đế chỉ nói, kiếp số Ngư Huyền Cơ, ứng ở trên thân tiểu đồ đệ kia của ngươi, giữa hai người lại có một hồi nhân quả cần kết thúc, bây giờ còn chưa đến lúc đó, vì vậy bảo ta theo dõi bọn họ.” Thanh Vân Tử nhíu mày, lời Chung Quỳ nói, lão tự nhiên là không nghi ngờ, trên trời dưới đất, nhân gian Quỷ Vực, có thể khiến Chung Quỳ vị này chạy chân, chỉ có một mình đại đế. Chung Quỳ cười nói: “Lão hồ li, tiểu đồ đệ này của ngươi, thế mà lại muốn bắt tuần du thiên thần, có chút ý tứ.” “Tiểu tử này rối tinh rối mù, nơi nào ta cũng không hài lòng, nhắc tới nó ta đã tức rồi!” Thanh Vân Tử hừ một tiếng, dừng một chút nói: “Nhưng ít ra có một điểm, nó cứng đầu, chỉ cần là nhận chuẩn đạo lý, thì dám một con đường đi đến tối, đừng nói là tuần du thiên thần, cho dù là Địa Tàng Vương chặn đường, nó cũng dám liều mạng!” Chung Quỳ thay đổi một vẻ mặt nói: “Một điểm này, giống ngươi! Ngươi còn nhớ rõ ngươi lần đầu tiên đi âm đã đánh vào trên tay ta, ta muốn đoạt quỷ ngươi bắt đi nhắm rượu, ngươi lại không đồng ý, biết rõ đánh không lại ta, vẫn dám đấu pháp với ta, ừm, lúc đó, ta đã cảm thấy tiểu tử ngươi có ý tứ!” “Nếu là ngay cả chút dũng khí ấy cũng không có, còn tu đạo cái gì.” Thanh Vân Tử nhẹ nhàng bâng quơ nói, sau đó cảm thấy một tia đau thương nhàn nhạt. “Ta già rồi.” Chung Quỳ nói: “Ngươi già rồi, cũng có người nối nghiệp rồi, hai đồ đệ này của ngươi, đều có phong phạm của ngươi năm đó.” Thanh Vân Tử liên tục xua tay, “Ta không bằng bọn nó.” Chung Quỳ lại dốc một ngụm rượu, ngồi dưới đất, rung đùi đắc ý nói: “Quỷ Vực đã loạn, nhân gian cũng giáng thiên kiếp, ai nên ứng kiếp, ai có thể ngăn cơn sóng dữ, một món nợ hồ đồ, khó có thể tính rõ, khó có thể tính rõ mà...” Khi nói chuyện, Chung Quỳ đứng dậy, trường bào treo hờ ở trên người, trong tay xách nửa bình rượu, lắc lư đi xa. Chung quanh sương mù dần dần dày. Thanh Vân Tử cũng đứng dậy, trầm ngâm một lát, làm phép phá vỡ cảnh trong mơ. “Sư phụ, người tỉnh rồi!” Đám người Diệp Thiếu Dương thấy Thanh Vân Tử mở mắt, lập tức vây quanh lên. “Lão gia tử không sao chứ?” Diệp Thiếu Dương vội vàng hỏi. Thanh Vân Tử đứng dậy, lúc này mới phát hiện cả người mình bị mồ hôi ướt đẫm, không khỏi cười khổ, thật sự là già rồi, chỉ là uống mấy ngụm thuần dương trân lộ tửu, thế mà đổ mồ hôi thành tình trạng này... Đối mặt mọi người dò hỏi, Thanh Vân Tử lấy bừa lý do, chỉ nói mình và Chung Quỳ ở cảnh trong mơ đấu pháp, Chung Quỳ đã đi rồi. Mọi người thấy lão tất cả như thường, chưa bị thương, trái tim hoàn toàn buông xuống. “Tiểu Ngư không có việc gì, mang nó trở về, mê man mấy giờ, đợi sau khi hồn phách yên ổn, tự nhiên sẽ tỉnh lại.” Nhìn Tiểu Ngư đang ngủ say, Thanh Vân Tử cũng thở phào một cái, “Nhân quả đã trảm, tương lai cũng không có việc gì của ta nữa.” Lão Quách nghe nói Tiểu Ngư không có việc gì, ‘Phốc’ một tiếng quỳ gối trước mặt Thanh Vân Tử, thần kinh căng thẳng thời gian dài hoàn toàn trầm tĩnh lại, trong lúc nhất thời trăm mối cảm xúc ngổn ngang, lão đại thúc mấy chục tuổi khóc như đứa nhỏ. “Sư phụ... Đa tạ!” Lão Quách hướng Thanh Vân Tử dập đầu lạy ba cái thật mạnh. Thanh Vân Tử thân là sư trưởng, cũng không ngăn hắn, chễm chệ nhận. “Tiểu sư đệ, đại ân không lời nào cảm tạ hết được!” Lão Quách đem ánh mắt chuyển qua trên mặt Diệp Thiếu Dương, nhớ tới trước đó Diệp Thiếu Dương phấn đấu quên mình muốn đem Ngư Huyền Cơ thu vào Sơn Hà Xã Tắc Đồ, phần tình nghĩa này, làm hắn cảm động đến cực điểm. “Đừng buồn nôn nữa.” Diệp Thiếu Dương tiến lên đem hắn đỡ dậy, vỗ vỗ bờ vai hắn, “Tiểu Ngư là cháu gái của đệ, huynh đừng mang ơn đệ.” Lão Quách lại hướng đoàn người nói lời cảm tạ, tất cả mọi người đều hoàn toàn không để trong lòng. Tạ Vũ Tình đề nghị bảo hắn mời một bữa lớn, diệt hắn một bữa thật đắt, mọi người phụ họa, bảo hắn mau đi bày tiệc rượu mừng công. “Chỉ là đánh lùi Ngư Huyền Cơ, còn chưa tới thời điểm mừng công.” Diệp Thiếu Dương hắt vào đầu một chậu nước lạnh. Đoàn người sửng sốt. Lão Quách giật mình nhìn qua, nói: “Không phải đã thành công chém đi nhân quả rồi sao?” Thanh Vân Tử tiếp nhận câu chuyện nói: “Ngư Huyền Cơ dù sao cũng là bổn nguyên của con bé, nhân quả tuy chém đi, nhưng trong đó có một chút thâm căn cố đế, hóa thành tàn niệm, cần dưỡng tức một đoạn thời gian mới có thể trừ tận gốc...” Sau đó bấm đốt ngón tay nói: “Con bé năm nay mười bảy tuổi, nói cách khác, đến nhân gian đã mười bảy năm, tuổi bằng tàn niệm... Từ ngày mai bắt đầu, hướng sau này mười bảy ngày, mười bảy ngày sau, nhân quả tàn niệm trong hồn phách con bé sẽ hoàn toàn tan đi biến mất.” Diệp Thiếu Dương gật gật đầu, bổ sung nói: “Nói cách khác, mười bảy ngày sau, con bé và Ngư Huyền Cơ trở thành hai người hoàn toàn xa lạ, Ngư Huyền Cơ nếu còn muốn gia hại con bé, vậy đó là giết người đoạt hồn, âm luật không cho phép, cô ta không dám làm như thế.” “Vì sao không dám.” Tạ Vũ Tình lúc này chen một câu, “Cô ta cứ làm vậy, thì thế nào?” Diệp Thiếu Dương cười nói: “Ngư Huyền Cơ muốn cướp lấy hồn phách con bé, mục đích chính là bản thân có thể lấy tư thái hoàn chỉnh tiến vào Tu La đạo, nếu đến lúc đó cô ta dám giết người đoạt hồn, có thể nói biết pháp phạm pháp, đừng nói Tu La đạo, cho dù là nhân đạo cũng không có phần của cô ta, cô ta tuy cứng đầu, nhưng tuyệt đối không ngu như vậy.” Hắn giải thích như vậy, mọi người thoáng yên lòng. Trương Tiểu Nhị hỏi: “Nói như vậy, ở trong mười bảy ngày này, cô ta khẳng định sẽ lại đến tìm Tiểu Ngư làm phiền?” “Cái đó đương nhiên, bằng không em cho rằng cô ta sẽ cam tâm cứ như vậy rời khỏi? Mười bảy ngày tới là cơ hội cuối cùng của cô ta, cô ta sẽ làm trầm trọng thêm!” Trương Tiểu Nhị nói: “Có sư phụ và sư công cùng nhau thủ Tiểu Ngư, sợ cô ta sao, cô ta chung quy không thể mỗi ngày đều tìm nhiều trợ thủ như vậy đến chứ!” Diệp Thiếu Dương lườm cô một cái, “Người ta là không thể mỗi ngày đều đến, chúng ta còn có thể mỗi ngày đều không ngủ, hai mươi tư giờ canh gác con bé?” Trương Tiểu Nhị sửng sốt, gãi gãi đầu nói: “Bằng không thay phiên?” Thanh Vân Tử khoát tay nói: “Đều đừng dong dài nữa, Ngư Huyền Cơ hôm nay chịu thiệt, nghĩ hẳn cũng sẽ hiểu, ở nhân gian cứng đối cứng với chúng ta, chiếm không được tiện nghi, cô ta nhất định sẽ lựa chọn đánh lén, đem hồn phách Tiểu Ngư câu đến âm phủ”."
}