{
  "chapter_name": "Chương 2128: Mỹ Nữ Lựa Chọn (1)",
  "content": "﻿Mao Tiểu Phương cũng đi đến bên hắn, từ bên hông lấy xuống một đoạn trúc màu tím, cầm trong tay. Đây là một món pháp khí lợi hại hắn kế thừa từ sự môn, là trúc tía thánh địa Thiên Đạo tông sản xuất, nhất trúc thất chương, làm thành cái này pháp trường kêu thất chương trường, ở tông môn cũng truyền thừa mấy trăm năm, những đời kẻ nắm giữ đều sẽ ở mặt khắc phù, thêm vào pháp lực, đây là một món pháp khí Mao Tiểu Phương ở thời điểm tấn thăng thiên sư, tông môn dựa theo quy củ ban thưởng, thất đoạn quang, tuy không bằng Diệp Thiếu Dương giữ Thất Tinh Long Tuyền Kiếm, nhưng cũng là một món pháp khí phi thường. “Hai vị đều là có lai lịch.” Ngũ Thông Thần hừ lạnh một tiếng, “Nhưng, hôm nay bổn vương phải trị các ngươi tội mạo phạm!” Nói xong, dậm hai chân một cái, lao đến, một đôi tay to phun trào linh khí, hướng hai người bao phủ tới. “Thất Tinh Củng Nguyệt!” Diệp Thiếu Dương vội vàng lui về phía sau, cầm Thất Tinh Long Tuyền Kiếm ở không trung liên tục điểm bảy lần, lưu lại ở không trung bảy điểm linh quang, hội tụ thành trận pháp Thất Tinh Củng Nguyệt, nâng linh quang Ngũ Thông Thần phóng tới, hội tụ thành một chùm, tay trái từ trong túi lục ra Âm Dương Kinh, đem một chùm linh quang này hội tụ ở mặt gương, Diệp Thiếu Dương lập tức cảm thấy có sức, tay nắm Âm Dương Kính đang run rẩy, Ngũ Thông Thần này… Thực lực quả nhiên không tầm thường! Nhưng Diệp Thiếu Dương như vậy, không chỉ hóa giải thể công của Ngũ Thông Thần, cũng thông qua lực cắn trả của m Dương Kính, thành công đem Ngũ Thông Thần đỡ được. Ngũ Thông Thần tuy không nhận ra Âm Dương Kính, nhưng không phải ngu ngốc, cảm nhận được mặt gương tồn tại lực lượng cắn trả, chỉ cần thu hồi thể công, Âm Dương Kính lập tức sẽ đem một đợt linh lực này của mình cắn ngược trở về, khiến mình bị thương, bởi vậy cũng chỉ có thể không ngừng phóng thích linh lực, muốn đem Diệp Thiếu Dương đánh bay ra ngoài. Trước mắt Diệp Thiếu Dương chỉ có tu vi Chân Nhân, bằng thực lực của chính mình căn bản không thể ngăn cản, chỉ có thể buông Thất Tinh Long Tuyền Kiếm, hai tay cầm m Dương Kính, mượn dùng linh lực m Dương Kính gắt gao chống đỡ, khí huyết trong cơ thể cuồn cuộn, hầu như muốn phun ra máu. May mà Mao Tiểu Phương cũng nhìn ra tình huống, cầm trong tay pháp trường bảy đốt, hướng Ngũ Thông Thần triển khai một lượt tiến công. Ngũ Thông Thần bị Diệp Thiếu Dương bám trụ một tay, dưới chân không dám di động, chỉ có thể đứng cọc, dùng một tay triệu hồi ra tiền gia linh quang, chiến đấu bám trụ Mao Tiểu Phương. Nếu nói, lấy thực lực của hắn, nếu thật sự đánh, hiện tại Diệp Thiếu Dương, cộng thêm Mao Tiểu Phương căn bản không phải đối thủ, nhưng Diệp Thiếu Dương dùng Âm Dương Kinh, ngược lại thành công đem hắn bám trụ. Ngũ Thông Thần không thể di động, Mao Tiểu Phương vì thế lợi dụng một điểm này, ở bên người hắn di chuyển tiến công, khiến Ngũ Thông Thần mệt mỏi ứng phó, cuối cùng thành công vòng đến phía sau hắn, một trường hạ xuống, nện vào thiên linh cái của Ngũ Thông Thần. Một gậy này, là lợi dụng một cơ hội tuyệt hảo, chí ở nhất định phải được, kết quả Ngũ Thông Thần quát một tiếng âm trầm, trong cơ thể đột nhiên bùng nổ ra một luồng yêu khí, mơ hồ tỏa ra lục quang óng ánh, đột nhiên bật ra, đem Diệp Thiếu Dương đánh bay ra ngoài, rơi trên mặt đất, đồng thời yêu khí cũng bao lấy Mao Tiểu Phương, hóa thành vài luồng hướng hắn tiến hành nghiền ép vây công. Mao Tiểu Phương bị đánh bất ngờ không kịp đề phòng, phòng thủ một phen, chật vật thối lui, tóc cũng xõa ra, quần áo cũng bị rạch ra rất nhiều lỗ thủng, hầu như đúng cũng đúng không vững, dùng trường bảy đốt chống mặt đất, mới miễn cưỡng chưa ngã xuống. “Ta đã thành thần, bao nhiêu năm chưa từng dùng bổn gia yêu lực, là các ngươi ép ta.” Ngũ Thông Thần thu yêu khí, nhìn Diệp Thiếu Dương bị chấn ngã xuống đất, khinh miệt cười cười. “Pháp sư vô tri, thế mà lại mưu toan ngăn cản tiền gia thần uy.” Hắn đứng dậy đi về phía Vân Nhi. Vân Nhi ngồi bệt xuống đất, sớm đã lâm vào mê mang, giờ phút này thấy hắn đi tới, lúc này mới hồi phục tinh thần lại, tuyệt vọng kêu lên: “Đừng!” Ngũ Thông Thần không để ý tới cô, một đôi mắt to lồi vẫn nhìn chằm chằm Diệp Thiếu Dương, cười lạnh nói: “Ngươi không phải luôn mồm muốn dẫn cô ta đi sao?” Nói xong cười to mấy tiếng, đưa tay đi kéo Vân Nhi. Đột nhiên một đạo linh quang từ trên trời giáng xuống, hướng về đầu Ngũ Thông Thần, vẻ mặt Ngũ Thông Thần khẩn trương trở tay trảo một cái, lại bị linh quang từ lòng bàn tay xẹt qua, để lại một vết thương thật dài. Thất Tinh Long Tuyền Kiếm, cắm chéo trên mặt đất. Diệp Thiếu Dương gắng gượng chống đỡ đứng dậy, đi tới. Vừa rồi, hắn đã bị thương không để ý tất cả niệm lên chủ ngữ, đem Thất Tinh Long Tuyền Kiếm tế ra, thứ nhất hắn có thương tích trong người, Ngũ Thông Thần không có phòng bị đối với hắn, thứ hai linh lực của Thất Tinh Long Tuyền Kiếm quá mạnh, Ngũ Thông Thần trong lúc gấp gáp cũng không nghĩ quá nhiều, trở tay đi bắt, lúc này mới bị thương. “Ta đã nói muốn dẫn cô ấy đi, nhất định sẽ mang cô ấy đi!” Diệp Thiếu Dương đi tới, từ trên mặt đất rút ra Thất | Tinh Long Tuyền Kiếm, kiếm chỉ Ngũ Thông Thần, vẻ mặt thịnh nộ làm người ta không rét mà run. Đồng thời toàn thân lệ khí quấn quanh, chỉ có pháp sư tà vật mới có thể thấy được, nhìn lại như là một quầng lửa mãnh liệt. Ngũ Thông Thần vốn cho rằng hắn là thiên sư, nhưng vừa rồi giao thủ, Ngũ Thông Thần cảm thấy kẻ này tuy giảo hoạt, nhưng thực lực chẳng qua là Chân Nhân, còn cho rằng hẳn là gối thêu hoa, rất là không thèm để ý, kết quả nhìn bộ dáng hiện tại của hắn, Ngũ Thông Thần kinh ngạc ngây người. Đây tuyệt đối không phải Chân Nhân, cũng không phải một thiên sư bình thường! Ngũ Thông Thần hầu như lập tức ra kết luận này, không khỏi nhíu mày hỏi: “Ngươi sao có thể có lệ khí mạnh như vậy, ngươi rốt cuộc là ai?” “Mao Son thiên sư, Diệp Thiếu Dương.” Diệp Thiếu Dương lạnh lùng nói. Ngũ Thông Thần ôm bàn tay bị thương của mình, hừ lạnh một tiếng, nói: “Mặc kệ ngươi là ai, dám làm bị thương ta, hôm nay ta cũng không cố kỵ nữa.” Nói xong, nâng lên hai tay, lại lôi ra hai chùm yêu khí, chỉ là so với lúc trước càng thêm mãnh liệt hơn vài phần, hướng Diệp Thiếu Dương đi qua. Diệp Thiếu Dương tay cầm Thất Tinh Long Tuyền Kiếm, nửa bước không lùi, cũng làm tốt chuẩn bị tử chiến một trận. Mao Tiểu Phương cũng đã đi tới, sóng vai mà đúng với hắn, vẻ mặt kiên quyết, Ngũ Thông Thần đột nhiên ra tay, hướng hai người đánh ra một chưởng, yêu quang bắn ra bốn phía. Hai người vừa muốn chống lại, phía sau đột nhiên lao ra một đạo ngọc phù, chống lại yêu khí. Một thanh âm trong trẻo lành lạnh vang lên: “Ngũ Thông Thần, đừng động thủ.” Ngũ Thông Thần hơi kinh ngạc, cũng không dám cứng rắn, vội vàng thu tay lại, chăm chú nhìn, là một lang quân tuấn tú trang phục thư sinh, từ cách đó không xa bước nhanh tới, xem tướng mạo lại không nhận ra, vì thế nhíu mày hỏi: “Người tới là ai?” Diệp Thiếu Dương và Mao Tiểu Phương cũng quay đầu nhìn lại, thấy là Tiêu Dật Vân, nhất thời nhẹ nhàng thở ra. Tiêu Dật Vân đi đến phía trước hai người bọn Diệp Thiếu Dương, chắp tay nói: “Ta là Thiên tử điện áp ti Tiêu Dật Vân, ra mắt Ngũ Thông Thần.” Ngũ Thông Thần vừa nghe, cũng vội vàng hoàn lễ, “Thì ra là Tiểu lang quân, thất kính thất kính.” Ngũ Thông Thần ở nhân gian thời gian dài, đối với các đại lão của âm ty rất nhiều người đều chưa từng gặp, nhưng Tiêu Dật Vân dù sao cũng là người tâm phúc số một của Thiên tử điện, tên chung quy là từng nghe, không dám thất lễ. “Không biết Tiêu lang quân lần này đến, vì chuyện gì.” Ngũ Thông Thần thấy Tiêu Dật Vân đứng ở bên cạnh hai người Diệp Thiếu Dương, lập tức có chút cảnh giác hẳn lên. Tiêu Dật Vận cười nói: “Hai vị này, là bạn tốt của ta ở nhân gian.”"
}