{
  "chapter_name": "Chương 895: Đánh cuộc (1)",
  "content": "Tên kia lúc này mới nhận ra mình bị chửi, thẹn quá hoá giận, bắt lấy tay Tiểu Mã, bẻ ngược trở lại. “Đệch, dám động thủ!” Tiểu Mã chỉ chờ có vậy, trở tay nắm lấy cổ tay hắn, trực tiếp đè xuống bàn, gạt chén trà qua một bên, đập mạnh một cái lên mặt bàn. Gia hỏa này tuy là pháp sư, đối phó Quỷ Yêu còn được chút, nhưng lại không tu luyện thể thuật như Diệp Thiếu Dương, không có kỹ năng chiến đấu, người thì nhỏ gầy, căn bản không cùng cấp bậc với Tiểu Mã, bị đánh tới nở hoa đầy mặt. “Dừng tay dừng tay!” Diệp Thiếu Dương tiến lên can ngăn, một cước đạp lên chân tên kia, một tiếng kêu thảm như heo bị giết phát ra. “Đừng đánh nhau, mẹ nó, ngươi làm gì đó!” Diệp Thiếu Dương vừa can ngăn, vừa che chắn mấy tên đồng bọn phía sau, sợ biến thành quần ẩu. Toàn bộ hội trường náo loạn thành một đoàn. Nhưng Tiểu Mã cũng biết chừng mực, mau chóng thu tay lại, quay về ghế của mình ngồi xuống, vẻ mặt vô tội xoè tay ra, nói: “Mọi người cũng thấy rồi đấy, là hắn động thủ trước, ta chỉ tự vệ thôi.” Tên kia gục trên bàn, ôm mặt kêu đau, mấy đồng bọn bên cạnh dùng ánh mắt tức giận nhìn Tiểu Mã, nóng lòng muốn trả thù. “Được rồi!” Lăng Vũ Hiên lạnh giọng quát lớn, sắc mặt vô cùng khó coi, nhưng với thân phận của hắn, lại không thể ra tay với Tiểu Mã, huống chi hội trường này có nhiều người như vậy, trò hề vừa rồi cũng đã đủ mất mặt, Lăng Vũ Hiên không muốn dây dưa cùng Tiểu Mã, âm thầm ghi mối thù này lên người Diệp Thiếu Dương. “Đúng là làm càn!” Trên đài chủ tịch truyền đến một tiếng mắng lớn, là một lão đạo sĩ ngồi cạnh Trương Vô Sinh, đã già đến đến không thể già hơn rồi, mở ra đôi mắt tam giác, hung hăng trừng Tiểu Mã. “Ngươi là pháp sư môn phái nào, sao dám làm càn ở Long Hoa Hội, còn không mau cút ra ngoài!” “Ta....” Tiểu Mã vừa mới nói một chữ, đã bị Diệp Thiếu Dương trừng mắt một cái. Đối với loại người có thân phận ngồi trên đài chủ tịch, không thể tùy tiện nói mắng được, đắc tội mình ông ta thì không nói, nhưng sẽ chọc giận nhiều người. Tiểu Mã bị Diệp Thiếu Dương trừng mắt, ngầm hiểu ý, ngồi xuống không nói gì thêm. Diệp Thiếu Dương ngẩng đầu nhìn biển tên trước mặt đạo sĩ, thấy trên đó viết: “Côn Luân Sơn Ngọc Thần Tử” , lập tức hiểu ra, lão già này trông thì như hiên ngang lẫm liệt, kỳ thực là tìm cách bênh vực cho Lăng Vũ Hiên. Tức khắc chắp tay hành lễ với Ngọc Thần Tử, nói: “Ngọc Thần Tử sư thúc mới rồi cũng thấy, là người này động thủ đánh bằng hữu của ta trước, hắn cũng chỉ tự vệ thôi, tuy nhiên động tác hơi mạnh, ta xin thay hắn nhận lỗi tại đây, Ngọc Thần Tử sư thúc cũng đã lớn tuổi, đừng so đo với vãn bối như hắn.” Lời này vừa nói ra, giống như chắn ngang Ngọc Thần Tử, nếu ông ta cứ nắm chặt không buông, sẽ mất đi phong phạm trưởng bối. Trương Vô Sinh là chủ trì hội nghị, thấy tình huống này, cũng lên tiếng khuyên bảo, “Ngọc Thần sư huynh, người cũng đã tới đủ rồi, vẫn là làm chính sự đi, Lăng thiên sư với Diệp thiên sư, các người nói qua một chút tình hình Yêu Vương xuất thế, để mọi người bàn bạc phân tích.” Diệp Thiếu Dương không nói gì, nhìn về phía Lăng Vũ Hiên. Lăng Vũ Hiên thấy hắn không mở miệng, vì thế đứng dậy, đem tình huống từ đầu nói lại một lần, bao gồm cả việc Trương Thu Lâm bị Đạo Phong đánh một gậy tiến xuống tận Lục Đạo Luân Hồi, rơi vào Súc Sinh Đạo. Mọi người nghe xong liền khiếp sợ không thôi, cả đám cùng đưa mắt nhìn về phía Diệp Thiếu Dương. Diệp Thiếu Dương nghe có chuyện như vậy, còn giật mình hơn cả bọn họ, vừa muốn chất vấn Lăng Vũ Hiên, Long Dương chân nhân ngồi bên cạnh liền kéo hắn một phen, nói: “Lúc đó ta cũng có mặt, người đã ra tay, có lẽ thật là Đạo Phong……” Diệp Thiếu Dương ngây người. “Đạo Phong là đệ tử Mao Sơn, Thiên Đạo Tông chúng ta tuy là môn phái nhỏ, nhưng bị khi dễ như vậy, thật là không thể nhẫn nhịn được!” Một đạo sĩ khoảng bốn mươi tuổi đứng dậy, chắp tay bái tứ phía, thập phần khẩn thiết nói: “Thỉnh chư vị tiền bối Phật môn cùng Đạo môn, xin hãy thay Thiên Đạo Tông ta chủ trì công đạo!” Tất cả lời nói đều được thiết kế rất tốt, lời đạo sĩ nói còn chưa dứt, lập tức được một đám phụ họa ầm ĩ. Những người còn lại cũng lẳng lặng nhìn Diệp Thiếu Dương, chờ hắn trả lời. “Hắn chết thì cũng đã chết” Diệp Thiếu Dương thật bình thản nói một câu, lập tức làm nổi lên một trận phong ba bão táp, đạo sĩ Thiên Đạo Tông giận dữ hừ một tiếng, lạnh lùng nói: “Diệp thiên sư quá kiêu ngạo đó, chẳng lẽ ngươi cho rằng danh tiếng Mao Sơn có thể trấn áp tất cả à? Không cần phải tuân theo vương pháp nữa sao?” Diệp Thiếu Dương cười cười. “Ta nghĩ ngươi đã lầm rồi, người của ngươi chết, ta rất lấy làm tiếc, cũng kịch liệt lên án hung thủ, thế nhưng…… chuyện này thì có quan hệ gì đến Mao Sơn chúng ta, mười năm trước Đạo Phong đã bị Mao Sơn khai trừ danh tịch, hắn giết người, Mao Sơn quản không được, ngươi có bản lĩnh thì tự mình tìm hắn đi. Đến lúc đó tuyệt không cần xem mặt mũi Mao Sơn chúng ta, cứ trực tiếp bắt hắn, chẳng phải người của các ngươi bị hắn đánh vào Súc Sinh Đạo sao, ngươi cũng nên đánh hắn vào Ngạ Quỷ Đạo cho công bằng.” Kia đạo sĩ vừa nghe, lập tức sắc mặt đỏ bừng lên. “Hừ, Diệp thiên sư nói thật dễ nghe, ta biết đi đâu tìm Đạo Phong, cho dù có tìm được, sao có thể là đối thủ của hắn.” “Đệch, ngươi đúng là không nói lí đó, ngươi đánh không lại hắn, quan hệ gì đến ta!” Diệp Thiếu Dương đảo mắt, “Bất quá ta thực sự ta cũng có một cách.” Đạo sĩ kia nhíu mày, chờ hắn nói tiếp. “Hay là ngươi đi báo cảnh sát, gọi số 110, nhờ cảnh sát giúp ngươi tìm Đạo Phong.” Lời vừa nói ra, không ít người cười rộ lên, việc của giới Pháp Thuật, cảnh sát có thể làm gì được đây. Đạo sĩ kia giận đến nghiến răng nghiến lợi, nhưng lại không thể tìm ra lời phản bác, rốt cuộc Diệp Thiếu Dương nói cũng là sự thật: Đạo Phong đã bị trục xuất khỏi sư môn, tìm người của Mao Sơn đòi công bằng xem như vô ích. Hắn chỉ không ngờ Diệp Thiếu Dương lại công khai thừa nhận việc Đạo Phong bị trục xuất khỏi sư môn. Tiếp theo, Lăng Vũ Hiên nói về việc xảy ra đêm nay: sau khi Diệp Thiếu Dương cùng Lão Quách rời khỏi, hắn dẫn người tới Cô nhi viện, định leo tường vào bên trong, kết quả bị bảo an phát hiện…… Bọn hắn không còn cách nào đành phải rời đi. “Căn cứ khẩu cung của mấy quỷ yêu kia, địa điểm Yêu Vương xuất thế, nhất định là trong Cô nhi viện, nơi đó tám phần là một ổ hồ ly, khả năng Yêu Vương sắp xuất thế chính là Cửu Vĩ Thiên Hồ!” Phần lớn người ở đây đều mới tới, cũng không hiểu rõ sự tình, vừa nghe có thể là Cửu Vĩ Thiên Hồ, tức khắc cả đám sợ tới mức không ổn, xôn xao bàn tán. “Cửu Vĩ Thiên Hồ……” Trương Vô Sinh hít vào một hơi, nhìn quanh trái phải, nói: “Nếu thực sự là Cửu Vĩ Thiên Hồ, chúng ta nhất định phải tăng thêm hành động, cần phải phong ấn trước khi nó xuất thế, bằng không hậu quả thực không dám tưởng tượng. Diệp thiên sư, bên ngươi có manh mối gì không, xin hãy nói ra cho mọi người được biết.” Diệp Thiếu Dương do dự một chút, sau đó đem hết thảy những gì mình biết nói ra hết, tuy hắn thực sự không muốn hợp tác với bọn họ, nhưng thêm người thêm hỗ trợ, sẽ có thêm một phần hy vọng. Quan trọng nhất chính là, hắn nhất định phải nói ra tình huống của bọn trẻ trong Cô nhi viện, miễn cho đám người này không biết mà cường công vào, ép lũ Hồ Tinh vào thế chó cùng rứt giậu, sẽ làm tổn hại những cô nhi đó. Quả nhiên, mọi người nghe hắn kể xong, cả đám trầm mặc không nói câu gì. “Nói như vậy, sự tình thật đúng là khó giải quyết,” Trương Vô Sinh trầm ngâm một hồi, “Trước tiên phải nghĩ cách cứu đám trẻ đó ra……” Lăng Vũ Hiên quay đầu nhìn Diệp Thiếu Dương, nói: “Ngươi khẳng định lũ trẻ còn sống?”"
}