{
  "chapter_name": "Chương 1731: Trí Cầm Mã Hổ Tử (2)",
  "content": "﻿“Nội đan!” Tứ Bảo kêu lên, “Thứ này có nội đan!” Lâm Tam Sinh nói: “Là yêu đương nhiên là có nội đan, có cái gì phải kỳ quái.” “Hắc hắc, chúng ta lát nữa có thể mổ gà lấy trứng…” “Đánh thắng trước rồi nói sau.” Lâm Tam Sinh kể lại cho Tứ Bảo kế hoạch của mình, Tứ Bảo vâng vâng nghe, đồng thời ở phía trước hố nước tiểu bố trí trận pháp. Nội đan bị cướp đi, quái vật bươm bướm càng thêm không có khí lực gì phản kháng nữa, rất nhanh bị giải quyết, rên một tiếng, trong miệng phun ra một luồng yêu khí cuối cùng, ngã xuống đất bất động. Tứ Bảo hướng Mã Hổ Tử đánh một viên bồ đề tử, cố gắng bĩu môi nói: “Còn có chúng ta.” Không cần hắn nhắc, Mã Hổ Tử cũng chưa quên bọn họ, oán hận nhìn hắn một cái, cúi người, chậm rãi bò tới, toàn thân dính đầy1yêu huyết, nhìn qua càng mang theo một luồng tà tính. Tới phía trước trận pháp Tứ Bảo dùng hồng tiêu, chu sa… mấy thứ pháp dược bố trí, Mã Hổ Tử lại lần nữa dừng lại, do dự không lên. Lâm Tam Sinh phi thân lên, vòng đến phía sau nó, tế ra tam hoa tụ đỉnh, hướng Mã Hổ Tử đánh tới. Tứ Bảo cũng xông lên, dùng Tiên Hạc Linh Đăng đáp lời… Kế hoạch của hai người chính là giáp công trước, khiến Mã Hổ Tử rối loạn đầu trận tuyến, từng bước một đem nó dẫn vào trong trận pháp. Mã Hổ Tử tính tình giả dối, biết không thể tùy tiện vào trận, đối mặt hai người giáp công, không ngừng tìm kiếm đột phá. Tuy nó tốc độ cực nhanh, nhưng Lâm Tam Sinh là quỷ, cũng dựa vào tốc độ ăn cơm, cũng đã sớm dự đoán được nó sẽ như vậy, tế ra bảy miếng5ngọc phù, phong tỏa không gian phía sau, không ngừng bổ sung vị trí, đem Mã Hổ Tử đánh trở về. Có Lâm Tam Sinh đồng lõa này làm chủ lực, giải trừ nỗi lo ở sau, Tứ Bảo cũng toàn lực làm phép, điên cuồng oanh tạc một trận, đánh phải nói là quá thoải mái, kết quả thành công hấp dẫn Mã Hổ Tử chú ý, Lâm Tam Sinh bên kia cố ý thả lỏng, Mã Hổ Tử đột tiến hướng Tứ Bảo mãnh công. Tứ Bảo tạo thế lui bước, Mã Hổ Tử tuy giả dối, dù sao cũng là không có linh trí, huống chi chiến cuộc thay đổi trong nháy mắt, cũng không có thời gian phản ứng, thấy Tứ Bảo tránh lui, cho rằng đắc thế, truy kích không tha, đột nhiên bốn phía lửa bốc lên, đem nó vây ở bên trong, điên cuồng thiêu đốt một phen. Mã Hổ Tử giờ mới biết đã vào trận,3nhưng phía sau ba đóa hoa sen bay tới, Lâm Tam Sinh đột nhiên tăng mạnh thế công, không thể lùi bước, chỉ có thể nghiến răng chống đỡ, ở trong lửa nhảy lên nhảy xuống. “Ông ma ni bái mễ!” Tứ Bảo tế ra kim văn bình bát, niệm Lục Tự Chân Ngôn, trong bình bát bắn ra một cột sáng, che kín Mã Hổ Tử, dẫn dắt đến bên cạnh hố nước tiểu, Mã Hổ Tử biết không ổn, hú lên quái dị, trong miệng phun ra ba quỷ hồn, trong nháy mắt trụ vững phật quang, bản thân hướng bên cạnh chạy đi. “Muốn đi!” Lâm Tam Sinh di chuyển vị trí tiến lên, chui vào trong cơ thể nó. Cả người Mã Hổ Tử run rẩy, ngửa mặt nhìn Tứ Bảo, phát ra thanh âm của Lâm Tam Sinh, nhưng có chút lạc tông, chói tai: “Mau, ta chỉ có thể kiên trì một chút!” “Đến đây!” Tứ Bảo vươn một tay,3nhấc lên Mã Hổ Tử bị Lâm Tam Sinh nhập vào, trực tiếp ném vào hố nước tiểu, trong nháy mắt sắp rơi vào hố nước tiểu, Lâm Tam Sinh từ trong cơ thể Mã Hổ Tử bay ra, Mã Hổ Tử phát hiện mình sắp ngã vào hố nước tiểu, thân thể kịch liệt vặn vẹo, bằng vào tu vi, cứng rắn chậm lại xu thế rơi xuống, đúng lúc này, kim văn bình bát phát ra phật quang lại lần nữa chụp vào trên người nó. Mã Hổ Tử rên một tiếng, rơi xuống trong hố nước tiểu, tung tóe lên một đợt nước tiểu, đám người Tứ Bảo vội lui. Nước tiểu trộn a xít clohydric, sau khi tiếp xúc Mã Hổ Tử, lập tức sôi trào lên, từng làn khí trắng toát ra, hun đôi mắt người ta phát đau. “Ô…” Mã Hổ Tử phát ra tiếng kêu thảm thiết thê lương, giãy dụa ở trong nước tiểu, đột nhiên5nhảy ra, lăn một cái ở trên mặt đất, đứng lên, cả người run rẩy, hai mắt gắt gao trừng lên nhìn Tứ Bảo. “Không phải chứ, còn có thể đánh!” Tứ Bảo vội vàng lui về phía sau, cầm kim văn bình bát, làm sẵn chuẩn bị chống lại, mọi người còn lại cũng ‘Vù’ một cái tản ra, khẩn trương không thôi, ngay cả Lâm Tam Sinh cũng nhíu mày. Nước a xít clohydric… Chẳng lẽ không có hiệu quả? Mã Hổ Tử cong tứ chi, đột nhiên nhảy lên, nhưng chỉ nhảy xa hai mét, ngã gục xuống đất, thân thể nhanh chóng hòa tan, hóa thành một đống thịt nát. Cuối cùng… Xử lý được. Tứ Bảo nhìn Lâm Tam Sinh một cái, Lâm Tam Sinh vẻ mặt gió nhẹ mây nhạt, nhìn qua rất là làm màu. Vài đạo hồn phách từ trong cơ thể Mã Hổ Tử bay ra, rơi xuống đất, tổng cộng có chín cái. Nhìn lướt qua, sáu nam4hai nữ, nam đều mặc khố ngắn bằng vải, nữ cũng mặc rất đơn giản, đứng ở trước mặt mọi người, vẻ mặt mờ mịt, không nhúc nhích. Tứ Bảo ồ một tiếng, nói: “Xem bộ dáng như là đám giáo đồ kia, tám phần là bị Mã Hổ Tử nuốt ở trong bụng.” Lâm Tam Sinh nói: “Nên là bảy nam ba nữ mới đúng, Mã Hổ Tử không có hồn phách, nữ là âm, nam là dương, đối ứng hẳn là ba hồn bảy vía, cùng một chỗ tạo thành hồn phách Mã Hổ Tử, cho nó sử dụng.” Tứ Bảo chậm rãi gật đầu, nhìn mấy quỷ hồn không nhúc nhích, liền biết bọn họ đều bị phong ấn thần thức, giống như cái xác không hồn, lúc này từ trong bao lấy ra nước phép, dùng ngón giữa tay trái chấm, ở mi tâm của mỗi người điểm một cái, sau đó lui đến một bên. Vài người lập tức ôm lấy nhau, khóc rống lên, phản ứng này vượt qua Tứ Bảo đoán trước rất nhiều, cũng chỉ có thể lui đến một bên, lẳng lặng chờ. Mấy con quỷ này chưa hiển thân, các binh sĩ ở đây không nhìn thấy, chỉ có thể nghe được từng đợt quỷ khóc, bị dọa không nhẹ, nhìn nhau, không biết đã xảy ra cái gì. Lâm Tam Sinh nhíu mày nói: “Ba hồn bảy vía, nên có mười con quỷ mới đúng, sao chỉ có chín?” “Ồ, thiếu chút nữa quên, cái kia lúc trước bị ta thu.” Tứ Bảo lấy ra kim văn bình bát, niệm chú ngữ, ở cái đáy bình bát vỗ một phát, một bóng người bay ra, chính là con kia lúc trước bị hắn thu, sau khi gỡ phong ấn, cũng gia nhập trong mấy đồng bạn, thất thanh khóc rống. Tứ Bảo ước chừng đợi vài phút, đám quỷ kia mới chậm rãi ngừng khóc, từng con hướng Tứ Bảo cùng Lâm Tam Sinh quỳ mọp xuống đất, dùng sức dập đầu. “Không cần như thế, các vị xin đứng lên.” Lâm Tam Sinh khuyên giải an ủi. Mấy con quỷ lúc này mới đứng dậy, một nam quỷ đi lên, khom người nói: “Cảm tạ hai vị cứu chúng tôi thoát ly bể khổ.” Nói là Hán ngữ, nhưng giọng điệu có chút kỳ quái, có chút chênh lệch với tiếng phổ thông hiện tại. “Ngươi biết nói Hán ngữ à.” Tứ Bảo có chút ngạc nhiên. “Chúng ta kiếp trước xoay người, cũng từng là người Hán, hôm nay mở thiên tri, tự nhiên nhớ ra.” Tứ Bảo vỗ vỗ ót, mình một lòng nghĩ bọn họ đều là Quang Minh giáo đồ, vào trước là chủ, ngược lại quên cả thường thức. “Các ngươi lúc còn sống đều là Quang Minh giáo đồ?” Mấy con quỷ đều gật đầu. Nam quỷ kia nói: “Bẩm đại pháp sư, chúng tôi đều là Đại Tế Ti phái tới xây mộ, sau khi xây xong, mấy người chúng tôi bị chọn lựa làm hiến tế, bị kẹp vào giữa vách tường… Hu hu, thừa nhận khổ hình đáng sợ kia, mãi cho đến chết…” Nói tới đây, nam quỷ lại lần nữa thất thanh khóc rống lên. Thì ra bọn họ chính là mấy kẻ đáng thương trong gian phòng kia bị kẹp vào trong khe tường, thi thể lúc trước quấy phá, là một trong số bọn họ."
}