{
  "chapter_name": "Chương 1442: Sứ mệnh của đạo phong (2)",
  "content": "Diệp Thiếu Dương phì một tiếng bật cười. Nhuế Lãnh Ngọc lại đỏ hết cả mặt. Trương bà bà lại nhìn lão Quách một cái nói: “Đại Nha ta cũng quen.” “Đại Nha?” Lão Quách đỏ mặt nói: “Ta trước kia răng cửa là có chút dài, về sau chỉnh thẳng... Thím Trương cái này cũng đã là xưng hô của bao nhiêu năm trước rồi, ngài nhắc cái này làm gì.” Trương bà bà nói: “Thím Trương khổ trong lòng, nhưng mà thím Trương không nói. Các con đều là người một nhà, sư phụ các con cũng không còn nữa, ta cũng không giấu nữa, nhớ năm đó... Ta cùng Thanh Vân Tử ma quỷ này, cũng từng có một đoạn tình cảm lưu luyến.” Diệp Thiếu Dương kinh ngạc nhảy dựng lên. “Không phải chứ!” “Là thật, ta lúc ấy nam nhân vừa mới chết, luôn đến quấn lấy ta, là sư phụ con giúp ta siêu độ hắn, thường xuyên qua lại, chúng ta liền quen thuộc, về sau nha...” Trương bà bà bắt đầu liên miên cằn nhằn kể về hai người tình cảm lưu luyến, nói đến chỗ động tình, trên mặt xuất hiện biểu cảm ngượng ngùng như thiếu nữ. Ba người bọn Diệp Thiếu Dương nghe được cũng trợn mắt há hốc mồm. Dựa theo Trương bà bà miêu tả, sư phụ là một nam tử phi thường có phong tình lại lãng mạn... Ấn tượng của Diệp Thiếu Dương đối với sư phụ đã triệt để đảo điên. “Vậy vì sao hai người không tới với nhau chứ?” Diệp Thiếu Dương tò mò hỏi. “Bởi vì sư phụ con là đạo sĩ, ta là gái góa, nếu chúng ta kết hôn, ảnh hưởng đối với ông ấy rất không tốt, về sau ai còn tin ông ấy chứ.” “Kháo, đây là ông ấy nói?” “Không phải, ông ấy là nguyện ý lấy ta, là bản thân ta không nghĩ hủy tiền đồ của ông ấy, sau đó ta lại gả cho một người, hai chúng ta liền triệt để chặt đứt.” “Ồ, vậy còn được.” Diệp Thiếu Dương lau mồ hôi lạnh, nếu là sư phụ mà nói, vậy không phải thành mặt người dạ thú trong truyền thuyết? Nghe Trương bà bà liên miên nói xong, ba người cùng nhau lựa lời an ủi một phen, Diệp Thiếu Dương đem Trương bà bà đưa xuống núi, sau đó trở lại trước mộ phần, Nhuế Lãnh Ngọc nhìn hắn nhịn không được cười lên. “Anh không phải nói sư phụ không gần nữ sắc sao?” “Khụ khụ, cái này... anh cũng không biết nha.” Diệp Thiếu Dương xấu hổ gãi gãi đầu, “Có lẽ là lão thái thái này tự mình yy, dù sao sư phụ cũng đã chết, chết không có đối chứng mà.” Lão Quách nói: “Không phải, mấy năm đó ta ở trên núi, lúc ấy hai người bọn họ quả thật đi lại rất gần, ta cũng từng thấy một số hình ảnh đáng ngờ, hiện tại nghĩ đến, hắc hắc hắc...” “Hắc hắc hắc?” Diệp Thiếu Dương ngồi xổm trước mộ bia, nhìn loại ảnh chụp có chút đáng khinh kia của Thanh Vân Tử nói: “Không thể ngờ nha không thể ngờ, sư phụ thời điểm trẻ tuổi còn từng có những chuyện phong lưu này, thế mà ngay cả con cũng không biết, chỉ là sư phụ vì sao cũng không làm ra đứa nhỏ gì đó, con cũng có huynh đệ tỷ muội...” Trong khe núi yên tĩnh đột nhiên vang lên một đợt tiếng sáo. Ba người theo tiếng nhìn lại, dưới ánh trăng, Đạo Phong đứng ở trên một ngọn đồi cách đó không xa, trong tay cầm một ống sáo, trăng thanh gió mát từ trên người hắn xẹt qua, trường bào bay bay, nhìn qua rất giống một hiệp khách thư sinh cổ điển. Hắn thổi là 《 Tống Biệt 》, làn điệu bi thương, ba người nghe vào trong tai, lại nghĩ tới đủ điều về Thanh Vân Tử lúc còn sống, trong lòng không khỏi bi thương một trận. Đạo Phong thổi lặp lại hai lần, lúc này mới xuống núi, chậm rãi đi tới. Hắn bởi vì bị Mao Sơn gạch tên, lại là tội phạm truy nã của giới pháp thuật, ban ngày trên lễ tang không tiện hiện thân, chỉ có chờ buổi tối lại đến. Đạo Phong tới trước mộ phần, dâng hương dập đầu trước, sau đó ngồi xuống ở bên Diệp Thiếu Dương. Diệp Thiếu Dương chịu tiếng sáo lúc trước của hắn cảm nhiễm, cũng không có tâm tình nói chuyện, trầm mặc nhìn ảnh chụp trên mộ bia. Đợi hồi lâu, Đạo Phong lấy ra khối ngọc bội hình rồng kia, chậm rãi nói: “Ngươi có biết lai lịch khối ngọc bội này hay không?” Diệp Thiếu Dương nói: “Đang muốn hỏi tới.” “Đây là vật mà sư phụ lần đầu tiên nhìn thấy ta, tặng cho ta, ta lúc ấy ở trong cổ mộ, tuy chưa bị cương thi ăn, nhưng trong cơ thể cũng hút vào lượng lớn thi khí, cho dù không chết, cho dù không chết, cũng sẽ trở thành hoạt tử nhân. Nhưng thi khí đã vào xương tủy, không thể thanh trừ, sư phụ liền cho ta khối Băng Tinh Tử Ngọc này, đặt ở trên người có thể không ngừng hấp thu thi khí. Đây là ta lần đầu tiên cảm nhận được sự ấm áp đến từ nhân gian. Nhiều năm qua ta luôn đeo ở trên người.” Diệp Thiếu Dương gật gật đầu, dựa theo hắn nói, khối ngọc này ý nghĩa với hắn quả thật rất quan trọng. Đạo Phong nói: “Có chuyện các ngươi có thể không biết, thật ra, lúc ấy ở trong cổ mộ phát hiện ta, cũng không chỉ là một mình sư phụ. Đó là một lần hành động diệt thi tập thể của giới pháp thuật, kẻ tham dự đều là tông sư đứng đầu các phái, bởi vì đối thủ phải tiêu diệt, là một con thi vương đến từ Thanh Minh Giới.” Diệp Thiếu Dương hít ngược một hơi khí lạnh, nhớ tới Tiểu Cửu từng nói với mình, Thanh Minh Giới linh giới, có rất nhiều lợi hại cương thi... Mình trước đây đối với những điều này cũng là tuyệt không hiểu biết. “Ngươi vì sao lại ở trong cái cổ mộ kia?” “Ta không biết, lúc ấy ta chỉ mấy tuổi mà thôi. Các ngươi có thể tưởng tượng được, các pháp sư đó sau khi nhìn thấy ta, giật mình bao nhiêu... Bọn họ đều nói ta lai lịch không rõ, người đầy thi khí, thân phận nhất định có vấn đề, có người đề nghị giữ ta lại ở cổ mộ, tự sinh tự diệt; thậm chí có người đề nghị đem ta tru sát, để tuyệt hậu hoạn. Sư phụ chống đỡ áp lực cực lớn, muốn đem ta mang đi. Bọn họ không chịu, sư phụ lúc ấy đã nói, có hậu quả gì, ông dốc sức đảm đương. Về sau mạnh mẽ đem ta mang về Mao Sơn.” Đạo Phong không nói thêm gì nữa, nhưng ba người cũng là từ trong lời nói cảm nhận được hắn sự cảm ơn đối với Thanh Vân Tử. “Ông là vì ta mà chết, nhưng chung quy vẫn là vì ngươi, ngươi nếu không đi cướp cái gì Ngọc Thanh Phù, thì không có những việc này rồi.” Diệp Thiếu Dương dùng ngữ khí oán giận nói, nhưng không có hận ý. Hắn đối với Đạo Phong, trước sau là hận không nổi. “Cho nên, ngươi muốn chất vấn ta cái gì?” Đạo Phong mắt không nhìn nghiêng, nhìn mộ bia. “Không phải chất vấn, sư phụ cũng từng nói, chuyện này ngươi có lý do phải đi làm, cho nên... Ta muốn biết, ngươi vì sao phải làm việc này, đừng lừa dối ta nữa, ngươi từng đáp ứng ta, chuyện Huyền Không quan một khi kết thúc, ngươi sẽ nói cho ta biết một số tin tức.” Đạo Phong trầm mặc một hồi nói: “Vậy phải xem ngươi muốn hỏi cái gì.” “Ngươi vì sao đi Huyền Không quan, trừ chém giết Ngọc Thanh Phù, còn có nguyên nhân gì, còn có, lời lúc trước ngươi dùng ghi âm nói, là có ý tứ gì?” Đạo Phong nhíu mày nói: “Ghi âm?” “Chính là ngươi ở trong ngọc bội dùng thần niệm lưu lại lời nói, nói cái gì tan xương nát thịt vân vân, lại thêm những thứ Từ Văn Trường nói đó, ta cảm giác các ngươi nhất định có việc giấu ta, sư phụ cũng là vì chuyện này mới không đi luân hồi, rốt cuộc vì cái gì?” Đạo Phong nói: “Chuyện này hoàn toàn không thể nói cho ngươi, bằng không chúng ta một chút cơ hội cũng không có, ngươi nghĩ cũng đừng nghĩ.” “Lại là không thể nói!” Diệp Thiếu Dương giận dữ không thôi, nhưng lập tức nghĩ đến, quấy với hắn cũng vô dụng, Đạo Phong người này nếu muốn bảo vệ bí mật gì, hỏi như thế nào nữa cũng vô dụng, hơn nữa mình cũng đánh không lại hắn, muốn dùng sức mạnh cũng không có cơ hội. “Cho dù không nói cho ta biết tin tức, cũng phải nói cho ta biết một ít tin tức chứ, tốt xấu ta cũng hỏi rồi phải không?”"
}