{
  "chapter_name": "Chương 134: Không cho phép nghĩ đến người đàn ông khác",
  "content": "Hai người đứng đối diện nhau, tới khoảng 10 phút đồng hồ nhưng ai cũng không biết mở miệng nói cái gì. Bộ dáng của Sanh Tiêu, khuôn mặt hồng hào chút ít, tóc cũng dài ra, kỳ thật Đào Thần cũng thích cô để tóc dài. Tay phải của Đào Thần buông xuống bên hông, nắm chặt một phần bệnh lý. Mạch Sanh Tiêu tầm mắt cao thấp băn khoăn, cô chưa bao giờ cảm thấy nhẹ nhàng như thế. Thật tốt, Đào Thần anh ấy không có việc gì. Cô không thể giấu đi ánh mắt xúc động và hưng phấn, nhưng lúc muốn thể hiện rõ ràng thì cô lại phát hiện mình thật bất lực. Mạch Sanh Tiêu không thể nào giống như trước kia mà chạy đến, ôm lấy anh ấy và nói: \"Đào Thần, anh vẫn còn sống, anh đã trở lại.” Đáy lòng Sanh Tiêu mông lung có tầng nước mờ mịt dâng lên, tầm mắt của cô nhìn vào con yêu đang nằm trong lòng mình. \"Sanh Tiêu.” Ánh mắt Đào Thần cũng dừng ở cục cưng trên người cô, dĩ nhiên là ảm đạm: \"Đây. . . . . . là con của em sao?” Lồng ngực của Mạch Sanh Tiêu dường như có đôi bàn tay hung hăng xé ra, tan nát ở bên trong. Sanh Tiêu tránh đi ánh mắt hiền hòa như ngọc của người đàn ông: \"Vâng. . . . .” Đào Thần một hồi lâu không nói gì. Mạch Sanh Tiêu cũng cúi thấp đầu, Đào Thần sống chết không rõ mà cô lại có con, cô cảm thấy không có cách nào ngẩng đầu lên mà đối mặt với anh ta. Sanh Tiêu cũng tự biết, từ khi cô bị mang về thành phố Bạch Sa thì lúc đó cô và Đào Thần sẽ không thể nào có kết quả. Tầm mắt Mạch Sanh Tiêu lơ đãng nhìn qua bệnh án ở trong tay anh ấy: \"Đào Thần, anh bị bệnh sao?” \"Không phải, là mẹ của anh.” \"Dì bị bệnh gì, có nặng không?” Đào Thần không có trả lời thẳng: \"Sanh Tiêu, em có khỏe không?” Người đến kẻ đi trong đại sảnh, âm thanh huyên náo hòa tan trong rung động của một cuộc trùng phùng. Mạch Sanh Tiêu đem Bôn Bôn giao cho chị Trần ở bên cạnh. Cô cùng Đào Thần đi ra phía ngoài sân. Chị Trần liền ôm đứa trẻ ngồi ở nơi có thể nhìn thấy được Sanh Tiêu. Mạch Sanh Tiêu không có mở lời trước, cô theo thói quen là sờ vào cổ tay mang đồng hồ. Đào Thần hai mắt nhìn chằm chằm vào động tác này của Sanh Tiêu, khẳng định là cô mỗi ngày đều đeo nó, nếu không, dây đồng hồ sẽ không bị hư hao như vậy: \"Sanh Tiêu, em đổi một cái khác đi.” Chính anh cũng không ý thức được, lời này nói ra, âm thanh lại run rẩy. Mạch Sanh Tiêu nắm chặt đồng hồ đeo tay: \"Đào Thần, một năm nay anh ra sao? Đêm đó đến tột cùng là xảy ra chuyện gì? Tại sao ở bên bờ biển lại tìm thấy áo dính máu của anh và chiếc nhẫn?” Đào Thần nhớ tới cảnh tượng đó, bỗng nhiên có cảm giác máu trong người đều chảy ngược. Gió lạnh nhân cơ hội mà chui và từng lỗ chân lông, anh giống như bị ngã vào trong hầm băng, bị sợ hãi vùi sâu đến nỗi không thể đưa tay ra kêu cứu. Một chiếc xe màu đen có rèm che lướt qua hàng cây, Đào Thần bị những cạnh đá bén nhọn sắc lẹm cứa đứt, mắt anh thấy chiếc xe dứt khoát mà đi: \"Không, Sanh Tiêu. . . . .” Anh biết rõ, từ khoảnh khắc trở đi, anh sẽ vĩnh viễn mất Mạch Sanh Tiêu. Đào Thần vung quả đấm nện xuống bờ cát, vảy ra những hạt cát mang theo vị mặn của nước biển dính vào mặt anh. Anh đau đến không còn muốn sống, liều mạng co người đứng dậy, hai tay xoa bóp muốn cơ thể khôi phục tri giác mà đuổi theo sau. Người đàn ông bên cạnh dùng chân đá đá anh: \"Đứng lên! \" \"Làm gì bây giờ?” Tên còn lại hỏi. \"Mang đến bệnh viện trước đi, hắn như vậy chỉ sợ chống đỡ không nổi. Ngày mai cho hắn thêm một khoản tiền rồi chúng ta trở về thành phố Bạch Sa.” \"Tôi không đi bệnh viện, các người dẫn ta trở về thành phố Bạch Sa.” \"Nghĩ kỹ chưa hả?” Người đàn ông từ trên cao nhìn xuống Đào Thần: \"Tao khuyên mày đừng mơ hão nữa, đối nghịch với Duật thiếu sẽ không có quả ngon để ăn, dây dưa đến chỗ này. Hậu quả mày cũng thấy rồi đấy, người phụ nữ kia lúc mang đi toàn thân đầy máu. Thông minh một chút đi, mày hãy đi cho xa vào, nếu không lại rước thêm họa vào thân.” \"Nói với hắn những lời nhảm nhí này làm gì?” \"Anh nói Sanh Tiêu toàn thân là máu?” Anh không ngờ tới Duật Tôn thật sự lại có thể làm chuyện như vậy. Hắn thật sự muốn Mạch Sanh Tiêu trở về mà lại bất chấp bất cứ giá nào, thậm chí đem Sanh Tiêu hủy diệt thì hắn cũng không thương tiếc sao? Thân thể Đào Thần có thể cảm thấy ấm hơn chút ít, một tên trong hai người đàn ông kéo áo của anh, lôi anh đứng dậy: \"Duật thiếu cho mày tiền, cũng đủ về sau cơm áo đều không lo. Người phụ nữ kia đi theo mày thì có gì tốt chứ? Mày nhìn một chút đi, ngay cả một chỗ ở cũng bị thiêu rụi, đừng có lại tính toán gì khác. Duật thiếu đã sớm cảnh cáo rồi, các người thật muốn ở cùng một chỗ thì gặp một cái sẽ đốt một cái. Ai có liên quan đến các người, Duật thiếu tra ra thì thấy một người sẽ hủy diệt một người.” Đào Thần toàn thân phát run, anh nhìn theo hướng Mạch Sanh Tiêu rời đi, đột nhiên vùng khỏi tay của người đàn ông: \"Sanh Tiêu. . . .” \"Mẹ kiếp, cho ta đi! \" \"Thả ta ra! \" Đào Thần toàn lực giãy giụa, người đàn ông thấy thế, một quyền vung đến nện vào mặt Đào Thần. Máu tươi lập tức phun ra, khiến cho áo khoác dính đầy máu. Anh bịt mũi miệng lại, máu theo kẽ tay mà chảy ra. Dường như anh đã bị một quyền này đánh thức, giật mình đứng yên một hồi lâu không nói gì. Đào Thần suy sụp đôi vai. Sanh Tiêu đi, không còn gì có thể cho anh hy vọng. Anh đứng ở bờ biển, nghe từng đợt thủy triều dâng lên mãnh liệt và ồn ào ở bên tai. \"Đi thôi.” Người đàn ông đẩy vai của anh. Đào Thần theo lực của hắn mà lảo đảo một bước, anh cởi áo khoác dính máu ra ném vào bở biển. Gió lạnh thấu xương, lòng anh đau như cắt, lại đưa ngón tay đau nhức rút chiếc nhẫn ra. Đào Thần ngồi xổm xuống, dùng áo khoác trùm lên chiếc nhẫn rồi lấy cát lấp lên. \"Tôi muốn trở về nhà gỗ xem một chút.” \"Thật nhiều chuyện.” \"Thôi, cho hắn đi đi, chúng ta thế này rồi mà.” Người đàn ông nhìn đồng hồ: \"Chúng ta tối nay khẳng định là không kịp trở về thành phố Bạch Sa.” Đào Thần nhìn về phía xa xa, căn nhà gỗ bị thiêu hủy hơn phân nữa, ngọn lửa cũng không rừng rực như vừa rồi nữa. Gương mặt bị nguồn nhiệt nóng hổi bao trùm. Anh thật vất vả mới có thể cùng Mạch Sanh Tiêu đến được nơi yên bình này, vậy mà, bây giờ nó bị phá hỏng như vậy. . . . . . . Mặt biển mênh mông mà che giấu màu đen thần bí, đột nhiên truyền đến những âm thanh kéo dài. Hai gã đàn ông đứng ở bờ biển xoay người nhìn lại, thấy một chiếc du thuyền đang lái tới, trên boong thuyền có một cô gái mặc bộ đồ da màu đen cầm lấy kính viễn vọng: \"Nơi này tại sao lại có người, cuộc gặp đêm nay không thể xảy ra chuyện ngoài ý muốn, anh muốn kế hoạch bị phá hủy sao?” Người đàn ông bên cạnh đưa mắt nhìn lại: \"Tôi sẽ cho người đuổi bọn họ đi.” Cô gái xõa tung mái tóc quăn vô cùng mê người, để ống nhòm xuống, thuận tay cầm lấy khẩu súng bắn tỉa ở trên bàn bên cạnh, hướng phía bờ biển nhắm vào hai người. \"Đoàng! \" Người đàn ông mắt thấy đồng bạn bị bắn trúng não bộ, vừa muốn rút súng thì đã bị đối phương nhanh chóng bắn chết, cả quá trình không vượt quá 1 phút. Đào Thần nghe được tiếng súng, anh trốn vào một chỗ xa trong rừng cây. Du thuyền cập bờ, hai gã đàn ông đã tắt thở. Người đàn ông trên du thuyền khóe miệng mỉm cười: \"Alice, kỹ năng của cô chuẩn đấy.” Cô gái lau chùi ống ngắm: \"Tôi không chịu được một chút sai lầm nào, muốn tôi lựa chọn, dĩ nhiên là người khác chết còn tôi thì sống.” Đào Thần không dám thở mạnh ra, anh ở một góc khuất mà nhìn chuyện này xảy ra, chỉ biết hai người vừa rồi còn nói chuyện với mình mà giờ đã chết, có người đi xuống khỏi thuyền, lôi thi thể lên. Alice đem súng bắn tỉa đặt lại trên bàn: \"Để ở khoang thuyền, đợi lát nữa trở về thì ném xuống nước cho cá ăn.” Đào Thần cuộn người đứng dậy, anh khom lưng tựa vào một cây khô ở phía sau. Alice cầm lấy kính viễn vọng kiểm tra xung quanh: \"Có vẻ đã được yên tĩnh rồi.” Đào Thần lạnh cóng trên mặt đất phát run, chờ cho du thuyền kia rời đi thì mới đi ra khỏi rừng cây, môi anh bầm đen, lục lọi khắp túi mới tìm được mấy trăm đồng lúc đi siêu thị còn dư lại. Mạch Sanh Tiêu kiềm lại nước mắt, cô nghĩ đến Đào Thần bị một trận thập tử nhất sinh, trong lòng càng thêm khó chịu: \"Vậy về sau thì anh đi đâu?” Đào Thần khoanh tay lại, nở một nụ cười khổ: \"Anh đi đến một chỗ rất xa, Sanh Tiêu, khẳng định là em không đoán được.” Mạch Sanh Tiêu cũng giương nhẹ cánh môi, vui vẻ mà lại khổ sở đến vô vị: \"Em nhớ được anh và em đã từng nói, nếu có cơ hội thì muốn đến vùng núi dạy học. Những đứa trẻ ở vùng cao có khả năng Piano cũng không biết, anh còn nói, âm thanh nghe hay như vậy thì cần phải mang đến cho tất cả những đứa trẻ.” Anh đã nói qua thì cô không quên. Đào Thần trong mắt có chút sáng ngời: \"Đúng, anh đi lên vùng núi, nếu như không phải là mẹ anh ngã bệnh thì anh có thể sẽ không đến thành phố Bạch Sa này.” \"Đào Thần, anh vì sao lại không trở về tìm em, em đã cho rằng. . . . . . .” \"Anh đến vùng núi sau khi thu xếp thì đã gọi điện cho ba mẹ, nói cho họ biết là anh không sao. Anh biết rõ là em có thể đang tìm anh ở khắp nơi, anh nghĩ, hai người khả năng sẽ không liên lạc được với em. Anh liền để cho mẹ nghĩ cách nói cho Thư Điềm, anh không muốn em lo lắng. . . . . . .” Nếu khiến cho Đào Thần trở lại nơi này mà đối mặt với cô, anh sợ, anh thật sự sẽ bị sụp đổ. Mạch Sanh Tiêu thần sắc giật mình, hiển nhiên, Đào Thần trước tiên nhất định là sẽ thông báo ngay, tâm tư anh trước này đều rất tình cảm, sẽ không để cho Đào cha và Đào mẹ lo lắng nhiều. Thư Điềm lại là người bạn tốt nhất của Sanh Tiêu, nếu cô ấy biết rõ chuyện này, tuyệt đối sẽ chạy như bay đi tìm Mạch Sanh Tiêu. Câu trả lời duy nhất, chính là Đào mẹ tận lực che giấu. Một năm này, những ngày Mạch Sanh Tiêu có thể ăn ngon ngủ yên chỉ có thể đếm được trên đầu ngón tay. Cô sống mà bị ám ảnh về tính mạng của Đào Thần, anh sống chết không rõ, mấy lần còn muốn đi tìm ba mẹ của Đào Thần, nhưng lại luôn sợ hãi nếu họ trông thấy cô thì lại càng thêm kích động. Như mấy tháng trước, ở bệnh viện này, Đào mẹ còn hung hăng muốn cô đền mạng vì Đào Thần. Những việc này, hiển nhiên là Đào Thần không biết được. \"Sanh Tiêu?” Đào Thần thấy cô như m ất hồn, cũng nhíu chặt chân mày: \"Chẳng lẽ, mẹ anh không nói cho em biết?” Mạch Sanh Tiêu có nuốt xuống chua xót trong miệng, cô lắc đầu, cô cũng có thể hiểu được cách làm của Đào mẹ. Đổi lại là ai, cõ lẽ cũng sẽ đối xử với người phụ nữ đã đem con trai họ hại thành như vậy: \"Có nói cho em biết, em. . . . . em chỉ cho là dì đang dối gạt thôi.” Sanh Tiêu quay mặt đi, lời nói dối này dường như lại khiến cô không chịu nổi mà nước mắt dâng đầy. Nếu quả thật cô biết rõ lúc đó Đào Thần không chết. . . . . . . Mạch Sanh Tiêu quay lưng lại, đưa tay làm như vô tình lau đi khóe mắt, cho dù cô thật sự biết rõ cũng vô dụng. Cô mang thai con của Duật Tôn, chẳng khác gì đã đem mọi thứ mà phá hủy đi. Đào Thần lấy điện thoại đi động ra, nhanh chóng nhắn tin. Hốc mắt của người đàn ông cũng không nhịn được ướt át, lúc này, đối với anh mà nói thì đau thương nhất, cùng lắm cũng chỉ như thế này thôi. Bọn họ đã trải qua sinh ly tử biệt, lại một lần nữa trùng phùng mà phát hiện một cái ôm cũng trở nên thật xa vời. Cô bây giờ là vợ của người khác, là mẹ của một đứa con. \"Đào Thần, thực xin lỗi.” Mạch Sanh Tiêu vùi mặt vào lòng bàn tay. Anh vì cô mà mất hết tất cả, cho đến cùng, Mạch Sanh Tiêu ngay cả những lời yêu thương cũng chưa từng nói qua, Đào Thần thật không quan tâm đến những thứ này: \"Sanh Tiêu, anh vẫn nói câu kia, anh muốn em sống được vui vẻ. Ta không muốn em cảm thấy áy náy, anh làm vì em, anh vui vẻ chịu đựng và cũng chưa từng hối hận.” Sanh Tiêu nghe vậy, những cố gắng kiềm lại nước mắt rốt cuộc cũng không kiềm được nữa. Tầm mắt Đào Thần nhìn xuyên qua khuôn mặt của Mạch Sanh Tiêu, hướng về phía chị Trần đang ôm Bôn Bôn trước ngực. Mới nhìn thấy qua cũng có thể đoán là một bé trai, nhìn rất giống Duật Tôn, khuôn mặt này hiển lộ ra khí chất vương giả. \"Đào Thần.” Sau lưng Sanh Tiêu truyền đến một giọng nữ, cô ngẩng đầu lên thì nhìn thấy một cô gái chừng hai mươi lăm, hai mươi sáu tuổi đi đến bên cạnh Đào Thần: \"Thì ra là anh ở đây, hại em tìm không được.” \"Tôi tình cờ gặp được một người bạn.” Anh nói hời hợt, Mạch Sanh Tiêu che đi kinh ngạc, thần sắc có chút mất tự nhiên nhìn cô gái kia. \"Sanh Tiêu, đây là bạn gái của anh, Bàng Hiểu Bình.” Trên mặt Mạch Sanh Tiêu vẫn còn vương nước mắt, cô nhìn qua Bàng Hiểu Bình đang đưa tay về hướng mình, cô ngạc nhiên cùng cô ấy bắt tay: \"Xin chào.” \"Cô. . . . . . xin chào.” \"Đào Thần, mình trở về phòng bệnh đi, dì vẫn đang chờ chúng ta đấy.” \"Được.” Đào Thần đứng lên: \"Sanh Tiêu, bảo trọng.” Hai chữ \"Bảo trọng\" anh nói ra rất nhẹ, nhưng lại giống như cây búa nặng nề đập vào trong lòng Sanh Tiêu. Đào Thần vội bước đi, như muốn tránh đi thú dữ và dòng nước lũ. Bàng Hiểu Bình cảm giác được anh mất tự nhiên: \"Thầy Đào, thầy nói như vậy, cô ấy ngược lại sẽ càng nghi ngờ.” Đào Thần nghe vậy, bước đi lúc này mới không còn vội vã và gấp rút nữa: \"Hiểu Bình, thực xin lỗi, vô tình kéo cô vào cuộc.” \"Không có việc gì, dù sao tôi cũng đang đi tìm thầy.” Bàng Hiểu Bình quay đầu lại, trông thấy Sanh Tiểu vẫn ngồi ở đó: \"Thầy Đào, cô ấy chính là người trong lòng của thầy sao?” Đào Thân không nói gì nữa, trong lòng bàn tay nắm lấy tay cô đã ướt nhẹp mồ hôi. \"Thầy nói thầy có bạn gái rồi, có phải là không muốn nhẫn tâm quấy rầy hạnh phúc của cô ấy không?” Đào Thần cùng Bàng Hiểu Bình đi vào bệnh viện, cho đến khi xác định Sanh Tiêu sẽ không thấy nữa, anh lúc này mới buông tay Bàng Hiểu Bình ra: \"Tôi luôn có một nguyện vọng, đó chính là Sanh Tiêu có thể sống tốt. Lúc cô ấy cười, là đẹp nhất. . . . . . . . . .” Sanh Tiêu. . . . . . Bàng Hiểu Bình nhẹ gọi: \"Cái tên nghe thật hay.” \"Hiểu Bình, hay là cô về trước đi, ở trường học, tôi muốn xin nghỉ phép một thời gian.” Bàng Hiểu Bình cũng giống như Đào Thần, là tự nguyện lên vùng cao dạy học. Cô biết rõ Đào mẹ ngã bệnh nên cố ý muốn đến để biết tình hình: \"Thầy Đào, thầy đừng lo lắng, bệnh của dì may mắn là mới bắt đầu, tôi tin sẽ có biện pháp chữa trị.” \"Cô nói phải lắm.” Đào Thần cầm bệnh án đi vào cửa thang máy, Đào mẹ mấy tháng trước cảm thấy đau dạ dày, đến bệnh viện lớn ở thành phố Bạch Sa kiểm tra cặn kẽ, mới phát hiện bị ung thư dạ dày giai đoạn đầu. Chị Trần ôm Bôn Bôn đến sau lưng Sanh Tiêu, cô trông thấy nước mắt Mạch Sanh Tiêu rơi không ngừng. \"Duật phu nhân?” Chị Trần khẽ gọi, thấy cô hình như muốn lấy lại tinh thần: \"Bây giờ nếu không đi thì có thể phải xếp hàng đến chiều mất.” Mạch Sanh Tiêu lau sạch nước mắt đứng lên: \"Được, đi vào thôi.” Trở lại Ngự Cảnh Viên, Sanh Tiêu đi vào phòng ngủ, những ngày này đã là cuối thu, một mùa hè ngột ngạt đã lặng lẽ trôi qua. Cô kéo màn cửa sổ ra, mở rộng cánh cửa. Đứng ở trên ban công, có thể trông thấy nơi xa là Ngự Cảnh Uyển, Dung Ân thích cây bạch quả. Mùa này là thời điểm cây bạch quả đẹp nhất. Mạch Sanh Tiêu dần dần nheo mắt lại, nhìn lá cây bạch quả theo gió mà lay động, như tuyết như hoa tuôn rơi bay xuống. Sanh Tiêu chưa từng nghĩ qua, sẽ gặp lại Đào Thần trong hoàn cảnh như thế. Cuộc sống này quả nhiên chuyện xấu đầy rẫy, cho dù có chuẩn bị mọi thứ, cũng tránh không thoát được kiếp nạn. Mạch Sanh Tiêu hai tay chống trên lan can, cô mím môi, khóe miệng muốn cười lại cười không nổi. Dưới lầu truyền đến tiếng còi xe, cô thấy cổng chính tự động mở ra, Duật Tôn đang lái xe tiến đến. Người đàn ông đi vào phòng khách, từ sau khi có Bôn Bôn, Duật Tôn hình như dành nhiều thời gian hơn. Thường thường đi ra ngoài cho đến trưa, buổi chiều sẽ trở lại, có khi còn có thể cùng ăn cơm trưa. \"Duật thiếu đã về.” Dì hà đi đến bân cạnh hắn: \"Sanh Tiêu ở trên lầu, không biết sao mà cơm trưa cũng không ăn.” Duật Tôn đi lên lầu, chị Trần đã dỗ đứa nhỏ xong đi ra: \"Duật thiếu.” \"Đã chích ngừa xong chưa?” \"Buổi sáng đã chích xong rồi ạ.” Chị Trần đứng ở hành lang, cô thấy cửa phòng Mạch Sanh Tiêu đóng kín, liền nhỏ giọng mà nói: \"Vốn là có thể trở về sớm hơn, nhưng lúc tôi đang muốn đi xếp hàng thì Duật phu nhân gặp được người quen, họ nói chuyện cũng rất lâu.” \"Người quen?” Gương mặt tuấn tú của Duật Tôn có vẻ lạnh lùng. Mạch Sanh Tiêu ở đây còn có thể có bao nhiêu người quen: \"Chị đã gặp qua chưa?” Chị Trần đã làm việc cho không ít người có tiền, nên am hiểu sâu sắc thói đời, cũng là một người làm khéo léo. Đôi mắt dài trước mặt chị, người như Duật Tôn khả năng bên ngoài sống phong lưu, nhưng trong nhà thì để ý nhất cái gì? Không phải là một người vợ chung thủy, sợ tiếng xấu truyền đi sao? \"Tôi chưa từng thấy qua, là một người đàn ông trẻ tuổi. Về sau Duật phu nhân đem đứa trẻ giao cho tôi, bọn họ liền đến mái che của bệnh viện, nói cái gì đó, tôi cũng không nghe được. Chỉ nhìn thấy Duật phu nhân lau chùi mắt, về sau mới biết là cô ấy đã khóc.” Duật Tôn đầu tiên nghĩ đến là Nghiêm Trạm Thanh, nhưng lập tức phủ nhận. Mạch Sanh Tiêu cùng hắn đã sớm không còn. Duật Tôn cũng không tin hắn ta còn có thể gắng gượng thêm cái gì nữa. Sanh Tiêu đi đến cửa, tay vừa chạm đến tay cầm, còn chưa mở ra, liền nghe thấy bên ngoài truyền đến tiếng nói. \"Tôi còn nghe thấy người đàn ông kia hỏi Duật phu nhân là, đứa bé này là của cô ấy sao? Nhìn vẻ mặt còn cảm thấy rất thương tâm. . . . . . . . .” Chị Trần lúc ấy cũng không nghe rõ tên của Đào Thần, chỉ mơ mơ hồ hồ thêm thắt vài câu. Mạch Sanh Tiêu dùng sức mở cửa ra, chị Trần nghe được động tĩnh, quay đầu nhìn lại, sắc mặt trong nháy mắt cảm thấy khó xử. Duật Tôn thấy thế, mở miệng nói: \"Chị trở về trước chăm sóc Bôn Bôn.” \"Vâng.” \"Khoan đã.” Mạch Sanh Tiêu ra khỏi phòng, gọi chị Trần lại. Chị Trần phần lưng cứng đờ, đành phải xoay người lại: \"Duật phu nhân, còn có gì dặn dò sao?” \"Chị Trần, chị biết dì Hà làm mấy năm rồi không?” Mạch Sanh Tiêu cất giọng không giận mà uy, nếu như lắng nghe, cũng không phát hiện được bên trong có cất giấu nóng giận hay không. \"Không, không biết.” \"Chị Trần, làm việc là không thể mưu lợi, chị chỉ cần chăm sóc tốt cho Bôn Bôn, như vậy tôi cũng không bạc đãi chị. Về phần chuyện giữa vợ chồng chúng tôi, chị đừng hao tâm tổn ý nhiều.” Chị Trần không ngừng gật đầu: \"Cô nói đúng lắm.” \"Tốt lắm, mấy ngày nay chị cũng đã vất vả, ngày mai chị trở về nhà xem một chút đi. Tô sẽ cho dì Hà chuẩn bị cho chị vài thứ ở dưới lầu. Tôi nghe nói chị cũng ở con trai, buổi tối chị ở nhà đi, ngày kia lại tới nữa.” Thần sắc chị Trần kích động, cũng vì chuyện vừa rồi mà xin lỗi: \"Duật phu nhân, thực xin lỗi.” \"Đi mau đi.” Sanh Tiêu nói xong, liền xoay người trở lại phòng ngủ. Duật Tôn đầu lưỡi nhẹ liếm khóe môi, đánh một cái tát cho thêm quá táo ngọt, một chiêu liền thu phục chị Trần. Xem ra, sau này chị Trần sẽ chuyên tâm mà nghe lời Mạch Sanh Tiêu. Duật Tôn cảm thấy có chút buồn buồn cười. Hoàn toàn không để bụng chuyện chị Trần vừa rồi nói cho hắn biết. Hắn đi vào phòng ngủ, Mạch Sanh Tiêu ngồi ở mép giường với ánh mắt run sợ, đang suy nghĩ chuyện gì đó. \"Em sao vậy?” Sanh Tiêu cũng không nói gì. Duật Tôn ngồi xuống bên cạnh cô: \"Vừa rồi không phải là một bộ dáng hung dữ sao? Giờ lại yên ổn rồi?” \"Anh muốn biết cái gì chỉ cần gọn gàng dứt khoát hỏi chính tôi, cần gì mà quanh co lòng vòng dò hỏi người khác! \" Duật Tôn hiểu ra, thì ra Mạch Sanh Tiêu cho rằng hắn sai chị Trần giám sát nhất cử nhất động của cô: \"Anh hỏi em, em chịu nói sao?” Sanh Tiêu tức cười, nhanh chóng đem tầm mắt rời đi: \"Nói hay không nói, là quyền của tôi.” Duật Tôn duỗi cái lưng mỏi, đem thân thể nầm vào giường lớn, hắn nhắm mắt dưỡng thần. Mạch Sanh Tiêu đưa mắt nhìn ra ngoài cửa sổ. Lúc này là sau buổi trưa, ánh mặt trời rất ấm. Trời trong nắng ấm, là một cuộc sống yên bình. Duật Tôn mỗi lần lại dựa vào gần một bước, phản ứng của Sanh Tiêu cũng sẽ quá khích. Chuyện Đào Thần cô bước không qua, cũng đã nói muốn dùng hạnh phúc cả đời để đền lại. Cô ích kỷ muốn giấu đi sự thật này, làm cho Duật Tôn mang trên người tội lỗi mà cùng cô sống trong bóng tối. Nhưng hôm nay cô lại gặp được Đào Thần, còn có Bàng Hiểu Bình. Hơi thảng thốt, Mạch Sanh Tiêu hiểu được, cô cùng Đào Thần đều biết là bọn họ rốt cuộc không đi đến cùng được. Cô vui mừng vì Bàng Hiểu Bình không giống mình. Mạch Sanh Tiêu đã mang theo tất cả khổ đau mà nắm tay Đào Thần, Sanh Tiêu luôn tin rằng, anh ấy xứng đáng có được một cuộc sống tốt hơn. Mạch Sanh Tiêu lại càng kiên định, lúc đó cô ở bên Duật Tôn, sẽ không thể nào lôi Đào Thần vào cuộc được. Người đàn ông nằm ở trên giường mở đôi mắt ra, ánh nắng chiếu vào trên mặt hắn, cảm thấy buồn ngủ. Hắn nghiêng người qua, cánh tay ôm lấy eo Sanh Tiêu mà đè cô lên giường. Bản năng của Mạch Sanh Tiêu tự co hai gối lên, hai tay đẩy vai hắn ra. Cô cũng chỉ biết là không chấp nhận được đụng chạm của hắn. \"Anh chỉ muốn em nằm cùng thôi.” Duật Tôn nhắm mắt lại, ngủ ở bên cạnh Mạch Sanh Tiêu. \"Tôi hôm nay gặp được một người. Tôi ở nơi này thật sự cảm thấy buồn bực, Ngự Cảnh Viên cũng giống như Hoàng Duệ Ấn Tượng lúc trước, đều vô ích thôi. . . . . . . .” Người đàn ông nheo mắt lại thành một khe hở. Hắn cho gì đó, cô cũng không vui vẻ đớn nhận nữa. Tốn nhiều tiền hơn cũng không mua được khóe miệng thoáng cười của Mạch Sanh Tiêu. \"Duật Tôn, tôi nhìn thấy chính là Đào Thần.” Tên của người đàn ông này tiến vào tai trái, lại đi ra tai phải. Hắn cả kinh chống nửa người lên: \"Em nói cái gì?” Mạch Sanh Tiêu đưa tay gối sau đầu: \"Tôi ở đại sảnh bệnh viện gặp được Đào Thần. Tôi lúc trước cũng ôm hy vọng, tôi nghĩ không tìm được thi thể của anh ấy thì có lẽ anh ấy còn sống. . . . . . .” Khóe mắt Sanh Tiêu mở ra, nụ cười sung sướng: \"Tôi quả thật đã đợi đến ngày này.” Cả khuôn mặt của cô đều đắm chìm trong vui vẻ, ánh mắt sáng ngời, vẻ mặt cũng không u ám như trước, diễm lệ động lòng người. Duật Tôn nghe được lời nói của Mạch Sanh Tiêu, đáy lòng cũng theo đó mà rộng mở trong sáng, chỉ là nhìn thấy vẻ mặt của Sanh Tiêu, hắn thấy thế nào cũng thật là chói mắt. Duật Tôn hình như lập tức nghĩ đến, Mạch Sanh Tiêu vì sao lại vui vẻ như thế. Hắn đột nhiên nổi giận, sắc mặt nói thay đổi liền thay đổi ngay. Trong mắt lộ ra u ám làm người ta không rét mà run: \"Mạch Sanh Tiêu, anh cho em biết, em nghĩ cũng đừng nghĩ, sớm đem cái tâm ý này chết đi! Đừng tưởng rằng hắn còn sống thì em muốn làm gì thì làm, em. . . . . . .” Người đàn ông xoay người, cánh tay chống đỡ hai bên Mạch Sanh Tiêu, lại bị cơn giận tràn đến lồng ngực mà phập phồng: \"Em đã có con trai rồi, chẳng lẽ còn nghĩ tới người đàn ông khác sao?” Mạch Sanh Tiêu há to miệng, thế này là thế nào đây? ------------------------"
}