{
  "chapter_name": "Chương 113: Con",
  "content": "Tô Dịch Thừa đang ngồi thảo luận chuyện hạng mục ban khoa học kỹ thuật thành phố lần này với mấy người trong ban mời thầu trong phòng họp, đột nhiên điện thoại đặt trên bàn vang lên, là số lạ. Đưa tay trực tiếp từ chối, nhìn mấy người đang ngồi, mở miệng nói: \"Tôi muốn biết ý kiến của mọi người.\" \"Tôi thấy chúng ta nên lựa chọn trong số những công ty kiến trúc có thực lực, dù sao thực lực người ta còn đó, hơn nữa về mặt chất lượng cũng nhất định có bảo đảm, hiện tại chẳng sợ gì khác, chỉ sợ công trình bã đậu*!\" Một người đàn ông trung niên hơi béo nói. (*công trình bị xây dựng cẩu thả) \"Tôi không cho là như vậy.\" Một người khác bất đồng ý kiến nói: \"tôi thấy chúng ta không nên chỉ nhìn vào danh tiếng công ty, như thế còn gọi đấu thầu gì nữa, trực tiếp gọi những ông tổng mấy công ty kia, rồi phân cho mỗi người mấy hạng mục, thế chẳng phải là càng đơn giản hơn.\" \"Vậy ý của Trương chủ nhiệm là sao.\" Người đàn ông hỏi vặn lại, giọng nói không vui. Người đàn ông được gọi là Trương chủ nhiệm nhìn ông ta một cái, nói: \"Ý tôi là, lần mời thầu này nhất định phải công chính, mọi người cũng đừng bị mấy chén rượu cùng một bữa cơm gì đó mà đã quên nguyên tắc của mình, ai có thực lực người đó được, không liên quan đến đề cử!\" Giọng nói rất cứng rắn, hàm ý rõ ràng chĩa vào vài người đang ngồi đây. \"Ông có ý gì, đừng nói bóng nói gió!\" Người đàn ông kích động nhìn ông ta, vừa định mở miệng nói tiếp, thì cửa đột nhiên bị gõ vang nên dừng lại. Thư ký Trịnh gõ cửa đi vào, sắc mặt hơi ngưng trọng, đi thẳng đến bên Tô Dịch Thừa, thấp giọng nói mấy câu bên tai anh, thấy sắc mặt Tô Dịch Thừa đại biến, nụ cười giàu ý vị trên khóe miệng thoáng cái vụt tắt, chợt đứng dậy, chỉ trầm giọng nói: \"Hôm nay kết thúc ở đây, ngày mai mọi người tiếp tục thảo luận đi.\" Sau đó cầm điện thoại đặt trên bàn, ngay cả giấy tờ và tài liệu trên bàn cũng không thu dọn, liền bước nhanh ra khỏi phòng họp. Những người đang ngồi trong phòng sững sờ chưa kịp phản ứng, rối rít quay đầu khó hiểu nhìn thư ký Trịnh. Thư ký Trịnh thu dọn tài liệu và giấy tờ Tô Dịch Thừa bỏ lại trên bàn, nhìn bọn họ một cái, giải thích: \"Có người điện thoại tới, nói vợ của Tô phó thị xảy ra chuyện không may, hiện tại đang ở bệnh viện thành phố.\" Tô Dịch Thừa thậm chí không hề trở về phòng làm việc, liền từ phòng họp đi xuống tầng, thậm chí cả cặp công văn cũng không mang theo. Lấy điện thoại di động ra gọi lại cho số vừa gọi đến mà không nghe, điện thoại vang lên hai tiếng thì được bắt máy. \"a lô.\" Tô Dịch Thừa sửng sốt, có chút bất ngờ người gọi tới lại là Chu Hàn, còn bất ngờ nữa là anh ta lại ở cùng An Nhiên. Băn khoăn và bất ngờ, Tô Dịch Thừa rất nhanh phục hồi tinh thần, hỏi: \"bây giờ An Nhiên thế nào rồi, hai người bây giờ ở đâu?\" \"Chúng tôi ở bệnh viện thành phố, An Nhiên còn đang trong phòng cấp cứu.\" Chu Hàn trầm giọng nói. \"Biết rồi.\" Không nói thêm nữa, liền cúp máy, tìm được xe của mình trong bãi đỗ xe, ngồi lên khởi động xe đi đến bệnh viện thành phố. Lâm Lệ đứng ngồi không yên đứng ở ngoài vừa phòng cấp cứu, bây giờ cô rất rối bời, nhìn vẻ mặt của An Nhiên vừa rồi, nếu cô đoán không lầm thì sợ là An Nhiên mang thai rồi, nhưng cú ngã vừa rồi, cộng với vẻ mặt đau đớn của An Nhiên, cô lo lắng liệu còn giữ được đứa bé không, vì từng trải, nên cô biết rõ lúc này đứa bé yếu ớt như thế nào. Càng nghĩ càng lo lắng, càng nghĩ càng sợ, nhìn đứa bé cúi đầu ngồi trên băng ghế nhựa kia, trong lòng rất tức giận, nhưng cũng biết không thể làm gì một đứa trẻ. Mà đúng lúc này, Chu Hàn đã cúp điện thoại từ bên ngoài đi vào, nhìn thấy anh ta, Lâm Lệ có nơi trút giận, tiến lên liền chỉ vào mặt anh ta mắng: \"Anh dạy con thế nào vậy, sao có thể để nó tùy tùy tiện tiện xô ngã người khác, trẻ con có thể nói là nghịch ngợm ham chơi, nhưng mà các anh là bậc làm cha mẹ phải dạy con thế nào, nó có thể chơi cái gì, không thể chơi cái gì chẳng lẽ anh không dạy nó sao? Bây giờ bé thế này đã biết cố tình xô người, sau này lớn lên có phải là sẽ phóng hỏa giết người hay không a!\" Lâm Lệ hung hăng trừng mắt nhìn anh, vì tức giận mà cả người run rẩy. Chu Hàn nhìn cô, tự biết đuối lý, áy náy nói: \"là tôi không dạy dỗ con tốt, tôi thật xin lỗi!\" \"Hừ.\" Lâm Lệ hừ lạnh: \"nếu nói xin lỗi có tác dụng, thì giết người cũng không cần ngồi tù rồi!\" Nhìn chằm chằm anh: \"nếu như An tử xảy ra chuyện gì, tôi xem anh chịu trách nhiệm thế nào!\" Dứt lời, phẫn hận quay đầu đi tới một bên, không nhìn anh. Chu Hàn nhìn cô một cái, xoay người đi về phía tiểu Bân đang ngồi trên băng ghế nhựa, dừng lại trước mặt nó, rồi lạnh giọng hỏi: \"tại sao làm như vậy?\" Thẳng bé sợ sệt ngẩng đầu nhìn anh, cắn chặt răng, ánh mắt đen nhánh nhìn chằm chằm anh, nhưng lại không nói câu nào. Chu Hàn nhìn nó, thấy nó không đáp, quát to lên: \"trả lời tôi, tôi đang hỏi cậu!\" Bởi vì sợ, thằng bé giật nảy mình, nước mắt thoáng cái rơi xuống, ngậm chặt môi, sợ hãi nhìn anh, không để mình khóc thành tiếng. Đừng nói là đứa bé, tiếng quát này của anh cũng khiến có Lâm Lệ sợ hết hồn, trong lòng hoảng hốt kịch liệt. Không mảy may đau lòng cho đứa trẻ, sắc mặt Chu Hàn còn khó coi hơn vừa rồi, nghiêm nghị nói: \"Chu Gia Bân, tôi hỏi cậu một lần nữa, tại sao lại cố ý đẩy người khác!\" Thẳng bé sợ sệt co lại thân thể, sợ hãi nhìn anh, lúc này mới mở miệng, nói: \"là, là mẹ, mẹ muốn con đẩy cô!\" Nó vừa mở miệng, lúc này Lâm Lệ mới nhìn thấy, môi dưới bị nó cắn đến chảy cả máu, có thể thấy là nó sợ hãi đến thế nào! Đứa bé nhỏ như thế, nhìn cũng khiến người ta đau lòng. Nghe vậy, Chu Hàn đau đớn nhắm mắt lại, hai cánh tay hai bên hông nắm chặt, giống như là kìm nén tâm tình nào đó! Một lúc lâu mới mở mắt ra, nhìn con trai trước mặt mình, mở miệng nói: \"tới đây.\" Mặc dù giọng nói hòa hoãn hơn vừa rồi rất nhiều, nhưng vẫn khiến người nghe thấy vô cùng nghiêm nghị. Thằng bé hiển nhiên là sợ anh, lùi ra sau, không bước lên bước nào. Thấy thế, Chu Hàn tiến lên đưa tay muốn kéo nó lại, lại bị Lâm Lệ từ phía sau vượt lên trước một bước chắn trước mặt. Lâm Lệ tưởng anh tiến lên là muốn đánh đứa bé, chắn trước mặt đứa bé nói với Chu Hàn: \"anh, anh làm sao như vậy, nào có ai dạy con như anh! Anh không biết bạo lực gia đình ở Trung Quốc là phạm pháp sao!\" Người này quả thực quá dã man rồi, con cái làm sai là phải dạy, nhưng không thể đánh đập nha! Chu Hàn biết cô hiểu lầm, \"tôi —\" vừa định mở miệng giải thích, cửa phòng cấp cứu phía sau được mở ra, bác sĩ đi ra ngoài, vừa bỏ khẩu trang ra, vừa nói: \"Cố An Nhiên, vị nào là người nhà Cố An Nhiên.\" Nghe vậy, Lâm Lệ bước lên phía trước, hơi kích động nắm góc áo khoác của bác sĩ, vội nói: \"tôi tôi tôi, tôi là bạn của Cố An Nhiên, bác sĩ, An Nhiên thế nào rồi? Không sao chứ?\" Chu Hàn cũng xoay người sang, nhìn bác sĩ kia, vẻ mặt có chút nặng nề. Vị bác sĩ kia vỗ vỗ tay Lâm Lệ, ý bảo cô buông mình ra trước, vừa nói: \"đừng kích động, đừng kích động, may mắn vừa rồi anh chị đưa tới kịp thời, mà lực va chạm trước đó được tay cô ấy cản lại mà yếu đi không ít, người lớn và đứa bé đều không bị ảnh hưởng, hiện tại đã không còn gì đáng lo, nhưng mà vì để an toàn, vẫn nên ở lại bệnh viện theo dõi mấy ngày, chờ chút tôi bảo y tá chuyển bệnh nhân tới khoa phụ sản.\" Nghe vậy, lúc này Lâm Lệ mới thở phào nhẹ nhỏm, buông tay nắm quần áo, miệng nhỏ giọng lẩm bẩm: \"không sao là tốt rồi, không sao là tốt rồi.\" Nhưng cũng không quên cảm ơn vị bác sĩ kia, nói: \"cám ơn bác sĩ, cám ơn bác sĩ.\" Vị bác sĩ kia cười cười với cô, trước khi đi còn dặn dò: \"hiện tại bệnh nhân cần nghỉ ngơi, các vị đợi chút rồi đi vào chú ý đừng quá kích động quấy rầy bệnh nhân nghỉ ngơi.\" Lâm Lệ vội vàng gật đầu đáp: \"vâng, được được.\" Khi Tô Dịch Thừa chạy tới nơi, phòng cấp cứu sớm đã không còn bóng dáng của bọn An Nhiên, lại vội vàng gọi cho Chu Hàn, thế mới biết thì ra là An Nhiên đã được chuyển đến phòng bệnh trên tầng 8. Đến lúc Tô Dịch Thừa chạy tới phòng bệnh, thì thấy Chu Hàn dựa lưng đứng ở cửa phòng bệnh, mà Chu Gia Bân đứng cúi đầu bên cạnh. Chú ý tới có người đến đây, quay đầu, vừa vặn đối diện với Tô Dịch Thừa. Tô Dịch Thừa bình tĩnh đi về phía anh ta, ánh mắt không hề chớp nhìn anh ta, một lúc lâu mới mở miệng hỏi: \"An Nhiên thế nào rồi?\" Chu Hàn nhìn anh nói: \"không sao.\" Tô Dịch Thừa gật đầu, vì hai chữ này của anh ta mà yên tâm lại, không nói thêm gì với anh ta nữa, lướt qua anh ta chuẩn bị đẩy cửa đi vào, phía sau lại truyền đến thanh âm nhàn nhạt của Chu Hàn. \"Chúc mừng cậu.\" Tô Dịch Thừa nghi hoặc quay đầu, chân mày khẽ cau lại, rất là khó hiểu đối với lời chúc mừng của anh ta. Chu Hàn cười nhạt, nhìn vẻ mặt là biết anh cũng không biết, chỉ khẽ cười nói: \"bác sĩ nói An Nhiên mang thai.\" Tô Dịch Thừa chợt trừng to mắt, nhìn anh một lúc lâu, mới vội vàng mở cửa đi vào. Trong phòng bệnh An Nhiên đã tỉnh, đang nửa nằm nói chuyện với Lâm Lệ, hai người nói cười vui vẻ, đột ngột cửa bị người mở ra, thấy Tô Dịch Thừa vội vội vàng vàng bước vào, đi đến trước mặt An Nhiên, nhìn chằm chằm vào cô. Mặc dù Lâm Lệ chưa gặp mặt Tô Dịch Thừa, nhưng cũng có thể đoán ra thân phận của anh, quay đầu liếc nhìn An Nhiên, thấy An Nhiên đang nhìn người nào đó đầy tình ý, thì khóe miệng cong lên, rồi đứng dậy, biết điều ra khỏi phòng. Tô Dịch Thừa cũng không nói chuyện, cứ nhìn chằm chằm cô như vậy, không hề chớp mắt nhìn bụng của cô. An Nhiên phục hồi tinh thần lại trước, cười nhạt nhẹ nhàng gọi anh: \"Dịch Thừa.\" Sau đó vươn tay về phía anh, chờ anh tới cầm tay cô. Lúc này Tô Dịch Thừa mới phản ứng lại, đưa tay nắm tay cô, ngồi xuống mép giường, một tay khác nhẹ nhàng thò vào trong chăn, sờ lên cái bụng còn bằng phẳng của cô, ánh mắt vẫn nhìn cô, bàn tay ấm áp, nhẹ nhàng tiếp xúc, nhẹ nhàng đụng vào, như là vuốt ve bảo vật mà mình quý trọng, sợ dùng sức một chút sẽ làm hỏng cô. Cúi đầu nhìn cái tay đang ngọ nguậy dưới chăn, một lúc lâu mới mở miệng, \"có thật không?\" Thanh âm vô cùng trầm thấp, thậm chí còn có chút ám ách, giọng nói không dám tin cùng khó tưởng tượng được. \"Thật!\" An Nhiên nặng nề gật đầu, khóe môi nhếch lên ý cười, chóp mũi không biết thế nào lại ê ẩm, hốc mắt cũng thoáng cái nóng lên, nước mắt không bị kiểm soát mà chảy xuống, không đau đớn, không khó chịu, đây là nước mắt hạnh phúc, là vui sướng, là phấn khởi. Lúc này Tô Dịch Thừa mới ngẩng đầu, nhìn cô khóe miệng nhếch lên, rút tay ra, khom người tiến lên, giữ mặt cô, hôn lên nước mắt trên mặt cô, cuối cùng che lại môi cô, không nhiệt tình và thâm nhập như trước đây, lần này Tô Dịch Thừa chỉ khẽ dán lên, cánh môi dán lên cánh môi, như là vẫn có chút khó tin, nhẹ giọng hỏi trên môi cô: \"An Nhiên, chúng ta thật sự có con?\" An Nhiên giơ tay lên vuốt tóc anh, khóe miệng không nén được ý cười, nhẹ nhàng gật đầu: \"ừ, bác sĩ nói đã gần hai tháng rồi, chúng ta thật sự sơ ý, không cảm hiện thấy.\" \"Đúng là thật sơ ý.\" Tô Dịch Thừa rù rì nói, lại ôm lấy cô một lúc lâu mới buông cô ra, vừa muốn nói gì, lúc này mới chú ý tới tay cô, chân mày khẽ nhíu lại, đưa tay kéo tay cô, xoa nhẹ khuỷu tay được quấn băng gạc màu trắng của cô, hỏi: \"sao lại thế này?\" \"Không cẩn thận ngã một cái, may là lấy tay cản lại, lúc ngã xuống mới không mạnh.\" An Nhiên nhàn nhạt nói, hiện tại nhớ lại vẫn cảm thấy sợ, nếu lúc ngã mà không bám vào xe theo bản năng, lại lấy tay chống xuống, nếu mà ngã mạnh xuống thì hậu quả thế nào, cô nghĩ cũng không dám nghĩ! Tô Dịch Thừa cầm tay cô nhìn, mặc dù vết thương được băng bó rồi, nhưng mà vùng da thịt xung quanh khuỷu tay bị xước không ít, lộ ra tia máu, nhìn thế, Tô Dịch Thừa lại cau chặt mày, lại ngẩng đầu nhìn An Nhiên, nhẹ nhàng hỏi: \"còn đau không?\" An Nhiên lắc đầu, \"đâu có yếu ớt như thế, chỉ chầy xước một chút thôi, không đau.\" Kết quả như bây giờ, còn tốt nhiều hơn so với mình nghĩ, chỉ cần giữ được đứa bé, có đau nữa cũng chỉ là bị thương ngoài da, không tính là gì. Tô Dịch Thừa lại nhìn chằm chằm cái tay một lúc lâu, mới buông cô ra, đưa tay vén cái chăn đang phủ trên bụng cô, sau đó không hề chớp mắt nhìn bụng cô, cuối cùng chậm rãi cúi người xuống, lỗ tai nhẹ nhàng dán lên bụng cô, nghiêm túc lắng nghe, như là có thể nghe được tiếng gì, một lúc lâu không nhúc nhích, sau đó lại cọ cọ bụng cô, nhẹ giọng lẩm bẩm hỏi: \"em nói em bé có thể cảm giác được không?\" \"Ha ha...\" An Nhiên cười khanh khách, trên mặt tràn ngập cảm giác hạnh phúc, đưa tay vuốt vuốt tóc anh, buồn cười nói, \"làm sao mà giống một đứa trẻ vậy, bây giờ còn chưa tới hai tháng, căn bản là chưa thành hình, nó làm sao mà cảm giác được.\" Tô Dịch Thừa đột nhiên ngẩng đầu, nhìn chằm chằm cô. An Nhiên bị anh nhìn mà sửng sốt, khó hiểu hỏi, \"sao vậy?\" \"An Nhiên, em nói xem con chúng ta là con trai hay con gái?\" Nhìn mãi một lúc lâu, Tô Dịch Thừa quăng ra một câu như vậy. An Nhiên không nhịn được cười ra tiếng, bọn họ nói trong lúc yêu đương thì chỉ số thông minh của con gái là bằng không, theo cô thấy bây giờ, chỉ số thông minh của người đàn ông làm cha đừng nó là không, thế này căn bả là âm, nhớ tới Tô Dịch Thừa ngày xưa lý trí cỡ nào, có thể đứng từ góc độ người khác xem xét vấn đề, sau đó có nhận định chính xác mỗi một sự việc. Nhưng mà bây giờ nhìn lại, ở đâu còn nửa điểm thông minh, toàn bộ giống như đứa trẻ vậy, hỏi vấn đề không có đáp án. Mỉm cười nhìn anh, buồn cười hỏi: \"vậy anh muốn con trai hay con gái?\" \"Đương nhiên là con gái!\" Tô Dịch Thừa nhanh chóng tiếp lời, hầu như không cần suy nghĩ, liền há miệng trả lời rồi. Nhìn anh, An Nhiên ra vẻ tức giận, bất mãn nói: \"hừ, em thấy anh căn bản là nhớ mãi không quên tiểu tình nhân của anh!\" Tô Dịch Thừa sửng sốt, khó hiểu nhìn cô, một lúc lâu không phản ứng được, cái gì tiểu tình nhân, anh có tiểu tình nhân ở đâu! An Nhiên cố ý lấy tay chọc chọc anh, mệng lẩm bẩm: \"người ta nói con gái là tình nhân kiếp trước của cha, anh nói anh thích con gái như vậy, còn không phải là nhớ tiểu tình nhân của anh a!\" Nghe vậy, Tô Dịch Thừa cười to ra tiếng, sau đó một tay ôm cô vào trong lòng, nhẹ giọng nói bên tai cô: \"anh thích mẹ của tiểu tình nhân hơn.\" \"Phốc.\" An Nhiên cười, lấy tay đẩy vai anh, nói: \"Tô lãnh đạo, khẩu vị anh rất nặng nha!\" Tô Dịch Thừa chỉ cười, tay vuốt lên mái tóc không tính là quá dài của cô, một lúc lâu mới nhẹ nhàng nói bên tai cô: \"An Nhiên, cám ơn em!\" Cám ơn cô sẵn lòng mang thai đứa con của anh, cám ơn cô mang đến cho anh trải nghiệm tốt đẹp này. Anh sẽ thật quý trọng hạnh phúc mình đang có này. An Nhiên lắc đầu, lẳng lặng tựa vào trong lòng ngực của anh, tay vòng qua thắt lưng gầy gò của anh, muốn nói cám ơn nên là cô mới phải, vào lúc cô không hề ôm kỳ vọng gì với hôn nhân, là anh săn sóc cho cô sự ấm áp chân thật nhất, khiến cô cảm giác được thì ra là hạnh phúc có thể đơn giản như vậy, không cần sôi nổi ồn ào, bình thường nhàn nhạt mới là cuộc sống. Hai người cứ ôm chặt nhau như vậy, hưởng thụ giờ khắc yên lặng và an tường này. Đến khi Tô Dịch Thừa lại từ trong phòng đi ra, đã chuyện của gần một tiếng sau rồi, An Nhiên cảm thấy hơi buồn ngủ, Tô Dịch Thừa nhìn cô nằm xuống, rồi mới đứng dậy ra ngoài chuẩn bị đi mua chút thức ăn, như vậy khi AN Nhiên tỉnh là có thể ăn luôn. Tô Dịch Thừa vừa mở cửa đi ra, thì Lâm Lệ đang định gõ cửa muốn đi vào. Gặp anh đi ra ngoài, Lâm Lệ thò người vào nhìn trong phòng một chút, nhỏ giọng hỏi: \"An tử ngủ thiếp đi?\" Tô Dịch Thừa gật đầu: \"vừa mới ngủ.\" Lâm Lệ hiểu rõ gật đầu, giơ cháo loãng và chút thức ăn trong tay vừa mới mua từ bên ngoài, bĩu môi nói: \"còn định để cô ấy ăn xong rồi mới nghỉ ngơi chứ, xem ra chỉ có thể đợi cô ấy tỉnh lại đã muộn.\" Nói xong đưa đồ trong tay cho Tô Dịch Thừa, nói: \"vậy thì giao cho anh, chờ lát nữa An tử tỉnh thì anh cho thức ăn vào nước sôi hâm nóng lên cho cô ấy ăn.\" Tô Dịch Thừa đưa tay nhận lấy, nhìn cô ấy gật đầu, nói, \"cám ơn.\" Khó trách An Nhiên coi cô ấy là bạn tốt nhất, chuyện người chồng như anh chưa nghĩ tới, thì cô ấy đã chú ý tới rồi. \"Muốn nói cám ơn nên là tôi, An Nhiên giấu anh kỹ quá, vẫn không có cơ hội gặp mặt, lần này cuối cùng là đã gặp, thật rất cảm ơn lần trước và lần này anh đã giúp đỡ, cám ơn!\" Lâm Lệ nói rất chân thành, cô thật lòng biết ơn. Tô Dịch Thừa cười nhạt, chỉ nói: \"không có gì, cũng là tiện tay mà thôi, vả lại, cô là bạn An Nhiên, thế cũng chính là bạn của tôi.\" Lâm Lệ nhìn anh một lúc lâu, mới hơi cảm khái nói: \"An tử gặp được anh, thật là may mắn.\" \"Tôi gặp được An Nhiên, cũng là vận may của tôi.\" Tô Dịch Thừa thản nhiên nói. Chỉ chỉ băng ghế cạnh tường: \"ngồi xuống nói chuyện một chút đi.\" Lâm Lệ gật đầu ngồi xuống, có chút cảm khái nói: \"có lẽ tất cả đều đã được định trước, hai người các anh đã từng trải qua đau khổ và thất bại, cuối cùng đã gặp được nhau.\" \"Không chỉ chúng tôi, tất cả mọi người cũng như thế.\" Tô Dịch Thừa ngồi xuống cạnh cô ấy, ám chỉ nói. Lâm Lệ nhìn anh một cái, ngó mặt đi chỗ khác, không tiếp lời anh. Tô Dịch Thừa biết cô ấy nghe hiểu, nhưng mà bây giờ vết thương quá sâu, không dễ dàng khép lại được. Cũng không nói thêm gì về đề tài này nữa, chỉ hỏi: \"có thể nói cho tôi biết hôm nay rốt cuộc xảy ra chuyện gì không?\" Tại sao An Nhiên lại bị thương? Tại sao Chu Hàn cùng tới đây? \"Thật ra thì cũng không có gì, chiều nay An Nhiên giúp tôi thu dọn đồ đạc để tôi dọn đến căn nhà của anh trước đây, đến khi làm xong tất cả đi ra về thì đã gần năm giờ, tôi chuẩn bị về bệnh viện, mà An Nhiên chuẩn bị về nhà nấu cơm cho anh, khi chúng tôi định lên xe, thì đột nhiên phía sau có đứa trẻ gọi An Nhiên, An Nhiên nhận ra đứa bé kia, lại chào hỏi nó mấy câu, nhưng mà không ngờ rằng bất thình lình đứa bé kia đưa tay đẩy mạnh An Nhiên một cái, An Nhiên không hề đề phòng, bị đẩy người lùi ra sau vài bước, rồi ngã xuống mặt đất.\" Lâm Lệ tường thuật lại, đột nhiên cảm khái nói: \"nhưng mà cám ơn trời đất, may mắn không xảy ra chuyện gì.\" Tô Dịch Thừa nhíu mày, khó hiểu hỏi: \"đứa bé nào?\" \"Chính là đưa trẻ vừa rồi đó, cũng không biết là dạy thế nào, đứa trẻ lớn như thế, vừa đến đã đẩy.\" Lâm Lệ tức giận nói, nhớ tới bộ dạng của Chu Hàn, không khỏi lắc đầu, nghĩ thầm, người cha chỉ biết quát còn muốn động tay đánh con có thể là người cha tốt gì chứ. Tô Dịch Thừa cau mày, nhẹ giọng lẩm bẩm: \"bọn họ làm sao lại đi đến đó?\" \"Không phải bọn họ sống ở đó sao? Tôi thấy đứa bé chạy từ trong tòa nhà ra.\" Lâm Lệ khó hiểu nhìn anh. Nghe vậy, Tô Dịch Thừa quay đầu nhìn cô, như là đột nhiên nghĩ đến cái gì, hỏi, \"lúc gặp đứa bé có phải cũng gặp phải một người phụ nữ?\" \"Phụ nữ?\" Lâm Lệ nhíu mày, nói: \"đứa bé chạy đến một mình, bên cạnh không có người phụ nữ nào cả, nhưng mà chốc lát nó lại quay đầu lại nhìn cái gì. Nếu nói đến gặp phải phụ nữ, khi chúng tôi đợi thang máy cũng đúng là từng gặp một người, họ Lăng, nhìn ra được cô ta rất có địch ý với An tử!\" Tô Dịch Thừa cười lạnh gật đầu, anh nghĩ anh biết tại sao đột nhiên đứa bé kia lại cố ý đẩy ngã An Nhiên rồi. Đột nhiên nghĩ đến cái gì, Lâm Lệ ngồi bên cạnh nói gấp, \"đúng rồi đúng rồi, tôi nhớ ra rồi, khi người đàn ông vừa rồi hỏi đứa bé kia, đứa bé đó nói là mẹ nó muốn nó làm như thế!\" Nói xong Lâm Lệ không khỏi lắc đầu: \"trời ạ, nào có cha mẹ nào như vậy, tại sao có thể dạy con cái như thế chứ!\" Nghe vậy, Tô Dịch Thừa càng thêm khẳng định suy đoán của mình, người xúi giục đứa bé đẩy ra An Nhiên không phải ai khác, nhất định là Lăng Nhiễm! Cô ta thật sự biến thành người mà càng ngày anh càng không nhận ra rồi!"
}