{
  "chapter_name": "Chương 636: Khống chế trận đấu",
  "content": "Tốc độ, lực lượng, công kích, phòng ngự, hồn lực, tất cả đều tăng 60%. Hiện tại dù không có Đấu Khải, tu vi của Hoa Lam Đường cũng có thể so sánh với cường giả cấp bậc lục hoàn Hồn Đế. Vô luận áp chế từ đâu mà có, chỉ cần đem bọn chúng tiêu diệt chẳng phải đã giải quyết vấn đề hay sao? Vì vậy, Hoa Lam Đường quyết định áp dụng phương thức chiến đấu trực tiếp và đơn giản nhất. \"Đối thủ của ngươi là ta!\" Đường Vũ Lân hừ lạnh một tiếng, rung thân nhoáng một cái liền đi tới trước mặt hắn. So về tốc độ, hắn tuyệt đối không bằng Hoa Lam Đường, nhưng Quỷ Ảnh Mê Tung Bộ là bộ pháp linh xảo nhất, vận dụng đơn giản hắn đã ngăn trước Cổ Nguyệt. Lại một chiêu Kim Long Kinh Thiên! Móng vuốt sói và Long trảo đụng vào nhau. Lúc này, hai thân hình đồng thời lui về phía sau, lại cân sức ngang tài. Đường Vũ Lân đột phá phong ấn Kim Long Vương thứ năm, so về lực lượng tuyệt đối là cường hãn, hơn nữa vì chịu huyết mạch áp chế, cho dù được tăng phúc cực lớn, Hoa Lam Đường vẫn bị suy yếu nhiều. Hồn hoàn thứ tư trên người Hoa Lam Đường cơ hồ ngay lập tức phát sáng, hai con ngươi đột nhiên thêm sáng ngời, thân thể trở nên hư ảo, một hư ảnh hình rồng từ trên người tách ra. Ngay sau đó, một đầu tiểu long màu xám đen nhảy lên sau lưng hắn, cùng hư ảnh hình rồng kia dung hợp một chỗ. Lập tức, hư ảnh rồng kia trở nên ngưng thực và bắt đầu hoá thành một Thiết Giáp Long có lân phiến màu xám đen toàn thân, thẳng đến Đường Vũ Lân chính diện đánh tới. Tốc độ thật nhanh, ngay khi song phương lui về phía sau thì đồng thời phóng xuất. Thiết Giáp Long là một loài Địa Long phi thường cường hãn. Không thể nghi ngờ, đây là hồn kỹ dung hợp với linh hồn. Khả năng nắm bắt thời cơ của Hoa Lam Đường vô cùng tốt. Tiếng rồng ngâm trầm thấp gầm gừ từ trên người Đường Vũ Lân vang lên, một đầu rồng cực lớn xuất hiện trên đỉnh đầu hắn, chỉ cúi đầu liền đem Thiết Giáp Long ngậm ở trong miệng. Khí thế cường thịnh của Thiết Giáp Long khi bị cắn trúng lập tức vỡ vụn. Linh hồn kêu thảm một tiếng, giãy dụa muốn chạy trốn. Nhưng quang mang ám kim sắc loé lên trên đầu cự long, chỉ nghe \"Răng rắc\" một tiếng, Thiết Giáp Long rõ ràng bị xé nát. Sau đó cái miệng rộng khẽ hấp, trực tiếp thôn phệ vào bụng. Hoa Lam Đường kêu rên một tiếng, hồn hoàn thứ ba, thứ tư trên người bỗng nhiên tan vỡ, cả người hắn cũng phun ra một ngụm máu tươi. Linh hồn bị diệt, hơn nữa còn là bị cắn nuốt, hồn hoàn đi kèm đương nhiên cũng bị hỏng theo. Trên thực tế, linh hồn cơ hồ là không bị tiêu diệt, trừ phi hồn sư tử vong. Nhưng tình huống trước mắt này tuyệt đối sẽ không xuất hiện lúc bình thường. Dù linh hồn có tán loạn thì cũng có thể quay về bản thể trọng sinh. Nhưng không biết vì sao, linh hồn Thiết Giáp Long của Hoa Lam Đường sụp đổ liền làm cho hai cái hồn hoàn của hắn tan vỡ theo. Cơ hội tốt như vậy Đường Vũ Lân làm sao có thể bỏ qua, hai tay vung lên, Khống Hạc Cầm Long, một cỗ lực lớn lôi kéo Hoa Lam Đường bay về phía hắn. Cùng lúc đó, thân hình Cổ Nguyệt loé lên, thuấn di đến sau lưng Hoa Lam Đường, bàn tay trắng nõn trực tiếp vôc trên lưng hắn. Diệp Chỉ ở xa trơ mắt nhìn Hoa Lam Đường bị Cổ Nguyệt đánh trúng, lại không thể giúp, nàng có thể tăng phúc cũng đã làm. Nhưng làm thế nào cũng không thể nghĩ ra, Đường Vũ Lân cùng Cổ Nguyệt lại có thủ đoạn thôn phệ linh hồn. Đây quả thực là bất khả tư nghị (không thể tin được). Long Lang kim cương bởi vì hồn hoàn tan vỡ mà biến mất, Hoa Lam Đường chỉ có thể bằng vào cường độ của bản thân cùng tăng phúc của Thất Bảo Lưu Ly Tháp chịu đựng công kích của Cổ Nguyệt, mà ở chính diện, đôi Kim Long Trảo của Đường Vũ Lân đã chộp tới ngực. Hoa Lam Đường kêu rên một tiếng, trong mắt loé ra hào quang, hồn hoàn thứ năm trên người rốt cục loé sáng. Một tầng hào quang màu đen bao phủ toàn thân, một đôi móng vuốt sắc bén dâng lên lưỡi đao đen kịt, thẳng đến người Đường Vũ Lân mà cắt. Đây là thủ đoạn công kích mạnh nhất của hắn, Long Lang Tịch Diệt Trảo, bổ sung đặc hiệu phân giải, có thể phân giải tất cả các nguyên tố. Công kích chỉ có thể ở khoảng cách gần, lực phá hoại vô cùng khủng bố. Hơn nữa, hắn không dùng Long Lang Tịch Diệt Trảo ngăn cản Kim Long Trảo của Đường Vũ Lân, mà làm ra tư thế ngọc thạch câu phần. Xương cánh tay \"đùng đùng\" vang lên rồi đột nhiên biến dài, nhanh chóng đến trước người Đường Vũ Lân. Nhưng mà hắn không nghĩ tới, ở thời điểm này Đường Vũ Lân đột nhiên chuyển hướng, đúng là về phía Diệp Chỉ bên kia. Diệp Chỉ lúc này nhìn thấy người yêu của mình bị tập kích trước sau, mặt mũi tràn đầy lo lắng. Đột nhiên, nàng thấy được một đôi mắt màu tím. Tinh thần bị công kích, tất cả tăng phúc của nàng đột nhiên bị gián đoạn. Tuy nhiên nàng đã kịp phản ứng trong nháy mắt, dù sợ hãi vẫn vội vàng mở ra năm hồn kỹ một lần nữa. Nhưng đã muộn! Đường Vũ Lân muốn chính là lúc nàng bị gián đoạn. Lúc này, Long Lang Tịch Diệt Trảo chộp trước người Đường Vũ Lân, bàn tay Cổ Nguyệt cũng đã đánh trên lưng Hoa Lam Đường rồi. Hồn hoàn vàng kim thứ hai chưa bao giờ thi triển trong trận đấu trước đây đã loé sáng, hào quang sáng chói trong chốc lát làm lân phiến toàn thân Đường Vũ Lân hoá thành mặt kính màu vàng sáng bóng. Long Lang Tịch Diệt Trảo hung hăng chộp vào trước ngực Đường Vũ Lân, nhưng điều làm Hoa Lam Đường kinh hãi là, lân phiến trên người Đường Vũ Lân cấp tốc lập loè hào quang, lóng lánh sáng chói suýt làm hắn choáng váng. Mà hắn cũng cảm giác được, Long Lang Tịch Diệt Trảo của mình chộp vào một hợp kim vô cùng cứng rắn, đặc hiệu phân giải hoàn toàn bị ngăn cách bên ngoài. Sau một khắc, Kim Long Trảo đã rơi trước ngực. Trong nháy mắt khi sắp chộp trúng mục tiêu, Đường Vũ Lân đột nhiên duỗi thẳng mười ngón, không dùng đầu ngón tay trực tiếp tiếp xúc với thân thể Hoa Lam Đường, sửa thành đập vào ngực hắn. Song chưởng trực tiếp khắc trên lồng ngực hắn. \"Oanh ----\" Thân thể Hoa Lam Đường như đạn pháo bay ngược ra lên không trung, máu tươi cuồng phun, chính hắn đều có thể nghe được tiếng xương cốt đứt gãy. Mọi chuyện phát sinh cực nhanh, từ lúc ban đầu va chạm đến khi Hoa Lam Đường bị trọng kích bay ra, thời gian vô cùng ngắn ngủi. Khi Hoa Lam Đường bay ra ngoài, toàn trường yên tĩnh lại, mấy chục vạn người xem trong chốc lát lạnh ngắt như tờ, mà ngay cả Phương Nhi lúc trước nhanh chóng bình luận, ở thời khắc này thanh âm cũng dừng lại. Bởi vì nàng cũng không hoàn toàn nhìn rõ trên sân đấu vừa phát sinh chuyện gì. Đã xong? Hoa Lam Đường ngã xuống đất không thể dậy nổi, trực tiếp hôn mê. Xa xa từng đạo hào quang từ Thất Bảo Lưu Ly Tháp rơi trên người hắn, nhưng không hề nghi ngờ là đã không còn tác dụng gì. Lúc tăng phúc bị gián đoạn, công kích của Hoa Lam Đường rơi trên người Đường Vũ Lân giảm đi, lực phòng ngự cùng các loại thuộc tính cũng giảm xuống trên phạm vi lớn. Uy lực của Long Lang Tịch Diệt Trảo đã giảm bớt đi nhiều. Nếu không phải Đường Vũ Lân cuối cùng thu trảo, lúc này hắn đã biến thành một cỗ thi thể. Diệp Chỉ ngây dại, dù năng lực phụ trợ của nàng có cường đại thế nào, nàng cũng chỉ là một Chiến Hồn Sư Hệ Phụ Trợ. Hệ Phụ Trợ có nghĩa là nàng không có năng lực công kích, Đấu Khải phòng ngự có thể duy trì bao lâu chứ? Cổ Nguyệt đã chuyển hướng sang phía nàng, trong tay ngưng tụ ra một hoả cầu cực đại. \"Ta nhận thua!\" Diệp Chỉ cơ hồ ngay lập tức làm ra lựa chọn, sau đó nhanh chóng giải trừ vòng bảo hộ của bản thân, chạy như bay tới chỗ Hoa Lam Đường. Đây là một cuộc tranh tài so sánh với tính mạng người mình yêu quả thực không có ý nghĩa. Vừa mới nhìn Đường Vũ Lân trọng kích Hoa Lam Đường, lòng của nàng dâng lên tới họng rồi. Chạy đến trước mặt Hoa Lam Đường, nàng cẩn thận từng li từng tí kiểm tra thân thể hắn. Vì nàng nhận thua, vòng phòng hộ trên đài cũng mở ra, nhân viên chữa bệnh và chăm sóc nhanh chóng lên đài, cứu chữa Hoa Lam Đường đang hôn mê. Đường Vũ Lân xoay người, mỉm cười nhìn về phía Cổ Nguyệt, vươn tay phải ra. Đến lúc này hắn mới thả Lam Ngân Hoàng của mình, từng khối Đấu Khải bay vụt về phía Hoa Lam Đường, lặng yên không tiếng động rơi ở bên cạnh hắn."
}