{
  "chapter_name": "Chương 33: Mới tới Đông Hải",
  "content": "Dịch giả: Tiểu Băng Đông Hải Thành. Là thành thị lớn ven biển thứ hai ở bờ đông Nhật Nguyệt Liên Bang, có bến cảng quan trong, là nơi vận chuyển đường thủy và hàng hải đi khắp các nơi. Nhân khẩu trong thành hơn ba trăm vạn, nhờ có tài nguyên từ biển dồi dào, mà dân cư rất là giàu có. Đông Hải Thành có lịch sử lâu đời, kiến trúc trong thành vẫn còn giữ nguyên phong cách cổ xưa. Nhật Nguyệt Liên Bang mấy trăm năm nay, rất quan tâm tới việc bảo vệ kiến trúc cổ, nên trong tòa thành này, có thể nhìn thấy khá nhiều những kiến trúc cổ từ cả ngàn năm trước. Trên ga tàu của Đông Hải Thành, có một đoàn tàu Hồn Đạo màu xanh đậm đang từ từ giảm tốc độ cập bến. Ở Đông Hải, hầu như tất cả đoànt àu Hồn Đạo đều dùng màu lam làm màu chính. Đoàn tàu dừng hẳn, cửa toa tàu mở ra. Mọi người nối đuôi nhau bước xuống tàu, ai cũng xách theo rất nhiều hành lý, làm ga tàu trở nên náo nhiệt. Dòng người nối nhau hướng về phía lối ra vào. Đường Vũ Lân siết chặt ba lô trên lưng, đi theo mọi người, tò mò nhìn chung quanh. Trần ga tàu do nhiều chiếc ống dẹp gắn với nhau tạo thành, nhìn qua một cái, nó biết ngay những ống đó đều là bằng kim loại, được chế tác bình thường nhất. Tới nơi mới mẻ lạ lẫm, một thằng bé chỉ mới có chín tuổi, không tránh khỏi hơi thấy sợ hãi. Nó muốn tới Đông Hải học viện báo danh. Nó vốn tưởng phụ thân hoặc mẫu thân sẽ đi cùng, nhưng phụ thân nó bảo nó đã lớn rồi, cần phải tự mình rèn luyện, ông chỉ mua vé tàu cho nó, và đưa nó tới ga tàu. Đây là lần đầu Đường Vũ Lân đi xa nhà, dù ở cửa, Lang Nguyệt đã dặn dò rất kỹ những việc cần ghi nhớ, nhưng tới nơi rồi nó vẫn lúng túng, đi theo mọi người mà không biết phải làm gì tiếp theo. Dòng người đang đi phía trước đột nhiên tách ra, Đường Vũ Lân nhìn thấy một chiếc xe Hồn Đạo đứng ngay giữa sân ga, mọi người đều phải lách qua hai bên nó để đi. Tuy không biết đây là xe gì, nhưng nhìn bề ngoài cũng biết nó là xe cao cấp. Thân xe thon dài, hình giọt nước, phía dưới có bốn bánh xe, dưới cùng ở mép còn có bánh xích, có thể di chuyển trên mọi địa hình. Đứng bên cửa xe có hai người mặc đồ đen, ngó nghiêng dòng người. Lúc Đường Vũ Lân tới gần, một người đi nhanh về hướng nó, cung kính nói: \"Thiếu gia!\" Tiếng chào này đương nhiên không phải dành cho Đường Vũ Lân, Đường Vũ Lân theo bản năng nhìn sang bên cạnh, từ phía sau nó đi lên một thiếu niên. Thiếu niên này tuổi tác cỡ bằng nó, mặc đồ thể thao màu lam, tóc ngắn màu nâu, Đường Vũ Lân chỉ nhìn thấy được một bên mặt khi hắn đi xẹt qua. Làn da trắng trẻo, mũi cao thẳng, hốc mắt hơi hõm sâu, lông mi dài cong cong, mắt hình như là màu xanh sẫm. Sau lưng Đường Vũ Lân dường như bị xô đẩy, ủn tới làm nó lảo đảo, va vào vai thiếu niên kia. Thiếu niên xoay qua nhìn nó. Người này rất anh tuấn, có khí chất lãnh ngạo rõ rệt, ánh mắt đối phương rõ ràng nhìn nó, nhưng chỉ là liếc qua, rồi tiếp tục đi về phía ô tô. Cái vẻ đó rõ ràng không phải là không để ý bị nó đụng vào, mà là căn bản không thèm để ý tới nó. \"Xin lỗi!\" Đường Vũ Lân lên tiếng. Người áo đen tới đón đẩy vào ngực nó một cái, một luồng lực mạnh truyền vào, làm Đường Vũ Lân bị đẩy về sau, suýt nữa thì ngã. \"Cẩn thận chứ, đồ nhà quê.\" Người áo đen hung dữ nói, rồi quay người đuổi theo thiếu niên. Thiếu niên không hề quay đầu lại, chui vào trong xe. Cỗ xe nổ máy, rồi chạy ra ngoài. Đường Vũ Lân vuốt vuốt lồng ngực, tuy không đau, nhưng nó thấy giận, những người này, thật là quá đáng! Tiếp tục đi ra tới ngoài cửa ga, sự chen chúc mới kết thúc. Quay đầu nhìn lại, thấy ga tàu sau lưng có treo bảng chữ to, Ga Hồn Đạo Đông Hải. Nhìn ga tàu to lớn, Đường Vũ Lân thầm tán thưởng, chỉ riêng cái nhà ga, cũng còn to hơn tòa kiến trúc to nhất của Ngạo Lai Thành. Nó nhìn quanh, đường sá rộng lớn, xa kia là dãy dãy nhà cao, đủ loại xe Hồn Đạo chạy băng băng trên đường, người qua lại hối hả, tạo nên một cảm giác áp bách tự nhiên. Đường Vũ Lân rụt người, rút bình nước uống một ngụm. Sau đó nó rút tờ giấy phụ thân đưa cho, hướng dẫn những việc nó phải làm khi tới Đông Hải Thành. Có một người trung niên gầy gò xán lại, cười híp mắt hỏi: \"Bạn nhỏ, lần đầu tới Đông Hải Thành đúng không? Nhà ở đâu hả?\" Đường Vũ Lân đang nhìn tờ giấy, trên tờ giấy câu đầu tiên viết, không được tin người lạ. Nó ngẩng đầu nhìn người trung niên, lắc đầu, không nói lời nào, bước nhanh về một hướng. Hướng đó có một cái phòng, trên cửa phòng có bảng ghi bốn chữ “Hành chính chấp pháp”. Trong phòng có hai nhân viên mặc đồng phục, Đường Vũ Lân đi tới,: \"Chào chấp pháp thúc thúc ạ, cho hỏi xe công cộng tới Đông Hải học viện đi hướng nào ạ?\" Là học viện lừng danh Đông Hải Thành, năm nào báo danh khai giảng, Đông Hải học viện cũng có xe công cộng riêng ở ga tàu để đón người, tìm được xe, là nó có thể tới thẳng học viện. Một người chỉ hướng cho nó, \"Ở bên kia. Bạn nhỏ, người nhà đâu?\" Đường Vũ Lân ưỡn ngực, \"Thúc thúc, ta không nhỏ nữa. Cám ơn ngài.\" Nói xong, nó quay người chạy về hướng đã được chỉ. Quả nhiên, chạy một chút, đã thấy một cái bảng chữ trắng nền lam, viết bốn chữ to: Đông Hải học viện. Dưới bảng có một cái bàn, sau bài có mấy thiếu niên mười bảy, mười tám tuổi mặc đồ thể thao màu lam. Thấy Đường Vũ Lân chạy tới, một thiếu nữ tóc đen cười với: \"Em trai, tới đưa tin hả?\" Cô gái này có đôi mắt xếch, dáng người vừa phải, giọng nói ngọt ngào, rất thân thiện."
}