{
  "chapter_name": "Chương 206: Tin tưởng ta",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com ---------------------------------------------- Đường Vũ Lân nói: \"Kỳ thực ta cũng không nắm chắc, nhưng ngươi nếu như tin tưởng lời nói của ta, nếu thành công, ngươi nhất định sẽ trở thành quán quân.\" Mộ Hi kinh ngạc nhìn hắn, \"Ngươi thật sự muốn đem giải quán quân tặng cho ta?\" Đường Vũ Lân cười nói: \"Ta lúc này đã phá kỷ lục, nếu như không báo đáp lại nửa điểm, trở về lão sư nhất định sẽ trừng trị ta. Hơn nữa, ngươi không phải đã nói tiền thưởng đều cho ta đúng không? Ngươi cũng biết ta rất tham tài. Nếu như quán quân là ngươi, á quân là của ta, như vậy, ta liền có thể nhận được hai phần tiền thưởng cùng hai phần khen thưởng, nhiệm vụ lão sư bàn giao lại hoàn thành, cớ sao mà không làm đây?\" Mộ Hi nghi hoặc nhìn hắn, \"Ta là đối thủ cạnh tranh của ngươi, ta cứ không tin ngươi đấy. Hừ!\" Vừa nói, nàng đột nhiên tăng nhanh tốc độ đi về phía trước. Đường Vũ Lân cũng không nhìn thấy được lúc này ánh mắt của Mộ Hi có chút phức tạp. Từ lúc trước bắt đầu quen biết Đường Vũ Lân, nàng cầm đầu nhắm vào hắn. Trên thực tế, ngay chính nàng cũng không biết vì sao mình lại làm như vậy. Sau đó nàng mới dần dần hiểu rõ, đây là bắt nguồn từ đố kị. Nguyên bản ở giới Đoán Tạo Sư nàng được công nhận là thiên kiêu chi nữ, sau khi Đường Vũ Lân xuất hiện, nàng tự cảm giác được vị trí mình bị ảnh hưởng, trong lòng rất quan tâm đến tên này. Nhưng mà từ đầu tới cuối, nàng đều không thể cùng Đường Vũ Lân chân chính tỷ thí qua. Mỗi một lần, khi nàng lấy dũng khí muốn cùng Đường Vũ Lân thi đấu đoán tạo, đều sẽ bởi vì năng lực mạnh mẽ mà Đường Vũ thể hiện ra mà kinh ngạc, do đó mất đi tự tin. Nàng vẫn đang cố gắng, từ sau khi Đường Vũ Lân đến, so với trước đây nàng nỗ lực hơn không biết bao nhiêu lần. Có thể cho đến ngày nay, nàng lại phát hiện khoảng cách giữa mình và Đường Vũ Lân càng ngày càng xa. Thời điểm Đường Vũ Lân lên đến Đoán Tạo Sư cấp 4, đố kị trong lòng nàng rốt cục đã biến mất, bởi vì nàng ý thức được, có một số người thiên phú đúng là không có cách nào dùng nỗ lực để vượt qua. Tâm thái ôn hòa, nàng cuối cùng đã có thể nhìn thẳng vào quan hệ giữa mình và Đường Vũ Lân lúc đó. Mộ Thần đã rất nhiều lần nhắc nhở nàng, cố gắng duy trì quan hệ hài hòa với Đường Vũ Lân. Sau khi tâm thái ôn hòa, nàng phát hiện, Đường Vũ Lân tựa hồ cũng không phải đáng ghét như vậy. Vì lẽ đó khoảng thời gian này, sự ngăn cách giữa nàng cùng Đường Vũ Lân từ từ biến mất. Dưới sự ảnh hưởng xuất phát từ nội tâm, thái độ của nàng đối với Đường Vũ Lân cũng từ từ chuyển biến tốt. Nhưng nàng lại không nghĩ được rằng, Đường Vũ Lân dĩ nhiên nhanh như vậy liền “ông mất cân giò bà thò chai rượu”, phải đem vị trí quán quân tặng cho nàng. Nàng cũng không biết Đường Vũ Lân cũng có một mặt xấu bụng. Dưới cái nhìn của nàng, lời của một đứa nhỏ mới 10 tuổi, độ chân thực có ít nhất phải 99%! Nhưng mà nàng là sư tỷ đó! Dù là nhường, cũng phải là nàng nhường hắn mới đúng. Vì lẽ đó nàng mới lựa chọn từ chối. Nàng không thể cướp đoạt vầng sáng vốn thuộc về Đường Vũ Lân. Tinh thần có chút hoảng hốt tiến vào nơi so tài, Mộ Hi trong lòng thầm than, tiểu sư đệ, hi vọng ngươi có thể bay càng cao hơn. Tương lai có một ngày, ngươi nhất định sẽ trở thành Đoán Tạo Sư ưu tú như phụ thân vậy. \"Sư tỷ, cho ngươi.\" Chính vào lúc này, âm thanh của Đường Vũ Lân thức tỉnh nàng từ trong sự thất vọng. Lúc này nàng mới phát hiện, Đường Vũ Lân không biết lúc nào đã chạy đến phía trước, đồng thời từ chỗ lựa chọn kim loại, ôm một khối Trầm Ngân lại đưa cho nàng. \"Ngươi...\" Mộ Hi ngơ ngác nhìn hắn. Đường Vũ Lân lại trịnh trọng nói: \"Sư tỷ. Tin tưởng ta. Nếu như ngươi còn nhận một người sư đệ này, liền phải tin tưởng ta.\" Mộ Hi sao không tin hắn đây, chỉ là…\"Vũ Lân, ta...\" Đường Vũ Lân đột nhiên tiến lên, ôm lấy nàng, \"Sư tỷ, tin tưởng ta.\" Hắn so với Mộ Hi còn thấp hơn nửa cái đầu, thế nhưng, bị hắn nhẹ nhàng ôm một hồi, vẫn cách nhau một khối kim loại hiếm, nhưng Mộ Hi lại cảm thấy đặc biệt an ổn. Nội tâm do dự cùng chần chờ, tựa hồ trong nháy mắt này, tất cả đều đã biến mất. Đường Vũ Lân nhanh chóng buông nàng ra, xoay người một lần nữa đi chọn kim loại hiếm. Bất quá. Hắn cũng không nhìn thấy được cách đó không xa, Trịnh Thiên Lân đang trợn mắt ngoác mồm nhìn hắn. Tiếp đó ánh mắt bắt đầu trở nên âm lãnh. Bọn họ không ở cùng một nhóm thi đấu, nhưng cũng đồng thời tiến vào sân. Cái con súc vật nhỏ kia, dĩ nhiên lại ôm Mộ Hi? Hơn nữa, Mộ Hi cũng không phản đối. Bọn họ là quan hệ gì? Đố kị giống như một con dao nhọn vậy, ở trong lòng hắn đâm tới đâm lui! Khi Đường Vũ Lân trở lại, Mộ Hi nhìn thấy trong lồng ngực của hắn cũng đồng dạng ôm một khối Trầm Ngân. Hắn hướng về nàng cười cười, lộ ra một cái răng trắng, sau đó trước tiên hướng về Đoán Tạo Đài đi đến. Mộ Hi chỉ có thể đuổi theo, tâm tình trong lòng nàng hiện tại đã bình phục lại, nàng trái lại thật tò mò, Đường Vũ Lân đến tột cùng là định làm gì? Tại sao phải nhường nàng lựa chọn Trầm Ngân? Hơn nữa chính hắn cũng chọn Trầm Ngân? Đến Đoán Tạo Đài, đem Trầm Ngân đặt ở trong lò lửa, Trầm Ngân chìm vào giữa Đoán Tạo Đài, bắt đầu quá trình nung kim loại trước khi rèn, đây đều là công tác chuẩn bị trước khi thi đấu, mỗi người đều giống nhau. Cũng không phải tất cả mọi người đều sẽ lựa chọn kim loại hiếm tốt nhất, càng là kim loại hiếm phẩm chất cao, độ khó để đoán tạo cũng càng lớn. Bởi vậy, mỗi người đều lựa chọn loại thích hợp với bản thân nhất. Vì thế, Đường Vũ Lân cùng Mộ Hi lựa chọn Trầm Ngân, cũng không có ai cảm thấy có cái gì không thích hợp. Mộ Hi cũng làm giống vậy, đem Trầm Ngân của mình bắt đầu nung đốt. Sau đó hướng về Đường Vũ Lân bên người thấp giọng hỏi: \"Vũ Lân, ngươi đến cùng là muốn làm gì?\" Đường Vũ Lân trầm giọng nói: \"Sư tỷ, chờ một chút nữa trận đấu bắt đầu, ngươi theo nhịp điệu của ta đi. Chúng ta đồng thời đoán tạo. Trầm Ngân tuy rằng cứng rắn, nhưng ở bên trong kim loại hiếm trung phẩm cao cấp, tính chất lại ổn định nhất. Chúng ta đồng thời rèn đúc, ngươi theo cảm giác của ta, đồng thời chính mình tự cảm ngộ. Chỉ cần nhịp điệu không thành vấn đề, nhất định sẽ không có vấn đề gì.\" Mộ Hi như trước vẫn có chút mơ hồ, cái gì gọi là theo cảm giác của hắn đây? \"Thiên Hải Liên Minh Thi Đấu, vòng hai Đoán Tạo Sư thi đấu sắp bắt đầu, xin tất cả thí sinh dự thi chuẩn bị sẵn sàng. Trải qua sàng lọc của vòng thứ nhất ngày hôm qua, hiện tại chỉ còn lại 30% người dự thi là các ngươi, hi vọng các ngươi quý trọng cơ hội này, phát huy được trình độ tốt nhất của mình. Đồng thời, lựa chọn được kim loại hiếm thích hợp nhất, sau khi hoàn thành vòng thứ hai, còn có thi đấu vòng tạo hình. Sau một phút nữa trận thi đấu vòng thứ hai sẽ bắt đầu!” Giám khảo chủ trì thi đấu đã bắt đầu tuyên bố tình huống thi đấu. Chỉ cần thông qua vòng thứ nhất, liền có thể tiến hành sát hạch vòng thứ hai và thứ ba, sau đó tổng hợp cho điểm, tuyển ra thứ tự. Các Đoán Tạo Sư dự thi vòng thứ hai đều nhìn kỹ Đoán Tạo Đài của mình, ngưng thần tĩnh khí. Đối với mỗi một vị Đoán Tạo Sư mà nói, sự tập trung, chăm chú đều là yếu tố trụ cột nhất. Có thể thông qua vòng thứ nhất, hoàn thành cấp độ Bách Đoán Tạo tinh luyện, bọn họ tuổi tuy nhỏ, nhưng ở phương diện này đều có thể làm rất tốt. Đường Vũ Lân cũng vậy, hắn ngưng thần tĩnh khí, cả người tựa hồ đã tiến vào trong một loại nhịp điều kỳ dị. Khi Mộ Hi theo bản năng liếc mắt nhìn hắn, nàng chỉ cảm thấy lúc này Đường Vũ Lân, bất kể là hô hấp hay là trạng thái tinh thần, tựa hồ đều tiến vào một nhịp điệu đặc thù, giống như cùng Đoán Tạo Đài hòa vào một thể, tuy hai mà một. Có thể khiến phụ thân ca ngợi là nhân tài ưu tú, quả nhiên không giống người thường! Mộ Hi trong lòng đồng dạng cũng âm thầm than thở. Nàng hiện tại ngày càng có thể cảm nhận được thiên phú kinh người của Đường Vũ Lân ở phương diện Đoán Tạo Thuật, tuyệt không phải chỉ đơn giản chỉ là vì trời sinh thần lực mà thôi. \"Mười, chín, tám...\" Đếm ngược bắt đầu rồi. \"Ba, hai, một, bắt đầu!\" Giữa Đoán Tạo Đài, từng khối kim loại hiếm đã được nung đến nhiệt độ thích hợp, dưới sự khống chế của các Đoán Tạo Sư một lần nữa xuất hiện. Vòng thứ hai Đoán Tạo Sư thi đấu, sắp bắt đầu. Trên đài chủ tịch, ánh mắt các vị giám khảo không hẹn mà cùng tìm đến một đài thi đấu, ông lão tóc trắng ngồi ở vị trí trung ương nhất, ánh mắt trực tiếp tìm tới trên người Đường Vũ Lân. \"Đúng là tên tiểu tử ngày hôm qua chứ?\" Ông lão tóc trắng chỉ vào vị trí của Đường Vũ Lân."
}