{
  "chapter_name": "Chương 443: Quấy rối!",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com --- 200 km, đối với người có thân thể siêu cường như Đường Vũ Lân mà nói không thành vấn đề chút nào, nhưng Từ Lạp Trí lại khá là thảm! Dù có Khôi Phục Đại Bao Thịt lại thêm Khinh Linh Tiểu Lung Bao chống đỡ, nhưng chạy xong 200 km, chính hắn cũng có cảm giác mình gầy đi trông thấy. \"Truyền Linh Tháp!\" Từ Lạp Trí hung tợn vung vẩy quả đấm của chính mình. \"Ngươi muốn như thế nào đây?\" Cổ Nguyệt đầy thâm ý hỏi. Từ Lạp Trí nhìn nàng một cái, \"Sau này ta chắc chắn sẽ không bán bánh bao cho bọn họ!\" Diệp Tinh Lan tức giận: “Cái con heo không có tiền đồ nhà ngươi!\" Đường Vũ Lân trầm ngâm nói: \"Kế hoạch ngày hôm nay vốn là đến 2 tòa thành thị, bây giờ nhìn lại cũng chỉ có thể chạy đến 1 tòa. Mọi người trước tiên nghỉ ngơi một lúc, buổi chiều chúng ta đi tìm học viện.\" Tìm một nhà nghỉ để ở, mọi người đều là Hồn Sư, khôi phục cũng nhanh. Đường Vũ Lân thuận tiện hỏi thăm một chút về vị trí của Hồn Đạo Sư học viện. Thành phố bọn họ đang ở lúc này gọi là Thiên Định Thành, khoảng cách đến Minh Đô còn khoảng chừng 2.000 km, trung gian còn có thể đi qua mấy tòa thành thị khác. Không còn ô tô, bọn họ cũng không có tiền để mua lại, chờ sau khi hoàn thành nhiệm vụ ở đây lại tiếp tục bắt Hồn Đạo Hỏa Xa, một đường đi thẳng về hướng Tây là được. Thiên Định Thành quả nhiên là có Hồn Đạo Sư học viện, Đường Vũ Lân hỏi thăm một chút đã phát hiện, Hồn Đạo Sư học viện nơi này còn cực kỳ nổi tiếng, gọi là Thiên Định Tinh Không học viện. Đây là một khu Hồn Đạo Sư học viện đặc thù, chỉ chiêu thu Hồn Sư có Phi Hành Võ Hồn. Đồng thời bên trong còn có cao đẳng học viện. Cao đẳng học viện bồi dưỡng Hồn Sư cấp cao, Cơ Giáp Sư, Đấu Khải Sư. Loại sự tình liên quan tới việc bồi dưỡng Đấu Khải Sư này, mọi người đều công nhận là không tưởng. Tuổi tác tốt nghiệp cao đẳng học viện bình thường nằm trong khoảng 20 – 25 tuổi, dù cho là ở tại Sử Lai Khắc học viện, học viên có thể ở trong độ tuổi này hoàn thành Nhất Tự Đấu Khải cũng là thiểu số, càng không cần phải nói đến những học viện khác. \"Chính là bọn hắn!\" Đường Vũ Lân quyết định, các đồng đội của hắn đều đang nghỉ ngơi, hắn cũng không mệt, từ quầy lễ tân mượn thiết bị Hồn Đạo Thông Tin, bấm một dãy số. \"Sư bá.\" Đường Vũ Lân cung kính kêu lên. \"Vũ Lân, cuối kỳ cuộc thi thế nào? Vẫn thuận lợi chứ?\" Chấn Hoa giọng đầy ôn hòa truyền đến. Đường Vũ Lân nói: \"Không phải rất thuận lợi, có chút phiền phức nhỏ. Là như vầy, con cần kiếm một chút tiền để tiếp tục phần sau của cuộc thi. Con hiện tại đang ở Thiên Định Thành, bởi vì không có huy chương Đoán Tạo Sư, không có cách nào tiếp nhận nhiệm vụ đoán tạo. Ngài xem có thể cùng Đoán Tạo Sư Hiệp Hội bên này chào hỏi một chút hay không, để con có thể tiếp nhận Dung Đoán hoặc Linh Đoán nhiệm vụ, đồng thời cho con mượn một đôi Đoán Tạo Chuy để sử dụng. Sau khi hoàn thành nhiệm vụ trực tiếp đổi một ít lộ phí\" Chấn Hoa có chút không biết nói gì, \"Ngươi lăn lộn thật là đủ thảm! Ngươi trực tiếp qua đấy đi, cũng không cần đoán tạo gì. Trình độ đoán tạo của ngươi càng cao, càng dễ gây thêm phiền phức không đáng có. Ta sẽ bảo Thiên Định Đoán Tạo Sư Hiệp Hội trước tiên lấy cho ngươi mượn ít tiền.\" \"Vậy thì đa tạ sư bá.\" Đại khí! Nhìn Thần Tượng lão nhân gia người đại khí đại tài! Đường Vũ Lân âm thầm giơ ngón tay cái lên, có một vị sư bá như thế, cũng thật là tốt! Chấn Hoa ha ha cười nói: \"Người mình, không cần cám ơn! Chờ lúc nào ngươi rảnh rỗi, nhớ đến Tổng Bộ bên này vui đùa một chút.\" \"Nhất định như vậy.\" Đường Vũ Lân không chút do dự trả lời. Trước tiên chưa kể đến việc được Thần Tượng chỉ điểm sẽ có trợ giúp to lớn như thế nào đối với tương lai, chỉ riêng việc ở nơi của sư bá có đồ ăn ngon, đã khiến hắn hận không thể biến ngay thành chim bay đến ngay lập tức. Chạy một chuyến đến Đoán Tạo Sư Hiệp Hội, chờ thời điểm các bạn bè hắn ngủ dậy, Đường Vũ Lân cũng đã từ Đoán Tạo Sư Hiệp Hội trở về, hơn nữa lại mang về 1 triệu đồng liên bang. \"Lại mua một cái xe đi!\" Tạ Giải giựt giây nói. \"Mọi người thấy sao?\" Đường Vũ Lân nhìn về phía các bạn mình. Diệp Tinh Lan nói: \"Có xe đúng là thuận tiện hơn một chút, tuy rằng không nhanh như Hồn Đạo Hỏa Xa, nhưng ít ra ở trong thành phố đi lại cũng thuận tiện hơn nhiều lắm, lại có hệ thống định vị điều hướng, có thể giúp chúng ta tiết kiệm không ít thời gian.\" \"Vậy thì mua!\" Bỏ ra số tiền gần như lần trước, lại mua một chiếc Hồn Đạo Xa không xê xích bao nhiêu. Căn cứ địa chỉ Đường Vũ Lân điều tra được, mọi người nhắm thẳng đến Thiên Định Tinh Không Hồn Đạo Sư học viện mà đi. Thiên Định Tinh Không Hồn Sư học viện tọa lạc tại góc Tây Nam của Thiên Định Thành. Từ khi học viện thành lập đến nay, đã có đến gần 2.000 năm lịch sử. Tuy rằng kém xa loại siêu cổ lão học viện từ thời đại thượng cổ như Sử Lai Khắc học viện, nhưng cũng đồng dạng được cho là có lịch sử lâu đời. Thiên Định Tinh Không Hồn Sư học viện đã từng bồi dưỡng ra không ít nhân tài, có sự hợp tác mật thiết cùng quân đội. Thời điểm quân đội chiêu thu Hồn Đạo Sư, thích nhất chính là Hồn Đạo Sư có năng lực phi hành. Hồn Đạo Sư nếu sử dụng Hồn Đạo Khí tuy cũng có khả năng phi hành, nhưng nếu so với việc bản thân vốn có thể phi hành, phương diện chưởng khống không chiến sẽ mạnh hơn rất nhiều. Dù cho Võ Hồn không phải là rất mạnh, sức chiến đấu có thể thông qua Hồn Đạo Khí tăng lên. Năm đó, khi Hồn Đạo Khí xuất hiện, đã rút ngắn sự chênh lệch giữa các Hồn Sư phổ thông và thiên tài. Sau đó Cơ Giáp xuất hiện, thực lực Hồn Sư dù mạnh hay yếu ở trong một quãng thời gian rất dài sau đó rất khó để định ra thắng bại. Thẳng đến về sau, khi Đấu Khải xuất hiện, các cường giả Hồn Sư mới một lần nữa chiếm lại ưu thế. Thiên Định Tinh Không Hồn Sư học viện chính là một tòa học viện lấy mục tiêu gắng sức bồi dưỡng Hồn Đạo Sư làm chủ, đặc biệt là Phi Hành Hồn Đạo Sư. Vì lẽ đó, Cơ Giáp Sư do bọn họ bồi dưỡng ra, ở Liên Bang vô cùng nổi tiếng; cũng là các nhân tài cực kỳ khan hiếm đối với các quân khu. Được quân đội ủng hộ, Thiên Định Tinh Không Hồn Đạo Sư học viện phát triển cực kỳ nhanh. Ngoại trừ những đỉnh cấp học viện có lịch sử lâu đời ra, bọn họ ở trong hàng ngũ hạng hai cũng được cho là đứng hàng đầu. Một chiếc Hồn Đạo Xa phổ thông ở cách Thiên Định Tinh Không Hồn Đạo Sư học viện không xa, ngừng lại trong hẻm nhỏ. Trên xe bước xuống 6 người, đều là một thân đồ thể thao màu xanh lục. Màu xanh lục luôn luôn là màu sắc vô cùng bắt mắt. Cầm đầu chính là Đường Vũ Lân, đồ thể thao là mới vừa mua. Màu xanh lục, là màu xanh đại biểu cho Sử Lai Khắc học viện. Cửa chính của Thiên Định Tinh Không Hồn Sư học viện thoạt nhìn cực kỳ huyễn khốc, do kim loại chế tác, cao tới 20 mét có hơn, rộng khoảng 40 mét, coi như là Cơ Giáp cũng có thể ung dung đi xuyên qua cửa. Tường viện cao to, chỉ riêng diện tích, cũng đã rất không tầm thường. Nguyên một khu vực rất to hướng Tây Nam của thành phố đều được cấp cho bọn họ. Đường Vũ Lân dẫn theo các bạn mình đi đến cửa chính của nơi này, hướng về Tạ Giải liếc mắt ra hiệu. Tạ Giải khóe miệng khẽ nhúc nhích một chút, lấy ra một thứ, là 2 cây trúc thật dài, chống đỡ một tấm băng rôn. Băng rôn mở ra, rộng phải đến 10 mét, nền trắng, mặt trên có mười mấy chữ lớn màu xanh lục. Trình độ chữ viết quả thực có chút đáng lo ngại, nhưng xem như cũng đủ để cho người ta hiểu được bọn hắn muốn nói gì. Hắn cùng Từ Lạp Trí mỗi người một cái, kéo băng rôn, đem cây gậy trúc cắm trên mặt dất. Trước cửa Thiên Định Tinh Không Hồn Sư học viện ngựa xe qua lại vô cùng náo nhiệt. Tấm băng rôn của bọn họ kéo ra, nhất thời hấp dẫn sự chú ý của rất nhiều người qua lại. Một người qua đường theo bản năng thì thầm: \"Chúng ta đến từ Sử Lai Khắc học viện, khiêu chiến đoàn đội mạnh nhất của quý viện từ 20 tuổi trở xuống.\" Cái này…đây là tới quấy rối? Đúng vậy, đây chính là biện pháp Đường Vũ Lân nghĩ ra được, đơn giản, thô bạo, trực tiếp, mặt dày. Khu vực cửa của Thiên Định Tinh Không Hồn Sư học viện có bảo vệ. Thời gian lúc này còn sớm, bọn học sinh vừa mới bắt đầu đi vào cửa trường, rất nhiều người thấy cảnh này, theo bản năng dừng bước nghỉ chân quan sát. Có kinh ngạc, có nhíu mày, có phẫn nộ, có hiếu kỳ. Rất nhanh, trước cửa học viện liền bu đầy người. Sử Lai Khắc học viện? Hấp dẫn bọn họ nhất, không thể nghi ngờ chính là ba chữ: Sử - Lai - Khắc. Đối với bất kỳ học sinh nào mà nói, ba chữ này đại biểu cho không giống người thường, chính là tồn tại trong truyền thuyết đấy! Học sinh của Sử Lai Khắc học viện dĩ nhiên lại đến tận cửa học viện chúng ta khiêu chiến? Đây là tình huống thế nào? Khiêu chiến đoàn đội mạnh nhất từ 20 tuổi trở xuống? Xem tuổi của bọn họ, nhiều nhất cũng chỉ khoảng chừng 15 tuổi? Đường Vũ Lân mặt không hề có cảm xúc đứng ở phía trước nhất. Hắn tin tưởng, loại khiêu chiến đơn giản trực tiếp này, Thiên Định Tinh Không Hồn Sư học viện căn bản là không có cách nào từ chối. Nếu như từ chối, danh vọng của học viện chắc chắn sẽ xuống dốc không phanh, sự đả kích trong lòng các học viên không thể nghi ngờ sẽ thực sự vô cùng to lớn. \"Các ngươi thực sự là Sử Lai Khắc học viện?\" Một tên thanh niên nhìn qua khoảng 17, 18 tuổi đi tới trước mặt Đường Vũ Lân, trầm giọng hỏi. Đường Vũ Lân gật đầu, \"Xin chào, chúng ta đến từ Sử Lai Khắc, muốn giao lưu luận bàn, hy vọng có thể cùng quý học viện tiến hành một cuộc tranh tài.\" Thanh niên nói: \"Ngươi làm sao chứng minh các ngươi đến từ Sử Lai Khắc?\" Đường Vũ Lân khẽ mỉm cười, kim quang trong mắt lóe lên, một vòng Hồn Hoàn vàng óng đột nhiên từ dưới chân bay lên. Kim quang lượn lờ, nhất thời gây nên nhiều tiếng hô kinh ngạc. Vàng kim? Hồn Hoàn màu vàng kim là tình huống như thế nào? Dù cho là Hồn Linh mạnh mẽ nhất, không phải trong truyền thuyết cũng chỉ là màu cam sao? Hồn Hoàn vàng kim, thật sự tồn tại sao? Thật giống Hồn Hoàn Thần Cấp – màu vàng kim trong truyền thuyết! Bọn họ làm sao biết được, thứ này của Đường Vũ Lân căn bản không phải là phổ thông Hồn Hoàn, mà là Huyết Thống Hồn Hoàn! Đường Vũ Lân có nỗi khổ tự mình biết, hắn lấy cái gì để chứng minh thân phận của chính mình? Căn bản là không có cách nào chứng minh, có được không? Hết thảy những đồ vật có thể chứng minh thân phận đều đã bị học viện lấy đi. Sở dĩ không phóng thích 3 cái Hồn Hoàn màu tím, là bởi vì Hồn Hoàn vàng kim sẽ làm cho người ta có cảm giác càng thêm chấn động, trước tiên đè ép được đối phương rồi lại nói. Thanh niên kia cũng lộ ra vẻ kinh hãi, theo bản năng lùi về sau hai bước."
}