{
  "chapter_name": "Chương 52: Thắng liên tiếp",
  "content": "Dịch giả: Tiểu Băng Lý Sở Thủy dù sao cũng mới chỉ có chín tuổi, kinh nghiệm chiến đấu không phong phú. Nên Đường Vũ Lân đoán không sai, di động tốc độ cao không ngừng, làm Hồn Lực cấp mười một của cô bé nhanh chóng bị tiêu hao. Không thể chờ đợi thêm nữa, Hồn Kỹ mình không cầm cự được bao lâu. Lý Sở Thủy cắn răng, gia tốc, vòng ra đằng sau Đường Vũ Lân, Hồn Hoàn sáng lên. Hai bàn tay đầy móng sắc khẽ vẫy, hai luồng quang nhận màu trắng chém ra trước, cơ thể vọt theo sau. Đường Vũ Lân tốc độ đương nhiên không nhanh bằng cô, nhưng nó chỉ cần quay người, rất đơn giản, tấm lưới Lam Ngân Thảo nhanh chóng thu hẹp, ngưng tụ. Hai luồng quang nhận màu trắng chém vào tấm lưới. Tấm lưới Lam Ngân Thảo không bị cắt đứt như mọi người nghĩ, nó chỉ hơi lập lòe, cả người Lý Sở Thủy tông vào tấm lưới. Những sợi dây nhỏ lập tức quấn quanh, trói chặt lấy cô bé. Đường Vũ Lân kéo một cái, Lý Sở Thủy bị kéo tới trước mặt, nắm tay đánh ra, dừng lại ngay trước mặt cô. Tạ Giải theo bản năng sờ lên mặt, cái tên khốn này, lúc đánh ta đâu có dừng tay như thế? Mắt Vũ Trường Không lấp lóe, Lam Ngân Thảo này không bình thường! Không kiêu không nóng nảy, tính kềm chế rất tốt. \"Đường Vũ Lân thắng.\" Đường Vũ Lân cho Lam Ngân Thảo thả lỏng, vịn Lý Sở Thủy đứng vững, mặt Lý Sở Thủy hồng lên, e lệ nói: \"Cảm ơn.\" Đường Vũ Lân mỉm cười đáp lại, Lý Sở Thủy ngẩn ngơ, cảm thấy nụ cười của nó rạng rỡ sáng lóa như ánh mặt trời. Cũng trong đợt thứ hai, Tạ Giải thuận lợi chiến thắng đối thủ, sau khi kết thúc vòng lại, chỉ còn lại năm người. Đường Vũ Lân tưởng đợt tiếp theo sẽ đụng phải Tạ Giải, nhưng Vũ Trường Không lại không sắp xếp như thế. \"Đường Vũ Lân, Đào Liễu Phàm hai người các ngươi tới trước.\" Vũ Trường Không mặt lạnh tanh. Đào Liễu Phàm dáng người không cao, nhưng rất rắn chắc, mái tóc nâu ngắn mọc lộn xộn. Hai người cùng phóng thích Võ Hồn. Võ Hồn Đào Liễu Phàm là cây liễu, Hồn Lực bốc lên, hai tay hắn như đang nâng trời, những cành liễu nhỏ từ hai tay chui ra, đong đưa, điểm này có chút tương tự với Lam Ngân Thảo của Đường Vũ Lân. Từng đám cây Lam Ngân Thảo một chui, khống chế đấu với khống chế, sẽ thế nào đây? Đây là điều Vũ Trường Không muốn thấy. Những trận trước, Đào Liễu Phàm đấu rất quy củ, trong giai đoạn cả bọn chưa có Hồn Kỹ mạnh, dưới tình huống bình thường, Hồn SưHệ Khống Chế hiển nhiên có lợi thế hơn. Toàn lớp chỉ có một mình Tạ Giải có được Hồn Linh trăm năm, còn lại đều là Hồn Linh mười năm. Nên Hồn Hoàn của Đào Liễu Phàm cũng là màu trắng, và Hồn Kỹ cũng giống với Đường Vũ Lân, quấn quanh! Hồn Linh của hắn cũng là loài rắn, nhưng Hồn Linh của Đào Liễu Phàm là một con Thanh Xà, kích cỡ và khí thế đều mạnh hơn hẳn Thảo Xà Kim Quang. \"Bắt đầu!\" Cành liễu và Lam Ngân Thảo gần như đồng thời đánh đối phương. Nhìn qua, số lượng cành liễu rõ ràng nhiều hơn, Lam Ngân Thảo của Đường Vũ Lân chỉ chui ra trong tay phải, trong tay trái không. Nếu khả năng khống chế là như nhau, thì chênh lệch số lượng sẽ quyết định thắng bại. Quả nhiên, cành liễu và từng Lam Ngân Thảo bay tới quấn vào nhau, số lượng liễu nhiều hơn, bay tới chỗ Đường Vũ Lân. Đào Liễu Phàm mừng rỡ, hắn biết Võ Hồn cây liễu mình không mạnh, nhưng rõ ràng vẫn mạnh hơn Lam Ngân Thảo, cây đương nhiên là mạnh hơn cỏ. Đường Vũ Lân không chút bối rối, kéo mạnh một cái. Đào Liễu Phàm cảm thấy có một lực mạnh truyền tới, cả người không khống chế được, bay Đường Vũ Lân, nhưng cành liễu của hắn cũng đã quấn chặt lấy Đường Vũ Lân. Đào Liễu Phàm phản ứng rất nhanh, cả người lộn một cái, giơ đầu gối lên, không phải ngươi muốn kéo ta qua sao? Vậy ta sẽ đụng cho ngươi biết. Nhưng Đường Vũ Lân mặt bình tĩnh kéo mạnh hai tay một cái, đám dây liễu quấn quanh người bị bứt đứt, nó giơ tay tóm lấy bắp chân Đào Liễu Phàm, Đào Liễu Phàm bị quật ngã xuống đất. Những cành liễu mỏng manh cố gắng quấn lấy Đường Vũ Lân hoặc đẩy nó ra, nhưng trước sức mạnh tuyệt đối, mọi cố gắng đều tốn công vô ích. Võ Hồn của cả hai đều không mạnh, sức mạnh áp chế tuyệt đối đã giúp Đường Vũ Lân thắng lợi ở vòng thứ ba. \"Thật không hổ là thùng cơm, không phí công ăn.\" Đào Liễu Phàm hung dữ vứt lại một câu, mới chạy ra ngoài. Vũ Trường Không nhíu mày, thắng lợi như vậy, rõ ràng không phải ý hắn muốn thấy. Tạ Giải không hề nghi ngờ lại tiếp tục chiến thắng. Tới vòng cuối, chỉ còn lại ba người. Người thứ ba là một nữ học viên, béo lùn chắc nịch, mặt hơi ngu ngơ. Tất cả đệ tử đều nhìn Vũ Trường Không, còn ba người, đánh như thế nào đây? Vũ Trường Không ngẫm nghĩ một lúc, nói: \"Đường Vũ Lân, Hàm Lam, các ngươi đánh trước. Người thắng đấu với Tạ Giải.\" Tạ Giải đắc ý, ngạo nghễ nhìn Đường Vũ Lân, ý muốn nói..., thấy không, lão sư coi trọng nhất là ta. Nhưng hắn quên mất rằng, kẻ kiêu ngạo hắn lại đang đem mình ra so sánh với phế Võ Hồn Lam Ngân Thảo của Đường Vũ Lân. Đường Vũ Lân chẳng hề nhìn hắn, đi thẳng vào trong sân. Hàm Lam để lại ấn tượng rất sâu cho Đường Vũ Lân về võ hồn của cô bé. Võ Hồn của Hàm Lam là Thổ nguyên tố, một loại Võ Hồn ưu tú, Hồn Lực cấp mười ba, lẽ ra không thể bị đưa vào Lớp năm. \"Bắt đầu!\" Vũ Trường Không tuyên bố, vòng thứ tư bắt đầu."
}