{
  "chapter_name": "Chương 165: Đường Môn, Triệu đường chủ",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com ---------------------------------------------- Thật thần kỳ! Tinh thần lực biến hóa Đường Vũ Lân không cảm giác được, nhưng rèn luyện nhãn lực lại có thể cảm thụ rõ ràng. Đây thật sự là pháp môn luyện nhãn vô cùng thần kỳ. Không hổ là tuyệt học Đường Môn. Tử khí đến nhanh, đi cũng nhanh. Tử khí đông lai chỉ duy trì thời gian ngắn ngủi. Nhưng Vũ Trường Không trước sau vẫn giữ lưng Đường Vũ Lân, giúp hồn lực của hắn dựa theo phương thức Tử Cực Ma Đồng mà tu luyện. Từng vòng vầng sáng lấp loé, mãi đến tận khi trời sáng rõ, Vũ Trường Không mới thu hồi hai bàn tay, nhưng Đường Vũ Lân tự mình đã hoàn toàn có thể duy trì vận chuyển. \"Được rồi! Sau này mỗi sáng sớm, dẫn tử khí vào mắt, tu luyện nửa giờ là được. Tử Cực Ma Đồng không phải một sớm một chiều có thể luyện thành công. Cần phải không ngừng tích lũy. Thời điểm ban đầu, tốc độ tăng lên sẽ rất nhanh, nhưng chẳng mấy chốc sẽ đến thời kỳ ổn định, cảm giác của ngươi thế nào?\" Vũ Trường Không hỏi. Đường Vũ Lân gật gật đầu, \"Nhiệt độ ấm áp ôn nhu, đặc biệt thoải mái. Thật giống như nhìn hết thảy mọi thứ đều trở nên rõ ràng hơn, những chi tiết nhỏ ban đầu rất khó thấy cũng có thể nhìn được chi tiết, còn có, màu sắc trước mắt tựa hồ cũng trở nên phong phú hơn.\" Vũ Trường Không ngẩn người, \"Ngươi thật sự cảm giác như vậy? Không nói quá chứ?\" Đường Vũ Lân lắc đầu một cái, nói: \"Không có ạ! Chính là cảm giác như vậy, cảm tạ Vũ lão sư.\" Vũ Trường Không ánh mắt thoáng ba động một chút, hắn rõ ràng nhớ lại chính mình lúc trước muốn cảm nhận cảm giác này, tựa hồ đã phải mất hơn nửa tháng ròng rã. Lẽ nào đứa nhỏ này cùng Tử Cực Ma Đồng hữu duyên? Mới chỉ tu luyện một lần, đã có được cảm giác như vậy sao? Nhìn cặp mắt to đặc biệt trong suốt của Đường Vũ Lân, Vũ Trường Không gật gật đầu, \"Kiên trì luyện tập, có vấn đề gì cứ hỏi ta. Chúng ta đi xuống thôi!” Rửa mặt, điểm tâm. Bọn họ ăn sáng tại khách sạn là ăn buffet * *tiệc đứng Dù có là một đứa nhỏ dễ thương hơn nữa, nhưng khi lượng cơm ăn đạt tới trình độ nhất định, cũng rất dễ dàng trở thành đối tượng không được hoan nghênh. Đây chính là đang nói về Đường Vũ Lân. \"Vũ lão sư, ngày hôm nay chúng ta đi làm gì?\" Đường Vũ Lân tò mò hỏi. Vũ Trường Không nói: \"Ngươi hãy ở trong phòng dựa theo công pháp Tử Cực Ma Đồng tu luyện, tuy rằng không có tử khí để tăng lên nhãn lực, nhưng phương thức vận chuyển này có thể không ngừng kích thích đầu óc của ngươi, do đó bất tri bất giác giúp tinh thần lực tăng lên.\" \"Dạ vâng!\" Đường Vũ Lân kỳ thực mong muốn được đi ra ngoài chơi một chút, nhưng rõ ràng Vũ Trường Không không có ý tứ muốn dẫn hắn đi ra bên ngoài. Đường Vũ Lân không đoán được rằng, cuộc sống như thế sẽ kéo dài đến tận nửa tháng sau. Mỗi buổi sáng sớm, Vũ Trường Không đều theo dõi hắn tu luyện xong Tử Cực Ma Đồng mới đi ra ngoài, để lại Đường Vũ Lân một mình ở trong phòng tu luyện. Dù nói là cho nghỉ xả hơi đấy, nhưng trong lòng Đường Vũ Lân không khỏi có chút buồn bực. Dù tính tình hắn trầm ổn, nhưng chung quy vẫn là một đứa bé, đi tới một tòa mỹ thành như thế này, nhưng lại không thể đi ra ngoài vui đùa một chút, vẫn có chút không dễ chịu. Hơn nữa, Vũ Trường Không ban ngày không cho hắn minh tưởng, chỉ để hắn dựa theo phương thức Tử Cực Ma Đồng tu luyện, rèn luyện tinh thần lực. Cảm giác này rất khô khan. May là, những thứ thu hoạch được cũng trở thành động lực giúp Đường Vũ Lân tiếp tục tu luyện. Hắn thật giống như cùng Tử Cực Ma Đồng hữu duyên, Huyền Thiên Công cũng vậy. Hai tuyệt học Đường Môn này hắn nhập môn đều đặc biệt nhanh. Huyền Thiên Công tu luyện ổn định, tu vi của hắn tăng lên nhiều, tuy rằng tốc độ không nhanh như những ngày đầu, nhưng so với trước đây vẫn mạnh hơn nhiều. Quan trọng hơn chính là, Đường Vũ Lân phát hiện, Huyền Thiên Công có tác dụng tinh luyện hồn lực bản thân, giúp hồn lực của hắn ngưng tụ hơn nhiều lần so với Hồn Sư đồng cấp. Vũ Trường Không nói với hắn, điều này còn quan trọng hơn việc đẩy nhanh tốc độ lên cấp. Bởi vì hồn lực càng tinh thuần, tương lai có thể đi được càng xa hơn. Mà Tử Cực Ma Đồng tăng lên lại càng mau. Dựa theo Vũ Trường Không từng nói, chỉ mất thời gian nửa tháng, Đường Vũ Lân đã tiến vào tầng cảnh giới thứ nhất của Tử Cực Ma Đồng. Khi hắn dùng Tử Cực Ma Đồng thôi thúc hồn lực vận chuyển nhãn lực, hắn có thể rõ ràng cảm giác được thế giới bên ngoài sẽ trở nên chậm lại mấy phần, đồng thời, thị lực tăng lên gấp mấy lần, có thể nhìn thấy rõ được nhiều biến hóa nhỏ bình thường không chú ý tới. Thí dụ như, khi ánh mặt trời chiếu rọi xuống, hắn có thể nhìn thấy được hạt bụi di động trong không khí, có thể nhìn thấy đường vân trên lá cây phía xa xa. Chính những biến hóa như thế, mới có thể giúp Đường Vũ Lân không cảm thấy việc tu luyện trở nên nhàm chán. Ngày hôm nay là ngày thứ 15 họ đến Thiên Đấu Thành, ngoại trừ ngày đầu tiên Vũ Trường Không dẫn hắn ra ngoài, còn lại vẫn luôn để ăn ở lại khách sạn. Tu luyện xong Tử Cực Ma Đồng, ăn xong điểm tâm. Vũ Trường Không nói với Đường Vũ Lân: \"Đi thôi, ngày hôm nay theo ta ra ngoài.\" \"Tuyệt vời, Vũ lão sư, vậy chúng ta đi chỗ nào?\" Rốt cục có thể ra ngoài, Đường Vũ Lân nhất thời có chút hưng phấn. Vũ Trường Không đột nhiên xoay người, đối mặt hắn hỏi: \"Ngươi có phải là cảm thấy mười mấy ngày nay rất ức chế, tu luyện rất vô vị?\" Đường Vũ Lân sửng sốt một chút, nhưng vẫn ăn ngay nói thật trả lời: \"Lúc vừa mới bắt đầu đúng là có một ít, nhưng sau đó liền đỡ hơn nhiều. Tử Cực Ma Đồng có thể giúp con nhìn thấy rất nhiều thứ trước đây con không thấy, nên cảm thấy rất hứng thú.\" Vũ Trường Không gật gật đầu, \"Ngươi nhớ kỹ, nỗ lực tu luyện không phải là để đả thương người khác, mà là để bảo vệ người trọng yếu của mình. Thực lực là cơ sở của tất cả. Nỗ lực ở hiện tại sẽ giúp phòng ngừa bi kịch trong tương lai.” Đường Vũ Lân nghe có chút tỉnh tỉnh mê mê, thế nhưng, ở trong mắt Vũ Trường Không, hắn lại nhìn ra được tâm tình chập chờn trước kia từng xuất hiện khi tiến vào nghĩa địa. \"Đi thôi.\" Vũ Trường Không đi tới trước cửa. Đường Vũ Lân vội vàng đuổi theo. Vẫn đi bộ như trước, nhưng lần này cũng không phải đi đến vùng ngoại thành, mà là hướng về trung tâm thành phố. Đường Vũ Lân kỳ thực rất yêu thích cảm giác đi bộ như này, bởi vì có thể quan sát thành phố rõ ràng hơn. Thiên Đấu Thành thật sự rất đẹp, bất kể là sự cổ kính, cảnh sắc hay là nhân văn. Nơi này số lượng Hồn Đạo Xa ít hơn so với Đông Hải Thành nhiều. Phải biết, Đông Hải Thành tuy rằng cũng là thành phố lớn, nhưng cùng Thiên Đấu thành so ra không cùng một cấp bậc. Ở Thiên Đấu Thành, có thể nhìn thấy quá trình công nghiệp hóa – hiện đại hóa chậm hơn nhiều. Hai giờ sau, Vũ Trường Không mang theo Đường Vũ Lân dừng lại trước một sân nhà đầy hương vị cổ kính, dừng bước. Cửa lớn màu đỏ thẫm, tường viện rất cao, vách tường tầng ngoài có chút loang lổ, cũng không có bất kỳ bảng hiệu nào. Vũ Trường Không đi tới trước cửa, tay phải đặt trên cửa chính. Động tác của hắn đối với Đường Vũ Lân có chút quen mắt. Chuyện này..., này không phải tương tự như động tác Vũ Trường Không đã làm trước kia khi bọn họ đi đến Huyễn Thế Đường Môn sao? Một đạo ánh sáng như có như không đảo qua, \"Tích\" một tiếng vang nhỏ, đại môn mở ra, Vũ Trường Không mang theo Đường Vũ Lân tiến vào bên trong. Cửa lớn màu đỏ khép kín. Bên trong là mặt sân cổ kính, nhìn qua, giống như quay về thời đại thượng cổ. Thậm chí không có một chút bóng dáng của Hồn Đạo khoa học kỹ thuật. \"Đến rồi à?\" Một thanh âm có chút trầm thấp vang lên, một ông lão trong chính sảnh đi ra, ông lão vóc người không cao, lại phi thường mập, trên đầu trọc lốc, nhìn qua cả người như một núi thịt di động. \"Triệu đường chủ.\" Khuôn mặt Vũ Trường Không bình thường phi thường kiêu ngạo, đối mặt lão giả này, lại chủ động khom người hành lễ. \"Vào đi.\" Đúng là đây là địa phương của Đường Môn sao? Đường Vũ Lân trong lòng thầm nghĩ. Đi vào sảnh chính, Đường Vũ Lân nhất thời rung động. Trong chính sảnh, hai hàng pho tượng đứng sừng sững, đi vào nơi này, so với cảm giác nhìn từ bên ngoài tuyệt nhiên không giống. Bên ngoài thoạt nhìn đây chỉ là một mảnh nhà trệt, phòng cao nhất bất quá 5 mét thôi. Nhưng đi vào nơi này, hắn lại chấn động phát hiện, bên trong này độ cao chí ít vượt quá 30 mét, diện tích cũng lớn hơn nhiều. Từng vị pho tượng to lớn chung quanh đều cao tới 10 mét trở lên. Những pho tượng này nữ có nam có, nhìn qua đều khoảng hơn hai mươi tuổi, trên người mỗi người tựa hồ đang phóng thích Võ Hồn khác nhau. Đột nhiên, Đường Vũ Lân từ pho tượng thứ ba bên trái mình nhìn thấy một bóng người quen thuộc. Đó là một thiếu nữ xảo tiếu yên nhiên, vóc người nhỏ nhắn, tay trái nâng một đại đỉnh ba chân, tay trái nắm chặt một ống tiêu…”"
}