{
  "chapter_name": "Chương 442: Cổ Nguyệt toàn năng",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com --- Hơn nữa, Đường Vũ Lân còn có một chút niềm tin để dựa vào, chính là những người máy này thuộc về Truyền Linh Tháp, chứ không phải của Chính phủ. Cơ Giáp của Truyền Linh Tháp tuyệt đối không dám dễ dàng giết người, luật pháp Liên Bang không được phép phá hoại. Vì lẽ đó Đường Vũ Lân kết luận, mục đích của những Cơ Giáp Sư này là bắt bọn họ lại, mà không phải là chặn đánh giết bọn họ. Chính là vì có phán đoán như vậy, hắn mới có thêm vài phần tự tin về việc mang theo bạn bè của mình đào tẩu. Quả nhiên, những Cơ Giáp Sư bay trên không trung dồn dập thu hồi Hồn Đạo Pháo, tay không hướng về bọn họ bên này bay tới. Bay ở phía trước nhất, chính là 5 đài Cơ Giáp Tím, bọn họ lướt nhanh như gió, nhẹ nhàng tiếp cận. Đường Vũ Lân rón mũi chân, đột nhiên bay lên trời, Hồn Hoàn vàng kim lấp lánh, Hoàng Kim Long Thể bạo phát, thân thể bành trướng, vảy rồng hiện lên. Cánh tay phải hắn đột nhiên nở lớn, Hữu Quyền Đấu Khải xuất hiện. Hắn trong nháy mắt liền đem mình vào trạng thái chiến đấu mạnh nhất. Trong cơ thể có tiếng rồng ngâm mãnh liệt, Đường Vũ Lân hít sâu một hơi, hai tay ở trước người đảo một vòng. Tay trái đặt ở bên trên vị trí Đấu Khải tay phải, đột nhiên hét lớn một tiếng, một trảo vung ra từ trong hư không. Khí Huyết Nghịch Vận, Kim Long Kinh Thiên, Kim Long Khủng Trảo! Hắn đem hồn lực thông qua hai tay toàn bộ truyền vào bên trong Kim Long Trảo tay phải, lấy Kim Long Kinh Thiên thôi thúc Kim Long Khủng Trảo. Trước cuộc thi cuối kỳ lần này, hắn vẫn không dám làm như vậy, bởi vì Kim Long Trảo tay phải có cảm giác không chịu nổi. Nhưng chuyến đi này, nương theo huyết mạch lực được tăng lên, tuy rằng không thể đột phá tầng phong ấn Kim Long Vương thứ 4, nhưng sức chịu đựng của thân thể vẫn có tiến bộ, trở nên mạnh mẽ hơn. Năm đạo trảo ảnh sáng chói quét ngang trên không trung. Trảo ảnh kia lạnh lẽo âm trầm, nơi lưỡi đao gió xuất hiện hào quang ám kim vàng óng. Phần lưng của phong đao, mơ hồ còn hiện ra hoa văn nhìn như vảy rồng. Thời điểm 5 đạo trảo ảnh này vung ra chỉ dài có 5 thước, nhưng nó lại đón gió căng phồng lên. Thoáng cái liền đã biến thành trảo ảnh to lớn dài đến mấy chục mét, tuy rằng trở nên hư huyễn vì được phóng đại, nhưng cũng vừa vặn ngăn cản đường đi của 5 chiếc Cơ Giáp Tím. 5 vị Cơ Giáp Sư màu tím đối mặt với tình huống này cũng sợ hết hồn, phạm vi công kích của Hồn Sư có tỷ lệ thuận với thực lực của bản thân. Vầng sáng màu vàng trên người Đường Vũ Lân bọn họ tự hiểu ngầm là Hồn Hoàn, nhưng Hồn Hoàn từ lúc nào lại có màu vàng kim? Hơn nữa phạm vị khống chế của trảo ảnh này to lớn như thế, phản ứng đầu tiên của bọn họ là đem lồng phòng hộ của mình mở ra đến mức tận cùng, toàn lực phòng ngự. \"Oanh, oanh, oanh, oanh, oanh!!!\" Năm tiếng nổ đùng đoàng trên không trung, 5 đài Cơ Giáp bị oanh kích bay ngược ra. Những bộ Cơ Giáp chịu một trảo sức mạnh tối đa của Kim Long Khủng Trảo, lồng phòng hộ đã tràn ngập vết rách, suýt chút nữa đã bị phá nát. Tình cảnh này nhìn từ đàng xa, tuyệt đối là chấn động không gì sánh nổi. Đối mặt với 20 đài Cơ Giáp, chỉ một đạo tiểu nhân ảnh bay lên trời, 01 trảo tung ra, 5 đài Cơ Giáp bay ngang ra ngoài, đây là thô bạo cỡ nào cơ chứ! 15 đài Cơ Giáp Vàng tuy rằng đuổi sát phía sau, nhưng mắt thấy 5 đài Cơ Giáp Tím bị Đường Vũ Lân đánh bay, bọn họ nhất thời hơi ngưng lại, không dám vọt thẳng tới. Sức mạnh có thể đánh bay Cơ Giáp Tím, như vậy rất có khả năng có thể đánh nát bọn họ đấy! Đường Vũ Lân ầm ầm rơi xuống đất, mũi chân điểm một cái trên mặt đất, người đã bay ngược ra, lướt người liền chui vào bên trong Bão Tuyết đã thành hình ở phía sau hắn. Một bàn tay nhỏ mềm mại cấp tốc nắm tay hắn, nhanh chóng lao nhanh. Cổ Nguyệt cùng Hứa Tiểu Ngôn hợp lực phóng thích Bão Tuyết vốn mạnh hơn Thiên Niên Hồn Kỹ thông thường. Đặc biệt là khi chỉ muốn ngăn cản tầm nhìn của đối phương, không cần cân nhắc đến khả năng sát thương, vì vậy chỉ trong chốc lát đã bao trùm lấy phạm vi mấy trăm mét vuông. Bão Tuyết trên không trung bừa bãi tàn phá, một đạo lốc xoáy chui ra, mang theo hoa tuyết bay lượn, khiến cho tầm nhìn của các Cơ Giáp Sư bị ảnh hưởng rất lớn. Một đòn vừa rồi của Đường Vũ Lân không chỉ ngăn cản bọn họ truy kích, đồng thời cũng đem lại tác dụng chấn nhiếp rất lớn. Mấy vị Cơ Giáp Sư cấp độ màu tím, dưới tình huống 1 chọi 1, cũng không dám nắm chắc toàn thân trở ra. Vì lẽ đó bọn họ không dám phân tán thăm dò, chỉ có thể tụ tập cùng nhau, thông qua Cơ Giáp Radar tìm kiếm. Nhưng đối phó với phương pháp Cơ Giáp Radar, Sử Lai Khắc học viện đã sớm giảng qua cho học viên, sử dụng sóng năng lượng hỗn loạn bên trong Bão Tuyết, Radar căn bản sẽ không thể đem lại nửa điểm tác dụng do bị nhiễu sóng. Đường Vũ Lân bị kéo chạy về phía trước, đột nhiên, dưới chân trống rỗng, thân thể trượt xuống phía dưới. Thời điểm trong lòng hắn còn đang giật mình, thì đã rơi xuống mất rồi. Sau đó hắn liền cảm thấy mắt tối sầm lại, ánh sáng đột nhiên đã biến mất. Tiếp đó, một đoàn hào quang màu vàng sáng lên, lúc này hắn mới nhìn rõ tình huống. Đây là một không gian không lớn, chung quanh đều là bùn đất; các bạn bè toàn bộ đều ở nơi này, người nắm tay mình chính là Cổ Nguyệt. Đoàn kim quang kia là đang sáng lên từ trong lòng bàn tay nàng. Nàng buông tay Đường Vũ Lân ra, cũng không nói lời nào, trong mắt ánh sáng sáng lên, Nguyên Tố Thuỷ Triều, Nguyên Tố Chưởng Khống hai đại hồn kỹ đồng thời được phóng thích. Nhất thời, Đường Vũ Lân cảm giác được, mặt đất dưới chân đang chầm chậm chìm xuống. Càng kỳ dị chính là, bùn đất phía trên lại tự mình khép kín, dường như là đang không ngừng nuốt chửng bọn họ vào bên trong. Các đồng đội hắn lúc này nhìn Cổ Nguyệt, đều đã coi nàng như người trời, dù cho là ngạo kiều Diệp Tinh Lan, lúc này trong con ngươi xinh đẹp đều là thần thái sáng láng. Thổ Nguyên Tố Chưởng Khống vào lúc này quả thực chính là thần kỹ nha! Dưới mặt đất, Thổ Nguyên Tố không thể nghi ngờ là phong phú nhất. Cổ Nguyệt dựa vào tu vi của chính mình chưởng khống bùn đất, mang theo bọn họ hãm sâu ở bên dưới, bùn đất đủ để che chắn phần lớn radar dò hình. Khoảng cách đến mặt đất càng xa, sẽ càng không dễ dàng bị phát hiện. Bọn họ tự nhiên cũng là an toàn. Đã bị dồn vào đường cùng, Cổ Nguyệt lại mở ra phiến cửa lớn này cho bọn họ. Các Cơ Giáp Sư của Truyền Linh Tháp đó có nằm mơ cũng chẳng ngờ, bọn họ lại có thể chui xuống đất đào tẩu. Hơn nữa cũng căn bản là không thể nào truy tìm, trừ phi bọn họ trước tiên dùng Hồn Đạo Pháo mạnh mẽ tiến hành oanh kích dồn dập. Nhưng những Cơ Giáp Sư này thuộc về Truyền Linh Tháp, Đường Vũ Lân bọn họ lại không phạm tội ác tày trời, nhiều lắm chỉ là xem như là quấy rối mà thôi, làm sao có thể làm ra trận chiến lớn như vậy cơ chứ!? Mãi hơn mười mấy phút sau, khi trên trán Cổ Nguyệt đã lấm tấm mồ hôi, nàng mới đình chỉ khống chế đối với Thổ Nguyên Tố. \"Mọi người cố gắng khống chế hô hấp, dưới lòng đất dưỡng khí mỏng manh.\" Đường Vũ Lân hướng về các bạn và nói. Có thể thoát khỏi đuổi bắt nhưng có nguy cơ bị ngộp chết đấy! \"Không có chuyện gì.\" Cổ Nguyệt nói rằng. Tay trái nàng vung một cái, một đoàn bóng nước đã trôi nổi ở giữa không trung. Bóng nước trên tay phải nhẹ nhàng xoa động, nhất thời, bóng nước vỡ ra bọt khí, không khí dưới lòng đất bỗng nhiên dễ thở hơn rất nhiều. \"Lão sư đã dạy ta phương pháp phân tách Thủy Nguyên Tố, từ đó có thể chế tạo ra dưỡng khí cần thiết cho chúng ta, trong thời gian ngắn sẽ không có vấn đề.\" \"Nguyệt tỷ, ngươi quả thực là toàn năng!\" Hứa Tiểu Ngôn suýt xoa. Cổ Nguyệt khẽ mỉm cười, \"Không cần nói những thứ này, bọn họ hẳn là không tìm được chúng ta. Chốc lát nữa chúng ta lại đi nữa. Bất quá, tiếp theo làm sao bây giờ? Truyền Linh Tháp lùng bắt chúng ta, phỏng chừng Truyền Linh Tháp ở hết thảy thành thị đều nhận được tin tức, sẽ tăng cao cảnh giác. Phương thức trước đó của chúng ta không xong rồi, phải đổi một cách khác.\" Đường Vũ Lân hai mắt híp lại, \"Mấy thành thị chúng ta sắp đến, đều là thành phố lớn. Bên trong thành phố lớn nhất định có Hồn Sư học viện. Nơi đó sẽ không thiếu hụt Hồn Sư có tu vi vượt quá chúng ta. Chúng ta có thể làm như vậy…\" Dòng suy nghĩ của hắn là nhờ ý kiến đánh với Nhật Nguyệt Hoàng Gia Hồn Đạo Sư học viện được đưa ra lúc trước. Con đường đánh Truyền Linh Tháp không thể đi, vậy thì cứ như thế đi. Ròng rã 1 giờ sau, Cổ Nguyệt mới khống chế bùn đất đem bọn họ một lần nữa đẩy về mặt đất. Quả nhiên, Cơ Giáp đã biến mất không còn thấy tăm hơi. Nhưng làm bọn họ phiền muộn chính là, xe cũng bị bốc cháy, không thể khởi động. Đường Vũ Lân trước đó đã xem qua địa đồ, từ vị trí bọn họ đến thành phố tiếp theo, còn không tới 200 km. Không có biện pháp khác, chỉ có một chữ: Chạy! Phong Nguyên Tố chưởng khống của Cổ Nguyệt lại thêm vào Khinh Linh Tiểu Lung Bao của Từ Lạp Trí hỗ trợ rất tốt. Đường Vũ Lân thoáng giúp đỡ Từ Lạp Trí, Diệp Tinh Lan giúp Hứa Tiểu Ngôn, 6 người chỉ có thể dựa vào hai chân của chính mình, ven theo con đường nhỏ bên cạnh đường cao tốc, hướng về phía tòa thành tiếp theo mà đi."
}