{
  "chapter_name": "Chương 301: Thái Thản Cự Viên Võ Hồn",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com ---------------------------------------------- \"Được rồi. Vậy ngươi có Đoán Tạo Sư huy chương hay không? Ta sẽ đăng ký giúp ngươi. Quy tắc của Đoán Tạo Sư Hiệp Hội tại học viện chúng ta cũng tương tự như trên đại lục, càng là cao cấp Đoán Tạo Sư, quyền lực cũng là càng...\" Hắn vừa mới nói tới chỗ này, cũng đã nói không được nữa, bởi vì, trong tay Đường Vũ Lân cầm một viên huy chương làm con mắt hắn nhìn đăm đăm. Đó là một viên huy chương màu cam, mặt trên có 4 ngôi sao màu vàng. Chanh Để Hoàng Tinh, Đoán Tạo Đại Sư cấp 4? Ở Sử Lai Khắc Đoán Tạo Hiệp Hội, Đoán Tạo Sư cấp 4 đương nhiên là không hiếm thấy, thế nhưng, Đoán Tạo Sư cấp 4 còn trẻ như vậy, đây vẫn là lần đầu tiên hắn nhìn thấy! So với các hiệp hội khác bên trong học viện, Đoán Tạo Sư Hiệp Hội bên này, tuổi tác phổ biến tương đối lớn, bởi vì Đoán Tạo Sư đúng là cần thời gian tích lũy. Thời điểm hắn mới vừa nhìn thấy Đường Vũ Lân đã thật tò mò, tới lúc Đoán Tạo Sư huy chương cấp 4 xuất hiện, càng làm hắn chấn động không thôi. Chuyện này là thật sao? Hắn tiếp nhận huy chương trong tay Đường Vũ Lân, đặt vào bên trong máy móc kiểm tra. Bất kể là nghề nghiệp gì, huy chương nghề nghiệp tương ứng đều sẽ có ghi chép rõ ràng hết thảy tin tức của chức nghiệp giả. \"Đường Vũ Lân, nam, sinh ra tại Ngạo Lai Thành, hội viên Đông Hải Đoán Tạo Sư Hiệp Hội, Đoán Tạo Đại Sư cấp 4. Từng thu được vị trí thứ nhì tại nội dung Đoán Tạo Sư nhóm thiếu niên tại Thiên Hải Liên Minh Thi Đấu. Tổng cộng các loại đoán tạo nhiệm vụ đã hoàn thành...\" Đọc đến đây hắn đã có chút nuốt không trôi, bên trong máy phóng ra một hình ảnh, cùng với vị trước mắt này giống nhau như đúc. Huy chương không giả được, hơn nữa, ở Sử Lai Khắc học viện, làm giả cũng không có bất kỳ ý nghĩa gì. Bởi vì quá dễ dàng bị vạch trần. Đoán Tạo Sư cấp 4? Nguyên Ân đứng ở bên người Đường Vũ Lân cũng trợn to hai mắt, hắn tuy rằng từ việc Phong Vô Vũ bắt đi Đường Vũ Lân đã mơ hồ đoán được vị này trên phương diện đoán tạo hẳn là rất có thiên phú, nhưng cũng không nghĩ tới vị tiểu học đệ này lại chính là một vị Đoán Tạo Đại Sư cấp 4! Chức nghiệp giả cấp 4, đừng nói là lớp tân sinh, coi như là ở lớp 4 cũng không có mấy người. Mãi đến tận năm lớp 5, lớp 6, loại chức nghiệp giả tầng thứ này mới sẽ khá nhiều. Nhặt được bảo vật rồi! Đoán Tạo Sư cấp 4, là tồn tại có thể tối thiểu làm ra được Thiên Đoán nhị phẩm thành phẩm đấy! \"Mời ngài thu hồi lại cẩn thận.\" Thanh niên đem huy chương đưa trả lại cho Đường Vũ Lân, thái độ rõ ràng khách khí hơn rất nhiều. Thân là Đoán Tạo Sư, hắn hiểu rõ về giới Đoán Tạo Sư hơn Nguyên Ân nhiều. Một vị Đoán Tạo Đại Sư cấp 4 chỉ mới 13 tuổi, mang ý nghĩa, vị này chính là nhân tài xưa nay chưa từng có! Rất có khả năng học viện bởi vì năng lực đoán tạo của hắn mà đặc cách cho trúng tuyển. \"Ngài là công đọc sinh sao?\" Thanh niên hỏi. Đường Vũ Lân gật gật đầu. Thanh niên trên mặt toát ra vẻ bừng tỉnh, \"Vậy để ta giúp ngài giảng giải một chút về đãi ngộ của Đoán Tạo Hiệp Hội chúng ta. Ngài là Đoán Tạo Đại Sư, có thể thu được đãi ngộ như sau. Đầu tiên, ngài có thể thu được một gian Đoán Tạo Thất chuyên môn, quy cách đại khái là 20 m2. Theo đẳng cấp nghề nghiệp của ngài tăng lên, còn có thể thu được đãi ngộ rất cao. Đồng thời, mỗi tháng, Hiệp Hội sẽ cung cấp miễn phí cho ngài 10 khối kim loại hiếm tiêu chuẩn to nhỏ. Ngài ở bên trong Hiệp Hội mua bất kỳ kim loại hiếm nào, có thể hưởng thụ mức ưu đãi giảm 8% điểm cống hiến.\" \"Ngài còn có thể ở bên trong Hiệp Hội thông qua hoàn thành nhiệm vụ để nhận lương. Đơn giản mà nói, nếu như ngài đồng ý thông qua Hiệp Hội tiếp nhận đoán tạo ủy thác, Hiệp Hội chỉ lấy 5% chi phí, còn lại toàn bộ đều quy về cho ngài. Mỗi tháng ngài chỉ cần hoàn thành 03 nhiệm vụ, Hiệp Hội sẽ phân phát cho ngài 2.000 điểm cống hiến làm tiền lương. Đương nhiên, tiền đề là nhiệm vụ ngài hoàn thành phải phù hợp với đẳng cấp nghề nghiệp của ngài.\" \"Nếu như ngài ở trong học viện gặp phải những vấn đề khác, cũng có thể xin Hiệp Hội trợ giúp.\" Gia nhập Đoán Tạo Sư Hiệp Hội, chỗ tốt đúng là không ít nha! Đường Vũ Lân hiện tại càng ngày càng cảm thấy, những gian khổ trên phương diện đoán tạo những năm vừa qua không uổng phí. Bất luận đến nơi nào, có tay nghề giỏi đều rất ngon ăn, dù cho đi tới Đoán Tạo Sư Hiệp Hội cũng là như thế! Đường Vũ Lân nói: \"Vậy ta đồng ý tiếp nhận nhiệm vụ. Xin mời trước tiên cho ta một cái Đoán Tạo Phòng.\" Chuyện này đối với hắn mà nói mới là trọng yếu nhất, có thể có một căn phòng làm việc chuyên môn, tương lai hắn có thể ở đây luyện tập rèn đúc, hoàn thành các loại đoán tạo nhiệm vụ. Sử Lai Khắc Thành nhất định cũng có Đường Môn phân bộ, hắn chuẩn bị trở về lại hỏi thăm Vũ lão sư, trước tiên đi đến Đường Môn phân bộ trong Sử Lai Khắc Thành đưa tin. Sau đó chủ yếu sẽ hoàn thành nhiệm vụ của Sử Lai Khắc học viện và Đường Môn, đồng thời tiến hành. Vừa hoàn thành nhiệm vụ, vừa tích lũy năng lực đoán tạo, tranh thủ trong vòng một năm trước tiên ổn định địa vị Đoán Tạo Sư cấp 5 của mình. Có thể tương đối thong dong tiến hành Linh Đoán Tạo. \"Xin ngài chờ một chút.\" Thời gian không lâu, Đường Vũ Lân được dẫn đến một hành lang phân nhánh ở tầng 4. Hai bên hành lang là từng cái từng cái cửa nhỏ. Hành lang không rộng lắm, nhưng cũng rất dài, hướng về nơi sâu xa kéo dài mãi, nhìn sâu hun hút. Người thanh niên của Đoán Tạo Hiệp Hội nói cho Đường Vũ Lân biết, mỗi một hiệp hội đều có địa bàn của riêng mình, gian phòng làm việc hai bên đều là Đoán Tạo Phòng của các vị Đoán Tạo Sư cấp 4. Phòng làm việc đã tiến hành xử lý cách âm, vì lẽ đó, bên trong bất luận đoán tạo phát sinh ra âm thanh bao lớn, đều sẽ không truyền ra ngoài, tránh ảnh hưởng đến công việc của các Đoán Tạo Sư khác. Đường Vũ Lân nhận được một phòng làm việc có số rất đẹp, số 81. \"Đây là thẻ vào cửa của ngài. Phòng làm việc được cung cấp miễn phí cho ngài, nếu cần mua kim loại hiếm bất cứ lúc nào ngài đều có thể lại đây. Nhận nhiệm vụ cũng vậy. Chúng ta đều sẽ giúp ngài xử lý ngay lập tức.\" \"Được rồi, vậy làm phiền ngươi rồi.\" Quét thẻ vào cửa, Đường Vũ Lân mang theo Nguyên Ân đi vào phòng làm việc. Bên trong phòng làm việc, hết thảy đều rất sạch sẽ, hai bên là hai cái giá kim loại, mặt trên đương nhiên là rỗng tuếch. Trung ương là một cái Đoán Tạo Đài, không lớn như Đoán Tạo Đài của Phong Vô Vũ, nhưng cũng là loại tiêu chuẩn mà Đường Vũ Lân quen thuộc nhất. Ngoài ra trong phòng cũng không có vật nào khác. Cả phòng vách tường đều là do kim loại chế tác mà thành, tràn ngập cảm giác của kim loại. Tuy rằng không lớn, nhưng vẫn rất tuyệt! Sau này, nơi này sẽ thuộc về mình. Đường Vũ Lân trước khi tới đây đã đem 10 khối kim loại hiếm tháng này lĩnh lấy. Đãi ngộ của Đoán Tạo Sư cấp 4, cũng thật là rất tốt đây. Tuy rằng 10 khối kim loại hiếm miễn phí này đều là loại phổ thông nhất, giá trị cũng không cao lắm, nhưng đây chính là cho không! Không lấy thì phí! Hắn đem 10 khối kim loại hiếm này đặt lên giá, cũng lấy ra một vài kim loại hiếm mình tích trữ có giá trị không cao lắm lấy ra, cũng sắp xếp lên trên giá. Nhất thời, Đoán Tạo Thất trở nên ấm áp lạ thường, không còn vẻ trống vánh như lúc ban đầu. \"Ngươi chọn kim loại hiếm đi.\" Đường Vũ Lân chỉ vào những thứ trên giá này. Nguyên Ân ngẩn người, nói: \"Ta không hiểu lắm. Ta cần chế tạo nguyên một bộ, ngươi giúp ta đề cử một loại đi.\" Đường Vũ Lân kinh ngạc nhìn hắn, \"Chế tạo cái gì? Ngươi đang chuẩn bị vật liệu để tu luyện Đấu Khải sao?\" Nguyên Ân gật đầu một cái. Đường Vũ Lân cười khổ nói: \"Ngươi cái này, e rằng tương đối khó khăn. Bởi vì thời điểm ngươi triển khai Võ Hồn, thể tích cơ thể tăng trưởng quá lớn. Đúng rồi, Võ Hồn kia của ngươi là cái gì? Thật là lợi hại! Có tiện nói cho ta biết được không?\" \"Thái Thản Cự Viên.\" Nguyên Ân sau khi do dự một chút, vẫn là nói ra. \"Thái Thản Cự Viên?\" Đường Vũ Lân trợn to hai mắt, hắn đương nhiên đã từng nghe nói qua. Thái Thản Cự Viên được xưng là Sâm Lâm Chi Vương, là vương giả bên trong giới Hồn Thú. Đây là lần đầu tiên hắn nhìn thấy một người nắm giữ loại Võ Hồn này. \"Vậy làm sao bây giờ?\" Nguyên Ân hỏi. Đường Vũ Lân nói: \"Biện pháp tốt nhất chính là dùng Linh Đoán Tạo kim loại. Linh Đoán Tạo sẽ làm kim loại hòa vào cơ thể ngươi, bất luận thân thể ngươi có biến hóa lớn bao nhiêu, nó đều sẽ theo ngươi biến hóa mà biến hóa. Ngày hôm nay phụ đạo viên lớp chúng ta đã giảng qua, Đấu Khải là mặc giáp cho Võ Hồn. Vì lẽ đó, Nhất Tự Đấu Khải kỳ thực cũng không thể xem như là Đấu Khải chân chính. Bất quá, ta chưa hiểu phương pháp luyện chế Đấu Khải lắm, không biết Nhất Tự Đấu Khải có phải là cũng có thể tuỳ theo biến hóa thân thể của Hồn Sư mà biến hóa theo hay không?\" Nguyên Ân nói: \"Là có thể. Nhưng quá trình chế tác trong đó sẽ vô cùng phức tạp. Như vậy đi, ngươi cho ta một loại kim loại có thể kéo dài và dát mỏng, giá vừa phải, Thiên Đoán.\" Đường Vũ Lân suy nghĩ một chút, nói: \"Vậy thì chọn kim loại giống như Đoán Tạo Chuy của ta đi. Trầm Ngân có thể kéo dài và dát mỏng rất tốt, hơn nữa, toàn thể cũng ở mức trung thượng. Còn chế tạo thế nào, ngươi cũng chỉ có thể tìm Cơ Giáp Thiết Kế Sư cùng Chế Tạo Sư mà thôi.\" \"Được.\" Thiên Đoán Trầm Ngân đối với Đường Vũ Lân mà nói bất quá vô cùng dễ dàng, là khách hàng đầu tiên của hắn kể tử khi đi tới Sử Lai Khắc học viện, Đường Vũ Lân rất hào phóng để Nguyên Ân quan sát quá trình Thiên Đoán của hắn. Nhìn khối kim loại ánh bạc xán lạn trước mặt, hồi tưởng lại ánh bạc bốc lên lúc trước, Nguyên Ân há hốc mồm nhìn Đường Vũ Lân, \"Ngươi…ngươi hoàn thành cũng nhanh quá đi mất!\" Đường Vũ Lân nói: \"Ngươi đây chính là kiếm lời rồi nha. Thiên Đoán Hữu Linh, đây là Thiên Đoán nhất phẩm. Chỉ lấy ngươi 1.000 điểm cống hiến, không mắc chứ?\" Nguyên Ân tiếp nhận Thiên Đoán Trầm Ngân, cẩn thận từng li từng tí một thu về, gật gật đầu, nói: \"Không mắc. Nếu như ngươi có thể đáp ứng ta vẫn dùng cái giá này giúp ta rèn đúc, ta sẽ nói cho ngươi biết một bí mật liên quan tới học viện.\" Đường Vũ Lân trong lòng hơi động, không chút do dự nói: \"Tốt! Nhưng ta còn có vài vấn đề ngoài ngạch, liên quan tới công đọc sinh muốn hỏi ngươi. Ngươi có thể đồng thời nói cho ta, thì ta bảo đảm sau này sẽ theo giá này giúp ngươi Thiên Đoán. Nhưng chỉ giới hạn cho một mình ngươi.\""
}