{
  "chapter_name": "Chương 329: Cơ Giáp hay là Đấu Khải?",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com ---------------------------------------------- \"Học kỳ này, mỗi người các ngươi đều có một nhiệm vụ, chính là chế tạo một đài Cơ Giáp thuộc về mình. Tiếp theo sẽ công bố kết quả phân bố học viên vào từng tổ. Tổ thứ nhất, Đường Vũ Lân, Cổ Nguyệt, Lạc Quế Tinh, Vũ Ti Đóa.\" Tổ thứ nhất là bốn tên ban cán sự. Đường Vũ Lân kinh ngạc nhìn về phía Vũ Trường Không, những người khác chia làm bảy tổ, bốn người bọn họ lại chính là tổ thứ tám? Sau khi tuyên bố tình huống phân tổ do bọn họ sắp xếp ngày hôm qua, những người khác chia làm bảy tổ nhỏ, mỗi một tổ đều tầm khoảng 10 người trở lên, dù sao thực lực cũng khá tương đương nhau. \"Cơ Giáp các ngươi chế tác phải thích hợp bản thân sử dụng, còn làm sao làm, làm thế nào, vậy đành trông chờ vào các ngươi tự mình nỗ lực tìm ra phương hướng. Tư liệu có thể đến thư viện tìm đọc, ta chỉ nói kiến thức căn bản. Chế tác Cơ Giáp cần có sự trợ giúp lẫn nhau giữa các tổ viên. Trước khi đến cuối kỳ nhất định phải hoàn thành, bất luận tổ nào có bất kỳ một tên tổ viên không hoàn thành, trừ điểm toàn thể. Cuộc thi cuối kỳ nếu thất bại, kết quả thế nào các ngươi đều rõ ràng. Nếu như có một tên tổ viên không chế tác được Cơ Giáp, toàn tổ đào thải, có thể rời khỏi học viện.\" \"Các ngươi cũng đừng nghĩ làm qua loa cho xong. Nửa học kỳ sau sẽ bắt đầu giáo dục các ngươi lái Cơ Giáp phổ thông, Sử Lai Khắc học viện bồi dưỡng chính là toàn tài, cuộc thi cuối kỳ chính là thi đấu Cơ Giáp cả lớp. Đến thời điểm đó, 10 tên học viên xếp hạng cuối cùng sẽ bị đào thải.\" Vũ Trường Không lại nói lạnh lẽo, áp lực cũng thuận theo đó xuất hiện ở trong lòng mỗi một tên học viên. Dù năng lực một mình ngươi mạnh hơn, nhưng không có đồng bạn phối hợp, cũng không làm ra được Cơ Giáp. Nói cách khác, chuyện này không phải sự tình mà một người có thể chưởng khống được. Muốn chế tác Cơ Giáp thật sự, cần cùng đồng bạn đồng tâm hiệp lực. Đây mới là chỗ khó nhất. \"Hiện tại cho các ngươi nửa giờ thảo luận cùng thành viên trong tổ. Thời gian của các ngươi cũng không nhiều. Cuộc thi cuối kỳ còn có thi đấu đoàn đội, mỗi một tổ có thể tuyển ra bốn đài Cơ Giáp mạnh nhất tham dự thi đấu đoàn đội. Quy tắc thi đấu cụ thể đến thời điểm thích hợp ta sẽ tuyên bố.\" Phương pháp dạy học của Sử Lai Khắc học viện so với những học viện phổ thông khác tuyệt nhiên không giống. Nơi này dạy học khá tự do, càng tôn trọng sự nỗ lực của từng học sinh. Ngươi có thể không học, cũng có thể chơi đùa, không ai quản ngươi, nhưng cuộc thi cuối kỳ không thông qua, là tạch. Học viên có thể thi đậu Sử Lai Khắc học viện, ai sẽ đồng ý bị đào thải? Không muốn bị đào thải, vậy phải liều mạng nỗ lực. 10 tên học viên xếp cuối sẽ bị đào thải, đây là quy củ. Nói cách khác, sẽ có 10% số người sẽ bị đào thải, ai cũng không hy vọng mình nằm trong số đó! Đặc biệt là học viên có thực lực yếu kém, tự nhiên sẽ cảm thấy lo lắng. Đường Vũ Lân đang muốn cùng ba thành viên còn lại trong tổ bắt đầu thảo luận, đột nhiên cảm nhận được một ánh mắt nhìn chằm chằm mình. Hắn quay đầu nhìn lại, nhìn thấy chính là một khuôn mặt vô cùng đáng thương, Hứa Tiểu Ngôn. Từ trong mắt Hứa Tiểu Ngôn, hắn nhìn thấy sự lo lắng. Từ thực lực tổng hợp mà xem, trong bốn người Linh Ban bọn họ lúc trước, thực lực yếu nhất chính là Hứa Tiểu Ngôn. Sức chiến đấu cá nhân của Hứa Tiểu Ngôn xác thực không mạnh. Nàng am hiểu nắm bắt cơ hội, chớp thời cơ; nhưng nếu như là chiến đấu một chọi một, có thể nói, ở đây bất cứ người nào đều có thể đánh bại nàng, dù cho là ở buổi tối cũng là như thế. Tinh Luân Hồn Kỹ tuy rằng có đặc tính khóa tuyệt đối, nhưng khi triển khai bản thân nàng cũng không thể di động. Nên không thể tiếp tục công kích được! Đường Vũ Lân đứng lên, đi tới bên người Hứa Tiểu Ngôn, \"Lo lắng?\" Hứa Tiểu Ngôn gật gù. Đường Vũ Lân an ủi: \"Đừng nghĩ nhiều như thế, chuyện cấp bách của ngươi hiện tại là mau nhanh đột phá cấp 30. Sau khi đạt đến cấp 30, Hồn Sư đều sẽ có biến đổi về chất, căn cứ thực lực khi đó của ngươi, chúng ta sẽ giúp ngươi lập ra phương hướng chế tạo Cơ Giáp. Cơ Giáp đối với chúng ta mà nói chỉ là quá độ, mục tiêu tương lai của chúng ta vẫn là Đấu Khải. Nhất định có thể thông qua cuộc thi cuối kỳ.\" \"Ừm, vâng, ta sẽ nỗ lực!\" Hứa Tiểu Ngôn dùng sức gật đầu. Đường Vũ Lân lúc này mới trở lại tổ của mình, nhìn về phía Cổ Nguyệt, Lạc Quế Tinh cùng Vũ Ti Đóa. \"Tổ của chúng ta kỳ thực lại đơn giản nhất. Chúng ta bốn người phân biệt đều là phó nghiệp khác nhau, ta phụ trách đoán tạo, Cổ Nguyệt thiết kế, Lạc Quế Tinh chế tác, Vũ Ti Đóa duy tu. Phân công là như vậy, nhưng chúng ta hiện tại có một số vấn đề trọng yếu. Thứ nhất, Cơ Giáp thế nào mới thích hợp bản thân? Thứ hai, lựa chọn chất liệu chế tác Cơ Giáp. Kim loại hiếm chúng ta sẽ tự mình mua, sau đó sẽ do Cổ Nguyệt căn cứ tình huống của từng người chúng ta thống nhất thiết kế, ta sẽ lo đoán tạo. Ta có thể bảo đảm chính là, mỗi một khối kim loại hiếm đều là Thiên Đoán nhất phẩm.\" \"Mỗi một khối?\" Lạc Quế Tinh trong mắt lộ ra vẻ kinh ngạc, \"Tỷ lệ thành công là bao nhiêu?\" Đường Vũ Lân liếc mắt nhìn hắn, mỉm cười nói: \"Trăm phần trăm.\" Nếu như là trước đây, hắn vẫn không dám nói chắc mồm như vậy. Nhưng sau lần hoàn thành Linh Đoán Tạo kia, hắn đã tiến vào cấp độ Đoán Tạo Sư cấp 5, Thiên Đoán nhất phẩm trăm phần trăm tuyệt đối không phải việc khó. Đừng quên, Trầm Ngân Chuy của hắn cũng đã tiến hóa đến Linh Đoán cấp độ, việc đoán tạo đã trở nên thong dong hơn nhiều lắm. Vũ Ti Đóa cũng không khỏi hơi thay đổi sắc mặt, Thiên Đoán nhất phẩm, đây đã là phẩm chất có thể dùng để chế tác Đấu Khải. Dùng để làm Cơ Giáp tuyệt đối là cực kỳ xa xỉ. Nếu như có thể làm được, như vậy, về phẩm chất Cơ Giáp của bọn họ, bản thân đã có ưu thế cực lớn. \"Trực tiếp làm Đấu Khải đi, chúng ta không cần Cơ Giáp!\" Cổ Nguyệt khiến cho Vũ Ti Đóa cùng Lạc Quế Tinh lần thứ hai lấy làm kinh hãi. Cổ Nguyệt nói: \"Thiên Đoán là cơ sở của Đấu Khải, Thiên Đoán nhất phẩm kỳ thực ở phẩm chất đã tiếp cận Linh Đoán Tạo, bản thân kim loại đã có tiềm năng sinh mệnh nhất định, chế tác Nhất Tự Đấu Khải kỳ thực là có thể. Chúng ta là ban cán sự, đương nhiên phải làm được tốt hơn so với những người khác một chút.” “Ta không cảm thấy học tập điều khiển Cơ Giáp có ý nghĩa gì cả, chỉ là lãng phí thời gian, tương lai chúng ta nhất định đều muốn trở thành Đấu Khải Sư. Ta là Thiết Kế Sư cấp 4, nếu như các ngươi tin tưởng ta, ta có 7/10 nắm chắc có thể thiết kế ra Nhất Tự Đấu Khải. Có thể sẽ không đặc biệt mạnh, chỉ có thể là Nhất Tự Đấu Khải cơ bản, cũng chưa chắc so với Cơ Giáp lợi hại hơn bao nhiêu. Nhưng ý nghĩa của chúng các ngươi đều hiểu.\" Đường Vũ Lân cũng sợ hết hồn, nhưng hắn không thể không thừa nhận, Cổ Nguyệt nói có đạo lý. Kể từ khi biết có Đấu Khải tồn tại, hơn nữa sau khi đã thấy Đấu Khải, trong lòng hắn vẫn luôn có một sự kích động mãnh liệt. Trở thành Đấu Khải Sư, có thể nói là mục tiêu mỗi người bọn họ theo đuổi. Nếu như có thể sớm ngày đạt đến cấp bậc kia, dù cho chỉ là Nhất Tự Đấu Khải, nhưng có kinh nghiệm lần này, đối với tương lai bọn họ chế tác Nhị Tự Đấu Khải không thể nghi ngờ có thể cung cấp kinh nghiệm càng nhiều hơn. \"Về thời gian có thể kịp sao?\" Vẻ mỉm cười trên mặt Lạc Quế Tinh đều biến mất rồi, hết sức nhẹ giọng nói. Cổ Nguyệt nói: \"Toàn bộ thiết kế hoàn chỉnh, ta có thể làm được. Ta vừa thiết kế, ngươi cần phải bắt đầu chế tác ngay. Nhưng nếu như chỉ một mình ngươi, khẳng định không kịp.\" Đấu Khải không giống Cơ Giáp, Cơ Giáp chia làm mấy khối lớn, có thể tiến hành chế tác một cách rất thô lỗ. Hạt nhân trận pháp bên trong chỉ cần không thành vấn đề, Cơ Giáp đã có thể sử dụng bình thường. Nhưng Đấu Khải lại khác, Đấu Khải tương đương với một phần thân thể của Hồn Sư, dù cho là Nhất Tự Đấu Khải cũng giống như vậy. Đấu Khải chia làm rất nhiều bộ phận, trên mỗi một bộ phận đều có hạt nhân trận pháp đơn độc. Hơn nữa, bản thân trận pháp hạt nhân này phải phù hợp với bản thân Hồn Sư, thiết kế phải phức tạp hơn so với Cơ Giáp không biết bao nhiêu lần. Độ khó của chế tác lại càng không giống nhau. Lạc Quế Tinh chau mày, nói: \"Ta là Cơ Giáp Chế Tạo Sư cấp 3, thẳng thắn mà nói, ta chế tác Đấu Khải e rằng quá sức, quá miễn cưỡng. Bảo đảm tỷ lệ thành công, chỉ sợ một học kỳ ngay cả một bộ ta cũng không làm được.\" Vũ Ti Đóa nói: \"Ta đồng ý với ý kiến của Cổ Nguyệt, ta cũng đồng ý thử nghiệm chế tác Đấu Khải. Lão sư lại không nói nhất định phải hoàn thành Cơ Giáp hoàn chỉnh. Đối với chúng ta mà nói, coi như những bạn học khác lái Cơ Giáp hoàn chỉnh, còn chúng ta chỉ có vài phần Đấu Khải, chẳng lẽ còn sợ bọn họ sao? Nhất Tự Đấu Khải đối với Hồn Sư phổ thông yêu cầu là ngũ hoàn mới có thể điều động, nhưng chúng ta đều không phải Hồn Sư phổ thông. Nguyên bộ Nhất Tự Đấu Khải chúng ta hiện tại vẫn chưa điều động được, nhưng chỉ là làm ra một phần Đấu Khải bám vào ở trên người, chúng ta cũng đã có thể sử dụng. Cơ Giáp chế tác ta có thể giúp ngươi. Chúng ta chỉ làm tinh phẩm. Một học kỳ làm không xong, thì hai học kỳ. Nếu như ta đoán không lầm, chúng ta vào năm học thứ ba, sẽ phải bắt đầu học tập chế tác Đấu Khải. Yêu cầu cơ bản để tốt nghiệp lớp 6, chính là trở thành Nhất Tự Đấu Khải Sư. Chúng ta hiện tại liền bắt đầu, là có thể xây dựng cơ sở để tiến vào Nội viện.\" Lạc Quế Tinh nhìn về phía Đường Vũ Lân, nói: \"Lớp trưởng, ngươi cảm thấy thế nào?\" Đường Vũ Lân nói: \"Chuyện này có phần nguy hiểm.\" Vũ Ti Đóa cau mày, Cổ Nguyệt ánh mắt sáng quắc nhìn hắn, Lạc Quế Tinh khẽ gật đầu. Đúng là có nguy hiểm đó! Lão sư yêu cầu làm Cơ Giáp, bọn họ mạo hiểm bắt đầu thử nghiệm làm Đấu Khải. Thành công cũng còn tốt, nếu như thất bại hoặc là chế tác được linh kiện Đấu Khải quá ít, thời điểm tham dự cuộc thi cuối kỳ có thể không xong. \"Nhưng nếu như thành công, tiền lời càng to lớn hơn. Ta tin tưởng quá trình chế tác Đấu Khải, là tôi luyện tốt nhất đối với phó nghiệp của mỗi chúng ta. Vì lẽ đó, ta đồng ý thử một lần.\" Ánh sáng trong mắt Đường Vũ Lân lấp lánh, song quyền nắm chặt, chiến ý dạt dào. Hắn lúc nào lại e ngại khiêu chiến bao giờ?"
}