{
  "chapter_name": "Chương 300: Phong Vô Vũ",
  "content": "Biên soạn: Đức Uy Bản convert lấy từ truyencv.com ---------------------------------------------- Quái nhân tóc đỏ Phong Vô Vũ sửng sốt một chút, \"Là Mộ Thần tiểu tử kia? Ngươi lại là đồ đệ của hắn, tiểu tử này làm sao lại gặp vận may như thế?\" Đường Vũ Lân hơi nhướng mày, \"Là ta số may mới đúng, may mắn bái được lão sư làm thầy học tập đoán tạo. Ta còn một vị lão sư khác, là Mang Thiên lão sư. Nhờ hai vị lão sư chỉ điểm, mới có ta ngày hôm nay. Ngài thân là hội trưởng của Đoán Tạo Sư Hiệp Hội của Sử Lai Khắc học viện, cũng không thể để ta phản bội sư môn được.\" \"Cái này...\" Quái nhân tóc đỏ lẩm bẩm: \"Phản bội một chút, tựa hồ cũng không có gì ghê gớm. Tuy rằng Mộ Thần tiểu tử kia ở phương diện đoán tạo thiên phú không tệ, nhưng mà thực lực của bản thân hắn còn kém một chút. Miễn cưỡng dựa vào những ngoại vật lên tới cấp độ Hồn Đấu La, tựa hồ sau này rất khó tăng lên. Không có cấp bậc tu vi Phong Hào Đấu La, đời này muốn trở thành Thần Tượng ta thấy rất là khó khăn. Nhưng lão phu thì khác đấy! Tu vi của lão phu so với hắn mạnh hơn nhiều! Ngươi xem, ngươi xem...\" Vừa nói, hắn làm động tác giống như định thả ra tự thân hồn lực. Trên cơ thể quái nhân tóc đỏ hiện ra một tầng hồng quang nhàn nhạt, tiếp đó, khí lưu nóng rực khiến bên trong gian phòng toát ra một nhiệt độ oi bức khó có thể hình dung. Đường Vũ Lân chỉ cảm thấy cơ thể giống như bị quẳng thẳng vào bễ rèn vậy, theo bản năng lùi về sau vài bước. Trong cơ thể khí huyết dâng trào, mới miễn cưỡng chống lại được nhiệt độ cao. Nhưng con ngươi của hắn trong chớp mắt tiếp theo liền co rút lại. Từ dưới chân Phong Vô Vũ, từng vòng Hồn Hoàn bay lên. Tím, tím, tím, tím, đen, đen, đen, đen, đỏ! Chín cái Hồn Hoàn, rõ ràng là chín cái Hồn Hoàn, hơn nữa cái cuối cùng còn là Thập Vạn Niên cấp độ. Riêng chỉ từ Hồn Hoàn phối mà so sánh, thực lực vị này, không kém Thái Lão chút nào! Hắn chẳng thể nghĩ tới, vị quái nhân cầm mình chộp tới đây lại cũng là một vị Phong Hào Đấu La, hơn nữa cũng không nói quá, tuyệt đối là cường giả bên trong các vị Phong Hào Đấu La. Hơn nữa còn có sư tổ của mình nữa, bên trong Sử Lai Khắc học viện, Phong Hào Đấu La cũng quá nhiều đi! Trước đây là tồn tại mình nghĩ cũng không dám nghĩ tới, vậy mà mới vài ngày ở đây đã nhìn thấy ba vị, hơn nữa đều là cường giả có Hồn Hoàn phối tốt nhất. Nương theo Hồn Hoàn xuất hiện, thân thể của quái nhân tóc đỏ tựa hồ cũng bành trướng thêm mấy phần, nhưng hắn vẫn như cũ duy trì dáng vẻ nguyên bản, khiến cho người ta không nhìn thấy Võ Hồn của hắn là cái gì. Đây chính là chỗ đáng sợ của Phong Hào Đấu La, hắn có thể tùy ý khống chế hình thái Võ Hồn của mình thể hiện ra. \"Thế nào, lợi hại không? Có lão sư như ta, ở trên đại lục ngươi có thể nghênh ngang mà đi. Nếu ai dám bắt nạt ngươi, lão phu một cây đuốc thiêu chết hắn!\" Phong Vô Vũ hung hãn nói. Vị này đầu óc tựa hồ không được bình thường thì phải! Đường Vũ Lân trong lòng ngầm cười khổ. Bất quá, hắn cũng không dám trực tiếp từ chối, vết xe đổ của Cổ Nguyệt cùng Thái Lão hắn còn nhớ rõ. Đối mặt những vị lão quái vật của Sử Lai Khắc học viện, đúng là vẫn phải cẩn thận ứng đối. \"Tiền bối, ngài thực sự là quá mạnh mẽ. Thế nhưng, ta cũng không thể bởi vì ngài mạnh mẽ mà phản bội sư môn. Nếu như ngày hôm nay ta có thể phản bội Lão sư của ta, như vậy, tương lai không phải cũng có khả năng sẽ phản bội ngài hay sao?\" \"Chuyện này không thể, ngươi sẽ không gặp được Đoán Tạo Sư nào mạnh hơn ta. Chí ít từ sức chiến đấu mà nói là như vậy.\" Phong Vô Vũ không chút do dự nói rằng.\"Coi như là tên kia, luận tu vi cũng là không bằng ta.\" Đường Vũ Lân đã có chút không còn gì để nói, đối mặt vị này, hắn thật sự không biết nên nói cái gì cho phải. \"Vậy thế này đi, khi trở về ta sẽ xin chỉ thị của lão sư một chút, nếu như ngài ấy đồng ý, ta lại bái ngài làm thầy? Còn về Đoán Tạo Sư Hiệp Hội này của chúng ta, ta sẽ gia nhập ngay. Ta còn ở lại học viện học tập trong thời gian rất dài, ngài cũng không sợ không gặp được ta, đúng không?\" Phong Vô Vũ gãi gãi đầu, \"Được rồi, được rồi…Ngươi tên tiểu tử này thật phiền phức. Bất quá, người có năng lực, phiền phức một chút cũng không sao. Cũng như bọn họ hầu như ai cũng nói ta phiền phức.\" \"Tiền bối, vậy ta đi về trước?\" Đường Vũ Lân thăm dò. Phong Vô Vũ phất tay một cái nói: \"Đi thôi, đi thôi. Bất quá, ở trong học viện ngươi không được gia nhập thêm những hiệp hội khác đâu đấy!\" \"Vâng! Nếu như ai cưỡng bách ta gia nhập hiệp hội của hắn, ta liền nói tên của ngài ra, không biết có hữu hiệu không?\" Đường Vũ Lân trong mắt chứa thâm ý hỏi. Phong Vô Vũ trừng mắt lên, \"Đương nhiên hữu hiệu. Ai dám cướp người của ta!\" Đường Vũ Lân xoay người, đi tới trước Đoán Tạo Đài, đem hai khối Tinh Vẫn Thiết cầm lên, không chút khách khí thu vào bên trong nhẫn trữ vật của mình. Hai khối Thiên Đoán nhất phẩm Tinh Vẫn Thiết, bản thân đã biến thành màu ám kim, toàn thân lóng lánh điểm điểm ánh sao, lại như là bầu trời đêm phi thường rực rỡ. Lần này quả thật kiếm lời rồi! Nguyên Ân thì không phải nói, còn học viện không biết có thể gửi bán đồ không nhỉ? Hai khối Thiên Đoán nhất phẩm Tinh Vẫn Thiết không biết có thể đổi được bao nhiêu điểm cống hiến đây? Lần này không cần lo tiền ăn cơm nữa rồi! \"Sau này ta lại đi tìm ngươi.\" Khi hắn ra đến trước cửa, phía sau truyền đến âm thanh của Phong Vô Vũ, khiến cho dưới chân Đường Vũ Lân lảo đảo một cái. Được một vị Thánh Tương cấp Đại Sư coi trọng, đương nhiên là chuyện tốt. Nhưng mà vị Thánh Tượng tính cách có chút quái dị này coi trọng mình, đúng thực là chuyện tốt sao? Cuối cùng cũng coi như là ra cửa, Đường Vũ Lân phát hiện, mình thật giống như đang ở tầng cao của Chủ Giáo Học Lâu, chí ít là tầng 4 trở lên. Vuốt ngực một cái, vừa nãy hắn thật sự có hơi bị dọa sợ rồi. Phong Hào Đấu La, cửu hoàn! Vị này không biết phong hào là gì, khi về sẽ đi hỏi lão sư vậy. Đối với Chủ Giáo Học Lâu còn chưa đủ quen thuộc, thật vất vả mới tìm được cầu thang, giữa lúc hắn chuẩn bị đi xuống lầu, lại gặp phải Nguyên Ân đang tìm lên. \"Ta tìm ngươi hơn nửa ngày rồi, ngươi quả nhiên ở chỗ này. Không sao chứ?\" Nguyên Ân hỏi. Đường Vũ Lân lắc đầu một cái, \"Ta không có chuyện gì.\" Ánh mắt Nguyên Ân rơi vào trên ngực hắn, \"Ngươi gia nhập Đoán Tạo Sư Hiệp Hội?\" Đường Vũ Lân cúi đầu nhìn xuống, nhất thời có chút cảm giác dở khóc dở cười, nơi ngực mình đang đeo một huy hiệu hình cây búa đen nhỏ. Không sai, Phong Vô Vũ dán lên người hắn, chính là một chiếc huy hiệu hình cây búa nhỏ nhìn qua có chút thô ráp. \"Xem như là gia nhập đi.\" Đường Vũ Lân cười khổ nói. \"Do Phong Lão tự mình giúp ngươi gia nhập Hiệp Hội, cũng rất tốt. Xem ra, ngươi thật sự có năng lực đoán tạo.\" Nguyên Ân gật gật đầu, tựa hồ là thở phào nhẹ nhõm. \"Phong Lão?\" Đường Vũ Lân khóe miệng khẽ nhúc nhích một chút, vị kia có thể là người điên đó nha! Nguyên Ân nói: \"Vừa vặn trước tiên không cần đi nữa, Đoán Tạo Sư Hiệp Hội ở ngay tầng 4. Ngươi gia nhập Hiệp Hội, liền có thể miễn phí dùng thử Đoán Tạo Đài của Hiệp Hội. Nhưng kim loại hiếm phải tự mình bố trí mới được.\" \"Ồ? Đoán Tạo Sư Hiệp Hội nguyên lai là ở ngay đây. Vậy ngươi dẫn ta đi xem xem.\" Mới tới Sử Lai Khắc Thành, hắn xác thực cần một cái Đoán Tạo Đài thuộc về mình. Rốt cục tiến vào Linh Đoán Tạo cấp độ, ở phương diện đoán tạo hắn càng cần nỗ lực nhiều hơn. Phòng làm việc của Phong Vô Vũ lúc trước là ở tận cùng bên trong, Nguyên Ân đối với học viện tựa hồ hết sức quen thuộc, mang theo hắn hướng về một phương hướng ở tầng 4 đi đến. Rất nhanh, Đường Vũ Lân đã nhìn thấy một hàng chữ điện tử. Đoán Tạo Hiệp Hội! Bốn chữ rất lớn nhìn có chút khí thế. Đẩy cửa mà vào, bên trong thứ đầu tiên đập vào mi mắt chính là một quầy hàng to lớn. Quầy hàng rộng tới hơn 20 mét, mặt trên tổng cộng có tới hơn 15 ô cửa sổ. Có 3 ô cửa sổ có nhân viên ngồi, nhìn qua tuổi không lớn lắm, hắn là học viên của học viện. Nguyên Ân thấp giọng nói: \"Hiện tại là lúc nghỉ trưa, đợi được tới buổi chiều nơi này sẽ trở nên náo nhiệt. Đoán Tạo Sư Hiệp Hội là rất ngon ăn, bởi vì trong các cấp phó nghiệp ở học viện, Đoán Tạo Sư có số lượng ít nhất. Nhưng mọi người đối với đoán tạo lại có nhu cầu rất cao.\" Đường Vũ Lân trong lòng bừng tỉnh. \"Xin chào, ta là tân sinh Đường Vũ Lân, ta tới gia nhập Đoán Tạo Sư Hiệp Hội chúng ta. Phong lão vừa vặn cho ta một viên huy chương. Ta muốn tới xem một chút, có phải là còn cần làm thêm thủ tục gì không?\" Đường Vũ Lân đến trước một cửa sổ có người ngồi, rất khách khí hỏi. Mặt sau của cửa sổ là một tên thanh niên, nhìn qua khoảng 18, 19 tuổi, liếc mắt nhìn huy chương nơi ngực của Đường Vũ Lân, nói: \"Phong Lão tự mình chiêu nạp ngươi gia nhập Hiệp Hội?\" \"Đúng vậy!\" Đường Vũ Lân ăn ngay nói thật."
}