{
  "chapter_name": "Chương 104: Cổ Nguyệt bộc phát",
  "content": "Dịch giả: Tiểu Băng \"Vũ Lân, ngươi có sao không?\" Cổ Nguyệt ấn tay lên lưng Đường Vũ Lân, quang thuộc tính nhu hòa chui vào thân thể nó, những luồng khí ấm áp làm Đường Vũ Lân dễ chịu hơn rất nhiều. \"Không sao.” Đường Vũ Lân thở sâu, tuy trong người không ngừng bốc lên những luồng khí lạnh, cơ thể hơi quặn đau, nhưng thế này so với mấy hôm trước, thì có là cái gì đâu? Nếu mấy hôm trước mới là đau đớn, thì bây giờ chỉ chẳng hơn gì đau bụng đi cầu mà thôi. Trương Dương Tử nhìn Đường Vũ Lân, không khỏi giật mình, bị trúng đòn của Ám Ảnh Phân Thân mà vẫn đứng vững không ngã, thế là thế nào? \"Các ngươi, đi chết đi!\" Cổ Nguyệt đột nhiên quát to, Đường Vũ Lân không chụp kịp, cô đã nhào ra ngoài. Trên người một đạo thanh quang lập loè, tốc độ của cô tăng tốc, hai tay cùng lúc vung ra, từng đoàn hỏa cầu, từng đạo băng chùy, thi nhau bay vèo vèo về phía ba người kia. Thanh quang trên người Cổ Nguyệt càng lúc càng mạnh, mắt cô sáng rực. Làn hỏa cầu đầu tiên bay ra xong, hai tay cô đã biến thành màu băng lam, băng chùy ở trên không đều dung nhập vào trong thanh quang. Cuồng phong rít lên, làm cả đám người đứng xem như trở về những ngày mưa bão. Một cơn lốc băng tuyết cao cả năm mét, đường kính một mét xoáy thẳng về phía ba người Trương Dương Tử. Nhiệt độ trong sân đấu chợt hạ xuống, cơn lốc băng tuyết cuốn theo tiếng gió rít ầm ầm, những khối băng vụn như những con dao sắc bén cắt ngang không khí, rít lên chói tai. Ba người Trương Dương Tử biến sắc, Vương Kim Tỷ vọt lên đứng trên cùng, hai người kia cũng đều phóng ra hồn lực để hộ thể. Né tránh? Cả sân đấu đều đã bị luồng xoáy khống chế, tốc độ của họ đều bị giảm xuống hơn nửa, căn bản là không trốn thoát được phạm vi bao phủ của vòi rồng. Long Hằng Húc choáng váng, cái gì thế này? Đây là Hồn Kỹ Nhất Hoàn Hồn Sư phóng xuất ra ư? Kỹ năng Hồn Hoàn nghìn năm của Tam Hoàn Hồn Sư còn chưa mạnh tới được như vậy nữa mà? Băng Tuyết Phong Bạo! Nguyên tố Băng và gió tổ hợp. Trong ba người Lớp Năm, người có thực lực mạnh nhất không phải là người có Tu vi hồn lực cao nhất đồng thời có cả song sinh Võ Hồn Tạ Giải, mà là Cổ Nguyệt. Cổ Nguyệt chưa bao giờ thể hiện thực sự thực lực bản thân cho tới bây giờ, khi Đường Vũ Lân bị đối phương đả thương, cô mới điên cuồng, phóng xuất ra một trong những tuyệt chiêu công kích cường hãn nhất của mình. Nhưng xuất tuyệt chiêu, cũng làm mặt cô bé trắng bệch, thân thể lung lay sắp đổ, may mà Đường Vũ Lân đã đỡ lấy cô, cô mới không ngã xuống. Tiếng va chạm không ngừng từ trong Băng Tuyết Phong Bạo vang lên, phong bạo cường hãn như muốn xé rách ba tên học viên Lớp Một. Mơ hồ nhìn thấy những đạo hào quang không ngừng lóe lên trong phong bạo, cho thấy bọn chúng vẫn còn đang dùng võ hồn đề cầm cự. Tạ Giải siết chặt Quang Long Chủy, trong mắt hào quang lập loè. Hiệu lực của Băng Tuyết Phong Bạo hắn đã sớm bị lãnh giáo, hắn biết nó mạnh tới cỡ nào. Là Chiến Hồn Sư hệ đánh nhanh, dù bây giờ hắn đã đạt tới cảnh giới Nhị Hoàn, có cả song sinh Võ Hồn, nhưng chính diện đối kháng với Băng Tuyết Phong Bạo, hắn vẫn không ngăn nổi. Muốn đấu với chiêu này, phải nhanh chân chạy ra rõ xa từ sớm. Tuy thường cãi nhau với Cổ Nguyệt, nhưng hắn vẫn rất khâm phục cô bé. Băng Tuyết Phong Bạo kéo dài tới mười mấy giây, mới dần dần tản đi, nhiệt độ cả sân đấu đều hạ xuống. Thân hình ba người Trương Dương Tử dần hiện ra rõ ràng, người đứng đầu là Vương Kim Tỷ, đồng phục trên người đã biến thành giẻ lau, trên người đầy dẫy vết thương, nhờ dùng hai tay che mặt, nên mặt mới không bị thương. Trương Dương Tử và Vi Tiểu Phong đỡ hơn một ít, mặt mày tái nhợt, để chống lại chiêu này, hồn lực cả hai đều đã bị tiêu hao cực lớn. Tất cả học viên xem trận đấu đều đổi ánh nhìn với Cổ Nguyệt, đây quả thật là tân sinh năm nhất sao? Tương lai cô sẽ cường đại tới trình độ nào a? Tạ Giải cầm Quang Long Chủy, bước từng bước một về phía đối phương, \"Nhận thua đi.\" Ai cũng đều thấy được, Hồn Lực ba người Trương Dương Tử ít nhất đã tiêu hao hơn phân nửa, và đềuđã bị thương. Long Hằng Húc đi ra, hắn đã chuẩn bị kết thúc trận đấu này. Dù hắn không muốn thừa nhận, nhưng biểu hiện của nữ sinh Lớp Năm kia thật sự là quá mạnh mẽ. Hắn rút cuộc đã hiểu, vì sao lúc trước Vũ Trường Không lại chịu từ bỏ mặt mũi, tới khẩn cầu mình, mình quả thực là não heo a! \"Chúng ta vẫn chưa thua.\" Trương Dương Tử rít ra mấy chữ từ trong kẽ răng. Vi Tiểu Phong nhìn hắn, ngần ngừ: \"Thực là phải...\" Trương Dương Tử trừng mắt nhìn hắn, \"Chúng ta không thể thua. Kim Tỷ, lên!\" Vương Kim Tỷ vươn thẳng người, ngửa mặt lên trời gầm lên giận dữ, khí lưu màu đen trên người lại trở nên mạnh mẽ. Trong mắt Tạ Giải hiện lên vẻ trêu tức, với trạng thái này, mà còn muốn đánh? Thân hình lóe lên, hắn đánh về phía Trương Dương Tử, hắn đương nhiên nhìn ra được, Trương Dương Tử mới là hạch tâm. Nhưng đúng lúc này, một đạo quang ảnh màu đen đột nhiên từ trên trời giáng xuống, một đạo hắc quang từ trong miệng phun ra, ngăn cản Tạ Giải, làm thân hình của hắn chậm hẳn đi. Sau đó Tạ Giải giật mình nhìn thấy, Trương Dương Tử đã bay nhào ra sau lưng Vương Kim Tỷ, giang tay ôm eo Vương Kim Tỷ. Tiếng Long ngâm trầm thấp, tiếng Ưng Minh to rõ cùng vang lên, thân thể Trương Dương Tử và Vương Kim Tỷ đều trở nên đen thui, sau đó kỳ dị dung hợp với nhau. Thân thể Trương Dương Tử hóa thành hắc quang, lặng lẽ chui vào trong người Vương Kim Tỷ, quang dực sau lưng to hẳn ra, biến thành hai của Vương Kim Tỷ. Cơ thể Vương Kim Tỷ to phình ra, một cái đuôi thò ra sau lưng, tay trái tay phải đều hóa thành Cốt Long Trảo, khí tức tăng vọt. \"Cút ngay!\" một tiếng gầm vang, Cốt Long Trảo quét ra, Tạ Giải muốn tránh, nhưng quanh người hắn đột ngột xuất hiện một mảnh màu đen, hắn thấy mình như bị hụt xuống đầm lầy, không giãy dụa được. Mọi việc diễn ra quá nhanh, Lam Ngân Thảo chưa kịp tiếp ứng, Tạ Giải chỉ kịp dùng cả Quang Long Chủy và Ảnh Long Chủy ngăn trước người, đã bị một bàn tay đập bay. Người vẫn còn giữa không trung, một ngụm máu tươi đã phun ra, Đường Vũ Lân còn nghe thấy tiếng xương tay hắn gãy. \"Tạ Giải!\" Đường Vũ Lân nhào lên, đón lấy Tạ Giải. Hai mắt Tạ Giải nhắm nghiền, đã hôn mê, Quang Long Chủy, Ảnh Long Chủy đều biến mất, khí tức yếu ớt. \"Khốn kiếp, đây chỉ là trận đấu a!\" Đường Vũ Lân nổi giận gầm lên, phóng thẳng về hướng Cốt Long. Trong quá trình nó chạy, cánh tay phải bắt đầu từ ngón tay bắt đầu hiện lên một lớp vảy vàng, cánh tay cũng to dần ra. Hai con ngươi của Đường Vũ Lân đã hoàn toàn biến thành màu vàng, chân trái đạp mạnh xuống đất, phát ra tiếng nổ vang trầm thấp. Cơ thể nó như đạn pháo bay thẳng tới Vương Kim Tỷ biến dị. Cơ thể Vương Kim Tỷ giờ cao hơn hai mét, hai cánh cùng vỗ, cả người dâng lên, cái đuôi dài sau lưng quất thẳng vào Đường Vũ Lân. Đường Vũ Lân há miệng, hắc khí từ trong miệng phụt ra, tay phải to tướng, móng tay dài ra, những cái móng tay màu vàng đều hóa thành hình thái long trảo. Khác với Cốt Long Trảo của Vương Kim Tỷ, Long trảo của nó có năm ngón. \"BA~!\" Kim Long trảo của Đường Vũ Lân đánh vào Cốt Long vĩ, cơ thể nó bị quất dựng lên, còn Cốt Long vĩ thì tóe lửa. Đường Vũ Lân cuộn mình trên không trung, Lam Ngân Thảo quấn vào Cốt Long chi thân của Vương Kim Tỷ, mượn Lam Ngân Thảo kéo nó trở xuống, chộp vào đầu Vương Kim Tỷ. Vương Kim Tỷ vung hai cái Cốt Long Trảo lên chụp vào nó, trong miệng Đường Vũ Lân vang lên một tiếng Long ngâm rõ to."
}