{
  "chapter_name": "Chương 1-1: Mở đầu",
  "content": "Dịch và biên: Tiểu Băng Cây cối rậm rạp tới nỗi ánh mặt trời không thể xuyên vào nổi, nên trong rừng, nơi nào cũng âm u. Sâu trong rừng, có một cái hồ nhỏ, nước hồ trong veo thấy đáy, trong vắt như một khối thủy tinh màu xanh thẳm, nhưng mực nước hồ cách bờ rất xa, giống như lúc nào cũng có thể trở thành khô cạn. Khí tức sự sống ở trong hồ tuy có nhưng không mạnh, mà ngược lại, còn khá là yếu ớt. Ở bên hồ, có một người đang đứng. Hắn mặc một bộ trường bào màu đen, tuổi chừng hơn bốn mươi, nét mặt anh tuấn cương nghị, trên trán có một mớ tóc vàng rủ xuống hai bên gò má. Hắn đứng sừng sững, ánh mắt vô thần, dáng vẻ sa sút. Cách hắn không xa, có một số người khác, có béo có gầy, hình thái khác nhau, nhưng ánh mắt ai cũng vô cùng ảm đạm. \"Thú Thần.\" Một nữ tử mặc áo dài xanh lục lặng lẽ đi tới sau lưng hắn, cung kính lên tiếng. Nam tử được gọi là Thú Thần hơi rùng người, khóe miệng nhếch lên cay đắng, \"Thú Thần? Hồn Thú của chúng ta hiện giờ e rằng chỉ còn lại có chừng này, ta còn làm thần của ai?\" Nữ tử váy lục im lặng một lúc, mới khẽ: \"Một vạn năm, từ khi Vũ Hạo sáng tạo Truyền Linh Tháp tới bây giờ, đã qua trọn vẹn một vạn năm. Truyền Linh Tháp vẫn còn, mà chúng ta, lại tới mức phải diệt tuyệt hay sao?\" Thú Thần chua xót: \"Nhân loại quá mạnh, chúng ta không thể nào chống nổi. Tinh Đấu Đại Sâm Lâm, cũng chỉ còn lại một mảnh Tịnh thổ cuối cùng này mà thôi.\" \"Đúng vậy...\" nữ tử váy lục còn đang muốn nói cái gì đó. Nhưng Thú Thần đã ngẩng phắt đầu lên, trong mắt bắn ra hai đạo kim quang, khí tức khủng bố bùng phát, làm cả thế giới như run rẩy. \"Ô...ô...n...g...\" mặt đất dưới chân họ rung lên rất khẽ, ngay sau đó, mặt hồ nước sôi trào, nổi lên vô số những quả bóng khí. Những quả bóng khí bay vọt lên không, tần suất địa chấn cũng nhanh và mạnh hẳn lên. \"Xảy ra chuyện gì? Nhân loại đã tới?\" nữ tử váy lục hoảng sợ. \"Liều mạng với chúng!\" Một tráng hán to cao nổi giận gầm lên, cả người nhoáng một cái, hóa thành một con cự hùng cao hơn ba mươi mét, toàn thân màu vàng kim sáng bóng. \"Hùng Quân, tỉnh táo. Không phải nhân loại.\" Thú Thần cao giọng quát, gương mặt ảm đạm xuất hiện một tia vui vẻ khó tin. \"Đã xong, đã xong, đã xong...\" một âm thanh trầm thấp không hề báo hiệu vang lên lặp đi lặp lại, âm thanh này phảng phất như từ bốn phương tám hướng truyền tới, vì giọng rất trầm thấp, nên không nghe ra được đó là nam hay nữ. \"Oanh ——\" mặt đất rạn nứt, cả khu rừng kịch liệt run rẩy, nước hồ vốn chỉ còn ít ỏi trong hồ đều bị rút xuống, lộ ra đáy hồ. \"Phanh ——\" một luồng ngân quang từ trong khe nứt mặt đất tuôn ra, đập vào cạnh bờ. Đó là một cái móng vuốt cực lớn, màu bạc rực rỡ, bên trên cự trảo màu bạc là những miếng vảy màu bạc hình lục giác. Mỗi miếng vảy đều sáng rực, âm thanh cự trảo tạo ra còn mang theo một lực áp bách cường đại làm mọi sinh vật sống đều muốn quỳ xuống bái lạy. Mắt Thú Thần mừng rỡ, hắn bước lên một bước, quỳ một gối xuống đất, cung kính: \"Cung nghênh Chủ Thượng.\" Cả mặt đất nổ tung, khí tức mạnh mẽ làm cho Cự Hùng cao hơn ba mươi mét bị hất ngã bay, một thân ảnh cực lớn cao hơn trăm trượng bay vụt lên trời, sau đó, hạ mạnh xuống đất. Như một cây đại thụ đột ngột từ mặt đất mọc lên, tất cả nhân loại đứng quanh đó đều biến thành Cự thú, nhưng so với con quái vật khổng lồ kia, họ chẳng khác gì những con vật nhỏ bò lổm ngổm trên mặt đất. \"Nó chết rồi, nhưng ta còn sống.\" Âm thanh trầm thấp như đang gầm thét, mang theo ý tứ bi thương.\"Nhân loại hèn hạ, muốn diệt tuyệt chúng ta sao? Nếu ta đã tỉnh, thì thời điểm bọn chúng bị hủy diệt, cũng sắp tới rồi.\" Hào quang màu bạc rực rỡ, làm tất cả Hồn Thú to lớn đều không dám nhìn thẳng, cả bọn bò rạp xuống, run rẩy vì vui mừng. Thú Thần vội: \"Chủ Thượng, nhân loại hiện giờ quá mức cường đại, Hồn Đạo Cơ Giáp cao cấp nhất của chúng chính ta cũng không chống đỡ được lâu. Nhân loại có được sức mạnh của khoa học kỹ thuật, chúng ta không chống lại nổi.\" Thân hình khổng lồ màu bạc chậm rãi cúi đầu xuống, âm thanh trầm thấp vang vọng: \"Muốn hủy diệt bọn chúng, thì phải hiểu chúng trước. Các ngươi đi theo ta. Thế giới sinh sống của chúng ta đã sắp bị bọn chúng hủy diệt, nên, chúng ta sẽ đi chinh phục thế giới của bọn chúng.\" Thân ảnh khổng lồ chậm rãi nâng chân đi ra hướng ngoài rừng, dưới những tán cây cực cao, cực to che giấu, thân thể to lớn của nó từ từ thu nhỏ lại, thu nhỏ lại, cuối cùng, nó biến thành hình người..."
}