{
  "chapter_name": "Chương 894: Tiến vào cứ điểm",
  "content": "\"Từ Thịnh Quần đại nhân không mang theo chứng minh thân phận. Chứng minh thân phận của Cổ Nguyệt Na đại nhân bình thường. Nên xử lý như thế nào đây?\" Tinh tỷ sửng sốt, \"Không có chứng minh thân phận? Tình huống ra sao?\" \"Từ Thịnh Quần đại nhân nói, ngài ấy quên mang theo ...\" Tinh tỷ trong lòng lòng rùng mình, trầm giọng nói: \"Quên mang theo? Làm sao có thể. Đưa bọn họ đến phòng quan sát trước, sau đó mời Đội giám sát tới, xác minh thân phận.\" \"Vâng.\" Cánh cổng kim loại to lớn trước mặt từ từ mở ra, Đường Vũ Lân và Cổ Nguyệt kề vai đi về phía trước. Lúc này hắn có bộ mặt nghiêm nghị, tướng mạo hoàn toàn là bộ dáng của Từ Thịnh Quần. Ngay cả dáng người cũng đổi thành bộ dạng của Từ Thịnh Quần thông qua khống chế cơ thể bằng hồn lực và huyết mạch chi lực. Hắn đã đổi một bộ trường bào bình thường. Cổ Nguyệt ở bên cạnh hắn, bộ dạng rất cung kính. \"Từ Thịnh Quần đại nhân, bởi vì ngài không mang theo chứng minh thân phận, cho nên chúng ta cần xác minh lại thân phận của ngài từ Đội giám sát, mời ngài đến phòng quan sát trước. Cổ Nguyệt Na đại nhân, thân phận của ngài đã được xác minh, ngài được phép tiến vào.\" Cổ Nguyệt Na? Nghe được cái tên này, Đường Vũ Lân trong lòng chấn động, theo bản năng nhìn về phía Cổ Nguyệt. Vì sao bọn họ lại gọi nàng là Cổ Nguyệt Na? Nếu là trước đây, hắn đương nhiên sẽ không nghi ngờ gì, cái tên chỉ là danh hiệu mà thôi. Nhưng bây giờ Cổ Nguyệt có dung mạo Na Nhi, vậy thì chuyện này đã khác. Mặc dù trong lòng hoang mang nhưng lúc này hắn rất bình tĩnh và tỉnh táo. Dù sao phải rời khỏi pháo đài này trước. \"Không cần, ta đi theo Từ Thịnh Quần đại nhân xác nhận thân phận.\" Cổ Nguyệt trực tiếp từ chối. Lúc này, một hộp vuông kim loại từ bức tường phía trước xông ra, phía trên có mấy ngọn đèn nhấp nháy, \"Mời hai vị đại nhân đi theo ta.\" Nói xong, hộp vuông đi về phía trước, một cánh cửa kim loại mở ra, dẫn bọn họ vào một hành lang kim loại. Tiến vào nơi này, không có thực vật phụ trợ, Đường Vũ Lân chỉ có thể dựa vào tinh thần lực của mình để cảm giác xung quanh. Nhưng rất nhanh hắn đã phát hiện điều này là vô ích. Độ dày tường kim loại xung quanh là hơn hai thước, bên trong khẳng định có Hồn Đạo năng lượng rót vào, có thể nói là phòng thủ kiên cố. Dù là cường giả Phong Hào Đấu La cũng không thể cứng rắn lao ra khỏi đây. Đừng nói cho là làm các việc khác. Phòng ngự kiên cố như vậy, muốn rời khỏi đây mà không bại lộ, rất khó a! Đi theo người máy kia xuyên qua hành lang, tiến vào một cánh cửa kim loại nặng nề, sau đó đi tới một không gian kim loại kín. Có thể thấy trong từng góc của căn phòng này có rất nhiều hồn đạo khí uy lực mạnh mẽ hướng vào bên trong. Đây chính là nơi gọi là phòng quan sát. Đường Vũ Lân trực tiếp ngồi xuống ghế, làm bộ lão thần. Cổ Nguyệt tức thì đứng bên cạnh hắn, biểu lộ lạnh lùng mà bình tĩnh, giống như nàng trước kia. Vì để nàng duy trì trạng thái này, hôm qua Đường Vũ Lân đã phải nỗ lực rất nhiều. Không lâu sau, một bức tường phía trước tách ra, mấy người từ bên ngoài đi vào, bọn họ đều trang bị đầy đủ, cầm hồn đạo khí trong tay. Tất cả hồn đạo khí xung quanh đều sáng lên, chỉ vào hai người Đường Vũ Lân và Cổ Nguyệt. Không hề nghi ngờ, chỉ cần bọn họ có động thái bất thường thì lập tức bị công kích mọi hướng. Người cầm đầu nhìn qua hơn 40 tuổi, hắn tiến lên vài bước, lạnh lùng nói: \"Truyền Linh Sứ Từ Thịnh Quần, vì sao ngài không mang theo chứng minh thân phận?\" \"Đã quên.\" Đường Vũ Lân thản nhiên nói. Giám sát viên sắc mặt nghiêm túc nói: \"Ngài là cao tầng của Truyền Linh Tháp, vi phạm quy tắc sẽ bị xử phạt, ngài hẳn biết rõ.\" \"Biết.\" Giọng nói Đường Vũ Lân hoàn toàn bắt chước Từ Thịnh Quần, có thể nói là giống như đúc. Giám sát viên nói: \"Tiếp theo sẽ bắt đầu xác minh thân phận của ngài. Mời ngài thực hiện xác minh vân tay và mống mắt.\" Vừa nói, một tên giám sát viên khác cầm dụng cụ đi tới. Khi Đường Vũ Lân theo các lão ma học xâm nhập đã từng được dạy, muốn thực hiện một lần xâm nhập hoàn mỹ thì việc đầu tiên là phải chọn phương pháp có xác suất thành công ít nhất là 60%. Sau đó trong quá trình xâm nhập, qua quan sát và điều chỉnh khiến xác suất thành công tăng lên. Không hề nghi ngờ, tình huống trước mắt này, dù hắn quan sát thế nào cũng không vô ích, không thể tăng lên xác suất thành công. Đường Vũ Lân đứng dậy, nhìn qua là muốn tiến hành xác minh vân tay và mống mắt. Nhưng trong nháy mắt tiếp theo, hắn nhanh như chớp ôm lấy Cổ Nguyệt, đồng thời lùi lại, một tay bóp vào cổ họng của nàng. Những hệ thống hồn đạo khí phòng ngự kia lập tức có phản ứng, bắn ra vô số xạ tuyến, bao phủ thân thể Đường Vũ Lân. Mà lúc này, Đường Vũ Lân làm ra động tác phi thường kỳ lạ. Hắn kéo Cổ Nguyệt ngã xuống, dùng thân thể nàng che khuất mình. Cùng lúc đó, một tầng hào quang màu vàng trong chớp mắt mở ra, bao phủ phía trên Cổ Nguyệt. Xạ tuyến rơi vào hào quang màu vàng kia đều bị văng ra khắp nơi. Đường Vũ Lân kéo Cổ Nguyệt đến một góc tường, ở vị trí này, ít nhất không bị công kích mọi phía. \"Dừng công kích lại, nếu không ta gϊếŧ nàng.\" Thanh âm lạnh như băng của Đường Vũ Lân truyền khắp căn phòng. Tất cả công kích đều ngừng lại. Các giám sát viên cũng sửng sốt. Đây là lần đầu tiên bọn họ gặp phải tình huống này. Mà Cổ Nguyệt lại rất phối hợp, trên mặt toát ra vẻ kinh ngạc và sợ hãi. Không sai, Cổ Nguyệt là thủ đoạn cuối cùng của Đường Vũ Lân. Không hề nghi ngờ, trong Truyền Linh Tháp, địa vị của Cổ Nguyệt không thấp, hơn nữa còn là đệ tử của Phó Tháp chủ Truyền Linh Tháp. Dùng sinh mệnh của nàng uy hϊếp Truyền Linh Tháp có độ chắc chắn nhất định, mặc dù nó không đến 60%. Nhưng nếu Cổ Nguyệt hoàn toàn phối hợp thì mọi chuyện cũng gần như vậy. Nhìn thấy không còn cơ hội nào khác, Đường Vũ Lân chỉ có thể đưa ra hạ sách này. Hào quang màu vàng bảo vệ cơ thể Cổ Nguyệt đến từ Sơn Long Vương Thân Thể Cốt. Vì che giấu thân phận, nếu không phải vạn bất đắc dĩ, hắn sẽ không phóng thích võ hồn và Đấu Khải của mình. \"Ngươi là ai? Ngươi không phải là Truyền Linh Sứ đại nhân.\" Giám sát viên phẫn nộ quát. Đường Vũ Lân hừ lạnh một tiếng, \"Ta đương nhiên không phải, nhưng các ngươi hẳn đã xác nhận thân phận cô gái trong tay ta là cao tầng thực sự trong Truyền Linh Tháp. Thả ta rời khỏi nơi này, nếu không ta sẽ gϊếŧ nàng. Cùng lắm là đồng quy vu tận, cho các ngươi năm phút đồng hồ, mở cửa, thả ta ra ngoài.\" Giám sát viên lạnh lùng nói: \"Không có tác dụng, ngươi trốn không thoát. Để Truyền Linh Sứ dự bị đại nhân xuống, ngươi còn có cơ hội được xử lý công bằng.\" Truyền Linh Sứ dự bị? Đường Vũ Lân trong lòng khẽ động, đối phương không nói, hắn thật không biết thân phận của Cổ Nguyệt. Hắn biết trong Truyền Linh Tháp, trừ Tháp chủ và hai Phó tháp chủ còn có bốn Truyền Linh Sứ. Không ngờ rằng Cổ Nguyệt còn trẻ như vậy đã là Truyền Linh Sứ dự bị. Tuy nói thời gian dự bị có thể sẽ lâu một chút, nhưng đã đủ để chứng minh Truyền Linh Tháp coi trọng nàng. Chuyện này càng có lợi cho Đường Vũ Lân hơn. Hồn kỹ Sơn Long Điều Khiển từ Sơn Long Vương Thân Thể Cốt phóng thích, Đường Vũ Lân vừa uy hϊếp Cổ Nguyệt vừa đi đến chỗ các giám sát viên. \"Ít nói nhảm, mở cửa. Nếu không ta gϊếŧ nàng.\" Tiếng cảnh báo chói tai đã vang lên trong toàn bộ cứ điểm Tinh Đấu. Tinh tỷ vốn đã được về nghỉ ngơi lại nghe thấy tiếng cảnh báo và chú ý tới tình huống bên này. Các thiết bị phòng ngự đồng thời được kích hoạt khẩn cấp, các dụng cụ khác cũng đang tiến hành phân tích. \"Căn cứ theo số liệu, sức mạnh vòng phòng hộ của kẻ địch là 1065, Hồn Đạo xạ tuyến bình thường không thể công phá, cần dùng Hồn Đạo pháo có uy lực lớn công kích mới có thể đánh tan, nhưng nhất định sẽ làm con tin bị thương.\" Phân tích số liệu rất nhanh đã có, Sơn Long Điều Khiển của Đường Vũ Lân có lực phòng ngự rất mạnh, đủ để so sánh với lực phòng ngự của hồn sư hệ phòng ngự cấp Thất Hoàn. Trong tình huống này, muốn đánh bại hắn mà không làm tổn thương Cổ Nguyệt là chuyện không thể nào. Dù là đánh lén cũng không được. Giám sát viên và Đường Vũ Lân giằng co, tình huống bên này không hề nghi ngờ đã nhanh chóng truyền đến cho các cao tầng ở cứ điểm. Giống như Đường Vũ Lân dự đoán, mấy phút sau, khi Cổ Nguyệt lộ ra vẻ thống khổ, toàn thân Đường Vũ Lân lại tách ra sát khí mạnh mẽ, đối phương rốt cuộc cũng thoả hiệp, cánh cửa kim loại mở ra. Nhưng mà sau cánh cửa kim loại, Đường Vũ Lân phải đối mặt với mấy chục đài Cơ Giáp dày đặc đứng ở đó cùng với mấy vị Đấu Khải Sư. \"Tránh ra, nếu không ta gϊếŧ nàng.\" Đường Vũ Lân đột nhiên gào thét cuồng loạn, cả người bắn ra hương vị điên cuồng trước đó chưa từng có, ngay cả đôi mắt cũng biến thành màu đỏ như máu. Muốn cho đối thủ tin tưởng ngươi sẽ gϊếŧ con tin, vậy, đầu tiên phải biểu hiện đủ điên cuồng. Đây là nguyên văn lời các lão ma đã dạy Đường Vũ Lân."
}