{
  "chapter_name": "Chương 860: Sáu đại cường giả",
  "content": "Mặc dù Hồn Đạo khoa học kỹ thuật công nghệ cao rất phát triển trên đại lục ngày nay, địa vị của hồn sư cũng không cao quý như vạn năm trước nữa. Nhưng trên Đấu La Đại Lục, hồn sư vẫn là nghề nghiệp cao quý nhất, điều này đến giờ vẫn chưa từng thay đổi. Mỗi người vào lúc 6 tuổi khi thức tỉnh võ hồn thì đều hy vọng và cầu nguyện mình có thể trở thành hồn sư. Hầu hết mọi người đều thất vọng mà về nhưng trong tâm trí bọn họ, thân phận hồn sư vẫn không thay đổi. Khi bọn họ tận mắt nhìn thấy một hồn sư cấp độ Bát Hoàn Hồn Đấu La xuất hiện, cảm nhận được thực lực cường đại và uy nghiêm của hắn thì ngoài sự ngạc nhiên và sợ hãi nhất thời thì còn có tò mò và cuồng nhiệt. Phải biết rằng không hề dễ dàng nhìn thấy hồn sư cao giai a! Đây chính là Bát Hoàn Hồn Đấu La, trong giới hồn sư toàn đại lục có thể xếp hàng đầu. Hơn nữa, thực lực vị hồn sư trước mắt này không chỉ đơn giản là Hồn Đấu La, hắn còn là người Đường Môn, Đấu giả Đường Môn? Đường Môn Đấu Hồn Đường không phải ai cũng biết, nhưng phàm là người biết thì đều rõ Liên Bang Chiến Thần Điện, Đường Môn Đấu Hồn Đường là đoàn thể hồn sư có tiếng tăm lừng lẫy trên đại lục, chỉnh thể thực lực cực kỳ cường đại. Hơn nữa Đường Môn tung hoành trên đại lục 2 vạn năm, có địa vị cực kỳ cao, dù là tổ tiên Đường Môn Đường Tam hay người sáng lập Truyền Linh Tháp Linh Băng Đấu La Hoắc Vũ Hạo, tất cả đều xuất thân từ Đường Môn. So với hồn sư, Đường Môn có chút bí ẩn và cao quý. Vì vậy, khi Đường Vũ Lân tiết lộ thân phận thì nỗi uất hận trong lòng người dân chuyển thành tâm tình phức tạp. \"Ngươi, ngươi dựa vào cái gì bắt ta. Chúng ta đến yêu cầu hiệp hội Đoán Tạo Sư một lời giải thích. Dù ngươi là người Đường Môn cũng không thể vu oan cho người tốt.\" Bị Đường Vũ Lân nắm trong tay mà còn phản bác. \"Hắn chính là người hiệp hội Đoán Tạo Sư phái tới đấy, mọi người không nên tin hắn.\" Ở một nơi khá xa, một tên bị Lam Ngân Hoàng quấn quanh cũng gào lên. Đường Vũ Lân cười lạnh nói: \"Ta rất nhanh sẽ nói cho ngươi biết tại sao ta bắt các ngươi. Đầu tiên, ta hỏi mọi người, các ngươi có nhận ra người bị ta nắm trong tay không.\" Tuy rằng mười mấy người này đều đang kêu gào, nhưng 8 hồn hoàn Đường Vũ Lân phóng ra quá chói mắt, mọi người không còn kích động nữa. Một người dân đứng cách Đường Vũ Lân không xa nói: \"Không nhận ra, có chút lạ mắt.\" Đường Vũ Lân trầm giọng nói: \"Mười mấy người này vừa rồi đều kêu gào hung dữ nhất. Thành Thiên Đấu gặp đại nạn, đây là thời khắc mọi người giúp đỡ lẫn nhau, bọn họ lại kích động mọi người tới đây gây loạn. Không sai, những tên khủng bố đã đến hiệp hội Đoán Tạo Sư, nhưng mọi người tỉnh táo lại suy nghĩ, bọn họ tới hiệp hội Đoán Tạo Sư thì là người của hiệp hội Đoán Tạo Sư sao? Chẳng lẽ bọn khủng bố không biết thành Thiên Đấu có máy giám sát và điều khiển sao? Hay là, chúng ta nghĩ thêm một chút, giả sử những tên khủng bố này đã tới nhà hàng, ở khách sạn thì chẳng lẽ nhà hàng và khách sạn đều là đồng mưu của bọn chúng sao? Các vị ở đây có lẽ cũng có người buôn bán, nếu bọn chúng tới chỗ các vị thì có nghĩa các vị là đồng bọn với chúng sao?\" \"Ta bắt những người này vì bọn họ cố ý kích động tâm tình của mọi người vào thời điểm chúng ta cần đồng tâm hiệp lực chống lại thảm hoạ và xây dựng lại nhà cửa. Bọn họ vì sao phải làm như vậy?\" Vừa nói, Đường Vũ Lân bắt lấy tai của người nọ trong tay mình, rút ra máy truyền tin siêu nhỏ, \"Mọi người nhìn xem đây là cái gì. Đây là máy truyền tin siêu nhỏ, cũng không đắt lắm, 3 vạn đồng Liên Bang một bộ. Hơn nữa đây là loại cao cấp, khả năng chống nhiễu tốt, hẳn là có giá 5 vạn đến 6 vạn đồng. Xin hỏi, là một người bình thường, các ngươi cần vật này làm gì? Mọi người có thể tìm thử trong tai những người bị ta bắt xem có máy truyền tin như vậy hay không.\" Dân chúng vốn xúc động lập tức trở nên ồn ào, một ít người hiểu chuyện thì nhanh chóng tìm được máy truyền tin trong tai những người kia và giơ cao lên. \"Có, thật sự có, nhìn qua còn giống nhau.\" Đường Vũ Lân khẽ mỉm cười, đại cục đã định. \"Bọn họ kích động mọi người tới đây gây loạn, lòng dạ đen tối. Trong mắt ta, bọn họ mới có khả năng là đồng bọn với kẻ khủng bố nhất. Tiếp theo ta sẽ giao họ cho cảnh sát, ta tin là sau khi thẩm vấn cẩn thận, nhất định sẽ có kết quả. Thành Thiên Đấu phải hứng chịu một thảm họa nghiêm trọng như vậy, ta biết mọi người đều rất khổ sở, nhưng cũng chính vì thế, chúng ta không nên làm những chuyện khiến người thân đau đớn, kẻ thù vui sướng.\" Vừa nói, Đường Vũ Lân thu hồi hồn hoàn, đồng thời vẫy tay với cảnh sát, dưới sự trợ giúp của người dân, tập hợp hơn mười người sắc mặt tái nhợt kia lại. \"Không, ta không phải khủng bố, ta không phải kẻ khủng bố. Có người cho ta tiền để ta nói những lời kia, mang mọi người tới gây loạn.\" Một kẻ ý chí không kiên định cuối cùng cũng gục ngã. Ai cũng biết nếu bị phán là kẻ khủng bố lần tập kích này thì sẽ chịu tội gì. Một người sụp đổ, lập tức những người khác cũng mất đi ý chí. Dân chúng xung quanh càng thêm xôn xao. Sự tình phát triển đến trình độ này, mục đích của Đường Vũ Lân cũng đạt được, thừa dịp cảnh sát xử lý mọi chuyện, hắn lặng lẽ rời khỏi đám người, đi qua một bên và đến thẳng cửa sau của hiệp hội Đoán Tạo Sư, đồng thời bấm số điện thoại của Chấn Hoa. Tiếng điện thoại vang lên, bên tai truyền đến tiếng cười của Chấn Hoa, \"Ta biết là tiểu tử này mà, từ lúc nào đã học được cách nguỵ trang rồi, nhìn con phóng ra 8 cái hồn hoàn, thật khiến ta giật mình.\" \"A? Ngài biết con tới sao?\" Đường Vũ Lân kinh ngạc nói. Chấn Hoa cười nói: \"Tiểu tử này! Được rồi, đến đây rồi nói. Ta đã phái người tới đón con rồi.\" Khi hắn đang nói chuyện, cửa sau mở ra, một người rất quen thuộc nhưng không thể gọi tên bước ra. Đường Vũ Lân vội vàng đi vào. Trong lòng hắn có chút kinh ngạc. Từ thanh âm trong điện thoại có thể nhìn ra, tâm tình của sư bá hình như không tệ lắm. Chẳng lẽ bên ngoài loạn thành như vậy, người không có phản ứng gì sao? Tâm tình thật là quá tốt a! Ngồi thang máy đến chỗ Chấn Hoa. Khi bước vào văn phòng của hắn, Đường Vũ Lân vô cùng sửng sốt. Trong phòng Thần Tượng Chấn Hoa không chỉ có một người, mà là 6 người, ngoài Chấn Hoa ra còn có một người Đường Vũ Lân rất quen thuộc, chính là một vị lão sư của hắn, Tông chủ Bản Thể Tông Mục Dã. Vừa nhìn thấy Đường Vũ Lân đi tới, Mục Dã không nhịn được cười mắng: \"Tiểu tử thúi này, vừa về đã phá hỏng chuyện tốt của chúng ta. Nếu không phải nhìn ngươi phóng thích Lam Ngân Thảo, ta cũng không nhận ra ngươi.\" \"Lão sư, sư bá.\" Đường Vũ Lân có chút bối rối. Ngoài hai người này còn có bốn người khác đang ngồi, 2 nam 2 nữ, nhìn qua đều là trung niên. Trong đó có một người bất đắc dĩ nói: \"Hành động câu cá đang rất tốt, cũng không còn cách nào khác.\" Hành động câu cá, Đường Vũ Lân đột nhiên hiểu được, giật mình nói: \"Chẳng lẽ những người gây rối ở dưới là các ngài an bài?\" Chấn Hoa bật cười nói: \"Không phải, chúng ta không có nhàm chán như vậy. Chỉ là tương kế tựu kế mà thôi. Thánh Linh Giáo tìm người thường đến gây rối, mục đích đơn giản là dụ ta ra ngoài, rồi tìm cách tập kích ta. Những người được cử đến đánh lén ta chắc hẳn có chút địa vị trong Thánh Linh Giáo. Chúng ta đây là đang phối hợp diễn kịch với bọn họ. Đợi đến khi người dân xông tới cửa lớn, thậm chí là phá cửa xông vào thì chính là lúc ta xuất hiện. Nhưng lại bị con phá tan rồi. Người ta nhìn thấy một hồn sư cấp bậc Hồn Đấu La xuất hiện thì nhất định sẽ thay đổi kế hoạch tấn công ta.\""
}