{
  "chapter_name": "Chương 272: Li biệt",
  "content": "Long Bảo Bảo tỏ vẻ hiếu kì, Bỉ Tử Long thì vẻ mặt sợ hãi, bọn chúng dường như cảm thấy sự việc không bình thường, cả hai cùng nghi ngờ nhìn lên bầu trời, tuy nhiên không hề nhìn thấy gì khác lạ. Vũ Hinh dần dần bình tĩnh lại, nhẹ nhàng nói: _ Từ khi mụi có ý thức, mụi cảm thấy như đã mất đi một thứ quan trọng của sinh mệnh, vừa lúc nãy, không bết tại sao, mụi lại có một cảm giác nếu đi tới đông phương, mụi có thể tìm thấy đáp án, từ Bách Hoa Cốc có thể tìm thấy câu trả lời, dường như vừa nãy giọng nói đó đã chỉ dẫn cho ta. Vũ Hinh áo trắng phấp phới, da trắng như tuyết, mắt trong như nước mùa thu, mũi cao, môi đỏ như son, hợp lại với nhau, thật xinh đẹp, cơ thể uyển chuyển, thanh lệ xuất trần, giống như dao trì tiên tử, dường như lúc nào cũng có thể cưỡi mây bay đi. Thần Nam lặng lẽ nhìn nàng, cảm thấy dường như nàng ta không thuộc về thế giới này, nàng ta sớm muộn gì cũng rời bỏ nơi này, rời bỏ nhân gian. _ Tỷ tỷ, muội cùng đi với tỷ. - Tiểu Thần Hi rời khỏi vòng tay của Thần Nam. Chạy tới trước mặt Vũ Hinh, ngước mắt nói - Tỷ tỷ, muội cũng có cảm giác như vậy, trong lòng muội rất đau khổ. TIểu Thần Hi giống như được tạc từ ngọc, ánh mắt nhòa lệ, thật khiến người ta xót thương, Vũ Hinh ôm lấy cô bé, nói: \"Được, chúng ta cùng đi, tỷ tỷ cũng cảm thấy chúng ta cần phải đi tới đông phương.\" Thần Nam không biết tại sao, nhìn tư thái xuất trần của hai người con gái, thường cảm thấy họ không giống như những người phàm trần, dường như ngay lập tức có thể bay tới tiên thần giới. _ Ta sẽ đi cùng với mọi người. - Thần Nam nhìn thẳng về phía hai tỷ muội họ. _ Không, huynh cần phải đi Tây phương. - Vũ Hinh nhìn chàng, ánh mắt mặc dù dịu dàng nhưng lại chứa đầy tình ý li biệt. _ Tại sao? Ta muốn đi cùng mọi người. - Thần Nam có chút không hiểu hỏi. Vũ Hinh dịu dàng trả lời: _ Võ Công đạt tới mức như của mụi, mặc dù vẫn chưa thể nào dự liệu được tương lai, nhưng vẫn có những tiểu dự cảm thông linh, vừa nãy trong khoảnh khắc hư không tách ra, một tia tuệ quang từ trong tâm mụi phát ra, mụi biết mụi cần đi đông phương, và huynh cần đi tây phương, chúng ta sẽ có những đường đi khác nhau, chúng ta sẽ tìm thấy những thứ mà chúng ta cần. _ Không được, ta nhất định phải đi cùng mọi người. - Thần Nam kiên định, chàng sợ lần này chia tay, thật sự sẽ cách biệt mãi mãi, chàng sợ Vũ Hinh thật sự sẽ lập tức bay lên tiên thần giới. _ Đừng nhất quyết như thế, huynh cần tới tây phương, có thể tìm thấy thứ mà huynh cần, mụi tới đông phương, đi tìm hiểu một số thứ, không lâu sau, chúng ta lại gặp nhau, hãy tin vào cảm giác này của mụi. Thần Nam nhìn chằm chằm Vũ Hinh, tin tưởng cảm giác? Nhưng, tại sao cảm giác của chàng là sẽ không bao giờ gặp lại? Hoặc sẽ lại chia li trong một khoảng thời gian rất dài? _ Đồng ý với mụi, đi tây phương huynh có lẽ có thể tìm thấy manh mối ở tây phương, kết thúc cho tất cả của vạn năm trước. - Vũ Hinh vẫn bình tĩnh nhìn Thần Nam. Về nàng Vũ Hinh vạn năm trước, cùng với các sự việc đã xả ra, Thần Nam có tiết lộ một chút cho Vũ Hinh, Vũ Hinh đã biết được rất nhiều chuyện. Nhìn dung nhan xinh đẹp của Vũ Hinh, ánh mắt kiên định, Thần Nam cuối cùng đã gật đầu. Tiểu Thần Hi ôm lấy chân Thần Nam, ngước mặt lên, khóe mắt đẫm lệ, nói: _ Ca ca, Thần Hi quả thật không muốn rời xa huynh, nhưng Thần Hi rất đau lòng, Thần Hi cần đi đông phương, cần tới Bách Hoa Cốc cùng Vũ Hinh tỉ tỉ, Thần Hi cũng không biết tại sao lại như vậy, nhưng trong lòng có cảm giác như thế, ca ca... Thần Nam ôm lấy cô bé: _ Thần Hi đừng khóc, ca ca mặc dù không ở bên cạnh muội, nhưng không phải vẫn còn Vũ Hinh tỉ tỉ sao, hơn nữa, chúng ta rất nhanh lại sẽ gặp lại thôi, còn về việc muội đến thế giới này như thế nào, có rất nhiều những bí ẩn chưa có lời giải, lần này tới đông phương, tới Côn Luân, muội và Vũ Hinh tỉ tỉ nhất định có thể tìm ra câu trả lời. Long Bảo Bảo vô cùng hiếu kì, chao đảo bay qua bay lại giữa ba người, Bỉ Tử Long mắt đảo như rang lạc, không biết đang nghĩ những gì. Mọi việc đã được quyết định, Thần Nam sẽ tới tây đại lục, ngay từ trước chàng đã có suy nghĩ như vậy, trải qua sự việc ngày hôm nay, càng khẳng định những suy đoán trong lòng chàng, chàng chỉ có thể đi để tìm hiểu. Vũ Hinh và Tiểu Thần Hi sẽ đi tới đông đại lục, Côn Luân cổ tiên di địa Bách Hoa Cốc sẽ là điểm dừng chân của họ, nhưng tuyệt đối không phải là điểm cuối cùng. Mặc dù Vũ Hinh võ công cái thế, nhưng Thần Nam vẫn có chút không yên lòng, dù sao thì trong thế giới tu luyện hiểm ác võ công không hề quyết định được mọi chuyện, một tháng gần đây, học được rất nhiều kinh nghiệm xử thế, nhưng vẫn còn rất \u0027non nớt.\u0027 Tiểu Thần Hi rất thông minh, tuy nhiên vẫn là một đứa trẻ, rất nhiều chuyện không thể xử lí được. Những biểu hiện gần đây của cô bé quả thật khiến người ta phải kinh ngạc, cô bé đã từ bộ dạng của một đứa trẻ ba tuổi, biến thành bộ dạng năm sáu tuổi, tuy tuổi nhỏ nhưng đã có được một thân võ công không thua kém những giai vị cao thủ, chỉ trong vòng vài tháng ngắn ngủi, đã có những tiến bộ không nhỏ, khiến cho ba cao thủ trong Thần Phong học viện từng dạy cô bé vô cùng kinh ngạc. Thần Nam âm thầm cảm thấy, tiểu Thần Hi bất luận là tâm trí trưởng thành hay là cơ thể lớn lên, đều không có liên quan tới tuổi tác của cô bé, dường như chỉ cần võ công của cô bé tăng lên, là cô bé sẽ lớn thêm một chút, điều này khiến chàng vô cùng ngạc nhiên. Thần Nam suy nghĩ mãi cuối cùng quyết định để Tử Kim Thần Long đi cùng với hai người con gái tới đông phương, anh chàng này đã sống hàng nghìn năm, vô cùng ranh mãnh, rõ ràng còn lõi đời hơn cả những lão già lõi đời, có nó đi cùng, đã có thể bù đắp thêm những thiếu sót cho hai người con gái. Còn Long Bảo Bảo đáng yêu thì đi cùng Thần Nam tới tây phương, Long Bảo Bảo mặc dù chưa hoàn toàn khôi phục lại được nguyên khí, không thể tham gia các trận chiến đấu kịch liệt, nhưng đã không cần trốn trong cơ thể của Tiểu Thần Hi. Trước khi rời đi, Vũ Hinh đã làm một việc, nàng luyện hóa chiếc quan tài pha lê mang theo từ Càn Thi phái thành một chiếc long xa, theo Vũ Hinh nói, đây thật chất là một loại bảo ngọc, đối với những người trong giới tu luyện mà nói thì có thể gọi là côi bảo, có thể tự hút thiên địa tinh khí, bình thường chỉ cần có được một mảnh nhỏ đã là vô cùng may mẳn rồi. Được võ công cái thể của Vũ Hinh luyện hóa, chiếc quan tài pha lê nhanh chóng biến thành một chiếc long xa, một chiếc long xa như thế nào? Đó là một chiếc xe hợp cho Tử Kim Thần Long điều khiển để tiện phi hành trên không trung. Tử Kim Thần Long đứng một bên quan sát, mồm há hốc, cuối cùng đầu quay đầu sang một bên, thầm \u0027cảm thán\u0027 một hồi: _ #@#%$#...... Long Bảo Bảo lảo đảo bay tới đỉnh đầu của Bỉ Tử Long, giọng non nớt nói với Thần Nam và vũ Hinh: _ cá chạch đang chửi bậy. Tử Kim Thần Long nghiến răng nghiến lợi nhìn Long Bảo Bảo, tuy nhiên sau khi chịu thiệt thòi vài lần, nó không dám làm gì, chỉ có thể trợn mắt nói: _Nói bậy nào, ta đang thán phục thời tiết hôm nay thật là đẹp. Thần nam và Vũ Hinh mỉm cười, còn Tiểu Thần Hi cười phá lên ha hả. Đông Phương Thần Long kéo xe, thật khí phách, e rằng hiện nay cả giới tu luyện không có một ai có thể có cái diễm phúc đó \u0027Đại ác nhân\u0027 thì Thần Nam chịu mang tiếng, lợi thì Vũ Hinh và Tiểu Thần Hi hưởng, Thần Nam thấy Tử Kim Thần Long võ công đã đạt tới ngũ giai cảnh giới, cơ thể đã dài tới sáu bảy mét, cảm thấy nên tận dụng hợp lí nguồn của cải quý giá này. Vì vậy đã bàn bạc với Vũ Hinh, không cần phải nghĩ, Vũ Hinh vui mừng đồng ý mà luyện hóa chiếc qua tài pha lê thành một chiếc long xa. Tử kim thần long vốn sợ hãi Vũ Hinh, có lẽ là sợ cái uy của tiên tử Vũ Hinh năm nghìn năm trước, hoặc có lẽ là sợ thực lực đáng sợ của Vũ Hinh hiện tại nên nó tuyệt không dám phản đối. Ngày chia tay, Vũ Hinh vô cùng đau buồn, đôi mắt trong như nước mùa thu nhạt nhòa nước mắt, nàng nhìn Thần Nam, tuy nhiên không nói lời nào. Tiểu Thần Hi càng lưu luyến, đôi mắt to trong veo của cô bé lúc này hơi đỏ, sưng lên, hai cánh tay túm chặt lấy áo của Thần Nam, rất lâu không nỡ buông ra. Thần Nam vuốt nhẹ mái tóc của Thần Hi, dắt một cánh tay của cô bé, nói: _ Đi, ca ca dắt muội đi bắt bướm. Trong lúc chia tay, Thần Nam nghĩ lại những giây phút vui vẻ, lúc mới đưa Tiểu Thần Hi tới Thần Phong học viện, những lúc không phải luyện công chàng thường đưa cô bé đi bắt bướm, hàng ngày trong khu rừng trúc này đều tràn ngập tiếng cười vui vẻ. Lần này trở về, tâm tình Thần Nam vô cùng trầm lắng, chàng bây giờ nhớ lại, cảm thấy mình đã không chăm lo tốt cho tiểu Thần Hi, lúc chia tay càng cảm thấy hối tiếc. Tiểu Thần Hi dường như nhớ lại những quãng thời gian vui vẻ trước kia, trong lòng dần dần vui trở lại, chạy theo Thần Nam tới các bụi hoa, Vũ Hinh cũng gia nhập theo, cùng Thần Nam dắt tay Tiểu Thần Hi, giúp cô bé rượt đuổi, bắt bướm. Dần dần, trong rừng trúc lại vọng lại những tiếng cười giòn tan. Long Bảo Bảo vẫy vẫy đôi cánh rồng, bay tới nóc nhà, giọng nói non choẹt nói với Tử Kim Thần Long đang ngồi phơi nắng: _ Cá chạch, mau đi giúp bắt bướm. _ Có đồ ngốc mới đi, ta không phải trẻ con như thế. Tiểu Long giọng lanh lảnh giáo huấn: _ Ngươi thì biết gì, đó gọi là đầm ấm hòa thuận. Nhìn thấy Tử Kim Thần Long tỏ vẻ khó chịu, Tiểu Long mập ú liêu xiêu bay tới đốc thúc: _ Nhanh đi giúp một tay. _ Bổn long không đi. - Theo Tử Kim Thần Long, bắt nó đi bắt bướm đúng là quá ngốc nghếch. _ Bảo Bảo rất giận, hậu quả rất nghiêm trọng. Giọng nói non nớt như trong ác mộng, vang lên bên tai rồng lưu manh, nó cảm thấy cả một ngọn núi đập vào thân mình _ Wào..... Nhìn Tử Kim Thần Long treo lơ lửng trên ngọn một cây trúc ở xa mấy chục trượng, Tiểu Long mới lới lỏng nắm đấm, vô tội chớp mắt nhìn Tử Kim Thần Long nói: _ Thật ra...ta vốn lương thiện a. Tử Kim Thần Long ngất xỉu. Tiểu Long lảo đảo bay qua bay lại quanh Thần Nam, Vũ Hinh, tiểu Thần Hi, ba người một rồng, một bức tranh đầm ấm, tràn ngập yêu thương. Tuy nhiên những giây phút vui vẻ thường ngắn ngủi, Thần Nam bế Tiểu Thần Hi lên long xa, sau đó nhẹ nhàng ôm lấy Vũ Hinh, đưa mắt tiễn nàng lên chiếc xe pha lê. _ Vũ Hinh, Thần Hi... - Tiểu Long tròn mũm mĩm chao đảo bay qua bay lại, giọng nói non nớt dường như có chút đau buồn khi tiễn biệt. Thần Nam vẫy tay, mắt nhìn theo chiếc long xa đang mỗi lúc một xa dần, Tiểu Long nhẹ nhàng bò lên trên vai chàng, cũng học theo cách của chàng, giơ một cái chân nhỏ bé lên vẫy vẫy, giọng nói non nớt vọng về phía xa: _ Tạm biệt..ta và Nam Nam sẽ nhớ mọi người, Hinh Hinh, Hi Hi...hẹn gặp lại. _ Hơ, đồ nhóc này cũng thật lắm trò. - Thần Nam cốc Tiểu Long một cái. _ Wào.. một trăm lần, một trăm lần! - Từ phía xa vọng lại tiếng kêu của Tử Kim Thần Long , lập tức đám rồng trong long trường của Thần Phong học viện đều sợ hãi run rẩy."
}