{
  "chapter_name": "Chương 145: Phản tập sát",
  "content": "Những vệt máu khô đã biến bộ quần áo của Thần Nam thành màu đỏ sẫm. bốc mùi máu tanh ghê rợn. Sau vài ngày bôn đào, hắn và đám người đuổi theo giết mình đã xảy ra không biết bao nhiêu trận chiến ác liệt. Hắn đã hạ sát mười mấy tên giai vị cao thủ... kết quả chiến đấu thật hiển hách nhưng cái giá phải trả cũng không nhỏ. Không bị chút ngoại thương nào nhưng đại chiến liên miên khiến hắn bị nội thương khá trầm trọng. Tuy nhiên hắn lại không có một chút thời gian để nghỉ ngơi, điều tức. Những kẻ truy sát có thể xuất hiện trước mặt hắn bất cứ lúc nào, nếu như tình hình cứ tiếp diễn như thế này, cái mạng của Thần Nam giữ được hay không đúng là rất đáng lo ngại. Mặc dù không có chứng cứ, nhưng thông qua hàng loạt các dấu vết và trực giác bản năng Thần Nam sớm biết đám người này chính là người của Lăng Vân sai phái. \"Lăng Vân! Tên khốn nạn thối tha nhà ngươi quả đúng ác độc. Chỉ vì bảo vệ danh tiếng của mình mà ngươi giăng thiên la địa võng để hạ sát ta! Đợi khi ta thoát được khỏi nơi này ta sẽ khiến cho ngươi phải trả giá.\" Thần Nam thầm nguyền rủa, quyết tâm rửa hận. Ngay lập tức hắn nghĩ tới một vấn đề lớn. Nếu như Lăng Vân vu cáo hãm hại thì hắn phải làm thế nào? Bây giờ hắn đang bị vây khốn ở trong núi sâu, căn bản không thể giải thích được điều gì. Thế chẳng phải hắn chịu thiệt ư? \"Hừm! Thằng đểu giả!\" Thần Nam biết Lăng Vân nhất định sẽ nghĩ ra một kịch bản khốn nạn, điều này khiến cho hắn lo lắng mãi không thôi. Niềm hy vọng lớn nhất của B ọn người kia lúc này chính là nhanh chóng tiêu diệt hắn ngay tại vùng núi sâu này, sớm nhổ đi cái đinh trong mắt chúng, trừ tận gốc hậu họa. Thần Nam vuốt nhẹ lưỡi đao mát lạnh, cắn môi lãnh đạm: \"Lăng Vân, bây giờ cứ cho ngươi đắc ý đi. Đợi khi nào thoát khỏi đây, ta sẽ khiến cho ngươi phải hối hận vì đã sinh ra trên đời này!\" Thần Nam dùng đao cắt miếng thịt thỏ đã được nướng chín, nuốt vội. Hắn không thể biết khi nào kẻ địch lại xuất hiện, nên ngay cả lúc ăn hắn cũng vô cùng thận trọng và vội vã. \"Đám rùa đen khốn nạn này lại còn có chó săn, chim ưng, đúng là khiến cho người ta đau đầu!\" Thực tế Thần Hư Bộ của Thần Nam đã đ ạt m ức đại thành, tốc độ nhanh hơn bọn kia nhiều lần nhưng vì có chó săn và chim ưng đi săn nên hành tung của hắn đều bị bọn chúng nắm rõ trong lòng bàn tay. Hắn cho dù có chạy xa nữa thì cũng khó có thể thoát khỏi sự đeo bám của đám người đằng sau. Hắn đã tập kích và giết chết được một số chó săn, trong đó một số khuyển vương đã trở thành thức ăn của hắn. Điều này khiến cho những kẻ đuổi theo hắn điên tiết. Tuy nhiên hắn vẫn không thể làm gì được đám chim ưng săn bay trên trời cao, căn bản không thể nào có thể thoát k ỏi t ầm nhìn của ch úng. Ăn bữa tối xong, Thần Nam tới bên khe suối ở trong rừng rửa mặt. Nhìn chiếc bóng thẫm đầy vết máu hắn thở dài. Hắn không muốn dây vào thị phi nhưng thị phi cứ tìm tới hắn. Lần này nếu hắn may mắn thoát khỏi, nhất định một cơn sóng dữ ở đại lục sẽ dấy lên. Đối với Thần Nam ban đêm là tương đối an toàn. Vì lúc này những con chim ưng không có cách nào để xác định chính xác hành tung hắn, những người truy sát hắn thì sợ bị hắn tập kích lại. Lúc này bóng tịch dương dần đổ xuống, ráng chiều đỏ ối cả vùng trời. Tuy nhiên đêm nay hắn không thể nào tránh được một trận huyết chiến, những kẻ truy sát hắn lại đuổi tới gần. Hắn đã nghe thấy tiếng chó sủa ở đằng xa. Thần Nam nhíu mày suy nghĩ. Trận chiến tiếp đây sẽ khiến cho nội thương trong người hắn thêm phần nghiêm trọng. Hắn cẩn thận chuẩn bị cho trận chiến, quan sát tỷ mỉ địa hình xung quanh, để tận dụng lợi thế địa hình cho cuộc chiến. Cuối cùng hắn nhìn đến khe suối, trên miệng khẽ nở nụ cười. Tay phải hắn xách đao, tay trái cầm kiếm, tìm tới chỗ nước sâu rồi lặn xuống. Mấy phút sau, ba lão già khí thế bất phàm dẫn theo mấy chục người tới chỗ Thần Nam vừa nướng thỏ. \"Có lẽ hắn chưa đi xa, than vẫn còn nóng. Tên này vô cùng xảo quyệt, không chừng đang ẩn ở gần đây, tất cả mọi người phải cẩn thận.\" \"Mấy con chim ưng vẫn còn bay lượn trên không. Nhất định hắn ở đâu đây.\" Mấy chục người lập tức tản ra, bắt đầu tìm kiếm kỹ lưỡng xung quanh. Ba lão già mỗi tên trấn thủ một hướng. Bọn họ cũng tản ra đi lẫn vào trong đám người, nhằm kịp thời đối phó với những sự việc bất ngờ xảy ra. Thần Nam dù lặn trong nước nhưng vẫn có thể cảm nhận rất rõ khí tức của những kẻ tới vây bắt mình. Hắn đang chờ đợi, lần này hắn quyết giết cho được một lão già công lực cao thâm. Những kẻ truy sát hắn tổng cộng có hơn bảy mươi tên, trừ mười mấy tên đã bị hắn giết còn lại khoảng hơn năm chục tên. Trong đám người này ngoài những cao thủ đạt tới giai vị cảnh giới có thể uy hiếp tới hắn thì những kẻ khác đều không có gì đáng sợ. Trong số này, ba lão già cầm đầu chính là uy hiếp lớn nhất. Võ công của ba lão già đó đều đã đạt Tam Giai đại thành cảnh giới, chẳng thua kém gì so với hắn. Nội thương của hắn đa phần chính là do khi giao đấu với ba lão đó ban cho. Cuối cùng Thần Nam cảm nhận được một kẻ tên võ công cao thâm tới bên cạnh khe suối, từ luồng nội khí thâm hậu phát ra, ph án đoán nh ất định đó là một trong ba lão già kia. Tuy nhiên dường như vẫn còn cách khe suối khoảng mấy mét, chưa phải là cự ly t ốt nhất để ra tay. Thần Nam cố kìm nén xúc động bản thân, càng cẩn thận hơn che dấu khí tức của mình, cơ thể không phát ra bất cứ một sóng dao động sức mạnh nào. Hắn chờ đợi, chờ đợi thời cơ tốt để chuẩn bị một đòn t ất s át. Tuy nhiên bước chân lại xa dần, khiến cho Thần Nam vô cùng nuối tiếc. Đúng lúc hắn cho rằng đã mất đi thời cơ tốt thì lão già đó lại quay trở lại, nói: \"Nơi này cũng không tồi, nếu như không tìm thấy thằng nhóc đó, tối nay chúng ta cứ nghỉ ngơi tại đây.\" Thần Nam cảm thẩy lão già đó đang tới bên khe suối, dường như sắp cúi xuống rửa mặt. Hắn vui mừng đến nỗi suýt nhảy cẫng lên, trong lòng nhủ thầm: \"Ta bị các ngươi truy đuổi, lên trời không có đường, xuống đất không có cửa, bây giờ ngươi lại tự giơ đầu chịu báng. Hôm nay nếu như không tiễn ngươi tới miền cực lạc thì thật là có lỗi với ngươi.\" Khi hai tay của đối phương cho xuống nước, Thần Nam từ trong lòng suối vùng lên giống như một con n ộ long, nhanh chóng lao lên mặt nước. Trường đao trong tay hắn phát ra luồng ánh sáng rực rỡ chói mắt, phóng về phía lão già mặc khôi bào. Lão già mặc khôi bào kêu lên một tiếng kinh hãi. Lão không thể ngờ Thần Nam lại mai phục ở dưới khe suối này, sự xuất hiện đột ngột n ày khiến cho lão ta kinh hoàng thất sắc. Nhưng cao thủ thì vẫn là cao thủ, lão dù biết khó có thể tránh được một đòn khủng khiếp này nhưng với phản ứng bản năng, lão ta quỳ xuống đất nhanh chóng lùi lại, hai tay đồng thời đánh ra một chưởng mạnh khủng khiếp ra phía trước,. Nhanh, mạnh nữa thì cũng đã muộn rồi. Ánh sáng của thanh đao đã đã xuyên vào người lão. Chưởng lực sau này của hắn chẳng qua trở thành sự giãy giụa trước cái chết. Phát hiện ra biến cố kinh hồn này, mấy chục bóng người nhanh chóng chạy đến. Nhưng khi lại gần, cuộc chiến đã kết thúc. Thần Nam đã nhảy lên tới bờ. Trường kiếm trong tay trái đã hóa giải chưởng lực mạnh mẽ của lão già kia, trường đao trong tay phải một luồng ánh sáng đã thực thể hóa, đâm xuyên qua bụng lão. Máu tươi tuôn ra như suối, hơi máu bốc lên tanh tưởi. Nhìn thấy đám người đã tiến lại gần nhưng Thần Nam vẫn không hề lùi lại, ngược lại còn tiến nhanh về phía trước, trường đao vung lên. Luồng sáng như chiếc cầu vồng khổng lồ, dấy lên một tiếng sấm động, đánh nát người lão già mặc khôi bào, những mảnh vụn cơ thể bắn ra tung tóe. Những kẻ đang xông tới vội vàng tránh né đồng thời đau đớn kêu thét lên. Hai tiếng thét phẫn nộ từ trong rừng truyền tới. Một lão già mặc hắc bào và một lão già mặc lam bào giống như phát điên lao nhanh đến. \"Thần Nammm.... ta sẽ chém ngươi thành nghìn mảnh!\" Hai lão già như những con sư tử điên lao về phía Thần Nam. \"Hì, ta không thể chơi cùng các ngươi được.\" Thần Nam tay phải cầm trường đao, tay trái cầm trường kiếm vung lên, đao quang. kiếm khí đan xen vào nhau lấp lánh tựa ngôi sao chổi lướt qua bầu trời, ánh sáng chói mắt tràn ngập không gian, lan tỏa mạnh mẽ vô cùng, không kẻ nào có thể chống lại được. Âm thanh của vô số binh khí nát vụn ra vang lên. Binh khí bao nhiêu người đều bị ánh sáng của thanh đao vào kiếm khí làm cho vỡ vụn. Mấy cao thủ chưa đạt tới giai vị cảnh giới trong chớp mắt đều bị đâm xuyên qua người. Tuy nhiên những cao thủ giai vị cảnh giới thì không dễ đối phó như vậy. Nhiều kẻ giận dữ xông lên chặn đường đi của Thần Nam giống như đùa giỡn với tính mạng. Bọn chúng thét lớn: \"Ngươi đền lại tính mạng cho sư phụ ta!\" \"Đền cha nhà các ngươi ấy! Tất cả đều thành quỷ cùng với sư phụ các ngươi đi!\" Thần Nam thật sự nổi khùng, không ngờ lại có người liều mạng cản đường hắn. Phía sau hai lão già công lực thâm hậu đang chuẩn bị đánh tới phía sau lưng hắn, nếu như không thể nhanh chóng thoát khỏi đám người đang cản đường này thì tính mệnh đúng là đáng lo ngại. \"Chết đi!\" trường đao trong tay Thần Nam chém xuống. Ánh sáng của lưỡi đao xé toạc không trung, đao khí sáng chói thần quang đánh vụn những thanh giáo dài trong tay kẻ đang cản phía trước, giật nát một cánh tay của hắn ta, nhưng đối phương vẫn không hề lùi bước, tung ra một quyền tới phía Thần Nam. Những người khác cũng lần lượt cầm đao kiếm, tấn công ào ạt về phía Thần Nam. Thần Nam cảm thấy ngao ngán. Không ngờ những kẻ này lại cứng đầu đến như vậy, không phải là loại tham sống sợ chết. Điều này khiến cho hắn cảm thấy vô cùng đau đầu. Chịu sự ngăn cản như thế, hai lão già ở phía sau lưng cũng đã tấn công tới ngay sau lưng Thần Nam. \"Đồ rùa đen thối tha!\" Thần Nam giận dữ chửi một câu. Cuối cùng hắn vẫn rơi vào vòng bao vây, kiếm khi ngang dọc, đao khí kinh thiên! Đại chiến xảy ra bên bờ suối. Mộng Khả Nhi bạch y tung bay trên một ngọn cây ở phía xa lặng lẽ quan sát đại chiến. Người đẹp tuyệt thế vẻ mặt lặng tĩnh. Nàng ta dường như vẫn chưa có ý động thủ. Ánh chiều tà buông xuống, nàng ta giống như được khoác thêm một luồng sáng rực rỡ màu vàng thánh khiết. Trong làn gió nhẹ, cành cây đung đưa, Mộng Khả Nhi như đang cưỡi gió. Thần Nam vất vả chống đỡ. Hắn đã vô cùng mệt mỏi rồi. Hai lão già sống chết vây chặt hắn lại. Thần Nam giận dữ muốn nguyền rủa. Hai lão già coi thường sinh mệnh, bao vây lấy Thần Nam tấn công không ngừng nghỉ, hoàn toàn là kiểu đánh lấy mạng đổi mạng, lại thêm sự hỗ trợ của một số cao thủ giai vị, Thần Nam cảm thấy thêm nửa tuần hương là hắn không thể nào chống chọi được nữa. \"Hai lão già chết tiệt!\" Hắn nguyền rủa. Hắn biết rằng cho dù mình có Thần Hư Bộ, nhưng nếu như không trả một giá nào đó thì căn bản không thể nào thoát ra khỏi nơi này. Hắn nghiến răng thét lên: \"Hai lão già khốn khiếp coi đao đây!\" Cả hắn và hai kẻ kia đều đồng thời rung người. Một đòn mạnh khiến hắn bay nghiêng đi, máu tươi trong miệng hắn trào ra. Lúc này những cao thủ giai vị đều tấn công, những đòn đánh đáng sợ đều giáng về phía hắn. Thần Nam cảm thấy lục phủ ngụ tạng như đảo lộn, quay cuồng kịch liệt. Hắn cố chịu những đau đớn trên người, bay qua đầu đám đông, rồi lảo đảo hạ xuống đất. Trong khoảnh khắc hai lão già nhanh như một tia chớp đuổi tới. Thần Nam không thèm nhìn, vội chém về phía sau năm đao, ánh sáng lấp lánh chói nhòa, sau đó hắn nhanh chóng bơi theo dòng suối trốn đi. Lão già hắc bào và lão già lam bào thét lên giận dữ, liên tục tung chưởng, đao khí mạnh khủng khiếp đánh tới người Thần Nam. Mặc dù chưởng lực lúc đến nơi không còn quá mạnh nhưng Thần Nam vẫn như bị đấm mạnh vào ngực, lại thổ ra huyết. Hắn đã như tên rời cung, nhanh chóng lao đi, không dám ngừng lại dù chỉ trong giây lát. Hắn phải rời khỏi nơi này khi sắp không gượng thêm nữa. Khu rừng nhanh chóng bị kéo lùi lại. Thần Nam phát huy tới cảnh giới cao nhất của Thần Hư Bộ. Hắn băng núi vượt đèo, cho tới tận khi cảm thấy thật sự không thể nào đi được. Hai chân hắn sớm đã mỏi rời, sắp sửa mất đi cảm giác. Hắn không còn đứng vững nữa, rầm một tiếng ngã vật ra đất. Đau đớn, mệt mỏi làm hắn lập tức rơi vào hôn mê. Không biết hôn mê bao lâu, Thần Nam mới dần tỉnh lại. Hắn cảm thấy toàn thân lạnh cóng, dường như đang ngâm mình trong nước. Một tia chớp đột nhiên xuất hiện trên bầu trời đen kịt, ttheo đó là những tiếng đì đùng vang lên từng hồi. Hắn kinh hãi ngồi bật dậy. Khắp không gian là một màn mưa gió, bầu trời sấm chớp vang rền, mưa lớn xối xả, toàn thân hắn ướt sũng, không thể biết đã nằm tắm mưa bao lâu rồi? Thần Nam toàn thân đau nhức khôn cùng, người không còn chút sức lực nào. Hắn cứ thế nằm trong bùn, tích dưỡng sức lực. Hắn vẫn cảm thấy có chút vui mừng vì trận mưa này tới thật đúng lúc. Lần này hắn mạo hiểm chém chết một lão già công lực thâm hậu, nhất định khiến cho những kẻ truy sát hắn điên cuồng. Bọn chúng nhất định sẽ tìm diệt hắn ngay cả trong đêm. Nếu như không có trận mưa to này, không chừng bọn chúng nhờ có lũ chó săn đã có thể tới được nơi này rồi. Với sức cùng lực kiệt của hắn như hiện nay căn bản không thể nào ứng phó được với cường địch. Hắn hoan hỉ cảm ơn trận mưa này. Thần Nam gượng cười, sau đó rủa: \"Mẹ kiếp, không ngờ ta lại có ngày thê thảm như hôm nay!\" Mấy phút sau hắn mới vất vả bò dậy được, lảo đảo đi tới phía ngọn núi thấp ở phía trước. Thần Nam ráng chịu đựng đau đớn. Sau nửa khắc tìm kiếm, dưới chân ngọn núi thấp đã tìm thấy một cái động khô ráo, hắn bước đi loạng choạng sau đó đi vào bên trong động. Thần Nam biết rằng nhất định không được hôn mê lại, người bị trọng thương lại tắm mưa, nếu như không kịp thời trị thương thì chắc chắn sẽ ốm nặng. Hắn lấy lại tinh thần bắt đầu ngồi trị thương, hơi nước bốc hơi nghi ngút từ quần áo của hắn. Tới khi quần áo đã khô, một luồng kim quang dịu nhẹ từ người hắn phát ra. Trong động đá ánh sáng và hơi nước dày đặc, sắc mặt Thần Nam lúc sáng lúc tối. Hắn cố chịu đựng những đau đớn trong người, hết lần này tới lần khác vận huyền công gia truyền, chữa trị những tổn thương của lục phủ ngũ tạng. Đến lúc trời sáng, Thần Nam mới thu huyền công về. Hắn thở dài. Nội thương nghiêm trọng đã khỏi được hai phần, nhưng một ngày mới bắt đầu cũng có nghĩa là việc truy sát cũng bắt đầu. Nếu tình hình mỗi lúc một xấu như thế này hắn sẽ chết chắc! Nhưng khi Thần Nam bước ra khỏi động tối tăm, hắn lập tức vui mừng khôn xiết: \"Ha ha, đúng là trời không diệt ta!\" Lúc này trời đã tạnh mưa từ lâu nhưng khu rừng vẫn là là một màu sương trắng lờ mờ, cảnh vật trong vòng năm dặm khó mà phân biệt được, trong sơn lâm xuất hiện mây mù. Thần Nam quả thật vô cùng vui sướng, trận mưa đêm qua đã gột rửa, xóa sạch những dấu vết hắn để lại, bọn chó săn chắc chắn bị vô hiệu hoá. Mây mù dày đặc thế này, lũ chim ưng cũng khó có thể tìm thấy được tung tích của hắn. Hắn tìm tới khe núi súc miệng rửa mặt, rồi vào rừng săn một con thỏ hoang, dùng nội công đốt cháy mấy cành cây, bắt đầu nướng thỏ. Thần Nam đành ăn thịt thỏ cho đỡ đói, lấy sức. Mây mù che phủ kín vùng núi non, bọn người kia nếu như muốn tìm được hắn, ít nhất cũng mất một ngày. Hắn cười rạng rỡ, nếu có thêm thời gian là một ngày một đêm, ít nhất hắn cũng có thể hồi phục được bảy tám phần công lực, tới lúc đó hắn có thể ung dung tiếp chiến với những kẻ truy sát. Quả đúng như những gì Thần Nam dự tính, cả ngày hôm nay những kẻ truy sát không tài nào tìm ra tung tích của hắn, sơn lâm sau cơn mưa hơi nước mù mịt, tất cả những kẻ truy bắt đều bị ướt nhèm nhưng cũng không thể phát hiện ra một dấu vết nào có giá trị. Thần Nam ngồi trong động đá không ngừng hành công chữa trị những vết trọng thương trên người, tới khi trời tối, vết thương của hắn đã khỏi quá nửa, hắn tin tưởng thêm một đêm nữa hắn nhất định có thể hồi phục được tám phần Thần Nam cắn chiếc đùi thỏ đã lạnh ngắt, khóe miệng hiện nét cười, hai mắt phóng ra hai đạo hàn quang: \"Ta nhất định sẽ khiến các người phải trả giá thật thê thảm, đợi khi ta hoàn toàn hồi phục lại, không một kẻ nào trong số các người có thể rời khỏi vùng núi này\" Giai vị cao thủ trong số những kẻ truy sát đã bị hắn giết chết mười mấy tên. Ba lão già có võ công thâm hậu thì đã chết mất một, những kẻ truy sát đạt tới giai vị cảnh giới còn lại chẳng dáng để hắn phải bận tâm. Thần Nam quyết định đợi tới khi cơ thể hoàn toàn bình phục, sẽ đi giết hết kẻ thù ngay ở trong núi. Trời sáng, Thần Nam tỉnh lại. Từ phía xa vọng lại tiếng chó sủa, đối phương cuối cùng cũng đã tìm tới được nơi này. Thần Nam trong động bước ra, mỉm cười quay lại nhìn hang động tối om. Trời lúc này vẫn còn đang mưa. Mặc dù trời mưa không to nhưng đã khiến việc tìm kiếm hành tung kẻ địch gặp nhiều khó khăn. Hắn đi qua những ngọn núi thấp, chạy tới nơi sâu nhất của vùng đại sơn này. Chạy được trăm dặm mới dừng lại, hắn quyết định tạm thời tránh những kẻ truy sát này trước khi cơ thể hoàn toàn bình phục lại. Thần Nam tìm một sơn động kín đáo trong núi, tiếp tục ngồi xuống điều khí. Đến buổi chiều khi hắn hành công viên mãn mở mắt ra, vết thương của hắn gần như hoàn toàn bình phục. Lúc này tiếng chó sủa lại vọng tới. Hắn bước ra khỏi sơn động, nhìn bầu trời xám xịt nói: \"Cao thiên ơ i! người đã đối đãi quá tốt với con, nếu như không phải là người đã giành cho con thời gian trị thương quý báu chắc con không thể thoát khỏi được hiểm nguy lần này\" Tiếng chó sủa dồn càng lúc càng gần nhưng Thần Nam không hề hoảng hốt. Hắn ngồi ở cửa sơn động, quan sát vùng rừng núi xa xa. Tiếng chó sủa vang vọng từ cách đó tầm một dặm nhưng lại không tiếp tục di chuyển hướng về phía này. Thần Nam khẽ cười, từng giọt, từng giọt mưa tí tách đáng yêu, khiến cho đám chó săn không còn tinh nhanh. Trời phủ chiếc màn nhung đen huyền bí tiến vào đêm, bọn người truy sát dựng lều ở sườn núi, bắt đầu thổi cơm. Thần Nam cười một cách tàn nhẫn, hắn nhìn bầu trời, giọng rít lên sắc lạnh: \"Thời tiết tối nay đúng là không tồi!\""
}