{
  "chapter_name": "Chương 269: Thiên Ma tả thủ",
  "content": "Thần Nam nhìn chằm chằm vào đám mây rất lâu, cuối cùng đã từ bỏ hỏi vấn đề này. Hắn biết rằng người con gái này bất luận như thế nào cũng không cho hắn biết chân tướng sự việc. Hắn bắt đầu hỏi sang một vấn đề khác: \"Tại sao người không rời khỏi đây?\" \"Ta cần phải ngủ tiếp, ta cần phải tích lũy đủ sức mạnh, ngươi không thể nào hiểu được ! Được rồi, ngươi có thể rời khỏi đây được rồi. Trước khi ngươi rời đi, ta sẽ tặng ngươi hai thứ, coi như đó là thù lao ta báo đáp ngươi đã cho ta mượn cơ thể ngươi, thứ nhất là Thiên Ma Tả Thủ, thứ hai là Hậu Nghệ Cung.\" \"Thiên Ma tả thủ? Đó có phải là tay trái của Thần Quang Minh không?\" Thần Nam có chút không hiểu, lão yêu quái rõ ràng đã nói với hắn rằng ngọc chưởng thủ chính là tay trái của Thần Quang Minh sao bây giờ lại trở thành tay trái của Thiên Ma? \"Lấy sức mạnh thuộc tính quang minh phong ấn Thiên Ma Tả Thủ hắc ám, quang minh chỉ là hiện tượng bên ngoài, không ngờ cũng có thể che mắt được khá nhiều người.\" Một đạo cường quang từ trên đám mây bắn xuống, bao phủ trên Thiên Ma Tả Thủ. Ngọc chưởng thủ khổng lồ bay khỏi mặt đất, bay về phía cánh tay trái của Thần Nam. Sau đó bắt đầu biến nhỏ dần, cuối cùng, soạt một tiếng hợp lại cùng với cánh tay trái của hắn, từ từ thành một thể. Thần Nam kinh ngạc nhìn cánh tay trái của mình, hắn không cảm thấy có bất kì điều kì dị gì cả, không hề cảm nhận thấy có chút thay đổi nào. Trên đám mây lại vọng tới giọng nói của người con gái: \"Thi thể của Thiên Ma sau khi bị người ta cắt rời từng bộ phận ra, đã phong ấn tại tam giới, nghe nói ai có thể phát hiện ra được các bộ phân cơ thể Thiên Ma và phá được phong ấn này. Người đó sẽ có được sức mạnh của bộ phận tương ứng, nhưng để tránh ngươi quá ý lại sức mạnh của ngoại giới ta sẽ đặt ra cấm chế, hạn chế ngươi chỉ có thể sử dụng nó trong ba lần. Sau khi phong ấn của đầu lâu Thiên Ma bị phá vỡ, cánh tay trái này sẽ rời khỏi cơ thể ngươi, trở về với cơ thể của Thiên Ma.\" Thần Nam nhìn cánh tay trái của mình, vận chuyển huyền công coi thử. Quả nhiên cảm thấy trong cánh tay trái dường như có một nguồn sức mạnh như đại dương. \"Ta tặng ngươi món quà thứ hai là Hậu Nghệ Cung.\" Một chùm ánh sáng từ trên đám mây phóng xuống, bao phủ lấy toàn bộ cây cổ thụ chọc trời cao gần hai trăm mét ở bên cạnh. Cây đại thụ từ từ nhỏ lại, cuối cùng hóa thành Hậu Nghệ Cung. \"Hậu Nghệ Cung vốn là linh căn của thiên địa tế luyện thành. Bởi vậy nó là một trong những vũ khí mạnh nhất thiên địa, thực tế không dễ xuất hiện ở chốn nhân gian. Vì vậy ta không những không thể giúp ngươi phá vỡ phong ấn của nó mà còn kết hợp với tiền nhân hoàn toàn phong ấn nó. Gắn nó trên lưng ngươi, tới một ngày ngươi có thế bước chân vào Thần Tiên Giới tự nhiên có thể từ từ tìm ra cách giải ấn.\" Thần Nam thật sự cảm thấy nuối tiếc, nếu như có thể cầm Hậu Nghệ Cung ở trong tay thì hắn đã có thể tung hoành ngang dọc rồi. Thần quang trên đám mây quét qua. \"Soạt\" một tiếng, Hậu Nghệ Cung hóa thành một đạo ánh sáng, lao về phía sau lưng Thần Nam. Chỉ là hắn thì không nhìn thấy hình ảnh cây thần cung đó trên lưng của mình. \"Trở về với thế giới của người đi !\" Giọng nói của người con gái vừa dứt, Thần Nam từ từ bay bổng. Cuối cùng trước mắt hắn tối đen, sau đó lập tức sáng tỏ, hắn phát hiện ra mình lại đặt chân lên lưng Tử Kim Thần Long. Tên rồng bỉ ổi giật thót mình, nó vừa mới trốn vào trong đại sơn, thì đã cảm thấy lưng bị đè nặng, có người giẫm lên. \"W..ào..o sợ chết mất !\" \"Cá chạch chết bằm ! Là ta, không ngờ ngươi lại nhát chết tới vậy, ngũ trảo Tử Kim Thần Long lại gan nhỏ như gan chuột nhắt!\" Tên rồng bỉ ổi quay lại nhìn Thần Nam, lập tức kêu lên ầm ỹ: \"Tên tiểu tử đáng chết dám dọa Long đại gia. Không phải vừa nãy ngươi đã tiêu tùng rồi sao ? Rốt cuộc đã xảy ra chuyện gì ? Ngươi sao lại bình yên vô sự thế ?\" \"Tên rồng đáng chết nhà ngươi, lại dám nguyền rủa ta, nhanh chóng bay lên, tìm ngay Vũ Hinh!\" Tử Kim Thần Long giật thót mình, nói: \"Bây giờ không thể đi, đánh nhau rất kịch liệt, ta và ngươi xông lên căn bản cũng không giúp được gì.\" \"Ta bảo đi thì đi ! Bây giờ ta đã có cách rồi. Nhanh lên! Ta sợ Vũ Hinh gặp điều bất trắc.\" Thần Nam sốt ruột giục. Tên rồng lưu manh từ đại sơn bay lên một cách không tình nguyện. Vũ Hinh mặc dù chiếm được thế thượng phong, nhưng vạt áo trắng trước ngực nàng đã nhuốm đỏ vết máu. Rõ ràng là máu từ miệng chảy thổ ra, nàng đã bị nội thương không nhẹ. Còn lão quái vật và Chu lão quái thì vẫn đứng một bên nghỉ ngơi. Thần Nam nộ hỏa bùng lên, hai lão già khốn nạn này thật đáng ghét, hắn cười nhạt, trong mắt xuất hiện hai đạo hàn quang. Thần Nam cưỡi Tử Kim Thần Long lao về phía trước, hắn hướng về phía Vũ Hinh gọi lớn: \"Vũ Hinh mau tới chỗ ta!\" Lão quái vật và Chu lão quái nhìn thấy Thần Nam xuất hiện vô cùng kinh ngạc. Không ngờ hắn ta lại có thể chết đi sống lại. Hai Thi Vương cảm thấy có chút cổ quái, chỉ có chúng là biết rằng Thần Nam vừa nãy không chết, hắn chỉ là biến mất một cách khó hiểu mà thôi. Vũ Hinh thì vô cùng xúc động, vừa nãy nàng đã hóa điên. Suýt nữa tẩu hỏa nhập ma, tới giờ thấy Thần Nam xuất hiện ở phía không xa. Nàng nhanh chóng bỏ lại hai Thi Vương, lao về bên cạnh hắn. \"Thần Nam huynh không sao chứ ?\" Hai mắt Vũ Hinh nhạt nhòa nước mắt. \"Nha đầu ngốc ! Ta không sao!\" Lúc này, hai Thi Vương đưa mắt nhìn nhau, ngầm hiểu ý đối phương. Bọn chúng cảm thấy Thần Nam mặc dù có chút cổ quái nhưng thực lực vẫn rất yếu, chúng lập tức cùng nhau lao lên đánh tới. Còn Lão yêu quái và Chu lão quái cảm thấy thời cơ đã đến đã tới lúc ra tay, bọn họ cũng lao tới. Nhìn thấy Thi Vương sắp sửa tới gần, Vũ Hinh hai mắt hàn quang lóe lên. Nàng động thân định lao về phía trước nhưng Thần Nam đã giữ chặt lấy nàng, nhìn vào đôi mắt nàng, nói: \"Tin ta, lần này hãy xem ta!\" Vũ Hinh do dự một lúc rồi cuối cùng gật đầu nói: \"Muội tin huynh !\" Khi hai cự trảo màu đỏ huyết mà hai thi vương vung ra chỉ còn cách Thần Nam khoảng chưa đầy hai trượng, hắn mới vung mạnh cánh tay trái ra. Ầm! Thiên Ma Tả Thủ xuất ra, thiên địa chao đảo, bóng đen bao trùm khắp thiên địa, cả Phong đô sơn từ ban ngày chuyển thành ban đêm. Ma khí ngút trời cuồn cuộn khắp thiên địa, ma khí mà hai vô địch Thi Vương lúc trước phát ra bây giờ so với ma khí mà Thiên Ma Tả Thủ phát ra chẳng thấm tháp vào đâu, căn bản không thể nói là một cấp bậc được. Thiên Ma mới là chúa tể của hắc ám, thiên ma khí mới là ma khí thuần túy nhất, ma khí vô biên giống như đại dương bao la, bao phủ khắp không gian tựa như ngày tận thế của thế giới đã tới. Hai Thi Vương trực tiếp bị nổ thành bốn đoạn, đã kết thúc mạng sống dưới tả quyền của thiên hạ đệ nhất ma. Hai lão quái vật cũng bị tai bay vạ gió, thiên ma khí mạnh mẽ đánh bật hai lão bay ra xa hàng trăm trượng, hai lão đều thổ huyết. Tử Kim Thần Long sung sướng kêu thét ầm ỹ: \"W..ào..o ...thêm một quyền nữa!\" Vũ Hinh thì nghi hoặc nhìn Thần Nam. Thần Nam cũng có chút sững sờ, không thể ngờ rằng một đòn Thiên Ma Tả Thủ lại bá thiên tuyệt địa, mạnh mẽ như thế thiên ma không hổ là thiên hạ đệ nhất ma. Sau đó, hắn bừng tỉnh, chẳng trách người con gái trong ngọc Như Ý lại hạn chế chỉ cho hắn sử dụng Thiên Ma Tả Thủ ba lần. Xem ra Thiên Ma Tả Thủ bây giờ và Ngọc Chưởng Thủ khi xưa đã khác biệt rất lớn. Nhất định là người con gái trong ngọc Như Ý đã hoàn toàn phá giải phong ấn của Thiên Ma Tả Thủ. Đây mới là uy lực thật sự của Thiên Ma Tả Thủ. Lúc này, Vũ Hinh tung xuống phía dưới hai hặt huyết đan lấp lánh trong suốt bay lơ lửng lên. Tử Kim Thần Long hai mắt lấm lét, hưng phấn kêu gào ầm ỹ. Lúc này, Lão quái vật và Chu lão quái đã rơi xuống đỉnh một ngọn núi, nhìn thiên ma khí ở phía trước cuồn cuộn tuôn trào, không thấy đâu là bờ bến, bọn họ vô cùng kinh hãi, hai người đưa mắt nhìn nhau rồi âm thầm lủi mất. Những tu luyện giả đứng quan sát ở phía xa thì đã sớm chạy hết không còn một ai. Khi bầu trời lại trở lại trong xanh, xung quanh phong đô sơn yên tĩnh vô cùng, đã không còn một bóng người."
}