{
  "chapter_name": "Chương 276: Thần thuyết",
  "content": "Đại sảnh kim bích huy hoàng tĩnh lặng tới cực điểm, tất cả mọi người đều chú ý lên vai Thần Nam, nhìn con vật bé nhỏ màu hoàng kim lấp lánh giống như một quả bóng nhỏ. _ Quang Minh thần trên cao, nó đúng là quá đáng yêu, mọi người hãy nhìn đôi mắt to của nó thật thông minh! - Một người thiếu nữ kêu lên trước tiên. _ Ừ, một con vật thật đáng yêu, nó hình như đã bị uất ức. - Một quý phụ bắt đầu cảm thông nói. _ Trời ơi, ma sủng có thể nói chuyện, và lại có trí thông minh nữa, bộ dạng béo mập thật đáng yêu, đôi mắt to đẹp long lanh giống như mắt của cháu ta. - Một lão phu nhân hiền từ tiếp lời. .......... Tiểu long béo ú lập tức trở thành một tiểu minh tinh. Tuy nhiên rất nhiều người vẫn lặng thinh, đám người này nhìn lên lỗ thủng hình người trên mái nhà bàn tán, con ma sủng bé tí kia có lai lịch thế nào? Thật đáng sợ! Mậc dù là yến tiệc của quý tộc, nhưng trong đó không thiếu cao thủ, rất nhiều người nhìn chằm chằm vào Long Bảo Bảo, tuy nhiên vì Long Bảo Bảo dùng đôi cánh rồng ôm lấy người, khiến cho nhiều người đều không biết được lai lịch của nó. Đương nhiên không phải tất cả mọi người đều như vậy, tại bữa tiệc cũng có ít nhất vài người xuất hiện vẻ nghi ngờ. Áo Lợi Liệt đại công tước thân hình có chút phì nộn, râu tóc đều đã bạc phơ bước tới chỗ này, đi cùng ông ta còn có một ông già nữa, tuổi tác cũng tầm ông ta, bộ dạng có vẻ hiền từ, từ y phục có thể đoán là một nhân viên thần chức. Trên thực tế, người này chính là Hồng y đại giáo chủ Ngải Mã mà Khải Lợi đã nhắc tới. Thân Là chủ nhân không hề muốn xảy ra chuyện này, huống hồ là một quý khách tới từ bộ lạc cổ tinh linh bị đánh bay, Áo Lợi Liệt Công tước vẻ mặt có chút khó chịu, một mặt phái người đi thăm dò sự sống chết của tinh linh Áo Địch Lạp, một mặt thăm dò Thần Nam. Ông ta đi về phía chàng. _ Công tước đại nhân, đối với sự việc vừa xảy ra, tại đây ta xin trân trọng xin lỗi ngài, điều rủi ro vừa nãy chỉ là hiểu lầm, thần quang minh trên cao, xin hãy bớt giận tha cho con vật bé nhỏ không biết lễ nghĩa phép tắc này. - Thần Nam cảm thấy những lời nói này có chút gượng gạo, tuy nhiên đã tới tây phương, chàng tất cả đều phải thử dùng những lễ tiết của tây phương để nói chuyện. Vẻ mặt Áo Lợi Liệt có chút trầm ngâm, ông ta không quen biết Thần Nam, đối với đại công tước mà nói, địa vị của một quý tộc lạ nhất định không cao, bởi vì nếu như là đại quý tộc, bình thường nhật định phải gặp mặt, giao du rồi. huống hồ, đối phương lại là một người đông phương tóc đen, mắt đen, xem ra thân phận nhất định không thể bằng vị quý khác tới từ bộ lạc cổ tinh linh được. Ngải Mã đại giáo chủ nhìn chằm chằm tiểu long, kịp thời lên tiếng: _ Ca ngợi thần Quang Minh, thần sẽ tha thứ cho con vật bé nhỏ này. Tiểu long chớp mắt, giọng nói lè nhè: \"Ca ngợi thần Quang Minh, thần Quang Minh sẽ sống mãi cùng người\" Xỉu! Đám quý tộc tham gia yến tiệc, chút nữa đều giật mình ngồi xuống đất, Đây là loại ma sủng gì thế? Quá thông minh, lại có thể nói chuyện với hồng y đại giáo chủ, đám người kinh ngạc trố mắt cứng lưỡi, con vật bé nhỏ trước mắt thật không thể nào có thể tưởng tượng được. _ Ồ, thần Quang Minh trên cao! Ta đã nhìn thấy một kì tích, con vật bé nhỏ này lại có thể nói chuyện được với ta. - Nhìn thấy một vật báu sống như thế này, hồng y đại giáo chủ cũng có chút thất thái. Tiểu long với bộ dạng của một giáo đồ trung thành, giọng nói ngây thơ tỏ ra nghiêm túc, nói: _ Thần nói, chúng sinh bình đẳng. Đám người tại bữa tiệc muốn ngất luôn, con vật bé nhỏ này lại nói chuyện với hồng y đại giáo chủ. Thần Nam có chút quay cuồng, tiểu long thông minh hơn chàng tưởng tượng rất nhiều, nhìn tiểu thần long bộ dạng giả thần giả quỷ, chàng suýt nữa bật cười. Tiểu long bất mãn liếc nhìn chàng, nói khẽ: \" _ Ta biết câu nói vừa nãy là của một vị hòa thượng. Trời đất. Từ nay trở đi, Thần Nam không thể không coi tiểu long là một quỷ tinh linh, anh chàng nhỏ bé này lại biết cả những thứ của những tông giáo như phật và thần Quang Minh, không hề đơn thuần như những gì chàng tưởng tượng. Áo Lợi Liệt công tước trố mắt, cũng giống như đám quý tộc ở bên cạnh, cứ sững sờ nhìn tiểu long đáng yêu giống như một giáo đồ trung thành. Ngải Mã hồng y đại giáo chủ lén lau mồ hôi, mỉm cười nói: _ Con trai có thể nói cho ta biết con là một nhân vật thế nào không? - Tuy nhiên đại giáo chủ lập tức thầm trách mình hồ đồ, chủ nhân của con vật nhỏ bé này cũng đang ở đây, trực tiếp hỏi chủ nhân là được. Ông ta quay đầu sang phía Thần Nam, đang định hỏi, lúc này tiểu long lại nói những lời càng khiến cho người ta kinh ngạc, nó chắp hai tiểu trảo màu hoàng kim lại, làm bộ cầu nguyện, nói: _ Thần Quang Minh trên cao, ca ngợi thần quang minh! Thần nói, bề ngoài chẳng qua chỉ là một cái túi da thối, chúng sinh bình đẳng, thần nói, chúng ta đều là con dân của người! Ngất, tất cả mọi người đều bị tiểu long nói cho muốn ngất xỉu. Không những mọi người chưa từng nghe thấy những thứ \u0027thần nói\u0027, mà đến hồng y đại giáo chủ cũng chưa từng nghe thấy những lời thần đó, ông ta thầm nghi ngờ, chẳng nhẽ đó lại là những lời thần thánh trong sách cổ sao. Tiểu long dường như nói tới mê mẩn, mặc dù có lè nhè , nhưng đám đông vẫn có thể nghe rõ những lời tiểu long hắn. _ Thần chỉ bảo chúng ta, phải hướng thiện, phải học cách cảm ơn. Vừa nãy tên tinh linh đó đã là trái lại với ý thần, hắn không những tự cao tự đại, không lĩnh hội lời thần dạy là chúng sinh bình đẳng, hơn nữa lại còn coi thường chúng ta, trong lòng lại còn nảy sinh ý đồ độc ác, muốn lấy mạng chúng ta. Thần nói, chính nghĩa tồn tại vĩnh viễn, vĩnh viễn không phải cúi đầu trước tà ác. Vì thế ta tuân theo ý chỉ của thần, dùng sức mạnh của ánh sáng đánh tan tà ác. Tuy nhiên, thần vốn nhân từ, nếu như tên tinh linh đó thay đổi làm lại từ đâu, thần sẽ tha thứ cho hắn. Ngất! Thần Nam quả thật bắt đầu thấy bái phục tiểu thần long. Đám quý tộc trong đại sảnh há hốc mồm, kinh ngạc nhìn tiểu long, con vật nhỏ bé này bộ dạng nghiêm túc, còn giống với thần chức nhân viên hơn là hồng y đại giáo chủ. Một ma sủng hễ mở mồm là \u0027thần nói\u0027. Tư thái trung thành vô cùng, thật khiến người ta không thể nào tiếp nhận được, đám đông hoàn toàn kinh ngạc. May mà lúc này Khải Lợi mỉm cười bước tới, anh ta vẫn đứng một bên quan sát, muốn xem Thần Nam làm thế nào để sử lí việc này, muốn xem khả năng ứng biến của đối phương, điều khiến cho anh ta kinh ngạc là những biểu hiện thần kì của tiểu long, không ngờ con vật nhỏ bé này lại làm cho đám đông quý tộc kinh ngạc, rõ ràng là một tiểu thần côn, con vật bé nhỏ này dường như đã giải quyết được vấn đề này. _ Áo Lợi Liệt thúc thúc, vị này là bạn của cháu, nhưng chưa kịp giới thiệu cho thúc. Nhìn thấy thần côn tiểu long thần kì, Áo Lợi Liệt công tước dường như đã quên mất những điều không vui ban đầu, lúc này nghe những lời của Khải Lợi, vẻ mặt đã thoải mái hơn rất nhiều, ông ta hỏi: _ Vị này là... _ Trước đây cháu từng nhắc với thúc, huynh ấy chính là Thần Nam thanh niên cao thủ tuyệt đỉnh của thế hệ thanh niên ở đông đại lục. Tên của người, bóng của cây, Thần Nam ở đông đại lục giống như mặt trời trên bầu trời, thanh uy vang dội, hàng loạt những sự kiện lớn khiến cho tên tuổi của chàng truyền khắp giới tu luyện, cho dù ở đông đại lục xa xôi, cũng có không ít người đã nghe thấy tên tuổi chàng. Áo Lợi Liệt công tước thân là một kẻ tu luyện, đối với những sự kiện xảy ra gần đây của đông đại lục, làm sao có thể không nghe qua được chứ, cơn phong ba Càn Thi phái bị hủy diệt, đến bây giờ vẫn chưa hoàn toàn lắng xuống. Đương nhiên, Thần Nam ở tây đại lục không thể nổi tiếng như ở đông đại lục, tuy nhiên, những quý tộc tham gia buổi tiệc này cũng đều nghe qua tên tuổi của chàng. Những người ở tây đại lục rất coi trọng thực lực, Thần Nam mặc đù danh tiếng lừng lẫy ở đông đại lục, nhưng nhưng người tham gia buổi yến tiệc này càng coi trọng thực lực liệt vào hầng thập đại thanh niên cao thủ của đông đại lục của chàng ta, điều này nói lên rằng, chàng ta và Ma pháp vương tử Khải Lợi có thực lực tương đương. _ Thần Quang Minh trên cao, thì ra mà một trong thập đại thanh niên cao thủ của đông đại lục! _ Là một đông phương võ giả thực lực hùng mạnh. ......... Trong đại sảnh truyền tới những tiếng kêu kinh ngạc, mọi người không thể ngờ rằng người thanh niên ở trước mặt lại là một võ giả đông phương tài giỏi. Trong số toàn bộ thanh niên của đại lục có thể đứng vào danh sách mười võ giả hàng đầu, thành tựu này đối với những người tây phương mà nói là rất vinh dự, bất luận là ở đâu, cường giả vi tôn, điều này cũng là nguyên nhân tại sao Khải Lợi lại được hoan nghênh như vậy. Không khí căng thẳng đã hoàn toàn biến mất, bây giờ Thần Nam nghiễm nhiên trở thành một quý khách, Áo Lợi Liệt công tước bắt đầu thân mật nói chuyện với chàng, rất nhiều quý tộc cũng vây lấy chàng. Nếu như để những người này biết, Thần nam bây giờ ở đông đại lục đã trở thành người đứng đầu trong thế hệ thanh niên, thì đám đông người tại đây chắc sẽ càng nhiệt tình hơn. Trên thực tế, việc Thần Nam mấy ngày gần đây dẫn theo một đội ma thú tới tây phương, đã truyền tới tai những người này, một số người trong số hộ đã từng phái người tới tìm Thần nam để thu mua ma thú, mua ma tinh hạch, đám quý tộc này không thể ngờ rằng lại có thể gặp chàng ta ở đây. _ Công tước đại nhân thân mến, bởi vì ta tới đường đột, không chuẩn bị được món quà nào tốt cho người, chỉ có thể tặng người một ít tinh hạch và một con ma thú. - Thần Nam mỉm cười. Lần tham gia yến tiệc này, Thần Nam tặng Áo Lợi Liệt công tước năm viên ma tinh hạch của nhị giai thú vương, và một con hổ vương một sừng. sau khi biết được món quà của Thần Nam, Áo lợi Liệt công tước vô cùng vui mừng, ma tinh hạch của thú vương cấp vị cảnh giới, trong giới quý tộc từ trước tới giờ vẫn là vô giá, giai vị thần thú đều ở trong các rừng sâu hồ rộng, bình thường rất khó tìm thấy. Trong khi bữa tiệc vẫn diễn ra, Áo lợi Liệt công tước vui mừng tuyên bố, Thần Nam chính là quý khách của ông ta. Thông qua Áo Lợi Liệt và vật báu sống Tiểu long, Thần Nam và Hồng y đại giáo chủ Ngải Mã cũng bắt đầu nói chuyện thân mật. Mặc dù đắc tội với một tinh linh, nhưng có thể quen biết được với hồng y đại giáo chủ, Thần ma cảm thấy lần này đi cũng không uổng. Long Bảo Bảo đáng yêu trở thành điểm chú ý của mọi người, con vật nhỏ bé đầy miệng \u0027thần nói\u0027 này vừa mới nổi tiếng, không muốn người khác chú ý tới cũng không được. Tuy nhiên con vật nhỏ này từ đầu tới cuối vẫn dùng cánh bao bọc lấy người mình thành một quả bóng, mặc dù trên đầu có sừng, nhưng sừng của đông phương thần long khác xa so với sừng của rồng tây phương, đám đông căn bản không thể nào nghĩ rằng đây lại là một con rồng, dù sao thì trong lòng mọi người, rồng là một loài sinh vật khổng lồ, con vật nhỏ bé này quá nhỏ, không ai có thể liên tưởng tới hướng đó được. Còn Khải Lợi thì cười nhìn tiểu long tiếp tục giả thần giả thánh, không hề cắt ngang. _ Thần nói, không được tham lam, không được ngông cuồng... Xung quanh Thần Nam là một đám quý phụ, quý nữ, đám con gái xinh đẹp này đều đang nghe tiểu long thần nói, con vật nhỏ bé này bẩm sinh đã khiến người ta yêu thích, hoàn toàn đã mê hoặc đám con gái quý tộc này rồi. \"ừng ực\u0027 tiểu long uống hết nửa cốc hồng tửu, tiểu trảo hoàng kim giơ cao cốc rượu, trả lại cho người thiếu phục yêu kiều, tiếp theo lại há mồm ăn một chiếc gan ngỗng do một người thiếu nữ đút cho, giọng nói không rõ ràng: _ Thần nói, phải bác ái.... Thần Nam cười muốn cứng cả hàm, nghe những điều thần nói cùng với đám con gái quý tộc, chàng không thể ngờ rằng con vật bé nhỏ này càng nói càng hăng, lại không hề cảm thấy chút ngượng ngùng nào."
}