{
  "chapter_name": "Chương 63: Tương phùng",
  "content": "Trong danh sơn phong cảnh tuyệt đẹp, nên nhiều người đến du ngoạn thưởng lãm cũng không có gì lạ. Nhưng nữ hài đó xảo hợp ánh mắt nhìn ngắm phong cảnh tựa hồ lại tương đồng với Thần Nam, chỉ là người đi trước, kẻ theo sau mà thôi. Thần Nam mấy lần suýt kiềm chế không được muốn bước lên phía trước chào hỏi nữ hài đó nhưng lại mấy lượt đè nén xuống. Bình thủy tương phùng, hấp tấp vượt lên như có chút đường đột. Hơn nữa, tâm ý hiện tại của hắn không muốn nói chuyện cùng người khác, thái độ hệt như đà điểu rúc đầu vào cát. Đến lần thứ bảy nhìn vào lưng nữ hài, nữ hài phía trước bất ngờ quay lại. Hiện ra trước mắt Thần Nam là một dung nhan tuyệt mỹ, không hề hoen nhiễm chút khí tức trần tục nào, tựa như tiên nữ bị đày xuống trần gian. Áo trắng phất phơ, tóc bay bay, đôi mắt đẹp long lanh nhìn hắn không chớp. Trên dung nhan vô song hiện lên chút không hài lòng. \"Tên hư hỏng kia, ngươi vì sao cứ nhìn ta mãi thế?\" Bộ dạng tức giận của thiếu nữ nhìn thật khả ái, không ngờ lại bĩu môi như một hài đồng, nhưng đó thật sự không phải là làm dáng. Từ nhãn thần trong sáng mà thấy, hành động này hoàn toàn xuất phát một cách tự nhiên. Đôi mắt của một người chính là cửa sổ tâm hồn. Hai mắt của nữ hài trong veo như nước, như tinh thần ngời ngời. Nhãn thần trong sáng đó nói lên đây là một thiếu nữ thuần chân phi thường. Đối diện dung nhan mỹ lệ vô song đó, Thần Nam cảm thấy hơi rung động. Quốc sắc thiên hương như vậy ở nơi thâm sơn cùng cốc này giống như tinh linh, như tiên tử. \"Vì sao không nói là nàng vô duyên vô cớ lúc nào cũng đứng áng trước mặt ta?\" \"Đồ hư hỏng, không cần phải kiếm cớ. Ta không muốn ngươi đi theo ta. Ở đây có hai đường dẫn ra hai hướng ngược nhau, chúng ta mỗi người một đường.\" Phía trước là một ngã ba đường, nữ hài giành bước về một ngã. Thần Nam cười cười, đi về hướng kia. Hai người quay lưng mà đi. Thần Nam quay đầu liếc một cái, sau đó sải bước đi về phía trước. Đó tuyệt đối là một nữ hài cực kỳ ngây thơ, tựa hồ vẫn còn giữ nét thuần chân của thưở ấu thơ, nếu không cũng sẽ không gọi kẻ theo đuôi nàng bảy, tám ngày chỉ hai chữ \"Đồ hư hỏng\". Thiếu nữ thanh lệ thoát tục này tựa hồ không thuộc về trần thế, lời nói ngây thơ, hành vi cũng thực sự ngây thơ, dường như nàng căn bản không hiểu thế sự. Thần Nam tự nhạo mình rồi tiếp tục thưởng ngoạn cảnh đẹp Nhạn Đãng Sơn. Hắn vốn dĩ mặc kệ nữ hài, chuyện xảo hợp gặp nhau rồi sẽ trở thành một đoạn hồi ức. Nhưng người tính không bằng trời tính, năm ngày sau, hai người đột nhiên lại gặp nhau một lần nữa. Hai người đều có chút kinh ngạc. Nữ hài hỏi, giọng hiếu kỳ: \"Sao lại trùng hợp như vậy, làm thế nào mà ta lại gặp ngươi?\" \"Đúng a! Thật là xảo hợp.\" Nữ hài nghiêm chỉnh nghĩ ngợi, đoạn nói: \"Đồ hư hỏng, ngươi cố ý hay không cố ý theo đuôi ta?\" \"Ngày hôm đó chúng ta hai người hai ngã. Hiện tại chúng ta lại từ hai hướng ngược nhau mà đến. Là tương phùng, không phải theo đuôi.\" Nữ hài nghiêng đầu nghĩ ngợi, rồi nói: \"Có thể sự thật là vậy, bất quá sư phụ ta nói trên đời không thể tin bất cứ ai. Ai biết ngươi cố ý hay không cố ý đi vòng lên phía trước?\" Nữ hài da thịt như tuyết, tại nơi cảnh sắc đẹp đẽ này, thật như dao trì tiên tử. Hơn nữa, cái bộ dạng nghiêm trọng của nàng lúc này lại cho thấy nàng là một nữ hài không hiểu chút gì về thế sự, lời nói thuần chân bỗng dưng khiến Thần Nam thích thú. \"A a, sư phụ nàng nói không nên tin bất cứ ai, thế nàng có tin lời sư phụ nàng không?\" \"Đương nhiên tin, ta chỉ tin lời sư phụ mà thôi. Chẳng qua sư phụ không còn nữa ....\" Dung nhan tuyệt mỹ của nữ hài xuất hiện nét buồn bã, giọng nói càng lúc càng nhỏ. Trong tâm Thần Nam cũng đã đoán được đại khái, nhẹ giọng hỏi: \"Ngoại trừ sư phụ ra, nàng không còn thân nhân nào sao?\" \"Không có.... Ta vì sao lại phải cho ngươi biết?\" \"Kỳ thật, trên đời này không phải người nào cũng là người xấu.\" Nữ hài tựa hồ thoát ra khỏi buồn bã ưu phiền vừa rồi rất nhanh, nàng nghiêm túc nhìn Thần Nam, nói: \"Ta cũng nghĩ ngươi không giống người xấu. Thực ra cũng chẳng liên can gì đến ta. Ta phải đi đây.\" \"Đợi một chút. Ta có thể biết tên nàng không?\" Trong cái xã hội hiện thực ngươi ngu ta liền lừa này, có thể gặp một thiếu nữ thuần chân, vẫn còn giữ được tâm hồn trẻ thơ này, Thần Nam cảm thấy thực là ngoài mong đợi, cuối cùng không kiềm chế được bật hỏi danh tánh nàng. Thiếu nữ chớp chớp cặp mắt to linh động, nghiêm trang nói: \"Ta không nghĩ sẽ nói với người lạ!\" \"Thế thôi. Trên đường cẩn thận một chút. Lời của sư phụ nàng có đạo lý nhất định, không nên dễ dàng tin bất cứ ai.\" Thần Nam có chút lo lắng, nữ hài thuần chân như vậy rất dễ bị lừa, bị hại. \"Cám ơn ngươi. Bất quá ta sẽ không đi đến thành trấn. Sư phụ của ta nói đúng, người ở đó đều rất xấu, ta chỉ đi những nơi có núi có sông thôi.\" Lời nói này chứng thật những gì mà Thần Nam đoán, nữ hài này quanh năm suốt tháng sống trong núi, căn bản chưa tiếp xúc qua xã hội bên ngoài. Hoàn cảnh như vậy mới có khả năng khiến nàng bảo trì được sự thuần chân đó. Nhìn hướng nữ hài nhẹ bước bỏ đi, Thần Nam vẫy vẫy tay, nói: \"Trên đường cẩn thận. Hi vọng chúng ta lại có thể gặp lại.\" Nữ hài liếc lại, nói: \"Trời đất rộng lớn, chúng ta chắc chắn sẽ không gặp nhau lần nữa.\" Tiếp đó, nàng lại như một tiểu hài nở nụ cười chế nhạo, nói: \"Nếu quả thật chúng ta có thể gặp lại, ta lập tức cho ngươi biết tên ta.\" Nhìn bóng lưng hờ hững xuất trần đó, Thần Nam khẽ mỉm cười. Lời nói không chút tâm cơ của nữ hài vừa rồi tựa hồ làm cho tâm tình phiền muộn của hắn vơi đi rất nhiều. Hai ngày sau, Thần Nam cũng ly khai Nhạn Đãng Sơn. Hắn thẳng một đường xuống phía nam, hân thưởng phong tình của thường dân trên đại thảo nguyên; nhìn thấy bộ lạc cổ quái trong dãy núi phía nam Hành Sơn; cuối cùng lưu lại mấy ngày ở Côn Lôn đẹp như tiên cảnh rồi bắt đầu quay về. Một năm nay, hắn đã đi thăm vô số danh sơn, sông lớn. Hắn tựa hồ thực sự từ từ cởi bỏ gánh nặng trong tâm xuống, cũng không còn trầm uất như trước đây. Rời nhà cũng đã gần một năm, hắn quyết định quay về thăm. Lúc trên đường qua Nhạn Đãng Sơn, Thần Nam kiềm không được dừng lại. Một năm qua hắn leo lên không ít ngọn núi nổi tiếng, Nhạn Đãng Sơn không nghi ngờ gì là ngọn núi đẹp nhất nếu đem so với các loại kỳ phong quái thạch, hang đá cổ, thác nước, sông suối, cảnh sắc tuyệt đẹp khác. Lần thứ hai lên Nhạn Đãng Sơn, hắn lại bị cảnh quan kỳ lạ hấp dẫn sâu sắc. Vách núi chập chùng, đỉnh núi cao ngất trời mây, u cốc nơi rừng sâu, quanh co khúc khuỷu, thác nước bay bay, hồ xanh nước biếc. Sau khi đứng trước một thác nước được hồi lâu, rồi men theo bờ sông đi xuống dưới. Hạ du, dòng nước chảy xiết từ từ chậm lại. Hoa dại không tên hai bên bờ tỏa ra từng đợt, từng đợt hương thơm thanh khiết. Hương hoa tự nhiên như vậy khiến Thần Nam mê say. Đang lúc hắn thả hồn bay bổng, đột nhiên phát hiện ra một thân ảnh quen quen. Một nữ hài như tinh linh, tựa tiên tử chân trần bên bờ sông nhúng nước, ngón chân thon nhỏ trắng sáng như ngọc rực rỡ mê người. Chính là ba tháng trước, nữ hài đó, thuần chân không ai bì, tại Nhạn Đãng Sơn cùng Thần Nam gặp mặt mấy lần."
}