{
  "chapter_name": "Chương 6: Ám chiến (2)",
  "content": "Thần Nam khẩn trương lùi lại phía sau cất tiếng: \"công chúa điện hạ thật là vô tâm, tại hạ biết được người lâm vào thế yếu, hoàn thị nghĩa vô phản cố đích đầu liễu quá lai (không biết dịch sao). Ha ha, tên trộm hôi thối nhà ngươi thật biết đùa, ngươi biết rằng sau khi tam hoàng tử động thủ, sẽ giết người diệt khẩu, bằng không nhà ngươi không khi nào liều lĩnh đem cái mạng ra để giao dịch với ta. Thần Nam ho khan \"điều này...trong hoàn cảnh này nàng không thể giết ta, tất cả cận vệ của nàng đều thọ trọng thương, ngã hảo đãi hoàn hữu nhất chiến chi lực ba. Tiểu công chúa hơi do dự, nhìn hắn nhẹ cười nói: \"được lắm, ta tạm thời tha mạng cho ngươi, hãy cất giữ vật này cho ta.\" Thần Nam nhìn thấy tiểu công chúa đưa cho mình hộp chứa Hậu Nghệ Cung thì la lớn: \"Ngươi muốn giết ta ư.\" Hắn hiểu rằng, tiểu ác ma đã quyết tâm từ bỏ Hậu Nghệ Cung, để đánh lạc hướng sự chú ý của mọi người sau đó tìm cơ hội để trốn chạy. \"Được lắm, nếu ngươi không nhận lời, ta giết ngươi\" tiểu công chúa bạt kiếm. \"Đừng, ta chấp nhận.\"- Thần Nam nói. Giữa đêm tối tĩnh lặng, khu rừng ẩn tàng một bầu không khí chết chóc. Tam hoàng tử cùng thủ hạ đang nhỏ tiếng bàn kế hoạch, trong trướng đầy đao quang kiếm ảnh. Dương Trùng Đạo, tam hoàng tử thống lĩnh thị vệ, \"Chư Cát Thừa Phong chắc chắn không ở gần đây, Điện hạ hãy mau động thủ tránh đêm dài lắm mộng.\" Tam hoàng tử trầm tư một lúc nói: \"không cần vội vã, hãy bao vây bọn chúng cẩn thận, giám thị chặt chẽ, không được hành động bất cẩn. Heh heh, để bọn chúng khẩn trương lo lắng tối nay, chúng ta động thủ vào lúc rạng sáng khi bọn chúng mệt mõi.\" Dương Trùng Đạo: \"Ngài có cần coi trọng bọn chúng vậy không? Bọn chúng đều bị thương nặng, mặc dù tiểu ma nữ lợi hại, nhưng ngài vẫn có nhiều lợi thế.\" Tam công tử từ tốn đáp trả : ⬘ Dương Trùng Đạo, ngươi vẫn chưa được lão luyện, hấp tấp lỗ mãng, làm sao ta an tâm giao phó trách nhiệm cho ngươi? Mặc dù bọn chúng thọ trọng thương, nhưng hổ dù bệnh vẫn còn uy phong, đừng bao giờ coi thường kẻ địch. Tại sao chúng ta không phá rối, làm hao mòn tinh thần và sức khỏe của chúng khi đêm xuống. Khắc địch cần tận dụng mọi phương tiện tạo điều kiện thuận lợi cho bản thân, ngươi cần phải học hỏi nhiều.\" Dương Trùng Đạo đổ mồ hôi hột, hắn đối với tam hoàng tử vừa kính vừa sợ. Hắn có cảm giác bá khí từ người tam hoàng tử trầm trọng. \"Tại hạđã sai.\" Tam hoàng tử chấp tay sau lưng nhẹ nhàng bước vài bước nói: \"khi chúng ta đắc thủ, ngươi lập tức quay về Bái Nguyệt, không được chậm trễ, ngươi minh bạch chưa?\" \"Điện hạ không quay về?\" Ta sẽ đến Lạc Phong San tìm kiếm Kì lân\" Tam hoàng tử trả lời với nụ cười trên môi. Dương Trùng Đạo: \" điện hạ, điều này thật nguy hiểm\" \"Nếu ta lập tức quay về Bái Nguyệt, mọi người đều đoán được ta chính là thủ phạm. Heh heh, nếu như ta lưu tại nơi này, vô bằng vô chứng, kẻ nào dám lên tiếng.\" \" Điện hạ cao minh \" \"Ngươi hãy đi chuẩn bị kỹ lưỡng, giết sạch bọn chúng, không chừa một mống nào\" Mặt tam hoàng tử hiện lên một màu băng giá. \"Tại hạđã rõ\". Dương Trùng Đạo mặc dù đã trải qua vô số tình huống sinh tử, nhưng vẫn không ngăn được cơn ớn lạnh. Tiểu công chúa Sở Ngọc triệu tập thủ hạ lại, trên khuôn mặt mất đi vẻ tiếu ý thường ngày. Hiện tại thần tình của nàng đầy vẻ đoan trang và uy nghiêm. Các ngươi chắc đã biết sự tình từ tên bại hoại Thấn Nam. Thất phu vô tội, hoài bích kì tội. Tam hoàng tử Bái Nguyệt quốc đầy dã tâm, âm mưu chiếm đoạt Hậu Nghệ Cung, bảo vật truyền đời của Sở quốc ta. Lực lượng hai bên thật chênh lệch, nhưng cho dù ta trao Hậu Nghệ Cung cho hắn, hắn quyết sát nhân diệt khẩu. Cái chết có lúc nặng như sơn, có lúc nhẹ như lông hồng; các ngươi muốn ngồi yên chờ chết hay chết như anh hùng trên chiến trường. Trong trướng bọn thị vệ đồng loạt hét to: \"như anh hùng chết trên chiếntrường\" \"Tốt lắm! Mặc dù chúng ta đang bị ép vào tuyệt cảnh, chúng ta quyết không đầu hàng; chúng ta quyết tử chiến. Các ngươi có đồng lòng dùng máu để bảo vệ Sở quốc của chúng ta?\" \"đồng lòng!\" \"Chúng tôi đồng lòng chiến đấu vì công chúa!\" \"Chúng tôi nguyện chiến đấu cho Sở quốc đến giọt máu cuối cùng!\" .... Thần Nam thầm thán phục thủ đoạn của tiểu công chúa chỉ cần vài lời đã kích thích được lòng quyết chiến của đám thủ hạ. \"Tốt lắm, chúng ta bắt đầu bố trí....\" Tiểu công chúa chỉ định từng vị trí cho mỗi thị vệ, dựa vào bóng đêm bố phòng mai phục. Tiếu công chúa quay sang Thần Nam: \"bại hoại, với võ công hiện tại của ngươi, ta chỉ cần ngươi bảo vệ Hậu Nghệ Cung, không cần bận tâm đến chuyện khác.\" Thần Nam: \"... \" \"Các ngươi còn có ý kiến gì nữa không?\" Nữ cận vệ đứng lên nói: \"công chúa, tại sao chúng ta không tận dụng màn đêm đột phá vòng vây.\" Tiểu công chúa thở dài lắc đầu: \"Ngươi xem.\" Nàng bước ra khỏi lều, nhặt hòn đá nhỏ, ném vào khu rừng rậm. Tiếng động của hòn đá chạm mặt đất vừa vang lên, hàng loạt mũi tên bay về hướng đó. \"ngươi thấy đấy, bọn chúng đã mai phục quanh đây. Heh heh, đã vậy chúng ta sẽ tương kế tựu kế, an nhàn chờ bọn chúng rơi vào bẫy.\" Bọn thị vệ lộ vẻ khâm phục đối với công chúa. Tiểu công chúa tiếp tục nói: \"ta cho rằng, nếu bọn chúng không phát động công kích bây giờ, sẽ tấn công vào lúc rạng sáng, hãy cẩn thận đừng có lơi lỏng. Được rồi, các ngươi đi đi.\" Thần Nam thở dài: thật không ngờ tâm cơ của tiểu ác ma quá lợi hại, đáng tiếc thực lực hai bên quá chênh lệch.Nếu như lực lượng hai bên cân bằng, thì kết quả khó đoán. Tiểu nha đầu thiệt đáng sợ. Trước khi mọi người giải tán, một cận vệ đột nhiên quì xuống thề : \"thần nhất định toàn lực hộ vệ công chúa rời khỏi nơi này.\" Các thị vệ khác cũng đồng loạt quì xuống. \"thề quyết tử bảo vệ công chúa.\" \"nguyện vì công chúa chiến đấu đến giọt máu cuối cùng. ... Tại tràng, mọi người đều phát thệ dùng chính sinh mạng bảo vệ tiểu công chúa. Đương nhiên Thần Nam, kẻ \"bại hoại\", \"tên trộm hôi thối\" trong con mắt của công chúa thì ngoại lệ. hắn đang rủa thầm: hừ, bảo vệ tiểu ác ma? Nó đã an bài kế thoát thân. Công chúa hôi thúi cần phải chết, ép buộc ta ôm Hậu Nghệ cung chờ chết. Oh! Mà làm sao mà Hậu nghệ cung lại bị phong ấn? Ai có thể phá được phong ấn đó? Ta chăng? Sau khi rời khỏi trướng, bọn thị vệ lập tức mai phục tại khu vực phụ cận. Thần Nam bước khỏi trướng định trốn đi, một nữ thị vệ bất ngờ kề kiếm lên cổ hắn: \"nhà ngươi hãy thành thật ngồi yên, bảo hộ công chúa. Cái chết nhanh chóng không đau đớn chút nào. Nhưng khi con người ta chờ đón tử vong, cảm giác đó lại thống khổ vô biên. Đám thị vệ không dấu được vẻ khẩn trương. Thần Nam không ngừng tính toán phương án tẩu thoát. \"trước tiên ném Hậu Nghệ Cung tới đồ trứng thối đó (công chúa), sau đó chạy đến cây khô... Cần phải nghĩ lại..., cuối cùng đào tẩu khi bọn chúng hỗn loạn nhất. Nếu mọi người xung quanh đọc được suy nghĩ trong đầu của Thần Nam, họ nhất định chém chết hắn ngay lập tức. Tia nắng đầu tiên bắt đầu xuất hiện nơi phương Đông, Thần Nam biết rằng giây phút sinh tử đang đến gần, hắn thò tay vào trong hộp, nhẹ nhàng vỗ nhè nhẹ vào Hậu Nghệ Cung. Hắn thì thầm bằng ngôn ngữ của 10,000 năm trước: \"Lão bằng hữu còn nhớ ta chăng? Ta là kẻ vô dụng Thần Nam, không tưởng có thể nắm ngươi trong tay, nhưng nay cần phải vứt bỏ ngươi ngay tức khắc.\" Một thị vệ kề bên xô hắn: \"Ngươi lảm nhãm gì đó.\" \"Oh, Không có chi.\" Vào lúc này, 20 nhân ảnh đang từ từ thu hẹp vòng vây. Áp lực trên vai của đám thị vệ của công chúa được gỡ bở, nỗi thống khổ của việc chờ đợi cái chết được giải thoát, bất kể sống hoặc chết, bọn chúng không muốn kéo dài sự đau khổ này nữa. Đêm dài vừa qua, sát khí bùng lên, tràn ngập cả khu rừng, hai chục người ào ạt xông tới như hổ lang. Ngay tức thời, đám thị vệ của công chúa đón tiếp bọn xâm nhập bằng loạn tiễn. \"Vụt\", \"vụt\", ... Phi vũ tiễn bắn ra, vang lên những tiếng la thất thanh, 6 tên địch trúng tiễn chết ngay tại chỗ, nằm dài trên mặt đất. Thống lĩnh thị vệ của tam hoàng tử, Dương Trùng Đạo lầm bầm càu nhàu: \"Mẹ nó, con quỷ cái! Phòng bị thật cẩn thận.\" Đến khi kẻ thứ chín bị bắn chết, đám thủ hạ của tam hoàng tử đã áp lại gần, cung tiễn mất đi tác dụng. Đám thị vệ rút khí giới ra chống cự, chỉ còn 2 kẻ ngồi yên, một là Thần Nam, kẻ còn lại là ma pháp sư thực tập, kẻ may mắn sống sót sau trận chiến với đại quái xà. Trong khi Thần Nam đang tìm đường trốn chạy, ma pháp sư thực tập niệm bùa chú, chuẩn bị thi triển ma pháp. Một băng chùy nhanh chóng hiện ra giữa không trung. Băng chùy hóa thành 1 đạo bạch quang đâm thẳng vào vòng vây của quân địch, xuyên qua ngực và bụng của hai tên địch trong chớp mắt, biến mất sau khi giết được tên thứ ba. Đòn tấn công bất ngờ của ma pháp sư thực tập thu được hiệu quả khó ngờ. Đáng tiếc hắn đã bị thương nặng trước đó, không còn một chút khí lực để tiếp tục thi triển ma pháp. Liền sau đó, một mũi cương đao đâm xuyên qua tim của hắn, tên ma pháp sư với thần sắc không cam chịu từ từ nhắm mắt. Thần Nam nằm im bất động, chờ đợi cơ hội tốt nhất để chạy trốn. Hai bên đều có thương vong. Đám người phe tiểu công chúa lãnh hết vết thương này đến vết thương khác nhưng vẫn kiên cường chống trả, liều mạng chiến đấu. Đột nhiên tiểu công chúa với thanh tiểu kiếm từ trong trướng xông thẳng vào địch quân như một tia chớp. Nơi nào nàng lướt qua, địch quân ngã xuống, bỏ lại từng dòng máu bắn tung tóe. Thần Nam ngạc nhiên, hắn nghĩ tiểu công chúa tận dụng hỗn loạn để đào tẩu, không ngờ nàng nhảy ra chém giết. Chắc là sau khi chứng kiến tử cảnh của đám thuộc hạ, nàng đã thay đổi quyết định, bằng không đã không giao Hậu Nghệ Cung cho hắn. Trong tình cảnh đại loạn, đột nhiên Thần Nam hai tay nâng hắc cung đứng lên. Ngay lập tức, hắn trở thành tiêu điểm chú ý của mọi người. Khi Thần Nam thành công trong việc thu hút sự chú ý của địch nhân, tia bất nhẫn thoáng hiện ra trên nét mặt của công chúa, nhưng chuyển thành ánh phẫn nộ ngay lập tức. Thần Nam cất cao giọng: \"Huynh đệ, tại hạ không có ý chống đối. Hậu Nghệ Cung đây, tiếp lấy.\" Hắn cố tình ném cây cung ngay trước mặt của công chúa. \"Sát!\" đám thủ hạ của tam hoàng tử lũ lượt kéo đến, song phương tiếp tục hỗn chiến. Tiểu công chúa căm hận nhìn Thần Nam, đôi mắt như phún hỏa. Nếu như mục quang có thể giết người, hắn đã cháy thành tro bụi. Bất đắc dĩ, nàng phải thu hồi mục quang, vung kiếm tiếp đón địch thủ. Thần Nam cười mỉa: \"Nàng đừng trách ta. Nhân bất phạm ngã, ngã bất phạm nhân. Chính nàng đã ép ta ôm Hậu Nghệ Cung chờ chết, ta chỉ là tự vệ mà thôi.\" Hắn cúi xuống, nhặt một thanh trường kiếm trên mặt đất. Khi vừa chuyển thân để chạy trốn, Hậu Nghệ Cung đột nhiên từ trên trời rớt xuống ngay mũi chân của hắn. Khi Thần Nam ngoái đầu lại, tiểu công chúa giữa trùng vây trừng mắt nhìn hắn, đồng thời đám thủ hạ của tam hoáng tử đổ đến chỗ hắn. \"tiểu nha đầu thật tàn ác\". Không còn thời gian để ném Hậu Nghệ cung đi, hắn chuyển thân chạy sâu vào khu rừng rậm. Nhưng chỉ được vài bước, hắn dừng lại đột ngột, cơ thể như bị đóng băng. Tam hoàng tử dẫn đầu bốn tên thủ hạ bước ra, khuôn mặt đầy tiếu ý: \"khá lắm, khá lắm, tuyệt lắm, tuyệt lắm. Không ngờ ngọc công chúa đánh giá thấp nhà ngươi, bị ngươi qua mặt. Ta cũng coi thường nhà ngươi, không nghĩ ngươi chạy nhanh vậy. Ta đón lỏng ngọc công chúa, không ngờ chặn được ngươi.\" \"điều này... xin điện hạ minh xét, tại hạchưa bao giờ là kẻ thù của điện hạ. Tại hạ không phải là người của Sở quốc, cũng không phải là thái giám. Chính là do con tiểu yêu, con ngọc công chúa thúi địch (xú thí) cưỡng bức nô tài. Nó muốn khai thác đại bí mật từ miệng của nô tài, có điều... heh heh, nó vẫn chưa đạt được mục đích. \"Ngươi gọi công chúa là tiểu quỷ cái? Ha... thật là thú vị.\" Tam hoàng tử cười lớn, sau đó lại sa sầm nét mặt nói: \"chớ nên ba hoa, nịnh hót trước mặt của ta, cũng đừng mong ta dựa vào \"thiên đại bía mật\" để tha mạng ngươi.\" Thần Nam thầm lo lắng, xuất mồ hôi lạnh. \"Thật sự là tại hạ tình cờ nhặt được một tấm bản đồ trong cổ động. Mặc dù tại hạ không thông thạo cổ ngữ, nhưng cũng nhận biết được vài ký tự. Trên bản đồ có ghi rõ ba chữ \"Huyền Vũ Giáp\". \"Cái gì? Tam hoàng tử thất kinh la lớn, nhưng trong khoảnh khắc khuôn mặt hiện lên đầy vẻ băng giá \"to gan, ngươi cả gan hồ ngôn loạn ngữ\" \"Bẩm điện hạ, điều này là thật, thiên chân vạn xác, nếu không con tiểu quỷ cái đâu có thiên lý truy sát tại hạ.\" Đôi mắt tam hoàng tử phát ra hai luồng hàn quang, lạnh lẽo quan sát Thần Nam, được một lúc thì nói: \"Bản đồ được cất nơi nào?\" \"điều này... tại hạ đã giấu nó tại một nơi bí mật;\" \"hmm!\" tam hoàng tử lạnh lẽo cất tiếng: \"Người đâu thu hồi Hậu Nghệ Cung.\" Vòng vây quanh hắn giãn ra, Hậu Nghệ Cung nằm trên mặt đất không xa lắm. \"Hô\". Thần Nam thở phào nhẹ nhỏm. Lòng tham đã át đi lý trí của tam hoàng tử, hắn muốn chiếm đoạt tiên bảo Huyền Vũ Giáp trong truyền thuyết. Tên thị vệ hai tay dâng Hậu Nghệ cung lên tam hoàng tử. Với vẻ mặt kích động, tam hoàng tử không ngừng vuốt ve cây cung màu đen. \"cuối cùng, đại lục tiên bảo Hậu nghệ cung đã lọt vào tay ta, ha ha...\" tam hoàng tử không ngừng cười lớn. Đôi mắt bắn ra luồng quang mang nóng bỏng, tam hoàng tử nói: \"nhà ngươi thật sự có bảo đồ Huyền Vũ Giáp?\" \"Dạ đúng, chắc chắn là đúng.\" \"Ta tạm thời tin ngươi\". Tam hoàng tử quay qua bốn cận vệ phía sau: \"các người canh giữ Hậu Nghệ Cung và hắn cẩn thận, không được sơ xuất\" \"Dạ, rõ.\" Tam hoàng tử tiến về đám hỗn chiến. Thần Nam lầm bầm: \"Mẹ nó, tên cẩu thỉ hoàng tử tin ta biết nơi cất giấu Huyền Vũ Giáp?! \" Lúc này bầu trời đã bừng sáng, xua đi sương mù, mùi máu tanh bốc lên nồng nặc, trong rừng rậm la liệt những thi thể. Bộ bạch y trên người Tiểu công chúa đã rướm vài vết máu, đôi mắt chứa đầy sát ý, thanh tiểu kiếm nhuộm đầy máu tươi. Nàng đã thanh toán gần hết đám thủ hạ của tam hoàng tử nhưng đám thị vệ của nàng bị tiêu diệt hoàn toàn, chỉ còn 1-2 tên thoi thóp, nằm dài trên mặt đất. \"Ngừng lại!\" Tam hoàng tử hét lớn: \"Thật là xứng danh Ngọc công chúa, đám cận vệ của ta toàn là hảo thủ, không ngờ lại chết nhiều thế này.\" Thống lĩnh thị vệ Dương Trùng Đạo cùng ba thị vệ đang hợp công đối phó với tiểu công chúa lập tức lùi lại phía sau. Tiểu công chúa chóng kiếm xuống đất, thở dốc, mái tóc dài dính bệt lại. Nàng đã hoàn toàn đuối sức, hiện tại nàng đang gượng được là nhờ vào nộ hỏa trước cảnh thủ hạ bị thảm tử. Tiểu công chúa giận dữ nhìn tam hoàng tử, khiển trách: \"Ngươi hành động như thế này, không sợ sẽ gây ra chiến tranh giữa Sở và Bái Nguyệt sao.\" Heh heh, Ngọc công chúa cần phải biết rằng, sự tình hôm nay vĩnh viễn là một vụ kỳ án, không ai biết tiểu công chúa của Sở quốc gặp bất trắc nơi này.\" \"Không có bức tường nào chắn được gió, sự việc này không sớm thì muộn sẽ được lan truyền khắp đại lục.\" \"Nơi đây không có tường, đồng thời không ai có thể hiểu được ngôn ngữ của gió.\" Tiểu công chúa chỉ Thần Nam: \"Hắn thì sao?\" \"Ha ha, thật là nực cười, đường đường là Sở quốc tiểu công chúa, đương danh tiểu ma nữ mà lại trông chờ vào tên tiểu tử này sao.\" Tiểu công chúa căm hận nhìn Thần Nam, nếu như còn một chút sức lực, đã vung kiếm chém hắn. Tam hoàng tử lạnh lẽo nhìn Thần Nam, sau đó hướng về tiểu công chúa, \"ta an bài nàng ra sao Ta không nhẫn tâm sát hại một tuyệt sắc giai nhân như nàng, nhưng giữ nàng bên cạnh cần phải luôn đề phòng ám hại. Hà thật là nhức đầu. Nghĩ kỹ lại hoàng tử các nước khác nhất định vui lòng chấp nhận một vưu vật như nàng.\" Tam hoàng tử lạnh lẽo nói: \"đừng hòng vọng tưởng có thể mượn chúng để báo thù, ta chỉ tặng nàng sau khi kết thành liên minh. Heh heh, ta biết rằng nàng sẽ không tự tử, nàng sẽ tận dụng mọi cơ hội để sinh tồn, sau đó tìm cơ hội để báo thù. Tiểu công chúa vô lực ngồi bệt xuống đất. Đứng gần đó, tâm lý Thần Nam bỗng phát hàn. Tam hoàng tử quả thật đáng sợ. Đột nhiên, tiểu công chúa ngẩng đầu, căm hận nhìn Thần Nam, quay đầu về phía Tam hoàng tử: \"tại sao ngươi không giết hắn?\" Thần Nam chửi thầm: \"Đồ tàn ác! Tiểu quỷ ngươi đi chết, cần gì phải kéo ta chết chung.\" Tam hoàng tử cười nói: \"Oh, ta quên không báo cho ngươi biết, hắn ta nguyện ý tặng ta Huyền Vũ Giáp bảo đồ. Heh heh, ngươi không thể tìm được Huyền Vũ Giáp mà còn mất đi Hậu Nghệ Cung,...\" \"Ha ha...\" tiểu công chúa bất ngờ cười lớn, chảy cả nước mắt. \"Ha ha, đồ đại ngốc, .. ta tức cười đến chết. Không thể ngờ tên bại hoại Thần Nam lại có thể qua mặt được ngươi! Thật sảng khoái...\" Tam hoàng tử tái xanh mặt, lạnh lẽo nhìn Thần Nam. Trong lúc tiểu công chúa cười nói, tim của hắn muốn rớt ra ngoài. Nếu như hắn bình tỉnh, quả quyết Huyền Vũ Giáp là thật thì tạm thời có thể thuyết phục được tam hoàng tử, nhưng lương tâm của hắn cắn rứt. Đột nhiên, hắn tấn công tên thị vệ bên cạnh, cướp lấy Hậu Nghệ Cung. Thần Nam học theo sư phó của tiểu công chúa, Gia Cát Thừa Phong, dùng Hậu Nghệ Cung như côn bổng, dụng lực luân hướng tấn công vào tên thị vệ ở ngoài cùng. Sự tình diễn ra quá bất ngờ, hắn chưa nhận thức chuyện gì đang xãy ra, ngực bị đánh trúng, chết ngay tức khắc. Â« Ha ha, hứng thú thật, tên bại hoại nhà ngươi khá lắm. Â» Tiểu công chúa vui mừng trước tai họa của tam hoàng tử. Â« giết hắn cho ta ! Â» Tam hoàng tử quát lên. Hai thị vệ kế bên rút cương đao chém Thần Nam, hắn bất đắc dĩ dùng Hậu Nghệ Cung đối địch. Mặc dù khởi đầu hắn có thể đón đỡ những đòn tấn công tới tấp của cương đao, nhưng chừng được quá 20 chiêu, hắn bị dính một chưởng vào lưng, té nhào xuống đất thổ huyết. Khi Thần Nam phun máu trúng vào Hậu Nghệ Cung, một luồng khí ấm áp truyền vào hai tay, Hắc cung bắt đầu tỏa kim quang mờ nhạt, dây cung khẽ nhẹ rung. \"hmm... 10,000 năm trước, mỗi lần ta cầm lên, Hậu Nghệ Cung đều tỏa ra kim quang rực rỡ, ... Có phải phong ấn đã được gỡ bỏ?\" Mọi việc xẩy ra quá nhanh. Khi tên thị vệ vung đao chém xuống, Thần Nam nhanh chóng chụp 1 nhành cây khô trên mặt đất làm tên; một luồng kim quang từ Hắc Cung bao phủ lên cành cây. Trong rừng cuồng phong nổi lên, phong lôi hưởng động. Luồng kim quang vừa chạm vào thanh cương đao, thanh đao nát vụn, lã tả bay theo gió. Nhánh cây khô như trường mâu của thần chết đâm thủng ngực tên thị vệ, máu bắn ra như suối. Tên thị vệ chết một cách bất minh bạch."
}