{
  "chapter_name": "Chương 396",
  "content": "Vì vậy, con cháu nhà họ Trương từ đời này qua đời khác đều là bậc thầy về y đạo, và đương nhiên có thể được tất cả các danh y khác công nhận. \u003c Đây chính là cái vòng lặp lại vô hạn, vì vậy dẫn đến chuyện nhà họ Trương có ảnh hưởng rất lớn ở Dược Vương Điện. Advertisement Từ xưa đến nay, chỉ có đời sau của dược vương Tôn Tư Mạc mới có thể cạnh tranh được chức vị điện chủ Dược Vương Điện với truyền nhân của nhà họ Trương. Điện chủ Dược Vương Điện nhiệm kỳ trước, chính là truyền nhân của dược vương Tôn Tư Mạc, điện chủ Trương Khổ Mộc bây giờ là đời sau của y thánh Trương Trọng Cảnh. Trong số các hậu duệ của Trương Khổ Mộc lại không có y học nào đặc biệt xuất sắc, ngược lại, hậu duệ của Tôn Tư Mạc là Tôn Nhất Hiên lại là một tài năng y học đáng kinh ngạc. Nếu không có gì bất ngờ xảy ra thì điện chủ tiếp theo ắt hẳn sẽ là truyền nhân của dược vương Tôn Nhất Hiên. Nhưng mà. Tô Thương, hết lần này đến lần khác chính là cái điều bất ngờ xảy ra đó. Có Hứa Sơn Cư ở đây, anh cũng không cần lo lắng bộc lộ tài năng của mình sẽ bị chèn ép trở lại. Vì vậy, Tô Thương mới lên tiếng dọa người trước, kêu điện chủ Dược Vương Điện Trương Khổ Mộc đến gặp anh. Giờ này phút này. Mấy trăm danh y đang có mặt ở đó nghe thấy như vậy nhất thời không kiềm được tức giận. \"Cái gì, thằng nhãi này cũng mạnh miệng nhỉ, vậy mà dám kêu điện chủ đến gặp anh ta!\" \"Ha ha, cho anh một chút màu sắc, thì anh ta đã muốn mở một phường nhuộm luôn rồi sao, điện chủ là thân phận gì chứ, anh ta cũng xứng gặp sao?\" \"Cái tên Tô Huyền Thiên này, vốn dĩ ông đây có chút ấn tượng tốt với cậu ta, vậy mà lại không ngờ tới, cậu ta lại là một kẻ không biết trời cao đất dày là gì!\" ... Biểu cảm của Triệu Khai Hãn ở bên cạnh dần trở nên trầm xuống, sắc mặt vô cùng khó coi nói: \"Tô thiếu gia, ý cậu là sao?\" \"Đúng ý đen của câu nói đó.\" Tô Thương thản nhiên nói: \"Tôi nói lại lần nữa, kêu Trương Khổ Mộc ra đây gặp tôi!\" \"To gan, tên của điện chủ mà cậu dám kêu sao!\" Triệu Khai Hãn trầm giọng nói: \"Tô Huyền Thiên, tôi đây xem cậu là người có thiên phú trác tuyệt, điện chủ cũng có ý lôi kéo cậu, cho nên tôi đây mới đối đãi lễ độ với cậu, nhưng cậu lại ngang ngược như vậy, không coi điện chủ ra gì, thật sự cậu nghĩ điện chủ là người cậu có thể tùy ý cầm nắm hay sao?\" \"Lẽ nào không đúng sao?\" Tô Thương nhìn thẳng vào mắt của Triệu Khai Hãn, khẽ cười nói: \"Dựa vào những gì tôi biết thì tình hình của Dược Vương Diện của các ông bây giờ vô cùng bất lực, không chỉ hàng năm phải cống nạp cho ba thế lực lớn, mà ngay cả các môn phái hạng nhất cũng cùng nhau gây sức ép lên Dược Vương Điện yêu cầu tài nguyên.\" \"Thường nói thói đời đều là giậu đổ bìm leo, một Dương Vương Điện như vậy ai mà thèm nhảy một chân vào chứ.\" \"Hoa Thời Mạc!\" Triệu Khai Hãn nghe thấy như vậy, lập tức nhìn sang Hoa Thời Mạc ở bên cạnh, chất vấn nói: \"Những chuyện này đều là do ông nói cho cậu ta biết sao?\" \"Triệu trưởng lão, tôi...\""
}