{
  "chapter_name": "Chương 1038",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cái quái gì vậy? Tô Thương nghe cô ta nói như vậy thì lập tức ngây người, anh cười gượng sờ mũi, nói: “Cô Diệu Y, cô không cần phải như vậy.” Advertisement “Tôi đã nói rồi, tôi không muốn cơ thể của cô, cô giao Tà Linh thạch cho tôi, cho dù tôi không có quan hệ gì với cô thì tôi cũng sẽ bảo vệ cô chu toàn.” Tô Thương khẽ cười, nói: “Về phần gả hay không gả… Ha ha, cô Diệu Y, cô xứng đáng với người tốt hơn.” Advertisement A? Cái này! Tô Thương đang từ chối cô ta sao? Sau khi nghe Tô Thương trả lời thì nụ cười trên mặt Lan Diệu Y ngay lập tức cứng đờ, thay vào đó là vẻ mất mác và xấu hổ. Sao lại như vậy được! Tại sao Tô Thương lại từ chối cô ta, chẳng lẽ sắc đẹp của cô ta không đạt đến yêu cầu của anh sao? Thật đáng hận! Cho đến nay, những thiên kiêu giới cổ võ đều khát vọng có được cô ta, cho dù chỉ là nhìn thấy được nụ cười của cô ta qua một cái mạng che mặt thì những người đó cũng đều vô cùng vui mừng, sung sướng đến mức không thể ngủ được. Thế nhưng, Tô Thương vậy mà lại từ chối cô ta, thật đáng hận! “Tô Thương.” Lan Diệu Y điều chỉnh lại cảm xúc, sau đó nghiêm túc nói: “Tôi không đùa giỡn với anh, tôi thật sự muốn gả cho anh, anh không cần phải chơi trò lạt mềm buộc chặt, tôi sẽ không đổi ý đâu!” “Ha ha, cô Diệu Y, tôi cũng không nói đùa với cô.” Tô Thương cười nói: “Tô Thương tôi, mặc dù nhiều tình, nhưng tôi không lạm tình, tôi không phải là loại đàn ông gặp ai cũng yêu.” “Tôi và cô đều mới chỉ là lần đầu gặp mặt, cái gì cũng không biết, làm sao tôi có thể cưới cô.” Tô Thương mỉm cười nói: “Cô xinh đẹp như vậy, là tuyệt sắc giai nhân của giới cổ võ, người thích cô nhiều không thể đếm hết, cô cũng không phải lãng phí thời gian trên người tôi.” “Không biết?” Lan Diệu Y lại cắn răng nói: “Anh sờ cằm của tôi, còn thấy hết mặt của tôi, bây giờ anh lại nói không biết tôi?” “Anh nên biết là, toàn bộ giới cổ võ này, không có một tên đàn ông nào có thể thấy qua khuôn mặt của tôi.” Lan Diệu Y tức giận nói: “Như thế nào, Tô Thương, ăn sạch sẽ rồi, bây giờ anh lại không muốn chịu trách nhiệm với tôi?” “A.”"
}