{
  "chapter_name": "Chương 2253",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tô Thương thấy vậy thì nhìn chằm chằm người đàn ông cao lớn, lạnh lùng hỏi, đồng thời chuẩn bị mở trận pháp ra bất cứ lúc nào. \"Ừm?\" Người tới chính là một trong những chuẩn tiên đế ẩn nấp ở Trái Đất - Thương Ưởng, ông ấy đang cầm Thương Quân Thư, đánh giá Tô Thương một chút, khinh thường nói: \"Chỉ là Hóa Thần, sao có tư cách hỏi tên của bổn quân... Cái gì, Tổ... Tổ Long bệ hạ!\" Nhưng sau khi nhìn thấy rõ dáng vẻ của Tô Thương, Thương Ưởng lập tức giật nảy cả mình, đồng thời thu lại vẻ kiêu ngạo, vẻ mặt kích động nhìn Tô Thương. \"Ông biết Tổ Long, nói như vậy, ông là một trong những chuẩn tiên đế ẩn nấp ở Trái Đất?\" Tô Thương nhíu mày, hỏi lại lần nữa: \"Rốt cuộc ông là ai, báo tên ra, nếu không đừng trách tôi vô tình.\" Trong lúc nói chuyện, Tô Thương bước về phía trước một bước, một trăm linh tám sát trận bốn phía vang lên ầm ầm, uy thế ngập trời. Bây giờ. Tô Thương hoàn toàn khống chế trận pháp, anh đã hòa làm một với một trăm linh tám sát trận, đương nhiên có thể mượn sức mạnh của trận pháp để áp chế đối thủ. \"Trận pháp ở đây là do Tổ Long bệ hạ bố trí, cậu có thể khống chế được trận pháp ở đây, cậu thật sự là Tổ Long bệ hạ!\" Thương Ưởng quỳ xuống đất bịch một tiếng, cung kính hành lễ: \"Thuộc hạ Thương Ưởng bái kiến Tổ Long bệ hạ!\" \"Thương Ưởng... Ông là Thương Ưởng!\" Tô Thương có chút giật mình, không ngờ mình lại được gặp nhân vật trong sách vở. \"Tổ Long bệ hạ, vị này chính là sư huynh của tôi, Thương Ưởng, trong tay ông ấy là đế khí bản mệnh của ông ấy - Thương Quân Thư, cũng là thứ lúc trước ngài luyện ra cho ông ấy.\" Đúng lúc này, Bạch Khởi đang đánh nhau mở miệng xác định thân phận của Thương Ưởng, đồng thời nói: \"Thương Ưởng sư huynh, ông không đoán sai đâu, người ở trước mặt ông chính là đời thứ ba của Tổ Long bệ hạ!\" \"Tổ Long bệ hạ... Thuộc hạ khổ sở đợi ngài hai ngàn năm, cuối cùng đã được nhìn thấy ngài lần nữa!\" Sau khi nhận được câu trả lời xác định, hai mắt Thương Ưởng đỏ bừng, kích động đến mức chảy cả nước mắt. \"Ừm, đứng lên đi.\" Tô Thương thấy thế thì giơ tay lên một cái, sau đó nói: \"Thương Ưởng, bây giờ không phải là lúc để ôn chuyện, người kia chính là Viêm Long Tiên đế đang nhăm nhe đến Trái Đất, mau đi giúp Bạch Khởi.\" \"Thuộc hạ tuân lệnh!\" Thương Ưởng ôm quyền nhận lệnh, sau đó lạnh lùng nhìn chằm chằm Viêm Long Tiên đế, trầm giọng nói: \"Đã sớm nghe nói về sự tích của Viêm Long Tiên đế, hôm nay phải xem Thương Quân Thư của bổn quân có thể khống chế được ông ta hay không!\" Vừa dứt lời, Thương Ưởng cầm Thương Quân Thư trong tay, nhanh chóng gia nhập cuộc chiến, nghênh chiến Viêm Long Tiên đế cùng với Tô Vô Kỵ và Bạch Khởi. \"Ha ha!\" \"Sâu kiến mà thôi, có đến thêm thì sao chứ!\" Viêm Long Tiên đế cười lạnh, sau đó không nhanh không chậm nghênh chiến, không khẩn trương chút nào. Nhưng đây chỉ là mặt ngoài, trên thực tế, Viêm Long Tiên đế cũng có chút luống cuống, ông ta có thể nghiền ép được hai người, nhưng ba người thì hơi khó khăn. Đương nhiên. Nếu như chỉ là chuẩn tiên đế đỉnh phong bình thường, giống như Viêm Long Tiên đế nói, có đến thêm nữa ông ta cũng không sợ. Nhưng Tô Vô Ky, Bạch Khởi, Thương Ưởng đều là người nổi bật trong chuẩn tiên đế đỉnh phong, mỗi người bọn họ đều có thể một mình đánh với mấy vị chuẩn tiên đế. Ba cao thủ chuẩn tiên đế đỉnh phong mạnh mẽ bắt tay, Viêm Long Tiên đế cũng không chống đỡ nổi. Nhưng mà. Cho dù ông ta không có cách nào áp chế, nhưng cũng không đến mức thất bại, cùng lắm là đánh ngang tay thôi, người này cũng không thể làm gì được người kia, bởi vậy Viêm Long Tiên đế cũng không đến mức phải sợ hãi. Thế nhưng rất nhanh, ông ta lại bắt đầu luống cuống, bởi vì lúc này lại có một người nữa đi đến, hơn nữa còn là người quen của ông ta. \"Tô Thương, chúng ta lại gặp nhau rồi.\" Người tới ăn mặc lam lũ, đầu tóc rối bời, nhìn qua đã tầm bảy mươi tuổi, cả người gầy như que củi."
}