{
  "chapter_name": "Chương 1345",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Tôi nhớ trước kia từng có người nhắc đến, người đạt giải nhất của đại hội võ thuật phải thuận theo ý trời, mới có thể bắt đầu cuộc cải biến giới luyện võ, trở thành minh chủ của giới luyện võ.\" \"Vậy nếu như người đạt giải nhất đó, hôm nay chết rồi thì há chẳng phải chứng minh là vận khí của anh ta không được hay sao?\" Đông Phương Minh Nhật giọng điệu bình thản nói: \"Cứ như vậy thì ai sẽ là người bắt đầu cải biến giới luyện võ chứ?\" \"Cậu đang uy hiếp tôi sao?\" Vương Trọng Vân nghe đến lời này, lập tức nổi giận nói: \"Tôi cảnh cáo cậu, hôm nay giới luyện võ có rất nhiều võ thần lục địa ở đây, ai cũng đừng mơ giết được Tô Thương!\" \"Ha ha, tôi biết, ngồi cùng với ông đây đều là võ thần lục địa.\" Vừa nói, Đông Phương Minh Nhật vừa nhìn sang năm anh em của nhà họ Đoàn, rồi nói tiếp: \"Mấy vị đây cũng đều là cao thủ cao cường, có thể sánh ngang với trúc cơ đỉnh phong.\" \"Dựa vào mười người chúng tôi, căn bản không làm nên chuyện gì cả, nhưng chúng tôi là...đến từ thập đại cổ tộc.\" Đông Phương Minh Nhật hí mắt lại rồi nói: \"Thực không dám giấu, thập đại cổ tộc chúng tôi vì cái ngày hôm nay mà đã chuẩn bị rất lâu rồi, chỉ đơn giản là cấp bậc trúc cơ đỉnh phong thì cũng đã có đến 30 người rồi.\" Cái gì! Trúc cơ đỉnh phong, 30 người. Lời này vừa nói ra, nơi đó lập tức xôn xao hẳn lên, tất cả mọi người đều không còn vẻ thong thả nữa mà trở nên vô cùng hoảng sợ. Các võ thần lục địa ngồi ở trên cao kia cũng bắt đầu đứng ngồi không yên rồi. Vậy mà có đến 30 người trúc cơ đỉnh phong, thập đại cổ tộc, lực lượng kh ủng bố quá! Vương Trọng Vân nghe vậy, liền trầm mặc xuống, cúi đầu không nói gì, biểu cảm có chút phức tạp. \"Môn chủ Vương không cần lo lắng.\" Đông Phương Minh Nhật nhìn thấy vậy, khẽ cười nói: \"Thập đại cổ tộc chúng tôi không muốn làm chuyện lớn lên, cho nên mấy vị trúc cơ đỉnh phong đó không có đi vào núi Võ Đang, chỉ ở bên ngoài chờ lệnh của tôi mà thôi.\" \"Trước khi chúng tôi tới đây, trưởng bối ở trong nhà đã dặn dò rồi, không cần thiết phải cứ giành quyền cải biến giới luyện võ, chỉ cần để chúng tôi so tài với thiên tài của giới luyện võ một chút mà thôi.\" Đông Phương Minh Nhật nói tiếp: \"Đương nhiên, nếu như chúng tôi thắng rồi, thì sẽ thay giới luyện võ bắt đầu cải biến giới luyện võ.\" \"Nếu như chúng tôi thua, thì Đông Phương Minh Nhật tôi bảo đảm với các ông, lập tức sẽ rời khỏi núi Võ Đang, tuyệt đối sẽ không nhúng tay vào chuyện cải biến của giới luyện võ nữa.\" \"Nhưng nếu như môn chủ Vương không đồng ý so tài thì...\" Nói đến đây, sắc mặt của"
}