{
  "chapter_name": "Chương 740",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Làm sao có thể, cậu ta chỉ là một người bình thường, chẳng lẽ trong Vương phủ lại không có ai sao?\" \"Chắc chắn thế, cao thủ của Vương phủ đều ở bên ngoài đối phó với Huyết Đồ rồi, có thể bị cậu ta chui vào chỗ trống rồi.\" Advertisement \"Sao cậu ta lại biến mất đâu rồi, tốc độ thật nhanh quá, cậu ta có chắc là người bình thường không nhỉ?\" Văn võ bá quan thông qua camera giám sát, thấy được Tô Thương một lúc ngắn ngủi, nên nhất thời bàn tán. Advertisement Bình Thân Vương Lòng Từ Hành đứng trước đó, giờ phút này nhíu mày, trong lòng mơ hồ sinh ra một loại dự cảm xấu. \"Chuyện gì đã xảy ra chứ, dì Bình tại sao không ra tay, chẳng lẽ lại... dì Bình ra tay, lại bị Tô Thương giết ngược lại rồi hả?\" Dì Bình, cũng chính là cái người Thiên tông hậu kỳ đã làm Tô Dực Cân bị thương, Bình Thân Vương đoán đúng rồi, bà ta đã bị Tô Thương bóp cổ gãy họng. Có điều. Bình Thân Vương trong đầu vừa nảy ra ý nghĩ này, liền bị chính mình phủ định lại. \"Không thể nào!\" \"Tô Thương chẳng qua chỉ là một tên đại thiếu gia ăn chơi siêu cấp, mà dì Bình đã sớm đặt chân đến Thiên tông hậu kỳ rồi, Tô Thương chắc chắn không phải là đối thủ của bà ấy.\" Bình Thân Vương thầm nghĩ: \"Chắc chắn là Tô Thương không có xuống phòng giam dưới đất rồi, vì thế chưa từng gặp dì Bình.\" \"Thế này cũng không đúng, trong Vương phủ, còn có rất nhiều cao thủ địa tông, bảo vệ tứ phía, Tô Thương sao lại có thể...\" Bình Thân Vương nhíu mày, nghĩ trăm đường vẫn không có cách giải, thế là ngẩng đầu nhìn về phía màn hình, khóe miệng lộ ra một nụ cười, lẩm bẩm nói: \"Cũng tốt, cuộc chiến bên ngoài phủ chẳng mấy chốc mà kết thúc thôi.\" Xem ra đến giờ, thành viên Huyết Đồ ở thế yếu, không ít người bị thương. Mà cao thủ của Vương phủ, lại giúp đỡ lẫn nhau, giảm tỉ lệ chết xuống, nếu tiếp tục như vậy thì không quá mười phút, có thể tiêu diệt toàn bộ Huyết Đồ rồi. Đến lúc đó, lại tìm cơ hội giết Tô Thương, còn không phải dễ như trở bàn tay hay sao? Thế nhưng mà. Sau một giây, nụ cười trên mặt Bình Thân Vương liền cứng đơ lại, ánh mắt bên trong tràn đầy kinh ngạc. Bởi vì anh ta nhìn thấy, phía trong màn hình, thành viên Huyết Đồ hình thành một trận thế kỳ quái, thế mà trong nháy mắt đã gi3t chết ba tên cao thủ địa tông của Vương phủ rồi. Một lượng lớn huyết dịch, tràn vào cơ thể thành viên Huyết Đồ, khiến cho những những thành viên đang bị thương nặng đó, như được hồi sinh. Ngay sau đó. Thành viên Huyết Đồ giống như giết gà giết chó, mạnh mẽ đâm tới, đại sát tứ phương, chỉ trong nháy mắt, lại có thêm năm tên cao thủ Vương phủ, chết oan chết uổng."
}