{
  "chapter_name": "Chương 1314",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"A Ly, cảm thấy thế nào, bây giờ Đoàn Khánh Minh có đủ tư cách làm đối thủ của cô không?\" Lúc này, Tô Thương nhìn về phía A Ly bên cạnh, khẽ cười nói. \"Không đủ.\" Advertisement A Ly lắc đầu nói: \"Nếu đánh nhau thật, trong vòng 3 chiêu là ông ấy phải chết rồi.\" Advertisement Có điều, bây giờ lực chiến đấu của ông ấy, không khác Tây Môn Phong Vân là mấy, thậm chí có thể ép Tây Môn Phong Vân một trận, những người cùng cảnh giới Trúc cơ đỉnh phong, rất khó mà làm đối thủ của ông ấy.\" Tô Thương cười nói: \"Nếu bên trong Trúc cơ đỉnh phong rất khó để làm đối thủ của ông ấy, tại sao cô còn tự tin, trong vòng ba chiêu có thể giết được ông ấy?\" \"Cậu chủ, anh đã quên tôi là yêu tộc sao.\" A Ly nhỏ giọng cười nói: \"Yêu tộc cơ thể cường tráng, trong số đối thủ cùng cảnh giới, Yêu tộc vốn là mạnh hơn Nhân tộc, huống hồ tôi là cửu vĩ hồ, Trúc cơ đỉnh phong, căn bản tôi không coi ra gì, cho dù là Kết đan sơ kỳ thì tôi cũng không sợ.\" \"Ha ha.\" Tô Thương cười cười, rồi nói: \"Tôi thực sự không tin cái này nha, A Ly, chờ tôi sau khi đặt chân đến Trúc cơ đỉnh phong, sẽ so với cô một chút, để xem Nhân tộc cảnh giới Trúc cơ đỉnh phong có thể đánh thắng cô hay không.\" \"Cậu chủ, anh sẽ thất bại vô cùng thảm đó.\" A Ly không hề nể mặt Tô Thương. \"Là thế hả, chi bằng chúng ta đánh cược với nhau, tôi cược tôi có thể thắng.\" Tô Thương tự tin nói. \"Được.\" \"Tôi cược anh sẽ thua tôi.\" A Ly lộ ra một nụ cười vui vẻ, sau đó nói: \"Đã cá cược thì chắc chắn phải có tiền cược chứ nhỉ.\" \"Thế này đi, nếu như anh thắng, tôi sẽ đồng ý cùng với anh một đêm, nếu anh thua, nhất định phải đồng ý với tôi một đêm.\" A Ly đôi mắt đẹp hình trăng lưỡi liềm nói. \"Được...ặc...không đúng nha, A Ly, cô đang gài bẫy tôi hả...\" Tô Thương theo bản năng đồng ý, nhưng khi kịp phản ứng thì lộ ra một nụ cười khổ. A Ly âm mưu được như ý, nên liền cười nói: \"Ha ha ha, cậu chủ, lời đã nói ra thì không thể đổi ý rồi nha.\" Tô Thương bất đắc dĩ sờ lên mũi, đang định nói cái gì lại thôi. Có điều, năm anh em nhà họ Đoàn lúc này, bay bay nhảy nhảy, đồng loạt quỳ xuống. \"Tô thiếu gia..không..là cậu chủ!\""
}