{
  "chapter_name": "Chương 756",
  "content": "\"Còn những phần sính lễ khác, thì cha cứ cho đại mấy chục bình đan dược trong vòng tay lưu trữ của cha là được, con không chê ít đâu cha.\" Tô Tinh Hà nhìn xung quanh, ngay sau đó nói: \"Còn về nhà cưới... thì chỉ cần dùng trang viên này là được, mặc dù có hơi nhỏ, nhưng mà con thật lòng không chê đâu.\" Advertisement Cốp! Tô Thương nghe xong, giơ tay lên cho Tô Tinh Hà một cái cốc đầu, anh nhíu mày nói: \"Mới không đánh con có một lát mà giờ con lại ngứa đòn rồi đúng không? \" y da!\" Advertisement Tô Tinh Hà che đầu, lẩm bẩm nói: \"Đau quá, cha, cha có thể chừa cho con chút thể diện lúc ở trước mặt con dâu cha không?\" \"Con còn muốn thể diện à, con mà không lịch sự với cô bé nữa thì coi chừng cha đánh hư đầu con đấy.\" Tô Thương hung dữ đe dọa nói. Tô Tinh Hà nhất thời luống cuống, chạy sang chỗ khác không dám nói nữa. Sau đó. Ánh mắt Tô Thương dừng trên người Mạc Ngữ Yên, anh nhẹ nhàng cười nói: \"Cháu bé, nếu như Tô Tinh Hà ăn hiếp con thì con cứ nói với chú nhé, chú sẽ giúp cháu dạy dỗ nó lại cho con.\" Tô Thương đã biết thân phận của Mạc Ngữ Yên, cô bé là con của người làm của nhà họ Trương. Bây giờ cha mẹ cô đều lựa chọn ở lại tiếp tục làm việc, cho nên Mạc Ngữ Yên cũng không rời khỏi trang viên nhà họ Trương. \"Chú ơi.\" Lúc này, Mạc Ngữ Yên không hề sợ người lạ mà cô bé còn nhìn thẳng Tô Thương, cười nói: \"Tô Tinh Hà không có ăn hiếp cháu đâu, chúng cháu đang chơi trò chơi gia đình, cậu ấy là chồng, còn cháu là vợ.\" \"Trò chơi gia đình sao?\" \"Thì ra là như vậy.\" Tô Thương cười nói: \"Khi nào thì trò chơi gia đình của tụi cháu mới chơi xong vậy?\" \"Chắc cũng còn lâu lắm đấy ạ.\" Mạc Ngữ Yên thành thật nói: \"Tô Tinh Hà nói, trò chơi này phải chơi rất nhiều năm mới xong ạ.\" ??? Rất nhiều năm? Cái tên nhóc thối này, rõ ràng đang gài bẫy con gái nhà người ta mà, công nhận... sao khá dữ vậy! Mới tí tuổi đầu đã biết trêu ghẹo em gái như vậy rồi, khá lắm, có một nửa phong cách của ông đây! \"Em trai.\" Lúc này, Tô Dực Cân ở cạnh đi qua đó, ánh mắt dừng ở trên người Tô Tinh Hà, ngạc nhiên nói: \"Hồi nãy nhóc con này gọi em là cha... lẽ nào cậu bé này là?\" \"Ừm.\" Tô Thương gật đầu, cười nói: \"Chị, nhóc tên là Tô Tinh Hà, là con trai của em đấy.\" \"Ha ha!\""
}