{
  "chapter_name": "Chương 438",
  "content": "“Tuổi còn nhỏ như vậy mà đã là võ đạo Tông sư, chỉ có giới luyện võ mới có thể đào tạo ra yêu nghiệt như em.” Tô Thương nói thật. \u003c “He he.” Tô Tinh Hà nghe thấy hai chữ yêu nghiệt, không khỏi lộ ra nụ cười đắc ý: “Đó là, ngoài em gái em, tiểu gia em vô địch trong những người cùng tuổi!” Advertisement “Khi những đứa trẻ giống em còn đang uống sữa, tiểu gia em đã bắt đầu tu luyện, đại gia hỏa, anh nói em là yêu nghiệt, không tồi không tồi, anh rất có mắt nhìn.” Tô Tinh Hà kiêu căng ngạo mạn nói. “Ừm?” sắc mặt Tô Thương trầm xuống, ngón tay cong lên, giọng điệu bình đạm nói: “Nhóc con còn giả vờ ở trước mặt chú, còn muốn bị đánh nữa sao?” “Anh... Anh trai, đừng đừng đừng, em chỉ đùa một chút thôi, làm không khí sôi động một chút thôi mà.” Tô Tinh Hà hoảng sợ, nhanh chóng ôm lấy đùi Tô Thương, hơn nữa còn cọ cọ đầu vào chân Tô Thương, bộ dạng vô cùng hèn mọn. “Đừng ngắt lời, nhà em ở chỗ nào, sao lại một mình đến Giang Bắc?” Tô Thương lại hỏi lần nữa. “Haizz, tiểu gia em tung hoành một đời, hôm nay thua ở trong tay chú, quên đi, nói cho anh cũng không sao.” Tô Tinh Hà thở dài một hơi, sau đó nói: “Anh trai, thật ra em đến từ vùng núi tế trời, tổ tiên của em là sơn chủ Thái Sơn.” Mặc dù tuổi của Tô Tinh Hà không lớn, nhưng lại là một thần đồng, tự nhiên biết hành tẩu giang hồ không thể tùy tiện bại lộ thân phận, cho nên thuận miệng bịa đặt một cái. “Vùng núi tế trời?” “Tổ tiên, sơn chủ Thái Sơn?” Nghe vậy, ánh mắt Tô Thương đột nhiên trở nên lạnh lùng. Ma đản. Đi mòn giày sắt tìm chẳng thấy, đến khi đạt được chẳng tốn công. Lão tử đang không biết làm sao để tìm vùng núi tế trời để tính sổ đây, mẹ nó em thực sự đưa đến cửa. Nhưng đến lượt Tô Thương sắc mặt tối sầm lại, giơ tay cho Tô Tinh Hà một cái đầu băng. “Ai ui, anh trai, em đã nói cho anh biết thân phận của em, tại sao anh lại đánh em!” Tô Tinh Hà ôm đầu, ấm ức nói. “Em nghĩ rằng anh ngốc sao?” Tô Thương nghiến răng nghiến lợi nói: “Sơn chủ Thái Sơn họ Thạch, em họ Tô, sao ông ta có thể là tổ tiên của em, nói thật đi, rốt cuộc em đến từ môn phái nào, nếu còn dám nói dối, ông đây sẽ lột sạch em, đánh một trăm cái!” “A, anh trai, đừng, em nói, em nói còn không được sao.” Khuôn mặt nhỏ nhắn của Tô Tinh Hà chợt lộ ra vẻ hoảng sợ, sau đó nói: “Thật ra, em đến từ một gia tộc cổ xưa thần bí, gia tộc bọn em rất ít khi xuất thế, một khi xuất thế nhất định sẽ khuấy động cục diện tứ phía, mà em, còn là...” “Cút mẹ nó đi, con dám nói dối chú.”"
}