{
  "chapter_name": "Chương 204",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lý Thuần Phong dặn dò: “Hai người sống chung với nhau, chắc chắn sẽ có cãi vã, cãi nhau đấy mới là tình yêu, nếu như cháu đã cãi nhau với Tô Thương, thì cháu nên tự đánh mình hai cái bạt tai trước, nếu cháu không làm được, thì để ông đến giúp cháu!” “Đừng trách ông nặng lời, thực ra là nhà họ Lý chúng ta có lỗi với Tô Thương đó!” “Vâng, ông nội.” Loading... Trong lòng Lý Nguyệt gượng cười, rồi trả lời lại, sau đó trở về phòng của mình. Advertisement “Khuê Võ, vừa nãy Tô Huyền Thiên đã nói, chờ một lát rồi đến tìm Lý Nguyệt.” Lý Thuần Phong lạnh lùng nói: “Tô Huyền Thiên võ công cao cường, chúng ta không chống lại được đâu, con cử người theo dõi Lý Nguyệt là được rồi, đừng để Lý Nguyệt rời khỏi phòng.” “Vâng.” Lý Khuê Võ gật đầu. “Ông chủ, Tô đại thiếu gia Tô Thương muốn gặp ạ.” Lúc này, bên ngoài phòng đọc sách đột nhiên truyền đến giọng nói của một tên người hầu. “Tô Thương sao?” Lý Thuần Phong nghe vậy, bỗng đứng phắt dậy: “Cậu ấy tới khi nào vậy, lẽ nào cậu ấy nghe hết những lời thì thầm này rồi sao?” “Khuê Võ, con ra ngoài gặp Tô Thương, thái độ khách sáo một chút, tốt nhất là nghĩ ra cách để bù đắp cho cậu ấy chút, dù sao thì nhà họ Lý chúng ta cũng có lỗi với cậu ấy mà.” Lý Thuần Phong nói. “Hiểu rồi ạ.” Lý Khuê Võ phản ứng lại, sau đó đi ra khỏi phòng đọc sách, thì nhìn thấy Tô Thương đang ở bên ngoài trang viên. “Chú Lý.” Tô Thương nhìn về phía Lý Khuê Võ, tươi cười chào hỏi. “Gọi chú gì chứ, gọi là cha vợ đi.” Lý Khuê Võ nói với giọng nhẹ nhàng: “Dù sao con với Lý Nguyệt cũng sắp kết hôn rồi, thay đổi cách xưng hô là chuyện sớm muộn thôi.” Tô Thương bỗng khựng lại, không ngờ Lý Khuê Võ lại có thái độ tốt với mình như vậy, sau khi phản ứng lại anh khẽ cười nói: “Vâng, cha vợ.” “Tô Thương, đêm hôm khuya khoắt, con đến nhà họ Lý làm gì vậy?” Lý Khuê Võ hỏi dò. Tô Thương cười nói: “Con hơi nhớ Lý Nguyệt, cho nên mới đến gặp cô ấy.” Nghe thấy lời này, Lý Khuê Võ thở phào nhẹ nhõm, đồng thời nhìn Tô Thương với vẻ mặt đầy thương hại. Tên nhóc này, chắc vẫn chưa biết bản thân bị cắm sừng đâu nhỉ, đáng thương thật. Không được, mình nhất định phải thay Lý Nguyệt chuộc tội, bù đắp cho Tô Thương mới được. Thế là, Lý Khuê Võ khẽ cười nói: “Tô Thương, bất cứ lúc nào Lý Nguyệt cũng có thể gặp con, tối nay con đi với cha, cha đưa con đến một nơi thú vị xõa một hôm.” “Á, nơi thú vị gì ạ?” Tô Thương nghi ngờ hỏi. “Đến rồi thì con sẽ biết thôi, đi, lên xe.” Lý Khuê Võ nhanh như gió, đã lái đến một chiếc xe hơi, vẫy tay về phía Tô Thương. Lúc này Tô Thương, không thể từ chối được, hơn nữa cũng có chút tò mò, cha vợ muốn đưa mình đi đâu đây? Chiếc xe hơi phi một lèo."
}