{
  "chapter_name": "Chương 1064",
  "content": "\"Bác họ, mấy viên đá lồi lõm này rất quý sao, có thể bán được bao nhiêu tiền vậy ạ?\" Tô Tinh Hà nhìn viên đá, không nhịn được liền hỏi. \"Đương nhiên rồi, đây là tinh thạch núi Thái Sơn của bác đấy, Thái Sơn chính là vùng đất tế trời, là ngọn núi đứng đầu Ngũ Nhạc*, người ta luôn có câu nói leo lên núi Thái Sơn để thấy được thiên hạ nhỏ bé, mà cả ngọn núi Thái Sơn, 500 năm mới có thể sinh ra được hai viên tinh thạch thôi đó.\" Advertisement *Ngũ nhạc (năm quả núi lớn tiêu biểu ở bốn phương và vùng giữa Trung Quốc: Đông nhạc Thái Sơn, Tây nhạc Hoa Sơn, Nam nhạc Hành Sơn, Bắc nhạc Hằng Sơn và Trung nhạcTung Sơn) Advertisement Thạch Cửu Thiên ở bên cạnh cười giải thích: \"Mang theo tinh thạch của núi Thái Sơn ở trên người, thì có thể tránh được bách bệnh, hơn nữa còn có thể thay đổi được thể chất, hiệu quả gấp mấy ngàn lần đá năng lượng.\" \"Về phần giá trị của nó, bác nhớ mấy năm trước, có người từng ra giá chục tỷ, muốn mua một viên tinh thạch, nhưng mà đã bị ông nội của bác từ chối.\" Thạch Cửu Thiên nói thêm. \"F*ck!\" \"Giá chục tỷ!\" Tô Tinh Hà nghe đến đây, lập tức hai mắt sáng rực lên: \"Ha ha ha, thiếu gia đây phát tài rồi, chỉ cần bán nó đi, thiếu gia đây lập tức trở thành tỷ phú rồi, đến lúc đó thiếu gia đây muốn di dân, đi đến nơi nào có thể lấy được nhiều vợ, thiếu gia đây muốn cưới 100 cô vợ, không, phải 200 cô!\" \"Cháu trai.\" Thạch Cửu Thiên giật nảy cả mình, vội vàng nói: \"Cái này không đùa được đâu.\" \"Tinh thạch của Thái Sơn quý giá vô cùng, cháu và cháu gái mỗi người một viên, cần phải cất kỹ, tuyệt đối không được đem bán đi.\" Thạch Cửu Thiên nói tiếp: \"Nếu như bị ông nội của bác biết được, bác tặng tinh thạch cho các cháu, rồi còn bị cháu bán đi mất, thì ông ấy sẽ lột da bác mất.\" \"Xì.\" Tô Tinh Hà trợn mắt nhìn Thạch Cửu Thiên, bĩu môi nói: \"Đó là chuyện của bác, liên quan gì đến cháu, đồ tặng cho cháu rồi, thì nó chính là của cháu, cháu muốn làm gì thì là quyền của cháu.\" \"Ặc...\" Thạch Cửu Thiên há hốc mồm, không ngờ tới đứa cháu trai này của mình, tuổi còn nhỏ mà đã mặt dày như vậy. \"Tô Tinh Hà!\" Chính ngay lúc này, Tô Thương liền bước tới, trực tiếp giật lấy viên tinh thạch trong tay con trai, khiển trách nói: \"Con to gan quá ha, quà do bác họ tặng mà con cũng dám bán, quá hỗn xược mà, từ giờ trở đi, thứ này thuộc về cha, cha giữ giúp con.\" Nói xong, Tô Thương nghĩ một cái, liền đem tinh thạch của núi Thái Sơn thu vào trong vòng tay chứa đồ của mình. Cái vật hình tròn méo xẹo này anh vừa nhìn thì nhận ra ngay, cái gì mà tinh thạch núi Thái Sơn chứ, rõ ràng chính là thượng phẩm linh thạch mà! Không sai. Cái gọi là tinh thạch núi Thái Sơn này chính là thượng phẩm linh thạch."
}