{
  "chapter_name": "Chương 1323",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Từ đó về sau, tất cả mọi người thấy lão tổ nhà họ Tây đều phải né tránh. Cho dù là những người rất mạnh trong cổ tộc cũng phải nhún nhường trước mặt lão tổ nhà họ Tây. Advertisement Thậm chí còn có người suy đoán, lão tổ đã phá vỡ quy tắc trời đất, bước vào cảnh giới Kết Đan, nếu không sẽ không thể sống lâu như vậy, càng không thể mạnh đến thế, chỉ cần phẩy tay một cái đã giết được sáu tên Trúc Cơ đỉnh phong. Dĩ nhiên. Advertisement Đó cũng chỉ là suy đoán mà thôi, chứ không được chứng thực, bởi vì không ai có thể khiến lão tổ nhà họ Tây dùng hết sức mạnh được. Cứ như vậy, lão tổ đã sống vô số năm tháng, gần như không bao giờ rời khỏi nhà họ Tây, mà dùng tất cả thời gian để tu luyện. Nhưng vào một ngày nào đó khoảng hai mươi năm trước, không biết có chuyện gì mà lão tổ bỗng nhiên xuất quan, đứng ở trên đỉnh núi, khiến tất cả mọi người nhà họ Tây phải sợ hãi. Tây Lạc Diệp vội vàng dẫn người nhà họ Tây tới hỏi, muốn biết có chuyện gì xảy ra, vì sao lão tổ lại xuất quan. Nhưng lão tổ lại không trả lời, chỉ lẩm bẩm nói đã đến lúc rồi, đã đến lúc rồi. Sau đó. Lão tổ gọi một mình Tây Lạc Diệp tới mật thất, dặn dò Tây Lạc Diệp bảo vệ nhà họ Tây, bà ta phải đi ra ngoài một khoảng thời gian. Trong khoảng thời gian này, lão tổ đã phong ấn thực lực và trí nhớ của mình. Từ trước đến nay lão tổ nhà họ Tây luôn để mặt thật chứ không đeo khăn che mặt. Bởi vì thực lực của bà ta quá mạnh mẽ, lại sử dụng bí thuật, gần như không có ai trên đời này có thể nhìn thấu khuôn mặt của bà ta. Sau khi phong ấn thực lực và trí nhớ, lão tổ biến thành một thiếu nữ ngốc nghếch ngây thơ. Quỷ dị nhất là linh khí hào hùng của lão tổ lại biến thành chân khí. Bà ta đã biến thành một cổ võ giả, chỉ là thực lực hơi yếu mà thôi. Nhưng Tây Lạc Diệp có thể cảm nhận được linh khí đáng để kiêu ngạo kia vẫn còn ở trong người lão tổ, chỉ cần lão tổ gặp phải nguy hiểm, phong ấn sẽ tự hóa giải. Lão tổ vốn muốn ra ngoài rèn luyện, nhưng sau khi phong ấn trí nhớ sau, bà ta liền quên mất chuyện này, cả ngày ở trong nhà họ Tây. Bởi vì trừ Tây Lạc Diệp thì không có ai biết bà ta chính là lão tổ, cho nên có người bắt đầu gọi bà ta là đại sư tỷ. Trong nhà họ Tây không chỉ có người tu chân, còn nuôi dưỡng cổ võ giả, có cả một môn phái cổ tộc. Lão tổ hai tám tuổi đã đến Thiên Tông đỉnh phong, đủ để trở thành đại sư tỷ."
}