{
  "chapter_name": "Chương 514",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Anh tin rằng, lần trước chia tay nhau không phải lần cuối cùng gặp nhau, chúng ta chắc chắn sẽ có ngày gặp lại.\" \u003c \"Những năm gần đây, anh đã gửi gắm quá nhiều tình cảm xuống ngôi mộ này, nếu cẩn thận suy nghĩ lại thì cũng thấy có chút không ổn, giống như kiểu anh đang nguyền rủa em vậy đó, ha ha ha.\" Advertisement Nói đến đây, Tô Thần Binh bỗng nhiên cười, sau đó nhìn Tô Thương, dặn dò nói: \"Con phá ngôi mộ này cho cha đi.\" \"Vâng.\" Tô Thương biết rõ, trong mộ này không có ai cả, vì thế vung tay lên, phóng ra một năng lượng, phá hủy bia đá. Quả nhiên. Phần mộ nổ tung, bên trong trống không, hoàn toàn là một cái xác rỗng. \"Tô Thương.\" Tô Thần Binh gật gật đầu, sau đó nghiêm túc nói: \"Chắc lời của cha nói vừa rồi, con đã nghe rõ, nếu không thì con sẽ không phá hủy ngôi mộ này quả quyết như thế.\" \"Đúng vậy, mẹ của con là Giang Ngọc Yến, cũng chưa chết, bà ấy bây giờ vẫn còn sống.\" Tô Thần Binh cười nói: \"Không đúng, chính xác mà nói, mẹ của con là Thạch Ngọc Yến, bà ấy đến từ vùng núi tế trời, là con của sơn chủ Thạch Hạo Hãn.\" Tô Thương không có chút ngạc nhiên gì, nhẹ nhàng vuốt cằm nói: \"Những chuyện này, con hôm qua đã nghe Trương thần y nói rồi.\" \"Ồ, hóa ra Trương thần y đã nói cho con biết rồi.\" Tô Thần Binh cười nói: \"Ông ấy còn nói cho con chuyện gì nữa?\" \"Hơn hai mươi năm trước, cha tham gia đại hội võ thuật của trăm tông phái, tài nghệ trấn áp anh hùng, đánh bại mẹ Thạch Ngọc Yến của con, chiếm vị trí thứ nhất.\" Tô Thượng không giấu diếm, nói hết những gì mình biết ra: \"Sau đó, mẹ với cha liền cùng nhau biến mất, khi người của vùng núi tế trời tìm được mẹ, cũng là thời điểm 5 năm về trước.\" \"Khi đó Thạch Hạo Hãn biết được võ công của mẹ đã mất hết, không khác gì người thường, liền lên cơn giận giữ, định tiêu diệt nhà họ Tô, nhưng bị mẹ con ngăn lại.\" \"Cuối cùng, Thạch Hạo Hãn đưa mẹ con đi, đồng thời cũng ra lệnh xuống, không cho bất kỳ kẻ nào ở vùng núi tế trời đối phó với nhà họ Tô, đại khái là con biết những chuyện này.\" Tô Thương nói xong, thuận tiện nhìn Tô Thần Binh dò hỏi: \"Cha, con muốn biết, hơn hai mươi năm trước cha đã mạnh như vậy, vì sao bây giờ cha lại là cảnh giới hóa kình?\" \"Còn nữa, cha và mẹ rốt cuộc đã xảy ra chuyện gì, vì sao mẹ lại trở thành người bình thường?\" \"Tại sao cha lại phải đi tham gia đại hội võ thuật của trăm tông phái, nhà họ Tô chúng ta không phải là gia tộc nhỏ ở Giang Bắc hay sao, lúc trước sao cha lại có thực lực mạnh mẽ như vậy?\" \"Ông nội rõ ràng là địa tông hậu kỳ, lại luôn luôn ẩn giấu thực lực, chỉ thể hiện ra cảnh giới tông sư, lại là vì sao?\" Tô Thương nói một hơi, đem những nghi ngờ trong lòng nói rõ ra, sau đó ánh mắt nhìn Tô Thần Binh, im lặng chờ câu trả lời."
}