{
  "chapter_name": "Chương 1172",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tống Thanh Dương bưng bít lấy vết thương đang không ngừng chảy máu, sắc mặt trắng bệch, nghiến răng nghiến lợi nói: \"Cánh tay của con không có, giết nó đi, giết Tô Thương, Tô Thương phải chết!\" \"Đồ nhi, con đừng lo lắng, ta sẽ mời thầy thuốc của Dược Vương Điện đến, nối liền cánh tay cho con.\" Advertisement Sơn chủ Thanh Thành đầu tiên là trấn an Tống Thanh Dương, sau đó ánh mắt nhìn lên người Tô Thương, giận không kiềm được nói: \"Còn về Tô Thương, nó tất nhiên phải chết, sư phụ sẽ tự tay gi ết chết nó, trút giận cho con!\" Vừa nói xong! Advertisement Sơn chủ Thanh Thành liền phóng ra một luồng khí tức kinh khủng, trong mắt sát ý ngập trời, định tùy ý gạt bỏ Tô Thương. Nhưng mà sau một giây, A Ly đứng sau Tô Thương, cũng phóng ra một luồng uy thế như vậy. Trong chốc lát, hiện trường bụi đất tung bay, không khí vang lên vù vù, cục diện cực kỳ sôi nổi. Người luyện võ bốn phía từ cảnh giới Thần tông trở xuống, vì không chịu được uy thế của A Ly, thân thể ngã trái ngã phải, thậm chí có người nằm xuống đất, thân thể run lẩy bẩy. \"Cái này...thật, thật khủng bố!\" \"Võ thần lục địa, đây chính là thực lực của Võ thần lục địa sao!\" \"Đời sau của nhà họ Tô lại có người này bảo vệ, chẳng trách dám ở trước mặt sơn chủ Thanh Thành chặt đứt cánh tay Tống Thanh Dương như vậy.\" \"Sơn chủ Thanh Thành cũng là Võ thần lục địa mà, nhưng bây giờ lại không dám nhúc nhích rồi.\" \"Võ thần lục địa cũng phân chia cao thấp, rõ ràng, người bảo hộ cho Tô Thương mạnh hơn.\" ... Không dám nhúc nhích. Quả thật. Giờ phút này, sơn chủ Thanh Thành, bị ánh mắt của A Ly dùng uy thế khóa chặt, khí tức trên thân đã biến mất, toàn thân giống như gặp kẻ địch lớn, thấp thỏm lo âu đứng sang một bên. \"Cô...cô là Võ thần đỉnh phong?\" Sơn chủ thanh Thành nuốt nuốt ngụm nước miếng, run rẩy cuống họng hỏi. A Ly căn bản không để ý đến ông ta, mà nhìn về phía Tô Thương, nhỏ giọng hỏi: \"Cậu chủ, giết hay không?\" \"Đợi chút đã.\" Tô Thương cầm trong tay kiếm Thương Khung đang nhuốm máu, ánh mắt nhìn chăm chú sơn chủ thanh Thành, khẽ cười nói: \"Sơn chủ Thanh Thành, thân phận của tôi hôm qua tôi đã nói rồi, tôi muốn biết, năm đó người tham gia tiêu diệt nhà họ Tô ở Côn Luân, là ông đi hả?\" Ánh mắt này của Tô Thương, lạnh lùng như đao, khiến cho người khác như rơi vào hầm băng lạnh lẽo. Đối mặt với câu hỏi của Tô Thương, đường đường là sơn chủ thanh Thành, vậy mà sợ hãi, hoảng hốt lùi lại một bước."
}