{
  "chapter_name": "Chương 348",
  "content": "Đoàn Tứ Hải không buông tha Tô Du Du, mà lựa chọn thừa thắng xông lên, nhanh chân thả người tiến lên. liên tiếp ba chưởng, toàn bộ đánh vào trên cơ thể Tô Du Du. \u003c Ầm! Advertisement Ầm! Ầm! Tô Du Du hứng chịu ba chưởng này, cơ thể căn bản là không chịu đựng nổi, khuôn mặt nhỏ nằm trên mặt đất trắng bệch, khí tức cực kì uể oải. \"Đồ oắt con, mày có thể chịu được trăm phần công lực của cao thủ thiên tông đỉnh phong, mày chắc là đến từ vùng núi tế trời, vùng núi giữa núi và biển, vùng núi nơi thâm sâu vân vụ, loại thế lực luyện võ to lớn này phải không.\" Đoàn Tứ Hải bước lên trước, dùng một tay nắm lấy Tô Du Du đang hấp hối, nâng lên quá đỉnh đầu, mặt âm trầm nói: \"Loại thế lực này, tao rất kiêng kỵ, căn bản là không dám đắc tội.\" \"Vì thế, tao tuyệt đối sẽ không bỏ qua cho mày, đêm nay mày nhất định phải chết, tất cả mọi người ở đây, đều sẽ chết, mà không một ai biết, là tao giết mày.\" Đoàn Tứ Hải ngẩng đầu nhìn Tô Du Du trong tay, khuôn mặt dữ tợn, khóe miệng nhếch lên một nụ cười lạnh như băng. Lập tức, ông ta đột nhiên dùng sức, ném Tô Du Du ra giữa không trung, ngay sau đó ông ta ấp ủ một chưởng, chân khí phân bố khắp hai nắm đấm trên tay, nhanh chóng đánh ra. Ầm! Một chưởng này, khỏe mạnh vững chắc đánh vào bụng Tô Du Du, trực tiếp đánh bay cô bé lên, máu tung tóe lên trời cao. \"Chính là lúc này, cuối cùng cũng thành công rồi!\" Cùng lúc đó, Tô Thương thành công khống chế chìa khóa của Đông phủ, trước tiên định lấy lại tinh thần, kết quả lại nhìn thấy Tô Du Du đã bị thua, bị Đoàn Tứ Hải một chưởng đánh bay. \"Du Du!\" Tô Thương hai mắt đỏ tươi, giận không kiềm được mà gào thét, lập tức liền bay lên trời, đón nhận lấy Tô Du Du đang bay ngược lại. Vài giây sau, Tô Thương ôm Tô Du Du, vững vàng tiếp đất. Khoảnh khắc đó chân khí đã hao hết, Tô Du Du đã khôi phục lại hình dáng bình thường, hai mắt đã không đỏ nữa, mái tóc dài như thác nước cũng không còn dựng lên, khí tức kinh khủng toàn thân và sức mạnh này, cũng hoàn toàn biến mất bạt vô âm tín. Tô Du Du bây giờ, cũng chỉ là một cô gái nhỏ ngây thơ non nớt, có điều, khuôn mặt vốn dĩ như phấn điêu ngọc trác, giờ phút này lại vô cùng trắng bệnh. \"Ọc... Ọc...\" Giờ phút này, Tô Du Du nằm trong ngực Tô Thương, trong miệng không ngừng phun ra máu, khí tức cực kỳ suy yếu, nhưng cô bé lại tự trách mình mà nói: \"Cha.. cha, thật xin lỗi, Du Du không đánh bại được người xấu...ọc..\" \"Du Du!\" Tô Thương ôm thật chặt Du Du, nước mắt lập tức chảy ra, khóc nói: \"Là cha không bảo vệ tốt cho con, thật xin lỗi con, tất cả đều là do cha sai rồi!\" \"Không, không trách cha được.\" Tô Du Du nhìn thấy Tô Thương khóc thút thít, liền đưa bàn tay nhỏ trắng nõn của mình, lau nước mắt cho Tô Thương, sau đó miễn cưỡng cười nói: \"Cha đã rất lợi hại rồi, mẹ nói cho Du Du, cha là một công tử bột siêu cấp, không học hành không nghề nghiệp, bây giờ Du Du mới biết được, thì ra cha lại lợi hại như vậy.\" \"Con đã biết rồi, cha của Du Du chắc chắn không phải người như mẹ nói, cha của Du Du, là một người mạnh mẽ!\""
}