{
  "chapter_name": "Chương 2298",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Chúng ta mới chuyển tới núi Côn Luân chưa được bao lâu, cậu thế nhưng lại có nhân tình, lại còn là một người phụ nữ xinh đẹp!\" \"Mắt nhìn của cậu cũng độc đáo thật, cậu có con mắt tinh đời, cậu tài năng như thế sao không lên trời luôn đi!?\" Tô Kiền Khôn tức giận nói: \"Con dâu Thạch Ngọc Yến của tôi đã sinh cho cậu hai đứa con, ở nhà họ Tô thì cần cù chăm chỉ, lo trong lo ngoài, lên được phòng khác, xuống được nhà bếp, đã hy sinh cho nhà họ Tô nhiều như vậy!\" \"Mà con dâu mới đi có năm năm, bây giờ cậu lại nhịn không được mà đi tìm người phụ nữ khác!\" \"Chết tiệt thật mà!\" Tô Kiền Khôn cắn răng nói: \"Mẹ của con đã đi bao nhiêu năm, con là người biết rõ, lúc đó con mới mười mấy tuổi, đã trôi qua nhiều năm như vậy, con xem cha có tìm người phụ nữ khác sao!?” \"Mấy chục năm đấy, con có biết mấy chục năm nay cha đã sống như thế nào không, cha đã cô đơn ra sao, trống vắng ra sao, bên cạnh ngay cả một người làm ấm giường nói những lời tri kỷ cũng chẳng có!\" \"Nhưng mà, cha vẫn vượt qua được, chưa từng làm chuyện gì có lỗi với mẹ của con!\" Tô Kiền Khôn tức giận nói: \"Nhưng mà con lại làm thế, bây giờ người phụ nữ đó, người ta còn tìm tới tận cửa, đáng giận!\" \"Cha.\" Tô Thần Binh sờ sờ sống mũi, cười khổ nói: \"Cha tức giận là vì cha không tìm phụ nữ, mà con lại tìm, trong lòng cha khó chịu, cảm thấy thiệt thòi, phải không?\" \"Đúng vậy, tên nhóc cậu thật khiến cho người khác hâm mộ. Nhớ lại những tháng ngày mấy chục năm của cha con mình, quả thực đau đến mức không muốn sống, cha...\" Tô Kiền Khôn đang nói, bỗng nhiên phản ứng lại, tức giận nói: \"Nói bậy, con mới nói mấy lời bậy bạ gì đó, sao cha lại có thể khát vọng về những chuyện như này được chứ!\" \"Cha giận là bởi vì chính con không biết giữ chừng mực, làm xấu mặt nề nếp gia đình nhà họ Tô này, bôi nhọ nhà họ Tô, khiến cho người khác tức giận vô cùng!\" \"Hôm nay, xem cha có dạy dỗ cái tên phản nghịch con cho ra hồn không, cho con biết phép tắc của nhà họ Tô!\" Nói xong, Tô Kiền Khôn thẹn quá hóa giận, ông ấy lập tức giơ thắt lưng lên cao, mạnh mẽ rút ra. Có điều. Tô Dực Cân ở bên cạnh lại đứng ra, bắt lấy thắt lưng, tươi cười vỗ về nói: \"Ông nội, trước hết ông đừng gấp gáp, hỏi rõ xem là chuyện gì rồi đánh cũng chưa muộn. Cháu cảm thấy cha cháu không phải là loại người đó đâu.\" \"Dực Cân à, xem ra cháu đã nhìn lần cha cháu rồi, thật ra cha cháu ở trước mặt các cháu chỉ là giả bộ mà thôi.\" Tô Kiền Khôn nhìn về phía Tô Dực Cân, lạnh lùng vạch trần Tô Thần Binh, mở miệng nói: \"Cháu là con gái, bình thường rất nhiều chuyện ông cũng không tiện nói với cháu.\" \"Nhưng hôm nay chuyện đã đến nước này, ông thấy không nói không được rồi. Cháu không biết đâu, cha cháu chỉ là giả bộ ra vẻ đứng đắn mà thôi, đêm khuya vắng vẻ, cha cháu thường xuyên một mình trốn trong phòng xem phim ngắn.\" Tô Kiền Khôn nói tiếp: \"Không chỉ như thế, cha cháu còn xem chương trình tuyển chọn, các kiểu người đẹp mặc áo tắm hai mảnh, xoay tới xoay lui, một mình cha cháu xem thì cũng thôi đi, đằng này cha cháu còn lôi kéo ông vào xem chung.\" \"Hầy, loại chuyện như này ông thật sự rất xấu hổ khi nói ra, mất mặt quá đi thôi, mặt mũi nhà họ Tô đều bị cha cháu làm mất sạch.\" \"Cha à!\""
}