{
  "chapter_name": "Chương 1119",
  "content": "Tây Môn Phong Vân khẽ cười nói: \"Nha họ Tô ở Giang bắc, sớm đã lọt vào tầm ngắm của tôi rồi.\" \"Tôi đã từng điều tra qua, cha ruột của Tô Thương là Tô Thần Binh, không biết tại sao chỉ còn cảnh giới hóa kình mà thôi.\" Advertisement \"Mà khi dư nghiệt nhà họ Tô tham gia đại hội võ thuật, tôi có mặt ở đó, cậu ta cũng không phải tu chân, mà là dùng chân khí, ắt hẳn cũng là một người luyện võ, là người luyện võ đã gần tới cảnh giới thần tông, mười mấy năm sau lại biến thành hóa kình, cái này đúng là có chút kỳ quái.\" Tây Môn Phong Vân cười đùa nói: \"Lại thêm nhà họ Tô còn có một vị võ thần lục địa, tôi sợ đánh cỏ động rắn, cho nên mới không dám tùy tiện hành động.\" Advertisement \"Tối qua ở Xuân Quang Lâu xảy ra một vài chuyện, tôi nghe nói, người hộ vệ của tên Tô Thương này là một cô gái, vô cùng có khả năng là võ thần lục địa.\" \"Nhà họ Tô chỉ có cô Phù Dung là võ thần lục địa, nhưng dịch dung cũng quá đỉnh rồi, có lẽ cô gái nhỏ bên cạnh Tô Thương chính là cô Phù Dung đó.\" \"Còn một điểm nữa, Vương Phú Quý trước đây là cảnh giới luyện khí tầng thứ chín, xuất thân từ một gia tộc bình thường, nhưng lại đột nhiên đặt chân vào tu chân, lại là bạn bè của Tô Thương.\" Tây Môn Phong Vân khẽ cười nói: \"Ha ha, kết hợp mọi thứ lại, tôi hoàn toàn có thể chắc chắn rằng Tô Thương chính là dư nghiệt nhà họ Tô, trong người mang theo công pháp tu chân, đại hội võ thuật năm nay, lại thêm thú vị rồi.\" Nghe xong phân tích của Tây Môn Phong Vân, tất cả đại nhân vật có mặt ở đó, đều cảm thấy Tô Thương chính là đời sau của Tô Vô Kỵ, trong lòng liền trở nên bất an, không có ý tốt nhìn về phía Tô Thương. \"Đại hội võ thuật vẫn đang diễn ra, theo như quy định thì ai cũng đều không thể phá rối!\" Lúc này, một ông già vạm vỡ ngồi trên bậc thứ ba bên trái mở miệng nói: \"Tây Môn Phong Vân, ông nếu như có hứng thú với hậu nhân của nhà họ Tô, thì sau đại hội võ thuật hãy ra tay, trong thời gian tranh tài, nếu như ông dám phá vỡ quy định, thì đừng trách tôi không khách sáo!\" Lão già vạm vỡ này nhìn thì đã quá 70 tuổi nhưng thân hình lại rất vạm vỡ, không có chút nào chùng nhão hết, cường tráng vô cùng. Sau lưng ông ta, còn có một cái trống da thú to, rất giống với cái trống của Trương Mộ Cổ. Người này chính là ông nội của Trương Mộ Cổ, Trương Thiên Lôi, là một người có tính khí vô cùng nóng nảy. \"Ha ha, Trương Thiên Lôi, ở đây nhiều người như vậy, không chỉ mình tôi có ý kiến với nhà họ Tô, sao ông chỉ nhắc nhở mình tôi thôi vậy?\" Tây Môn Phong Vân cười đùa nói: \"Chẳng lẽ, ông vì chuyện của cháu gái mình hai năm trước nên vẫn luôn ôm mối hận với nhà Tây Môn của tôi?\" \"Không phải tôi đã nói với ông rồi sao, cháu trai Tây Môn Hổ Tiếu của tôi không có giết cháu gái của ông, chỉ là đánh bị thương mà thôi.\" Tây Môn Phong Vân cười nhạo nói: \"Cháu gái của ông tài nghệ không bằng người khác mới bị đánh cho bị thương, còn về phần cô ấy bị mất tích, ha ha, thì không liên quan gì đến gia tộc Tây Môn hết!\" \"Hừ!\" Trương Thiên Lôi khinh thường, không thèm nói nhiều, chỉ lạnh giọng nói: \"Tây Môn Phong Vân, ông cứ việc cười đi, hy vọng khi ông nhìn thấy Tây Môn Hổ Tiếu bị g iết chết trên lôi đài, thì vẫn có thể mỉm cười được!\" \"Mọi người.\" \"Đừng ồn nữa, trận đấu bắt đầu rồi, chúng ta cứ xem thực lực của Tô Thương trước, nếu như cậu ta là người tu chân, thì có thể xác định được thân phận hậu nhân nhà họ Tô của cậu ta rồi.\" Lúc này, Vương Trọng Vân hòa giải nói, sau đó ánh mắt của mọi người đều nhìn về phía lôi đài. Cùng lúc đó."
}