{
  "chapter_name": "Chương 1132",
  "content": "Tô Du Du nói tiếp: \"Con nhìn thấy bảo vật của ông cố, đã biết hình dáng của nó, có phải một bộ với của cha hay không, còn nhìn qua là biết liền.\" \"Ha ha, được.\" Advertisement Tô Thương biết con gái muốn giúp mình, liền khởi động suy nghĩ, lấy tháp Hư Không ra ngoài. Có điều. Tô Thương ẩn giấu khí tức của tháp Hư Không, để tránh gây ra động tĩnh lớn, làm người khác ha m muốn. Advertisement \"Hoa văn giống nhau mà!\" Giờ phút này, Tô Du Du nhìn thấy tháp Hư Không trong tay Tô Thương, chắc chắn nói: \"Cha, hoa văn trên tòa tháp nhỏ này của cha, giống hệt như hoa văn trên cái bảo vật của ông cố con đó.\" \"Cái này của cha chỉ có ba tầng, nhìn từ đường vân này có thể thấy được, bảo vật của ông cố con, nếu không có gì sai sót thì chính là tầng thứ tư.\" Tô Du Du khẳng định nói. \"Như thế hả.\" Tô Thương nhất thời lộ ra một nụ cười, không ngờ hôm nay có thể đạt được ngọn tháp, lại còn biết được vị trí tầng thứ tư của tháp quả nhiên chuyến đi này rất tốt rồi. \"Cha, nói cho cha một bí mật.\" Lúc này, Tô Du Du nhỏ giọng nói: \"Mấy ngày trước, khi Tô Tinh Hà rời khỏi nhà đi, trộm đi bảo vật của ông cố.\" \"Bây giờ tầng thứ tư của tháp nhỏ này, chính là ở trong ba lô của Tô Tinh Hà mang theo bên người đó\" Tô Du Du cười quái dị nói: \"Cha, nếu mà cha muốn, thì con có thể giúp cha lấy lại được, Tô Tinh Hà đánh không lại con đâu, con lợi hại lắm đó.\" Tô Tinh Hà? Ba lô? Chẳng trách thằng nhóc lại lại coi trọng cái ba lô này như vậy, thì ra trong túi có bảo vật hả. Không được. Tìm cơ hội nhất định phải trộm của nó mới được, để bổ sung tầng thứ 4 của bảo tháp. \"Ha ha.\" Tô Thương đầu tiên là cất đi tháp Hư Không, sau đó cười nói: \"Du Du, chuyện này con đừng để ý, con gái trong nhà là phải dịu dàng, chứ loại chuyện cướp đồ thế này, cứ giao cho cha là được.\" \"Không đúng, cha dùng từ sai rồi, chuyện giữa cha và con, sao có thể gọi là cướp chứ.\" Tô Thương vội vàng đổi giọng. \"Hì hì, lần này Tô Tinh Hà lại phải khóc nhè rồi á.\" Tô Du Du mỉm cười ngọt ngào nói. \"Được rồi Du Du, con ở đây chờ cha một lúc, cha đi đến mật các của Võ Đang có chút việc.\" Lúc này, Tô Thương cười nói. \"Dạ.\" Du Du nhẹ nhàng gật đầu, đôi mắt như hình mặt trăng lưỡi liềm, cười nói: \"Đúng rồi, cha, chờ cha trở về, con sẽ cho cha một ngạc nhiên.\" \"Được, cha sẽ nhanh quay lại thôi, để xem con nói ngạc nhiên đó là cái gì.\" Tô Thương vuốt vuốt tóc của con gái, sau đó dặn dò nói:\"A Ly, cô ở lại bảo vệ Du Du, tôi đi xem thử lão môn chủ để lại thư gì cho tôi.\""
}