{
  "chapter_name": "Chương 1250",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Ừm.\" Tô Thương gật gật đầu, cũng đoán tới đoán lui, chi bằng trực tiếp hỏi Tây Môn phong Vân. Advertisement Ngược lại, sau khi mình Trúc cơ, sẽ ra tay với Tây Môn phong Vân, sau khi đánh bại Tây Môn phong Vân, có gì mà không hỏi ra được chứ? \"Từ Ngọc Phong, ông nói cặn kẽ như vậy, xem ra năm đó trong số những Võ thần lục địa muốn ra tay với cha tôi, có ông hả.\" Bỗng nhiên, Tô Thương cười lạnh nói. Advertisement \"Tôi, Tô thiếu gia...\" Từ Ngọc Phong kinh sợ nói: \"Tôi thật sự đã biết sai rồi, xin Tô thiếu gia hãy xem tôi đã trả lời câu hỏi của cậu thành thật như vậy, mà cho tôi một cơ hội mới, từ nay về sau, trên dưới núi Phú Xuân, nguyện xem Tô thiếu gia như Thiên Lôi mà tùy ý sai đâu đánh đó.\" \"Ha ha!\" \"Có thể!\" Tô Thương cúi đầu, nhìn xuống Từ Ngọc Phong đang quỳ xuống đất, sau đó liền ngưng kết ra một phần khế ước linh hồn, giọng điệu lạnh lùng nói: \"Lấy ra một giọt máu, ký khế ước chủ tớ với tôi, tôi sẽ tha cho ông không chết!\" \"Cái này...được!\" Liên quan đến thủ đoạn của người tu chân, Từ Ngọc Phong đã từng nghe qua, tất nhiên biết khế ước linh hồn là gì. Sau vài giây do dự, cuối cùng khẽ cắn môi, đem máu trên đầu ngón tay của mình, nhỏ lên trên khế ước... Sau một giây. Linh hồn khế ước được ký kết, đường đường là một ông chủ của một núi, Võ thần hậu kỳ Từ Ngọc Phong, liền trở thành nô lệ của Tô Thương, sống hay chết hoàn toàn bị khống chế bởi một suy nghĩ của Tô Thương. \"Cậu chủ!\" Từ Ngọc Phong vẫn quỳ dưới đất như cũ, một mực cung kính chào hỏi về hướng Tô Thương, ánh mắt tràn đầy kính sợ. Ông ấy có thể cảm nhận được sự mạnh mẽ của khế ước linh hồn, chỉ cần một suy nghĩ trong đầu của Tô Thương thôi, ông ấy liền mất mạng ngay, vì thế tất nhiên kính sợ Tô Thương. \"Ừm, đứng lên đi.\" Tô Thương nhẹ nhàng gật đầu, đồng thời hơi hơi đưa tay, ra hiệu cho Từ Ngọc Phong đứng dậy. Vốn dĩ. Tô Thương cũng không muốn giết Từ Ngọc Phong, dù sao ông ấy cũng là Võ thần hậu kỳ, thực lực cũng được tính là mạnh rồi. Người luyện võ cảnh giới này, vẫn có thể lợi dụng được một chút, vì thế Tô Thương mới cố ý dội gáo nước lạnh vào Lão Độc Vật, tỏ ý muốn kết thân với Từ Ngọc Phong."
}