{
  "chapter_name": "Chương 367",
  "content": "\"Mặc dù tôi chưa từng gặp anh ta, không biết trông anh ta thế nào, nhưng chắc chắn không đẹp trai như công tử Mặc Đao. Công tử Mặc Đao không ghét bỏ minh chủ sinh con mà còn đang theo đuổi minh chủ nữa, nếu hai người bọn họ có thể đến với nhau thì tốt rồi.\" \u003c \"Công nhận, công tử Mặc Đao là thiên kiêu kiệt xuất nhất ở vùng núi nơi thâm sâu Vân Vụ, hình như sẽ đại diện vùng núi nơi thâm sâu Vân Vụ tham gia Bách Tông hội võ, đến lúc đó dĩ nhiên có thể vươn lên vị trí đầu bảng, thanh niên tài giỏi đẹp trai như vậy mới xứng với minh chủ chúng ta.\" ... Advertisement Hai người giúp việc canh giữ bên ngoài sân nhà, tán gẫu về chuyện của Thiên Sơn Tuyết vô cùng nhập tâm. Vì thế, một bóng người nhỏ xuất hiện ở phía hai người mà không ai phát hiện ra. Bóng người này đương nhiên là Tô Tinh Hà. Vừa rồi cậu bé chỉ giả vờ ngủ mà thôi. Từ khi nghe Tô Du Du nói thành phố rất vui, Tô Tinh Hà lập tức xúc động muốn đi thành phố chơi đùa một lần. \"Hê hê, cô vợ Mạt Lị, cô vợ Bạch Chỉ, chồng hai người tôi đây muốn xuất núi rồi, hai người yên tâm, lần này tôi đi Giang Bắc nhất định sẽ tìm thêm vài cô vợ cho hai người có thêm mấy chị em.\" Tô Tinh Hà đeo bao quần áo đã chuẩn bị trước nằm sấp trên mái tường đầu ngựa, khóe miệng lộ ra một nụ cười nghiền ngẫm. Cậu bé xoay người nhảy xuống, nhanh chóng biến mất trong đêm tối, thoáng chốc rời khỏi núi Cửu Phong. \"Hê hê, Giang Bắc, ông nội đến rồi đây!\" \"Các người đẹp thành phố chuẩn bị nghênh đón chồng các cô đi. Hê hê, hê hê hê!\" Tô Tinh Hà hăng hái cười, sau đó lấy một gói bánh quy gấu con, một cái cốc giữ nhiệt, còn có một bình sữa trong túi đeo ra. Tiếp sau đó, Tô Tinh Hà thuần thục pha cho mình 200ml sữa, ngậm bình sữa uống một ngụm lớn. Sau khi uống vài ngụm, cậu bé xé bao bì bánh quy gấu con ra ăn vài cái. Sữa kết hợp với bánh quy là công thức mà Tô Tinh Hà thích nhất. Đồ đạc bỏ nhà ra đi đều mang theo đầy đủ, rõ ràng đã có âm mưu từ lâu, chứ không phải mới chợt nảy sinh. Sau khi ăn no uống đủ, Tô Tinh Hà nhìn bình sữa trống rỗng, nghiêm túc nói: \"Sau khi rời khỏi cô vợ Mạt Lị và cô vợ Bạch Chỉ, không có ai cọ rửa bình sữa cả.\" \"Không được, đến thành phố mình nhất định phải mau chóng tìm một người vợ, để cô ấy rửa bình sữa cho mình.\" \"Mình chính là ông lớn, mình không thèm làm loại công việc cọ rửa này.\" Tô Tinh Hà thuận tay bỏ bình sữa vào trong túi, sau đó chạy nhanh như chớp, biến mất trong đêm tối mênh mông. Mặc dù cậu bé chỉ mới bốn tuổi, nhưng Tô Tinh Hà trời sinh chiến thắng ma quỷ, lại lớn lên ở núi Cửu Phong, ăn rất nhiều thiên tài địa bảo. Dù tuổi còn nhỏ nhưng cũng đã là cao thủ Tông Sư rồi. Hơn nữa, cậu bé trộm bảo bối của ông nội, dù gặp phải siêu cấp cao thủ cũng không sợ hãi, thế nên cậu bé dám vào thành phố một mình là chuyện dễ hiểu. À đúng rồi. Quên nói ông cố của Tô Tinh Hà cũng chính là ông nội của Thiên Sơn Tuyết, là lão minh chủ của liên minh Cửu Môn, oai phong trong giới luyện võ. Chính là một tay ông ta làm nên thành công của liên minh Cửu Môn, hình thành quái vật khổng lồ có thể ngang sức với tam đại chí cường tông phái."
}