{
  "chapter_name": "Chương 1070",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tô Thần Binh tức giận nói: “Dực Cân cũng thật là, thằng em nó đã đến kinh đô rồi nó mới gọi điện thoại nói tin này cho chúng ta biết, nếu như nó nói sớm hơn thì chúng ta đã có thể ngăn cản Tô Thương rồi, bây giờ thì đã chậm, nói vậy Tô Thương đã đến núi Võ Đang rồi.” “Được rồi.” Advertisement Tô Kiền Khôn nói: “Đừng oán giận nữa, Tô Thương không giống như là người lỗ mãng, nếu nó đã đến núi Võ Đang thì nó tự có chừng mực.” “Không phải trong điện thoại Dực Cân đã nói rồi sao, Tô Thương đã nói cho nó biết, thằng nhóc kia còn có một con bài chưa lật, con bài này có thể khiến toàn bộ giới cổ võ khiếp sợ.” Advertisement Tô Kiền Khôn nhìn Tô Thần Binh, ông ấy nói tiếp: “Năm đó không phải con cũng là như vậy sao, dẫn theo những thành viên nòng cốt còn lại của nhà họ Tô chúng ta, dám lừa cha tham gia đại hội võ thuật trăm tông phái.” “ Tô Thương không hổ là con của con, thật tình, hai cha con các con đều không thể khiến cha bớt lo lắng!” Tô Kiền Khôn cắn răng nói. “Cha, không phải chúng ta đang nói về Tô Thương sao, làm sao lại chuyển đến trên người con rồi?” Tô Thần Binh cười khổ nói: “Hơn nữa, con không giống với Tô Thương, con có người nhà họ Tô che chở, đương nhiên con sẽ không sợ, thằng nhóc Tô Thương kia tự cho là đã biết trước, ai mà có thể tin được, có lẽ chuyến đi này sẽ có rất nhiều nguy hiểm!” “Được rồi, cha, thương thế của vị kia nhà họ Tô chúng ta bây giờ như thế nào rồi?” Tô Thần Binh dò hỏi: “Con nhớ lần trước bà ấy từng ra ngoài, nói bản thân ít ngày nữa sẽ khôi phục lại trạng thái đỉnh cao, chuyện này là thật hay giả vậy?” “Đương nhiên là thật.” “Bà già này chưa từng lừa gạt mấy người.” Tô Kiền Khôn chưa kịp trả lời, đúng lúc này một giọng nói già nua vang lên. Ngay sau đó. Một cụ già với tấm lưng còng đi ra từ trong bóng tối, là một bà lão. Trên mặt bà ấy đầy nếp nhăn, hốc mắt hãm sâu, hàm răng đều đã rụng hết rồi. Nếu như Tô Thương nhìn thấy bà ấy, nhất định anh sẽ vô cùng khiếp sợ, bởi vì bà lão này, chính là… dì Phù! Không sai! Người vợ đột nhiên đi ra này, chính là người hầu của nhà họ Tô, dì Phù! “Xin chào tiền bối Phù Dung.” Sau khi Tô Kiền Khôn và Tô Thần Binh nhìn thấy dì Phù thì hai người nhao nhao hành lễ, cũng không hề quan tâm đến thân phận chủ nhân, cho nên hai người không hề lạnh nhạt với dì Phù. “Ừm.”"
}