{
  "chapter_name": "Chương 1543",
  "content": "Tô Thương quan sát tỉ mỉ một hồi, rồi nảy ý nghĩ một cái đem tháp Hư Không cất vào trong vòng tay chứa đồ. \"Tiểu thiếu gia, tầng thứ 6, 7, 8, 9 của tháp Hư Không đều nằm trong tay của bốn người chúng tôi.\" Advertisement Tây Môn Phong Vân nói tiếp:\" Ở chỗ cậu, có tầng 3, bây giờ chỉ còn thiếu tầng 4 nữa thôi.\" \"Theo như tôi được biết thì tầng thứ 4 của tháp Hư Không ở chỗ lão minh chủ Thiên Niên Sát của núi Cửu Phong.\" Advertisement Tây Môn Phong Vân đề nghị nói: \"Chi bằng tôi đi một chuyến đến núi Cửu Phong, giúp cậu lấy về?\" \"Không cần đâu.\" Tô Thương mỉm cười, rồi nói: \"Tôi đã lấy về rồi, bây giờ, tầng 4, 5 đều đã ở trong tay của tôi.\" \"Vậy thì tốt quá rồi, tiểu thiếu gia, cứ như vậy thì không phải cậu có thể tùy lúc mà lắp lại tháp Hư Không sao, để cho tháp Hư Không hồi phục lại uy thế thời kỳ đỉnh phong?\" Nói đến đây, Tây Môn Phong Vân không hề do dự nói thêm vào: \"Tiểu thiếu gia, chỉ cần cậu cần thì tôi và bốn người bọn Thanh Y đều có thể tùy lúc đem mảnh vỡ của tháp Hư Không trả lại cho cậu.\" \"Không cần.\" Tô Thương lắc đầu nói: \"Các ông cứ cầm lấy trước đi, muốn lắp lại tháp Hư Không cũng không phải là chuyện đơn giản.\" \"Dựa vào thực lực bây giờ của tôi, có thể lắp tầng 4, và tầng 5 vào đã là một chuyện khó khăn rồi.\" Tô Thương cười khổ nói: \"Nếu như không có gì xảy ra thì đợi tôi đạt đến cảnh giới nguyên anh rồi thì cũng chưa chắc có thể khiến cho tháp Hư Phong đỉnh phong xuất hiện lại ở trên thế gian này.\" \"Bây giờ tôi mà lấy lại các mảnh vỡ tháp Hư Không ở trong tay các ông thì cũng chỉ đem nó cất vào trong vòng tay chứa đồ mà thôi, không có chút ý nghĩa nào, chẳng bằng để cho các ông tiếp tục sử dụng, trấn áp lại mấy hiện tượng lạ kia.\" Tô Thương khẽ cười nói. \"Được, tiểu thiếu gia, tôi tuyệt đối sẽ không để cho cậu thất vọng, hơn nữa, chẳng mấy chốc mà sẽ đem vòng tay chứa đồ trả lại cho cậu!\" Tây Môn Phong Vân nghiêm túc nói. \"Chuyện này, tạm thời không nói đến, sau này hãy nói đi.\" Tô Thương mỉm cười, sau đó phẩy tay một cái đem 20 viên chân đan ở trước mắt đẩy đến trước mặt Tây Môn Phong Vân, rồi nói: \"Tây Môn Phong Vân, đây chính là đan dược mà tôi muốn tặng cho môn chủ Vương Trọng Vân của Thiên Cơ Môn.\" \"Cao thủ võ thần lục địa đỉnh phong sau khi dùng nó thì 100% có thể đặt chân lên cảnh giới võ tôn, mà không hề có bất kỳ tác dụng phụ nào, cũng không ảnh hưởng gì đến việc tu luyện sau này.\" Tô Thương nói thêm. \"Vâng!\" Tây Môn Phong Vân đáp lại trước, sau đó lại khen ngợi nói: \"Tiểu thiếu gia thật lợi hại, ngay cả đan dược thượng cổ mà cũng biết luyện chế, thủ đoạn luyện chế đan dược này không phải đã thất truyền rồi sao, bây giờ chúng tôi đang sử dụng đều là của các chiến sĩ luyện khí thời tiền Tần lưu lại.\" Tô Thương chỉ cười cười, chứ cũng không trả lời vấn đề này, rồi anh nói: \"Tây Môn Phong Vân, nếu như ông muốn học luyện đan dược thì tôi có thể dạy cho ông.\" \"Tôi...\" Tây Môn Phong Vân nghe đến lời này thì lập tức nở một nụ cười khổ: \"Tôi vẫn là thôi đi vậy, thời gian có hạn, tôi...\" Tây Môn Phong Vân đang nói thì Tô Thương bỗng nhiên giơ tay lên, một luồng ấn ký linh hồn liền chui tọt vào trong đầu ông ấy."
}