{
  "chapter_name": "Chương 184",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tô Thần Binh mỉm cười, sau đó lại nghi ngờ hỏi: \"Đúng rồi, cậu nói Tô Huyền Thiên đi đến biên giới phía đông để cứu Dực Cân còn mang theo một con chó cảnh sao?\" \"Ừm, nhưng mà, con chó đó không phải là một con chó cảnh bình thường đâu nha, lực chiến đấu vô cùng kinh khủng luôn.\" Triệu Thiên Sách nhắc đến chuyện này thì cả khuôn mặt tràn đầy hoảng sợ: \"Cái con Teddy đó còn giết nhiều quân địch hơn cả Tô Huyền Thiên nữa đó.\" Advertisement \"Cường đại như vậy, chắc chắn là đã được nuôi dưỡng bằng phương pháp cổ, xem ra lai lịch của Tô Huyền Thiên không hề bình thường chút nào.\" Tô Thần Binh càng thêm chắc chắn rằng Tô Huyền Thiên chính là đến từ một tông phái võ thuật cường đại. \"Đại tướng Tô.\" Sau khi hỏi xong chuyện của Tô Huyền Thiên, Triệu Thiên Sách liền nhắc nhở nói: \"Mấy ngày này ông cẩn thận chút nhé, đặc biệt là Tô thiếu gia.\" Vừa nói, Triệu Thiên Sách vừa nhìn sang Tô Thương rồi nói: \"Gần đây nước D đang đối chọi với lại chiến thần Dực Cân, theo như tin tức tôi được biết, thì bọn họ đã phái cao thủ đến Giang Bắc rồi, bọn họ muốn giết chết Tô thiếu gia, từ đó làm ảnh hưởng đến tinh thần của chiến thần Dực Cân.\" \"Nhưng mà mọi người yên tâm đi, lần này tôi tới Giang Bắc đặc biệt làm cho rầm rộ lên rằng tôi đang ở Giang Bắc thì người nước D chắc cũng sẽ không dám ra tay.\" Triệu Thiên Sách tự tin nói. \"Ha ha, như vậy thì làm phiền đến cậu rồi.\" Tô Thần Binh cười nói. Triệu Thiên Sách vội vàng cung kính đáp lại: \"Đại tướng Tô khách sáo rồi.\" Tô Thương ở bên cạnh khẽ mỉm cười, anh đã nhìn ra được thực lực của Triệu Thiên Sách. Cũng khó trách Triệu Thiên Sách lại có thể tự tin như vậy, anh ta đã đến cảnh giới tông sư đỉnh phong rồi. Lại cộng thêm với sát khí trên người thì lực chiến đấu cũng thật sự rất khá, có khi còn ngang ngửa bán địa tông luôn rồi. Nhưng đối với Tô Thương lúc này, căn bản không đủ lọt vào tầm mắt mà. Nếu như đánh nhau thì Tô Thương nắm chắc sẽ đánh bại được Triệu Thiên Sách, hơn nữa còn hoàn toàn ở trên thế trấn áp. \"Đại tướng Tô, tôi có nhiệm vụ trên người cho nên không tiện ở lại lâu, ngày khác có thời gian tôi lại đến thăm ông nhé.\" Lúc này, Triệu Thiên Sách muốn tạm biệt nói: \"Về phần Tô thiếu gia, khi nào tôi rời khỏi Giang Bắc trở về lại biên giới phía Nam, thì sẽ mang cậu ta đi cùng.\" \"Ha ha, được, vậy tôi không giữ cậu lại ăn cơm nữa.\" Tô Thần Binh cũng không giữ lại nói. \"Tô thiếu gia, cho tôi số điện thoại của cậu đi, đợi tôi liên lạc với cậu nhé.\" Triệu Thiên Sách sau khi lấy được số điện thoại của Tô Thương, thì tạm biệt Tô Thần Binh lần nữa, sau khi rời khỏi phòng đọc sách thì dẫn theo hai tên phó quan rời khỏi trang viên nhà họ Tô. \"Tô Thương, nhìn thấy rồi chứ.\" Vừa tiễn Triệu Thiên Sách đi xong thì Tô Thần Binh không nhịn được khoe khoang nói: \"Chiến thần Thiên Sách nhìn thấy cha của con cũng phải khách sáo, cha của con ngày trước cũng là một người hô phong gọi gió đó.\""
}