{
  "chapter_name": "Chương 870",
  "content": "Trương Trọng Ngu nhìn Tô Thương, ông ta cung kính hỏi: \"Điện chủ, theo ngài thì có nên dựa theo giao hẹn mà đưa tài nguyên cho bọn họ hay không?\" \"Côn Luân, gia tộc Tây Môn!\" Advertisement Tô Thương nghe vậy, trong mắt hiện lên tia sắc bén, anh cười lạnh nói: \"Đương nên không được đưa!\" Gia tộc Tây Môn! Advertisement Chính là gia tộc này đã chiếm lấy Côn Luân, trên tay dính đầy máu tươi của nhà họ Tô. Bây giờ khi nghe được bốn chữ gia tộc Tây Môn, Tô Thương đương nhiên vô cùng tức giận, trong mắt hiện lên tia tàn ác. Trương Trọng Ngu thấy vậy thì khẽ rùng mình. Về thân phận và lai lịch của Tô Thương, ông ta đã biết rõ mồn một, biết được Tô Thương đến từ nhà họ Tô Côn Luân, tổ tiên Tô Vô Kỵ đã từng xưng bá cả một thời đại, vô cùng hưng thịnh. Cho nên khi ông ta nhìn thấy Tô Thương tức giận thì cũng không cảm thấy kỳ lạ, mà ông ta nhìn về phía mọi người bên dưới, thản nhiên nói: \"Mấy người, lui ra hết đi.\" \"Tuân lệnh!\" Chín đại trưởng lão, đám người Trương Nhược Mộc, Trương Hiểu Ngọc đang có mặt vào lúc này cũng vội vã đồng ý, chậm rãi rời khỏi đại sảnh. Về phần Hoa Thời Mạc và Hứa Sơn Cư, thì lại nhìn về phía Tô Thương đang ngồi trên ghế. Sau khi được Tô Thương cho phép, hai người này mới khom lưng rồi cũng rời đi. Bây giờ, trong đại sảnh chỉ còn lại Tô Thương và Trương Trọng Ngu. \"Trương Trọng Ngu, ông có chuyện gì thì giờ có thể nói rồi.\" Tô Thương đương nhiên biết được, Trương Trọng Ngu có chuyện muốn nói riêng với anh. \"Thưa điện chủ.\" Vẻ mặt Trương Trọng Ngu tràn đầy kính sợ nói: \"Thuộc hạ sớm đã biết được thân phận của ngài, ngài đến từ nhà họ Tô, Côn Luân, có mối thù vô cùng sâu đậm khó mà buông bỏ với gia tộc Tây Môn.\" Tô Thương đón nhận ánh mắt của Trương Trọng Ngu, khẽ cười nói: \"Tôi biết, lúc trước ở trước mộ giả của mẹ tôi, cha tôi từng nói hết cả cho ta biết, tối hôm đó ông đã theo dõi tôi, cho nên đã nghe lén được những chuyện này.\" \"Cũng không phải vậy.\" Trương Trọng Ngu lắc đầu, sau đó nghiêm túc nói: \"Điện chủ, rất lâu trước đây, thuộc hạ đã biết lai lịch của ngài rồi.\" \"Ồ?\" Tô Thương tò mò hỏi: \"Sao ông biết được vậy?\" \"Điện chủ, lúc trước ngài lấy thân phận Tô Huyền Thiên, mặc dù đã biểu hiện ra một chút danh tiếng ở Giang Bắc, nhưng cũng không đến mức phải khiến cho Dược Vương Điện không màn tất cả mà lấy lòng, thậm chí còn mở đại hội y sư ở Giang Bắc.\" Trương Trọng Ngu không giấu diếm nữa, mà nói: \"Sỡ dĩ thuộc hạ làm như vậy, là bởi vì lão môn chủ Thiên Cơ môn từng tiết lộ thân phận của ngài cho thuộc hạ biết, hơn nữa còn nói cho thuộc hạ biết việc ngài là người dẫn dắt Dược Vương Điện đi lên thời kỳ rực rỡ nhất!\" \"Cho nên, thuộc hạ mới phải trăm phương ngàn kế lấy lòng ngài, âm thầm cho phép ngài làm điện chủ, hoàn toàn tin tưởng ngài, dốc hết sức lực bảo vệ ngài.\" Trương Trọng Ngu cười nói: \"Thuộc hạ vốn tưởng rằng ngài còn phải cần thời gian rất dài mới có thể giúp cho Dược Vương Điện vùng dật, nhưng lại không nghĩ tới, đến bây giờ vẫn chưa được bao lâu mà ngài đã có được lai lịch ngạo nghễ nhìn đời, xem ra lời nói của lão môn chủ Thiên Cơ môn không hề sai!\""
}