{
  "chapter_name": "Chương 315",
  "content": "Lý Nguyệt tiếp tục nói: “Cái này là quan trọng nhất, Tô Thương, anh đừng động vào em, chúng ta đi tắm đã, tắm qua sau đó......” \u003c “Ha ha.” Tô Thương để lộ ra một nụ cười giễu cợt, sau đó nắm lấy cánh tay của Lý Nguyệt nói: “Vợ à, em rất sạch sẽ mà, không cần tắm đâu, hơn nữa anh cũng không chê bẩn, he he.” Advertisement Vừa nói, Tô Thương cúi người xuống, hôn Lý Nguyệt. “Đừng mà, Tô Thương, đi tắm đã.” Lý Nguyệt giãy giụa một lúc, kết quả có một gói gì đó nhỏ nhỏ, rơi ra từ trong áo của cô ấy. “Durex...” Tô Thương định thần lại, bỗng khẽ cười: “Vợ ơi, không ngờ rằng là em lại có sự chuẩn bị trước đó, ha ha, nhưng mà, anh lại không thích dùng cái này, chúng ta sắp kết hôn rồi, cũng không cần thiết phải dùng đến đâu.” Sau đó, Tô Thương ôm lấy Lý Nguyệt. Lý Nguyệt thì không giãy giụa nữa, tim thì đập thình thịch, và có ý định muốn giao cơ thể này cho Tô Thương. Có được sự đồng ý của Lý Nguyệt, anh ấy lại càng thêm vui mừng, đang chuẩn bị vào việc. Thì đúng lúc đó, dì Phù và Tô Du Du bước vào phòng khách, thì bị cảnh tượng này đập vào mắt. “Cha, cô Lý, hai người đang làm gì vậy?” Khuôn mặt Tô Du Du tràn đầy sự tò mò, hỏi bằng giọng bi ba bi bô. ??? Tô Thương bỗng đơ người ra, nhanh chóng dừng lại, vẻ mặt thoáng chút xấu hổ. Lý Nguyệt cũng kịp phản ứng lại, vội ngồi dậy, chỉnh trang lại quần áo, khuôn mặt xinh đẹp đỏ rực lên. “Cô Lý, mặt của cô sao lại đỏ vậy?” Tô Du Du díu mắt, nghi ngờ hỏi. “Cô... Cô...” Lý Nguyệt không biết làm sao, đứng mãi một lúc lâu cũng không nói ra được lý do, thế là cô liền giật giật áo của Tô Thương.” “Khụ.” Tô Thương khịt mũi một cái, sau đó giải thích: “Cái đó, là do cô Lý đang ốm, nhiệt độ đang là 38 độ C, cho nên mặt mới đỏ thế đấy.” “Ồ, hóa ra là như vậy.” Tô Du Du gật đầu, sau đó ân cần nói: “Cha, cha mau đưa cô đi bệnh viện đi, đừng để đầu nóng quá rồi bốc hỏa lên.” “Cô Lý không sao, cô đã uống thuốc hạ sốt rồi.” Lý Nguyệt vuốt tóc, cười một cách ngại ngùng. “Đại thiếu gia.” Lúc này, mắt dì Phú nhếch lên, nhìn thấy một gói gì đó nhỏ nhỏ trên sofa, bèn nhặt lên nghi ngờ hỏi: “Durex....đây là cái gì, nhìn có vẻ rất ngon, có thể ăn không?”"
}