{
  "chapter_name": "Chương 1371",
  "content": "Lâm Uyên nở một nụ cười, giễu cợt nói: “Ha ha, cậu lừa được người khác, nhưng không thể lừa được tôi đâu.” “Cái hồ lô rượu này của cậu, chắc chắn là vật quý báu của nhà họ Đoan Mộc, địa vị của cậu ở nhà họ Đoan, đương nhiên cũng không thấp.” Advertisement Lâm Uyên nói tiếp: “Nếu tôi không nhìn lầm, thì thực lực của cậu có thể so tài được với cái tên Nam Cung Dận kia, hai người là người cùng một thời đại phải chứ?” “Hả?” Advertisement Quân Vô Ưu nghe thấy thế, đột nhiên nghiêm túc, mặt nghiêm nghị nói: “Ai nói cho ông thế!?” “Tôi đã nói rồi, cậu không lừa được tôi đâu, nói cụ thể hơn thì, thì chúng ta cũng coi như là người cùng một thời đại mà.” Lâm Uyên bình thản nói. “Lâm Uyên, Lão Độc Vật, ha ha ha, quả nhiên ông càng già càng ghê gớm, chẳng trách lại có câu chuyện cáo già. Quân Vô Ưu cười nói. Lâm Uyên thản nhiên nói: “Đúng vậy.” “Lão Độc Vật, đại hội võ thuật trăm phái, ông cũng che giấu thực lực, tại sao lại không để lộ ra vậy?” Quân Vô Ưu hỏi dò. “Thực lực của cậu mạnh hơn tôi, cho dù tôi sử dụng hết sức lực, cũng không thắng được cậu, nếu đã như vậy, chi bằng làm cho qua loa, tùy tiện đánh một trận là được rồi.” Lâm Uyên nói tiếp: “Mục tiêu của tôi, từ trước tới nay không phải là vị trí đứng đầu của đại hội võ thuật trăm phái.” “Sao?” Quân Vô Ưu hỏi: “Tôi có thể phát hiện ra, trên người ông có một nguồn năng lực rất mãnh liệt, rốt cuộc ông muốn làm cái gì vậy?” “Cậu lại muốn làm gì?” Lâm Uyên đón nhận ánh mắt của Quân Vô Ưu, hỏi lại. “Thôi đi, hi vọng chúng ta không phải đánh cùng một trận, nếu không đừng trách tôi không khách sáo!” Quân Vô Ưu uy hiếp nói. “Tôi cũng tặng cho cậu, một câu nói như vậy.” Lâm Uyên thản nhiên nói, sau đó không nói chuyện với Quân Vô Ưu nữa, ông ta ngẩng đầu quan sát trận đánh nhau phía trước. ... Trong góc. Bọn người Vương Phú Quý, Trương Mộ Cổ, Thạch Cửu Thiên, đứng xem từ phía xa, trong lòng vô cùng lo lắng. Còn về phần A Ly, thì đứng ở một bên, cô ấy nấp rất kỹ, không hề gây ra sự chú ý nào đến đám người Nam Cung Dận. Lúc này. A Ly vừa vô tình vừa cố tình nhìn về phía Nam Cung Dận, nhíu mày. Cô ấy đã cảm nhận được sức mạnh mãnh liệt của Nam Cung Dận, có chút dè chừng, nhưng đúng lúc đó, trong lòng lại trào dâng khao khát chiến đấu mãnh liệt. Nhưng Nam Cung Dận không hề ra tay, A Ly đành phải đứng xem ở một bên. Chờ đợi thời cơ. Ở một bên khác. Một mình Lan Diệu Y, cô ta che mặt, im lặng chăm chú quan sát tất cả mọi thứ."
}