{
  "chapter_name": "Chương 549",
  "content": "Lý Kỳ Kỳ cất viên thuốc màu đen đi, đôi mắt cong lên hình trăng lưỡi liềm, khẽ cười nói: \"Em nói viên đan dược này có thể giúp chị thăng lên hóa kình, nhưng chị lại không biết có thật hay không, đợi sau khi chị ăn vào xem hiệu quả của nó, nếu như thật sự có thể tấn cấp thì chị lập tức dẫn em đi tìm bạn thân của chị, bảo đảm xinh đẹp vô cùng.\" \u003c \"Quá tốt rồi!\" Tô Tinh Hà kích động điên luôn rồi, cứ nghĩ tới có người rửa bình sữa cho mình, hát ru cho mình, thì không khỏi há miệng cười. Advertisement Nhưng mà. Một giây sau, Tô Tinh Hà lại nói: \"Chị gái, chúng ta mau đi thôi, trong điều thứ năm của tội phạm, tuyệt đối không được ở lại nơi gây án lâu.\" \"Ừm a, đi đi đi.\" Cứ như vậy, hai người cướp đi viên thuốc màu đen, chạy nhanh như gió, biến mất vào trong màn đêm. Chỉ là hai người bọn họ đều không biết mọi hành động của họ đã bị hai người nấp trong bóng tối nhìn thấy tất cả. Hai người này chính là bảo vệ của chợ đen Cửu môn, Lưu Huy và Vương Trại. Mấy ngày gần đây, những chuyện xảy ra ở chợ đen Cửu môn đã gây sự chú ý đến họ. Mặc dù sau khi đi ra khỏi chợ đen Cửu môn rồi thì bất kể xảy ra chuyện gì cũng không liên quan đến bọn họ. Nhưng mà. Tô Tinh Hà và Lý Kỳ Kỳ dường như đã để lộ ra một sơ hở, đó chính mỗi lần ra tay đều ngay trước cổng của chợ đen Cửu môn, khoảng cách này quá gần, khiến cho Lưu Huy và Vương Trại có không muốn quan tâm cũng khó. \"Tên nhóc đó, lúc trước ở chợ đen Cửu môn đều không mang mặt nạ, nhìn nó rất giống với cậu bé mà cậu chủ muốn điều tra, chắc hẳn là cùng một người rồi.\" Lưu Huy kinh ngạc nói: \"Nó mới ba bốn tuổi thôi mà, không ngờ thực lực lại mạnh như vậy rồi.\" \"Đúng vậy.\" Vương Trại ở bên cạnh cũng không khỏi cảm thán nói: \"Tên chủ quán trung niên đó ít nhất cũng là tông sư sơ kỳ, kết quả lại không có chút lực đánh trả nào, trực tiếp bị tên nhóc đó đánh cho bất tỉnh, bốn, năm tuổi đã là tông sư rồi, ghê gớm ghê.\" \"Tên nhóc này rốt cuộc lai lịch như thế nào vậy, chúng ta điều tra lâu như vậy rồi cũng không điều tra ra bất kỳ dấu vết nào, tông sư ba bốn tuổi...\" Lưu Huy đang nói, bỗng nhiên nghĩ tới điều gì, lẩm bẩm nói: \"Tôi nhớ có nghe người ta từng nói, minh chủ không chỉ có một người con gái, mà còn một đứa con trai nữa, là một cặp song sinh long phượng.\" \"Dường như con trai của minh chủ vừa sinh ra thì xém chút đã chết rồi, lão tổ tông phải dùng đề hồ quán đỉnh mới có thể cứu sống lại được, cho nên vừa mới sinh ra đã là tông sư rồi.\" \"Tô Tinh Hà, họ Tô...\" Lưu Huy như bừng tỉnh đại ngộ, nghiến răng nói: \"Vương Trại, Tô Tinh Hà này chắc không phải là con trai của minh chủ chứ?\" \"Chuyện này...có khả năng lắm!\" Vương Trại gật gật đầu, sau đó nói: \"Minh chủ từng có quan hệ với cậu chủ, cha của tiểu thư Du Du chính là cậu chủ, vậy thì cậu chủ cũng chính là...cha của Tô Tinh Hà rồi?\" \"Tám chín mươi phần trăm là đúng rồi!\" Lưu Huy khẽ cười, sau đó lại cười khổ nói: \"Con trai của cậu chủ thật hung dữ, mạnh mẽ mà, còn nhỏ tuổi mà đã muốn làm xã hội đen rồi, mấy ngày nay liên tục gây án, khiến cho người người trong chợ đen Cửu môn phải kinh sợ, xem ra phải mau bẩm báo cho cậu chủ biết, để cậu chủ quản lý cậu bé lại, tránh cho nó lại làm xằng làm bậy.\" \"Ừm, có lý.\" Vương Trại gật gật đầu."
}