{
  "chapter_name": "Chương 1212",
  "content": "Bởi vì Vương Phú Quý là người tu chân, Hoàng Dần Hổ là cổ võ giả, cho nên trận đấu của hai người đã khiến mọi người xung quanh phải thảo luận về ưu điểm khuyết điểm của cổ võ và tu chân. \"Vô Ảnh Cước của núi Phật.\" Advertisement Tô Thương nhìn thoáng qua Hoàng Dần Hổ, sau đó khẽ cười nói: \"Thực lực của người này không yếu, đáng tiếc đối thủ của anh ta lại là Vương đại thiếu.\" \"Lấy thực lực bây giờ của Vương đại thiếu, chỉ cần dùng chút sức là đã có thể chiến thắng rồi.\" Advertisement Từ khi trận đấu này bắt đầu, Tô Thương đã đoán được kết quả cuối cùng. \"Cha ơi!\" Đúng lúc này, Tô Du Du và Trương Trọng Ngu xuất hiện ở Hội võ trăm tông phái, cô bé vội vàng bổ nhào vào trong lòng Tô Thương. \"Ơi.\" Tô Thương dang tay ra bế Tô Du Du lên, cưng chiều hỏi: \"Du Du, hôm nay cảm thấy thế nào rồi, vết thương trên người còn đau không.\" \"Không còn đau nữa, cảm ơn cha.\" Tô Du Du ôm chặt cổ Tô Thương, dụi khuôn mặt nhỏ vào lồ ng ngực Tô Thương, vui vẻ cười nói: \"Cha ơi, cha đã xem video trận đấu của Du Du chưa.\" \"Ừ, xem rồi, Du Du tuyệt lắm.\" Tô Thương khẽ cười một tiếng, nói: \"Nhưng lần sau không được làm thế nữa, quá nguy hiểm.\" \"Con biết rồi.\" Tô Du Du thè lưỡi, ngoan ngoãn gật đầu, sau đó tò mò hỏi: \"Cha ơi, con nghe ông Trương nói hôm nay cha phải thi đấu, cha đã lên cấp chưa?\" \"Đương nhiên là lên cấp rồi.\" Tô Thương cười nói: \"Cha con vô cùng may mắn, không phải đấu với ai cả, bây giờ đã nằm trong top 10 rồi.\" \"A, cha giỏi quá đi!\" Tô Du Du vui vẻ cười nói. Tô Thương được con gái khen thì rất thỏa mãn, đưa tay vuốt mũi con gái. Đám người bên cạnh:??? Hừ. Chỉ là may mắn thôi, không cần đánh nhau đã có thể lên cấp, có gì mà giỏi chứ? \"Du Du, vết thương của cháu khỏi nhanh như thế, chú đang định để sau khi kết thúc trận đấu hôm nay sẽ đưa cháu đi chữa trị đây, bây giờ xem ra không cần nữa rồi.\" Lúc này, Mặc Đao đang đứng chờ thi đấu ở bên cạnh đi tới, cười nói như thân quen lắm. \"Cút đi, cháu không cần chú chữa cho đâu!\" Tô Du Du chán ghét lườm Mặc Đao một cái. Nghe thấy vậy, nụ cười của Mặc Đao cứng đờ, hơi xấu hổ đứng tại chỗ. Nhưng mà. Anh ta cũng không giận dữ mà chỉ thở dài nói: \"Ai chữa trị cũng không quan trọng, thấy cháu không có việc gì là chú yên tâm rồi.\""
}