{
  "chapter_name": "Chương 710",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Hửm?” Tô Thương nhịn không được hỏi: “Không ở kinh đô, ông ta đi đâu rồi?” Advertisement “Giang Bắc.” Trương Hiểu Ngọc miễn cưỡng cười, nói: “Hôm qua tôi nhận được tin báo, Trương Trường Sinh đã dẫn theo đại hộ pháp của Thiết Quyền Tông và gia chủ nhà họ Đỗ ở Thâm Thành, Đỗ Minh Viễn, xuất hiện ở sơn trang Y Vân ở Giang Bắc, ép cha tôi, Trương Nhược Mộc, phải thỏa hiệp, ký kết Hiệp ước Bất bình đẳng với bọn họ.” “Cha tôi không đồng ý, vẫn đang tìm cách vòng vo với bọn họ. Mà Trương Trường Sinh cũng không dám tuỳ ý ra tay với Dược Vương điện.” Advertisement Trương Hiểu Ngọc nói tiếp: “Hai bên giằng co không dứt, tạm thời vẫn đang duy trì trạng thái cân bằng, cho nên trong khoảng thời gian ngắn thì Trương Trường Sinh sẽ không trở về kinh đô.” “Thì ra là vậy.” Tô Thương híp mắt lại, lạnh lùng nói: “Trương Trường Sinh, ha ha, chỉ là một tên Bán Bộ Thần Tông mà cũng dám giở trò với tôi sao, chán sống rồi?” “Đợi tôi giải quyết xong chuyện ở kinh đô sau đó quay về Giang Bắc, để ông ta có đi mà không có về!” Sau đó, Tô Thương giục giã nói: “Đại Thái thượng, mau dẫn đường cho tôi, tôi muốn đến biệt viện tu luyện của Trương Trường Sinh.” “Vâng!” Trương Hiểu Ngọc cung kính đồng ý. Ngay sau đó, ba người Tô Thương, Hứa Sơn Cư, Trương Hiểu Ngọc đều rời khỏi Dược Vương điện. Vào giờ phút ấy. Ở trang viên của nhà họ Trương. Tổng quản Ngụy cùng vài tên tiểu thái giám lại xuất hiện một lần nữa, mời Tô Thương nhanh chóng tới ra mắt Hoàng chủ. “Tổng quản Ngụy à, thiếu gia nhà tôi vẫn chưa về, đợi cậu ấy quay lại thì tôi sẽ nói cậu ấy tới Tử Cấm Thành trước tiên mà.” Tiêu Đình qua loa nói. “Hừ!” Vẻ mặt Tổng quản Ngụy cau có, khó chịu, ông ta hừ lạnh một tiếng rồi dẫn người rời khỏi trang viên. Theo ông ta thấy, chắc chắn không phải Tô Thương không có mặt ở trang viên mà chỉ là anh không muốn tiếp chỉ mà thôi. Rất nhanh sau đó, tin tức Tô Thương đóng cửa không rõ tung tích truyền tới đại điện Kim Loan. “Lẽ nào lại như vậy!” Bình Thân Vương Long Từ Hành giận dữ không nguôi, thêm mắm dặm muối nói: “Hoàng chủ, tên Tô Thương này coi thường vương pháp, tuyệt đối không thể giữ hắn lại!” Lưu Trung đứng đầu quan văn nhanh chóng mở miệng nói: “Hoàng chủ, biết đâu Tô đại thiếu gia thực sự không có mặt ở trang viên, nếu không thì sao cậu ấy dám ngó lơ thánh ý được ạ.” “Không bằng chúng ta sai người tới ngồi ở trang viên, chờ Tô đại thiếu gia trở về, đến lúc đấy thì đưa cậu ấy tới đại điện Kim Loan sau.” Lưu Trung đề xuất. “Nực cười!” “Cậu ta không ở trang viên thì còn có thể ở đâu nữa!”"
}