{
  "chapter_name": "Chương 491",
  "content": "Đúng lúc này, Trương Trọng Ngu trên không bay đến, vững vàng dừng giữa Tô Thương và Thạch Vân Phi. \u003c Ngược lại, Trương Trọng Ngu đối mặt với Tô Thương, khom lưng ôm quyền nói: “Thuộc hạ Trương Trọng Ngu, thành viên của Dược Vương Điện, ra mắt điện chủ.” Advertisement Mạnh quá! Tô Thương nháy mắt chuyển tầm nhìn về phía Trương Trọng Ngu, trong lòng thập phần khiếp sợ. Lúc trước anh chỉ nhận ra sự tồn tại của Thạch Vân Phi thôi, không ngờ, trong bóng tối còn có một người nữa. “Thực lực người này sâu không lường được, chắc chắn mạnh hơn Thiên tông cấp đỉnh phong.” “Có điều, hơi thở ông ta có chút quen thuộc, đêm đó ở Y Vân sơn trang, cưởng giả nấp trong bóng tối, hẳn là ông ta.” Tô Thương nhìn Trương Trọng Ngu, thầm nghĩ: “Ông ta xuất thân từ Dược Vương Điện, lần trước mình có thể cảm giác được sự tồn tại của ông ta, là vì lúc ấy ông ta thả hơi thở thăm dò mình, hôm nay ông ta vẫn luôn che giấu, mình liền không phát hiện ra.” “Trương Trọng Ngu, Trương Nhược Mộc, người này tám chín phần mười là truyền nhân của y thánh Trương Trọng Cảnh.” Nghĩ đến đây, Tô Thương trong lòng kiên định hơn nhiều: “Trương Trọng Ngu này lúc ở Y Vân sơn trang không hề ngăn cản tôi làm điện chủ Dược Vương Điện, cho thấy ông ta tán thành tôi.” “Một khi đã như vậy, ông ta tất nhiên sẽ bảo vệ tôi chu toàn, đêm nay có ông ta ở đây, không ai có thể động vào tôi cả.” Nghĩ đến đây, Tô Thương tự tin mười phần, tính tình rất khó nắm bắt, gật đầu nói: “Ừm, Trương Trọng Ngu đúng không, ông có quan hệ gì với Trương Nhược Mộc?” “Hồi bẩm điện chủ, Nhược Mộc là hậu bối chí thân của tôi, cậu ta muốn gọi tôi một tiếng lão tổ tông.” Trương Trọng Ngu nói đúng sự thật. “Xem ra bối phận của ông rất cao.” Tô Thương nhẹ nhàng gật đầu, tiếp đó lạnh lùng nói: “Không nói mấy lời vô nghĩa nữa, nếu ông đã biết thân phận của tôi rồi, gọi tôi là điện chủ, vậy phải nghe theo phân phó của tôi.” “Bây giờ, tôi muốn ông giết hai người kia cho tôi, tránh để lại hậu họa!” Nói xong, ánh mắt Tô Thương đảo qua Thạch Vân Phi và Sở Phục Thịnh. “Sở Phục Thịnh đương nhiên phải chết, có điều, điện chủ, không thể giết Thạch Vân Phi được.” Trương Trọng Ngu cười khổ nói: “Bởi vì, ông ta thật sự là cậu ruột của ngài, điểm này không thể nghi ngờ, tôi có thể làm chứng.” “Hả?” Tô Thương thấy vậy, có chút tin tưởng, địa vị Trương Trọng Ngu như thế cơ mà, sẽ không lấy chuyện này lừa anh. Chẳng lẽ, Thạch Vân Phi trước mắt này, thật sự là cậu anh sao? Mà mẹ anh, là con gái của sơn chủ Thái Sơn?"
}