{
  "chapter_name": "Chương 971",
  "content": "Sau khi giải quyết xong đối phương, Tô Thương thu hồi Kiếm Thương Khung, liếc mắt nhìn Thạch Cửu Thiên một cái, phát hiện mạng sống đối phương không có gì nguy hiểm, xoay người rời đi. “ n công xin dừng bước.” Advertisement Thạch Cửu Thiên phản ứng lại, vội vàng mở miệng nói. Tô Thương dừng bước, nhướng mày hỏi: “Có chuyện gì?” “Hôm nay đa tạ ân công ra tay cứu giúp, tại hạ Thái Sơn Thạch Cửu Thiên, dám hỏi tôn tính đại danh ân công, sau này dễ dàng báo ân.” Thạch Cửu Thiên khách khí nói. Advertisement “Không cần báo ân, đối với tôi mà nói, đây chẳng qua là chuyện nhỏ không tốn sức mà thôi.” Tô Thương nhẹ nhàng cười, không để lộ thân phận. Một mặt, anh ấy sợ anh mình sẽ xấu hổ. Đến nỗi vậy sao. Nếu Tô Thương chọn tham gia bách tông hội võ, khẳng định sẽ đạt được đệ nhất danh. Hơn nữa thân phận anh ấy đặc biệt, là hậu nhân Côn Luân Tô gia, cho nên khiêm tốn một chút vẫn tốt hơn, miễn gây ra phiền toái không cần thiết. Mặc dù có A Li ở đây, anh ấy không sợ bất kỳ kẻ nào trong võ giới cổ cả, nhưng lúc này, anh ấy cũng muốn chứng minh bản thân mình trong bách tông hội võ, nổi danh trong võ giới cổ. Bởi vậy, ngoại trừ có đồ cổ ra tay với anh ấy, nếu không Tô Thương không nghĩ sẽ để A Li ra mặt. “Nếu ân công không muốn tiết lộ tên họ, tôi cũng không tiện hỏi nhiều.” Thạch Cửu Thiên dừng một chút, ngược lại nhịn không được hỏi đề tài cậu ấy vô cùng quan tâm: “ n công, tại sao ngài lại tới Võ Đang, chẳng lẽ vì bách tông hội võ, ngài là người dự thi sao?” “Ha ha, không phải.” Tô Thương lắc đầu nói: “Tôi không có hứng thú với bách tông hội võ mấy, lại nói, với độ tuổi của tôi, cũng không có cách nào tham gia bách tông hội võ.” Nghe thế, Thạch Cửu Thiên tức khắc thở dài một hơi nhẹ nhõm, vẻ mặt dễ chịu hơn không ít. Cậu ấy tận mắt thấy thực lực của ân công, một kiếm chém chết Thần tông trung kỳ, sức mạnh toàn thân sâu không lường được, sức mạnh anh ấy sở hữu, không phải chân khí, vạn phần quỷ dị. Nếu ân công tham gia bách tông hội võ, Thạch Cửu Thiên rất rõ, mình rất khó có thể trở thành đệ nhất danh. Cho nên, bây giờ biết ấn công không tham gia, cậu ấy như trút được gánh nặng. “Hóa ra ân công là nhân vật cấp bậc tiền bối, nhìn vẻ ngoài của ngài, vãn bối còn tưởng ngài là thanh niên tài tuấn.” Thạch Cửu Thiên lộ ra một nụ cười, nói lời hay ít tốt: “Tiền bối biết giữ gìn vẻ ngoài quá, hiệp can nghĩa đảm, thực lực không tầm thường, khiến người khâm phục.” “Ha ha, vỗ mông ngựa không tồi.” Tô Thương cười, tiếp đó nói: “Thạch công tử, tôi thấy vết thương của cậu không nhẹ đâu, ngày mai bách tông hội võ bắt đầu rồi, cậu có thể dự thi được không?” “Đa tạ tiền bối quan tâm, có điều, vết thương bé này không là gì cả.” Thạch Cửu Thiên nhẹ nhàng cười nói: “Vãn bối đến từ vùng núi tế trời, trên người có thánh dược chữa thương, đêm nay điều dưỡng một chút, ngày mai sẽ trở lại đỉnh cao ngay.” “Vậy là tốt rồi, Thạch công tử, tôi mong chờ biểu hiện của cậu lắm, tôi đi trước đây.”"
}