{
  "chapter_name": "Chương 608",
  "content": "Cho nên bây giờ, khi anh ấy nghe tin Đoan Mộc Lưu lần nữa xuống núi, ý đồ thôn chiếm thiên hạ, trong lòng của Long Hành Thiên hoàn toàn không hề hoảng loạn. Bởi vì sư phụ của anh ấy vẫn đang khỏe mạnh, hơn nữa chí ít cũng có thể đánh ngang ngửa với Đoan Mộc Lưu, chỉ một mình Đoan Mộc Lưu cũng không gây ra được sóng to gió lớn gì. Nhưng mà. Advertisement Long Hành Thiên không hiểu rõ sư tỷ Tây Dao, anh ấy chưa từng chứng kiến được sức mạnh thật sự của sư tỷ, bởi vậy trong lòng cũng tràn đầy nghi hoặc. ... Lúc này. Chiến trường nơi biên giới phía Nam. Dưới cổng thành, mấy vạn tướng sĩ còn may mắn sống sót phía chúng ta, cũng đã sớm nghe theo lệnh của Triệu Thiên Sách trốn vào thành ở biên giới phía Nam. Ở ngoài cửa thành, xác chết của binh lính nước D chất đầy như núi, chí ít trong vòng 10 dặm máu chảy thành sông. Ở đó, Tiêu Đình cùng với 49 thành viên Huyết đồ, sau khi nghỉ ngơi một lát thì các vết thương gần như đã hoàn toàn bình phục. Hơn nữa. Bọn họ đã được tôi luyện trong máu tươi của mấy chục vạn người, cho nên cơ thể đã trở nên cứng cáp hơn vô số lần. Bây giờ, từng người bọn họ như những con rồng chiến, mỗi một thành viên Huyết đồ đều có thể dễ dàng giết chết một địa tông đỉnh phong, thực lực đã tăng lên một cách cường bạo! Về phần Tiêu Đình thì cũng có chỗ tiến bộ, mặc dù lực chiến đấu không đạt tới cảnh giới cao hơn mấy, nhưng nếu gặp phải thiên tông trung, hậu kỳ thì cũng có thể đối phó được. Giờ này phút này các thành viên Huyết đồ nếu như cùng thi triển Phục long hợp kích thuật thì có thể giết chết được thiên tông đỉnh phong! \"Giết!\" Lúc này, ánh mắt bọn họ đồng loạt đều nhắm về chiếc xe sang trọng nơi xa kia, sát ý quanh thân ngập trời, chuẩn bị xông tới chém giết. \"Quay lại, người ở trong xe kia mạnh vô cùng, mọi người không phải là đối thủ của ông ta đâu, nhanh chóng rút lui ngay!\" Tô Thương thấy vậy, đương nhiên không muốn trơ mắt nhìn thấy thành viên Huyết đồ tự đi nạp mạng, cho nên dùng thần giao cách cảm để truyền âm, ra lệnh cho bọn họ rút lui. Soạt! Soạt! Soạt! Nhận được mệnh lệnh của cậu chủ, Tiêu Đình và 49 thành viên Huyết đồ, không chút chần chừ nào, lập tức quay người lại rút lui. \"Ha ha!\" \"Muốn chạy sao?\" \"Ông đây đồng ý chưa hả!\" Nhưng chính ngay lúc này, trong chiếc xe sang trọng kia vang lên một giọng nói già nua. Ầm! Trong chốc lát, một luồng sức mạnh khổng lồ từ xe bắn ra, chiếc xe tinh xảo đẹp đẽ bỗng nhiên nổ tung. Sau đó."
}