{
  "chapter_name": "Chương 102",
  "content": "Tạ Âm Lâu đồng thời nâng tay lên quấn cà vạt của anh quanh đầu ngón tay. Nét mặt cô dịu dàng, ánh mắt trong veo như nước cũng không để lộ cảm xúc gì, tựa như chỉ cần hung hăng kéo một cái là có thể siết chặt lấy anh. Phó Dung Dữ cúi đầu, sống mũi cận kề nhiệt độ da thịt trên trán cô: “Sao anh lại không phải là Phó Hương Hương của em nữa chứ? Hay em ngửi thử xem?” Tạ Âm Lâu khẽ nhướng mi nhìn chằm chằm vào anh, nhìn từ hàng lông mày đến đường nét khuôn mặt tuấn tú, tầm nhìn lại dời xuống yết hầu gợi cảm, cố ý dừng lại vị trí nào đó trên chiếc quần âu giây lát. Mà phản ứng của Phó Dung Dữ lại vô cùng bình tĩnh, vẫn lịch sự hỏi cô: “Hay hôn thử?” Tạ Âm Lâu cong khóe môi: “Anh nhắm mắt lại đi.” Đôi mắt màu hổ phách của Phó Dung Dữ nhìn cô vài giây rồi mới khép lại. Lúc anh phối hợp cúi đầu, tiếng hít thở mang theo sự ướt át cũng dần dần tiến đến gần. Đôi môi anh còn chưa kịp chạm tới xúc cảm mềm mại, không ngờ ngón tay của Tạ Âm Lâu lại búng nhẹ lên trán anh. Phó Dung Dữ mở mắt một lần nữa, nghiêng mặt sang một bên, ánh nắng xuyên từ cửa kính xe chiếu lên sống mũi cao cao của anh tạo thành một quầng bóng mờ nhàn nhạt. Mà cô đã ngồi thẳng dậy, cũng sẽ không đụng chạm vào bộ âu phục chỉnh tề của người đàn ông nữa, bên môi cong lên nụ cười nhạt: “Phó Dung Dữ, anh dám lừa gạt em chuyện gì, em đều biết hết.” Vợ chồng khi ở đã bên nhau, chút bí mật của anh liệu có thể giấu cả đời sao? —— Cho dù Phó Dung Dữ có thừa nhận hay không, sau khi từ New York trở về đến nay anh bắt đầu có những hành động kỳ lạ. Về Tứ Thành được một thời gian ngắn rồi mà anh vẫn còn cấm dục, cả ngày đi làm trở về biệt thự luôn mặc một bộ âu phục chỉnh tề, cà vạt cũng được thắt tỉ mỉ, khiến cho cơ thể tưởng như không dính nước của anh bao bọc trong lớp vải, từ trong ra ngoài đều hiện ra vẻ cấm dục trong trẻo lạnh lùng. Cả khi về đêm trong lúc ngủ, anh cũng bỏ thói quen mặc áo ngủ, bởi vì thường thường đến nửa đêm đai lưng đều bị nới lỏng, sáng sớm hôm sau khi tỉnh dậy nhất định sẽ lộ ra một mảng nguc lớn, thậm chỉ cả những đường cong cơ bụng tuyệt đẹp cũng hiện lên rõ ràng. Vì vậy Phó Dung Dữ không biết đào được ở đâu ra một bộ quần áo ở nhà màu xám nhạt, cổ áo rất hẹp chỉ để lộ ra yết hầu gợi cảm. Tạ Âm Lâu cảm thấy việc cấm dục gần đây của anh rất có vấn đề, nhưng cô nghĩ mãi không ra vấn đề nằm ở chỗ nào. Thỉnh thoảng khi họ ôm nhau ngủ, đầu ngón tay cô cách một lớp vải s0 soạng khắp cơ thể anh, nhưng rõ ràng không phát hiện ra vết thương nào. Ít nhất anh không cảm thấy đau hay ngứa, còn hỏi bằng chất giọng nguy hiểm: “Anh tóm được một cô nhóc tinh nghịch không chịu đi ngủ phải không?” Trong ánh sáng mờ tối, Tạ Âm Lâu không nhìn rõ biểu cảm của anh, bèn cố ý ghé sát vào lỗ tai anh thở d0c: “Buông tay.” Nhưng ngón tay thon dài của Phó Dung Dữ không hề buông lỏng. Cô nhẹ nhàng mở miệng nói: “Em muốn ôm anh ngủ.” Câu nói này chỉ đơn gian là đang đốt lửa. Phó Dung Dữ lập tức không còn sức lực chống đỡ, anh buông cổ tay hơi lành lạnh của cô ra, thuận tiện c0i bỏ khuy quần. Ai ngờ Tạ Âm Lâu chỉ đơn giản nắm lấy ngón áp út của anh, yên tâm thoải mái nhắm mắt lại: “Ngủ ngon.” Quai hàm Phó Dung Dữ siết chặt, anh nhìn chằm chằm cô hồi lâu đến mất ngủ. Thời gian trôi qua thật nhanh, thoáng một cái đã đến cuối tháng sáu, thời tiết càng ngày càng oi nóng. Trong khoảng thời gian này, Tạ Âm Lâu trở lại cửa tiệm ở Lịch Thành, cùng thương hiệu Cách Phạn trao đổi chi tiết về bộ sườn xám đặt làm riêng, thế là chuyên tâm giam mình trong phòng thiết kế, hứng thú đối với Phó Dung Dữ cũng vì thế mà phai nhạt dần. Sau khi kết thúc thiết kế, cô bắt đầu lần lượt nhận được quà sinh nhật, cũng giống như những năm trước, chúng đều do người từ các gia đình giàu có gửi đến. Đôi chân trắng như tuyết của Tạ Âm Lâu nhẹ nhàng bước lên tấm thảm màu xám nhạt, mu bàn chân cong cong tuyệt đẹp, chậm rãi bước đến thư phòng chất đống quà tặng. Cô tùy ý mở ra một món, thấy trong đó là đồ trang sức xa xỉ đắt tiền thì không mấy hứng thú đặt sang một bên. Ngay lập tức, ánh nhìn của cô quét tới bàn đọc sách, nơi có một bộ sách cổ đang lặng lẽ đặt ở đó. Cô cầm nó lên, mượn ánh nắng ngoài cửa sổ quan sát, đoán chừng là do Phó Dung Dữ chuẩn bị cho sinh nhật năm nay. Một lúc sau, Tạ Âm Lâu đặt cuốn sách cổ lại chỗ cũ, xoay người bước ra cửa. Cô không quên cuộc hẹn ngày hôm nay, sau giờ trưa đặc biệt yêu cầu Trần Nguyện lái xe đưa cô đến nhà hàng uống trà chiều. Mà Trần Nguyện còn đang vướng bận công việc, thay vào đó Hình Lệ lại tình nguyện nhận làm tài xế. Thực chất cô ấy chỉ là đang thèm muốn chiếc siêu xe sang trọng để trong ga ra của Phó Dung Dữ, muốn nhân cơ hội này lái cho đã cơn thèm. Hôm nay nhiệt độ tương đối cao, Tạ Âm Lâu không mặc sườn xám, mái tóc đen mượt cũng được vấn lên, khuôn mặt xinh đẹp mơn mởn như quả đào dù không trang điểm vẫn vô cùng trong trẻo, làn da trắng như tuyết không tìm ra một chút tỳ vết. Mà cô cũng chỉ mặc một chiếc váy ngắn đơn giản màu xanh lá cây, dáng vẻ vô cùng xinh đẹp, trên cổ tay còn đeo một chiếc vòng bằng ngọc thạch. Mỗi lần Hình Lệ quay đầu nhìn cô, vẻ đẹp ấy khiến cô ấy không kìm lòng được liền đưa tay chạm vào gò má Tạ Âm Lâu. Cái cảm giác ấy, không cần phải nói đến độ non mịn như thế nào, chỉ sờ vào thôi cũng thấy thích phải biết. “Kiếp trước Phó tổng nhất định là một người cực kì tốt nên kiếp này mới có thể cưới Tiểu Quan Âm về tay.” Tạ Âm Lâu cười cười: “Bớt đi.” Hình Lệ đã quen nhiều chuyện, trong khi lái xe đến nhà hàng lại cùng cô tán gẫu mấy câu về bệnh tình của Phó Dung Hồi. Khi vừa đến nơi, cô ấy tìm chỗ đậu xe xong xuôi thì xuyên qua cửa kính nhìn thấy Vân Thanh Lê cùng một người đàn ông mặc bộ âu phục màu xanh dương sóng vai đi vào. “Chu Tự Chi không có phẫu thuật thẩm mỹ đấy chứ?” “Ừ.” Tạ Âm Lâu dùng tay nới lỏng dây an toàn, nói: “Không phải Chu Tự Chi đâu, đây là người đang theo đuổi Vân Thanh Lê.” “Đây là tình huống gì vậy?” Hình Lệ đánh hơi thấy mùi của tin tức bát quái, cô ấy theo Tạ Âm Lâu xuống xe, giày cao gót phát ra tiếng cộc cộc vang dội, dù thế nào thì cô ấy cũng phải tận mắt chứng kiến cảnh mỹ nhân hí khúc nổi tiếng thay đổi đàn ông. Sau khi vào cửa, bên cạnh biệt thự nhỏ trong nhà hàng có một hồ nước, đi thêm một đoạn là có thể nhìn thấy chiếc thuyền lắc lư cạnh bên bờ. Bữa trà chiều được sắp xếp sẵn ở chỗ này, Vân Thanh Lê đã gọi đồ rồi, thấy hai người họ đến, cô ấy liền đặt menu xuống rồi ngoắc ngoắc tay: “Âm Lâu, Hình Lệ.” Tạ Âm Lâu leo lên thuyền, ở giữa bày một chiếc bàn dài phủ khăn trải bàn được thêu tinh xảo. Người đàn ông mặc âu phục màu xanh dương đang ngồi bên cạnh Vân Thanh Lê chủ động nhường chỗ ngồi, còn phong độ lịch sự đỡ lấy Hình Lệ suýt chút nữa đứng không vững. “Tôi không biết bơi, thuyền này chắc hẳn có áo phao nhỉ.” Hồ Ly sợ nước nên sau khi ngồi xuống liền ôm lấy cánh tay nhỏ nhắn của Tạ Âm Lâu, hết nhìn trái lại nhìn phải. Vân Thanh Lê trấn an cô ấy: “Không sao đâu, thuyền không ra giữa hồ.” Chiếc thuyền cứ thế chao đảo gần bờ, một cơn gió nhẹ thổi qua, hương thơm không biết từ nơi nào thoang thoảng phiêu du qua tấm rèm cửa, ánh nắng cũng lọt qua khe hở, chiếu vào những chiếc bánh ngọt tinh xảo cùng bộ đồ dùng pha trà bằng gốm sứ in hình hoa. Vân Thanh Lê nhẹ giọng tiếp tục, cô ta bắt đầu giới thiệu người đàn ông bên cạnh mình: “Đây là Nhạc Đình Thâm, bạn của tôi.” Đuôi mắt Tạ Âm Lâu cong cong, cô chào hỏi Nhạc Đình Thâm: “Đan thanh trượng mãn thất, thảo thụ nhất đình thâm*. Tên của anh Nhạc thật dễ nhớ.” (*Giải thích: Sử sách chất đầy nhà, cây cỏ ngập trong sân) Nhạc Đình Thâm ngay từ cái nhìn đầu tiên đã chú ý đến người phụ nữ có khí chất cổ điển này, từ đầu đến cuối anh ta luôn giữ thái độ ôn hòa: “Trước đây từng nghe Thanh Lê nói rằng cô ấy có một người bạn tốt, quả thực trăm nghe không bằng một thấy, rất vui khi được gặp cô Tạ.” Tạ Âm Lâu nhìn về phía Vân Thanh Lê, cô không biết nhiều về người này, nhìn gương mặt rất lịch sự, cho dù không đẹp trai xuất chúng như Chu Tự Chi, nhưng anh ta vô cùng lịch thiệp, cũng rất quan tâm và tôn trọng phái nữ. Theo lời giới thiệu của Vân Thanh Lê, Nhạc Đình Thâm là khán giả cổ vũ dưới sân khấu của cô ta nhiều năm. Tuy rằng không khoa trương tới mức lần nào cũng góp mặt nhưng nếu có thời gian rảnh rỗi, Nhạc Đình Thâm đều sẽ đến nghe cô ta hát hí khúc. Có một lần anh ta ở dưới sân khấu chờ mọi người ra về hết, trùng hợp bên ngoài trời lại mưa, lại tình cờ gặp cô ấy ở lối vào nhà hát. Sau đó trong khoảng hai ba năm, cả hai thỉnh thoảng lại nói chuyện liên quan tới hí khúc và trở nên thân thiết như những người bạn bình thường. Vân Thanh Lê không ngờ rằng sau khi ký thỏa thuận ly hôn với Chu Tự Chi, Nhạc Đình Thâm lại bất ngờ bày tỏ tình cảm với mình, thẳng thắn thừa nhận anh ta đã yêu cô ta từ cái nhìn đầu tiên trong suốt nhiều năm qua. Chẳng qua còn dè chừng bởi việc cô ta đã kết hôn, nên anh ta lựa chọn chôn giấu phần tình cảm này dưới đáy lòng. Cuối cùng mấy lời Vân Thanh Lê nói khá mập mờ, nhưng cũng không khó để nhận ra rằng ấn tượng của cô ta về Nhạc Đình Thâm cũng không tệ lắm. Nếu không thì chắc hẳn cô ta cũng không đưa anh ta tới cho Tạ Âm Lâu gặp qua một lần. Không khí mấy người tán gẫu trên thuyền vô cùng hòa hợp, cách nói chuyện của Nhạc Đình Thâm dí dỏm hài hước nên không hề xuất hiện khoảng lặng. Hầu như anh ta đều nhớ rõ từng vở kịch của Vân Thanh Lê, cho dù không thể đến xem trực tiếp thì cũng sẽ nhờ một người bạn quay lại video cho anh ta. Thâm tình thì khỏi cần bàn cãi, Hình Lệ lại lặng lẽ ghé vào tai Tạ Âm Lâu thì thầm: “Nhìn dáng vẻ thế này cùng lắm cũng chỉ là người qua đường mà thôi, chẳng trách anh ta đã ngồi dưới sân khấu nhiều năm như vậy mà Vân Thanh Lê lại không chú ý.” Tạ Âm Lâu nhấp một ngụm trà, mỉm cười nhìn Hình Lệ. Hồ Ly chính là điển hình của những người yêu cái đẹp, vậy nên mới yêu thích Phó Dung Hồi – một người bệnh dù gầy yếu nhưng vẫn vô cùng đẹp mắt. Còn đối với Nhạc Đình Thâm chỉ dựa vào khí chất, cô ấy căn bản không hề hứng thú, vì vậy chỉ chuyên tâm ăn bánh ngọt, quay đầu nhìn ngắm cảnh hồ bên ngoài cửa sổ. Chẳng lâu sau, điều khiến cô ấy hứng thú đã đến. Nhạc Đình Thâm nói: “Tôi có người bạn tên Giang Ngang, từng nghe cậu ấy nói lúc ở New York có duyên gặp mặt cô Tạ một lần.” Tạ Âm Lâu ngớ ra trong chốc lát, theo chỉ dẫn của anh ta nhìn sang biệt thự nhỏ phía bên kia nhà hàng, hình như có bóng dáng một người đàn ông, nhưng do khoảng cách quá xa nên không nhìn rõ mặt mũi. Nhạc Đình Thâm mang theo bạn bè tới, điều này khiến Vân Thanh Lê vô cùng bất ngờ. Mà người có phản ứng lớn nhất chính là Hình Lệ. Cô ấy suýt chút nữa phun ra một ngụm trà, vội vàng lấy điện thoại di động đi mật báo tin tức. Trước hết cô ấy gửi cho Trần Nguyện một tin nhắn, không hề có lương tâm mà lừa gạt anh ta: “Có một tin tức bát quái mới ra lò đây, cậu có muốn nghe không, mười vạn tệ không mặc cả.” Trần Nguyện nhanh chóng chuyển tiền qua: “Nói!” Hình Lệ kể lại ngắn gọn chuyện của Vân Thanh Lê cùng người theo đuổi cô ta, mà điểm mấu chốt nằm ở phía sau: “Thật sự rất thú vị đấy, Nhạc Đình Thâm tự mình đào góc tường* của Chu Tự Chi thì cũng thôi đi, đằng này lại còn mang theo cả người anh em tốt của mình cùng đào!!!” (*chỉ việc cướp người yêu của người khác) Trời ơi, thật quá ngạo mạn, chẳng lẽ giấy chứng nhận kết hôn của Phó tổng nhà chúng ta chỉ là vật trang trí thôi sao. Sau khi Trần Nguyện đọc được tin này, anh ta không lòng vòng chuyển thêm mười vạn tệ nữa, nói: “Phát trực tiếp đi! Tôi muốn nghe kết cục.” Mà kết cục chính là Tạ Âm Lâu cùng Vân Thanh Lê đều rời khỏi thuyền đi lên bờ, không gian trong thuyền dù lớn nhưng cũng không còn chỗ cho một người đàn ông khác. Khi họ bước đến biệt thự, Giang Ngang đã đứng ở nơi này hồi lâu chủ động kéo mở cửa kính ra, anh ta lịch sự mỉm cười với Tạ Âm Lâu: “Cô Tạ vẫn khỏe chứ?” Mặc dù Tạ Âm Lâu đang cảm thấy không được tự nhiên, nhưng trên mặt cô không có bất kỳ biểu hiện nào. Cô vốn muốn tìm một cái cớ hoàn hảo để thoát thân, để lại Hình Lệ cùng Vân Thanh Lê, nhưng ai ngờ Giang Ngang đã nhìn ra điều đó, đi trước cô một bước nói: “Tôi biết cô Tạ có thói quen sưu tầm sách cổ cùng các bức họa nổi tiếng, vừa vặn tôi mới sưu tầm được một chút, không biết cô có thể giúp tôi giám định chúng không nhỉ?” Hình Lệ ở bên cạnh nhanh chóng đảo mắt, nghĩ thế nào cũng có chuyện cho mà xem. Giang Ngang mượn cớ nhờ Tạ Âm Lâu giám định sách cổ quý giá để giữ cô lại, mấu chốt là anh ta thực sự đã chuẩn bị không ít, tất cả đều được bày ở một gian phòng riêng trên lầu hai, một phòng toàn là đồ cổ đắt tiền, xem ra đã tốn không ít tâm tư. Thật đáng tiếc là những thứ này đều là những gì Phó Dung Dữ chơi còn sót lại, Tạ Âm Lâu không mấy hứng thú với những cuốn sách cổ mà anh ta đã chuẩn bị, ngược lại trong số đó có một bức họa từ tay thầy của cô. Vân Thanh Lê đã bước đến bên cạnh bàn trước, mượn ánh đèn ấm áp cùng nhau chiêm ngưỡng bức tranh phong cảnh ấy. Một chốc lát sau, Tạ Âm Lâu quay đầu nói với Giang Ngang: “Ra giá đi.” Đôi bàn tay nhỏ nhắn trắng trẻo mềm mại của cô tựa như báu vật, cô cuộn lại bức họa, đề nghị ra giá mua. Giang Ngang không muốn tiền, anh ta nhìn chằm chằm vào nốt ruồi son dưới hàng mi của Tạ Âm Lâu, giọng nói cũng dịu lại: “Tôi biết cũng vừa hay đến sinh nhật của cô Tạ, bức họa này nếu có thể làm quà sinh nhật tặng cô thì thật là vinh hạnh của tôi rồi.” Tạ Âm Lâu đang định nói gì đó thì Hình Lệ đang ở bên ngoài cất tiếng trước: “Phó tổng!” Nghe thấy lời này, cô bỗng chốc sững sờ, dựa vào âm thanh nhìn về phía sau bức bình phong của gian phòng. Nhưng một lúc lâu sau cô vẫn không thấy bóng dáng Phó Dung Dữ đi lên lầu, ngược lại là âm thanh Hình Lệ đạp giày cao gót cộc cộc chạy xuống cầu thang. Một câu Phó tổng này, người sáng suốt trong phòng đều biết đó là ai. Vân Thanh Lê nhìn sắc mặt Giang Ngang hơi cứng lại, có lòng tốt thức tỉnh anh ta: “Anh có thể điều tra ra sở thích của Âm Lâu thì hẳn cũng phải biết chuyện cô ấy đã kết hôn với người nắm quyền tập đoàn Phó thị rồi nhỉ.” Giang Ngang đương nhiên là biết, nhưng Nhạc Đình Thâm cũng có thể dùng nhiều năm âm thầm chờ đợi Vân Thanh Lê ly hôn kia mà. Anh ta một mực chung tình với Tạ Âm Lâu, chờ thêm mấy năm nữa thì có ngại gì? Thân là người trong cuộc, Tạ Âm Lâu trái lại vô cùng bình tĩnh ngồi vào chiếc ghế bên cạnh, rót cho mình một tách trà tự an ủi. Phó Dung Dữ trước sau đều không lên lầu, qua chừng khoảng mười phút, Hình Lệ không biết từ chỗ nào kiếm ra một chiếc quạt tròn, vừa phe phẩy đi lên vừa nói: “Phó tổng đang ở gian phòng dưới lầu cùng người khác bàn chuyện làm ăn. Anh ấy thích được yên tĩnh nên toàn bộ nơi này đã được bao hết, không biết anh Giang có muốn rời đi trước không?” Giang Ngang không muốn bị mất mặt trước Tạ Âm Lâu, bèn trả lời: “Là tôi tới đây trước.” “Ấy, nhưng ông chủ ở đây mới đổi họ mười phút trước.” Hình Lệ trong bộ váy màu xanh dương nghiêng người tựa vào trước cửa, khuôn mặt trang điểm tinh xảo nhưng lại tỏ vẻ vô tội, cố ý bổ sung thêm một câu: “Ở bên ngoài mà, phải so xem ai nhiều tiền hơn… Phó tổng nhà chúng tôi bình thường cũng không có sở thích gì đặc biệt, vui vẻ nhất là kiếm được nhiều tiền, mà khó khăn nhất chính là săn sóc phụ nữ.” Phần lớn nguồn tài chính của Giang Ngang đến từ chu cấp sinh hoạt của gia đình. So với Phó Dung Dữ nổi tiếng nắm quyền trong giới kinh doanh, anh ta không chịu nổi một kích. Nếu thật sự phải đối đầu, anh ta cũng chỉ có thể chịu đựng bực bội. Lúc này, Vân Thanh Lê mới tạo bậc thang cho anh ta bước xuống, cô ta nói: “Tôi nhớ gần đây có một nhà hàng phục vụ trà chiều phong cảnh cũng không tệ. Đình Thâm, anh và anh Giang có tiện đưa tôi đến đó không?” Nhạc Đình Thâm đang trong giai đoạn theo đuổi cô ta nên tất nhiên đáp ứng mọi nhu cầu của cô ta. ** Mọi người đã về hết, bầu không khí trong gian phòng cũng yên tĩnh trở lại. Hình Lệ chẳng biết từ lúc nào cũng đã rời đi, Tạ Âm Lâu vẫn ngồi cạnh chiếc bàn uống trà, dùng đầu ngón tay xinh xắn gõ nhẹ lên miệng tách trà từng nhịp từng nhịp, mãi đến sau lần đếm thứ hai mươi ba, từ bên ngoài bức bình phong mới truyền đến tiếng bước chân quen thuộc. Phó Dung Dữ bỏ lại công việc làm ăn với bạn, bưng một ly nước ép hoa hồng tuyết lê đi vào. Bởi vì từ công ty chạy tới nên anh ăn mặc rất chỉnh tề, nhìn kỹ thì đây chính là bộ âu phục thêu một đôi bướm vỗ cánh bên lá hoa lan do đích thân cô làm. Chất vải màu đen kết hợp với áo sơ mi trắng làm nổi bật khuôn mặt tuấn tú góc cạnh rõ ràng của anh, trên sống mũi cao cao còn đeo gọng kính bằng vàng, giúp làm dịu đi cảm xúc dưới hàng mi đen của anh. Tạ Âm Lâu nhìn có vẻ an tĩnh, nhưng từ sau khi anh xuất hiện, tâm trạng của cô liền thay đổi một cách khó hiểu. Cô đặt tách trà xuống, âm thanh trong trẻo tựa như một lời tố cáo: “Phó tổng, anh khiến người theo đuổi em bỏ chạy mất rồi.” Ngón tay thon dài của Phó Dung Dữ đặt chiếc ly cạnh tay cô, hơi nhướng mày nói: “Người theo đuổi em?” “Tên Cao Ngang gì đó sao?” Lúc anh đang cúi người lại gần, đầu ngón tay của Tạ Âm Lâu theo thói quen quấn quanh lấy chiếc cà vạt kia của anh, nói: “Là Giang Ngang, làm ơn đi… tên của tình địch mà anh cũng nhớ nhầm cho được.” Đôi môi Phó Dung Dữ khẽ chạm lên gò má cô như chuồn chuồn đạp nước, khóe mắt anh nhìn lướt qua một vòng sách cổ cùng tranh chữ trưng bày trên bàn trong phòng, căn bản không coi Giang Ngang cố đào chân tường là tình địch, rất rõ ràng là anh ta không đủ tư cách. Nói tóm lại, Tạ Âm Lâu không nhìn ra một chút cảm xúc ghen tuông giữa hai hàng lông mày của anh, vì vậy cô nói: “Phó tổng quả không hổ với thân phận chính cung nhỉ, cũng thật là rộng lượng.” Phó Dung Dữ buồn cười nhìn vào đôi mắt cô, sau đó ra lệnh cho Trần Nguyện lên lầu kiểm tra lại giá cả của những cuốn sách cổ này, giọng điệu không nhanh không chậm nói: “Trả cho Cao Ngang gấp đôi tiền.” Trần Nguyện thầm ghi nhớ: “Vâng.” Tạ Âm Lâu một lần nữa nhắc nhở anh: “Là Giang Ngang.” Phó Dung Dữ càng muốn gọi Cao Ngang, không coi người ta là tình địch cũng được đi, đằng này còn thay đổi họ của người ta nữa. Tạ Âm Lâu bỗng dưng ho khan mấy tiếng rồi đổi đề tài trò chuyện: “Anh không xuống lầu tiếp tục nói chuyện làm ăn với người khác sao?” “Em nói Tự Chi à? Hiện tại cậu ta cũng chẳng có tâm trạng nói chuyện với anh đâu.” Phó Dung Dữ nhàn nhạt trả lời, tiết lộ người cùng anh chạy tới nhà hàng trà chiều này chính là Chu Tự Chi. Tạ Âm Lâu chớp mắt mấy cái, nhất thời kinh ngạc: “Thanh Lê vừa xuống lầu…” “Tự Chi ngồi trong phòng riêng không xuất hiện đâu.” Phó Dung Dữ bưng nước hoa hồng tuyết lê lên cho cô uống, nói là anh đã nếm thử trước, cảm thấy mùi vị không tệ nên mới bưng lên cho cô. Dứt lời, anh mới chầm chậm nói tiếp: “Cái tên Nhạc Đình Thâm gì đó mặt mày thì bình thường nhưng lại rất có khả năng giả bộ đấy, biết rõ em đã kết hôn còn giới thiệu em cho Cao Ngang, chẳng lẽ định mua một tặng một sao?” Tạ Âm Lâu nghe được sự khinh thường từ giọng điệu của Phó Dung Dữ, cùng với đó là một chút mùi giấm. Khóe mắt cô cong cong, phối hợp gật đầu một cái: “Em cũng không phải là nơi thu nhận người, đâu phải ai muốn vào cũng được.” … Chu Tự Chi vẫn ở dưới lầu. Hai người thì thầm xong thì từ trên lầu sóng vai đi xuống, Tạ Âm Lâu thấy sắc mặt của anh ta không tốt, còn tưởng rằng anh ta sẽ lại giống như ở New York, tình trường không được như ý liền bám theo Phó Dung Dữ như hình với bóng. Chờ khi màn đêm buông xuống, Phó Dung Dữ tìm một nhà hàng gần đó để ăn tối, cũng không thèm quan tâm đến chuyện sống ch3t của Chu Tự Chi. Tạ Âm Lâu buồn cười nhìn tình anh em plastic* của hai người, cô chậm rãi nhấm nháp đồ ăn, nghĩ lại mới nhớ Vân Thanh Lê còn đang hẹn hò với người khác. (*Tình bạn plastic: chỉ tình bạn như bông hoa nhựa, giả nhưng mãi mãi tồn tại) Chắc hẳn Chu Tự Chi cũng không thể ngồi yên, trái tim của anh ta không biết đã sớm bay đi tận đâu rồi. Sau mười một giờ đêm. Phó Dung Dữ thanh toán hóa đơn, không để Trần Nguyện đi theo mà đích thân lái xe chở cô đến một khách sạn sang trọng trong một khu vực sầm uất. Lần này không trở về biệt thự nên trước đó anh đã đặt một phòng ở tầng trên cùng. Từ thang máy đi ra, xuyên qua hành lang trống rỗng đến điểm cuối có máy thu hình khu vực vẫn đang hoạt động bình thường. Bước vào bên trong cửa, Tạ Âm Lâu vừa mới đặt chân vào phòng khách sang trọng thì đã bị Phó Dung Dữ kéo lấy bàn tay mảnh mai. Anh đưa cô tới trước cửa kính sát sàn, áp sát lấy cô, sau lưng là thành phố đẹp rực rỡ trong đêm. Bầu không khí vô cùng yên tĩnh, hơi thở ấm áp lại mờ ám lặng lẽ tràn ngập trong không khí. Nhịp tim ngày càng tăng nhanh, khi Phó Dung Dữ dần dần cúi đầu xuống, đôi mắt màu hổ phách kia như thể đang câu dẫn người khác. Tạ Âm Lâu vô thức nín thở nghe anh nói, “Tháo mắt kính của anh đi.” Bàn tay buông thõng bên người tựa như tự động tuân theo mệnh lệnh, nâng lên c0i bỏ cặp kính gọng vàng trên khuôn mặt tuấn tú của anh. Đầu ngón tay lành lạnh cũng rơi xuống sườn mặt, lướt qua một vòng, xúc cảm để lại vô cùng dễ chịu. Cùng lúc đó, Phó Dung Dữ c0i cà vạt, vòng qua khớp ngón tay mát lạnh trong chốc lát rồi lại che lấy mắt cô. Tầm nhìn ngay lập tức tối sầm xuống, trái tim Tạ Âm Lâu chợt thắt lại. Cô vừa hé môi đã bị anh hôn lấy, mang theo nhiệt độ nóng bỏng truyền từ đầu lu0i ướt 4t lan tràn xuống cổ họng. Phó Dung Dữ vô cùng kiên nhân hôn cô như muốn chiếm lấy làm của riêng, mười ngón tay đan chặt vào nhau áp lên trên mặt kính lạnh như băng. Tạ Âm Lâu không nhìn thấy nhưng theo bản năng bám chặt lấy anh. Cô không biết mình đã hôn trong bao lâu, chỉ biết đôi môi đã sưng đỏ. Đột nhiên bên ngoài truyền đến một tiếng vang nặng nề khiến cô vừa kinh ngạc vừa sợ hãi co rụt bả vai, tay siết lấy cổ áo sơ mi ở trước người. Hơi thở d0c của Phó Dung Dữ mang theo sự nhiệt tình, toàn bộ phả vào bên tai cô: “Trả lời anh, hôm nay là ngày mấy?” Đầu óc Tạ Âm Lâu có chút mơ hồ, giọng nói bị mắc lại trong chốc lát, có chút khàn khàn do vừa hôn, nói: “Ngày hai mươi mốt tháng Sáu.” Âm thanh bên ngoài giống như pháo hoa, nếu không phải do khoảng cách hai người gần nhau thì giọng nói của cả hai sẽ bị che lấp mất. Ngón tay thon dài của Phó Dung Dữ nới lỏng chiếc cà vạt quấn quanh mắt cô, lớp vải mềm mại rũ xuống khuôn mặt cô, hàng mi cong vút của Tạ Âm Lâu bị ánh sáng bên ngoài cửa kính xuyên qua, đôi mắt trong trẻo như ngậm nước nhìn anh chăm chú. “Mười hai giờ đêm rồi —” Ánh đèn dày đặc trong phòng khách lập tức tối om, tô điểm cho trận pháo hoa rực rỡ mỹ lệ ngoài trời đêm, phản chiếu rõ nét bên gò má tuấn tú của Phó Dung Dữ, đôi môi mỏng truyền ra giọng điệu chậm rãi: “Là hai mươi hai tháng Sáu. Sinh nhật vui vẻ nhé, Tiểu Quan Âm của anh.” Tạ Âm Lâu bị màn pháo hoa trên bầu trời đêm làm hoa mắt, tầm mắt còn đang mông lung chợt quét qua chiếc áo sơ mi đang phanh ra một nửa của người đàn ông. Cô mơ hồ nhìn thấy một dấu xăm hoa tường vi nho nhỏ trên da thịt, như thể dây leo quấn quanh xương quai xanh của anh, vừa định hỏi đã thấy Phó Dung Dữ nắm lấy bàn tay mềm mại không xương của cô đặt lên trước lồng nguc nóng bỏng của anh. Đầu ngón tay trắng như bạch ngọc vừa vặn chạm vào hình xăm hoa tường vi, cảm giác vô cùng chân thực. Thanh âm lành lạnh dễ chịu của Phó Dung Dữ chan hòa trong màn pháo hoa nở rộ: “Đối với anh, em chính là bông hoa tường vi không bao giờ héo tàn, không ai có thể thay thế được.” - -----oOo------"
}