{
  "chapter_name": "Chương 88",
  "content": "Lúc Tạ Âm Lâu được xe đặc biệt đưa đến đài truyền hình, phòng phát sóng trực tiếp gần như đã được sắp xếp xong, Trần Nho Đông cuộn tờ giấy bản thảo lại, đang cùng nhân viên hậu trường tất bật chuẩn bị cho buổi phát sóng trực tiếp. Qua ô cửa kính khép hờ, ánh mắt của mọi người vô tình liếc qua, nương theo ánh sáng trong veo nhìn qua bên đó. Ngay lập tức, bầu không khí trong phòng phát sóng đang ồn ào như trở thành phông nền, người trong bộ phận tin tức đều nhìn chằm chằm vào bóng người mặc sườn xám màu tím đậm ở bên ngoài. “Ai vậy nhỉ?” “Người kế thừa di sản văn hóa phi vật thể sườn xám được đạo diễn Trần đặc biệt mời tới, tôi xem trong danh sách có năm vị…..Đây là Tạ Âm Lâu sao?” “Là cô ấy đấy, xinh đẹp quá đỗi.” Cùng với sự kinh ngạc của mọi người, Tạ Âm Lâu ở bên ngoài cửa kính cũng đang đi tới, được thực tập sinh cầm thẻ nhiệt tình dẫn đường. Cô đã sớm quen với ánh nhìn chăm chú của người khác, vừa mới đứng yên đã thấy Trần Nho Đông ở cách đó không xa đang vẫy tay chào cô. “Cô Tạ, để tôi giới thiệu với cô.” Trần Nho Đông chỉ vào nữ MC đang đứng bên cạnh anh ta, mỉm cười nói: “Đây là Khương Nùng, buổi phỏng vấn tối nay sẽ do cô ấy chủ trì.” Tạ Âm Lâu nhìn theo sự chỉ dẫn của anh ta, mới đầu còn tưởng người phụ nữ mặc sườn xám gấm trắng này cũng là người kế thừa di sản văn hóa phi vật thể được đài truyền hình mời tới, sau khi cân nhắc cô mới phản ứng lại. Có lẽ là để phù hợp với chủ đề, tất cả mọi người đều đổi sang sườn xám cổ điển. Mà Khương Nùng vì không muốn tranh ống kính nên đã lựa chọn màu sắc trang nhã đơn giản, trên bộ sườn xám được thêu một nhánh hoa trà trắng mềm mại, không có thêm bất kỳ phụ kiện nào, nhưng ngược lại khi ánh sáng chiếu xuống lại làm nổi bật ánh ngọc trai. “Xin chào, cô Tạ.” Khương Nùng nói bằng chất giọng nhẹ nhàng, để tạo sự tương tác qua lại, cô ấy vươn tay về phía cô. Tạ Âm Lâu mỉm cười đáp lại, nhẹ nhàng chạm vào đầu ngón tay trắng nõn của cô ấy. Làm quen đơn giản với MC xong, Trần Nho Đông mời cô ngồi trên chiếc ghế sofa màu trắng, sau đó quay qua dặn dò trợ lý liện lạc với hai vị khách mời vắng mặt. “Cô Tạ, đi theo tôi.” Khương Nùng đích thân đưa cô lên trên sân khấu, nhận bản thảo từ đồng nghiệp rồi đưa cho cô: “Có cần tôi duyệt qua bản thảo với cô một lần không?” Tạ Âm Lâu rũ mi mắt, sau khi lướt sơ qua bản thảo, cô ghi nhớ trong đầu, cười nhạt đáp: “Không sao, tôi nhớ rồi.” Khương Nùng thấy vậy cũng không hỏi nữa, để cô tiếp tục làm quen với bản thảo, nhưng ánh mắt lại để ý đến chiếc sườn xám của Tạ Âm Lâu, dễ dàng nhận ra đây là chiếc sườn xám 《Điệp》 đang được lan truyền trên mạng. Mỗi chương trình mà cô ấy dẫn dắt đều rất chuyên nghiệp, nắm rõ sơ yếu lý lịch của khách mời, đương nhiên là cũng đã xem qua chương trình quảng bá di sản phi vật thể nổi tiếng của Tạ Âm Lâu ở trong đài, biết được bộ sườn xám《Điệp》có một không hai này từng được Khương Nại mặc trên thảm đỏ. Khương Nùng có chút hiếu kỳ, con bướm màu hồng tím được thêu thêm trên eo Tạ Âm Lâu đã lọt vào tầm mắt của cô ấy. Cô ấy cong môi cười, ánh mắt cũng không né tránh, tự nhiên thẳng thắn nói: “Con bướm nhỏ trên eo cô rất đẹp.” Tạ Âm Lâu quay mặt lại, đầu ngón tay thanh tú chỉ vào con bướm Tô Châu được thêu trên eo trái: “Cái này hả?” “Trong chương trình trước Mr.Tamagawa có nói là cô Khương Nại đã mời người có chuyên môn thêu lên, rất ít người biết được chuyện này.” Hôm nay Khương Nùng may mắn được nhìn thấy, trong mắt hiện lên vẻ kinh ngạc. Sao nữ dự thảm đỏ sẽ không mặc trùng lặp bộ lễ phục, hơn nữa bộ sườn xám này đã sớm rơi vào tay Tạ Âm Lâu, Khương Nại thậm chí còn không có cơ hội mặc lần thứ hai, tất nhiên sẽ không có bức ảnh nào về chiếc sườn xám có thêu thêm hình con bướm trên eo này ở trên mạng. Bây giờ Tạ Âm Lâu mặc đến ghi hình buổi phỏng vấn trực tiếp, không chỉ Khương Nùng mà còn một người thừa kế sườn xám mới khác là Trương Mộng Lộc cũng bị thu hút. Cô ta là gương mặt mới, là nữ khách mời đặc biệt trong mùa thứ hai của chương trình. Trần Nho Đông muốn giúp Trương Mộng Lộc, vì vậy đã gọi cô ta đến để ghi hình buổi phỏng vấn trực tiếp. “Cô là Tạ Âm Lâu phải không?” Trương Mộng Lộc mặc một bộ sườn xám màu mực sen, bỏ qua Khương Nùng bước tới chỗ cô. Trong mắt cô ta Khương Nùng chỉ là một người dẫn chương trình mà thôi, cô ta đi thẳng đến chỗ Tạ Âm Lâu, rất có hứng thú với bộ sườn xám hình bươm bướm này. Nhìn bằng mắt thường có thể nhận ra đây là hàng thật. Khương Nùng ở bên cạnh không biết đã rời khỏi vị trí từ lúc nào, cầm bản thảo lên sân khấu điều chỉnh lại lần cuối. Chỉ trong vòng hai giây Tạ Âm Lâu thất thần, Trương Mộng Lộc đã đi tới ngồi cạnh cô, cất lời chào hỏi trước: “Tôi tên là Mộng Lộc, trước đó có theo dõi mùa đầu tiên của chương trình, cô đẹp thật đấy, nhưng hình như không được ăn ảnh cho lắm.” Tạ Âm Lâu duy trì nụ cười mỉm: “Ai cũng nói tôi không ăn ảnh.” Trương Mộng Lộc nói chuyện rất thẳng thắn, cũng không biết là Trần Nho Đông đào được từ đâu. Nhưng chẳng mấy chốc sau đã có câu trả lời, vì cô ta đã chủ động giới thiệu bản thân vừa trở về nước sau khi hoàn thành khóa đào tạo ở nước ngoài, đang theo đuổi con đường thương mại quốc tế, thường hợp tác với những cổ đông có tên tuổi lớn. Thậm chí cô ta còn giới thiệu với Tạ Âm Lâu người bạn trai mới của mình: “Ôn Chước là bạn trai của tôi, bạn gái cũ của anh ấy là nữ khách mời Mạnh Thơ Nhụy của mùa trước. Đây là lần đầu tiên tôi thấy có người tham gia chương trình nổi tiếng mà ít lưu lượng như vậy đấy.” Tạ Âm Lâu trong suốt quá trình rất ít nói, không để lộ sắc mặt im lặng ngồi sang một bên: “Tôi cũng không rõ lắm.” Ánh mắt của Trương Mộng Lộc nhìn qua đây: “Không phải cô và Ôn Chước từng có scandal dan díu với nhau sao?” Tạ Âm Lâu mỉm cười nhìn cô ta, không trả lời. Trương Mộng Lộc còn muốn hỏi thêm gì đó, nhưng Khương Nùng đã xuất hiện đúng lúc, đưa cho cô ta một phần bản thảo chuẩn bị cho buổi phỏng vấn, cố ý đứng bên cạnh vươn cổ tay tràn ngập hương hoa thanh khiết như sương ra: “Cô Trương.” Cuộc trò chuyện bị người khác cắt ngang, Trương Mộng Lộc có chút khó chịu, ngẩng đầu nhìn bộ sườn xám gấm trắng trên người Khương Nùng, nhìn là biết ngay được làm bằng chất liệu vải thông thường, lại lần nữa xem thường người dẫn chương trình tin tức này: “Cô đúng là người không có mắt nhìn.” “Buổi phỏng vấn trực tiếp sẽ bắt đầu sau nửa giờ nữa, chúng tôi sẽ chuẩn bị trước năm phút, cô chỉ còn hai mươi lăm phút để đọc bản thảo thôi.” Nụ cười trên mặt Khương Nùng không hề thay đổi, giọng điệu nhẹ nhàng nhắc nhở cô ta, sau đó khẽ gật đầu với Tạ Âm Lâu rồi bước xuống sân khấu. EQ của Trương Mộng Lộc thấp đến đáng thương, không tự thấy bản thân bị người ta ghét bỏ còn quay đầu nhìn Tạ Âm Lâu nói: “Cô MC này nhiều chuyện thật đấy.” Tạ Âm Lâu nhàn nhạt mở miệng: “Cô cũng đâu có ít chuyện.” …………………….. Đúng nửa giờ sau, buổi phỏng vấn trực tiếp bắt đầu, tất cả khách mời có mặt đều ngồi trên ghế sofa trên sân khấu. Năm phút trước khi bắt đầu, Triệu Hàm Thanh ở trong giới thiết kế được biết đến với cái tên Mr.Tamagawa cũng đã tới. Bởi vì kẹt xe nên ông ấy đến muộn một chút, cũng may đã đến kịp giờ. Ông ấy thay sang một bộ vest sang trọng và lịch lãm, trên cổ còn treo một chiếc thước dây màu vàng nhạt. Lúc bước lên sân khấu có chút chậm chạp, chân phải của ông ấy hơi khập khiễng. Trương Mộng Lộc ở bên cạnh nói: “Đây là Mr.Tamagawa nhỉ, nghe nói chân của ông ấy là bị dị tật bẩm sinh.” Cô ta không biết chương trình phát sóng trực tiếp đã bắt đầu, một câu nói nhẹ nhàng thờ ơ này đã được thu lại. Những người hâm mộ đến đúng giờ để theo dõi chương trình truyền hình trực tiếp đều bị sốc, các câu hỏi liền hiển thị trên màn hình: ⌈Người phụ nữ vênh váo tự đắc này là ai đây, cổ cô ta có bị vẹo không đấy?⌋ ⌈Ống kính mới bắt đầu năm phút mà cô ta đã xuất hiện ba lần, mắc ói, có thể chia sẻ một số vị khách mời khác không, chúng tôi muốn xem Tạ Âm Lâu!!!⌋ Thấy trên màn hình xuất hiện tên của Tạ Âm Lâu, ống kính của cameraman nhạy bén di chuyển sang phía cô. Lúc này, MC Khương Nùng đưa ra một số câu hỏi chủ đề thêu thùa, đúng lúc hỏi sang Tạ Âm Lâu. Lúc ống kính đến gần, dáng ngồi của cô rất ngay ngắn, gương mặt xinh đẹp tươi cười rạng rỡ, khoảnh khắc ống kính lia sang bộ sườn xám cô đang mặc, trên màn hình trực tiếp bùng nổ: ⌈Đợi một chút, ban nãy vừa lướt qua…….tôi đã thấy cái gì ấy nhỉ?⌋ ⌈Lúc trước từng nghe đồn bộ sườn xám có một không hai mà Khương Nại mặc ở liên hoan phim đang được treo trong cửa hàng của Tạ Âm Lâu, xem ra những tin đồn trên mạng đều là sự thật. Tiên nữ mặc đến buổi phát sóng trực tiếp, không biết là đã nhìn thấy hot search chưa???⌋ [Tạ Âm Lâu và Khương Nại có chiều cao gần bằng nhau nhỉ, chiếc sườn xám này có phần thân trên rất hoàn hảo...Nhìn từ bên hông không hiểu sao lại thấy hai người này khá giống nhau.⌋ ⌈Những người có vẻ ngoài như tiên nữ mặc cùng một bộ trang phục đều sẽ có khí chất giống nhau sao, tôi xém chút nữa còn tưởng đang nhìn thấy Nại Nại hồi còn trẻ!⌋ ⌈Aaaaaa, trọng điểm là chiếc sườn xám của Khương Nại, tại sao Tạ Âm Lâu lại có nó?⌋ ⌈Các bạn đang tò mò về chiếc sườn xám, chỉ có tôi là để ý MC và Tạ Âm Lâu thôi sao? Hai người phụ nữ này đứng chung một khung hình có cảm giác như một cuộn tranh Giang Nam mềm mại và xinh đẹp, làm cho người xem cảm thấy thoải mái.⌋ ……………………. Khương Nùng đã sớm nhìn thấy bội dung trên màn hình, chọn lọc bỏ qua dòng cuối cùng, cất giọng nhẹ nhàng hỏi Tạ Âm Lâu: “Có vẻ người hâm mộ đang rất tò mò về chiếc sườn xám trên người Âm Lâu, là quà tặng của nữ thần Khương Nại thật sao?” Tạ Âm Lâu không có kinh nghiệm phát sóng trực tiếp, nhưng dưới sự hướng dẫn của người dẫn chương trình là Khương Nùng bên cạnh ống kính vừa chuyển hướng, đuôi mắt cô đã thấp thoáng ý cười: “Phải, đây là món quà mừng tuổi mười tám của tôi.” Có không ít người trong phòng phát sóng trực tiếp nhìn chằm chằm vào chiếc sườn xám của cô, bao gồm cả Triệu Hàm Thanh đang tham gia chương trình cùng cô. “Thảo nào cô lại biết rõ có 37 con bướm trên chiếc sườn xám này.” Ống kính của cameraman rất chuyên nghiệp, theo lời của Triệu Hàm Thanh lập tức lia sang quay cận cảnh vòng eo thon gọn của Tạ Âm Lâu. Những người hâm mộ đang xem phát sóng trực tiếp lại điên cuồng: ⌈Vòng eo của tiên nữ kìa!!!⌋ ⌈Chiếc suờn xám tuyệt vời không hề có chút khuyết điểm, mọi người đừng cản trở tôi làm fan nhan sắc của Tạ Âm Lâu!⌋ ⌈Làm ơn để cô ấy xuất hiện trong ống kính nhiều hơn, xin đấy.] ⌈Lễ trưởng thành của tiên nữ nhà người ta được đích thân ảnh hậu quốc dân tặng sườn xám, là ai mà không ngưỡng mộ cơ chứ!⌋ ⌈Trước kia ai nói Tạ Âm Lâu là nghiệp dư??? Đùa à?! Nếu cô ấy là một người nghiệp dư có xuất thân bình thường, tôi sẽ viết ngược tên mình suốt cuộc đời còn lại!⌋ ⌈Thoạt nhìn thì thấy cô ấy giống kiểu mỹ nhân cổ điển có gia cảnh đặc biệt tốt, không ra mắt chắc là vì không tham lam danh vọng và tiền bạc nhỉ.⌋ ⌈Đài truyền hình chính thức, trong vòng một phút các kim chủ của bạn muốn nhận được thông tin xuất thân và tư liệu của Tạ Âm Lâu.⌋ Trong khoảng mười phút xuất hiện trên màn hình tiếp theo, Khương Nùng đã bắt đầu hỏi những vị khách mời khác một số câu hỏi, chỉ là độ nóng kém xa Tạ Âm Lâu. Không còn bị máy quay chĩa chằm chằm vào mình nữa, Tạ Âm Lâu thư giãn trong giây lát. Khương Nùng kiểm soát tiết tấu trên sân khấu rất tốt, nở một nụ cười tiêu chuẩn nói: “Có một phiên đoạn tương tác... Mỗi khách mời sẽ chọn ngẫu nhiên một số liên hệ Wechat trên điện thoại di động và kết nối tại chỗ, để tôi xem thử người hâm mộ muốn ai thực hiện trước tiên nhé.” Bên cạnh, Trương Mộng Lộc muốn tận dụng cơ hội này kết giao với Ôn Chước để thổi phồng chuyện tình cảm, ai ngờ Khương Nhùng lại phớt lờ ánh mắt điên cuồng của cô ta, sau khi ở trên màn hình phủ đầy ba chữ Tạ Âm Lâu, cô ấy chậm rãi lên tiếng: “Âm Lâu trước nhé.” Danh bạ điện thoại của Tạ Âm Lâu đều là người ngoài giới, rất ít liên hệ với người trong giới giải trí. Cô khẽ nhíu mày, có một dự cảm không thể giải thích được là rất có khả năng cô sẽ phải kết nối với mẹ, nhưng đang trong chương trình phát sóng trực tiếp, cô chỉ có thể ngoan ngoãn giao điện thoại ra. Khương Nùng đứng dậy nhận lấy, đồng thời không quên tương tác với những người hâm mộ. Cô ấy cũng giống như chiếc sườn xám thanh lịch trên người, đơn giản không hề khoa trương. Cô ấy cũng ngẫu nhiên chọn ra một người mà Tạ Âm Lâu đã liên lạc trong nửa tuần vừa qua, ngay sau đó, màn hình lớn phía sau hiển thị ba chữ Cá Phù Dung. “Cá Phù Dung? Đây là tên của một món ăn.” Giọng nói nhẹ nhàng của Khương Nùng vừa rơi xuống, Tạ Âm Lâu lập tức trợn tròn mắt, còn chưa kịp hoàn hồn thì lời mời video call đã được gửi qua. Đang kết nối. Đầu ngón tay của Tạ Âm Lâu khẽ nhúc nhích, vô thức nhìn về phía đồng hồ. Bây giờ là tám giờ tối. Cô nghĩ bụng, giờ này chắc Phó Dung Dữ đang bận họp ở công ty, rất có thể sẽ không kết nối được. Còn chưa kịp thở phào nhẹ nhõm, đầu dây bên kia đột nhiên truyền đến giọng nói trầm thấp của một người đàn ông: “Hửm?” Trên màn hình lớn. Đôi mắt đen nhánh sáng rực của Tạ Âm Lâu vụt qua chút kinh ngạc và run rẩy, trên phông nền phòng tắm của căn biệt thự xuất hiện góc nghiêng của một người đàn ông, dưới ống kính có thể nhìn thấy được chiếc cằm tinh xảo góc cạnh. Tiếp tục nhìn xuống dưới, anh đang đứng trước gương, chiếc áo sơ mi trắng mỏng mảnh đã bị thấm nước, cà vạt màu đen thắt hờ hững trên xương quai xanh mảnh khảnh, những ngón tay trắng lạnh như ngọc đang c0i từng cúc áo từ trên xuống dưới, để lộ ra khuôn nguc rõ ràng với cơ bụng tám múi gợi cảm. Ống kính di chuyển quá nhanh, những người hâm mộ đang sôi nổi theo dõi buổi phát sóng trực tiếp và số ít người có mặt ở đây cũng không kịp nhìn thấy khuôn mặt anh. Tạ Âm Lâu đã không thể nào đọc bình luận trên màn hình nữa, tư thế ngồi của cô có chút cứng ngắc, thế nhưng nụ cười mỉm trên môi vẫn không để lộ chút khuyết điểm, con ngươi dưới hàng lông mi sạch sẽ, thuần khiết yên tĩnh nhìn chằm chằm vào màn hình không nhúc nhích. Lúc Khương Nùng ra hiệu nhắc cô phải tương tác với người được kết nối. Nụ cười của Tạ Âm Lâu mới thoáng chốc khựng lại, muốn giả vờ không quen Phó Dung Dữ để kết thúc cuộc gọi video, hé môi nhẹ giọng nói: “Xin chào.” Xin chào? Hai từ này được nói rất nhẹ nhàng, quần chúng ăn dưa đều có biểu cảm khác nhau, trong đầu thầm nghĩ có phải là bọn họ không quen biết nhau không? Đuôi mắt cong cong của Tạ Âm Lâu hơi rủ xuống, trông như thể rất vô tội, muốn nói câu gì đó để đối phó cho qua. Đôi môi khẽ hé mở, nhưng giọng nói còn chưa kịp thốt ra. Trong video, nửa khuôn mặt điển trai của Phó Dung Dữ loáng thoáng xuất hiện, dưới sự chiếu rọi của ánh đèn, đôi môi mỏng nhếch lên một vòng cung hoàn hảo, giọng nói mang theo vài phần lười biếng trầm thấp: “Tối hôm mới đọc cho em nghe 136 bức thư tình hoa hồng xong, bây giờ em lại chơi trò mất trí nhớ với anh à?” “A a a a?” “136 bức thư tình hoa hồng??” “Hóa ra không phải là người xa lạ không quen biết, mà là cực kỳ thân quen??” Những người hâm mộ đang theo dõi buổi phát sóng trực tiếp lập tức biến thành những con gà la hét, ống kính lập tức bắt cận cảnh, dừng lại trước khuôn mặt xinh đẹp của Tạ Âm Lâu, vẻ mặt cô rõ ràng có chút sững sờ, nhất thời không biết nên trả lời như thế nào. Video bỗng nhiên bị cắt ngang. Là Khương Nùng ở bên cạnh lo lắng chương trình sẽ không kết thúc được, nên đã cho tạm dừng trước, nhưng sự tò mò của những người hâm mộ đã được khơi dậy, điên cuồng nhấn vào màn hình: ⌈Treo thưởng treo thưởng!!! Ai có thể tìm ra người đàn ông bí ẩn đã đọc thư tình hoa hồng, cho dù có phải đào ba tấc đất cũng phải tìm ra, chúng tôi sẽ trả thù lao. Aaaa, cứu tôi, những hội viên VIP như chúng tôi phải được nhìn thấy!!⌋ —-hết chương 88— ------oOo------"
}