{
  "chapter_name": "Chương 103",
  "content": "Tạ Âm Lâu ngồi trên ghế sô pha bằng nhung đen, màn pháo hoa bên ngoài cửa kính sát sàn chiếu rọi vào anh. Cô cứ nhìn anh như vậy, trái tim cũng theo đó mà rung lên từng nhịp đến tê dại, đôi mắt đen nhánh phản chiếu hình bóng Phó Dung Dữ với chiếc áo sơ mi mở phanh, làm lộ nửa bên hình xăm hoa tường vi trên xương quai xanh. Ngón tay với khớp xương rõ ràng của anh lần lượt nới lỏng từng chiếc cúc áo, cơ nguc cân đối kéo dài đến vùng cơ bụng rõ ràng, đường nhân ngư biến mất sau mép quần âu phục, cùng với pháo hoa phía sau hòa thành một bức tranh rực rỡ. Áo sơ mi rơi xuống đất, Phó Dung Dữ cũng từ từ bước tới gần. Tạ Âm Lâu không nhịn được sờ sờ, ngón tay bắt đầu từ xương cổ tay thon dài của anh chậm rãi lướt qua hình xăm chữ Phạn hướng lên trên, cảm nhận được đường cong cơ bắp căng cứng nóng bỏng, cuối cùng dừng lại ở vị trí xương quai xanh. Nhành hoa tường vi quấn quít dưới đầu ngón tay cô, tựa như dòng máu xuyên qua bề mặt da thịt, lặng lẽ lượn quanh vào trong trái tim. Ánh mắt cô lộ vẻ kinh diễm*, nở nụ cười tươi rạng rỡ: “Trong khoảng thời gian này, lúc lên giường anh không chịu c0i quần áo là muốn giấu em thứ này sao, còn có ở đây nữa, 622 là sinh nhật của em.” (*kinh ngạc trước vẻ đẹp) Phó Dung Dữ duỗi tay ôm cô vào lồng nguc, bên ngoài pháo hoa cũng ngừng bắn, bóng tối một lần nữa chiếm cứ nơi phòng khách. Anh cúi đầu xuống khiến hơi thở nóng bỏng vờn quanh cô: “Em có thích món quà sinh nhật này không?” Lúc này Tạ Âm Lâu tỏ ra thành thật hơn nhiều, cho rằng chỉ cần gật đầu là không đủ, cô còn ngẩng đầu đặt lên xương quai xanh của anh một nụ hôn. “Em cứ tưởng toàn bộ sách cổ mà anh đặt trong thư phòng là quà sinh nhật tặng em cơ.” Cô mỉm cười, đầu gối trắng như tuyết áp nhẹ lên chiếc ghế sô pha mềm mại, chiếc váy màu xanh lục phủ lên quần âu của người đàn ông. Cô ngồi gần anh hơn một chút, nâng cánh tay nhỏ nhắn ôm lấy anh rồi nhẹ nhàng nói: “Vốn dĩ anh chính là món quà cho em rồi.” Phó Dung Dữ hôn lên môi cô, thật sự coi mình như lễ vật dâng hiến cho cô. Màn hình điện thoại di động ném sang bên cạnh chợt bật sáng, từ sáng sớm đã không ngừng có tin nhắn gửi đến chúc mừng sinh nhật cô. Đêm nay Tạ Âm Lâu mặc kệ tất cả, đầu lưỡi mềm mại khẽ thăm dò môi anh liền bị anh nhẹ nhàng mut lấy. Nụ hôn rất sâu, thỉnh thoảng Phó Dung Dữ cũng sẽ ngừng lại cụng đầu vào trán cô, thưởng thức hơi thở hổn hển nhẹ nhàng của cô. Không biết đã qua bao lâu, một trận pháo hoa lại nổ ra trên bầu trời đêm đầy sao yên tĩnh bên ngoài. Qua cửa sổ tòa nhà, Tạ Âm Lâu nhìn thấy một mảng lớn hoa tường vi đang sáng rực trong màn đêm của thành phố. Trái tim cô lại loạn nhịp, sau khi nhìn ngắm một hồi lâu, cô quay lại nhìn chăm chú vào đôi mắt màu hổ phách của Phó Dung Dữ. Sau vài ba giây, khuôn mặt vô cùng xinh đẹp của cô lại gần anh, trao cho anh một nụ hôn thật nhẹ nhàng. “Chồng.” Trong không gian thân mật không một kẽ hở, giọng nói của cô cũng thật mềm mại trơn tru như miệng lưỡi: “Em rất thích hoa tường vi của anh.” Một màn pháo hoa tường vi rực rỡ khắp thành phố đã leo lên vị trí thứ ba trong danh sách hot search vào rạng sáng nay. Ban đầu cư dân mạng còn không biết là do ai bắn, cho đến khi Weibo chính thức của tập đoàn Phó thị đưa ra thông báo kết hôn, giải thích ý đồ của tràng pháo hoa này chính là để mọi người cùng thưởng thức. Những bình luận bên dưới nhanh chóng vượt ngưỡng mười ngàn, thậm chí còn đang điên cuồng tăng lên, ngay cả những người qua đường thích ăn dưa cũng phải khiếp sợ: ⌈Cứu tôi~, lúc pháo hoa được bắn tôi còn tưởng trời đã sáng rồi. Đêm nay là ngày tốt lành gì thế???⌋ ⌈Mau đi xem thông báo chính thức về việc kết hôn trên @Tập đoàn Phó thị Official, a a a Phó Dung Dữ cuối cùng cũng cưới được bạch nguyệt quang trong lòng mình về tay rồi.” ⌈Pháo hoa tường vi rực sáng khắp thành phố cũng chỉ dành riêng cho Tiểu Quan Âm mà thôi, chúng tôi chỉ là may mắn được xem ké pháo hoa. Phó Dung Dữ còn công bố tin kết hôn lên mạng nữa. Thật tuyệt vời, người đàn ông thần tiên này thật lãng mạn quá đi.⌋ ⌈Phong cách của sếp lớn chính là như thế này sao! Cảm giác như tôi cũng được cầu hôn vậy… cảm nhận thay thôi cũng thấy thỏa mãn rồi.⌋ ⌈Người như Phó Dung Dữ thật là hiếm có.⌋ ⌈Lại là một ngày phải ghen tị với tình yêu tuyệt đẹp của người khác.⌋ ⌈Phó Dung Dữ còn điều bất ngờ gì nữa mà chúng ta chưa được biết đây?? Lần trước vì Tiểu Quan Âm mà lấp đầy con sông bằng đèn lồng cũng đã đủ gây rung động rồi, lần này lại là pháo hoa tường vi. Cầu mong tất cả đồng chí nam giới tới đây học theo tiêu chuẩn này để thể hiện tình cảm.⌋ ⌈Chuyển tiếp từ một bài đăng nào đó tiết lộ rằng, toàn bộ trận pháo hoa tường vi này đều do chính Phó Dung Dữ thiết kế, bỏ ra rất nhiều tiền. Nghe nói đêm nay là sinh nhật của Tiểu Quan Âm nên anh ấy đã chọn công bố tin tức kết hôn vào lúc rạng sáng. Chuyện này nhất định sẽ nằm trên trang nhất của tờ báo ngày mai.⌋ ⌈Tổng biên tập một tờ báo nào đó còn đăng trên vòng bạn bè, nói rằng trong vòng một tháng tới đây khắp các mặt báo sẽ là tin tức kết hôn này đó.⌋ ⌈Phó Dung Dữ chính là muốn nói cho cả thế giới biết đây mà!!! Vợ của anh là Tạ Âm Lâu, tất cả mọi người đều phải biết!⌋ Khi cư dân mạng đang bàn tán sôi nổi, ngay sau đó họ chợt phát hiện Trì Lâm Mặc đã tự mình thu âm một bài hát chúc mừng sinh nhật. Trong video anh ta mặc áo đỏ quần đen chơi đàn ghi-ta, đường nét bên sườn mặt hiện lên vô cùng rõ nét. Sau đó được đăng lên Weibo, hơn nữa còn là đặc biệt sáng tác cho Tạ Âm Lâu. Có anh ta gửi lời chúc mừng sinh nhật tới Tạ Âm Lâu, rất nhanh sau đó đạo diễn Trần Nho Đông bên đài tin tức cùng với các khách quý từng tham gia ghi hình tiết mục cùng Tạ Âm Lâu trước đó cũng lần lượt phát Weibo chúc mừng. Độ nóng trên mạng còn âm ỉ đến khi trời gần sáng, các fan hâm mộ gõ đến điên cuồng, tưởng rằng cuối cùng mọi chuyện cũng có thể dừng lại. Vào khoảng bốn giờ sáng, Khương Nại đăng lên Weibo bức ảnh cô bé Tạ Âm Lâu mười hai tuổi mặc một chiếc váy trắng đứng dưới gốc cây Hoàng Giác chụp chung với Phó Dung Dữ. Điều này khiến người hâm mộ hoàn toàn không thể bình tĩnh được. Đáng ngạc nhiên hơn nữa là Khương Nại vốn có địa vị cao trong làng giải trí, bao nhiêu năm không tranh đua với đời nhưng lại công khai chúc mừng sinh nhật cho con gái. Bài đăng Weibo này liền được chuyển phát trực tiếp bởi ảnh hậu hàng đầu Trì Chu: “Cục cưng Tiểu Quan Âm của tôi lại trưởng thành thêm một tuổi rồi.” Sau đó, rất nhiều người nổi tiếng tuyến đầu cũng như đạo diễn nổi tiếng trong giới có quan hệ tốt với Khương Nại cũng rối rít hùa theo, khiến người hâm mộ không biết chọn Weibo của ai để vào xem náo nhiệt trước. Một số fan trung thành thậm chí còn nhận ra điều đặc biệt, hỏi: “Tại sao Nại Nại không đăng lúc sáng sớm, mà phải chọn thời điểm bốn giờ sáng?” Bình luận nóng hổi này nhanh chóng được chính phòng quản lý của Khương Nại đích thân trả lời: “Đây chính là thời điểm Tiểu Quan Âm chào đời.” Câu trả lời của phòng làm việc nhanh chóng được đẩy lên hot search, tất cả người hâm mộ đều để lại bình luận phía dưới: ⌈Dưới gốc cây Hoàng Giác mùa hè năm ấy, người thiếu niên tôi yêu sẽ mãi mãi tỏa sáng… Xin được lặp lại một vạn lần, tình yêu của thanh mai trúc mã đã hớp mất hồn tôi rồi.⌋ ⌈Thật không hổ danh cuộc sống thần tiên mà!!!⌋ ⌈Tiểu Quan Âm còn thiếu anh chị em không, tôi cũng muốn có một cặp ba mẹ tiên đồng ngọc nữ cùng một vị hôn phu @Phó Dung Dữ.⌋ ⌈Không chỉ là vị hôn phu thôi đâu, là chồng hợp pháp đó!⌋ Chỉ trong vòng hai ba tiếng đồng hồ ngắn ngủi, cả cộng đồng mạng đều biết tin Phó Dung Dữ chính là chồng hợp pháp của Tạ Âm Lâu. Một số người hâm mộ còn chạy ra khỏi nhà ngay khi trời vừa sáng, đặc biệt đi mua báo buổi sáng mới phát hành để đọc. Mọi người phát hiện tin tức bùng nổ ngày hôm qua quả không sai, đều được các tòa soạn đưa lên trang nhất. Tất cả đều công bố tin kết hôn của Phó Dung Dữ và Tạ Âm Lâu, ở góc cùng bên trái còn đính kèm bức ảnh pháo hoa tường vi rực rỡ khắp bầu trời đêm thành phố. … Khi tờ báo công bố tin kết hôn rơi vào tay Tạ Âm Lâu đã là qua buổi trưa đẹp trời ngày hôm sau. Cô nhận được nó từ tay Tạ Thầm Thời đem đến, tâm trạng vô cùng vui vẻ đọc đi đọc lại tờ báo, cô còn định mang lên gác xép cất giữ bảo vật của nhà họ Tạ. Tạ Thầm Thời bày ra vẻ mặt không yêu nổi, giọng điệu chua ngoét nói: “Chậc chậc, lại là một màn pháo hoa đăng lên báo, xem chim công xòe đuôi còn không lòe loẹt bằng anh ta.” Tạ Âm Lâu cong môi cười nhẹ, không muốn tranh cãi chuyện thắng thua với cậu ấy. Vòng eo nhỏ nhắn tiến lại gần hơi cúi xuống, cô nhẹ nhàng đặt bàn tay trắng nõn lên bả vai Tạ Thầm Thời, nói: “Chị có một chuyện muốn thương lượng với em.” Đáy lòng Tạ Thầm Thời vang lên hồi chuông cảnh báo inh ỏi, theo bản năng cậu ấy cảm thấy có gì đó không ổn. “Em có thể không nghe được không?” “Ừm, chú hai không thể kịp trở về nhà họ Tạ để tổ chức sinh nhật cho chị, nên chỉ có thể gửi tin nhắn chúc mừng… Chú ấy nói coi như để đền bù thì chị có thể tùy ý chọn một chiếc xe trong gara của chú ấy. Nhưng chị lại không lái xe, không biết nên giao nó cho ai mới được đây?” Tạ Thầm Thời bị lời nói của cô làm cho xoắn xúyt cả lên, chủ động rót cho cô một tách trà: “Chị có gì cứ từ từ nói đừng vội, em nguyện ở đây nghe chị nói hết.” Tạ Âm Lâu buồn cười nhìn cậu ấy, miệng nhỏ nhấp một ngụm nước, cô nói: “Nếu em muốn xe của chú hai thì cũng được thôi.” “Hả?” “Nhưng có một điều kiện trao đổi, chính là lần tới gặp Phó Dung Dữ em phải gọi một tiếng anh rể.” Những lời này khiến Tạ Thầm Thời rơi vào khoảnh khắc do dự như liên quan đến chuyện sống ch3t, ngay cả sắc mặt cậu ấy cũng không tốt lắm. Mà Tạ Âm Lâu đặt nhẹ tách trà vào lòng bàn tay cậu ấy, khi đứng dậy còn chậm rãi nói: “Nghĩ kĩ rồi hẵng đến gara chú hai chọn xe.” Hôm nay cô không muốn tổ chức sinh nhật ở nhà họ Tạ, mà chuẩn bị cùng Phó Dung Dữ tận hưởng thế giới của hai người. Trước khi mặt trời lặn, Tạ Âm Lâu đi đến phòng ngủ chính để thay một chiếc sườn xám màu đỏ son, sau đó quay trở lại căn gác xép cất giấu kho báu của mình, ngồi tựa vào bên bệ cửa sổ chờ người đến đón. Cô lật giở cuốn sách cổ, sau đó lại cầm điện thoại lên xem giờ. Nhân lúc rảnh rỗi cô tùy tiện đăng nhập Weibo, có rất nhiều người đã gửi lời chúc mừng sinh nhật đến cô. Tạ Âm Lâu không thể trả lời hết tất cả, vì vậy cô dứt khoát không phản hồi nữa. Cô mở giao diện của danh sách hot search, sức nóng của một màn pháo hoa khắp thành phố ngày hôm qua cũng giảm xuống chút ít. Tuy nhiên, có một mục #Tường vi nở rộ, lãng mạn nơi trần gian# đã leo lên đầu danh sách tìm kiếm. Đôi hàng mi cong cong của Tạ Âm Lâu cụp xuống, cô nhấp vào xem thử mới biết được, thì ra hình xăm hoa tường vi của Phó Dung Dữ đã bị người hâm mộ phát hiện. Nguyên nhân là do ai đó đã chuyển phát hình ảnh từ vòng bạn bè của tiệm xăm, trên đó có đăng một số ảnh hình xăm hoa tường vi quấn quanh xương quai xanh. So sánh từ đường nét gò má cùng yết hầu gợi cảm, người hâm mộ liền nhận ra vị khách này chính là Phó Dung Dữ. ⌈Tôi nhớ ra rồi, cách đây không lâu chẳng phải có một hot search về việc phát hiện Phó Dung Dữ đi đến một tiệm xăm hay sao. Kết quả là chưa đầy mười phút hot search ấy đã biến mất.⌋ ⌈Người đàn ông này quá là tuyệt vời rồi. Pháo hoa tường vi khắp thành phố là để cho chúng ta xem, còn hoa tường vi trên xương quai xanh lại chỉ để cho một mình Tiểu Quan Âm ngắm mà thôi!⌋ ⌈Giới xăm mình tới buôn dưa, hình xăm này cũng là do chính Phó Dung Dữ tự mình vẽ. Có không ít người muốn nhờ ông chủ tiệm xăm hình tương tự nhưng đều bị từ chối.⌋ ⌈Sắc hoa tường vi lộng lẫy như vậy, nếu không có gương mặt này của Phó Dung Dữ thì mấy ai có thể áp chế nổi?⌋ ⌈Xương quai xanh cũng phải thon dài thì hình xăm mới đẹp được. Nếu như không có xương quai xanh… đây chắc chắn sẽ trở thành một thảm họa.⌋ ⌈Tôi vừa đi li3m màn hình về rồi đây, thật sự quá là đẹp, tôi phải đặt ảnh xương quai xanh của Phó Dung Dữ làm hình nền mới được, như vậy mới có thể li3m nó mỗi ngày!⌋ ⌈Ha ha ha tôi cũng muốn!⌋ ⌈Mấy người cứ li3m đi, tôi muốn đi lập bàn thờ thắp hương ở nhà, cầu Quan Âm Bồ Tát phổ độ chúng sinh cũng sẽ ban cho tôi một người đàn ông giàu có, đẹp trai lại còn lãng mạn như thế này.⌋ ⌈@Lầu trên, nếu thắp hương bái Phật thì phải dùng ảnh của Tiểu Quan Âm mới có tác dụng.⌋ ⌈Tôi đã chụp màn hình bức ảnh thiếu nữ Tạ Âm Lâu mười hai tuổi rồi. Hôm nay tôi sẽ đặt nó lên đầu giường, trước khi ngủ sẽ lạy một cái.⌋ … Đầu ngón tay Tạ Âm Lâu khẽ dừng lại, cô dành gần nửa giờ đồng hồ để đọc hết những bình luận sôi nổi này. Khi mới cập nhật lại, đề tài nóng hổi trên Weibo đã tăng nhanh với tựa đề tiếp theo là #Tường vi nở rộ, lãng mạn nơi trần gian#. Mà theo lời bình luận của người hâm mộ trên mạng, những cư dân mạng tinh ý đã sử dụng ảnh của cô làm ảnh đại diện còn kết hợp thêm dòng chữ: ⌈Cầu xin được Tiểu Quan Âm phù hộ.⌋ Điều khiến Tạ Âm Lâu giật mình hơn cả là khi cô đã thoát khỏi Weibo để vào WeChat, cũng phát hiện một số người trong vòng bạn bè đã lặng lẽ thay ảnh đại diện bằng hình ảnh Tiểu Quan Âm được lan truyền trên mạng. “…” Nắng chiều xuyên qua cửa kính của tòa nhà cũng dần phai nhạt, khi ánh sáng mờ tối bao trùm lên đôi vai cô, dường như có tiếng động truyền tới từ dưới lầu. Tạ Âm Lâu liền xốc lại tinh thần đứng dậy, đoán là Phó Dung Dữ tới nhà họ Tạ đón cô. Bước chân nhẹ nhàng của cô vừa mới đi tới bên cầu thang, còn chưa kịp lên tiếng đã nghe thấy Tạ Thầm Thời ở phía dưới dùng giọng điệu lạnh lùng pha chút uể oải kêu lên một tiếng: “Anh rể.” - -----oOo------"
}