{
  "chapter_name": "Chương 271: Gặp Mặt Phu Nhân Nhà Họ Diệp",
  "content": "Khương Tuyết Nhu sững sốt một chút, đối với người bố này ấn tượng đổi khác đi rất nhiều: \"Có thể hay không...!Quá phiền toái?\" \"Chẳng qua là chuyện nhỏ mà thôi.\" Diệp Gia Thanh dửng dưng sờ mái tóc cô một cái: \"Nếu như tương lai con muốn từ hôn, cũng sẽ không cảm thấy thiếu nợ cậu ta\" \"Bố...\" Khương Tuyết Nhu lấy làm kinh hãi, trong miệng chữ kia bật thốt lên. Diệp Gia Thanh mừng rỡ, \"Kêu nữa một lần\". Khương Tuyết Nhu quẫn bách, cúi đầu không nói lời nào. Diệp Gia Thanh cười: \"Bố con cũng là người si tình, ban đầu cùng mẹ con tách ra một khoảng thời gian ngắn ngủi sau này lại thất hồn lạc phách không bỏ được, dáng vẻ này của con mới vừa rồi, cậu ta thích con, bố xem ra, nhưng con...!Từ khi lên phi cơ bố ngược lại cảm thấy con cả người cũng buông lỏng\". Khương Tuyết Nhu không nói, người bố này quan sát rất kỹ càng chu đáo, là đối với cô thật để ý, so sánh với Khương Thái Vũ trước kia quả thật tốt quá nhiều quá nhiều. Có lẽ lần này rời thành phố Thành Đông, có thể để cho cô cảm nhận được tình cha ấm áp đã lâu cô chưa cảm nhận được. Sau khi xuống phi cơ. Diệp Gia Thanh trực tiếp mang cô trở về căn biệt thự trên núi Tuyết Minh, Trên mặt núi Tuyết Minh có không ít biệt thự cùng trang viện, nhưng tất cả lớn nhỏ đều có quyền quý nhân sĩ chân chính ở Kinh Đỗ ở, những người này đều là những nhà giàu có nhất toàn thế giới. Khương Tuyết Nhu một đường thấy không ít biệt thự sang trọng, một trong số đó trong viện sừng sững ở giữa sườn núi khí thế hùng vĩ lại phá lệ hiển hách. Diệp Gia Thanh thấy cô lần đầu một mực tò mò quan sát, vì vậy giới thiệu: \"Nơi đó là trang viện của nhà họ Hoắc ở Kinh Đô.\" Hoắc thị...! Khương Tuyết Nhu tim hung hăng đập liên hồi. Cô vốn tưởng rằng cùng Hoắc Anh Tuấn đã hoàn toàn không thể nào có tiếp xúc, nhưng không nghĩ tới có một ngày vậy mà sẽ gần nhà họ Hoắc như vậy, Hoắc Anh Tuấn cũng là ở nơi đó sao? Anh ở Hoắc gia là thân phận gì? Bọn họ có thể gặp hay không? Thôi, không muốn, cũng đã qua. Sau khi đến biệt thự, xe mới vừa đậu, cửa liền đi ra một vị phu nhân thướt tha, tư thái ung dung thiếu phụ: \"Chồng, ông trở lại, vị này chính là Tuyết Nhu, không nghĩ tới dáng dấp xinh đẹp như vậy\" \"Vị này là dì Vệ Phương Nghi\" Diệp Gia Thanh nhu hòa nói. \"Chú dì mạnh khỏe\" Khương Tuyết Nhu có chút ngoài ý muốn, cho là xuống xe nghênh tiếp mình là Vệ Phương Nghi mặt lạnh, nhưng mà bà ấy cũng không sẽ là một người đàn bà sẽ đối thật tốt với con riêng của chồng, người đàn bà này không đơn giản nha. \"Ai da, thật lễ phép. \" Vệ Phương Nghi cười cười, quay đầu đột nhiên hướng trong biệt thự kêu: \"Diệp Minh Ngọc, chớ chơi game nữa, con đi ra gặp chị cho mẹ\". \"Mẹ, mẹ cũng không phải là người sinh ra người chị đó\" Một cô gái tuổi cũng không sai biệt lắm với Khương Tuyết Nhu từ trong biệt thự đi ra, khuôn mặt nhỏ nhắn như hạt dưa vậy, da thịt trắng như tuyết, gương mặt tươi tắn như hoa đào. Hai người vừa đối mặt, Diệp Minh Ngọc thấy rõ ràng tướng mạo của cô trong nháy mắt có chút bất mãn. Khương Tuyết Nhu cũng biết, Diệp Minh Ngọc dáng dấp cũng giống như Diệp Gia Thanh, nhưng mình cùng Diệp Gia Thanh cũng có một chút xíu giống nhau, cho nên hai người dáng dấp sẽ có nhiều điểm giống, nhưng Diệp Minh Ngọc môi cùng răng rõ ràng, không có tinh xảo như mình. Kể cũng phải, một thiên kim tiểu thư từ nhỏ cao cao tại thượng ai chịu nổi xuất hiện một cô gái xinh đẹp cùng mình lớn lên lại càng giống nhau. Diệp Minh Ngọc âm dương quái khí nói: \"Bố nói xem, cô ta dáng dấp so với bố một chút cũng không giống, không biết là nhặt được hay sao.\" \"Nơi nào không giống, không biết nói chuyện thì im miệng, bắt đầu từ hôm nay cô ấy là đại tiểu thư nhà họ Diệp, con là Nhị tiểu thư.\" Diệp Gia Thanh mặt lạnh trực tiếp ra lệnh. \"Bố, con mới là đại tiểu thư.\" Diệp Minh Ngọc mau tức chết, không cam lòng giậm chân. \"Bố, không có chuyện gì, Đại tiểu thư cái gì thật ra thì không có vấn đề, dù sao chúng ta đều là con gái bố\" Khương Tuyết Nhu quay đầu nói Diệp Gia Thanh:\"Con có thể hiểu được tâm tình của Minh Ngọc, nếu đổi lại là con cũng sẽ không thoải mái.\" - ----------------------"
}