{
  "chapter_name": "Chương 1575",
  "content": "Chương 1575 Nhưng cô ấy có thể nói với những người đàn ông khác rằng anh đẹp trai, khiến cho trái tim kiêu hãnh của anh được an ủi đôi chút. Không phải là anh ấy không còn tức giận nữa, có lẽ khi trở về anh ấy nhất định sẽ tính sổ cô. Nhưng khi đối mặt với người ngoài, anh ấy phải thể hiện chủ quyền của mình. “Xin chào, vừa rồi Tuyết Nhu nói về anh, cô ấy nói anh rất chững chạc, điềm đạm.” Thương Mỗ vươn tay cười nói. Hoắc Anh Tuấn nhíu mày, nhưng rất nhanh lại nhướng mày lên nói: “Cô ấy lớn hơn cậu mấy tuổi, gọi như vậy là không hợp, gọi cô ấy là chị thì đúng hơn.” Thương Mỗ sững sờ, người đàn ông này đúng là lòng dạ hẹp hòi, không được phép gọi cô là “Tuyết Nhu.” Khương Tuyết Nhu nhanh chóng nháy mắt ra hiệu, “Đúng vậy, là chị, cậu nhỏ hơn tôi nhiều tuổi, gọi tôi như vậy tôi cảm thấy không quen.” “… Chị…” Thương Mỗ thấy bộ dạng cô sợ chồng, khóe miệng co giật kịch liệt. Hoắc Anh Tuấn có chút đắc ý, nhưng nhìn khuôn mặt trắng trẻo của Thương Mỗ khiến anh không thích lắm. Phải cho rằng lời Tống Dung Đức nói là rất đúng, người này thật sự rất đẹp trai, dung mạo tuấn tú. Sau này, nếu có gặp nhau thì cũng phải xưng hô cho phù hợp, anh nói : “sau này có gặp nhau hãy gọi tôi là anh.” Khương Tuyết Nhu chỉ có thể nhìn Thương Mỗ mà động viên. Thương Mỗ trầm mặc một hồi, nhẹ giọng nói: “Thực xin lỗi, mọi người thường gọi tôi là anh, tôi không có thói quen gọi người khác là anh.” Tuy nhỏ tuổi hơn Hoắc Anh Tuấn nhưng với tư cách của anh ấy, ra ngoài xã hội thì người ta tranh nhau gọi anh ấy là anh. Anh gọi Khương Tuyết Nhu là chị, bởi vì cô có ấn tượng tốt với anh. “Tiểu tử, cậu thật kiêu ngạo.” Hoắc Anh Tuấn cười nhẹ “Khi tôi bằng tuổi cậu, tôi cũng kiêu ngạo, về sau chịu nhiều thua thiệt nên tôi mới biết được trời cao đất dày.” Thương Mỗ kiêu ngạo “Hô” cười, “Trời cao bao nhiêu, mặt đất dày bao nhiêu, tôi quyết định.” Khương Tuyết Nhu: “…” Cái thể loại này. “Thật ấu trĩ.” Hoắc Anh Tuấn đôi môi mỏng gợi cảm nói lên hai chữ, hiển nhiên không để Thương Mỗ vào mắt. Thương Mỗ cũng không tức giận, “Không phải tôi ấu trĩ, mà là anh không biết người tài thì cũng có người tài hơn, núi cao còn có núi cao hơn. Hoắc Anh Tuấn nhíu mày. Thấy bầu không khí càng ngày càng căng thẳng, Khương Tuyết Nhu vội vàng nói: “Được rồi, Thương Mỗ, cậu ăn xong chưa, cậu…” “Tôi còn chưa ăn xong.” Thương Mỗ lại cầm đũa lên. Khương Tuyết Nhu còn muốn nói “Chúng tôi đi trước”, nhưng lời nói đột nhiên bị nghẹn ở trong miệng. “Cậu họ Thương?” Hoắc Anh Tuấn trợn trừng mắt, “người nước nào? “Anh hỏi làm cái này làm gì?” Thương Mỗ dùng đũa gắp một miếng thịt bò. “Anh đến từ vịnh Niah, người của Thương Gia?” Hoắc Anh Tuấn nheo mắt."
}