{
  "chapter_name": "Chương 552",
  "content": "Chương 552: Gặp lại đồng hương “Không lo lắng” Khương Tuyết Nhu cười híp mắt nhìn anh: “Huống chỉ, nếu anh muốn làm gì thì cứ làm đi” Hoắc Anh Tuấn €ó ý gì, coi như anh ngủ với Nhạc Hạ Thu, cô cũng sẽ không để ý? Không phải vậy, không phải như vậy, trước kia anh vô tình ôm Nhạc Hạ Thu một chút, cô cũng sẽ ghen rất lâu. “Ừ, tối nay chủ yếu là vì chào mừng Hạ Văn Trì, cậu ta tới Kinh Đô” Hoắc Anh Tuấn lấy lòng nói: “Em đi đi” Khương Tuyết Nhu ngẩn ra. Hạ Văn Trì coi như là đồng hương của cô, hơn nữa giao tình giữa cô và Hạ Văn Trì cũng không tệ lắm. “Được rồi, cũng rất lâu không có thấy anh ấy” Hoắc Anh Tuấn vẻ mặt cứng đờ. Không nghĩ tới có một ngày kêu cô đi ra ngoài là vì để nhìn mặt mũi Hạ Văn Trì. Hạ Văn Trì đáng chết, lại dám sau lưng anh len lén liên lạc với vợ anh chứ. Phía xa ở trên biển Hạ Văn Trì hắt hơi một cái: “Ai đang nghĩ đến mình vậy ta, sẽ không phải là cô bé Tuyết Nhu đấy chứ” Anh lấy điện thoại di động ra vội vàng gửi tin nhắn đến cho. Khương Tuyết Nhu: \u003cCô bé Tuyết Nhu, đã lâu không gặp, buổi tối có muốn ra ngoài tụ tập không?\u003e Hoắc Anh Tuấn đang cầm điện thoại di động của Khương Tuyết Nhu thấy trên màn ảnh một tin nhắn từ Hạ Văn Trì gửi đến, tức thiếu chút nữa ói ra máu. Quả nhiên, tên khốn này thật sau lưng mình liên lạc với vợ anh. Buổi tối tám giờ. Ởtrong một buổi họp mặt bên hồ của một tư nhân nào đó ở Kinh Đô. Hoắc Anh Tuấn ôm eo Khương Tuyết Nhu đi vào, Hạ Văn Trì cùng Tống Dung Đức, Nhạc Hạ Thu đã ngồi ở trên ghế sa lon bằng da đang uống rượu tán gẫu. Hai người tiến vào, Hạ Văn Trì trước tiên đứng dậy cười híp mắt khoát tay: “Hi, cô bé Tuyết Nhu, nhớ tôi không?” Ánh mắt Hoắc Anh Tuấn lạnh lẽo quét qua anh ta một cái, trong nháy mắt khiến cho Hạ Văn Trì có cảm giác đi tới Nam cực vậy. Khương Tuyết Nhu cười gật đầu: “Cậu Hạ, làm sao có thời gian rãnh rồi tới Kinh Đô.” “Đến bàn một vụ làm ăn” Hạ Văn Trì vỗ một cái vị trí bên người: “Cô bé Tuyết Nhu, ngồi đi” Vừa dứt lời, Hoắc Anh Tuấn đã ngồi vào vị trí anh ta chỉ, Khương Tuyết Nhu bị anh kéo ngồi vào phía bên kia. Bị kẹp bởi hai người đàn ông hai bên, khóe miệng Hạ Văn Trì giật một cái. “Tôi ngồi ở đây cậu rất bất mãn?” Hoắc Anh Tuấn hí mắt liếc nhìn. “… Đâu có đâu có.” Hạ Văn Trì ngượng ngùng cười một tiếng. Đối diện Nhạc Hạ Thu che đậy ánh mắt âm u, khế mỉm cười một cái: “Anh Tuấn, anh hôm nay cuối cùng có thể đem vợ mang ra ngoài, nếu không mỗi lần đều là một người đàn bà như tôi, thật không có ý nghĩa.” Khương Tuyết Nhu tựa như không nhìn về phía Hoắc Anh Tuấn: “Không trách anh buổi tối đi xã giao nhiều như vậy, thì ra mỗi lần đi ra ngoài đều là cùng đi với Hạ Thu” Hoắc Anh Tuấn da đầu nhất thời tê dại một trận, đang muốn mở miệng, Tống Dung Đức đã bất mãn trước cướp lời nói: “Cô đừng âm dương quái khí, tôi, Tử Uyên đều ở đây, không phải chỉ có lão Hoắc với Hạ Thu” “Chậc chậc cô Nhạc, cô thật là khiến cho người khác hâm mộ, cả ba quý tộc đứng đầu nước Nguyệt Hàn đều vây quanh cô, thật là như công chúa vậy” Khương Tuyết Nhu cười càng rực rỡ. Tống Dung Đức cau mày: “Khương Tuyết Nhu, mọi người vui vẻ tụ họp, cô không nên vừa mới gặp đã gây mâu thuẫn có được không” “Dung Đức… ” Ánh mắt Hoắc Anh Tuấn cảnh cáo. “Tôi nói sai rồi sao” Tống Dung Đức hừ lạnh: “Hạ Thu cùng ba người chúng ta từ nhỏ đã quen biét, cô ấy ở Kinh Đô cũng chỉ còn lại mấy người chúng ta là bạn tốt, kêu cô ấy tới chơi có lỗi gì” “Là không sai, tôi cũng không có nói gì” Khương Tuyết Nhu nhún nhún vai, mặt lộ vẻ vô tội: “Anh Tống, anh như vậy là không công bằng rồi, tôi đâu nói chuyện gây mâu thuẫn? Tôi nhớ đề tài là Cô Nhạc gợi ra trước mà, là cô ấy nói mỗi lần đều là một người đàn bà như cô ấy ở đây, bằng không tôi làm sao biết mấy người các người đi ra chơi liền kêu cô ấy đi, thật là tình cảm quá đi” Mọi người sững sốt một chút, ánh mắt Hoắc Anh Tuấn thoáng qua như có điều suy nghĩ."
}