{
  "chapter_name": "Chương 667",
  "content": "Chương 667: Tôi sẽ ký Ánh mắt của Hoắc Anh Tuấn tránh đi, căn bản cũng không nhìn cô mà quay người nói với Trình Nhã Thanh: “Sau khi tìm xong thì bắt cô ta ký tên, tôi ở bên ngoài chờ” Nói xong, anh đi ra ngoài. “Được.” Trình Nhã Thanh cảm thấy vui mừng, cô ta cũng cảm thấy không vừa mắt với con hồ ly tinh như Khương Tuyết Nhu này đã lâu rồi. Cô ta đưa tay sờ soạng, giả vờ sờ chỗ này rồi sờ chỗ kia, còn lột cả áo khoác len của Khương Tuyết Nhu ra, chiếc đai đeo ở bên trong cũng bị cô ta kéo ra, lộ ra không ít” Bên cạnh đều là mấy người đàn ông, Khương Tuyết Nhu nhục nhã ngẩng đầu lên: “Cô..” Lời còn chưa nói hết thì cô đã bị Trình Nhã Thanh lấy tay che miệng lại, trong miệng của cô chỉ có thể phát ra tiếng “ưm ưm”. Trình Nhã Thanh sợ Hoắc Anh Tuấn đi đến cho nên vội vàng híp mắt nói: “Cô Khương, cô mắng cái gì cũng chỉ phí công mà thôi, tôi chỉ cần tìm được giấy chứng nhận kết hôn là xong rồi”. Cô ta nói xong lại sờ soạng vào quần jean của cô, thì thầm trong miệng: “Có phải là ở bên trong hay không nhỉ”. Cô ta nói xong thì cũng nhanh chóng kéo quần của cô xuống, đồng tử của hai thành viên của nhóm Thanh Long mở to ra, dù sao chỉ cần nhìn ở bên ngoài thì cũng thấy được thân hình của Khương Tuyết Nhu nóng bỏng cỡ nào. Ánh mắt tức giận đỏ bừng lên, cô dùng sức giụa nhưng mà cánh tay của người này lại giống như bọc thép. Càng lúc cô càng cảm thấy mất mặt, Trình Nhã Thanh lại càng cảm thấy đắc ý, cô ta đi đến bên tại của Khương Tuyết Nhu thấp giọng nói: “Đừng nóng vội, tôi sẽ lột toàn bộ cô ra, không phải là cô rất thích câu dẫn đàn ông sao, tôi sẽ để cho mấy người bọn họ được bổ mắt một chút” Thấy cô ta muốn lột sạch hoàn toàn. Ngôn Minh Hạo cũng không nhìn được nữa mà lên tiếng nói: “Trình Nhã Thanh, rốt cuộc là cô muốn lột quần áo hay là lục soát người? Nhìn thấy kế hoạch trừng trị Khương Tuyết Nhu của mình bị quấy rầy, Trình Nhã Thanh liếc nhìn Ngôn Minh Hạo, giả vờ như ủy khuất nói: “Tôi chỉ sợ là cô ta giấu ở bên trong thôi, nếu như anh cảm thấy tôi không lục soát nổi thì trợ lý Ngôn, anh có thể đến tự mình làm Ngôn Minh Hạo sừng sờ, anh biết rõ Khương Tuyết Nhu chính là người phụ nữ của Hoắc Anh Tuấn cho nên chắc chắn Hoắc Anh Tuấn sẽ không cho anh ta đụng vào. Lúc này từ ngoài cửa truyền đến tiếng bước chân. Trình Nhã Thanh nhanh chóng dùng áo khoác kéo lên cho Khương Tuyết Nhu, Hoắc Anh Tuấn đi đến trầm giọng nói: “Có chuyện gì xảy ra vậy?” Trình Nhã Thanh đứng lên lập tức nói: “Cậu cả, anh mới bảo tôi lục soát người của Khương Tuyết Nhu, tôi mới chỉ cởi áo khoác ngoài của cô ta một cái mà kết quả là trợ lý Ngôn liền chỉ trích tôi là cởi quần áo của cô ta” Khương Tuyết Nhu cười lạnh nói: “Vừa rồi không phải là cô còn nói là muốn cởi sạch tôi ra sao, còn bịt kín cả miệng của tôi lại”. Trình Nhã Thanh nhíu mày, vẻ mặt ngay thẳng nói: “Cô Khương, mặc dù tôi biết rõ là tôi vì bảo vệ cô Nhạc cho nên cô không thích tôi, nhưng mà từ trước đến nay tôi làm việc công ty phân minh, cậu cả bảo tôi làm cái gì thì nhất định tôi sẽ làm cái đó, dù sao thì hiện tại cô cũng chính là vợ của cậu Hoắc cho nên có cho tôi mười cái mạng, tôi cũng không dám mạo phạm cô” Khương Tuyết Nhu bị cô ta làm cho cảm thấy buồn nôn: “Cô quả thật không hổ là người bảo vệ cho Nhạc Hạ Thu, vẻ mặt dối trá của cô ta cũng được cô học lại vô cùng tinh túy đấy nhỉ” “Im ngay, cô còn dám vũ nhục Hạ Thu một câu nữa thì tôi thực sự sẽ lột quần áo của cô ra đấy” Hoắc Anh Tuấn không có hề chút độ ấm nào nói ra. Thân thể của Khương Tuyết Nhu cứng đờ, đôi mắt dần dần ảm đạm, tất cả ánh sáng ở đáy mắt cũng đều bị chôn vùi xuống, cả người đều đã rơi vào trạng thái tuyệt vọng. Ngôn Minh Hạo cũng không nhịn được nữa mà mở miệng nói: “Cậu cả, thực sự là anh đã hiểu nhầm.” “Đủ rồi, tôi kêu các người đến đây làm cái gì, không phải là để cho các người nhao nhao làm loạn, từ lúc vào cửa đến bây giờ có mỗi một việc cũng không làm được” Hoắc Anh Tuấn nhìn thấy bộ dáng chật vật kia của Khương Tuyết Nhu, trong lòng cũng ngổn ngang cảm xúc, đồng thời càng làm cho cơn tức giận của anh lớn hơn. Ngôn Minh Hạo bị giáo huấn một trận. Khương Tuyết Nhu nằm rạp trên mặt đất, giống như là vô cùng mệt mỏi: “Được rồi, mấy người thả tôi ra. Tôi sẽ ký, còn giấy chứng nhận kết hôn tôi cũng sẽ đưa cho các người, dù sao thì tôi cũng không phải là đối thủ của các người, nói về lòng dạ ác độc, Hoắc Anh Tuấn, đến nửa điểm tôi cũng không bằng anh”. “Lời của cô đáng giá để tin tưởng sao?” Ánh mắt của Hoắc Anh Tuấn tràn đầy hoài nghi: “Lần trước cô cũng đã lừa gạt tôi sau đó còn đạp tôi một cú”. “Lần này tôi không đạp anh được, anh dẫn theo nhiều người như vậy cho dù tôi có mười tay thì cũng không phải là đối thủ của mấy người” Khương Tuyết Nhu nở ra một nụ cười thê lương: “Giấy chứng nhận kết hôn cũng không ở trên người của tôi, ở bình hoa bên trái trên tủ bát” Ngôn Minh Hạo lập tức đi tìm, quả nhiên là rất nhanh tìm ra: “Cậu cả, thực sự có”. Hoắc Anh Tuấn híp đôi mắt lại, hạ mệnh lệnh: “Buông cô ta ra”"
}