{
  "chapter_name": "Chương 1510",
  "content": "Chương 1510 Nhà cổ Tống gia. Trên bàn tròn lớn, Lâm Minh Kiều vừa dùng bữa, Tống Quân Nguyệt liền gọi điện thoại nói với Tống Nguyên: “Chú, Giang Bồi Viễn đã bị bắt.” “Ừ.” Tống Nguyên trầm mặc nhấp một ngụm trà, “Khổng gia tình huống như thế nào? “Khổng bộ trưởng công bố bị bệnh, không gặp khách, mấy ngày nay nghỉ phép.” Tống Quân Nguyệt nhẹ giọng nói, “Cháu đoán chừng ông ấy sẽ cụp đuôi trong thời gian này.” “Cụp đuôi để làm người, sau tiếp tục quay lại cắn chúng ta, tiếp tục tìm chứng cứ cho chú?” Tống Nguyên nhìn Tống Thanh Duệ, “Cha đang nghĩ để Khổng bộ trưởng ở lại dưỡng lão, xem ra cũng không cần thiết, trong hai ngày giáng Khổng gia hết thảy các chức vụ, Khổng gia có thể phế bỏ.” “Được.” Tống Thanh Duệ gật đầu, khuôn mặt thanh tú kia sắc bén mà Lâm Minh Kiều chưa từng thấy qua. Lâm Minh Kiều sững sờ, trước giờ Tống Nguyên luôn hiền lành trước mặt cô, để cô gần như không chú ý, không có ai trong chính trị sẽ đơn giản như vậy. “Về phần Giang Bồi Viễn …” Tống Nguyên cười liếc nhìn Lâm Minh kiều, “Đắc tội công chúa nhỏ của chúng ta, nửa đời sau để anh ta ở trong tù đi.” Lâm Phồn Nguyệt hít một hơi, “Ở tù cả đời?” Tống Thanh Duệ nhìn cô, “Vì anh ta dám khiêu chiến Tống gia, anh ta phải chuẩn bị cho chuyện xấu nhất, hơn nữa nếu chúng ta không dạy cho anh ta một bài học chí mạng, làm sao có người để Tống gia vào mắt.” “Tống Gia trước nay luôn có tiếng tốt, chúng ta lần này suýt nữa lật thuyền vì Giang Bồi Viễn.” Tống Lão Gia gật đầu đồng ý với lời Tống Thanh Duệ nói. Đôi môi đỏ mọng của Lâm Phồn Nguyệt mấp máy, cuối cùng không biết nên nói gì. Cô cũng hận Giang Bồi Viễn, nhưng cô không hận anh đến nỗi phải bỏ tù anh cả đời. Nhưng anh ta lại đắc tội tổng thống tương lai, và quyền lực của tổng thống sẽ không dung thứ cho hành vi phạm tội. “Đúng rồi, Dung Đức.” Chung Nghệ Vi đột nhiên nói, “Vì đã kết hôn, nên cùng Minh Kiều đi Thanh Đồng, thăm cha mẹ vợ, ngày mai đi đi .” “Được.” Tống Dung Đức hiếm khi ngoan ngoãn gật đầu, liếc mắt nhìn Lâm Minh Kiều , “Cái kia… Lão Hoắc, Tử Uyên, bọn họ nghe nói tôi đã kết hôn, tối nay bọn họ kêu tôi đến hội quán chiêu đãi. ” “Ồ.” Lâm Phồn Nguyệt nhẹ giọng đáp. Thấy thái độ thờ ơ như vậy của cô, Tống Dung Đức có chút không thoải mái, “Tôi chính là muốn nói với cô một tiếng, sợ cô nghĩ rằng tôi đi gặp Nhạc Hạ Thu.” “Nếu như anh dám gặp Nhạc Hạ Thu, tôi sẽ phế bỏ chân của anh.” Tống Vương Quý cảnh cáo nói. Tống Dung Đức rung chân, nhếch mép cười, “Con không liên quan gì đến cô ta.” … … Ăn xong, Tống Dung Đức lái xe đến hội quán. Quý Tử Uyên đến trước, một mình ngồi trên sô pha, nghịch ngợm bật lửa trong tay, trầm ngâm. “Đang suy nghĩ gì vậy? Mà ngây ngẩn cả người.” Tống Dung Đức ngồi xuống bên cạnh cậu, “Lão Hoắc đâu?” “Chắc là đang trên đường. Tôi đã gọi điện một tiếng trước, cậu ta nói sẽ cùng mấy đứa nhỏ chơi bóng rổ một lát rồi mới tới. Hiện tại đang trên đường.” Quý Tử Uyên đáp."
}