{
  "chapter_name": "Chương 1832",
  "content": "Chương 1832 Quá là cực phẩm. … … mặt khác. Khương Tuyết Nhu nhận được điện thoại của Ngôn Minh Hạo ngay khi xe của cô ấy vừa đến bãi đậu xe của biệt thự. “Khương tiểu thư, vừa rồi … có người xông vào nhà tang lễ đập phá. Thi thể của Khương Kiều Nhân cũng bị hủy hoại. Khương Thái Vũ và Lạc Tâm Du sợ hãi và cũng bị thương. Tôi đã gọi xe cấp cứu đưa bọn họ tới bệnh viện.” Khương Tuyết Nhu kinh ngạc nói: “Là ai làm?” Ngôn Minh Hạo ho khan một tiếng, thấp giọng nói: “Thật sự là cô sao?” “Làm sao tôi có thể làm ra chuyện như vậy, mặc dù tôi rất muốn làm thế.” Khương Tuyết Nhu nói thật, “Xem ra Khương Kiều Nhân ngày thường đắc tội rất nhiều người.” “Chỉ vì đức hạnh gia đình ba người này nên sẽ không ít lần đắc tội với người khác?” Ngôn Minh Hạo khịt mũi. ”Nhưng trên đường đến bệnh viện, hai vợ chồng cứ mắng nhiếc rằng là cô làm vậy, chắc cảnh sát sẽ hỏi chuyện cô.” “Cứ để bọn họ mắng, tôi không làm chuyện đó, cảnh sát cũng không hỏi gì được.” Sau khi Khương Tuyết Nhu lãnh đạm nói, cô dừng lại một hồi rồi nói tiếp “Nhưng để thể hiện sự quan tâm của con gái, tôi phải đến bệnh viện một chuyến.” Ngôn Minh Hạo: “… …” Cô nghiện đóng vai con gái đầy lòng yêu thương à. “Anh đợi để trả tiền thuốc men cho bọn họ, tôi đến ngay.” Khương Tuyết Nhu cúp điện thoại, khởi động xe, chợt nhìn thấy một bóng người mảnh mai vội vàng chạy lại đây. Đầu cô tê dại một hồi. Nhưng cô chỉ có thể mở cửa sổ ra, mỉm cười nhìn Hoắc Anh Tuấn ngoài cửa sổ. “Tuyết Nhu, dì cuối cùng cũng trở về rồi.” Hoắc Anh Tuấn nhìn cô trách móc, “dì nói dối, tôi tỉnh lại rồi liền không thấy dì, dì vẫn luôn bỏ mặc tôi, tôi sẽ không để dì đi nữa.” “…” Đối mặt với khuôn mặt tuấn tú như vậy, Khương Tuyết Nhu xấu hổ nói “tôi lại định đi ra ngoài.” “Xuống dưới chơi với tôi.” Hoắc Anh Tuấn đưa tay qua cửa sổ ôm cô. “Ừm…, cái đó… Anh Tuấn, tôi vừa trả lời điện thoại và còn định ra ngoài nữa.” Khương Tuyết Nhu kiên trì nói: “Chuyện quan trọng.” Cố điều Hoắc Anh Tuấn không cần dỗ dành, mà là trong nháy anh ấy có chút thất vọng, “Còn quan trọng hơn tôi sao?” Giọng nói ngẩn ra, hai mắt đỏ hoe, chỉ cần Khương Tuyết Nhu nói “cháu quan trọng hơn”, có lẽ khoảnh khắc tiếp theo anh ấy sẽ khóc. Khương Tuyết Nhu xấu hổ, nhẹ giọng nói: “Đương nhiên cháu mới là quan trọng nhất, nhưng dì không thể ở bên cạnh cháu lúc này. Nhìn trong nhà có nhiều người như vậy, dì phải kiếm tiền mới có thể hỗ trợ gia đình được. Dì phải kiếm tiền để mua quà, mua kẹo ngọt cho cháu . ”"
}