{
  "chapter_name": "Chương 1271",
  "content": "Chương 1271 “Không, nhưng tôi sẽ không giết cô.” Lương Duy Phong Không cười mà nói “Hai….” “Lương Duy Phong, anh nằm mơ đi, tôi sẽ không giao cho anh. Khương Tuyết Nhu tôi đau khổ gì chưa từng trải qua, tôi nhất định sẽ để người bên ngoài biết được bộ mặt ác quỷ của anh, còn có đoạn video anh uy hiếp tôi, tôi cũng sẽ dùng nó để kiện anh, kiện anh bạo hành gia đình, là do anh ép buộc tôi. Làm lớn không được chúng ta cá chết lưới rách.” Khương Tuyết Nhu không chút nao núng nói, “sau khi tố cáo cho mọi người biết về bộ mặt thật của anh, tôi sẽ trực tiếp nhảy lầu tự sát, tôi không sợ chết, ba năm trước tôi đã không sợ chết, con của tôi đã có người chăm sóc, nhưng anh thì khác, anh dám đánh đổi sự nghiệp đồ sộ của anh sao.” “Khương Tuyết Nhu, cô muốn chết.” Lương Duy Phong hoàn toàn tức giận đến cực điểm. Anh giơ tay kích động tát vào mặt cô . “Anh muốn đánh tôi( Anh đánh tôiđi), anh đánh càng mạnh càng tốt. Đến lúc thưa kiện, bạo hành gia đình tội sẽ càng thêm nặng , Lương Duy Phong, anh muốn ngồi tù sao.” Khương Tuyết Nhu ngẩng đầu cười với anh. Khuôn mặt sưng tấy đến mức khó chịu , nhưng Lương Duy Phong lại bị cô kiềm chế. Anh ta rõ ràng đã giữ(khống chế) được cô, và sắp thành công, nhưng cuối cùng, anh thực sự đã bị chính cô chèn ép(uy hiếp). Người phụ nữ này… Ánh mắt anh chợt dịu đi một cách kỳ lạ, “Khương Tuyết Nhu , quả nhiên là người phụ nữ mà tôi đem lòng yêu, thật sự khác với những người khác.” “Chẳng qua…” Anh ta lên tiếng, nhướng mày vẻ mặt đầy nguy hiểm, “Tôi không thể chạm vào cô, nhưng cô có thể nhịn không được mà chạm vào tôi?” Khương Tuyết Nhu ngơ ngác nhìn anh ta. “Tôi biết cô rất kiên cường và nhịn cũng rất giỏi . Tôi đã tận mắt chứng kiến điều đó, cho nên tối nay tôi đã bổ sung rất nhiều tình được( xuân dược) . Hiện tại cô vẫn có thể tỉnh táo, nhưng chỉ một lúc nữa thôi cô sẽ khó chịu, ngay cả tôi cô cũng không còn nhận ra là ai nữa,” Cô sẽ điên cuồng như một con mèo trong thời kỳ động dục, mà không có bất kỳ lý trí gì . “ Lương Duy Phong không chút khách khí nói: “Tôi rất muốn xem bộ dạng kích tình của cô khi bổ nhào vào người tôi.” Khương Tuyết Nhu đáy mắt đầy vẻ lo lắng. Cô có thể cảm nhận được từng đợt nhiệt nóng rực trên người càng lúc càng mạnh, giống như có vô số con kiến đang cắn xé cô vậy, thật khó chịu. Cô há mồm thở dốc. Mỗi một lỗ chân lông trên người cô đều ngứa ngáy muốn nổ tung. Lương Duy Phong lẳng lặng ngồi bên cạnh cô, nhìn cô dùng sức cắn nát môi mình, nhìn cô khó chịu dùng tay bấu mạnh tay mình ,khuôn mặt cũng trở nên đỏ bừng. Ngay cả ánh mắt của cô cũng càng ngày càng nóng. “Em yêu, em muốn kiềm chế bản thân sao.” Lương Duy Phong nhếch mép cười trên sự đau khổ của người khác. “ Anh là đồ khốn.” Khương Tuyết Nhu,cô cảm thấy mọi thứ trước mắt đều mờ mịt. Cô muốn dội nước lạnh, nhưng thân thể lại bị trói chặt."
}