{
  "chapter_name": "Chương 900",
  "content": "Chương 900: Hết thảy sự thật “Không, là tôi nên nói cảm ơn cậu mới đúng chứ“Ánh mắt Khương Tuyết Nhu rơi vào trên ngón tay bị gảy mất của ta, đáy mắt dũng động áy náy sâu đậm: “Nếu như không phải là bởi vì tôi, cậu cũng sế không bị để mắt tới? “Đây không phải là rất bình thường sao, trách chỉ trách chính tôi quá sơ suất”Lục Thiên Bảo cười khố: “Tôi phát hiện mới vừa rồi thời điểm các người phát lên video kia, bóng lưng hai tên bắt cóc kia cũng giống với một tên trong đêm mà Lỗ Triết Hạn chết” Khương Tuyết Nhu ngẩn ra: “Nhìn dáng dấp hay là cùng một nhóm người kia, chỉ đáng tiếc là vẫn không bắt được người giật giây Nhạc Hạ Thu” “Trước tiên phải tìm được chứng cứ đã”Lục Thiên Bảo “Xí “rên lên: “Vất thương quá đau, tôi vẫn phải là đi bệnh thôi” “Thân thể mau chóng khỏe rồi trở lại“Khương Tuyết Nhu thấp giọng nhắc nhở. “Ừ, Lương Vũ, cậu phải bảo vệ lão đại thật tốt, nếu như chị ấy có xảy ra bất kì bất trắc gì, quay lại tôi sẽ tính sổ với cậu”Lục Thiên Bảo cảnh cáo một phen sau mới đi theo cảnh sát rời đi. Bên kia. Hoäc Anh Tuấn như cũ mặt không cảm giác ngồi ở trên ghế, tâm mắt anh trông đến Khương Tuyết Nhu bên kia. Tất cả mọi người đều cho là điều anh để ý là coi như luật sư thần thoại trong nghề, trong vụ kiện này lại bại bởi một luật sư nhỏ. Nhưng thực tế không phải, phía sau anh không phải là không có thắng cơ hội, bằng tài ăn nói của anh, bất kỳ chứng cớ nào ở trước mặt anh, cũng có thế tìm được lý do phản kích. Chẳng qua là khi chứng cớ bày ra, anh ý thức được Lục Thiên Bảo. có thể thật sự là bị hãm hại Thật ra thì ban đầu anh là có thể điều tra rõ ràng, chắng qua là ngày đó ở sơn động, anh thấy Lục Thiên Bảo đối với Nhạc Hạ Thu hãm hiếp, lại ép Hạ Thu tự sát, anh đã nhận định hết thảy các thứ này. Sau đó tra được Lục Thiên Bảo là người của Khương Tuyết Nhu, hơn nữa trước đó vài ngày Lục Thiên Bảo cùng Khương Tuyết Nhu ở quầy rượu gặp mặt, anh liền cho rắng là Khương Tuyết Nhu sai khiến. Bởi vì Khương Tuyết Nhu có động cơ phạm tội, cô hận Nhạc Hạ Thu, cũng hận mình. Nhưng quên đi mất chứng cớ dấu vân tay trong xe, quên trong toàn quá trình bắt cóc không có bất kỳ máy giám sát nào thấy được mặt Lục Thiên Bảo. Đây là một âm mưu. Có lẽ giống như luật sư Chu đã nói, một âm mưu mới vừa thiết lập để cho tình cảm của anh và Khương Tuyết Nhu hoàn toàn hủy diệt Thật ra thì ban đầu cũng sẽ không đi đến nước này. Là từ khi nào thì bắt đầu? Anh chém đứt ngón tay của Lục Thiên Bảo? Anh tự mình đứng ra cãi kiện cho Nhạc Hạ Thu? Kiều Vỹ và Ngôn Minh Hạo đều nói qua, Khương Tuyết Nhu xe Lục Thiên Bảo giống như là người nhà của cô, cho nên anh chém đứt ngón tay người nhà cô. Ngôn Minh Hạo nói, anh tự mình đứng ra cãi kiện cho Nhạc Hạ Thu, sẽ khiên cho mối quan hệ của hai người hoàn toàn đi về phía đường cụt. Là anh từng bước một lòng dạ độc ác đem quan hệ hai người đẩy tới tuyệt cảnh. Nhưng mà anh cũng chưa từng nghĩ làm ra những chuyện này, là Nhạc Hạ Thu nói muốn ngón tay của Lục Thiên Bảo, là Nhạc Trạch Đàm nói chỉ có mình mới có thể thẳng kiện, nếu không Lục Thiên Bảo sẽ tiêu dao ngoài vòng pháp luật, vì vậy anh đáp ứng. “Anh Tuấn, chúng ta đi thôi… “ Nhạc Hạ Thu bất an thấp thỏm nhìn một gương mặt tuấn tú mờ mịt một hồi thất hồn lạc phách một hồi, lại một hồi bỗng nhiên lạnh lẻo hung ác. Cô ta đưa tay đến bắt lấy tay của anh, lại không đụng phải, liền bị Hoắc Anh Tuấn tránh. Thân thể cô ta cứng đờ, Nhạc Trạch Đàm cuống cuồng nói: “Cậu cả Hoäc, anh làm sao như vậy a, Hạ Thu đã rất thảm rồi có được hay không, hôm nay cô ấy bị tổn thương còn chưa đủ sao” “Đúng vậy, cô ấy đã rất thảm rồi”Hoắc Anh Tuấn cười một tiếng."
}