{
  "chapter_name": "Chương 70",
  "content": "Cổ của cô đau đến mức rơi nước mắt, trong thoáng chốc cô còn cho rằng mình đã nhìn thấy ác quỷ. Cô hối hận quá! “Cô đúng là hèn hạ, uổng cho tôi tin cô như vậy!” Một ngọn lửa trào ra từ lồng ngực của Hoắc Anh Tuấn, tại sao cô lại làm chuyện này chứ, cuộc đời này anh ghét nhất là bị tính kết Anh hận cô, nhưng làn da dưới bàn tay anh lại khiến anh mất đi lý trí, không khống chế được đẩy cô ngã xuống giường. Quần áo của Khương Tuyết Nhu đã bị xé rách từ lâu, anh nhanh chóng bật dậy lao vào nhà vệ sinh. Âm một tiếng! Tiếng đập cửa vang ầm lên, cũng tàn nhẫn khiến trái tim của Khương Tuyết Nhu vỡ vun. Khương Tuyết Nhu bất giác run lẩy bẩy, đôi mắt ngơ ngác nhìn trần nhà. Có phải anh ghét mình, không muốn chạm vào bản thân mình đúng không? Cũng đúng, vốn dĩ anh ấy cũng đâu thích mình. Cô sai rồi! Cô đã đi quá xa rồi, đáng lẽ không nên bị quỷ ám mà dùng cách này! Khương Tuyết Nhu cụp mắt xuống, chìm sâu trong tự trách. Tiếng nước chảy rào rào trong nhà vệ sinh không ngừng vang lên trong bốn năm mươi phút. Cô hơi lo lắng cho Hoắc Anh Tuấn sẽ xảy ra chuyện, lấy hết can đảm đi tới gõ cửa: “Anh không sao chứ, xin lỗi, có cần em giúp... “Câm miệng, cho dù tôi có chết cũng không muốn chạm vào loại phụ nữ như cô. Cửa nhà vệ sinh bỗng nhiên mở ra, cả người Hoắc Anh Tuấn ướt đẫm nhìn chăm chăm cô, nhưng mắt của anh lại đỏ ngầu. Khương Tuyết Nhu hoảng hốt mở to miệng. \"Rốt cuộc cô đã hạ bao nhiêu?” Hoắc Anh Tuấn không có cách nào để trút giận, thô lỗ kéo cô vào nhà vệ sinh, để cô hứng chịu giáo nước lạnh rửa tội. Nước lạnh dội qua đầu làm Khương Tuyết Nhu run cầm cập. Lúc thấy Khương Tuyết Nhu sắp thở không ra hơi, Hoắc Anh Tuấn buông cô ra. Anh thầm rủa một tiếng, đạp mạnh vào cửa, sau đó mặc quần áo vào ra khỏi nhà. Khương Tuyết Nhu nhếch nhác bước ra khỏi phòng tắm. Cô muốn đuổi theo thì cũng không kịp nữa rồi. Buổi tối 12 giờ. Lúc Hạ Văn Trì vội vàng chạy tới bệnh viện, nhìn thấy Hoắc Anh Tuấn nằm trên giường bệnh truyền nước biển, kinh ngạc không biết nên ngưỡng mộ hay nên ghen tị. Aaaa, đúng là không công bằng, tại sao không có người đẹp như Khương Tuyết Nhu ôm anh ta chứ. \"Hừ, đến bây giờ mà mặt cậu vẫn đỏ rực.\" Vẻ mặt của Hạ Văn Trì như đang xem náo nhiệt: \"Sao lại đến bệnh viện chịu tội chứ, trực tiếp tính số Khương Tuyết Nhu là được rồi.” “Cậu nói thêm một câu nữa xem Đôi mắt u ám của Hoắc Anh Tuấn nheo lại, tức giận tới mức suýt chút nữa ném lọ thuốc đập vào đầu anh ta. Ngôn Minh Hạo cau mày: “Cậu Hạ cẩn trọng lời nói, cậu Hoắc chúng tôi ghét nhất là loại phụ nữ dùng cách thức đó.\" Hạ Văn Trì giật mình, trong chốc lát mới nhớ lại Hoắc Anh Tuấn khác với bọn họ. Lúc đầu nếu không phải Lục Minh Anh muốn bước vào nhà họ Hoắc, dùng thủ đoạn với Hoắc Khải thì cũng không sinh ra Hoắc Anh Tuấn. Từ nhỏ đến lớn Hoắc Anh Tuấn không nhận được tình thương từ mẹ không biết đã chịu bao nhiêu khổ cực. Bởi vì Hoắc Anh Tuấn cho rằng mình đến thế giới này là do bị tính kế. Cho nên anh hận nhất là loại thủ đoạn này, Khương Tuyết Nhu đã chạm tới giới hạn của anh. “Nếu không thích nhìn thấy cô ấy thì để cho cô ấy dọn đi nơi khác chẳng phải là xong ư.” Hạ Văn Trì than thở đề nghị. “Nếu không thì cậu chuyển qua nơi khác sống, tôi giúp cậu tìm nhà mới.” “Đó là chỗ của tôi, dựa vào đâu tôi phải đi chứ.\" Hoắc Anh Tuấn bất giác mất hứng, nổi giận đùng đùng: “Hơn nữa nếu tôi đi rồi không phải có lợi cho cô ấy quá sao.”"
}