{
  "chapter_name": "Chương 86",
  "content": "“Cái gì? Hôm nay là đại thọ của bà cụ nhà họ Khương sao?” “Đây quả thật là thiếu sót lớn, bà cụ Khương năm nay phải tổ chức mừng thọ thật lớn chứ.” Khương Thái Vũ nét mặt già nua bỗng chốc đỏ bừng: “Tao bây giờ là đang truy cứu chuyện mày phá hỏng buổi đính hôn, mày đừng đánh sang chuyện khác, sinh nhật bà nội mày thì chốc nữa tao sẽ thông báo.” “Được, vậy thì nói về lễ đính hôn, chỉ bằng một câu nói của một bảo mẫu mới đến mà các người lại lấy ra để gài bẫy con gái ruột! Không có camera sao? Tôi từ lúc đi vào cửa tới giờ, một mực ở trong phòng chăm sóc bà, cho đến vừa rồi cho bà ăn cơm mới ra ngoài, tôi tin một khách sạn lớn như thế này lại không thể không có camera.”. ||||| Truyện đề cử: Cuối Tuần Tôi Và Em ||||| Khương Tuyết Nhu nói năng khí phách: “Chỉ cần camera cho thấy hình ảnh tôi lại gần khu vực âm thanh, đừng nói xin lỗi, tôi có thể vừa quỳ xuống xin lỗi vừa tự vả bạt tai cũng không thành vấn đề” “Nói không chừng là mày xúi giục người khác làm.”Lạc Tâm Du không nhịn được mà nói. “Nhưng vừa rồi chính chị Hoàng bảo là nhìn thấy tôi đến khu vực âm thanh sao, nói như vậy không thấy là có điều mâu thuẫn à?” Khương Tuyết Nhu tỏ vẻ suy luận. Các quan khách ở đây đều phản ứng kịp, Lương Duy Phong hơn nhếch môi, nhàn nhạt nói: “Đã như vạy thì liền đi kiểm tra camera, dù sao thì cũng không tốn bao nhiêu thời gian.” Chị Hoàng lộ ra vẻ mặt kinh hoảng. Khương Kiều Nhân mặt đầy bất đắc dĩ nói: “Có thể là chúng ta đã thật sự hiểu lầm Tuyết Nhu, muốn điều tra gì thì chờ cơm nước xong đi, mọi người đã đói bụng rồi, hơn nữa cũng đừng làm chậm trễ giờ lành… “Cô tính toán cũng được quá.” Khương Tuyết Nhu cười nhạt: “Các người vừa rồi còn đồng lòng chỉ trích tôi, muốn bắt tôi nhận lỗi.” “Đủ rồi, đã nói đợi một hồi nữa thì điều tra, cô còn muốn thế nào nữa?” Lục Thanh Minh nhìn cô với dáng vẻ thô lỗ, nhịn không được trầm giọng mở miệng: “Chẳng lẽ còn phải bắt các vị tiền bối từng người nói lời xin lỗi với cô.” “Anh im miệng đi.” Khương Tuyết Nhu cất cao giọng mắng: “Tôi hối hận nhất chính là năm đó bị lời ngon tiếng ngọt của anh lừa gạt! Anh nói anh coi tôi là em gái, anh không biết là anh đã gửi bao nhiêu đoạn chat voice trong Zalo của chúng ta à?” Nói xong, cô trực tiếp bày ra một vật hình tròn đã sớm được chuẩn bị, bên trong truyền đến lời nói ôn nhu của Lục Thanh Minh: “Được rồi Tuyết Nhu yêu dấu, đừng nóng giận, buổi tối anh sẽ mua bánh ngọt đến cho em có được không?” “Tuyết Nhu, anh nhớ em, em không nhớ anh sao?” Cô liên tiếp mở mấy cái khác nữa, những người xung quanh đề ngây người. Mọi người đều quen biết Lục Thanh Minh đã lâu, biết chính xác đây là giọng nói của anh ta. Gương mặt trang điểm của Khương Kiều Nhân cũng không thể che giấu được nét mặt tái nhợt. Lục Thanh Minh bây giờ mặt đỏ tới mang tai ngại không có lỗ để chui xuống, anh ta sống tới nay đã hai mươi mấy năm chưa bao giờ tức giận như bây giờ, định đưa tay giật lấy cái vật trên bàn. Lúc này bỗng có một bàn tay cản trở anh ta. Là Lương Duy Phong, anh ta lãnh đạm nhìn Lục Thanh Minh nói: “Thanh Minh, là một người đàn ông, nếu như cháu đã phụ lòng người khác thì sau này đến cả phong độ của một người đàn ông cũng không còn” Khương Tuyết Nhu cũng không nghĩ tới việc Lương Duy Phong sẽ đứng ra giúp đỡ cô, nhưng vẫn cười nói: “Lục Thanh Minh, tôi vốn dĩ không định vạch trần anh, dẫu sao thì chúng ta cũng là thanh mai trúc mã, không được là người yêu thì cũng là anh em. Nhưng anh quả thực quá vô sỉ, anh có thể bỏ rơi tôi, nhưng dựa vào cái gì mà cùng với đám người này hà hiếp tôi, chà đạp tôi để đi lên, anh còn là một thằng đàn ông sao?” “Lại nói nữa, anh và Khương Kiều Nhân là bởi vì yêu nên mới đến với nhau sao, còn không phải bởi vì cô ta là người thừa kế nhà họ Khương.” Cô vừa nói xong vừa nhìn về phía Thang Nhược Lan: “Nghệ sĩ Thang Nhược Lan, chúng ta là bạn tốt mà, không phải là nhờ tôi thì cô mới biết Lục Thanh Minh sao? Một lời một câu cũng bảo anh ta không rung động với ai sao, các người nói láo cũng không chớp mắt sao?” - ----------------------"
}