{
  "chapter_name": "Chương 910",
  "content": "Chương 910: Ồn ào Bệnh viện. Trước cửa phòng cấp cứu, Diệp Minh Ngọc sau khi cúp điện thoại, ánh mắt kia hận không thể đem Khương Tuyết Nhu ăn. ” Chị nhìn chuyện tốt chị làm, mới vừa rồi Xuyên Điền xã trưởng nói ‘tuần sau muốn tổ chức lại thành viên ban giám đốc đại hội, nghe giọng của ông ta là muốn ngồi vị trí chủ tịch” Khương Tuyết Nhu nghe không đếm xỉa tới nhìn xéo cô ta một cái: ” Vậy không phải là tất nhiên sao, người giống như Xuyên Điền xã trưởng như vậy, cô cho là ông ta làm chủ Diệp thị, đơn thuần chỉ là muốn lấy huê hồng?” ” Chị… ” Diệp Minh Ngọc nổi điên mắng: ” Khương Tuyết Nhu, chị không phải cố ý sao, cũng đúng, dẫu sao chị không phải họ Diệp, chị căn bản cũng không quan tâm Diệp thị rốt cuộc là thuộc về ai, thứ người giống như chị vậy chỉ cần cầm tiền là đủ rồi” * Vậy không nói nhảm sao, dù sao tôi cũng coi như là người nối nghiệp của bố tôi, nhưng mà tôi đến công ty, các người cũng đối với tôi trở mặt không để ý tới, cũng không coi trọng tôi, tôi đã khuyên người ó không muốn cùng Sở thị hợp tác mở công ty, nhưng mà các không phải là không nghe tôi liền khuyên bố tôi bán đi, dù sao cô cùng › cô không phải khổ tâm tích góp âm mưu giựt giây ông nội trở về Diệp thị, lại đã sớm cùng người góp vốn công ty hợp mưu sao.” Khương Tuyết Nhu trơ tráo không cười trả lời: ” Bây giờ tôi cùng bố tôi đều đi, sau này cùng tập đoàn Diệp thị không quan hệ, các người hẳn cao hứng mới đúng.” Diệp Minh Ngọc muốn ói máu, cô ta có thể cao hứng lên mới là lạ. Diệp Gia Thanh thân thể không tốt, hơn nữa chỉ cần có ông cụ Diệp ở đó, là có thể gắt gao ngăn chặn Diệp Gia Thanh. Nếu là Xuyên Điền xã trưởng tiến vào, chỉ bằng thân thể kia của ông nội làm sao áp được, nói cho cùng Xuyên Điền xã trưởng cũng chưa chắc sẽ để ông cụ Diệp để trong mắt. ” Bác Diệp, bác không thấy sao, mới vừa rồi ông nội cũng tức giận té xỉu.’ Diệp Minh Ngọc không thể không đưa mắt nhìn sang Diệp Gia Thanh: ” Nếu như Xuyên Điền thành chủ tịch công ty, ông nội nói không chừng sẽ tức chết mất, đây chính là bố của bác a.” ” Bán bán tất cả, tôi sẽ không đến nổi để cho Tuyết Nhu đi ngồi tù.” Diệp Gia Thanh qua loa lấy lệ thuận miệng trả lời. ” Vậy hãy để cho nó đi ngồi ti Bà cụ Diệp bỗng nhiên chống gậy xuất hiện. . ” Diệp Gia Thanh mới vừa mở miệng, bà cụ Diệp đã cho một bạt tai lên trên mặt của ông. ” Mày là muốn tao với bố mày đang sống sờ sờ mà tức chết a, bố mày ban đầu đem cổ phần lớn nhất của công ty khối phân cho mày, là để cho mày bán đi sao, ông ấy là để cho mày trông coi Diệp thị thật tốt, đem Diệp thị phát huy, Gia Thanh, mày làm sao có thể làm ra loại chuyện này? Bà cụ Diệp thương tâm thất vọng chỉ trích: ” Thua thiệt chúng ta đối với mày lớn kỳ vọng như vậy, sớm biết còn không bằng giao công ty cho Diêu Đông.” Diệp Gia Thanh trong lòng từng trận lạnh cả người: ” Mẹ, chẳng lẽ mẹ quên Diệp Diêu Đông đối với con làm chuyện gì rồi sao, nó cùng Vệ Phương Nghi… “ * Nó là bị Vệ Phương Nghỉ quyến rũ, em trai mày đơn thuần đa tình, đời này không có qua bạn gái gì, Vệ Phương Nghỉ lừa bịp nó, hơn nữa trong lòng nó tự ti, những năm này cũng trải qua rất thống khổ a, mày là anh lại không thể hiểu lý nhiều một chút sao” Bà cụ Diệp hận hận nói. Diệp Gia Thanh lòng nguội lạnh không dứt, nhưng Khương Tuyết Nhu nghe không vô. ” Diệp Diêu Đông quá thống khổ, bố con cũng không thống khổ sao, cưới vợ rồi vợ cảm cho ông ấy cái sừng mấy chục năm, ngay cả đứa trẻ một tay nuôi lớn cũng không phải là con của ông ấy, bà không có nghĩ tới cảm nhận của bố con, ông ấy bị người dưới hạ độc dược mạn tính, đến bây giờ thân thể cũng không quá tốt.” ” Ông nội mày không phải là biết nó thân thể không tốt, lớn tuổi như kia mà phải trở lại Diệp thị sao.” Bà cụ Diệp tức giận nói: ‘ Mày nếu không muốn quản công ty, có thể đem cổ phần công ty cho Diêu Đông a, có cần phải bán cho người khác sao, mày liền thiếu tiền như vậy” ” Bà nội, bà vẫn chưa rõ sao, bác… Là cảm thấy ông nội tới công ty, cản trở đường Khương Tuyết Nhu lên chức” Diệp Minh Ngọc giựt giây đích nói: ” Lần trước Khương Tuyết Nhu tới công ty, ông nội không có nghe lời chị ta, đồng ý cùng Sở thị hợp tác… “ ” Hoang đường, Diệp thị là của mày sao, đến phiên ông nội mày cũng phải nghe lời mày” Bà cụ Diệp hận hận trợn mắt nhìn Khương. Tuyết Nhu: ” Mày nghĩ mày là cái thứ gì” ” Mẹ… ” Diệp Gia Thanh nổi giận. ” Làm sao, mày vì một đứa con gái riêng như vậy mà cùng tao ồn ào” Bà cụ Diệp nổi giận."
}