{
  "chapter_name": "Chương 594",
  "content": "Chương 594: Khương Tuyết Nhu trở lại Diệp Gia Thanh liếc mắt nhìn Hoắc Anh Tuấn nhiều một chút thì tâm tình lại không vui hơn một phần, dứt khoát lười nhìn anh, trực tiếp leo lên sân khấu. Ông cầm micro lên, nói: “Hoan nghênh các vị khách mời tới tham gia tập đoàn Diệp thị kỉ niệm ba mươi năm thành lập, thật ra thì hôm nay trừ việc ăn mừng ra, còn có một đại sự nữa tôi muốn tuyên bố, những năm nay, bởi vì thân thể tôi hơi khó chịu, chuyện của công ty phần lớn cũng giao cho Diệp Diêu Đông và Diệp Minh Ngọc phụ trách, tôi định mượn buổi tiệc hôm nay, tuyên bố sau này sẽ do Minh Ngọc đảm nhiệm…” “Tôi phản đối.” Cửa phòng được đã đóng lại bỗng nhiên bị người khác dùng lực đẩy ra. Tất cả mọi người đều nhìn ra. Một người đàn bà mặc một bộ lễ phục màu đỏ làm bằng vải tuyến nhung tiến vào, phần váy dưới dài thướt tha được kéo trên đất, lộ ra một đôi chân uyển chuyển trắng như tuyết, trên chân cô mang một đôi giày cao gót, mái tóc dài uốn lượn sóng được vén qua hai bên nhìn thật mê người, ánh đèn chập chờn trên không trung, một dung nhan tuyệt sắc giống như mỹ nhân lạc vào phàm trần, giở tay nhấc chân cũng tản ra ánh sáng chói mắt thần bí hào quang. Không thể nghi ngờ, tối nay cô là nữ nhân đẹp nhất trong bữa tiệc này. Phần lớn tần khách tất cả đều nhìn ngây người. Sắc đẹp như vậy đặt ở toàn bộ Kinh Đô đều phải là vạn dặm có một. Nhưng mà bọn họ rất nhanh liền ý thức được một vấn đề là, Diệp Minh Ngọc cùng với người đàn bà mặc lễ phục đỏ tướng mạo có điểm tương đồng như vậy, nhưng mà sau khi so sánh, tướng mạo Diệp Minh Ngọc quả nhiên kém xa, không bằng cô gái lễ phục đỏ tinh xảo này. Đứng ở trên sân khấu micro của Diệp Gia Thanh nặng nề rơi xuống đất. Ông khiếp sợ nhìn cô gái lễ phục đỏ, thân thể run rẩy, hai mắt đỏ bừng: “Tuyết Nhu.” Diệp Minh Ngọc lại là hét rầm lên: “Khương Tuyết Nhu, cô không phải là đã chết rồi sao” Cô ta bị dọa sự thật là sắp điên rồi. Cô ta chờ mong ba năm, thật vất vả mới chờ được ngày rốt cuộc có thể đón lấy Diệp thị, nhưng cái người đàn bà dáng dấp giống Khương Tuyết Nhu như đúc này, đây là ban ngày gặp phải quỷ sao. Vệ Phương Nghi dẫn đầu lấy lại tinh thần, lập tức trách mắng: “Từ đầu tới một tên lường gạt, an ninh, nhanh lên một chút đem cô ta đuổi ra ngoài, đừng quấy rầy bữa tiệc của chúng ta.” Mấy người an ninh lập tức hướng Khương Tuyết Nhu đi tới, Khương Tuyết Nhu hơi nhếch lên chân mày xinh đẹp, trên khuôn mặt nhỏ nhắn ưu nhã thần thái tràn đầy sự khinh miệt: “Vệ phu nhân, tôi nhớ bà và Diệp Gia Thanh tiên sinh đã ly dị được hai năm, bữa tiệc quan trọng của tập đoàn Diệp thị từ lúc nào đến phiên một người ngoài như bà tới chỉ huy? Bố, bố nói có đúng hay không.” Cô vừa nói con người vừa nhìn nhìn chằm chằm Diệp Gia Thanh. Hai hàng thanh lệ của Diệp Gia Thanh chảy xuống, ông hung ác trợn mắt nhìn Vệ Phương Nghi một cái, sau đó hướng những an ninh kia nói: “Ai dám đụng đến con bé một chút thử xem.” Ông nói xong kích động đi xuống dưới sân khấu. “Anh, anh bình tĩnh một chút, Khương Tuyết Nhu ba năm trước đã chết.” Diệp Diêu Đông liền vội vàng kéo Diệp Gia Thanh lại, ông ta có loại dự cảm xấu, trực giác nói cho ông biết, phải nhanh lên một chút bắt lấy người đàn bà này, bất kể cô là Khương Tuyết Nhu thật, hay là giả. “Không cần em nói, con gái của chính anh thì anh nhận ra được.” Diệp Gia Thanh hất tay Diệp Diêu Đông ra. Đi càng gần, ông lại càng thêm xác định cô đúng là Khương Tuyết Nhu. “Tuyết Nhu, con còn sống?” Diệp Gia Thanh nước mắt chảy dài. “Bố, thật xin lỗi, bởi vì một ít lý do bất đắc dĩ, năm đó con không thể không giả chết rời đi, bây giờ con đã trở lại. Khương Tuyết Nhu tiến lên nhẹ nhàng ôm lấy Diệp Gia Thanh, giọng nói nghẹn ngào. “Con gái ngoan, trở lại thì tốt, trước kia là bố thiếu con, sau này, bố sẽ đem thứ tốt nhất giao cho con. Lời này của Diệp Gia Thanh khiến cho tân khách chung quanh đều nghe được. Tất cả mọi người đều thấp giọng nghị luận. “Diệp Gia Thanh lúc nào có một đứa con gái riêng chứ?” “Ba năm trước tôi thì có nghe nói qua, nghe nói Diệp Gia Thanh từ Thành Đông mang về một cô con gái trở về nhà họ Diệp nhận tổ quy tông.” “Ông nói như vậy tôi nhớ ra rồi, nghe nói người con gái riêng này của ông ấy sau đó gả cho Hoắc cậu cả.”"
}