{
  "chapter_name": "Chương 1480",
  "content": "Chương 1480 “Tôi tưởng rằng quan hệ đã kết thúc, nhưng hôm trước ăn cơm ở bãi biển bất ngờ gặp cô ấy. Tôi có nhã ý đưa cô ấy về nhà, nhưng cô ấy bảo tôi phải chia tay với Tân Giai Linh, nếu không thì cô ấy đối phó với Giang thị. Tôi nghĩ cô ấy chỉ đang nói đùa. Thật không ngờ, cô ấy thực sự muốn anh làm điều này.” Giang Bồi Viễn nói xong, nhìn Tống Dung Đức yếu ớt nói: “Tôi hy vọng Tống Thiếu sẽ thuyết phục Minh Kiều. Giữa tôi và cô ấy thật sự là không thể, cũng mong cô ấy đừng nhắm tới Tân Giai Linh, Tân Giai Linh vì tôi mà đã trả giá rất nhiều, tôi sẽ không chia tay và làm tổn thương cô ấy. ” Tống Dung Đức ôm ngực. Anh ấy đi lên đi xuống, lại nghiêm túc nhìn Giang Bồi Viễn. Quý Tử Uyên thường cười nhạo anh ấy vì chỉ số EQ thấp và những cạm bẫy trong đầu, nhưng điều đó không có nghĩa là anh ấy thực sự là một kẻ ngốc. “Tại sao từ đầu đến cuối, tôi đều nghe thấy anh phàn nàn về Lâm Minh Kiều, có chuyện gì vậy? Vì cô ấy xấu như vậy, tại sao ngay từ đầu đã muốn hẹn hò với cô ấy, còn tại sao lại thích cô ấy.” Tống Dung Đức chợt nhướng mày nói. Giang Bồi Viễn sửng sốt. “Thật ra chỉ cần không phải chống lại Tân Giai Linh, cô ấy vẫn khá tốt…” Tống Dung Đức khịt mũi, “anh nói nhiều như vậy, đối với anh và Tân Giai Linh là đơn thuần không có gì, về sau còn nói Tân Giai Linh đã vì anh mà trả giá rất nhiều vậy Tân Giai Linh rất thích anh? Anh muốn để một người thích anh ở bên canh nhưng lại không muốn bạn gái của mình phàn nàn, cô ấy không phải là Thánh Mẫu Maria.” Giang Bồi Viễn há hốc miệng. Tống Dung Đức đứng dậy nói: “Các người đều đã định đến gặp cha mẹ, nhưng là vì một người phụ nữ thích anh bị tai nạn xe cộ, cho nên anh lập tức rời bỏ Minh Kiều đi tìm cô ta. Anh không đưa cô ấy đi cùng, anh không gọi điện và giải thích cho Minh Kiều.” Khuôn mặt tuấn tú của Giang Bồi Viễn trắng bệch từng li từng tí. Tống Dung Đức khịt mũi, “anh bận rộn công việc, không có thời gian đi cùng cô ấy, cô ấy vừa than thở vừa không muốn chia tay anh. Anh không hài lòng, nói tới nói lui anh không bao giờ thử nghĩ xem một cô gái đang trong mùa hoa nở không đuổi theo ước mơ mà luôn bên cạnh anh, cô ấy có đang hy sinh không?” Tống Dung Đức càng nói càng tức giận. “Anh đừng nghĩ là anh hơn so với người khác. Sự nghiệp Lâm thị mấy năm gần đây vượt qua Giang thị, anh là cái gì?” “Hơn nữa, tập đoàn Âu Lam Sênh đã mời Lâm Minh Kiều làm việc cùng chúng tôi năm năm trước, nhưng cô ấy từ chối, tại sao lại từ chối, không phải vì yêu anh muốn ở bên anh sao.” “Anh đúng là không liên quan gì đến Thanh Mai Trúc Mã kia, sao mấy năm nay lại cặp kè với cô ta? Nói cho cùng, anh đúng là đồ đê tiện, đạo đức giả.” “Anh cho rằng Lâm Minh Kiều đánh Tân Giai Linh vì cô ấy vẫn còn tình cảm với anh. Đối với bộ dạng này của anh, tôi đoán cô ấy sẽ không còn quan tâm.” “Tôi nói cho anh biết, anh may mắn là lần này tôi ra tay, nếu đổi thành người khác Giang thị của anh đã sụp đổ rồi. Dù sao cũng có quá nhiều người không vừa mắt với Tân Giai Linh. Nếu anh có trách thì trách bản thân mù quáng, tìm người chuyên gây họa làm bạn gái, cút ngay ”. “…”. Tống Dung Đức tức giận thật. Không hiểu sao, đồ tạp nham như Giang Bồi Viễn có thể tìm được bạn gái, Lâm Minh Kiều lại có thể thích được. Lâm Minh Kiều cũng là nhà điều chế trẻ triển vọng nhất thế giới. Các công ty mỹ phẩm hàng đầu thế giới đều ra sức hợp tác với Lâm Minh Kiều."
}