{
  "chapter_name": "Chương 1549",
  "content": "Chương 1549 Hoắc Anh Tuấn dập máy sau khi nói. Sau khi kết thúc cuộc gọi, đôi mắt anh đỏ hoe vì tức giận. “Thiếu gia …” Ngôn Minh Hạo lo lắng nhìn anh, “Chiến Thành nhắn tin nói Sở Minh Khôi không có tới đó, mà hình như gọi bác sĩ đến đó……” Hoắc Anh Tuấn giật bắn người. Mặc dù đã cài đặt hệ thống giám sát nhưng anh không biết gì về nó. “Bây giờ… phải làm sao?” Ngôn Minh Hạo hỏi. “Chờ một chút, bọn bắt cóc không thể uy hiếp tôi, chúng nhất định sẽ tìm cách liên lạc với ông nội tôi. Khó khăn lắm chúng mới bắt được mẹ tôi, hiện tại sẽ không từ bỏ quân cờ này. Sở Minh Khôi gọi bác sĩ tới có nghĩa là họ sẽ không để cho mẹ tôi chết. “Hoắc Anh Tuấn nắm chặt tay. Ngay khi Sở Minh Khôi xuất hiện, lập tức báo cảnh sát. ” “Nhưng không biết khi nào Sở Minh Khôi mới xuất hiện.” Ngôn Minh Hạo lộ vẻ lo lắng. … … Bốn giờ sáng. Khi bác sĩ riêng của Sở gia vội vàng đến, máu trên trán Hoắc Nhã Lam đã chảy ra khắp nơi. Sau khi cấp cứu khẩn cấp, anh ta bất đắc dĩ gọi cho Sở Minh Khôi, “Sở Đổng, cô ấy … bị thương rất nặng, bản thân không còn ý thức sinh tồn, nếu không được đưa đến bệnh viện, tôi không chắc … . Có thể cứu được. ” “Không chắc sao?” Điện thoại im lặng một hồi, đột nhiên vang lên tiếng gầm rú dữ dội của Sở Minh Khôi, “Tôi tiêu nhiều tiền như vậy để nuôi anh, đồ khốn kiếp còn không cứu được mạng của bà ta. Giữ anh lại có tác dụng gì chứ.” “Chủ yếu là… bà ấy không có ý thức sinh tồn.” Bác sĩ bất lực nói. “Đồ rác rưởi.” Sở Minh Khôi không ngừng chửi bới ở đằng kia, không biết đã chửi bao lâu rồi, chợt nhớ tới lần đầu tiên gặp Hoắc Nhã Lam là khi còn học đại học. Khi đó bà ấy là tiểu thư đài các trên mây, kiêu sa, diễm lệ. Phải nói rằng chắc chắn có tình yêu sét đánh. Vốn dĩ ông cho rằng sau khi cưới bà ấy, cho dù Hoắc Thị có bị tru di tam tộc, ông cũng sẽ không bỏ rơi bà ấy, ông sẽ đối tốt với bà ấy mãi. Chỉ là bà ấy và Lục Minh Anh đã phản bội ông trước. Sau đó, không ngờ bà lại có con với Lục Minh Anh. Ông thậm chí còn để ý rằng sau khi bà và Lục Minh Anh kết hôn, mối quan hệ của họ dần dần thay đổi. Từ đó trong lòng ông càng thêm hận thù, ông hận người phụ nữ này. Vì vậy ông ta cố ý tiếp tục kích động mối quan hệ của bà và Lục Minh Anh, để cho bà ly hôn với Lục Minh Anh, đáng tiếc Hoắc Nhã Lam hoàn toàn không phát giác ra. Cho dù đã li hôn Lục Minh Anh bà cũng không còn quan tâm ông như trước kia, ngay cả khi hẹn hò với ông cũng thường gọi tên Lục Minh Anh. Cuối cùng, cô ấy và Lục Minh Anh lại có quan hệ, có con là Hoắc Phong Lang. Lúc đó ông ta phải nói dối để bà ấy hiểu lầm Hoắc Phong Lang là con ruột của ông ấy. Sau khi kết hôn, họ rất hợp nhau, nhưng không ai biết rằng ông ấy giấu trong lòng mình bao nhiêu hận thù. Trong khi ông ta cho rằng cơ thể bà đã dơ bẩn, ông ta cố tình tìm kiếm những phụ nữ trẻ đẹp bên ngoài. Khi nắm quyền Sở thị, cuối cùng cũng có thể giẫm đạp lên bà ấy, cả người không khỏi sung sướng."
}