{
  "chapter_name": "Chương 746",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 746: Số tiền đó đối với Hoäc Anh Tuấn chỉ như muối bỏ biển mà thôi Vậy nên, anh càng chắc chắn hơn việc các con của mình sẽ được lớn lên dưới sự chăm sóc của cả bố lần mẹ. “Em biết rồi, em sẽ chăm sóc bọn trẻ thật tốt” Nhạc Hạ Thu rơi lệ nói. “Hạ Thu, anh không có cách nào để tin em, anh thấy bây giờ chúng ta đều còn trẻ, việc sinh con cứ để sau này rồi hãng nói!” Hoắc Anh Tuấn nghiêng mắt sang một bên: “Em về đi, anh còn rất nhiều chuyện phải xử lí, với lại trưa nay cũng không cần nấu cơm cho anh đâu, so với việc nội trợ và suốt ngày giành thời gian để chăm sóc anh từng li từng tí, anh càng hi vọng em sẽ theo đuổi sự nghiệp riêng của bản thân mình hơn” Anh nói xong thì quay trở lại ghế ngồi của bàn làm việc để tiếp tục những chuyện còn đang dang dở. Nhạc Hạ Thu tức giận đến mức muốn nổi điên lên Nhưng cô ta cũng chỉ có thể mang theo bộ mặt tủi thân đi ra khỏi trụ sở tập đoàn Hoắc thị Cô ta không thể ngờ được bản thân vất vả xây dựng hình tượng giống như Khương Tuyết Nhu cũng không gặp khó khăn gì, vậy mà đến khi nói chuyện sinh con lại thành ra như vậy, chưa lần nào cô ta thành công cả. Đúng lúc này, Lỗ Triết Hạn gọi cho cô ta một cuộc điện thoại “Mau bản 300 tỷ qua đây, tình hình kinh tế của tôi đương eo hẹp” Nhạc Hạ Thu nổi trận lôi đình: “Tôi nhớ tôi mới bản cho. ông 300 tỷ hôm nào mà, sao ông đã tiêu hết rồi, ông tưởng tôi là cái máy in tiền sao, ông có biết để kiếm được 300 tỷ khó khăn đến nhường nào không?” “Đúng là khó kiếm, nhưng đấy là đối với người ta, còn với Hoắc Anh Tuấn mà nói thì đó chỉ là chút muối bỏ biển để bày tỏ tấm lòng thành mà thôi” Lô Triết Hạn dững dưng như không, mở miệng: “Hai người bọn cô cũng chuẩn bị kết hôn rồi, gả cho nhà giàu số một cái nước Nguyệt Hàn này, nửa tài sản của anh ta chính là của cô.” Nhạc Hạ Thu thực sự tức đến hộc máu: “Không sai, đúng là tôi sắp sửa gả cho anh ấy, nhưng tôi không thể cứ thỉnh thoảng lại lấy từ chỗ anh ấy 300 tỷ được, anh ấy nhất định sẽ phát hiện ra” “Thì cô cứ tùy tiện nghĩ ra một lí do, nói cô mua thứ gì đó chẳng hạn” Lỗ Triết Hạn không nhịn được nói: “Nhanh lên một chút, tôi đang cần tiền rất gấp “ ö Triết Hạn, coi như là tôi cầu xin ông, ông không thể lấy tiên đi làm việc gì đó có ích sao, ông đừng tưởng tôi không biết gì hết, ông lấy tiền từ chỗ tôi rồi đem đi đánh bạc. cua gái, đã mấy lần tôi thấy ông dẫn em gái vào nhà nghỉ rồi, ông đừng có lây bệnh cho tôi đấy” “Cô im mồm đi, giữ cái miệng của mình sạch sẽ cho ông đây, tôi không đi cua gái thì chẳng nhế tìm cô giải quyết nhu cầu à, kể cả cô đúng thật là rất tuyệt nhưng ông đây chơi mãi cũng sẽ chán chứ.” Khuôn mặt của Nhạc Hạ Thu lúc này như bị người ta vả bốp một cái thật mạnh, một lát sau, cô ta rũ mắt xuống nói “Được rồi, tôi sẽ chuyển tiền cho ông” Sau khi cúp điện thoại, đáy mất cô ta hiện lên một tia căm ghét cùng ý muốn giết người đàn ông chết tiệt này, Người như Lỗ Triết Hạn, không thể giữ lại được. Cô ta chậm rãi rút điện thoại di động ta, bấm một dấy s Sau khi Hiểu Khuê ăn sáng xong không bao lâu thì nhận được điện thoại gọi tới từ Hoäc Phong Lang."
}