{
  "chapter_name": "Chương 918",
  "content": "Chương 918: Đã không còn thương ” Bạn?” Hoäc Anh Tuấn mỏng lạnh cười: ” Làm cái loại đó mỗi giờ mỗi phút phải tuân thủ cận kề cô ta, cô ta gọi một cú điện thoại tôi phải xuất hiện, tới trễ, thì cô ta sẽ đại náo cả lên, đồng thị còn phải đối với an nguy đời người của cô ta chịu trách nhiệm, đối với nửa hạnh phúc đời sau của cô ta cũng chịu trách nhiệm, là loại bạn như vậy sao.” Nhạc Hạ Thu vội vàng giải bày: ” Em không có… “ ” Hạ Thu, cô lúc nào biến thành bộ dáng này” Hoắc Anh Tuấn không nhịn được cắt đứt lời cô ta: ” Tôi chẳng qua là cùng cô lui tới qua mà thôi, cho đến bây giờ, tôi cũng không có cùng cô phát sinh qua quan hệ, thậm chí chia tay trả lại cho cô nhiều tài sản cùng tiền bạc. như vậy, tại sao cô còn luôn là làm ra một bộ dạng như là tôi không cùng cô ở chung một chỗ, thì cô phải tự sát vậy” Anh thật sự là chịu đủ rồi. Chịu đủ rồi, đời này thật giống như là người chịu trách nhiệm đối với Nhạc Hạ Thu vậy. Chịu đủ rồi, tất cả là bởi vì cô ta, không ngừng làm tổn thương Khương Tuyết Nhu. Nhạc Hạ Thu bị vẻ mặt ác liệt của anh mà sợ sãi: ‘ Anh hiểu lâm, em chẳng qua là cảm thấy mình… Rất dơ mới là tự sát, Anh Tuấn, em yêu anh a, tình yêu em đối với anh cho tới bây giờ cũng không có thay đổi” ” Chỉ tiếc tôi đã không thương cô.” Hoắc Anh Tuấn nói như đỉnh đóng cột, vô cùng lạnh lùng: ” Hạ Thu, cô hắn biết đủ, cô nhìn Khương Tuyết Nhu cùng tôi kết hôn hơn nữa còn là có con với tôi, nhưng mà ly dị đồng tiền tôi đều không cho cô ấy, người đàn ông độc ác vô tình giống như tôi đối với cô đã là hết tình hết nghĩa, thậm chí ngay cả em trai phế vật vô dụng của cô, tôi cũng liều mạng che chở, chăm sóc, cô trị hết bệnh cho tôi, có thể tôi cũng đã trả sạch, cô nói cho tôi biết, Hoắc Anh Tuấn tôi còn có chỗ nào có lỗi với cô.” Hai người Nhạc Hạ Thu cùng Nhạc Trạch Đàm ngây người. Rõ ràng là Hoắc Anh Tuấn ngồi trên xe lăn, nhưng mà đáy mắt anh lại tức giận khiến cho bọn họ sợ hãi. Thật lâu, Nhạc Hạ Thu đau lòng nói: ” Anh có phải hiểu lâm chuyện em đã làm với Lục Thiên Bảo hay không, em không có, em có thể thề… ” €ó phải là cô làm hay không không quan trọng, quan trọng chính là tôi biết nếu như một mực cùng cô dây dưa không rõ như vậy, có thể cả đời tôi cũng đừng nghĩ tìm được người đàn bà rồi khác kết hôn” Gương mặt Hoäc Anh Tuấn tràn đầy phiên não cùng chán nản: “ Chuyện tôi và cô chia tay, tôi rất nhanh sẽ đối với bên ngoài công bố, tránh cho những ký giả kia luôn là cũng không có việc gì theo dõi chúng ta, Hạ Thu, đến đây kết thúc, sau này cô nghĩ muốn tự sát, cũng đừng nghĩ luôn là gọi điện thoại cho tôi nữa, người của Thanh Long tôi cũng sẽ cho lui, nếu như cô bị bắt cóc, để cho tên bắt cóc tìm Nhạc. Trạch Đàm, tôi không thể nào phụ trách cả đời cô” Nói xong, anh chuyển động xe lăn, Ngôn Minh Hạo hiểu ý, lập tức đẩy anh đi ra ngoài. ” Không, Anh Tuấn, anh đừng đi” Nhạc Hạ Thu khóc đuổi theo, muốn đi bắt lại Hoäc Anh Tuấn, lại bị Ngôn Minh Hạo ngăn cản. ” Anh Tuấn, em không thể không có anh a, anh quên chúng ta đã từng thề non hẹn biển ra sao a, tại sao anh nhẫn tâm như vậy, cũng bởi vì Khương Tuyết Nhu sao, cô ta căn bản không có yêu anh như em vậy” Hoäc Anh Tuấn quay đầu, nhìn một dáng vẻ cô ta khóc lóc nước mắt rơi đầy mặt, nếu là lúc trước, anh có thể sẽ cảm động đi, nhưng trước mắt anh thoáng qua vẻ mặt Khương Tuyết Nhu lần lượt bị anh làm tổn thương đến bi ai. Lòng anh nhất thời vặn đau. Cũng lần đầu tiên đối với Nhạc Hạ Thu thêm một tia chán ghét. ” Cô ấy không thương tôi, tôi yêu cô ấy là đủ rồi, mà cô, tôi đã không còn thương.” Hoắc Anh Tuấn nói rõ ràng, cũng không dừng lại nữa, trực tiếp để cho Ngôn Minh Hạo đẩy anh rời đi. Anh bây giờ hoàn toàn ý thức được, nếu như một mặt muốn phải bảo vệ cận kề Nhạc Hạ Thu, mặt khác lại muốn lấy được Khương Tuyết Nhu yêu, quả thật quá tổn thương hại người. Nếu Khương Tuyết Nhu đều nói anh hung ác, liền hung ác rất rõ ràng. Trong phòng bệnh, quanh quẩn tiếng khóc cuồng loạn của Nhạc Hạ Thu, Nhạc Trạch Đàm cả người cũng không tốt. ” Xong rồi xong rồi, anh đều nói em luôn là tự sát chọc phiền lòng cậu cả Hoäc, lần này không có cậu cả Hoắc cây to này có thể làm thế nào.” ” Anh im miệng” Nhạc Hạ Thu phiền lòng hướng anh ta hét lên. Đáy mắt cô ta xông ra ý hận vô tận. Hoắc Anh Tuấn, anh quá độc ác. Cô ta yêu anh như vậy a, vì anh lần lượt thương tổn tới thân thể mình, nhưng màquay đầu lại, anh cũng không cần cô ta, cô ta nhất định sẽ không để cho anh tốt hơn."
}