{
  "chapter_name": "Chương 1467",
  "content": "Chương 1467 Chỉ là tâm trạng không thể giải thích được, trong lồng ngực dường như có rất nhiều lệ khí. Cho đến khi lên xe, điện thoại vang lên, Tống Dung Đức gọi tới, “Tôi để cậu cùng Nguyễn Nhan nói chuyện, nói như thế nào rồi?” “Quên đi.” Quý Tử Uyên lạnh lùng nói, “Sau này đừng nhắc tới người phụ nữ này với tôi.” “Làm sao vậy?” Tống Dung Đức không hiểu chuyện gì. “Tôi đã hỏi thăm rồi, cô ấy lịch sử một đống, tốt nhất để cho Lâm Minh Kiều bớt tiếp xúc với cô ấy đi.” Quý Tử Uyên cất điện thoại sau khi nói xong. Anh lấy ra một điếu thuốc khác rồi ngồi vào trong xe, chậm rãi hút. Ngoài mùi thuốc lá trong miệng, còn có mùi thơm từ đôi môi mỏng của Nguyễn Nhan. Thật là ngọt ngào. Nhưng bây giờ nó ngọt ngào và một chút kinh tởm. … … Mười một giờ sáng. Hoắc Anh Tuấn lái xe đến Hải Tân. Anh lái chiếc xe xúc đất để đi. Nhạc Hạ Thu vẻ mặt phờ phạc suýt nữa ngã quỵ Khi nghe thấy tiếng ầm ầm bên ngoài, “Hoắc Anh Tuấn anh đang làm gì vậy?” Tất cả các loài hoa và cây cối yêu thích của cô ta đã bị máy xúc nghiền nát. Hoắc Anh Tuấn đeo kính râm, mở cửa sổ, từ ngoài cửa sổ xuất hiện một khuôn mặt tuấn tú. “Đương nhiên là phá nát rồi. Hôm qua quan tòa nói cô phải trả lại biệt thự cho tôi, nghĩ tới tổ ấm của tôi với Tuyết Nhu yêu đương bị cô tu hú chiếm tổ. Đã nhiều năm như vậy, và bây giờ tôi chán ghét và muốn tiêu diệt nó ngay lập tức.” “Hoắc Anh Tuấn, anh ….” Nhạc Hạ Thu cả giận run lên. “Nơi này không thuộc về cô nữa.” Hoắc Anh Tuấn nói xong, lại nói: “Không sai, phải nói nơi này trước nay chưa từng thuộc về cô, nên đem đồ của cô cút đi ngay lập tức.” “Tòa cho tôi thời hạn một tuần. Anh không đủ tư cách để đuổi tôi đi.” Nhạc Hạ Thu bất đắc dĩ hét lên. “Được rồi, cô có thể ở đây một tuần, nhưng quan tòa không nói rằng tôi không thể phá hủy nơi này. Cô có thể ở đây khi nào cô muốn, miễn là không ngại ngủ trên đống đổ nát.” Hoắc Anh Tuấn giễu cợt lái máy xúc đi tiếp. Cú đào của máy xúc trực tiếp đập vào các cửa sổ kính suốt từ trần đến sàn, và sau đó với một tiếng “bốp”, các cửa sổ đều bị kéo xuống. Nhạc Hạ Thu trở nên kích động, “Thôi đi, Hoắc Anh Tuấn, anh đủ rồi, anh cho tôi một tiếng, tôi sẽ dọn ra ngoài ngay.” Cô ta vẫn còn rất nhiều túi hàng hiệu và quần áo, đồ trang sức mà cô ta không có thời gian đem theo. “Tôi cho cô nhiều nhất là mười phút.” Hoắc Anh Tuấn cười lạnh. “Anh. ” “Vẫn còn chín phút.” Hoắc Anh Tuấn nhướng mày. Nhạc Hạ Thu tức suýt nữa nôn ra máu, ngại nói thêm một lời, mới tám phút. Cô lao lên phòng ngay lập tức và gói ghém tất cả những đồ trang sức đầu tiên trong phòng ngủ bằng những chiếc hộp, nhưng nó vẫn chưa được đóng gói hoàn chỉnh, chiếc máy xúc đã lái thẳng vào phòng khách."
}