{
  "chapter_name": "Chương 1887",
  "content": "Chương 1887 … … Biệt thự Hoắc Thị. Khương Tuyết Nhu giúp hai đứa nhỏ tắm xong, đang chuẩn bị đi ngủ, chuông điện thoại đột nhiên vang lên. Cô nhận lấy rồi bước ra ban công, “Chú Thương, muộn thế này có chuyện gì sao?” “ Khương Tụng chạy thoát rồi.” Thương Dục Thiên giọng trầm thấp truyền tới, “Bà ấy ngay lập tức đi đến nhà tang lễ, Lạc Tâm Du xúi giục ly gián, nói là tôi bức tử Khương Kiều Nhân, còn nói tôi trước đó vài ngày nhốt bà ấy chữa bệnh, là cố ý muốn làm cho bà ấy phát điên.” “Chú đừng nói, tôi hiểu rồi.” Sắc mặt Khương Tuyết Nhu nặng nề, hơn phân nửa Khương Tụng cho là mình cùng Thương Dục Thiên có mối quan hệ bất chính. “Đừng hiểu lầm, cô ấy không phải là người như vậy, vẫn là do dùng thuốc…” Khương Tuyết Nhu cười khổ, lúc này Thương Dục Thiên vẫn đang giúp Khương Tụng nói, “Chú Thương, tôi không quan tâm, tôi trước đây không hợp với bà ấy, bà ấy nghĩ như thế nào cũng không quan trọng.Ngược lại là chú, chú cùng bà ấy là vợ chồng mấy chục năm, chú nên nghĩ thoáng.” Thương Dục Thiên trong lòng ấm ức thở dài: “Không ngờ sau khi cùng bà ấy đến thăm Nguyệt Hàn, quan hệ lại trở nên như thế này. hiện tại đoán chừng hai vợ chồng Khương Thái Vũ nói cái gì liền tin cái đó , bà ấy khẳng định sẽ tin tưởng, mà lại bà ấy đại khái sẽ không tiếc hết thảy cùng các cô đối đầu, Hoắc Thị chỉ sợ. . “ Khương Tuyết Nhu xoa xoa thái dương, “Thật sự không còn cách nào khác sao?” “Tụng chắc đã liên lạc với người dân trên đảo Solomon. Nếu lúc này tôi bắt nhốt cô ấy lại để chữa trị, người dân trên đảo Solomon nhất định sẽ tìm đến Thương Gia chúng tôi để giải quyết. Thân phận của cả hai chúng tôi đều ngang nhau. Một khi vạch mặt , hậu quả không thể tưởng tượng nổi. ”Thương Dục Thiên bất lực nói. “Vậy thì chú chỉ có thể… để bà ấy như thế này sao?” Khương Tuyết Nhu nói, “Bệnh của bà ấy nếu không chữa trị, nhất định sẽ để lại tác dụng phụ nghiêm trọng.” “Bà ấy sức khỏe không tốt, bản thân cũng có thể cảm nhận được, nhưng bà ấy có thể nghĩ đó là do tôi đã tiêm thuốc cho bà ấy trong bệnh viện. Sau khi trở về đảo Solomon, bà ấy chắc chắn sẽ nhờ một đội y tế chuyên nghiệp điều trị. Nó chắc chắn sẽ được chữa khỏi. Nhưng không phải bây giờ. ” Thương Dục Thiên dừng lại, sau đó buồn bực nói: “Còn nếu như chữa không có khỏi thì bình tĩnh đi, chuyện tôi chủ động nhốt bà ấy để chữa bệnh là thật, chuyện Khương Kiều Nhân không phải con gái bà ấy mà không bị vạch trần. Bà ấy có lẽ vẫn nghĩ rằng chúng ta làm hại bà ấy. ” Khương Tuyết Nhu sững sờ, lần đầu tiên cô nghe thấy giọng điệu của Thương Dục Thiên như vậy nản lòng. Dường như Khương Tụng nói gì đó rất đau lòng. “Chú Thương, nói trắng ra, chúng ta không có bằng chứng. Bà ấy không tin những gì chúng ta nói. Cho dù chú đưa tôi đi làm xét nghiệm quan hệ mẹ con, bà ấy cũng sẽ cho rằng chú và tôi là đồ lừa đảo. Có lẽ bà ấy bây giờ chỉ quan tâm và tin tưởng Thương Mỗ, thật tuyệt nếu Thương Mỗ có thể được cứu trở lại. Thật không may, chúng ta đã tìm kiếm rất lâu và chúng ta không biết Thương Mỗ đã được giấu ở đâu. ” Khương Tuyết Nhu rất khó chịu nói. Sau khi hai người nói chuyện xong, Khương Tuyết Nhu đi tới phòng ngủ bên cạnh, gõ cửa tìm Hoắc Anh Tuấn.. Sau khi cửa được mở ra, Hoắc Anh Tuấn quấn khăn tắm ở vị trí trọng yếu, trên người không mặc gì, trên lồng ngực màu mật ong nhỏ giọt nước,giọt nước xẹt qua cơ bụng, biến mất ở vòng eo thon gầy trong khăn tắm. Hai mắt Khương Tuyết Nhu nóng rực. Rõ ràng, người đàn ông này chỗ nào thấy cô cũng đã thấy, nơi nào sờ được cô cũng đã sờ, vậy mà mỗi khi nhìn thấy thân ảnh quen thuộc này, một chút kỳ lạ vẫn sẽ xuất hiện."
}