{
  "chapter_name": "Chương 663",
  "content": "Chương 663: Thực xin lỗi… Quý Tử Uyên nhướng mi mắt nhắc nhở: “Tuy là tôi cũng có nhiều bạn gái, người ta cũng coi tôi là người phong lưu nhưng mà tôi cũng phải kết thúc mối quan hệ này mới bắt đầu mối quan hệ khác”. “Cậu cho tôi chút ý kiến đi” Hoắc Anh Tuấn vốn là người rất quả quyết, rất ít khi xảy ra tình trạng mâu thuẫn như vậy. Quý Tử Uyên nhàn nhặt nhắc nhở: “Cậu cũng đừng làm khó tôi, dù sao thì tôi cũng chiếu cố em gái nhỏ Nhạc Hạ Thu, cho nên đương nhiên là tôi hy vọng cô ấy có thể có được hạnh phúc, nhưng mà tôi cũng phải nói thật, nếu như cậu vẫn không đụng vào cô ấy thì cậu cũng không thể để cho hai người họ cùng ở với cậu được, nhưng mà Nhạc Hạ Thu cũng ở cùng cậu lâu đến như vậy, bị cậu làm chậm trễ đến đây giờ cũng không kịp làm cái gì nữa” Hoắc Anh Tuấn nhăn mày lại, cuối cùng bưng ly rượu lên chạm vào ly của Quý Tử Uyên. Quý Tử Uyên cả đêm cùng anh uống rượu. Hôm sau Hoắc Anh Tuấn ngủ đến trưa, cả người đều cảm thấy choáng váng, đầu vô cùng nhức mỏi. Sau đó để cho Ngôn Minh Hạo đưa quần áo đến, anh tắm rửa rồi đi đến công ty. Trên đường đi bỗng nhiên nhìn thấy bên ngoài của một bệnh viện, trong lòng của anh lại khẽ động, sau đó bảo Ngôn Minh Hạo dừng xe lại, anh tự mình đi xuống mua một ít thuốc. Sau khi đến công ty, anh phát hiện Nhạc Hạ Thu đang ở phòng làm việc chờ mình đã lâu, trên bàn còn có một hộp cơm tinh xảo. “Anh Tuấn, em chờ anh một tiếng rồi, em còn tưởng là anh không đến nữa” Nhạc Hạ Thu nhìn thấy anh thì lập tức chạy đến đó, đã trải qua một đêm, vậy mà vết sưng đỏ ở trên mặt của cô ta cũng còn rất rõ ràng, nhưng mà đã được tóc dài rũ xuống che đi. Hoắc Anh Tuấn không biết lúc này cảm xúc của mình là gì, rõ ràng là ngày hôm qua còn muốn đi dạy dỗ lại Khương Tuyết Nhu mà kết quả thì anh lại đi ngủ, đúng là quá cặn bã: “Hạ Thu, em không cần thiết phải làm như thế, bị thương như vậy thì ở nhà nghỉ ngơi tốt là được” “Nhưng mà một đêm hôm qua anh không có trở về, cho nên em rất nhớ anh” Nhạc Hạ Thu nhìn anh một cái đầy đưa tình, nhẹ nhàng tựa vào lồng ngực của anh. Hoắc Anh Tuấn cúi đầu nhìn vào mặt của cô ta, không khỏi nhớ đến cảm giác khi Khương Tuyết Nhu dựa vào lồng ngực của anh, lúc ấy anh tràn đầy căng thẳng, không giống như hiện tại ngoài trừ áy náy ra thì cũng không còn cảm giác gì cả. “Anh xin lỗi… Ánh mắt của anh vô cùng phức tạp. “Đừng nói xin lỗi, anh ăn cơm chưa, em đã làm đấy, anh có muốn ăn một chút không?” Nhạc Hạ Thu đưa đũa cho anh. Đúng là Hoắc Anh Tuấn chưa ăn cơm nhưng sau khi ăn hết ăn hai miếng thì cũng không ăn được nữa. Cũng là tôm nhưng mà nếu là do Khương Tuyết Nhu làm thì sẽ càng ngon càng thơm hơn. “Hạ Thu, thực sự xin lỗi” Hoắc Anh Tuấn ăn hết được hai miếng thì nhanh chóng hạ đũa xuống. Trong đáy mắt của Nhạc Hạ Thu tràn đầy vẻ ôn nhu, cười nói: “Anh Tuấn, anh làm cái gì vậy, sao vẫn cứ luôn xin lỗi em thế?” Hoắc Anh Tuấn mấp máy đôi môi mỏng, hai tay đặt ở trên chân cũng dần nắm chặt lại, mãi cho đến khi gần xanh hiện cả lên thì anh mới chậm rãi buông ra: “Không có gì” Anh không có chú ý đến, cho nên anh cũng không biết là móng tay của Nhạc Hạ Thu cũng đã đâm sâu vào trong lòng bàn tay cô ta. Ánh mắt vừa rồi của Hoắc Anh Tuấn khiến cho cô ta dâng lên một cảm giác sợ hãi. Cô ta lại lần nữa nhớ đến những lời mà Khương Tuyết Nhu nói, trước kia là cô ta từng thôi miên cảm tình của Hoắc Anh Tuấn, giả mạo trí nhớ của anh nhưng mà Khương Tuyết Nhu cũng nhắc nhở cô ta, tình cảm của con người là thứ rất dễ thay đổi, nếu như Hoắc Anh Tuấn thực sự thay lòng đổi dạ thì tất cả mọi chuyện sẽ kết thúc. Không, cô ta nhất định sẽ không để cho Khương Tuyết Nhu thành công. Hiện tại biện pháp nhanh chóng tốt nhất chính là ngủ cùng với Hoắc Anh Tuấn, sau đó là mang thai con của Hoắc Anh Tuấn. Cô ta cũng không thể cứ như vậy mà ngồi đây chờ chết như vậy được. Chạng vạng tối. Khương Tuyết Nhu từ trong thang máy đi ra, mang theo đồ vừa mới mua ở siêu thị, thứ đầu tiên mà cô ngửi được chính là mùi thuốc lá, sau đó liền nhìn thấy một thân hình cao lớn mặc âu phục được đặt làm riêng màu đen đứng ở trước nhà mình, giống như là vệ sĩ mà cũng giống như là người giao dịch nhà đất."
}