{
  "chapter_name": "Chương 1765",
  "content": "Chương 1765 Một bà lão tóc bạc nằm trên mặt đất, trợ lý vội vàng đi tới đỡ bà ấy, “Lão phu nhân, bà có bị sao không?” Anh chưa kịp nói xong, một tia sáng lạnh lóe lên, anh bị một nhát dao đâm vào ngực. Anh quay lưng về phía Thương Mỗ, đầu óc bỗng trở nên trống rỗng, anh muốn Thương Mỗ nhanh chóng chạy đi, nhưng anh không nói được lời nào. “Không có xảy ra việc gì đó chứ.” Thương Mỗ xuống xe, nhìn thấy trợ lý cúi người, đi tới gần vài bước, chợt thấy dưới chân hình như có vết máu. Anh đột nhiên có một linh cảm chẳng lành, vào lúc này, một thứ gì đó đột nhiên đập vào anh từ phía sau. Thương Mỗ phi thân đến một bên, sau khi ẩn nấp cũng nhanh chóng trốn sang bên kia. Nhưng trong vòng vài bước, hai chiếc ô tô màu đen nhanh chóng chặn trước mặt anh, tám người từ bên trong lao xuống cầm dao. Thương Mỗ bị vây quanh. “Các người là ai?” Thương Mỗ sắc mặt lạnh băng. Từ nhỏ, dù đã gặp nguy hiểm nhiều lần nhưng đi đâu anh cũng mang theo những vệ sĩ ưu tú nhất, đây là lần đầu tiên anh gặp phải tình huống như thế này. Nhóm người đó không trả lời bất kỳ câu hỏi nào của anh mà chỉ tập trung động thủ. Mặc dù Thương Mỗ có tuyệt kỹ đến đâu nhưng trong tay anh không có vũ khí. Đối mặt với nhiều người như vậy, một bàn tay vỗ không thành tiếng, chẳng mấy chốc trên thân, cánh tay đều có vết thương bầm tím. Cuối cùng anh ấy không thể chống đỡ nổi khi bị người từ phía sau tấn công, đánh anh ngất xỉu. Sau khi anh ngất đi, một đám người ném Thương Mỗ lên xe, dẫn đầu là một lão đại lập tức bấm một dãy số, “Lương tổng, xong rồi.” “Anh trốn ngay đi, đừng để người khác phát hiện.” Lương Duy Phong nhẹ giọng nói. “Được.” Sau khi kết thúc, Lương Duy Phong nhanh chóng gọi điện thoại cho Khương Kiều Nhân, “Cô đã bị Thương Mỗ nghi ngờ.” “Cái gì?”Khương Kiều Nhân sửng sốt, thấp giọng nói, “Khương Tuyết Nhu hẳn là đã nói cái gì.” “Hôm nay Thương Mỗ đến Thanh Đồng để nghe ngóng tin tức của cô. Không ít người biết những việc ngu ngốc mà trước kia cô đã làm. Cũng may là ở Thanh Đồng tôi đã sớm chuẩn bị kỹ lưỡng, bố trí tai mắt. Trợ lý của Thương Mỗ đã chết, còn anh ta đã bị tôi bắt.” Khương Kiều Nhân cuối cùng cũng thở phào nhẹ nhõm, cô thích hợp tác cùng Lương Duy Phong bởi vì người này rất nhẫn tâm, “Lương tổng, anh không có chút bản lĩnh nào sao, còn giữ anh ta lại làm gì, như vậy sẽ không an toàn. Tôi có thể đem chuyện này giá họa lên đầu Khương Tuyết Nhu và Hoắc Anh Tuấn.” “Khương Tụng là bởi vì uống thuốc nên không tỉnh táo, cô cho rằng Thương Dục Thiên là người ngốc sao. Ông ấy là một người rất khôn ngoan, Khương Tụng cứ tiếp tục không tỉnh táo như vậy, không lâu sau Thương Dục Thiên sẽ phát hiện ra có điều gì đó bất hợp lý, đến lúc đó cô là người bị tình nghi số một. Cô với tôi nếu muốn có đường lui thì phải giữ Thương Mỗ trong tay làm lá bùa cứu mạng.” Lương Duy Phong lạnh giọng nói. Khương Kiều Nhân lập tức hiểu ra. ” Chẳng qua.” Lương Duy Phong đột nhiên bật cười, “Thương Mỗ mất tích, thật sự cô có thể giá họa cho Khương Tuyết Nhu và Hoắc Anh Tuấn. Khương Tụng bây giờ càng ngày càng không tỉnh táo, Khương Tuyết Nhu cũng rất hung ác, nếu Khương Tụng làm chuyện ảnh hưởng đến những người bên cạnh cô ấy thì cho dù là mẹ ruột thì cô ấy cũng trở mặt thành thù, để hai mẹ con họ chém giết lẫn nhau.” “Anh thật độc ác.”Khương Kiều Nhân nói."
}