{
  "chapter_name": "Chương 1830",
  "content": "Chương 1830 Sau khi kiểm tra xong, Khương Tuyết Nhu tháo găng tay ném lên mặt Lạc Tâm Du, cười rất tươi, “Mẹ, em ấy chết thật rồi, mẹ hãy ở bên cạnh em ấy thật tốt, con sẽ không quấy rầy mẹ nữa.” “Cô… cô đi chết đi, cô chờ đó, chúng tôi sẽ báo thù cho Kiều Nhân.” Lạc Tâm Du tức quá, ước gì có thể giết chết Khương Tuyết Nhu ngay tại chỗ, nhưng Ngôn Minh Hạo ngăn lại. “Mẹ, con là con của mẹ. Kiều Nhân cũng không phải con của mẹ, sao mẹ lại đau khổ với một người không liên quan như vậy.” Khương Tuyết Nhu cười không so đo với dáng vẻ của bà ấy. “Ngôn Minh Hạo, ở đây với ba mẹ tôi. Sau khi tổ chức xong tang lễ đưa họ đến căn hộ do tôi đứng tên và đối đãi họ thật tốt . ” Nói xong, cô thong thả rời đi. Ngôn Minh Hạo nhìn theo bóng lưng của cô ấy, quả thực rất khâm phục. Khương Thái Vũ và Lạc Tâm Du muốn tiếp quản cổ phần Hoắc Thị của Khương Kiều Nhân. Không phải bọn họ luôn miệng nói rằng Khương tiểu thư là con ruột bọn họ sao. Con cái giúp cha mẹ quản lý công ty, chuyện đó không phải là đương nhiên sao? “Cô ta đang nằm mơ, Hoắc Thị là của chúng tôi, cô ta không được nghĩ tới, cút đi.” Lạc Tâm Du gần như khó chịu, sắc mặt không tốt quay sang Ngôn Minh Hạo. Ngôn Minh Hạo cười thầm, cũng lười phản bác. Dù sao, một số người thậm chí không biết xấu hổ là gì. Hoắc Thị là của họ? Bà cũng có mặt mũi nói ra điều này sao, nếu không phải Khương Kiều Nhân giả làm con gái của Khương Tụng, thu mua được cổ phần Hoắc Thị, Hoắc Thị đã có thể phá vỡ lĩnh vực mới dưới sự lãnh đạo của Hoắc Thiếu. Chỉ là hai vợ chồng Khương Thái Vũ mấy năm trước không là cái gì, giết chết bọn họ giống như giết chết con kiến. Ngày nay, để cho cái loại chó mèo có thể đến la hét, kêu gào. “Thực xin lỗi, tôi không tránh ra được, hai người là cha mẹ của chúng tôi, tôi phải chăm sóc thật tốt.” Ngôn Minh Hạo cũng học theo Khương Tuyết Nhu, mỉm cười chờ đợi ở cửa ra vào nhà tang lễ. Lạc Tâm Du không can tâm, Khương Thái Vũ kéo bà ấy đi nói chuyện, “Được rồi, tranh thủ làm tang lễ cho Kiều Nhân.” “Làm gì, Khương Tụng không tới.” Lạc Tâm Du giậm chân, “Để cô ta xem con gái cô ta chết thảm như thế nào rồi để cô ta báo thù.” “Cô ta không nghe điện thoại được, tôi nghĩ cô ta bị Thương Dục Thiên theo dõi, ai biết khi nào có thể liên lạc với cô ta. Tôi không thể để thân thể Kiều Nhân như thế này, đề phòng bốc mùi hôi thối …,” Khương Thái Vũ thở dài hai mắt đỏ lên, nói không nên lời. Lạc Tâm Du hai mắt đỏ hoe, nhưng nghĩ đến kế hoạch trước đó của Lương Duy Phong, vì lợi ích bà ấy đành phải nghiến răng nghiến lợi chịu đựng, “Vậy thì trước tiên hãy đông lạnh đi, chờ Khương Tụng thấy thi thể của Kiều Nhân, để Khương Tụng và Khương Tuyết Nhu có thể giết lẫn nhau, chúng ta có thể ngồi hưởng Hoắc Thị. ” “Ngồi hưởng Hoắc Thị?” Khương Thái Vũ không chắc chắn có được hay không, “Lương Duy Phong cũng để mắt đến nó, chúng ta chỉ là con rối của hắn.”"
}