{
  "chapter_name": "Chương 381",
  "content": "Chương 381: Lâm Minh Kiều đắc tội ông chủ “Tuyết Nhu, cậu chớ nói, tớ biết rồi, anh ta khẳng định cũng là nhà giàu có quý tộc gì đó ở Kinh Đô, nhưng tớ không sợ, cùng lắm thì tớ cùng cậu bị hủy dung thôi, đây là tớ thiếu cậu, nếu không phải tớ nhận làm người, cậu căn bản cũng sẽ không trêu chọc tới Hoắc Anh Tuấn.” Lâm Minh Kiều tự trách cũng muốn khóc. “Oh, thì ra hết thảy đều là bởi vì tại cô, tôi cũng biết con nha đầu như cô miệng đầy lời giả dối, không một câu thật” Tống Dung Đức hung tợn nói. “Đồ đàn bà, anh im miệng cho tôi” Lâm Minh Kiều hướng anh ta rống lên. “Cô nói gì?” Tống Dung Đức một gương mặt tuấn mỹ màu kết thành bằng. “Tôi nói sai rồi sao, một người đàn ông còn mặc áo sơ mi màu hường phấn, dáng dấp so với phụ nữ còn xinh đẹp hơn, lời so với phụ nữ còn nhiều hơn, anh rốt cuộc là phụ nữ hay là đàn ông.” “Cái con nha đầu kia, hôm nay tôi không giết chết cô. ” Tống Dung Đức tức giận muốn tiến lên phía trước, Hạ Văn Trì vội vàng ôm lấy anh: “Bình tĩnh”. “Cậu không nghe được cô ta mắng tôi sao, tôi làm sao bình tĩnh” Tống Dung Đức lửa giận bốc ba mét. Lâm Minh Kiều thầm lặng bổ đao: “Anh đừng tức giận, người đẹp mắt như anh tức giận lên nhìn cũng đẹp gái lắm đây.” Khương Tuyết Nhu nhức đầu không thôi: “Minh Kiều, đừng nói nữa, anh ta là ông chủ cậu, chủ tịch tập đoàn Âu Lam Phương Tống Dung Đức.” Lâm Minh Kiều: “…” What? Không sai, cô là chưa thấy qua chủ tịch, nhưng coi như nhân viên công ty cũng biết ông chủ công ty tên là Tống Dung Đức, tin đồn Tống Dung Đức anh tuấn tiêu sái, nghiêm với kỷ luật… Mẹ nó, cái người này? “Lâm Minh Kiều, cô chết chắc” Tống Dung Đức nham hiểm cười nhạt. “Được, tôi biết, kết quả đắc tội với ông chủ, tôi chính là cút, trở về thì thu dọn đồ đạc.” Lâm Minh Kiều dửng dưng. “Cô đừng quên đã ký hiệp ước với công ty, hiệp ước của cô với công nhân viên bình thường không giống nhau, ký giữ bí mật hiệp nghị, nếu như cô tự tiện từ chức, tôi nhìn xem sau này bên trong ngành còn ai dám tuyển cô.” Tống Dung Đức uy hiếp. “Tống thiếu gia, bạn tôi cũng là bởi vì chuyện của tôi mà quá mức tức giận, hy vọng anh không so đo với cô ấy.” Khương Tuyết Nhu không thể không đưa mắt về phía Hoắc Anh Tuấn: “Minh Kiều nói chuyện là rất khó nghe, nhưng tưởng tượng một chút, nếu như là anh bị phá hủy dung nhan, bạn anh cũng sẽ tức giận nổi giận, giống như lần trước Tổng công tử vì anh mà dạy tôi…” “Cái gì, anh ta dạy dỗ cậu cái gì.” Lâm Minh Kiều trợn mắt nhìn Tống Dung Đức: “Anh ngay cả một người phụ nữ cũng khi dễ, anh có phải là đàn ông hay không” “Cô nói thêm câu nữa có tin tôi chứng minh cho cô thấy tôi có phải đàn ông hay không.” Tống Dung Đức cảnh cáo. “Đủ rồi, các người chớ cãi vả nữa, nơi này là phòng bệnh, bệnh nhân cần phải tĩnh dưỡng” Hoắc Anh Tuấn lạnh lùng cắt đứt lời, mọi người lập tức an tĩnh lại. Hoắc Anh Tuấn lạnh lùng hai tròng mắt quét qua, rơi vào trên người Tống Dung Đức: “Dung Đức, cậu là người đàn ông, là người lớn, Lâm Minh Kiều là bạn Tuyết Nhu, cậu đừng tìm cô ấy gây phiền toái”. Tống Dung Đức tức giận nhìn về phía Lâm Minh Kiều, lại thấy cô liếc mình một cái rồi quay mặt đi: “Lão Hoắc, cậu thật là vô lương tâm, tôi mới vừa nhìn thấy cô ta mắng cậu, tôi tốt bụng giúp cậu.” Hạ Văn Trì kéo anh ta, thấp giọng khuyên nhủ: “Dung Đức, cậu chớ nói, tôi có thể hiểu được Minh Kiều, nói thật thấy nhỏ Tuyết Nhu biến thành cái bộ dáng này, trong lòng tôi cũng sẽ đối với lão Hoắc cũng rất tức giận, tôi thậm chí sẽ trách mình, ban đầu căn bản không nên đem lão Hoắc đến thành phố Thanh Đồng”"
}