{
  "chapter_name": "Chương 1634",
  "content": "Chương 1634 Tống Dung Đức trong lòng phức tạp, nhưng thật ra là cũng muốn có cuộc hôn nhân như thế. Vợ nghiêm khắc một chút cũng không sao, dù sao cũng tốt hơn không cho phép đụng và không được phép kiểm soát. “Cô cũng có thể làm như vậy với tôi,” anh ấy đột ngột nói. “Hả?” Lâm Minh Kiều sững người, “Nhưng mà tôi cũng không thích anh.” “Không thích thì có thể bồi dưỡng.” Tống Dung Đức cau mày nói: “Cô kêu tôi ra ngoài tìm một người phụ nữ, tôi không thể làm chuyện này, con mẹ nó nếu thật sự là dạng này thì đó là một người đàn ông tùy tiện. Bên cạnh tôi có bạn bè như Quý Tử Uyên, có thể tôi đã sớm trở thành người đàn ông phong lưu, đào hoa, nhưng tôi không làm được, cũng giống như tôi có một thời gian hẹn hò với Nhạc Hạ Thu, nhưng chưa chạm vào cô ấy.” “Chẳng lẽ…bởi vì Nhạc Hạ Thu quá kiêu ngạo, thấy anh chướng mắt nên không cho anh chạm vào” Lâm Minh Kiều mờ mịt hỏi. “Lâm Minh Kiều, cô không chọc giận tôi, cô sẽ chết sao.” Thái dương của Tống Dung Đức nhảy dựng lên, “Trong lúc còn hẹn hò, cô ấy đã cố ý ở lại qua đêm với tôi, nhưng tôi từ chối, thật ra tôi là người bảo thủ.” Lâm Minh Kiều bối rối. Cô ngây người nhìn Tống Dung Đức trước mặt, khuôn mặt xinh đẹp như hoa đào của anh hơi đỏ lên, nhìn có chút ngượng ngùng xấu hổ, nhưng không hiểu sao lại cảm thấy có chút đáng yêu. Tống Dung Đức khịt mũi, giả bộ vẫn kiêu ngạo như Khổng Tước, “Tôi đã kết hôn, tìm phụ nữ giải quyết nhu cầu cũng không thể được. Cho dù em đồng ý, tôi cũng không làm được.” “Oh.” Lâm Minh Kiều đột nhiên không biết nên nói cái gì, không ngờ anh lại có suy nghĩ hay như vậy, “Nói dễ nghe là anh sẽ không đi ra ngoài.” Lại cảm thấy bị nghi ngờ, Tống Dung Đức trừng mắt nhìn cô, “Tôi nghiêm túc, tôi cũng rất nghiêm túc với cuộc hôn nhân này, Lâm Minh Kiều, tôi chưa từng nghĩ đến chuyện kết hôn với cô, rồi còn muốn ly hôn.” “Cái gì?” Lâm Minh Kiều ngẩn ra, “Không phải chúng ta đã nói chờ sau khi chú của anh trở thành tổng thống…” “Tôi nói thật với cô, từ khi kết hôn, tôi đã sẵn sàng cho các con mình một gia đình trọn vẹn, mặc dù chúng ta luôn cãi vã nhưng tôi không có ghét cô. Đúng là trước kia tôi đã làm sai rất nhiều chuyện, nhưng ít nhất cơ thể tôi từ trước đến giờ đều thuộc về cô. Tôi muốn tiếp tục cuộc hôn nhân này, cô cũng đừng nghĩ đến chuyện ly hôn, điều này là không thể.” Tống Dung Đức khoát tay áo, heo chết không sợ nước sôi. Lâm Minh Kiều bị sự vô liêm sỉ của anh làm cho khó chịu, “Anh quên hợp đồng đã ký trước hôn nhân rồi sao?” “Có con dấu không? Có hợp pháp không, có ràng buộc về mặt pháp lý không?” Tống Dung Đức cười hỏi. “Dù sao anh cũng là tổng giám đốc, anh không sợ bị mất mặt sao?” Lâm Minh Kiều không nhịn được nữa. “Cả đời này tôi không muốn đối mặt với chuyện này một lần, cô có thể làm gì tôi?” Tống Dung Đức nhướng mày thanh tú, thấy cô tức giận như vậy liền đút tay túi quần đi xuống lầu. Lâm Minh Kiều từ phía sau thuận chân đá anh xuống cầu thang. Cô hít sâu một hơi, quên đi, bây giờ không phải lúc tức giận. Việc cấp bách nhất là phải tìm được Giang Bồi Viễn trước. Buổi chiều, cô lái xe ra khỏi biệt thự."
}