{
  "chapter_name": "Chương 1628",
  "content": "Chương 1628 “Hoắc Anh Tuấn, nói thật với cậu.” Tống Nguyên châm một điếu thuốc, “tôi đã liên lạc với Phủ tổng thống, bọn họ đã cảnh cáo tôi không nên xen vào chuyện này, nếu không hậu quả tôi không thể gánh nổi.” Vẻ mặt của mọi người đều thay đổi. Tống Dung Đức tức giận đứng dậy, “Bọn họ định tiêu diệt Hoắc Thị?” “Đại khái là như vậy.” Tống Nguyên gật gật đầu, bất lực nói: “Vậy nên nếu anh nhờ tôi giúp, tôi chỉ có thể nói xin lỗi.” Khuôn mặt tuấn tú của Hoắc Anh Tuấn nặng nề, “Chú sẽ làm tổng thống vào tháng sau. Nếu như cháu không kéo dài đến lúc đó thì sao?” “Hoắc Anh Tuấn, tôi nghi ngờ không phải Phủ tổng thống bên kia nhắm vào anh mà bọn họ có thể là muốn chào hỏi anh, thế lực đó đến Phủ tổng thống bên kia cũng không dám đắc tội. Tôi nghĩ việc cấp bách là anh phải tự tìm hiểu xem mình đã đắc tội ai, mới có thể tìm ra giải pháp thích hợp?” Tống Nguyên nhắc nhở. “Cháu hiểu rồi.” Hoắc Anh Tuấn gật đầu. Tống Dung Đức sững sờ, “Không thể nào, Lão Hoắc còn có thêm kẻ thù, không chỉ có Sở Minh Khôi, Lương Duy Phong lại có thêm người thứ ba này. Làm sao có thể đắc tội mà ngay cả người quyền lực nhất Nguyệt Hàn cũng không dám đắc tội người đó.” “Anh không hiểu, người cao còn có người cao hơn, ngoài bầu trời này còn có bầu trời khác.” Tống Nguyên nói đầy ẩn ý. Tống Nguyên ra khỏi nhà. Hoắc Anh Tuấn và Tống Dung Đức sánh đôi đi phía trước. Khương Tuyết Nhu và Lâm Minh Kiều đi phía sau. “Tuyết Nhu, đừng lo lắng, nhất định sẽ có cách.” Lâm Minh Kiều thật sự không biết nên an ủi như thế nào, nhưng vẫn là nên nói gì đó. “Còn có một cách, Minh Kiều, tớ cần cậu giúp.” Khương Tuyết Nhu đột nhiên nói, “Đây có thể là cách duy nhất để tìm ra manh mối của thế lực đứng đằng sau.” “Tớ?” Lâm Minh Kiều có chút bối rối, “Cậu chắc chứ?” “Thật ra, tớ nghi ngờ người cứu Giang Bồi Viễn ra khỏi ngục chính là người đã gây ra rắc rối cho Hoắc Thị.” Khương Tuyết Nhu nói với giọng điệu phức tạp, “Thật trùng hợp, tất cả chuyện này đều xảy ra vào hai ngày này và tất cả đều xuất phát từ Phủ tổng thống.” “Ý cậu là… vì tớ đắc tội Giang Bồi Viễn, cậu là bạn tốt của tớ, còn Hoắc Anh Tuấn là bạn trai của cậu nên người bên kia muốn lật đổ Hoắc Thị?” Lâm Minh Kiều càng lúc càng khó hiểu. “Không phải, tớ nghi ngờ là Tân Giai Linh.” Khương Tuyết Nhu đoán, “Chúng ta vẫn biết Giang gia là người thế nào, nhất là biểu hiện của cha mẹ Giang Bồi Viễn. Bọn họ thật sự bất lực dự định từ bỏ đứa con trai này, nhưng anh ta lại đột nhiên ra tù, nhất định là người thân cận đã cứu anh ta ra, người này có khả năng là Tân Giai Linh.” “Tân Giai Linh?” Lâm Minh Kiều sững sờ. “Cô ta có bản lĩnh lớn như vậy sao, theo tớ biết thì mấy ngày nay Tân Giai Linh cũng bị áp đảo, Tân gia gần như phá sản rồi.” “Ba năm trước cậu quên rồi sao?” Khương Tuyết Nhu nhắc nhở, “Tớ nhờ cậu làm xét nghiệm quan hệ cha con giữa Khương Kiều Nhân và Khương Thái Vũ lúc ở Thanh Đồng bị Tân Giai Linh nhìn thấy, không lâu sau Khương Kiều Nhân liền bỏ trốn.” Lâm Minh Kiều đầu óc lóe lên, “Ý của cậu là Khương Kiều Nhân giúp Tân Giai Linh?” “Cậu quên lúc mộ của mẹ tớ bị đập phá ở nghĩa trang, tớ có nhận được thư cảnh cáo của Khương Kiều Nhân? Có lẽ cô ta đã tìm được một thế lực mới ở nước ngoài và cô ta có vẻ khá chắc rằng có thể hạ gục được tớ.” Khương Tuyết Nhu lo lắng nói, “Thậm chí hai vợ chồng Khương Thái Vũ cũng dễ dàng được cứu ra khỏi ngục, ngay cả Lục Thiên Bảo và Lương Vũ cũng bị hạ gục.”"
}