{
  "chapter_name": "Chương 1464",
  "content": "Chương 1464 Quý Tử Uyên thân thể cứng đờ nghiêm trọng. Nguyễn Nhan nhân cơ hội đẩy anh ra, nhanh chóng mặc lại quần áo, lao ra khỏi phòng làm việc. Cô chỉ không ngờ rằng, vừa đi được vài bước thì đã thấy Thang Nhược Lan vội vàng bước tới cùng Tiểu Hương. Khi nhìn thấy quần áo xộc xệch của Nguyễn Nhan và dấu hôn trên cổ, Thang Nhược Lan liếc nhìn cánh cửa Văn phòng Tổng giám đốc phía sau cô, trong mắt xẹt qua một tia, “Nguyễn Nhan, tôi cũng không ngờ là cô trở nên thật thấp hèn, hay cô chính là như vậy. Ban đầu những người của công ty đã nói rằng cô không cao quý hơn ai, hóa ra cũng chẳng hơn gì ”. Nguyễn Nhan lạnh lùng liếc cô một cái, xoay người rời đi không nhìn lại. “Dừng lại, không thấy Thang Nhược Lan đang nói chuyện với cô sao.” Trợ lý Tiểu Yến ở bên cạnh Thang Nhược Lan hét lên: “Này, cô bị điếc hay sao không nghe thấy chị Nhược Lan của chúng tôi nói chuyện với cô sao? . Nhưng Nguyễn Nhan hoàn toàn không để ý đến coi như không có nghe thấy cô, Nhuyễn Nhan bước đi. Tiểu Yến tức giận nói: “Chị Nhược Lan, con nhỏ này không có mắt.” “Đừng quan tâm, chỉ là đồ chơi của Đỗ tổng, Đỗ tổng có vợ rồi, anh ấy sẽ không cưới cô ta.” Thang Nhược Lan sau khi mỉa mai, cô ấy bước về phía trước và mở cửa văn phòng. Khi nhìn thấy bóng người ngồi trên sô pha, cô lập tức ngẩn ra, cả người lạnh như băng. Cô nhìn quanh trong phòng làm việc, cũng không thấy Đỗ Tuyên, vậy người cùng Nguyễn Nhan vừa rồi là … Quý Tử Uyên? Sắc mặt tái nhợt, nhất là khi nhìn thấy Quý Tử Uyên môi vẫn còn dính máu, ánh mắt vẫn còn nóng như lửa đốt, phía dưới quần tây ngo ngoe đang muốn động đậy. Cô không phải là kẻ ngốc. Cô chỉ là không thể nào chấp nhận được, trước kia cho dù cô dụ dỗ Quý Tử Uyên như thế nào, anh vẫn luôn là bộ dáng lãnh đạm, thậm chí cô còn nghi ngờ rằng anh không phải đàn ông . Bây giờ, cô đã biết điều đó. Quý Tử Uyên không phải không thích phụ nữ, chỉ là đối với cô anh không làm sao có hứng nổi, lại đối với Nguyễn Nhan hưng phấn thành như thế này. Cô ghen tị, không cam tâm, lồng ngực phập phồng như muốn nổ tung. Nguyễn Nhan đó, không nơi nào sánh được với cô, hẳn là Nguyễn Nhan vô sỉ đã dụ dỗ Quý Tử Uyên. Đồ khốn kiếp, nếu Nguyễn Nhan đứng trước mặt cô, cô muốn tát cho Nguyễn Nhan hai cái tát nảy lửa để trút giận. Tiểu Yến, trợ lý phía sau cũng nhận ra điều gì đó và sững sờ. Quý Tử Uyên như khách khí, bình tĩnh đặt chân lên bàn cà phê châm thuốc, có vẻ rất không hài lòng với sự xuất hiện của Thang Nhược Lan, “cô làm gì ở đây?” “Cô đi ra ngoài trước.” Thang Nhược Lan Liếc nhìn Tiểu Yến. Tiểu Yến gật đầu thở dài, cô vốn tưởng rằng Quý Tử Uyên quan tâm đến Thang Nhược Lan, nhưng hoá ra cũng có vậy, nếu thật sự quan tâm, sau khi Quý Tử Uyên bị bắt gian, anh ta đã không bình tĩnh, thờ ơ như vậy, thậm chí ngay cả một chút lương tâm cắn rứt cũng không có. Sau khi cửa phòng làm việc đóng lại, đôi mắt Thang Nhược Lan đỏ hoe, nước mắt rơi đều đặn, “Tử Uyên tại sao, nếu có nhu cầu, anh có thể tìm em…”"
}