{
  "chapter_name": "Chương 402",
  "content": "Chương 402: Chính thức ra mắt Chủ tịch Không nhìn sắc mặt người nhà họ Hoắc liên can, thấy bọn họ hoàn toàn không có có ý định giúp một tay, lập tức nói: “Đừng nói tôi đây không nói phải trái, cậu đã làm gãy một cánh tay của tôi, vậy cậu hôm nay để cho tôi cũng làm gãy một cánh tay của cậu lại là đủ rồi, còn nữa, vợ cầu quyến rũ tôi, quả thật vô cùng không có giáo dưỡng, vợ tôi rất tức giận, để cho cô ấy tát một cái tát cũng được rồi”. Khương Tuyết Nhu nghe vậy cười: “Ông nói tôi quyến rũ ông, không người nhìn thấy không có bằng chứng, tôi tin là khắp nơi này đều có máy giám sát, điều tra nhìn một cái thì biết tay tôi có sờ qua ông hay không” Chủ tịch Khổng giận dữ: “Có ý gì, chẳng lẽ tôi còn đổ oan cho người xấu xí như cô sao.” “Chủ tịch Khổng thân phận hiển hách, còn cần phải vu oan cho cô, chuyện cho tới bây giờ, cô còn sống chết không thừa nhận, tôi thấy một cái tát cũng quá nhẹ” Chủ tịch Đồng cũng ở một bên bỏ đá xuống giếng. Diệp Minh Ngọc làm bộ bất đắc dĩ nói: “Chị, chị nhanh lên một chút nói lời xin lỗi đi, lần sau đừng làm chuyện như vậy nữa” Khương Tuyết Nhu khóe miệng giọng mia mai nhếch lên: “Nói trắng ra là, hôm nay các người chính là muốn dạy dỗ hai chúng tôi, thật ra thì chân tướng như thế nào cũng không quan trọng.” “Khương tiểu thư nghĩ như vậy thì thật tình chúng tôi cũng không có biện pháp” Sở Văn Khiêm giọng sâu kín: “Nhưng mà làm chuyện sai quả thật nên được dạy dỗ, Cậu cả Hoắc Hoắc, anh nói sao” Mọi người đồng loạt đưa mắt Hoắc Anh Tuấn gương mặt ngũ quan hoàn mỹ. Vị này đã từng cao cao tại thượng như một vị thần, là vị thần mà cả nước Nguyệt Hàn này mọi người đều ghen tỵ trong lòng, đều không thể leo tới. Nhưng thần mà rơi xuống, mọi người cũng hận không được mà đạp cả hai chân, trên mặt tất cả đều là cười trên sự đau khổ của người khác xem chuyện cười. Đối mặt ánh mắt của mọi người, Hoắc Anh Tuấn ánh nhìn thâm thúy nhìn về phía người trong nhà họ Hoắc: “Ông nội, bà nội, mẹ, các người cũng đồng ý đề nghị của bọn họ sao” Xem ra Hoắc Anh Tuấn đang hướng về người nhà họ Hoắc bọn họ mà cầu cứu. Bà cụ Hoắc môi không đành lòng định động một cái: “Tôi thấy…” “Tôi cho là nên dạy dỗ cho nó một chút” Ông cụ Hoắc ngăn chặn bả vai của bà cụ Hoắc, cướp lời từ trong miệng bà: ” Nhà họ Hoắc chúng ta dạy dỗ bất lực, khiến nó hung hăng càn quấy” | Hoắc Văn mặt cười đầy đắc ý: “Hoắc Anh Tuấn, không nghĩ tới mày cũng có ngày hôm nay, lần trước mày là đối xử với chúng ta như thế nào, còn muốn chúng ta cứu mày, nằm mơ đi.” “Mẹ, mẹ nói sao” Hoắc Anh Tuấn không nhúc nhích nhìn chăm chú Hoắc Nhã Lam. Hoắc Nhã Lam tránh tầm mắt của anh. Hoắc Anh Tuấn lông mi đen nhánh hơi nhắm xuống, ở dưới mí mắt để lại một tầng bóng mờ. Khương Tuyết Nhu thấy anh như vậy, có chút khó hiểu có chút đau lòng, cô theo bản năng cầm lấy tay anh. Anh đã bị người nhà ruồng bỏ, cô hiểu Hoắc Anh Tuấn quay đầu nhìn cô một cái. Chủ tịch Không thì khỏi nhắc tới, có bao nhiêu đắc ý: “Có nghe hay không, nhanh lên một chút đưa tay ra, tôi phải đem tay phải của cậu phế đi “ Hoắc Anh Tuấn lần nữa ngẩng đầu, con ngươi thâm trầm đen nhánh lướt qua mọi người, môi mỏng tinh xảo móc ra một nụ cười: “Thật ra thì có chuyện quên nói cho mọi người, vừa vặn thừa dịp nhà giàu có quý tộc ở Kinh Đô đều ở đây thế này, tôi trịnh trọng tự giới thiệu mình một phen đi” Anh từ quần tây trong túi móc ra một tấm danh thiếp màu bạch kim: “Tôi là người sáng lập kiêm chủ tịch tập đoàn Ánh Hạ, Hoắc Anh Tuấn.” Tập đoàn Ánh Hạ… Mặc dù mới thành lập được năm năm, nhưng phát triển nhanh chóng, hôm nay là tập đoàn xí nghiệp điện tử đứng sau tập đoàn Hoắc thị ở nước Nguyệt Hàn."
}