{
  "chapter_name": "Chương 977",
  "content": "Chương 977 Đến nhà trẻ đã năm rưỡi rồi, Hiểu Khuê chu cái miệng nhỏ rồi lên xe của anh ta. “Chú, mẹ vẫn không liên lạc với cháu, bố cặn bã rất cuộc mang mẹ đi tới nơi nào rồi? Chẳng lẽ, cháu vĩnh viễn không thấy được mẹ, cháu rất nhớ mẹ.” Vừa nói xong Hiểu Khuê liền muốn khóc. “Sẽ không đâu, Hoắc Anh Tuấn nhất định là mang mẹ cháu sống ở đâu đó thế giới có hai người.” Hoắc Phong Lang không nhịn được suy nghĩ rồi nói: “Có thể sau sau lần này trở về, không chừng mẹ cháu lại cho sinh cho cháu thêm hai đứa em trai với em gái.” “Không thể nào đi.” Hiểu Khê vừa nghe cũng sợ choáng váng: “Mẹ cháu với chú Lương đã kết hôn rồi, nếu như mẹ với bố cặn bã lại đẻ. Không tốt lắm.” Hoắc Phong Lang ho nhẹ một tiếng, cái này đương nhiên không tốt rồi, bất quá Hoắc Anh Tuấn bệnh thần kinh kia chưa chắc không làm chuyện này. “Tóm lại cháu yên tâm đi, Hoắc Anh Tuấn yêu mẹ cháu, sẽ không làm hại mẹ cháu.” Hiểu Khê lúc này mới yên lòng: “Chú, chúng ta đây là đi đầu, hình như không phải là đường quay về biệt thự.” “Đi nhà họ Sở ăn cơm.” Hoắc Phong Lang giải thích: “Bà cụ nội cháu gọi điện thoại cho chú, muốn chúng ta qua đó ăn cơm tối.” “A, cháu không muốn.” Hiểu Khuê lập tức lắc đầu như trống lắc: “Cháu không đi, chú đưa cháu quay về biệt thự trước đi.” “Hiểu Khuê, không sao đâu, bọn họ đều cho rằng cháu là con gái của chủ, nhà họ Sở bên kia cũng là bà cụ nội và ông cụ nội của cháu.” Hoắc Phong Lang nhẹ nhàng dỗ nàng. “Không muốn.” Hiểu Khuê móp miệng: “Cháu cảm thấy bọn họ không thích cháu, mỗi lần đi đều phớt lờ cháu. Lần trước rõ ràng là Tiểu Giai đẩy cháu trước, nhưng mà bà cụ nội lại chỉ nói cháu không tốt, một tí cũng không phê bình Tiểu Giai, còn nói gì mà nhà họ Hoắc không giáo dục cháu tốt, nói cháu không có giáo dục.” Hoắc Phong Lang có chút khó tin, Tiểu Giai là con gái của anh họ Sở Minh Khôi, cũng thường xuyên ở nhà họ Sở chơi. Theo lý thuyết Hiểu Khuê với nhà họ Sở có quan hệ một chút, làm sao bà nội anh ngược lại còn đi bảo vệ cháu gái thông gia, hơn nữa bà nội nói những lời này cũng rất quá đáng đi. “Hiểu Khuê, có phải hay không có hiểu lầm gì.” “Không có hiểu lầm, cháu còn nghe trộm được Tiểu Giai còn nói với những bạn nhỏ của nhà họ Sở không được chơi với cháu, bọn họ thích chơi với Minh Diệu, còn nói rất ghét cháu” Hiểu Khuê thở phì phò nói: “Bọn họ tưởng rằng cháu không nghe được, nhưng lỗ tại cháu tốt, đều nghe thấy hết “Minh Diệu là ai?” Hoắc Phong Lang càng nghe lại càng mơ hồ, nhà họ Sở nhiều con của thông gia với con của người giúp việc như vậy, anh ta cho tới bây giờ chưa từng nghe nói qua có người tên tiểu Diệu “Không biết ạ, cháu chưa gặp qua.” Hiểu Khuê lắc đầu một cái: “Còn có, mỗi lần cháui tới nhà họ Sở, bà cụ nội cái này không cho cháu đụng vào cái này, cái kia. Cháu cảm nhận được, bọn họ không thích châu” Hoắc Phong Lang càng nghe lại càng không thoải mái. Ngược lại không phải giận Hiểu Khuê mà là nhà họ Sở."
}