{
  "chapter_name": "Chương 672",
  "content": "Chương 672: Mẹ có khả năng thật sự sẽ phải ngồi tù “Bố, không phải đầu, mẹ không phải người như vậy đâu, chắc chắn là có hiểu lầm” Diệp Minh Ngọc lắc đầu biện hộ. “Minh Ngọc, con đừng nói nữa, bố đã sai người nghe ngóng rồi” Diệp Diêu Đông tức giận nói: “Khi cảnh sát xông vào, mẹ con còn đang kéo áo quần Khang Hạo Đức. Ban ngày ban mặt, ngay trong kho hàng, cảnh sát cũng đã hỏi qua Khang Hạo Đức, từ bốn năm trước hai người bọn họ đã bắt đầu gian díu với nhau, trung bình mỗi tháng gặp nhau một lần, có lúc thì trong khách sạn, có lúc thì trên xe, còn có lúc thì ở nơi hoang dã” Diệp Minh Ngọc bị nói như vậy sắc mặt trắng bệch. Diệp Diêu Đông càng nói càng kích động, cả người giống như dã thú đã mất kiểm soát, rõ ràng là một kẻ què, nhưng lại đập nát tất cả mọi thứ xung quanh, đôi mắt tràn đầy hung tợn trông rất đáng sợ. Ỗ“Bà ta coi thường bố, bà ta vẫn luôn coi thường một kẻ què cụt như bố” Diệp Diều Đông dùng sức đập mạnh vào chân mình: “Cho dù bố có vì bà ta mà giết Khương Thanh Thư, vì bà ta, bố chống lại cả nhà họ Diệp, mang trên mình hết thảy tiếng xấu, bà ta vẫn sẽ không biết ơn ta, bà ta chỉ coi bố như một công cụ mà thôi” Diệp Minh Ngọc nghe vậy thì sửng sốt: “Bố, vậy… Khương Thanh Thư kia là do bố giết sao?” Diệp Diêu Đông nhìn cô ta, tâm trạng phức tạp mà gật đầu: “Năm đó bố thích mẹ con, nhưng bà ta lại thích Diệp Gia Thanh, một lòng muốn gả cho ông ta, vì muốn làm cho bà ta vui, bố cố tình bày kế cho ông bà nội con, sắp xếp để cho Diệp Gia Thanh và Vệ Phương Nghi ngủ cùng nhau, nhưng thực ra đêm đó, Diệp Gia Thanh căn bản không hề chạm đến người mẹ con, nhưng mẹ con vì để có thể mang thai con của nhà họ Diệp để gả cho Diệp Gia Thanh, nên đã tìm bố giúp đỡ” Diệp Minh Ngọc nuốt nước miếng, mẹ cô ta đúng là đủ điên cuồng và to gan. Diệp Diêu Đông thở dài nói: “Bố có một người bạn đang làm việc ở cục khí tượng quốc tế, đã sớm nghe nói ở Mỹ sắp có một cơn bão, có tình gọi điện thoại cho Khương Thanh Thư, nói anh trai bố say rượu bị người ta đánh bị thương ở Mỹ, trong miệng cứ luôn gọi tên của bà ấy, Khương Thanh Thư vội vàng qua đó, tối ngày hôm đó bà ấy vừa đến thì bị bão cuốn đi”. Diệp Minh Ngọc bái phục nhìn Diệp Diêu Đông: “Bố, bố lợi hại thất, thiết kế ra chuyện này hoàn hảo không có một kẽ hở, đoán chừng cho đến bây giờ Khương Tuyết Nhu cũng không biết cái chết của mẹ chị ta có liên quan đến bố” “Câm miệng, chuyện này không thể truyền ra ngoài” Diệp Diêu Đông cảnh cáo, một lát sau, thở dài nói: “Bố hoàn toàn hết hy vọng đối với mẹ con rồi, cho dù bố có vì bà ta làm bất kể chuyện gì, trong lòng bà ta cũng vẫn không có bố, hơn nữa lần này bố thật sự cứu không nổi bà ta, bằng chứng chỗ cảnh sát vô cùng xác thực, còn có bố sợ bà ta làm liên lụy đến chúng ta” Lúc này Diệp Minh Ngọc cũng đã bình tĩnh trở lại: “Bố, chuyện bố nói.” “Chuyện Diệp Gia Thanh trúng độc lần này, còn có vụ tai nạn xe ba năm trước, cái chết của Khương Thanh Thư, mẹ con không thể nói ra được” Diệp Diêu Đông nhìn cô ta: “Con cũng không muốn bị bà ta liên lụy mà phải vào tù chứ?” “Bố, con biết rồi” Diệp Minh Ngọc rùng mình. Sau khi rời đi, Diệp Minh Ngọc đến đồn cảnh sát để gặp Vệ Phương Nghi. Chỉ qua một đêm mà Vệ Phương Nghi đã già đến mức như thay đổi thành một người khác, cô ta còn suýt nữa nhận không ra, trong lòng Diệp Minh Ngọc không hiểu sao dâng lên cảm giác chán ghét, nếu không phải Vệ Phương Nghi làm ra những chuyện này, cô ta cũng sẽ không bị Sở Văn Khiêm coi thường: “Mẹ, mẹ nói xem mẹ cũng đã từng tuổi này..” . “Minh Ngọc, con nhất định phải cứu mẹ” Vệ Phương Nghi gấp đến độ khóc oà lên. “Mẹ, con đã hỏi luật sư, lần này… mẹ có khả năng thật sự sẽ phải ngồi tù.” Diệp Minh Ngọc đau khổ nói: “Cảnh sát có lẽ sẽ nhanh chóng đến tra hỏi con, bọn họ nghi ngờ rằng chuyện này có liên quan đến con”. Vệ Phương Nghi là người thông minh, bà ta lập tức hiểu ra: “Minh Ngọc, con yên tâm, chuyện. này do một mình mẹ làm ra, còn con căn bản không biết, con sẽ không sao đâu.” “Mẹ ơi, con sợ quá, giờ mẹ cũng ngồi tù, con sợ bố gặp chuyện. Đến lúc đó, con thật sự chỉ còn lại một mình, sáng nay Văn Khiêm còn đánh con, mẹ xem mặt của con đi” Diệp Minh Ngọc khóc lóc thảm thiết."
}