{
  "chapter_name": "Chương 1811",
  "content": "Chương 1811 Thương Dục Thiên khịt mũi, “Tôi đã từng trải qua mưa gió, thậm chí còn ở nơi chiến tranh, chuyện này mà tôi phải sợ sao?” Trợ lý cười khổ đó là khi ông còn trẻ. “Nhưng chúng ta không thể sống ở đây nữa, chúng ta không biết người cảnh vệ nào là người tốt, có thể bọn họ sẽ muốn hại ông .” “Đừng lo lắng, bọn họ không dám công kích tôi, cũng không để tôi chết ở Nguyệt Hàn, giết chết Khương Kiều Nhân, chỉ là muốn bịt miệng cô ta.” Thương Dục Thiên chế nhạo, “Tôi chắc chắn 90% cô ta hoàn toàn không phải là con gái của Khương Tụng.” Trợ lý giật mình, cả người đứng đơ, “Cô ta thật là liều lĩnh, dám tính toán sau lưng ông nhưng tình trạng của phu nhân bây giờ sẽ không tin chúng ta, nếu phu nhân biết Khương Kiều Nhân đã chết, nói không chừng sẽ cùng ngài…. ” Thương Dục Thiên hung hăng hút một hơi thuốc, khuôn mặt sâu thẳm không thể lường được cũng tỏ vẻ bực bội, “Vậy phải chữa khỏi cho cô ấy càng sớm càng tốt, trước tiên chuyện này phải giấu kín không thể cho cô ấy biết.” Trợ lý suy nghĩ, “Khương Kiều Nhân đã chết, chúng ta không thể hỏi cô ta đã cho phu nhân uống thuốc gì, bằng không tôi vào phòng ngủ của cô ta tìm.” “Anh đi đi, nhưng tôi hoài nghi anh sẽ không tìm được.” Thương Dục Thiên không có nhiều hy vọng, người bên cạnh ông còn có thể giết chết Khương Kiều Nhân, huống chi là một cái lọ thuốc nhỏ. Người trợ lý tìm kiếm lần nữa, nhưng cuối cùng không tìm thấy gì. Ngày hôm sau. Quý Tử Uyên đưa bác sĩ đến khám cho Hoắc Anh Tuấn, mới xác nhận có thể xuất viện. Khương Tuyết Nhu lập tức chạy xuống lầu làm thủ tục xuất viện. Sau khi chắc chắn rằng mình không phải đến bệnh viện, Hoắc Anh Tuấn rất vui mừng, “Quá tốt, tôi muốn ra sân chơi.” Khương Tuyết Nhu: “…” Cô tưởng tượng ra cảnh một người đàn ông ba mươi tuổi ngồi trong sân chơi trên cát và cô không biết làm thế nào để từ chối yêu cầu của anh ấy. Kiều Nhất ho khan một tiếng, “Cái kia… Hoắc Thiếu, không thể mặc quần áo bệnh nhân, trước tiên phải thay quần áo.” “Tôi nói một lần cuối, tôi không phải Hoắc Thiếu, thật xấu xa, cô cứ gọi tôi là Anh Tuấn,” Hoắc Thiếu trơ mắt nhìn cô, lộ ra vẻ chán ghét. Kiều Nhất nghĩ nghĩ, để cô gọi Hoắc Thiếu là Anh Tuấn, cô dám sao? Cô không có lá gan kia. Cô sợ rằng khi Hoắc Anh Tuấn hồi phục thì ngày hôm đó cô sẽ bị giết. “Thay quần áo đi.” Khương Tuyết Nhu nhìn thấy Kiều Nhất ngượng ngùng cười cười, lấy trong tủ ra một bộ quần áo bình thường, rất chói lọi, quần jean phối hợp với áo sơ mi, cô nghĩ Hoắc Anh Tuấn mặc chúng sẽ rất đẹp. Ai ngờ Hoắc Anh Tuấn nhìn thoáng một cái, sau đó nhíu mày, “tôi không thích, thật xấu xí.” “Chỗ nào xấu đâu, nhìn rất đẹp, mặc vào chắc chắn rất rực rỡ.” Khương Tuyết Nhu đề nghị. “Tôi không muốn.” Hoắc Anh Tuấn uốn éo người, nhìn hình tượng nũng nịu kia khiến Kiều Nhất muốn nổi da gà, cô thật sự không biết Khương Tuyết Nhu làm sao lại đối mặt với Hoắc Thiếu như vậy, quả nhiên đúng là chân ái. “Vậy thì cháu muốn mặc cái gì?” Khương Tuyết Nhu thở dài hỏi? Hoắc Anh Tuấn cười toe toét, hàm răng trắng sáng loé lên, “Lần trước Lãnh Lãnh mặc bộ đồ nhìn rất đẹp, tôi rất thích.”"
}