{
  "chapter_name": "Chương 1536",
  "content": "Chương 1536 “Sao bây giờ anh lại buồn cười như vậy.” Cái bụng cười đau đớn của Khương Tuyết Nhu dịu đi một chút, liền cúi người nhìn kỹ khuôn mặt tuấn tú của anh. “Oa, khuôn mặt đẹp như vậy, tôi làm sao mà chán được. Nhìn lông mày, mày kiếm, mắt sao, mũi xinh lắm, môi mỏng này … ” Cô ấy cố ý búng ngón tay, “Khi hôn anh thật là hấp dẫn. Làm sao có thể nhìn người khác, tiểu thịt tươi so với anh còn rất ngây thơ, tôi thích dáng vẻ cao to nam tính của anh, nhất là sau khi cởi hết quần áo. Là dáng người tôi thích, không có nhiều cơ bắp, nhưng rất săn chắc và cân đối … ” “không nói nữa.” Hoắc Anh Tuấn da mặt dày bị cô nói đến nỗi khuôn mặt có chút ửng hồng. Người phụ nữ này quá mức rảnh rỗi, cho dù là miệng ngọt ngào, ngón tay lại mập mờ. “Vậy thì anh không tức giận nữa.” Khương Tuyết Nhu cười. “Anh không tức giận, anh bất an. Trước mặt em, anh cũng không tự tin như trước, nhưng nếu hiện tại hôn em, có lẽ sẽ tốt hơn.” Sau khi Hoắc Anh Tuấn kéo cô vào lòng, cúi đầu xuống định hôn cô. “Không được, đây là Lâm gia.” Khương Tuyết Nhu sửng sốt, “Lâm gia nhiều người.” “Hai người bây giờ mới chú ý Lâm gia có nhiều người, có muộn không?” Giọng nói của Lâm Minh Sâm đột nhiên vang lên từ bên cạnh. Khương Tuyết Nhu nhanh chóng đẩy Hoắc Anh Tuấn ra, bối rối quay đầu lại, thấy Lâm Minh Sâm không biết đã đứng ở đầu cầu thang từ lúc nào, “Minh … anh Minh Sâm, anh đến khi nào?” “Anh không tới sớm. Vừa đúng lúc em nói hôn anh ta thấy hấp dẫn.” Lâm Minh Sâm bình tĩnh bưng đầy một bát cháo ngồi xuống, “tôi không quấy rầy hai người chứ?.” “… Không có.” Khương Tuyết Nhu vừa xấu hổ vừa tức giận, cô chưa bao giờ mất mặt như vậy trước mặt Lâm Minh Sâm. Cô nhìn Hoắc Anh Tuấn một cái nhìn hằn học, nhưng Hoắc Anh Tuấn cảm thấy tốt hơn nhiều. “Cuối cùng anh cũng có thể hiểu tại sao em lại từng hạ gục người giàu có nhất Nguyệt Hàn.” Lâm Minh Sâm cười, “Đáng tiếc, Minh Kiều và em là bạn thân của nhau, nhưng con bé không học được em một chút nào, hôm nào em có thể dạy cho con bé một chút. Để nó sẽ không bị đàn ông lừa gạt nữa. ” “Anh Minh Sâm, anh đừng nói nữa.” Khương Tuyết Nhu cầm lấy bát cháo chặn trước mặt anh, “Anh Tuán, để em giới thiệu với anh, đây là anh của Minh Kiều, Lâm Minh Sâm.” “Xin chào.” Hoắc Anh Tuấn gật đầu với Lâm Minh Sâm. Lâm thị anh cũng từng nghe Hạ Văn Trì nói qua, vốn dĩ đây chỉ là một công ty nhãn hiệu cũ Thanh Đồng, nhưng sau khi Lâm Minh Sâm tiếp quản thì càng ngày càng mở rộng Lâm thị vô tình đã lọt vào top 100 tập đoàn lớn nhất của Nguyệt Hàn. Lâm Minh Sâm cũng nhẹ nhàng gật đầu. Hoắc Anh Tuấn nhìn khuôn mặt của Lâm Minh Sâm, Lâm Minh Kiều rất đẹp, đúng là người thân. Lâm Minh Sâm cũng không tệ nét mặt đẹp trai nhưng khác biệt lớn nhất là làn da của Lâm Minh Sâm có màu đồng. Nếu nghĩ kỹ lại, trên thực tế xung quanh Khương Tuyết Nhu từ trước đến nay đều chỉ toàn người đẹp. “Lâm tổng, anh quen Khương Tuyết Nhu lâu chưa?” Hoắc Anh Tuấn hỏi. “Hơn mười năm nay, cô ấy và Minh Kiều có quan hệ tốt. Cô ấy từng đến Lâm gia của chúng ta ăn tối.” Lâm Minh Sâm biết ý của Hoắc Anh Tuấn. “Nhưng lúc đó cô ấy đã có bạn trai và đối xử với tôi như Minh Kiều., Tôi cũng coi cô ấy như em gái của mình. ”"
}