{
  "chapter_name": "Chương 278: Chỉ yêu hoa sen thanh nhã tuyệt tục (2)",
  "content": "Trong tranh ngàn phiến vạn cánh hoa tung bay ảo mộng, không ngờ lại có hai vị tiểu mỹ nhân. Một người múa một người viết, nhất cử nhất động đều khiến người xem bị thu hút, hoàn toàn bị mê hoặc tâm thần. \"Chậc chậc, trong thiên hạ thế nhưng còn có mỹ nhân như vậy sao?” Đại hoàng tử Vưu Chính Nam lẩm bẩm nói, không dám tin nhìn chằm chằm Dung quận chúa trong bức tranh. Bức tranh này là vẽ cảnh tượng trên yến hội ngắm hoa năm đó của đại công chúa, không biết vì sao thế nhưng lại lưu truyền đến Nam Chiếu? Lăng Tiêu cười nói: “Vị mỹ nhân đang múa này là Dung quận chúa, nữ nhi của cố Trung Sơn vương!” Đại hoàng tử gật gật đầu, ánh mắt vẫn không rời, cơ hồ như là thập phần mê muội: “Mỹ nhân như thế, sao lại không được sinh ra ở Nam Chiếu?” Đại bộ phận người Nam Chiếu đều giống hắn, đều chú ý đến Kha Dung đang múa. Bởi vì tư ý xinh đẹp trên người nàng hoàn toàn phô bày. Còn Âu Dương Noãn thanh lệ văn nhã, bởi vì lúc ấy tuổi vẫn còn nhỏ, hơn nữa lúc ấy nàng lại hơi hơi cúi đầu. Vẻ mặt chuyên chú, vẫn chưa hề lộ ra toàn bộ, cho nên cũng không khiến người khác chú ý. Trong lòng bọn họ, tuy rằng nàng như hoa sen lúc ẩn lúc hiện chung quy vẫn không bằng mẫu đơn quyến rũ, xinh đẹp. Thế nhân đều nói mẫu đơn mục sắc thiên hương, nhưng Tiếu Thiên Diệp lại chỉ yêu hoa sen thanh nhã tuyệt tục. Âu Dương Noãn thanh lệ lạnh nhạt, luôn được bao bọc trong nội tâm hắn. Nay liền như vậy bất ngờ không kịp phòng bị xé rách, đau triệt tâm can. Đây rõ ràng là một thử thách che dấu thanh sắc. Tiếu Thiên Diệp rất nhanh liền rũ mắt xuống, ánh mắt lạnh nhạt, giống như đối với người trong bức tranh không hề có chút hứng thú. Nhị hoàng tử đột nhiên cười nói: “Đại ca thích vị cô nương khiêu vũ kia sao? Đáng tiếc nàng đã là người của người ta. Thật ra nữ tử bên cạnh vẫn chưa xuất giá, nếu đại ca thích….” Đúng lúc này, Tiếu Thiên Diệp đột nhiên nâng ánh mắt lên nhìn chằm chằm vào Nhị hoàng tử. Tươi cười thâm ý, nhưng lại không che được ánh mắt lạnh đến tận xương khiến người ta kinh hãi. Nháy mắt, Nhị hoàng tử sợ run, cả người như nhiễm hàn phong. Miễn cưỡng cười cười, thân mình không tự chủ được mà co rúm. Không biết vì sao hắn vẫn cảm thấy, Tiếu Thiên Diệp cười cười nói nói nhưng không phải là một nam nhân hắn không đắc tội nổi. Tiếu Thiên Diệp đảo mắt, vẻ mặt nghiêm túc nói: “Hai nữ tử này dù mỹ mạo thế nào cũng kém với Vân La công chúa cao quý đoan trang!” Nghe bốn chữ cao quý đoan trang này, Hoàng đế Vưu Khiếm Nam nheo mắt lại, cuống quít cười nói: “Công chúa này của trẫm thập phần tùy hứng, khiến Thế tử chê cười rồi!” Tự giác đuối lý, lại sợ Tiếu Thiên Diệp sinh ra ý niệm từ hôn liền vội vàng nói thêm: “Bất quá là chờ nó được gả qua cho Thế tử, cũng sẽ không tùy hứng như vậy nữa!” “Bệ hạ quá lời rồi, tính tình công chúa rất sảng khoái!” Tiếu Thiên Diệp không hề có nửa điểm tức giận, tươi cười lạnh bạc. Vưu Khiếm Nam rất vừa lòng, nhưng Vân La lại cười lạnh một tiếng, quay mặt đi chỗ khác. Một bữa tiệc này, dù tâm tư khác nhau nhưng tỳ trù vẫn lần lượt thay đổi, y hương ồn ào xôn xao, tiếng vỗ tay tán thưởng không ngừng. Giữa tuy bị lời nói lạnh nhạt của Vân La xen vào nhưng Tiếu Thiên Diệp lại hoàn toàn làm như không tồn tại, hoàn xem lời đối phương như gió thoảng bên tai. Hắn vẫn cùng người Nam Chiếu đàm tiếu vui vẻ, mãi cho đến khi màn đêm buông xuống tiệc rượu mới tan cuộc. Tiếu Thiên Diệp liền đi thẳng về phòng nghỉ ngơi. Nửa đêm, một bóng đen lẻn vào phòng hắn: “Thế tử, thuộc hạ đã tra ra được!” Chúc quang trên bàn chập chờn, cuối cùng hấp dẫn một con thiêu thân, chui vào song sa rồi vội vàng đập vào ngọn lửa trong đèn lưu ly, hóa thành tro tàn. Tiếu Thiên Diệp thản nhiên nhìn, bên môi hiện lên tươi cười như băng tuyết. Lăng Tiêu cùng Tiếu Thiên Diệp một trước một sau ra khỏi phòng. Lăng Tiêu dẫn hắn đến một cung điện yên lặng, thấp giọng nói: “Ở trong này!” Chợt nghe vài tiếng cước bộ, hướng bên này đi tới. Hai người lập tức ẩn sau núi giả, nơi đó là góc chết trong cung, ánh nến đèn đuốc không thể tới được. Cho dù là người có nhãn lực, nếu không phải tới rất gần thì tuyệt đối không thể phát hiện. Sau đó bọn họ liền thấy Vân La cùng một nam tử cao lớn. “Công chúa, coi như hết rồi!” Nam tử kia dám giữ chặt lấy Vân La, không ngừng thở hổn hển nói. Hơi thở của Vân La cũng hỗn loạn, lại vẫn cố chấp nhìn người kia. “Đây là mệnh lệnh của Bệ hạ, chúng ta sao có thể kháng chỉ?” Vân La oán hận bỏ người nọ ra, nổi giận nói: “Tạ Tĩnh! Ngươi có còn là nam nhân nữa hay không? Nữ nhân của mình sắp phải gả cho người khác ngươi cũng không ngăn cản!” Người kêu Tạ Tĩnh kia cầu xin nói: “Bệ hạ muốn gả công chúa cho hắn, công chúa phản kháng như vậy liệu có lợi ích gì?” Vân La tức mà không nói được, đành cố gắng áp chế khẩu khí: “Ngươi không chịu đi, ta sẽ tự mình nói. Ta đã sớm sinh hoạt vợ chồng với ngươi, Tiếu Thiên Diệp dù có thể nhẫn nhưng sao có thể chịu được trên đầu có cái nón xanh lớn như vậy?” “Ngươi điên rồi!” Tạ Tĩnh thấy khẩu khí kiên quyết của Vân La, cũng liền có chút gấp gáp. Khi nhìn thấy sự chờ mong trong mắt đối phương, hắn lại có chút yếu đuối quay đầu đi chỗ khác: “Trong tay Tiếu Thiên Diệp có năm mươi vạn quân. Nam Chiếu chúng ta vẫn luôn muốn tấn công Đại Lịch, hắn thực sự rất hữu dụng a! Công chúa….cái này cũng là vì Nam Chiếu!” \"Ngươi…..ngươi nói cái gì?” Vân La kích động nhìn Tạ Tĩnh, cắn chặt môi: “Ngươi thế nhưng cũng nói những lời giống bọn họ?” Tạ Tĩnh cố nén không nói, Vân La lại tinh tế nhìn hắn nửa ngày sau đó cười to: “Được! Được! Được lắm! Tạ Tĩnh, xem như Vân La ta mắt mù mới nhìn lầm ngươi!” Tiếng cười thê lương kia trong bầu trời đêm lại càng bi luân. Nước mắt Vân La rơi như mưa, nàng dứt khoát nói: “Một đám các người đều muốn hy sinh ta, cũng chưa từng hỏi liệu ta có đồng ý hay không? Nào có chuyện dễ dàng như vậy! Ta sẽ đi nói với Tiếu Thiên Diệp, ta không muốn gả cho hắn!” Đúng lúc này đột nhiên nghe được một tiếng quát lạnh: “Câm mồm!” Hai người bọn họ đều ngẩng mạnh đầu lên, đã thấy đại hoàng tử Vưu Chính Nam đi tới. Thanh âm hắn lạnh lùng nói: “Vân La, muội không thể hồ nháo như vậy! Đây đều là vì Nam Chiếu!” Vân La vừa nghe lại thất thanh khóc rống: “Hoàng huynh, vì sao? Vì sao lại muốn ta phải hy sinh? Ta từ nhỏ đã cùng Tạ Tĩnh đính hôn, vẫn thường mong ngóng nhanh nhanh lớn lên để được gả cho hắn!\" \"Tạ Tĩnh, không phải ngươi cũng nghĩ như vậy sao? Vì sao Tiếu Thiên Diệp vừa đến, chúng ta lại phải tách ra? Chẳng lẽ nhất định phải dùng liên hôn mới có thể lợi dụng hắn sao?” Vưu Chính Nam thở dài: “Vân La, muội biết khát vọng của Phụ hoàng mà. Người nhất định phải nắm được giang sơn Đại Lịch, khiến cho Nam Chiếu ta dân giàu nước mạnh!\" \"Nếu không có Tiếu Thiên Diệp, chúng ta muốn hoàn thành nguyện vọng này không biết phải gặp bao nhiêu khó khăn. Muội cũng biết điều đó, cho dù là biên cảnh chúng ta cũng không thể lấy chứ đừng nói gì đến vạn dặm non sông!\" \"Hiện tại Tiếu Thiên Diệp có đất phong rộng lớn, lại có năm mươi vạn đại quân. Muội nói xem, chúng ta muốn liên minh với hắn, ngoài cách liên hôn ra thì không còn cách nào khác!” “Ta không chịu!” Vân La sắc bén nói: “Từ trên xuống dưới Nam Chiếu đều biết ta cùng Tạ Tĩnh có hôn ước. Hiện tại mọi người liền quên hết rồi sao? Tất cả đều làm như không biết sao?” Tạ Tĩnh lại trầm mặc. Vưu Chính Nam nói: \"Vân La, muội bình tĩnh lại đi!” Vân La tuyệt vọng khóc: “Ta không cần!” Vưu Chính Nam thấp giọng nói: “Muội hãy nghe ta nói, Vân La! Chúng ta cũng không phải muốn muội thật sự cùng hắn sống đến cuối đời. Chỉ cần chờ Phụ hoàng khống chế được năm mươi vạn quân kia là có thể giết hắn….” Đợi ba người bọn họ đi xa, Tiếu Thiên Diệp cùng Lăng Tiêu mới bước ra từ núi giả. Lăng Tiêu nhìn biểu tình bình tĩnh của Tiếu Thiên Diệp thì không khỏi lo lắng: “Thế tử, hôn sự này chỉ sợ….” “Không sao!” Nếu đổi lại là một người bình thường, nhìn thấy thê tử sắp qua cửa của mình cùng nam tử khác dây dưa không rõ như vậy chỉ sợ đã liền ngảy ra ngoài ngay lập tức. Nhưng Tiếu Thiên Diệp lại giống như chuyện này chẳng liên quan đến mình. Kỳ thật trên yên tiệc hắn đã cảm thấy có chút không thích hợp, quả nhiên là Vân La đã có người trong lòng. “Âm mưu của Nam Chiếu, chúng ta cần phải sớm có phòng bị!” Mí mắt Tiếu Thiên Diệp nhẹ nhàng dựng lên, đáy mắt áp lực châm chọc cũng không nổi lên. Bọn họ có mục đích riêng, chính là muốn nịnh bợ hắn sau đó sẽ nuốt hắn sao? Nam Chiếu từ xưa đến nay đều liền tự thành nhất thể, vật tư sung túc lại thừa thãi quặng sắt, vị trí địa lý lại phi thường trọng yếu. Tiếu Thiên Diệp lạnh lùng cười, một màn này, ai là dao thớt, ai là cá thịt còn chưa nói xong đâu. Hôm sau, Tiếu Thiên Diệp lấy lý do phải mau chóng trở về chuẩn bị thủ phủ cưới Vân La liền lên đường trở về. Vưu Khiếm Nam mặc dù còn muốn giữ Tiếu Thiên Diệp lại mấy ngày nhưng lại sợ Vân La gây tai họa. Hơn nữa trong lòng cũng muốn giải quyết sớm chuyện hôn sự nên liền thương định hôn kỳ, tiễn bước Tiếu Thiên Diệp. Đại Lịch. Hôn kỳ định cũng rất vội vàng, ngay mười ngày sau sính lễ Minh quận vương đưa tới ước chừng có hơn một trăm hai mươi thai. Quả thực là hấp dẫn ánh mắt mọi người. Sau đó Âu Dương Noãn phải đến ở phủ Đại công chúa, bởi vì nàng lấy thân phận Vĩnh An quận chúa gả cho Minh quận vương làm chính phi. Phủ công chúa, màn trúc thúy sắc buông xuống thật dài. Trên màn trúc là ngũ sắc đa dạng, nghê sắc diễm diễm. Gặp gió liền khẽ khẽ lay động, xuyên qua các khe hở mơ màng. Đại công chúa tự mình cầm khay khắc hoa bàn tử chậm rãi đi vào phòng. Trên bàn bày lễ phục màu đỏ thắm, mặt trên thêu lộng lẫy phức tạp, nhan sắc tuân lệ khiến người ta không thể chuyển dời ánh mắt. Lâm Nguyên Hinh cũng đến làm khách. Âu Dương Noãn thấy trong mắt đối phương thấy được sự ngưỡng mộ và yêu thích. Làm chính thê, có thể chân chính mặc lễ phục màu đỏ. Được ngồi bên cạnh trượng phu, đây là địa vị mà bất luận kẻ nào cũng không có khả năng dễ dàng lay động. Là thứ là biểu tỷ cầu mà không thể, trong lòng nàng không khỏi cảm thấy hơi ảm đạm. Đại công chúa cười nói: \"Nhìn kìa, hắn đúng là gấp đến mức nào mà phải thúc dục chế tạo cục gấp gáp làm mấy thứ này? Giống như là sợ tân nương chạy mất vậy!” Trong lòng Âu Dương Noãn nhảy dựng lên, trên mặt không tự chủ được liền đỏ hồng: “Mẫu thân, đừng trêu chọc nữ nhi!” Đại công chúa khẽ cười nói: \"Không phải là ta trêu chọc con! Thật sự là đứa nhỏ Trọng Hoa này chuyện gì cũng đều để trong lòng, chưa bao giờ trước mặt nhiều người lộ ra một câu. Nhãn giới hắn cao, tính tình lại lạnh lùng, ta còn sợ hắn lại không tìm được thê tử!\" \"Hiện tại ta lại phải khen hắn, hắn không những là cháu ta, nay lại là con rể của ta, thế này mới đúng là thân càng thêm thân. Nếu Yến vương phi vẫn còn, không biết sẽ cao hứng cỡ nào!” Âu Dương Noãn thản nhiên nói: \"Mẫu thân vui là được rồi!” Đại công chúa nghe vậy, bất giác nhíu mày: \"Trọng Hoa là nam nhân mà mọi nữ tử trong thiên hạ đều muốn. Hay là con còn chưa hài lòng?” Âu Dương Noãn hơi hơi cong môi: “Không, nữ nhi chỉ là có chút lo sợ, nghi hoặc. Không biết vì sao Minh quận vương lại thỉnh hôn trước mặt mọi người? Cho nên con muốn biết có phải là mẫu thân phái người báo tin hay không?” Đại công chúa chậm rãi lắc lắc đầu: \"Không có! Chuyện này ngay cả ta còn thấy bất ngờ. Ta không nghĩ hắn thế nhưng lại từ ngàn dặm xa xôi gấp gáp trở về, cũng không nghĩ hắn sẽ xuất hiện đúng lúc như vậy. Càng không đoán được hắn thế nhưng lại trước mặt bao người hướng Bệ hạ thỉnh hôn!” Âu Dương Noãn ngẩn ra, lập tức nghe thấy Lâm Nguyên Hinh nói: “Noãn Nhi, con người Minh quận vương tuy rằng ta không tiếp xúc nhiều lắm. Nhưng ta cảm thấy hắn tuy rằng trầm mặc ít lời, hỉ nộ không đổi sắc nhưng đối với muội lại hoàn toàn thật lòng….” Lâm Nguyên Hinh dừng một chút rồi nói tiếp: “Ta vốn nghĩ nương theo chuyện Lỗ vương phi cầu hôn để cản chuyện kia. Nhưng Lỗ vương phi vừa lâm trận liền lùi bước, thiếu chút nữa hại muội cùng ta rơi vào hoàn cảnh tiến thoái lưỡng nan!\" \"Nếu không có Minh quận vương giải vây, ta thật sự nghĩ mọi chuyện thế là xong rồi. Hắn cam tâm đắc tội với thiên hạ chỉ vì an nguy của muội. Nếu trên đời này có người đối xử với muội như vậy, cũng không uổng công sống một đời!” Âu Dương Noãn nâng mắt, lẳng lặng nhìn Lâm Nguyên Hinh. Lâm Nguyên Hinh chỉ bình thản trần thuật. Đêm hôm đó từng có quá kinh tâm động phách, thống khổ mà không thể nói, tất cả đều bị nụ cười của nàng che dấu: “Noãn Nhi, hắn làm cho muội như vậy, muội còn cầu gì hơn?” Tinh thần Âu Dương Noãn trong nháy mắt liền hoảng hốt, nàng bỗng nhiên nghĩ, không cầu vinh hoa phú quý, chỉ cần người một lòng, mãi mãi yêu thương nàng. Âu Dương Noãn nhìn phía xa xa, không tự giác nói: “Nguyện một lòng, bạc đầu không rời xa!” Đại công chúa giật mình, há miệng định nói nhưng lại cái gì cũng không thể nói. Chỉ nhẹ nhàng nhìn Âu Dương Noãn thật lâu, sau đó mới khẽ cười nói: “Noãn Nhi, con trước hết là Vương phi của hắn, sau đó mới là thê tử. Con phải nhớ kỹ!” Trong lòng Âu Dương Noãn chấn động, sau đó liền nhẹ nhàng gật gật đầu. Lâm Nguyên Hinh hơi hơi nghiêng đầu, nụ cười trong mắt mê ly mà lạnh nhạt. Nàng nhìn tình cảnh trước mắt, một câu cũng không nói được. Âu Dương Noãn bỗng nhiên quay đầu nhìn Lâm Nguyên Hinh, vừa vặn đối phương cũng đang nhìn nàng. Bốn mắt nhìn nhau, giống như bị đau, cả hai đều rất ăn ý tránh đi ánh nhìn chăm chú lẫn nhau. Đau thương trong lòng đều giống nhau, vận mệnh khi gả vào Hoàng gia, mấy ai có thể thoát được. Đúng lúc này, Đào cô cô mỉm cười tiến vào: “Công chúa, vừa rồi Yến vương phủ phái người đưa anh đào tới!” “Anh đào?” Đáy mắt đại công chúa hiện lên tia hoang mang: “Lúc này, không phải là mùa anh đào!” Đào cô cô cười nói: “Nói là Bệ hạ ban thưởng, Minh quận vương cố ý đưa tới cho ngài nếm thử đầu tiên!” Đại công chúa gật gật đầu, Đào cô cô vẫy tay liền có nha đầu cầm một giỏ anh đào hồng như mã não tới, thập phần đẹp mắt. Nhưng bên trong lại có mấy quả táo nho nhỏ. Đại công chúa nhìn Âu Dương Noãn cười: \"Hắn vẫn thường tặng đồ cho ta, chuyện này cũng thực bình thường. Chỉ là đưa hoa quả tới, thật đúng là không giống chuyện mà hắn sẽ làm!” Ánh mắt Âu Dương Noãn dừng trên mấy quả táo kia, không khỏi cười cười. Đây là hắn muốn nói với nàng, Âu Dương Tước vẫn bình an. Không biết vì sao, sâu trong lòng nàng dâng lên từng đợt ấm áp. So với những nữ tử vô thanh vô tức bị chôn vùi thì nàng cũng tính như là may mắn. Nay gả vào Yến vương phủ, là hạnh phúc hay bất hạnh, ai có thể nói rõ được? Trong cuộc sống, tại đây nháy mắt gió nổi mây bay, không ai biết ngày mai sẽ như thế nào? Nhưng trên đại điện, hắn đã cầm lấy tay nàng, chấp nhất hữu lực. Có lẽ, nàng hẳn là nên tin tưởng vào mối hôn nhân này nhiều hơn một chút! Âu Dương Noãn mỉm cười, nói với đại công chúa: “Mẫu thân, nói cho con ít chuyện về Yến vương phủ đi!” Đại công chúa gật đầu, trong mắt hàm chứa một tia tiếc hận: “Yến vương phi, cũng chính là mẫu thân của Tiếu Trọng Hoa, sớm đã qua đời. Cho nên khi con gả qua, kỳ thật cũng không có mẹ chồng chân chính!\" Bà vuốt vuốt tóc Âu Dương Noãn rồi nói tiếp: “Nhưng Yến vương phủ còn có một vị trắc phi Đổng thị, ban đầu chỉ là thị thiếp của Yến vương huynh. Bởi vì Yến vương phi nội tâm tích tụ, Đổng thị xuất thân hạnh lâm, tinh thông y thuật, lại luôn luôn kính lễ với Yến vương phi. Yến vương không yên tâm người khác chăm sóc Vương phi nên đã để Đổng thị phụng dưỡng. Đổng thị ngày đêm chăm sóc Yến vương phi, để nàng bình an sinh hạ Thế tử. Ngược lại đứa nhỏ chưa đủ tháng trong bụng mình lại bị mất!” Đại công chúa thở dài: “Sau này khi Yến vương phi đổ bệnh, Đổng thị cũng giúp đỡ Thái y xem chẩn. Thậm chí còn từng cắt da thịt của mình để làm thuốc dẫn. Chuyện này truyền vào trong cung, Tiên đế gia thập phần cảm động, nói Đổng thị xem như đối với Yến vương phi cúc cung tận tụy. Cũng chính vì vậy mà hạ chỉ sắc phong nàng là Đổng trắc phi!” “Hơn nữa Yến vương Thế tử từ khi sinh ra đã triền miên trên giường bệnh, vẫn là vị Đổng thị này xem hắn như con thân sinh mà chăm sóc. Không cần nói Thế tử cùng Minh quận vương, ngay cả Yến vương huynh cũng đối với nàng thập phần kính trọng. Sau này con gả qua đó, phải xem nàng như là mẹ chồng mà đối đãi, ngàn lần đừng chậm trễ!” Âu Dương Noãn mỉm cười gật gật đầu, nói: “Dạ, nữ nhi hiểu!” Lâm Nguyên Hinh nhíu mày nói: \"Công chúa, người vừa nói đến Yến Thế tử, vì sao ngay cả ta cũng chưa từng gặp qua?” Đại công chúa thở dài, nói: \"Đứa nhỏ kia thân thể yếu ớt nhiều bệnh, Thái y nói là bệnh từ khi ở trong bụng mẹ!” Ba người lại nói chuyện thêm một lát, sau đó Lâm Nguyên Hinh chậm rãi đứng lên, cười nói: “Ta cũng cần phải trở về rồi!” Lâm Nguyên Hinh đi đến đình viện, Âu Dương Noãn vẫn nhìn chằm chằm bóng dáng đối phương. Nàng đột nhiên nói: “Mẫu thân, con đi tiễn biểu tỷ!” Âu Dương Noãn đi rất nhanh, chốc lát đã đuổi theo Lâm Nguyên Hinh. Lâm Nguyên Hinh dáng người yểu điệu, ở dưới dàn hoa ánh mặt trời loang lổ, một bóng dáng liền làm cho người ta cảm thấy uyển chuyển phong lưu, cảnh đẹp ý vui. Âu Dương Noãn cười gọi: “Biểu tỷ…” Lâm Nguyên Hinh quay đầu, kinh ngạc nhìn Âu Dương Noãn. Âu Dương Noãn cười nói: \"Ta còn chưa cảm ơn tỷ!” Lâm Nguyên Hinh bật cười: \"Giữa chúng ta, cần phải nói câu này sao?” Lập tức ánh mắt nàng lại phủ một tầng lo lắng: “Nếu không vì ta, muội cũng sẽ không bị hắn nhìn trúng, vô duyên vô cớ rước lấy nhiều phiền toái như vậy!” Âu Dương Noãn nhìn Lâm Nguyên Hinh, thành khẩn nói: “Biểu tỷ, nay Bệ hạ đã ban hôn. Mọi chuyện đều đã là quá khứ rồi. Đó cũng không phải lỗi của tỷ, chúng ta đều là thân bất do kỷ, làm gì mà phải canh cánh trong lòng?” Trong lòng Lâm Nguyên Hinh nóng lên, lại đau xót. Trong mắt bỗng nhiên đong đầy nước mắt. Nàng nhẹ nhàng nói: “Nói thì nói vậy, nhưng trong lòng ta vẫn luôn băn khoăn!” Âu Dương Noãn nhìn Lâm Nguyên Hinh: “Biểu tỷ, hôm qua ta đi vấn an Lão thái quân. Người dặn dò ta, bất luận là lúc nào tỷ muội chúng ta cũng phải giúp đỡ lẫn nhau. Chỉ cần nhớ rõ điểm này, thì khó khăn gì cũng đều có thể vượt qua!” Nước mắt Lâm Nguyên Hinh chảy xuống, nhưng nàng nhanh chóng lau đi, nhẹ giọng nói: “Những cái này ta đều biết! Noãn Nhi, còn có một việc ta nhất định phải nhắc nhở muội!” Âu Dương Noãn sửng sốt, lại nghe Lâm Nguyên Hinh nghiêm túc nói: “Đêm qua trở về, hắn hết thảy vẫn đều như thường. Nhưng ngày hôm sau ta lại phát hiện, tất cả mọi thứ hắn yêu thích trong thư phòng đều đã đổi mới!\" \"Việc này không giống với tác phong của hắn, nhưng hắn nổi giận như vậy có thể thấy được trong lòng hắn ban đầu nhất định nghĩ sớm đã nắm chắc. Nhưng cố tình muội cùng Minh quận vương lại đột nhiên đón đầu đánh cho hắn một kích, chỉ sợ hắn sẽ không chịu từ bỏ ý đồ!” Mày Âu Dương Noãn nhẹ nhăn lại, rất nhanh đã liền giãn ra: “Biểu tỷ, mười ngày sau sẽ cử hành hôn lễ. Cho dù hắn thực sự muốn làm gì, cũng đã không kịp nữa rồi!” Lâm Nguyên Hinh gật gật đầu, cười nói: \"Muội nói cũng đúng. Lần này Bệ hạ tứ hôn, hắn muốn phá, chỉ sợ cũng không dễ như vậy. Ta cũng chỉ nói như vậy là để phòng ngừa mà thôi!” Nói tới đây lại đột nhiên mỉm cười: “Ta vốn còn lo lắng muội gả cho Tiếu Trọng Hoa chưa chắc đã là chuyện tốt. Nhưng khi nhìn thấy giỏ anh đào kia, ta lại cảm thấy tâm ý đối với muội không giống giả vờ. Noãn Nhi, muội nhất định sẽ hạnh phúc!” Âu Dương Noãn trấn định nhưng cũng bị một câu nói này làm cho hai má hồng lên. Hai mắt nàng sáng lên, khóe môi mỉm cười, hơi hơi gật đầu. Lâm Nguyên Hinh cười cười, nhẹ giọng nói: \"Ta trở về đây! Tân nương chuẩn bị gả đi nhất định phải nghỉ ngơi thật tốt!” Âu Dương Noãn biết Thịnh Nhi một khắc không thấy được mẫu thân đều sẽ khóc nháo nên liền không giữ Lâm Nguyên Hinh nữa. Chỉ mỉm cười nói: “Được!”"
}