{
  "chapter_name": "Chương 362: Công chúa gặp nạn (2)",
  "content": "Hương Tuyết công chúa thân thiết nắm lấy tay Đổng thị: “Trắc phi không cần lo lắng. Như vậy đi, ta cũng qua bên rừng mai kia nhìn một chút. Không chừng thật sự là rơi ở chỗ đó!” Đổng thị tựa hồ như vô cùng kinh ngạc, liếc mắt nhìn Âu Dương Noãn một cái. Sau đó mới nói với Hương Tuyết: “Công chúa, ta sao dám phiền ngươi? Hôm nay trời rất tối, nếu không cẩn thận bị ngã thì làm sao?” Mộ Hương Tuyết cười nói: “Không sao! Ngài cùng mẫu hậu ta có quen biết, đối với ta lại quan tâm như vậy. Ta vì ngài làm chút chuyện cũng là bình thường!” Đổng thị nhìn đối phương, trong mắt toát lên vẻ cảm động: “Công chúa là khách nhân còn quan tâm như vậy, thật sự khiến cho ta không biết làm thế là tốt hay không nữa? Nhưng vô luận thế nào cũng không thể để cho ngươi đi a!” Nói xong liền rất có ý tứ liếc mắt nhìn Âu Dương Noãn cùng Tôn Nhu Trữ. Dường như đang lên án sự thờ ơ của các nàng. Âu Dương Noãn mỉm cười coi như không thấy. Đổng thị không khỏi âm thầm cắn răng, còn nói vài câu chung quy vẫn không ngăn được ý tốt của Hương Tuyết công chúa. Đành phải nhìn nàng mang theo nha đầu rời đi. “Chúng ta liền đứng đây chờ một chút đi!” Thực hiển nhiên, Đổng thị đánh mất trâm cài, không còn tâm tình đâu mà đi ngắm hoa quỳnh. Âu Dương Noãn nhìn biểu cảm của đối phương, lần đầu tiên cảm thấy dường như không phải đang giả bộ. Trâm cài kia có lẽ thật sự bị mất, nàng nghiêng đầu nói với Tôn Nhu Trữ bên cạnh: “Trâm cài của Đổng trắc phi có hình dạng thế nào?” Tôn Nhu Trữ chần chờ một lát mới nhớ lại: “Có phải là cái được khảm tám khỏa hồng ngọc? Hình như là do tiên đế ban thưởng. Đổng trắc phi rất yêu thích, bình thường cũng mang trên đầu!” Âu Dương Noãn nhìn thoáng qua tóc bên trái của Đổng thị, gật gật đầu. Xem ra là thật rồi. Nghĩ đến đây nàng nói với Hồng Ngọc cùng Xương Bồ đã tìm kiếm trở lại: “Đều đã cẩn thận tìm hết rồi?” Hồng Ngọc hồi đáp: \"Dạ! Nô tỳ đã cẩn thận tìm, thực sự là không thấy!” Sắc mặt Đổng thị lại càng trầm xuống, hiện tại chỉ còn lại hy vọng vào Hương Tuyết công chúa. Nhưng hơn nửa canh giờ trôi qua, đều không thấy bóng dáng Hương Tuyết công chúa. Nha đầu ban đầu đi theo bên người nàng cũng đều đã trở lại, nhưng vẫn không thấy nàng trở về. Thậm chí hai nha đầu theo nàng rời đi cũng không thấy bóng dáng. Đổng thị bắt đầu lo lắng: “Đây là có chuyện gì?” Về điểm này Âu Dương Noãn cũng thấy rất kỳ quái. Vừa rồi đi tới các nàng thấy rừng mai kia cũng cách chỗ này không bao xa. Sao có thể đến tận bây giờ còn chưa trở lại? Nha đầu của Đổng thị cũng khẩn trương: “Trắc phi, hiện tại sắc trời tối như vậy. Để chúng nô tỳ qua đó tìm!” Đổng thị gật gật đầu, trên mặt toát lên vẻ lo lắng: “Mau đi đi!” Âu Dương Noãn nhìn sắc trời đen kịt, không biết vì sao trong lòng lại dâng lên sự bất an. Nàng cảm thấy rất nhiều chuyện phát sinh thật đúng lúc, lại không thể nói được là không đúng chỗ nào. Nhưng nàng có thể khẳng định, chính là Hương Tuyết công chúa ngàn vạn lần không thể xảy ra chuyện gì. Nếu nàng xảy ra chuyện, nhất định sẽ ảnh hưởng đến mối quan hệ của Đại Lịch cùng Cao Xương. Thậm chí có khả năng sẽ dẫn đến chiến tranh. Không phải là nàng nghĩ nhiều nhưng thật sự vị công chúa này thân phận rất cao quý, không thể có một chút sơ suất nào được. Mà nhìn biểu cảm của Đổng thị, chuyện này đúng là không đơn giản như vậy. Tôn Nhu Trữ cũng ý thức được điểm này: “Noãn Nhi, chúng ta cùng đi tìm xem!” Âu Dương Noãn gật gật đầu, hướng Đổng thị nói: “Trắc phi, ta cùng đại tẩu qua đó xem một chút!” Trong ánh mắt Đổng thị bỗng chốc trầm xuống, mỉm cười gật gật đầu: “Tối rồi, cẩn thận một chút!” Hồng Ngọc cầm đèn lồng đi phía trước, Âu Dương Noãn cùng Tôn Nhu Trữ đi phía sau. Không bao lâu thì đến rừng mai, từng đợt hương hoa mai liền lan tràn. Tôn Nhu Trữ hít sâu một hơi: “Mùi hương này thật dễ ngửi!” Âu Dương Noãn sửng sốt, lập tức nhận thấy được bên trong rừng mai có ảnh ảnh lay động. Xem ra tương đối có vài phần hơi thở quỷ dị. Đi không bao nhiêu bước các nàng đột nhiên nghe thấy động tĩnh kỳ quái thuận gió mà đến. Còn có từng đợt tiếng hô. “Người đâu….Cứu mạng!” “Tránh ra….tránh ra. Người đâu!” Thanh âm kia cực kỳ suy yếu, tinh tế nhè nhẹ đập vào tai Âu Dương Noãn, mang theo cảm giác quen thuộc. Sau đó lại liền truyền đến thanh âm của nam tử tràn ngập dục vọng: “Mỹ nhân, đừng sợ. Ta sẽ nhẹ nhàng yêu thương ngươi….” Tôn Nhu Trữ đã không nhịn được mà bật cười nhỏ, kề sát tai Âu Dương Noãn: “Chắc là nam nhân kéo nha đầu nào đó thâu hoan ở đây rồi!” Các nhà hào môn quý tộc khi có yến hội thường sẽ xảy ra những chuyện thế này. Hôm nay đang ngồi không hề thiếu nữ quyến. Hơn nữa lại có rất nhiều ca cơ, đương trường tuyên dâm cũng không phải là chuyện hiếm có. Ngay từ đầu Âu Dương Noãn cũng không lấy làm lạ, bởi vì loại chuyện này rất bình thường không có gì kỳ quái. Nhưng âm thanh này lại rất quen thuộc. Dường như chỉ trong chớp mắt, Âu Dương Noãn đột nhiên ý thức được thanh âm này là của ai. Hương Tuyết công chúa! Mộ Hương Tuyết! Nàng lắp bắp kinh hãi, lập tức nói: \"Làm sao có thể!” Tôn Nhu Trữ kinh ngạc nói: \"Làm sao vậy?” Âu Dương Noãn cắn răng: \"Là Mộ Hương Tuyết!” Tôn Nhu Trữ không tin: \"Nói bậy! Ai dám đối với công chúa….” Nói được một nửa liền ngây ngẩn cả người, cơ hồ cả người cũng chấn động. Sao lại thế này? Thanh âm này đúng là của Mộ Hương Tuyết. Nhưng làm sao có thể? Ai dám làm ra loại chuyện này với công chúa Cao Xương? Thật đáng sợ! Trong nháy mắt điều đầu tiên Tôn Nhu Trữ nghĩ đến chính là có nên đi cứu nàng hay không? Kỳ thực hiện tại chỉ cần làm như không biết mà rời đi, chuyện này liền không có nửa điểm quan hệ. Nhưng nếu thật sự có chuyện, hiện tại mà đi thì cũng chỉ sẽ mang tới phiền toái cho mình. Tiếng hô của Mộ Hương Tuyết càng ngày càng mỏng manh. Tôn Nhu Trữ nổi lên sự hoảng hốt chưa từng có. Nàng nhận thấy được thân thể Âu Dương Noãn phát run, không tự chủ mà nắm lấy tay đối phương: “Mau….đi nhanh thôi. Chỉ là một nha đầu!” Nàng đối với mảnh tối đen trong rừng mai phía trước cảm thấy rất sợ hãi. Nếu liên lụy vào chuyện này, nhất định sẽ rất xui xẻo. Nhất định là như vậy! Tôn Nhu Trữ không có ý nghĩ làm anh hùng, lại càng không muốn vô duyên vô cớ bị liên lụy vào. Nghe tiếng kêu cứu của Mộ Hương Tuyết, Âu Dương Noãn đồng thời nghĩ đến gương mặt xinh đẹp kia. Vừa rồi đối phương còn ôn hòa nói chuyện với nàng, trong nháy mắt lại lâm vào hoàn cảnh bất hạnh như vậy. Quan trọng nhất là, chuyện này chắc chắn có quan hệ nào đó đến hành vi của Đổng thị. Tim Âu Dương Noãn run lên nhè nhẹ. Nàng liều lĩnh đầy mạnh tay Tôn Nhu Trữ, bước nhanh về phía phát ra tiếng kêu. Hồng Ngọc cùng Xương Bồ không chút nghĩ ngợi, bước nhanh theo Âu Dương Noãn. Sâu trong rừng mai, làn gió thơm càng đậm hơn. Tầng tầng điệt điệt xiêm y vân văn đánh rơi đầy đất, còn truyền đến tiếng thở dốc mong manh phức tạp. Một nam tử đè chặt lên thân một nữ tử, đang cắn cắn cổ bạch ngọc của nàng. Môi lướt qua lập tức để lại dấu vết đỏ tươi lên làn da trắng nõn. Bước chân Âu Dương Noãn vội vàng mà cấp tốc. Nam tử kia cả kinh, bỗng dưng vươn tay, miệng nữ tử bị hắn bịt chặt, thanh âm mỏng manh. Lúc nhìn thấy Âu Dương Noãn, mắt đầy khí sắc bi thương cầu xin. Môi mỏng cố gắng hé mở nhưng không cách nào phát ra thanh âm. Dưới ánh trăng, Âu Dương Noãn thấy rõ ràng, ánh mắt đó phát ra hai chữ cứu mạng. Không biết vì sao, quanh gốc mai có một loại mùi vị thơm lạ. Hoàn toàn khác mùi hương hoa mai thoang thoảng. Loại hương vị này xuyên qua mũi thẳng nhập tới phổi. Dường như làm cho người ta hít thở không thông, hô hấp Âu Dương Noãn bắt đầu dần dồn dập. Theo đó là từng trận mê muội đánh úp lại. Nàng nhanh chóng đoạt lấy đèn lồng từ tay Hồng Ngọc, hai tay hung hăng ném lên người nam tử kia. Lửa nhanh chóng bén lên y phục nam tử, hắn kêu lên một tiếng, từ trên người Hương Tuyết công chúa nhảy dựng lên. Hơn nửa ngày mới dập tắt được lửa. “Ngay cả công chúa Cao Xương cũng dám nhúng chàm. Tương vương Thế tử thật sự là có thủ đoạn, khẩu vị a!” Âu Dương Noãn cười lạnh: “Nhu biểu tỷ của ta còn ngóng trông ngươi cưới nàng vào cửa. Thế nào mà nhanh như vậy liền quên tình cũ?” Tương vương Thế tử thấy người đến là Âu Dương Noãn, như là bừng tỉnh lại từ trong sương mù. Nhất thời đầu đầy mồ hôi, hắn nhặt y phục trên mặt đất tùy ý phất lên người, thất thanh nói: “Ta …..ta không biết vì sao lại như vậy? Ta cái gì cũng đều không biết. Ta chỉ là tình cờ đi ngang qua nơi này, ta thực sự….” Hồng Ngọc vội bước nhanh lên, vội vàng nâng Mộ Hương Tuyết mặt cắt không còn giọt máu đứng lên, thay nàng sửa sang lại y phục hỗn độn. Mặt Mộ Hương Tuyết toàn là nước mắt, cơ hồ kinh hoảng ngay cả nói cũng nói không được. Âu Dương Noãn nhìn thấy loại tình hình này trong lòng liền tức giận không nhỏ, trên mặt lại cười nhẹ: “Tương Vương Thế tử muốn vui vẻ thế nào, ta căn bản không muốn xen vào. Chỉ là ngài chọn ai cũng được, thế nhưng lại chọn công chúa Cao Xương? Bây giờ còn bị chúng ta bắt gặp, Đổng trắc phi cũng đang đứng bên ngoài rừng mai. Hiện tại ngài nói phải làm sao đây?” Sắc mặt Tương vương Thế tử bỗng chốc thay đổi, hắn nhìn xung quanh một chút lập tức cười làm lành nói: “Minh quận vương phi, chuyện hôm nay ta thực sự không biết đã xảy ra chuyện gì? Ta cũng vô tội bị hại….” Nói xong hắn tựa hồ cảm thấy hoa mắt váng đầu. Hắn cắn mạnh đầu lưỡi duy trì thanh tỉnh, cấp tốc nói: “Huống chi, nàng cũng không phải người tôn quý đến mức không chạm vào được. Chẳng qua chỉ là đồ chơi Cao Xương quốc dâng cho Thái tử mà thôi, Minh quận vương phi làm gì phải để ý như vậy?” Nghe đến đây, sắc mặt Mộ Hương Tuyết bỗng chốc khẩn trương, cả người run run. Cao Xương quốc lực lượng không mạnh bằng Đại Lịch, nhất là ở phương diện vũ khí lương thực, khắp nơi bị Đại Lịch quản chế. Một năm nay Đại Lịch bận việc quốc nội nên không rảnh quản Cao Xương. Hiện tại tình hình quốc nội đã ổn định, Cao Xương nóng lòng phái người hướng tân đế cầu thân. Chuyện này cũng là có thể lý giải được. Hương Tuyết công chúa gánh trên vai ghánh nặng hòa thân mà đến. Chính là vị Tương vương Thế tử này nói rất khó nghe, nhưng những lời khó nghe hơn còn ở phía sau. Hắn trào phúng nói: “Nghe nói hoàng đế Cao Xương yếu đuối vô năng, chỉ có thể thông qua việc không ngừng gả nữ nhi để bảo trì cục diện chính trị quốc nội. Các nữ nhi của ông ta người người đều phải hầu hạ các trọng thần trên giường!” “Vị Hương Tuyết công chúa này, nhìn bộ dáng này, nói không chừng đã sớm bị chơi đùa qua, ta có gì không thể đụng vào? Minh quận vương phi, ta khuyên ngươi không cần xen vào việc của người khác!” Sắc mặt Mộ Hương Tuyết lại càng trở nên trắng bệch, những lời hắn nói như ngàn mũi dao khiến nàng xấu hổ vô cùng. Ánh mắt như vậy, thần sắc kia rõ ràng là coi thường nàng. Dường như đang muốn nói, tiện nhân như ngươi, cũng xứng làm công chúa sao? Âu Dương Noãn nhìn thấy loại tình hình này, đột nhiên cười lạnh: “Tương Vương Thế tử nói không sai. Đáng tiếc ngươi đừng quên, cho dù là công chúa tới hòa thân thì cũng không phải là của ngươi. Thân phận ngươi còn chưa đủ cao quý như vậy. Ngươi nói xem nếu Thái tử biết được ngươi động vào mỹ nhân người khác tặng cho hắn, có thể ngay lập tức tức giận mà giết chết ngươi hay không?” Dưới ánh trăng, mâu quang Âu Dương Noãn lưu chuyển. Phản chiếu ánh lửa trong đèn lồng như hai viên minh châu sáng ngời, lại lộ ra sự yêu dị khó có thể nắm lấy. Tiếu Bác Bình thế nhưng lại nhất thời thất thần. Mày Âu Dương Noãn lại nhướng lên, tươi cười thanh thúy đến lạnh cả người: “Đến lúc đó, chỉ sợ ngươi chỉ còn con đường chết!” Không chỉ là Tiếu Bác Bình, ngay cả Tôn Nhu Trữ vừa vội vàng đuổi tới cũng đều nhất thời kinh ngạc không thôi. Không ai có thể nghĩ được, Âu Dương Noãn dám cùng Tương Vương Thế tử chống đối như thế. Trong lòng Tiếu Bác Bình ác hỏa tán loạn, nổi giận mắng: “Ngươi cho ngươi là gì? Dám làm ta sợ sao?” Nói xong hắn giơ cao bàn tay lên, Xương Bồ không chút nghĩ ngợi đứng chắn phía trước Âu Dương Noãn. Không để nàng phải chịu bất cứ tổn thương nào. Nhưng bàn tay kia lại chậm chạp không hạ xuống. Tiếu Bác Bình lại đột nhiên trừng mắt như nhìn thấy quỷ, hai mắt mở to nhìn sau lưng Âu Dương Noãn. Âu Dương Noãn sửng sốt, quay đầu, liền nhìn thấy một bóng dáng cao lớn đang hướng đến bên cạnh nàng. Môi Tiếu Trọng Hoa gắt gao mím lại, trong đôi mắt đen ánh lên vẻ phức tạp. Mặc cho là ai cũng đều nhìn thấy lửa giận ngập trời trong đó. “Những lời vừa rồi ngươi nói, lặp lại lần nữa!” Bình tĩnh nhìn Tiếu Trọng Hoa thật lâu sau, hai mắt đỏ đậm của Tiếu Bác Bình dần tan rã, biến thành sự hoảng sợ vô cùng. \"Ta... Ta...\" Hắn nhìn Tiếu Trọng Hoa, sợ tới mức không nói ra lời: “Đường ca….Ta….” “Vả miệng!” Tiếu Trọng Hoa lạnh lùng nói. “Đường ca! Ta sai rồi! Ta không dám nữa! Đường tẩu….giúp ta nói tốt vài câu. Ta sai rồi. Từ nay về sau ta không dám vô lễ nữa!” Hắn chưa kịp nói xong, Âu Dương Noãn liền thấy một đạo bóng dáng xẹt qua. Chỉ nghe ‘bốp’ một tiếng. Hai gò má Tiếu Bác Bình bị đánh lệch hàm, xiêm y trong tay đã rơi trên đất, ngay cả ngọc bội trên quần áo cũng rơi xuống, bị vỡ thành hai mảnh. Có thể thấy được lực đạo của hai bàn tay này là như thế nào. Tiếu Bác Bình bỗng chốc phun ra một ngụm máu tươi, trong vũng máu còn có hai cái răng. Hộ vệ vả miệng xong lại thối lui qua một bên. Tiếu Trọng Hoa cười lạnh: “Một cái chỉ sợ ngươi sẽ không nhớ lâu. Ta sẽ báo lại với Tương vương thúc, bắt đầu từ ngày mai ngươi đến quân doanh báo danh! Ngươi phải được dạy lại đạo lý làm người. Chỉ khi nào hiểu được cái gì gọi là tôn trọng thì mới được bước ra khỏi quân doanh!” Âu Dương Noãn chăm chú nhìn Tiếu Trọng Hoa. Ánh mắt sáng ngời như đuốc, trong nụ cười có sự ôn nhu không nói nên lời: “Sao chàng lại tới đây?” Tiếu Trọng Hoa nhìn nàng một cái, trong mắt ẩn ẩn có sự trách cứ: “Trễ như vậy không quay về còn ở đây làm gì?” Âu Dương Noãn vô tội nói: \"Chẳng qua là gặp chuyện bất bình rút đao tương trợ thôi!” Tiếu Trọng Hoa bật cười, Âu Dương Noãn nói với Hồng Ngọc: “Đưa công chúa trở về!” Âu Dương Noãn vừa muốn rời đi, Hương Tuyết công chúa lại bước vài bước đi lên. Một tay giữ chặt lấy tay áo Âu Dương Noãn, nước mắt vẫn luôn kiên trì ẩn nhẫn rốt cục vẫn lăn xuống. “Cám ơn ngươi!” Âu Dương Noãn dùng ánh mắt trắng đen rõ ràng nhìn chằm chằm nàng: “Không cần cảm ơn ta! Rừng mai này đã bị người khác động tay động chân. Chỉ sợ vừa rồi vị Tương vương Thế tử kia cũng là bị hại. Công chúa về sau nên cẩn thận hơn một chút!” Mộ Hương Tuyết ôm chặt lấy hai tay mình, nước mắt liên tiếp rơi xuống. Dường như có chút đứng không vững, nước mắt kia dưới ánh trăng lại càng tăng thêm một loại mê hoặc khiến người ta có chút khiếp sợ. Cho dù là Âu Dương Noãn, cũng nhìn đến hoa mắt. Tiếu Trọng Hoa lại thản nhiên nói: \"Đi nhanh thôi!” Nói xong liền lôi kéo Âu Dương Noãn rời đi. Tôn Nhu Trữ sửng sốt, cũng vội vàng mang theo nha đầu rời đi. “Nàng sao lại mặc ít thế này? Còn chạy đến nơi này làm gì?” “Không biết là nguy hiểm sao? Sau khi về phải quản giáo lại nàng mới được!” Trong gió tiếng trách cứ của Tiếu Trọng Hoa liên tục truyền đến. Trong giọng điệu kia có sự sủng nịch mà bất cứ người ngoài nào cũng có thể nghe ra được. Mộ Hương Tuyết từ xa nhìn lại, bọ họ đã rời khỏi rừng mai. Trong hành lang mấy ngọn đèn lưu ly chiếu lên hai người. Vạt váy Âu Dương Noãn uốn lượn trong bóng đêm, bóng dáng nàng đổ xuống hành lang, lại cũng không một lần quay đầu. Mộ Hương Tuyết nhẹ nhàng cúi đầu, chậm rãi nói: “Xem ra, thật sự là một người rất ôn nhu!”"
}