{
  "chapter_name": "Chương 316: Là mãnh hổ hay vẫn là độc xà (2)",
  "content": "Trêu đùa sao? Hóa ra bị ngựa hất xuống đất, lại bị con báo dọa cho kinh hách, gương mặt xinh đẹp kia cũng gần như bị hủy một nửa. Tuy rằng đương sự còn chưa ý thức được ba vết sẹo này tương lai sẽ theo nàng vĩnh viễn…. Nhưng trong mắt đại công chúa thì đây bất quá chỉ là trêu đùa thôi. Chỉ là trêu đùa như vậy đối với Chu Chỉ Quân mang đến đả kích, tương lai có tính chất hủy diệt. Âu Dương Noãn hơi hơi mỉm cười, cũng không giải thích. Đào cô cô đỡ Đại công chúa đi nghỉ ngơi. Âu Dương Noãn cùng Hồng Ngọc đứng trên hành lang nhìn tiên hạc, cảm thấy rất thú vị. Khi Tiếu Diễn chuyển qua hành lang liền nhìn thấy một nữ tử còn trẻ tuổi đang đứng phía trước. Y phục màu lục nhạt tựa như gợn nước, mềm nhẹ. Tiếu Diễn cảm thấy bóng dàng này rất quen mắt, trong lòng chấn động, bỗng dưng nhớ đến liền kêu: “Noãn Nhi!” Âu Dương Noãn cả kinh, rồi đột nhiên quay đầu lại. Hồng Ngọc cơ hồ giống như nhìn thấy quỷ, đem Âu Dương Noãn bảo hộ phía sau lưng. Hóa ra là vì Hoàng đế muốn nghỉ ngơi nên Tiếu Diễn mới tới đây bố trí, ai ngờ lại gặp được Âu Dương Noãn. Tiếu Diễn không tự chủ được mà bước đến, nhưng lập tức nhớ đến ánh mắt hàn băng của Tiếu Trọng Hoa mà bước chân thoáng dừng lại. Chỉ đứng tại chỗ nhìn. Âu Dương Noãn vỗ vỗ bả vai Hồng Ngọc, ý bảo nàng tránh ra. Trong mắt Hồng Ngọc hiện lên tia khó hiểu, lại thấy Âu Dương Noãn từ phía sau lưng mình bước ra. Đừng nói là Hồng Ngọc, ngay cả bản thân Tiếu Diễn cũng giật mình. Hắn vốn nghĩ trải qua chuyện lần trước, Âu Dương Noãn ngay cả khi không hận thấu hắn thì cũng sẽ đối với hắn như rắn rết, không muốn lại gần. Nhưng mà giờ phút này, Âu Dương Noãn lại đón ánh mặt trời thản nhiên cười. Giống như bông tuyết đột nhiên hòa tan, cơ hồ khiến người ta không thể mở to mắt. Sau đó nàng cúi người, chân thành hành lễ: “Tham kiến Thái tử điện hạ!” Tiếu Diễn thất thần một lát, tiến lên nâng nàng dậy. Tinh tế đánh giá từ trên xuống dưới một lát, không khỏi nhíu mày nói: “Sao lại gầy yếu như vậy?” Trong lòng Âu Dương Noãn cười lạnh, ánh mắt sâu hút xẹt qua mặt Tiếu Diễn, hấp dẫn thần trí hắn. Tính ra đã hơn một tháng chưa gặp lại. Nam tử phong thần tuấn lãng này vẫn tự phụ như trước. Ý cười trên môi Âu Dương Noãn hơi thu liễm: “Chỉ là bị phong hàn mà thôi!” Tiếu Diễn có chút xấu hổ, lập tức cười nói: “Chuyện lần trước, không phải là ý của ta. Ta tuyệt đối sẽ không tổn thương đến muội!” Âu Dương Noãn mỉm cười, nói: \"Điện hạ nghĩ nhiều rồi. Âu Dương Noãn đương nhiên biết điểm này. Nếu không ta sao có thể còn đứng đây nói chuyện với ngài?” Gánh nặng trong lòng Tiếu Diễn liền được bỏ xuống: “Mặc kệ là như thế nào, ta đều sẽ bồi thường cho muội!” Bồi thường? Nàng mất đi đứa con, hắn có năng lực gì bồi thường cho nàng. Đem tính mạng đền cho nàng sao? Âu Dương Noãn mỉm cười, đó là một chủ ý vô cùng tốt. Tiếu Diễn nhìn nàng, không tự chủ được mà tiến gần lên. Làn váy Âu Dương Noãn khẽ động, cổ mảnh khảnh trắng như bạch ngọc, thân thể mềm mại phả ra hơi lạnh. Tựa như dùng tuyết làm thành, dưới ánh mặt trời có thể hòa tan bất cứ lúc nào. Hô hấp của Tiếu Diễn gần như vậy, cọ qua da thịt Âu Dương Noãn khiến nàng tâm phiền ý loạn. Trong lòng gào thét muốn một cước đá hắn ra xa. Nhưng tâm niệm nàng vừa chuyển, mày thanh tú liền hơi hơi nhướng lên, nhịn không được thoáng nghiêng đầu. Mắt phong điệp sí nhanh chóng quét về phía Hồng Ngọc. Hồng Ngọc cúi đầu ẩn ở trong góc, không nói một lời, giống như cái gì cũng không nhìn thấy được. Mặc kệ Âu Dương Noãn làm gì, Hồng Ngọc cũng sẽ không cảm thấy nàng làm sai. Trong lòng Âu Dương Noãn chợt ấm áp, nhưng nhẹ nhàng lui xuống nửa bước, đẩy hắn ra: “Điện hạ đã quên rồi sao? Tổn thất của ta, ngươi không thể bồi thường được!” Nàng ngẩng đầu nhìn Tiếu Diễn, bên trong lời nói mang theo mùi hương mà chính nàng cũng không phát hiện được. Dòng khí nhỏ vụn phun lên mặt Tiếu Diễn, hô hấp như hương hoa mai quấn quanh nơi chóp mũi. Tiếu Diễn chưa từng gặp qua Âu Dương Noãn quyến rũ như vậy. Trong lòng không khỏi rung động, cảm thấy một trận khô nóng trong cơ thể, nhịn không được mà vươn tay vuốt ve tay nàng. Âu Dương Noãn cắn chặt môi dưới, run rẩy rất nhỏ, liền không khống chế được mà hung hăng cấu vào tay hắn. Móng tay phá da khảm vào trong thịt. Tiếu Diễn đột nhiên biến sắc, vài lần há miệng nhưng khi nhìn thấy bộ dáng quyến rũ đến cực điểm của Âu Dương Noãn liền vẫn không phát tác: “Muội….” Âu Dương Noãn cười cười: “Điện hạ không thật tâm bồi tội!” Nói xong nàng liền buông tay Tiếu Diễn ra, chậm rãi lùi mấy bước, xoay người rời đi. Âu Dương Noãn….. Tiếu Diễn cảm thấy bản thân bị nàng mê hoặc tâm thần, cơ hồ quên đi cánh tay đang nóng rát. Âu Dương Noãn đột nhiên dừng lại, quay đầu. Nàng ẩn dưới bóng trụ hành lang mỉm cười, cây trâm trên tóc dưới ánh mặt trời tản mát ra ánh sáng xanh biếc, phảng phất như nguyệt hoa. Nhưng lại lạnh run, giống như giờ phút này Tiếu Diễn bị cướp đi hồn phách vậy. Hắn cố gắng ấn định tâm thần, nhìn Âu Dương Noãn cười khẽ. “Nếu điện hạ thật tâm, liền mang đầu Thái tử phi đến trước mặt ta bồi tội đi!” Nhìn tươi cười của nàng, tâm Tiếu Diễn không biết bị cái gì đâm vào, cực kỳ đau đớn. Đi qua hành lang dài, bỗng dưng truyền đến tiếng nữ nhân nhẹ giọng ho. Âu Dương Noãn cả kinh, xoay người liền thấy Đại công chúa từ cửa hông đi ra. Sau khi nhìn Âu Dương Noãn một lúc lâu liền như than thở lại như đau lòng nói: “Vốn có mấy câu quên dặn dò ngươi, thật không nghĩ tới….Noãn Nhi, ta nghĩ hiện giờ ‘Dục cự hoàn nghênh’ là một biện pháp rất nguy hiểm!” (Dục cự hoàn nghênh: trong lòng bất mãn nhưng ngoài mặt vẫn phục tùng, không phản kháng) Đại công chúa đề phòng người ngoài nghe thấy, thanh âm trầm thấp xuống. Từng chữ từng chữ lại như châm. “Dục cự hoàn nghênh?” Âu Dương Noãn nhắc lại một lần, nàng nâng mắt lên lẳng lặng nhìn đại công chúa. Tươi cười thản nhiên hé ra băng hàn ẩn ẩn trong suốt, nhè nhẹ như ẩn như hiện trong huyết mạch dưới da thịt. Nàng chậm rãi nói từng chữ từng chữ một: “Mẫu thân, nơi này không có người ngoài, người sao phải nói như vậy để thử nữ nhi?” Nhìn vẻ mặt của nàng, đại công chúa chỉ cảm thấy trước ngực đột nhiên căng thẳng. Nhất thời hoảng hốt: “Không phải là thử, ta chỉ là lo lắng….” Nói xong liền phút chốc bừng tỉnh, câu nói kế tiếp đành nuốt vào bụng. Vòng vo mãi mới nói: “Cục diện hiện tại, nếu bước từng bước không tốt, sợ là….” “Mẫu thân, nữ nhi rất mệt mỏi!” Âu Dương Noãn quay đầu sang, hoa tai mắt mèo khẽ lay động, tinh tinh chạm vào hai gò má nàng. Con ngươi sáng bóng, mặt không chút thay đổi: “So với cẩn thận, thận trọng, xin hãy cho ta tùy hứng một lần được làm theo ý mình!” Đại công chúa vốn lo lắng, lại nhìn biểu tình của Âu Dương Noãn liền có chút nói không nên lời. Đứa nhỏ này, so với tưởng tượng của bà còn quật cường hơn rất nhiều. Thậm chí là một khi đã hạ quyết tâm, một chút cũng không quan tâm trái phải. Chính bà từng nghĩ Âu Dương Noãn giống mình lúc còn trẻ. Hiện tại xem ra, ý chí của nàng so với bà còn kiên định hơn. Nhưng lột da hổ, chung quy vẫn rất nguy hiểm. Là mẫu thân của nàng, bà không thể không lo lắng. Đại công chúa dừng một lát, không nói một lời. Có lẽ, bà nên nhắc nhở Tiếu Trọng Hoa chú ý Noãn Nhi nhiều hơn một chút. Trăm ngàn lần đừng để nàng làm chuyện nguy hiểm. Ánh trăng rằm ló ra phía chân trời, đoàn người theo xe ngựa của Hoàng thượng trở về. Xe ngựa của các quan viên đi sau xe ngựa của Hoàng thượng một đoạn, hai bên đường là hộ vệ cưỡi ngựa cùng cung nữ, thái giám, người hầu nối một đường dài. Âu Dương Noãn ngồi trong xe của mình, xoay mình liền thấy một trận gió lạnh ùa vào. Người tới liền ngồi xuống cạnh nàng. Mắt Âu Dương Noãn cũng không chớp, nhíu mày nói: “Trời rất nóng, sao không cưỡi ngựa?” Mặc dù nói nóng nhưng thân thể cùng lời nói lại tương phản, nàng tiến vào lòng Tiếu Trọng Hoa. Tiếu Trọng Hoa một thân kỵ trang, vải dệt cũng không nhu hòa, vuốt ve vào da thịt cũng không thập phần thoải mái. Nhưng Âu Dương Noãn vẫn từ từ nhắm hai mắt, gắt gao dựa sát vào người hắn. Tiếu Trọng Hoa yên lặng sờ sờ đầu nàng: \"Mệt sao?” Hô hấp quá mức ôn nhuyễn, giống như không khí ngày xuân, phất qua bên tai ngưa ngứa. Nàng chưa cân nhắc liền mở miệng: “Không có, chỉ là….” Nhưng vừa nói ra, niệm đã cả kinh, lại đành nhịn xuống. Biết phải nói sao? Dù sao cũng không thể nói với hắn. Vì thế nàng chỉ ngồi thẳng dậy, hơi vén rèm cửa sổ xe. Trong tầm nhìn của nàng, vốn là quan đạo rộng lớn nay hộ vệ, cung nữ chật như nêm cối, cho nên toàn bộ đội ngũ đi rất chậm. Cách đó không xa là ngọc cách của Hoàng đế. Toàn bộ phủ kim long văn đằng vân giá vũ, mui xe phúc câu tựa như tiên sống. Trong bóng đêm mang theo một loại dữ tợn không nói nên lời. Thiên gia phú quý cùng uy nghiêm, quả thực không phải người thường có thể tưởng tượng được. Nàng không thể nói với hắn chuyện mà nàng làm với Tiếu Diễn. Hắn dù sao cũng là trượng phu của nàng, lúc này….tuyệt đối sẽ không dung túng cho nàng. Nghĩ đến điểm ấy, khóe môi Âu Dương Noãn mơ hồ phiếm ra ý cười, buông màn xe xuống. Bên trong xe lập tức ám lên, Tiếu Trọng Hoa hoảng thần trong nháy mắt, Âu Dương Noãn đã quay lại đầu nhẹ tựa vào lòng hắn. Nàng hô hấp nhẹ nhàng, cảm thấy trên người hắn mơ hồ có mùi màu tươi, không khỏi nhíu mày nói: “Hôm nay giết được không ít con mồi?” Tiếu Trọng Hoa cười: “Đúng vậy!” Nói xong hắn đã cởi ngoại bào quăng qua một bên. Âu Dương Noãn ngẩn người, phát hiện hắn thế nhưng còn nhận thấy được sự bài xích của nàng trước cả nàng thì không khỏi mỉm cười, một lần nữa tựa sát vào lòng hắn. “Vừa rồi đại cô nói chuyện với ta!” Tiếu Trọng Hoa đột nhiên nói. Âu Dương Noãn sửng sốt, lập tức ngẩng đầu. Quang ba chớp động trong mắt, tựa hồ có quang mang rạng rỡ trong mơ hồ sáng lên. Tiếu Trọng Hoa nhìn, nhịn không được lại vươn tay ôm chặt nàng vào lòng. Âu Dương Noãn lại lập tức giãy ra, một lần nữa ngồi thẳng dậy. “Mẫu thân nói gì?” Âu Dương Noãn bình tĩnh hỏi. Kỳ thật nàng cũng biết Đại công chúa trời sinh tính tình cao thượng, lại có thân phận cao quý như vậy, tuy rằng ngoài mặt không nói gì nhưng đáy lòng đối với hành động của nàng rất không đồng ý. Thậm chí còn rất bài xích, có lẽ còn có sự khinh thị. Nhưng Âu Dương Noãn lại không cho rằng, cái đó có gì không ổn. Phi thường là lúc làm được những việc phi thường. Đối phó với Tiếu Diễn, biện pháp bình thường chưa chắc đã dùng được. Tiếu Trọng Hoa ôm lấy nàng, cũng là dùng hết sức ôm lấy nàng. Toàn bộ thân thể Âu Dương Noãn đều bị hai tay hắn khóa trụ, càng ôm càng chặt, như là muốn dung nhập toàn bộ nàng vào hắn. Âu Dương Noãn không nói nên lời, cảm thấy thân thể run rẩy. Hồi lâu mới nhỏ giọng khàn khàn: “Ta….” Tiếu Trọng Hoa cầm những ngón tay trắng bệch của nàng: “Nếu tâm tư nàng không đè nặng như vậy, về sau sẽ vui vẻ hơn. Ta cũng có thể an tâm!” Âu Dương Noãn sửng sốt. Nàng ẩn ẩn đoán được những gì đại công chúa nói với nam nhân này tất nhiên là có giữ lại. Mẫu thân đúng là vẫn còn che chở cho nàng. Trong lòng Âu Dương Noãn thoáng ấm áp, lại chợt nghe hắn nói tiếp: “Ta luôn luôn nghĩ, ta phải làm gì nàng mới được hạnh phúc?” Âu Dương Noãn lắc lắc đầu: “Nếu chàng không lấy ta mà lựa chọn một nữ nhân toàn tâm toàn ý yêu chàng, có lẽ chàng sẽ cảm thấy vui vẻ hơn rất nhiều!” Thân mình hắn đột nhiên cứng đờ, ta đang vỗ về chơi đùa tóc nàng cũng dừng lại. Nàng không biết hắn lại có phản ứng mạnh như vậy. Nửa ngày sau hắn mới nhẹ giọng nói: “Ngoài nàng ra, ta không nghĩ sẽ lấy ai khác!” Như là đã chờ đợi hoa nở rất lâu, hắn khàn khàn nói: “Có đôi khi ta thật không rõ ràng, rốt cuộc nàng có phải đã thuộc về ta?” “Có đôi khi ta cảm thấy hận vận mệnh, là nó khiến nàng phải vất vả như vậy. Nhưng có đôi khi ta lại thực cảm kích nó, nếu không nhờ nó ta cũng sẽ không biết nàng. Hoặc cho dù có gặp nàng, có lẽ sẽ không phải là bộ dáng này. Cho nên ta cuối cùng vẫn không phân rõ ta hận nó hay cảm kích nó nhiều hơn?” Thân mình Âu Dương Noãn bỗng nhẹ bẫng, hóa ra Tiếu Trọng Hoa đã ôm nàng ngồi trong lòng hắn. Thanh âm vẫn bình thản như vậy, khiến người nghe liền cảm thấy an tâm: “Hôm nay Tiếu Diễn nói, ở trong lòng nàng, ta có thể không hề quan trọng gì. Nàng chỉ là bị bức bất đắc dĩ mới lựa chọn ta!” “Ta cũng hiểu, nếu không có Tần vương phủ cùng Trấn quốc Hầu phủ, nàng…..sẽ lựa chọn người đó…..” “Nhưng đối với ta mà nói, hiện tại với tương lai mới là điều quan trọng. Hiện tại nàng đang ở bên cạnh ta, không có gì quan trọng hơn chuyện đó. Ta sẽ tìm được biện pháp khiến trong lòng nàng chỉ có ta!” Âu Dương Noãn theo bản năng phản bác: “Ta không có….” Nói được một nửa, nàng lại sửng sốt. Đúng vậy, nếu không có Tần vương phủ, không có Trấn quốc Hầu phủ, không có nhiều cách trở như vậy. Có lẽ nàng sẽ bị Tiếu Thiên Diệp đả động. Mà Tiếu Trọng Hoa tính cách như vậy, thời điểm đó quả thật rất khó tác động vào lòng nàng. Thậm chí có một lần nàng còn nghĩ đến, hắn đối với nàng tuyệt đối sẽ không thể tồn tại tình cảm nam nữ. Nhưng hiện tại xem ra, lại hoàn toàn trái ngược. Âu Dương Noãn lấy lại tinh thần, hai tay ôm lấy cổ hắn: “Không thích nghe hắn châm ngòi. Bên cạnh hắn không có lấy một người đối với hắn thật tình cho nên hắn mới nghi thần nghi quỷ. Hận không thể khiến toàn bộ người trong thiên hạ cũng phải chịu cùng hắn!” Tiếu Trọng Hoa nở nụ cười, chỉ nhìn chằm chằm nàng không nói lời nào. Lát sau mới nói: “Nói nhiều lời như vậy, nàng không sợ phiền lụy sao?” Âu Dương Noãn lắc đầu: \"Chàng còn nhớ hay không, trước đây chàng đối với ta đều là lạnh như băng. Hại ta còn nghĩ chàng chán ghét ta!” “….Không nhớ rõ!” Nàng nghiêm túc nhắc nhở hắn: “Còn có, chàng luôn từ trên cao nhìn xuống ra lệnh cho ta!” “….Không nhớ rõ!” Nàng càng thêm vẻ nghiêm túc nhắc nhở lại: “Chàng còn buộc ta, bảo ta mang biểu tỷ rời thành. Nhìn bộ dáng của chàng lúc đó, dường như nửa điểm cũng không hề lo lắng cho ta….” Hắn bất đắc dĩ cắt ngang lời nàng: “Được rồi, được rồi! Ta nhớ rồi, nàng không cần nói nữa….” Nhưng dường như sự hứng trí của Âu Dương Noãn hoàn toàn đã được kích lên: “Hơn nữa chàng đối với ta không hề tốt. Khi đó chàng cực kỳ lãnh khốc, nói cái gì mà phải tự lo cho bản thân. Còn nói ta cân nhắc kỹ, đừng dẫn lửa thiêu thân. Thật sự là hơi quá đáng!” “….Được rồi! Ta thật sự hơi quá đáng!” Âu Dương Noãn cười cười, dần dần trở nên tràn ngập ý chí chiến đấu. Chu Chỉ Quân bất quá mới hai mươi tuổi, còn nàng tính cả kiếp này lẫn kiếp trước cũng đã vượt qua đối phương. Chu Chỉ Quân hạ được độc thủ, nàng cũng có thể làm được. Nàng sẽ không chùn tay, té ngã đứng lên là được. Mặc kệ trước mặt chờ đợi nàng là người đáng sợ thế nào, chuyện đáng sợ ra sao, nàng sẽ dùng dũng khí chưa từng có trước đây diệt trừ. Nếu ai cản nàng, nàng sẽ không lưu tình mà trừ bỏ. Đây là cách sống của nàng. Nghe thì đáng sợ nhưng lại là sự thật. ..... Lúc về đến Yến vương phủ trời đã khuya. Âu Dương Noãn sai người đến báo Đổng thị một tiếng rồi liền đi ngủ. Có lẽ là vì quá mệt mỏi, nàng cảm giác một giấc này ngủ rất sâu. Ngày hôm sau tỉnh lại mặt trời đã lên cao. Tiếu Trọng Hoa sáng sớm đã đến quân doanh, lại phân phó mấy người Hồng Ngọc không được quấy rầy Âu Dương Noãn. Lúc nàng tỉnh dậy Hồng Ngọc đã chuẩn bị sẵn nước ấm cho nàng rửa mặt chải đầu. Nhìn Âu Dương Noãn có chút xanh xao, Phương mama đau lòng nói: “Tiểu thư thân mình còn chưa khỏe hẳn, hôm qua lại cậy mạnh đi đến bãi săn. Quận vương trước khi đi đã phân phó qua cứ để ngài nghỉ ngơi, những việc khác không cần để ý. Ngài lại cố tình muốn đi thỉnh an Đổng trắc phi. Theo nô tỳ thấy, người đó cũng không phải bà bà chân chính!” Âu Dương Noãn cười lắc đầu, lại không nói lời nào. Nàng nhận lấy khăn nóng trong tay Hồng Ngọc nhẹ nhàng rửa mặt. “Quận vương phi đã dậy chưa?” Bích Dao nhẹ nhàng đẩy cửa tiến vào, “Đổng trắc phi nói muốn Quận vương phi qua đó cùng dùng bữa sáng!” Hồng Ngọc vội nói: “Được, được!” Động tác trên tay liền nhanh nhẹn hơn, giúp đỡ Âu Dương Noãn thay y phục. Thanh liên cư. Đổng thị hôm nay thấy Âu Dương Noãn, so với ngày xưa lại nhiều hơn vài phần thân thiết. Lôi kéo tay Âu Dương Noãn hỏi nàng ban đêm ngủ có tốt không? Hôm qua đi ra ngoài có mệt không? Âu Dương Noãn cười trả lời từng câu. Đổng thị lại kéo nàng đến trước bàn ngồi xuống: “Thích ăn gì?” Không đợi nàng đáp lời đã tự mình gắp một cuốn bách hợp phù dung để vào chén nàng, cười nói: “Nếm thử cái này đi!” Âu Dương Noãn cười tạ ơn, không kiêu ngạo cũng không siểm nịnh, cử chỉ đúng đắn vừa phải. Tôn Nhu Trữ một bên lạnh mắt nhìn nàng, không khỏi áp chế cười lạnh trong lòng. Trải qua chuyện ngày hôm qua, Tôn Nhu Trữ đã sớm nhìn ra, tiểu mỹ nhân trước mặt này chỉ sợ là mãnh hổ độc xà. Nếu nàng không phòng bị, nói không chừng người bị cắn tiếp theo sẽ là mình. Chỉ là Tôn Nhu Trữ nàng cũng không phải là người tùy ý để người khác tính kế. Thật sự là không cần sợ hãi, lập tức đem sự sợ hãi ngày hôm qua đối với Âu Dương Noãn vất ra sau đầu. “Đệ muội, chuyện là hôm qua Thái tử phi bị thương. Hôm nay muốn tìm ngươi thương nghị một chút xem nên đưa lễ vật gì thì thỏa đáng?” Âu Dương Noãn cũng không vội vàng, cười nói: “Chuyện này sao, tất nhiên là mời Đổng trắc phi làm chủ mới đúng!” Tôn Nhu Trữ hơi hơi nhíu mày, há miệng muốn nói nhưng Đổng thị đã tiếp lời: “Theo lý Thái tử phi bị thương, chúng ta cũng nên tự mình đi an ủi. Chỉ là ta vẫn thường không xuất môn, đối với những chuyện xã giao này cũng không mấy hiểu biết. Các ngươi tự mình nhìn mà làm đi!” Tròng mắt Tôn Nhu Trữ vừa chuyển liền nói: “Ở chỗ đệ muội không phải có thuốc mỡ lưu thông máu sao? Nghe nói là vô cùng tốt, không bằng đưa đến cho Thái tử phi đi!” Thuốc mỡ này, dùng tốt chính là công lao, dùng không tốt chính là tội. Ai lại đưa những thứ như vậy? Âu Dương Noãn nhìn Tôn Nhu Trữ, ánh mắt lạnh nhạt, lời nói thản nhiên: “Đó là đương nhiên!” Nói xong liền thở dài: “Chỉ là phủ Thái tử có dược vật trân quý nào mà không có. Chúng ta trông mong tặng đi, chưa chắc đã hợp ý đối phương. Chi bằng đưa chút bảo thạch châu ngọc đến biểu đạt tâm ý là được rồi!” Tôn Nhu Trữ không nói gì, lại đem ánh mắt nhìn về phía đối diện. Âu Dương Noãn nhận thấy được ánh mắt phẫn hận của đối phương, nhưng chỉ vô tình cười. Đổng thị không nhanh không chậm uống một ngụm trà, trầm giọng nói: “Noãn Nhi nói cũng phải, liền theo lời ngươi mà làm đi. Có một việc nữa, năm ngày nữa chính là ngày giỗ của Thái tổ Hoàng đế!” Tôn Nhu Trữ mỉm cười, nói: \"Đại phu nói, sức khỏe Thế tử…..” Nàng muốn nói sức khỏe Tiếu Trọng Quân không tốt, nên nàng không thích hợp để đi. Nhưng Âu Dương Noãn liền cắt ngang nói: “Đại tẩu, vị đại phu kia y thuật thật sự là quá kém, lâu như vậy rồi mà cũng không thấy tốt lên. Hôm qua ở bãi săn mẫu thân có nhắc với ta, không bằng đổi một người khác tận tâm một chút, bệnh của đại ca sẽ khởi sắc cũng không chừng!” “Huống hồ đại ca là Yến vương Thế tử, huynh ấy bệnh nặng không đi được cũng liền thôi. Nhưng nếu ngay cả đại tẩu cũng không đi, tránh không được sẽ bị nghị luận. Chẳng lẽ ngày giỗ của Thái tổ còn không quan trọng bằng lễ hội săn bắn sao?” Ý này là, lễ hội săn bắn ngươi có thể đi. Vậy nghi thức tế lễ sao lại không đi? Chỉ nhẹ nhàng bâng quơ liền bức Tôn Nhu Trữ không thể không đi. Tôn Nhu Trữ sửng sốt, chợt thấy Âu Dương Noãn đối với mình cười rất hòa khí, nhất thời trong lòng tràn ngập hàn ý."
}