{
  "chapter_name": "Chương 261: Hồi kinh bị bại lộ (2)",
  "content": "Sợ quấy nhiễu người trong xe ngựa, đầu tiên các nàng lựa chọn đều là từ đường nhỏ. Lúc này đây sẽ theo quan đạo hồi kinh. Ven đường sẽ đi ngang qua Nghiêm Châu, Xương Châu và Hạ Châu. Xe ngựa đi suốt một ngày đường cuối cùng cũng đến Nghiêm Châu, Lý Lục tìm được một khách điếm tốt nhất. Bên trong chẳng những có đình thai lầu các, còn có một hồ nhỏ, thôn mộc hoa cỏ, phong cảnh xây dựng theo phong cách Giang Nam. Đương nhiên, chỗ ở túc phí như vậy tương đương sang quý, không phải người bình thường nào cũng có thể nhận được. Những người được vào đây ở không phú thì cũng quý. Lý Lục từ trong tay áo lấy ra ngàn lượng ngân phiếu, sai người mang tới chưởng quầy. Lập tức tiểu nhị mặt mày hớn hở nhiệt tình dẫn bọn họ đến thượng phòng phía sau. Lâm Nguyên Hinh đi nghỉ ngơi trước, vú nuôi liền cho đứa nhỏ bú, lát sau liền ngủ ngon lành. Âu Dương Noãn bảo vú nuôi nhẹ nhàng đặt vào nôi, đứa nhỏ trong lúc mơ ngủ hơi hơi hé môi, đầu lưỡi phấn nộn hơi lộ ra rất đáng yêu. Âu Dương Noãn nhìn, trong lòng liền mềm xuống. Đứa nhỏ trắng trẻo, mập mạp, mềm mềm khiến người ta vừa gặp liền yêu thích, hận không thể ôm mãi trong ngực không buông. Kiếp trước nàng gả vào Tô gia ba năm vẫn chưa có con, chưa từng được hưởng qua tư vị được làm mẫu thân, cũng không cảm thấy có bao nhiêu khổ sở. Nhưng nay nhìn Lâm Nguyên Hinh, trong lòng nàng lại có một loại hâm mộ cùng hào hứng không nói được thành lời. Hồng Ngọc đứng bên cạnh mỉm cười nhìn Âu Dương Noãn bị đứa nhỏ hấp dẫn ánh mắt. Đầu ngón tay của nàng đang nhẹ sờ sờ má trắng nõn mềm mại của đứa nhỏ. Thậm chí còn không ngừng vuốt ve đám tóc tơ sau vành tai. Cả người nàng tản ra sự ôn nhu dịu dàng: “Thực yên tĩnh, về sau nhất định sẽ là một đứa nhỏ ôn hòa!” Nàng nhẹ giọng thủ thỉ. Đúng lúc này, bên ngoài viện bỗng nhiên vang đến từng trận tiếng động nhốn nháo lớn. Hỗn loạn giữa tiếng một nữ tử cùng tiếng khóc của trẻ con, tiếng quát mắng, chửi bới, trách cứ, khuyên can, loạn hết cả lên. Âu Dương Noãn ngẩn ra, giao đứa nhỏ lại cho Hồng Ngọc, phân phó phải để ý chăm sóc sau đó liền nhanh chóng bước ra ngoài. Tiểu viện vốn không có một bóng người nay đã đứng đầy cả sân. Ai ai cũng cầm theo đèn lồng, đem nơi này chiếu sáng như ban ngày. Lý Lục đang muốn đi lên xử lý, nhìn thấy Âu Dương Noãn bước ra liền lập tức thối lui qua một bên. Lúc này Âu Dương Noãn mới thấy được rõ ràng tình hình trong đám người, chỉ thấy có ba người bị vây ở giữa. Trong đó có một nữ tử mặc váy lụa mỏng, đeo trang sức quý báu, giống như người xuất thân từ gia đình giàu có. Chỉ là người đó đang cúi đầu khóc rống, không thấy rõ bộ dáng như thế nào. Trong lòng nàng còn ôm một tiểu hài tử khoảng một tuổi. Còn nam tử đứng bên cạnh, vẫn phong độ như trong trí nhớ, khuôn mặt tuấn mĩ. Chỉ là khuôn mặt này nay lại đang cực kỳ phẫn nộ cùng nhục nhã không nói nên lời. Trong ánh mắt mang theo hận ý mãnh liệt, rõ ràng là Tô Ngọc Lâu. Nháy mắt nhìn thấy diện mạo quen thuộc kia, Âu Dương Noãn lại nhìn sang nữ tử trẻ tuổi kia. Lúc này mới phát hiện hóa ra thật sự là Âu Dương Khả. Trong đám người, Tô Ngọc Lâu trợn trừng mắt lên nói: “Ngươi nói cái gì?\" Người nam tử trung niên đang cùng hắn giằng co cũng rất phẫn nộ: “Sao? Ta tới đón tôn tử của ta thì có gì không đúng?” Tô Ngọc Lâu lại hung hăng trừng mắt nhìn đối phương rồi lạnh lùng nói: “Ở đây không có tôn tử của ông. Rốt cuộc ông là ai? Một đường đi theo bọn ta là muốn làm gì?” Lão nhân kia liền nói: “Hừ! Ta đường đường là quốc trượng. Tiên đế còn phải gọi ta một tiếng nhạc phụ. Ngươi nhìn cái gì? Ngươi không biết ta, không sao. Quan trọng là ta biết ngươi!” Ông ta bước lên trước một bước, thanh âm to vang vọng khắp bầu trời đêm yên tĩnh: “Đứa nhỏ mà thê tử ngươi đang ôm trong lòng chính là tôn tử của ta. Đứa nhỏ này họ Tào, cũng không phải là cốt nhục của Tô gia các ngươi!” Như một đạo kinh lôi. Vừa rồi mọi người còn hoài nghi mình nghe nhầm. Lúc này Tào Vừa tuyên cáo rõ ràng như dùng chùy tử đánh vào màng nhĩ. Âu Dương Khả không chịu được lảo đảo một chút. Đúng lúc này Tô phu nhân đứng cách đó không xa đẩy đám người đi đến bên cạnh Tô Ngọc Lâu. Bàn tay run run chỉ vào Tào Vừa: “Ngươi ở đây nói hươu nói vượn cái gì hả? Tôn tử Tô gia chúng ta từ khi nào thì biến thành người Tào gia nhà các ngươi? Khả Nhi sinh cho chúng ta trưởng tôn, không phải ngươi ỷ thế hiếp người có thể vu hãm như vậy. Nếu không có chứng cớ, ta sẽ tự mình đến bẩm báo nha môn!” Âu Dương Khả lập tức kinh tỉnh lại, lập tức kêu lên: “Người đâu, mau đem người điên này ra ngoài đánh cho ta!” Phần lớn nha hoàn mama Tô gia đều hai mặt nhìn nhau. Nửa ngày sau mới có một mama chạy ra gọi hộ vệ. Ai ngờ lúc này Tô Vân Nương lại cười lạnh một tiếng: “Vừa vào cửa đã mang thai, ta còn tưởng rằng là của đại ca. Ai ngờ hiện tại đột nhiên lại có người nhận là người thân của đứa nhỏ này. Nếu họ không xuất hiện có phải đại tẩu muốn nhà chúng ta nuôi con tu hú hay không?” Tô phu nhân cùng Tô Vân Nương vốn nghĩ Tô Ngọc Lâu sớm ám thông quan hệ với Âu Dương Khả. Mà Tô Ngọc Lâu lại không muốn người ngoài biết nỗi nhục này nên vẫn luôn im lặng. Lúc này lại bị vạch trần, nhất thời hai mắt đỏ lên, hắn hung tợn nhìn chằm chằm Âu Dương Khả. Ánh mắt kia như muốn ăn tươi nuốt sống đối phương. Âu Dương Noãn ở trong đám người nhìn một màn này. Hết thảy đều giống như nàng kiếp trước bị vạn người nhục nhã, phỉ nhổ. Tô Ngọc Lâu rõ ràng biết nàng oan uổng cũng không hề mở miệng nói thay nàng một câu. Hắn chính là một nam nhân như vậy, dối trá, ích kỷ, luôn ra vẻ đạo mạo. Không muốn mất mặt trước người khác, Tô Ngọc Lâu lớn giọng quát Tô Vân Nương: “Đừng ăn nói bậy bạ. Câm miệng lại cho ta!” Nhưng sau khi Âu Dương Khả vào cửa, quan hệ với Tô Vân Nương vẫn luôn không tốt. Nghĩ cũng biết, một là kỹ tử điêu ngoa, một là tiểu cô kiêu căng. Tuổi lại không chênh lệch mấy, ai cũng không chịu nhường nửa điểm, năm tháng rộng dài sẽ sinh hiềm khích. Một lời của Tô Vân Nương khiến Tô phu nhân cơ hồ như lập tức tỉnh ngộ, vội vàng hỏi Tô Ngọc Lâu: “Rốt cuộc là đã xảy ra chuyện gì?” Sắc mặt Tào Vừa lập tức đắc ý: “Tô phu nhân, con dâu nhà ngươi đã sớm cùng con trai ta thất thân. Đứa nhỏ này cũng chính là cốt nhục của Tào gia ta!” Âu Dương Khả hổn hển, khuôn mặt xinh đẹp cơ hồ như hoàn toàn vặn vẹo nói: “Ngậm máu phun người! Ông dựa vào cái gì mà nói đứa nhỏ là cốt nhục của nhà mình?” Tô Vân Nương cũng không thèm để ý đến thể diện của Tô gia, còn ước gì chuyện nháo lên thật lớn, phải đuổi Âu Dương Khả đi mới thỏa mãn: “Chuyện này cần phải điều tra thật kỹ. Huyết mạch của ca ca cũng không phải dễ dàng bị nhầm lẫn như vậy!” Âu Dương Khả thét chói tai: \"Không phải, ta không có!” Tào Vừa cười lạnh, vỗ vỗ tay, một tiểu ni cô liền đi ra từ trong đám người. Âu Dương Khả vừa thấy sắc mặt liền trắng bệch. Tào Vừa nói: “Thần Diệu tiểu sư phụ, ngươi biết những gì cứ nói hết cho mọi người cùng nghe!” Thần Diệu chắp tay cúi đầu, sau đó ngẩng đầu lên nói: “Năm ngoái Âu Dương tiểu thư đến Thủy nguyệt am lễ phật. Nhưng trong lòng nàng phiền muộn nên nói muốn đi tản bộ. Trụ trì nghĩ cô nương trong kinh thành đến am đều là quý nhân, liền bảo bần ni dẫn nàng đến viện sau thăm quan!” Nói đến đây sắc mặt Thần Diệu liền có chút như khó hiểu: “Ban đầu bên cạnh Âu Dương tiểu thư tiền hô hậu ủng. Chỉ chốc lát sau liền thấy đuổi hết bọn nha đầu đi, chỉ giữ lại một nha đầu thân cận hầu hạ. Còn hỏi bần ni trong am có nam khách nào viếng thăm hay không?” “Bần ni cũng không nghĩ gì khác, chỉ nói nơi này không có nam khách. Sau đó liền dẫn nàng đến hậu viện nghỉ ngơi. Ai ngờ sau khi bần ni nhận lời phân phó của Âu Dương lão phu nhân quay lại tìm thì thấy….thấy Âu Dương tiểu thư thế nhưng quần áo không chỉnh tề, mặt còn đỏ lựng từ trong phòng chạy ra!” Thần Diệu hèn mọn nhìn Âu Dương Khả một cái rồi nói tiếp: “Bần ni nhìn vào trong phòng thì thấy bên trong cư nhiên còn có một nam tử. Bần ni lúc đó thật sự quá hoảng sợ. Thủy nguyệt am là nơi thanh tĩnh, chưa bao giờ tiếp đãi nam khách, thật sự không biết nam tử này đến như thế nào?” “Bần ni lúc ấy liền cảm thấy không ổn. Vốn muốn khuyên vài câu nhưng lại bị Âu Dương tiểu thư cùng nha đầu bên cạnh nàng chế ngạo. Cho nên đành phải nhịn. Sau đó Âu Dương tiểu thư gả đến Tô gia, từ đó đến nay có cùng nam tử kia qua lại nữa hay không, bần ni cũng không rõ!” Thần Diệu nói xong, trên mặt Tô phu nhân đã ẩn ẩn lửa giận. Tô Vân Nương mềm giọng cúi đầu khuyên giải vài câu. Ngẩng đầu có ý kéo dài ngữ điệu: “Theo như lời tiểu sư phụ nói, đại tẩu của ta là hẹn hò nam nhân trong hậu viện sau Thủy nguyệt am!” Tô Vân Nương ngừng lại, nhìn quanh bốn phía, như muốn nắm chắc mỗi một người đều nghe thấy: “Nói như vậy, sư cô có thể nhận ra nam tử kia là ai không?” Thần Diệu niệm một câu a di đà phật rồi thành thật nói: “Đó là công tử Tào gia. Hắn từng cùng Tào phu nhân đến Thủy nguyệt am dâng hương nên bần ni nhận ra ngay!” Tô Vân Nương cố ý kinh hô một tiếng, vẻ mặt kinh ngạc bước tới gần: “Sư cô sẽ không nhận nhầm chứ?” Thần diệu lắc đầu nói: \"Thủy nguyệt am rất ít khi có nam tử lui tới. Tào công tử cũng không phải chỉ đến một lần. Bần ni chắc chắn mình sẽ không nhận lầm!” Tô vân nương cười lạnh: \"Gia phong nhà Âu Dương Thị Lang đúng là rất tốt a! Có thể dạy dỗ ra một thiên kim tiểu thư đồi phong bại tục này. Nói vậy, cùng một gia phong chỉ sợ cái mỹ danh chấn kinh đô của Âu Dương tiểu thư kia cũng không phải thứ gì tốt a!” Đạo lý này có lẽ là không sai. Nếu trong một nhà danh giá có nữ nhi có cử chỉ dâm tà, chỉ sợ toàn bộ nữ tử trong nhà đều sẽ bị lên án. Nhưng nay Âu Dương Noãn lại là nữ nhi của Đại công chúa, là cành vàng lá ngọc. Cùng Âu Dương gia vốn không có mảy may quan hệ. Tô Vân Nương nói những lời này rõ ràng xuất phát từ sự ghen tị, giận chó đánh mèo. Âu Dương Noãn nghe được Thần Diệu kể lại mọi chuyện, lại nghe đến ngôn luận của Tô Vân Nương, khóe miệng như có như không ý cười lạnh lùng. Nàng chậm rãi bước ra nói: “Tô tiểu thư nói hay như vậy, sao không đi viết kịch đi? Đảm bảo sẽ rất hay a! Muội muội có tội hay không còn chưa biết. Mà cho dù có tội cũng là vì có người có ý định vu hãm. Sao chưa gì ngươi đã nhận định muội muội tư thông với người khác? Như thế nào lại vội vàng tin tưởng lời một ni cô không biết từ đâu đến này?” Chưa gả đi đã mang thai thực sự là đáng xấu hổ. Nhưng lúc ấy Tô phu nhân nghĩ đứa nhỏ thật sự là của Tô Ngọc Lâu. Khó trách…Khó trách mỗi lần nhìn nhi tử, hắn dường như có điều muốn nói rồi lại thôi. Vốn bà tưởng rằng Tô Ngọc Lâu là do ghét bỏ Âu Dương Khả đi khập khiễng. Hiện tại mới biết được, hóa ra Âu Dương Khả lại đội một cái nón xanh thật lớn lên đầu con trai mình như vậy. Tô phu nhân không chút nghĩ ngợi, liền đánh cho Tô Ngọc Lâu một bạt tai: “Đồ vô dụng! Chuyện này ngươi cũng có thể giấu diếm sao?” Nói xong liền hung hăng trừng mắt nhìn đứa nhỏ mà mình vẫn luôn coi là trưởng tôn đang nằm trong lòng Âu Dương Khả. Ánh mắt kia cơ hồ như hận độc, chỉ vào Tô Ngọc Lâu nói: “Tô Ngọc Lâu! Ngươi chịu được sự nhục nhã này sao?” Tô Ngọc Lâu sớm đem chuyện này coi như sự sỉ nhục chôn dấu trong lòng. Mỗi lần nhìn đứa nhỏ này, hắn đều cảm thấy như có một cây kim, đâm thật sâu vào lòng hắn. Lúc này nghe lời của Tô phu nhân, áp lực cùng thống hận đã lâu lập tức tuôn trào. Biểu tình trở nên vặn vẹo, hắn phẫn nộ đoạt đi đứa nhỏ trong tay Âu Dương Khả. Hắn giơ cao đứa nhỏ lên không trung. Ngay trong nháy mắt, Âu Dương Khả kinh ngạc kêu lên một tiếng, lui sang bên cạnh không dám nhúc nhích, càng không đi lên bảo hộ đứa con thân sinh của mình. Tô Ngọc Lâu cười lạnh, phút chốc đứa nhỏ trên tay hắn không ngừng run run khóc rống lên. Mỗi người đều há miệng kinh ngạc, Tào Vừa thất kinh kêu to: “Tô Ngọc Lâu, ngươi muốn làm gì?” Tô Ngọc Lâu quay đầu, cực kỳ lạnh lùng nói: \"Làm gì? Tất nhiên là trừ bỏ nghiệt chủng này!” \"Ngươi điên rồi!\" Tào Vừa xông lên, toàn lực muốn tranh đoạt cốt nhục của Tào gia. Hiện tại Tào gia chỉ có một hậu duệ này, ai muốn giết đứa nhỏ tương đương với muốn mạng hắn. Nhưng hắn tuổi lớn, động tác của Tô Ngọc Lâu lại nhanh, căn bản Tào Vừa không thể chạm vào đứa nhỏ. Ngay trong nháy mắt Âu Dương Noãn lạnh lùng nói: “Lý đại nhân, mau cứu đứa nhỏ kia!” Lý Lục nâng tay, một hộ vệ lập tức phi thân lên. Một chưởng đánh ngã Tô Ngọc Lâu, đoạt lại đứa nhỏ. ‘Oa’ một tiếng, đứa nhỏ khóc nỉ non rung động tận trời. Tào Vừa tức giận nói: “Nó là tôn tử của ta. Tô gia các ngươi không có quyền!” Hộ vệ tự tay đem đứa nhỏ giao cho Âu Dương Noãn, nó đã khóc khàn cả giọng. Khuôn mặt nhỏ nhắn đỏ tím lại, cái miệng hơi hơi run run. Đứa bé còn nhỏ như vậy, cơ thể còn yếu ớt, vừa rồi thiếu chút nữa đã bị Tô Ngọc Lâu bức chết. Hắn lãnh khốc, Âu Dương Noãn sớm đã được lĩnh giáo. Cho nên nàng cũng đã sớm có chuẩn bị. Lúc này khi ôm đứa nhỏ trong tay, nàng mới nghĩ nếu Tô Ngọc Lâu giết chết nó, Tào gia cùng Tô gia sẽ kết cừu hận. Tô gia chẳng qua chỉ là một thương hộ, tất nhiên sẽ bị Tào gia bức đến không còn đường để đi…. Nhưng Âu Dương Noãn không nghĩ sẽ làm tổn hại đến tính mạng của đứa nhỏ. Nàng nghĩ nghĩ rồi đem đứa nhỏ giao cho Tào Vừa. Tào Vừa kinh hồn chưa định, nay được ôm tôn tử giống như ôm lấy bảo vật vô giá. Sợ không cẩn thận sẽ lại có sai sót gì: “Đứa nhỏ này là của Tào gia chúng ta, ai cũng không được phép tổn thương nó!” Tào Vừa thở hồng hộc, sau đó nhìn chằm chằm người nhà Tô gia sắc mặt đang xanh mét: “Xử trí Âu Dương Khả như thế nào là chuyện của các ngươi. Còn đứa nhỏ này ta sẽ mang đi!” Âu Dương Khả nghe xong thì sửng sốt, nhất thời thất kinh nhào xuống chân Âu Dương Noãn: “Tỷ tỷ, tỷ mau cứu ta a!”"
}