{
  "chapter_name": "Chương 294: Chặt chẽ nắm cát trong tay (2)",
  "content": "Tiểu Trúc nghi hoặc đứng tại chỗ. Âu Dương Noãn cười nâng ánh mắt lên: “Những lễ vật này là không thể cự tuyệt. Nếu không nhận, phiền toái sẽ lại càng nhiều, cho nên tỷ hẳn phải nhận lấy!\" \"Như vậy, cũng coi như để tâm những người bên ngoài đó an lại. Để bọn họ biết biểu tỷ cũng chỉ là một nữ nhân bình thường, có thể lấy lòng, có thể luồn cúi. Trước hết coi như cho bọn họ an tâm, chuyện này đối với Trấn quốc hầu có lợi mà đối với biểu tỷ cũng vậy!” Sinh trưởng tử đã là cái đích cho hậu viện ngắm tới, đừng để trên triều đình cũng khiến người ta nhớ. Biểu hiện tục khí một chút, bình thường một chút ngược lại sẽ an toàn hơn. Về phần Tiếu Diễn, chuyện trong phủ Thái tử không thể gạt được hắn. Chi bằng cứ để hắn thấy, càng thể hiện biểu tỷ đơn thuần. Tiểu Trúc gật gật đầu, sai người đem lễ vật để lại chỗ cũ, càng bắt mắt càng tốt. Thịnh Nhi mở mắt thật to nhìn chằm chằm trống bỏi trong tay Âu Dương Noãn. Hi hi ha ha cười, lộ ra cái miệng phấn nộn nhỏ nhắn. Âu Dương Noãn đem trống bỏi đặt vào lòng bàn tay nhỏ xíu, Thịnh Nhi liền bỏ vào trong miệng. Âu Dương Noãn hoảng sợ, nhanh chóng đoạt lấy. Thịnh Nhi mếu máo, bộ dạng như muốn khóc. Âu Dương Noãn sờ sờ đầu của nó, cái miệng lại càng mếu máo hơn. Lâm Nguyên Hinh cười nói: “Này nhóc con, mới nhiêu tuổi, chỉ biết tỏ vẻ đáng thương!” Âu Dương Noãn nhìn Thịnh Nhi, gật đầu nói: “Vì Thịnh Nhi, biểu tỷ mới có thể trở nên kiên cường như vậy!” Lâm Nguyên Hinh lẳng lặng hít một hơi, nhìn Thịnh Nhi nói: \"Người khác đã muốn kề đao trên cổ ta. Hoặc là chết, hoặc là phản kích, chẳng lẽ ta còn có thể làm khác sao?” Mỗi người đều nói nàng sinh ra trong phú quý hầu môn, lại được gả cho Thiên tử tương lai. Nhưng lại không có ai biết khổ sở của nàng. Nàng chẳng qua cũng chỉ là một nữ tử bình thường, không phải từ nhỏ đã biết mọi thủ đoạn hậu viện. Lúc mới gả cho Tiếu Diễn có lẽ nàng thật sự thích hắn. Chỉ là hiện tại nàng đã hiểu được, sự sủng ái của nam nhân chẳng qua chỉ như hoa trong gương, trăng trong nước mà thôi. Nhất là nam nhân lãnh khốc vô tình như Tiếu Diễn. Âu Dương Noãn đi qua, vỗ vỗ tay nàng, chậm rãi nói: “Tâm ý của biểu tỷ đã quyết là tốt rồi!” Lâm Nguyên Hinh chậm rãi thở dài, cả giận nói: “Từ sau khi Thịnh Nhi bị đậu mùa, ta mới chính thức hiểu. Nếu không nghĩ làm dao thớt, thì ta sẽ phải làm cá nằm trên thớt. Vì vậy ta phải hợp lực nhất tranh!” Dưới đáy lòng Âu Dương Noãn khẽ thở dài. Nay tình thế xem ra Lâm Nguyên Hinh muốn không tranh cũng khó. Mọi người đều là bị bức bách mà trở nên như vậy. Các nàng cũng không phải là người trời sinh bụng đầy mưu mô. Là những người đó từng bước bức càng nàng đến nước này. Biểu tỷ cùng kiếp trước của nàng rất giống nhau, cũng không phải trời sinh thủ đoạn. Chính là đem hết tâm tư đặt vào một nam nhân, lại xem nhẹ nhân hòa sự bên người. Đúng lúc này, Tiểu Trúc từ bên ngoài tiến vào, thấp giọng nói: “Trắc phi, Thái tử đêm nay muốn nghỉ ở viện Thái tử phi!” Tươi cười trên mặt Lâm Nguyên Hinh rất bình thường, không hề có chút gì là mất hứng: “Được rồi!” Yến chưa tàn, tin tức Tiếu Diễn muốn qua đêm ở đâu đã truyền đến Mặc hà trai. Biểu tỷ quả thực hạ khí lực rất lớn bên người Thái tử. Nói xong chuyện này Tiểu Trúc cũng không có lui ra ngoài mà là cúi người nói bên tai Lâm Nguyên Hinh mấy câu. Âu Dương Noãn không khỏi ghé mắt liền thấy sắc mặt Lâm Nguyên Hinh hơi hơi trắng bệch. Thấy Âu Dương Noãn đang nhìn mình, Lâm Nguyên Hinh liền trấn định thần sắc, cố gắng lộ ra tươi cười: “Không sao! Không có việc gì!” Không có việc gì? Vậy sao vẻ mặt của biểu tỷ lại như có gì muốn nói? Có chuyện gì lại không thể nói cho nàng biết? Trong lòng Âu Dương Noãn âm thầm thấy kỳ quái. Lúc ra khỏi Mặc hà trai, Lâm Nguyên Hinh sai người lấy áo choàng khổng tước đến: “Muội sợ lạnh, phủ thêm đi!”. Âu Dương Noãn gật gật đầu, không tự chủ được mà hỏi một câu: \"Biểu tỷ?\" “Uh!” “Tỷ có mấy phần nắm chắc?” Lâm Nguyên Hinh xả ra một chút ý cười: “Vậy chỉ có thể xem ông trời chiếu cố ai hơn!” Đối thoại giữa hai người bởi vì người ngoài xuất hiện mà gián đoạn. Thái tử truyền lời mời hai người các nàng trở lại yến hội. Yến hội này, được xem như ở nhà. Lúc trước khi rời đi, Lâm Nguyên Hinh lại bị khách nhân cuốn lấy. Âu Dương Noãn liền mỉm cười với đối phương, xoay người hướng ra ngoài. Nhưng lúc này lại có một đạo âm thanh nhu hòa vang lên: “Minh quận vương phi! Lâm trắc phi không rảnh, ta tiễn ngươi!” Là Chu Chỉ Quân một thân thịnh trang, nàng ý cười oanh yến đến giữ chặt lấy cánh tay Âu Dương Noãn. Bộ dáng thập phần thân thiết, nha đầu bên cạnh liền không dấu vết mà chặn tầm mắt mọi người phía sau. “Ta nghĩ các ngươi tốt nhất không cần nhanh như vậy đã có chủ ý với ta!” Chu Chỉ Quân đột nhiên nói một câu. Âu Dương Noãn bật cười: “Thái tử phi nói đùa rồi! Cho dù là tính thế nào thì cũng không phải là chúng ta có chủ ý với ngài!” “Ngoài sáng đối Trữ xa hầu, trong tối đối ta! Nếu Trấn quốc Hầu phủ các người muốn đánh phần chủ ý này, theo ta thấy bây giờ còn chưa phải lúc!” Gia tộc chân chính có thực lực cùng Chu gia bọn họ đối chọi gay gắt, chờ sau khi Tiếu Diễn đăng cơ mới có thể vấn đỉnh Thái tử vị, trước mắt chỉ có Trấn quốc Hầu phủ. Bởi vì bọn họ có trong tay trưởng tử của Tiếu Diễn. Mà Chu Chỉ Quân tuy rằng không có con trai nhưng lại danh chính ngôn thuận chiếm vị trí Thái tử phi. Trấn quốc Hầu phủ làm sao có thể không nghĩ đến việc trừ bỏ tảng đá chắn đường này? Trong lòng Chu Chỉ Quân đương nhiên sẽ nghĩ như vậy. Âu Dương Noãn thản nhiên nói: “Trữ xa hầu làm sai chuyện nhưng không phải Thái tử phi ngài cũng vẫn đứng vững vàng sao? Có gì mà phải lo lắng chứ?” Chu Chỉ Quân có thể thuận lợi tiếp tục làm Thái tử phi không chỉ vì Tiếu Diễn cần Trữ xa hầu để kiềm chế Trấn quốc hầu, duy trì thế cân bằng. Mà quan trọng là Chu Chỉ Quân là người thông minh, biết khi nào cần phải giả ngu, khi nào thì mịt mờ. Nhưng hiện tại là vì cái gì mà đột nhiên chạy đến trước mặt nàng nói những lời này? Tươi cười trên mặt Chu Chỉ Quân lạnh lùng dị thường. Các nam nhân nắm trong tay toàn cục, chơi trò chơi đấu tâm đấu trí. Hậu viện nơi nhà cao cửa rộng này cũng giống như thế. Kỳ thật Chu Chỉ Quân không thèm để ý đến Trấn quốc Hầu phủ sẽ có hướng đi như thế nào? Cái nàng quan tâm là Yến vương phủ có liên quan vào hay không? Đêm nay sở dĩ thử Âu Dương Noãn như vậy chẳng qua là muốn từ trong lời nói của nàng biết được chút động tĩnh của Yến vương phủ. Nói chính xác hơn là ý đồ, là hướng đi của Tiếu Trọng Hoa. Chu Chỉ Quân nhìn ánh nến huy hoàng cách đó không xa, tươi cười trên mặt chậm rãi trở nên vô tình: “Âu Dương Noãn, ngươi chắc cũng biết Nhu Vân?” Trong đôi mắt Âu Dương Noãn đã dấy lên ngọn lửa nhỏ nhưng thanh âm lại rất bình thản: “Nói đến Nhu Vân, ta vừa rồi còn đang suy nghĩ Thái tử phi thế nhưng lại khoan hồng độ lượng như thế. Đối với một vũ cơ lại rất quan tâm!” Chu Chỉ Quân giống như nghe không hiểu chút trào phúng trong giọng nói của nàng: “Nhu Vân tuy rằng xuất thân kém nhưng lại có thứ mà người khác không có. Nàng cùng ngươi là có bảy phần tương tự!” Âu Dương Noãn mỉm cười: \"Thái tử phi nói, nhưng là chuyện cũ!\" Chu Chỉ Quân quay mạnh đầu nhìn nàng, anh lạc trên trâm cài san san rung động. Nàng dừng một chút, cong môi cười: “Ta đây đang nói chuyện hiện tại. Ngay trước khi yến hội bắt đầu, Nhu Vân chỉ vì nói sai một câu, chọc giận Thái tử, bị loạn côn đánh chết. Chuyện này, chắc ngươi còn chưa biết!” Trong lòng Âu Dương Noãn chấn động, ánh mắt không tự chủ được mà lạnh đi vài phần: “Nguyện nghe Thái tử phi nói rõ!” Chu Chỉ Quân thế này mới bật cười: “Nàng luôn hướng tới cảm kích ngươi. Nhưng có lẽ mấy ngày nay rất được sủng ái nên có chút không biết trời cao đất rộng. Cư nhiên dám hướng nha đầu nói muốn tới nhìn một chút cái vị chính chủ kia bộ dáng như thế nào mà có thể khiến Thái tử điện hạ thần hồn điên đảo!\" \"Cũng vì một câu này rơi vào tai Thái tử, hắn thế nhưng lại sai người đánh nàng tới chết. Minh quận vương phi, ngươi nói xem, có phải rất đáng tiếc không?” Âu Dương Noãn đột nhiên nghĩ đến biểu tình muốn nói lại thôi của Lâm Nguyên Hinh. Lúc ấy chắc là chuyện này, cho nên biểu tỷ mới do dự có nên đem chuyện này nói với nàng hay không? Nhưng chỉ vì một câu như vậy mà có thể không tiếc đem mỹ nhân sủng ái lâu như vậy đánh chết. Tiếu Diễn đến tột cùng là có tâm địa như thế nào? Vì sao Chu Chỉ Quân lại muốn nói với nàng chuyện này? Âu Dương Noãn hơi hơi nhíu mày: “Nhu Vân là người phủ Thái tử. Thái tử không tiếc, ta cần gì phải thấy đáng tiếc?” Chu Chỉ Quân kéo dài ngữ điệu, hàm chứa âm ngoan khẽ cười nói: “Chẳng qua chỉ là một thế thân mà thôi, có gì phải thấy đáng tiếc? Nếu là chân nhân, đó mới là đáng tiếc!” Ánh mắt Âu Dương Noãn dưới ánh nến, đèn đuốc sáng như ban ngày không hề chớp nhìn Chu Chỉ Quân. Vừa muốn nói chuyện lại bị một đạo thanh âm mang theo ý cười đánh gãy: “Noãn Nhi, chúng ta nên hồi phủ rồi. Thái tử phi, không biết ngài đã nói xong chưa?” Chu Chỉ Quân quay mạnh đầu, lại nhìn thấy Tiếu Trọng Hoa đầu quan minh châu, thắt lưng kết bích sắc thao lạc. Trong cơn gió lãnh liệt càng khiến thân hình hắn trở nên cao lớn hơn, tuấn mỹ đến cực điểm. Chỉ là giờ phút này hắn lại lạnh lùng nhìn Chu Chỉ Quân, như mắt chim ưng lành lạnh khiến Chu Chỉ Quân nhất thời có loại cảm giác như hàn băng thấu xé tâm can. Chu Chỉ Quân nắm chặt nắm tay trong áo, hơi hơi nhướng mày: “Minh quận vương đúng là yêu thương thê tử. Khi đến khi đi cũng không quên bảo vệ Minh quận vương phi!” “Noãn Nhi dù sao cũng chỉ là một nữ tử yếu đuối, không thể so với Thái tử phi tâm tư tinh tế, thủ đoạn cao minh!\" \"Chỉ là phần tâm tư này của ngài vẫn là nên dùng trên người Thái tử mới thỏa đáng!” “Gần đây không ngừng có tấu chương dâng lên, nói thiên kim Trấn quốc hầu phủ càng thích hợp với vị trí Thái tử phi hơn ngài!\" \"Thái tử phi cũng nên tự xem xét lại bản thân mình một chút, nếu còn khí thế bức người như vậy, khả năng lần sau chúng ta đến làm khách nữ chủ nhân phủ Thái tử đã thay đổi người!” Thanh âm Tiếu Trọng Hoa ẩn ẩn như có hàn khí. Âu Dương Noãn nhìn hắn, hơi hơi giật mình. Nàng thế nhưng lại không biết Tiếu Trọng Hoa từ khi nào lại nói được những lời lãnh khốc như vậy. Những lời này quả thực đánh thẳng vào mặt Chu Chỉ Quân. Nếu người khác nói những lời này, Chu Chỉ Quân sẽ đương trường trở mặt. Nhưng cố tình những lời nói này lại từ Tiếu Trọng Hoa quyền cao chức trọng. Quả nhiên, bộ dạng tự tin của Chu Chỉ Quân suốt buổi yến hôm nay cứ thế nứt ra, vỡ vụn. Một cỗ tử âm hàn theo từ lòng bàn chân dâng thẳng lên đầu. Sắc mặt trắng bệch, môi không khống chế được mà run run: “Minh quận vương nói như vậy, sẽ không sợ bị người khác nói ngươi khi dễ nữ nhân sao?” Tiếu Trọng Hoa thản nhiên nở nụ cười, sắc mặt bình tĩnh: \"Nếu ta cứ tùy ý để ngài khi dễ thê tử của ta, truyền ra ngoài mới thật sự bị người ta chê cười!” Một cỗ lửa giận hừng hực thiêu đốt trong ngực Chu Chỉ Quân: “Minh quận vương đây là đang muốn tuyên bố sẽ đứng một bên với Trấn quốc hầu phủ?” Ánh trăng vốn bị mây đen che khuất nay liền hé ra một nửa, con ngươi Tiếu Trọng Hoa cũng vì thế mà phá lệ chói mắt: “Điểm này ta nghĩ từ khi ta hướng Bệ hạ thỉnh hôn, Thái tử phi ngài hẳn đã có giác ngộ mới phải!” Chu Chỉ Quân nghiến răng nghiến lợi, trừng mắt nhìn hai người trước mặt này. Nàng thật sự không nghĩ tới, cư nhiên còn có phu thê hai người cùng hợp lực nhau khi dễ nàng. Lúc này Chu Chỉ Quân đã hoàn toàn quên, là do chính mình khiêu khích Âu Dương Noãn trước. Nửa ngày sau nàng mới lạnh lùng cười: “Vậy cứ chờ xem!” Đúng lúc này một nha đầu đi tới gần mới phát hiện phu thê Minh quận vương cũng ở đây. Biết việc này cơ hồ có chút không đúng liền hành lễ nói: “Thái tử phi, Thái tử mời ngài qua!” Nói xong liền nhất thời lại câm như hến, không dám hé răng. Chu Chỉ quân hừ lạnh một tiếng, phẩy tay áo bỏ đi. ..... Yến vương phủ. Âu Dương Noãn vừa xuống xe ngựa liền một đường bước nhanh. Thẳng đi đến thác nước trên núi giả trong hoa viên. Tiếng nước ào ào phủ kín tinh triệt đá vũ hoa phía trên, không khí ẩm ướt lành lạnh lập tức ập tới. Nàng bỗng nhiên dừng chân. Nhất thời nước từ trên núi giả chảy xuống hồ nhỏ, gợn nước bắn lên. Có một vài giọt bắn lên y phục nàng. Âu Dương quay người lại nhìn chằm chằm Tiếu Trọng Hoa: “Vì sao phải làm như vậy?” Tiếu Trọng Hoa cũng nhìn nàng: “Ba ngày qua nàng vẫn đối với ta lạnh nhạt như vậy. Là vì ta đã làm sai chuyện gì sao?” Âu Dương Noãn nhăn mày lại, nàng vừa rồi rõ ràng là hỏi Tiếu Trọng Hoa vì sao lại muốn nghe đối thoại giữa nàng và Chu Chỉ Quân. Hiện tại hắn lại hỏi qua chuyện khác. Đúng là ba ngày nay nàng đều khách khí với hắn, hơn nữa còn có chút xa cách. Chuyện này là vì Bích Hà. Nhưng đương nhiên là không phải nàng vì nữ nhân khác thân cận với hắn mà mất hứng. Chỉ là vì uy nghiêm chủ mẫu của nàng đã bị khiêu chiến. “Ngài thì có làm sai chuyện gì đâu? Ngài chẳng qua là không lưu tâm đến chuyện phát sinh xung quanh thôi!” Âu Dương Noãn thản nhiên cười cười. Không lưu tâm? Cho tới bây giờ Tiếu Trọng Hoa cũng chưa từng bị người nào nói như vậy. Hắn hơi hơi nhíu mày lại, nhìn Âu Dương Noãn. “Bích Hà cô nương này muốn tạm nhân nhượng vì lợi ích toàn cục. Minh quận vương sẽ cho nàng lời công đạo như thế nào đây?” “Bích Hà?” Tiếu Trọng Hoa hơi hơi nhíu mày: “Là ai?” Ai sao? Âu Dương Noãn sửng sốt, đột nhiên bật cười: “Không phải ngay cả tên nha đầu bên người của mình chàng cũng sẽ không biết đó chứ?” Tiếu Trọng Hoa nhìn nàng, đột nhiên lâm vào trầm mặc kỳ lạ. Âu Dương Noãn dừng một chút, nghiêng đầu nhìn nhìn Tiếu Trọng Hoa. Lại nhìn nhìn, ý cười bên khóe môi cũng thu dần lại: “Chàng thật sự không biết?” Âu Dương Noãn thật sự là đã hiểu lầm Tiếu Trọng Hoa, viện này vẫn là sau khi thành hôn hắn mới có thời gian ở lâu dài. Lúc trước hắn nào có thời gian lưu ý đến một nha đầu đối với hắn phương tâm ám hứa đâu. Nếu Tiếu Trọng Hoa chú ý đến mỗi một nữ tử vụng trộm đơn phương với hắn, như vậy chẳng phải hắn sẽ mệt muốn chết sao? Huống chi hắn cũng không cho nha đầu nào tới gần người. Bích Hà tuy rằng mỹ mạo nhưng cũng còn chưa tới mức để hắn phải liếc mắt nhiều hơn một cái…. Âu Dương Noãn cảm thấy chính mình tựa hồ như trong vô hình náo loạn cái ô long, liền lắc lắc đầu. Lập tức xoay người bước đi, nhưng váy dài kéo quanh co khúc khuỷu, vô tình quấn lấy biên giác lan can một bên. Mắt thấy sẽ ngã vào hồ dưới thác nước, tay Tiếu Trọng Hoa lại nhanh hơn một bước. Nhưng vì dùng sức quá lớn khiến hai người lệch qua lan can bạch ngọc. Khi Hồng Ngọc từ phía sau hoảng loạn bước lên nâng Âu Dương Noãn thì đáp tử phỉ thúy xanh biếc đã rơi xuống hồ, tóc đen xõa ra như thác nước. Mà Tiếu Trọng Hoa có chút sửng sốt rồi đột nhiên nở nụ cười. “Còn cười nữa! Trâm cài của ta!” Âu Dương Noãn quay người muốn hướng vào trong hồ. Tiếu Trọng Hoa thấp giọng nói: “Nước ở đây không sâu, ta sẽ phái người đi tìm cho nàng. Đêm rất lạnh, về phòng trước đi!” Tay hắn ở trên lưng nàng, mang đến từng trận cảm giác nóng rực. Mặt Âu Dương Noãn đỏ lên, vừa định lên tiếng liền cảm giác có một đôi mắt cực âm lãnh đang hướng nhìn phía bên này. Âu Dương Noãn hơi hơi chấn động, nghiêng đầu nhìn qua. Cách đó không xa là một nữ tử, lúc này nhìn thấy Âu Dương Noãn nhìn qua, cặp mắt ẩn chứa dao nhỏ kia lập tức nhộn nhạo ý cười như có như không. Là Thế tử phi Tôn Nhu Trữ. Nhìn thấy Âu Dương Noãn khác thường, Tiếu Trọng Hoa cũng quay đầu. Thấy Thế tử phi thì hơi sửng sốt một chút, liền thản nhiên gật đầu. Tôn Nhu Trữ mỉm cười đi tới: \"Yến hội đã xong rồi sao?” Âu Dương Noãn đứng vững lại, cười nói: “Đúng vậy! Đã trễ thế này, Thế tử phi còn chưa nghỉ ngơi sao?” Ánh mắt Tôn Nhu Trữ vòng vo chuyển đến Tiếu Trọng Hoa, ẩn ẩn mang theo chút phức tạp không nói nên lời. Sau đó lại nhìn qua Âu Dương Noãn, thản nhiên cười cười, cũng không nói. Mama bên cạnh nàng liền nhẹ giọng cực ôn nhu nói: “Thân thể Thế tử không khỏe, cả đêm đều không thể ngủ sâu. Thế tử phi lo lắng có ngủ được đâu!” Lo lắng ngủ không được? Vậy không phải hẳn nên ở trong túc trực chăm sóc sao? Âu Dương Noãn cười cười, không có mở miệng. Nhưng Tiếu Trọng Hoa bên cạnh lại nhíu mày lại thật sâu. Tôn Nhu Trữ lúc này chậm rãi mở miệng, ý cười như gió xuân. Nhưng thanh âm lại rất nhỏ, trên mặt dĩ nhiên là một tia mười phần nhu nhược. So với ngày thường như hai người khác nhau: “Nhị đệ, đại ca vẫn luôn nhớ tới đệ. Khi nào đệ rảnh thì qua thăm chàng một lát!” Ánh mắt Âu Dương Noãn dừng trên người Tôn Nhu Trữ, chỉ cảm thấy thủy quang đem bóng dáng nàng kéo dài, dao động không ngừng. Trong lòng không tự chủ được mà nổi lên cảm giác quái dị."
}