{
  "chapter_name": "Chương 302: Yêu sai đó là mối hận cả đời",
  "content": "Sáng sớm ngày hôm sau, Âu Dương Noãn liền tự mình mang Bích Hà đến Thanh liên cư của Đổng thị. Tôn Nhu Trữ sớm đã chạy tới Thanh liên cư thỉnh an. Nhìn thấy Âu Dương Noãn cho người đem Bích Hà tới liền cười nói: “Nếu Đổng trắc phi đã có việc cần giải quyết, ta xin lui trước!” Bích Hà là nha đầu trong viện Quận vương phi. Hỏi tội nha đầu thì nàng ở đây sẽ không tiện lắm. Hơn nữa cho dù nàng ở đây thì cũng sẽ không có ý kiến gì khi người khác xử lý nha đầu trong viện. Đổng thị thản nhiên nhìn Tôn Nhu Trữ liền thấu tâm tư nàng: “Nếu đã là gia sự thì ngươi cũng không cần tránh. Cứ việc ngồi lại!” Tôn Nhu Trữ nghe vậy liền mỉm cười nhìn Âu Dương Noãn. Nàng cũng mỉm cười nói: “Đúng vậy, Đổng trắc phi nói đúng! Đại tẩu cứ ngồi lại!” Tôn Nhu Trữ cười cười, không hề chối từ, trực tiếp ngồi xuống. Bích Hà cảm thấy như bị trầm xuống đáy cốc. Vốn chỉ còn kém một bước thôi. Nhưng cố tình Âu Dương Noãn lại đột nhiên trở về, báo hại nàng thất bại trong gang tấc. Hiện tại, chờ đợi nàng chỉ sợ là vận mệnh vô cùng thê thảm. “Bích Hà! Ngươi biết sai chưa?” Đổng thị lạnh nhạt nói. Bích Hà do dự nửa ngày, vừa muốn mở miệng nói chuyện liền đột nhiên có người vào bẩm báo, Yến vương đến. Đổng thị vội vàng đứng lên, liền thấy sắc mặt Yến vương thực bình thường từ bên ngoài đi vào. Âu Dương Noãn cùng Tôn Nhu Trữ đều đứng lên hành lễ. Yến vương khoát tay áo, ý bảo các nàng không cần đa lễ. Nhìn Yến vương đột nhiên tiến vào, trong lòng Bích Hà dâng lên hy vọng. Có lẽ Yến vương đến là vì muốn ban cho nàng ân điển? Dù sao nàng cũng là nữ nhi của cố nhân, Vương gia chắc cũng sẽ không bức nàng đến đường cùng. Vừa nghĩ như vậy Bích Hà liền trấn định lại. Bởi vì qua một đêm, đầu tóc nàng đã rối tung, quần áo nhăn nhúm. Nàng dùng tay áo lau mặt, sau đó lại vuốt vuốt mấy sợi tóc, sửa sang lại y phục một chút. Tuy nàng biết rõ tình trạng hiện tại, căn bản không có khả năng rửa mặt chải đầu sạch sẽ, minh diễm động lòng người. Nhưng nàng vẫn hy vọng có thể chỉnh tề một chút, có thể khiến mọi người đừng xem nàng như là nha đầu mà đối đãi. Nếu đã nháo loạn đến bước này, nàng cứ vậy mà xác nhận tội danh này. Nói không chừng có thể khiến Yến vương động lòng, đem nàng ban cho Tiếu Trọng Hoa. Nghĩ đến đây đáy lòng Bích Hà dâng lên niềm vui khôn xiết. Lại bắt đầu ảo tưởng đến cuộc sống hạnh phúc sau này của mình. Động tác của Bích Hà đều nằm trong tầm mắt của Tôn Nhu Trữ. Nàng quay đầu, tựa tiếu phi tiếu nhìn Âu Dương Noãn. Chuyện này cũng thực vi diệu a! Yến vương bình thường sẽ không quản chuyện nội viện. Hiện tại lại đột nhiên xuất hiện ở trong này, nhất định là có người đã đem chuyện này bẩm báo từ trước. Mà Yến vương đến, chắc cũng là vì thân thế khác biệt của Bích Hà…. Nhưng là ai? Là ai đã mời Vương gia đến? Tôn Nhu Trữ nhìn thoáng qua sắc mặt bình tĩnh của Đổng thị, lại nhìn ánh mắt buông xuống của Âu Dương Noãn. Trong lòng cười lạnh một tiếng. Vở kịch hôm nay, xem ra càng ngày càng phấn khích. Đệ muội, ngươi muốn đem nha đầu này đến đây vấn tội. Cũng không dễ dàng như vậy a! Bên này tâm niệm Bích Hà cũng vừa chuyển liền phủ phục khóc lớn: “Quận vương phi, nô tỳ biết mình đã làm sai! Ngài vẫn luôn nói không cho phép nha đầu vào nội thất. Nô tỳ lại vì thấy Quận vương không thoải mái nên nhất thời phạm lệnh cấm!” “Nô tỳ sai rồi! Nô tỳ không nên làm trái ý ngài đi vào hầu hạ Quận vương! Về sau nô tỳ không dám nữa! Nô tỳ thật sự biết sai rồi! Ngài đại ân đại đức tha cho nô tỳ lần này!” Bích Hà một bên khóc lóc cầu xin, lại luôn miệng nói chính mình không nên chạy vào nội thất. Còn lại một chữ cũng không nói đến. Nha đầu kia quả thực rất biết cách ăn nói. Chỉ với hai ba câu liền đã tố Âu Dương Noãn là một chủ mẫu không tốt. Gả vào đây mới được vài ngày đã đem những nha đầu trong viện trượng phu đuổi ra ngoài. Nay lại vì nha đầu vào hầu hạ chủ tử uống nước mà đã đổ tội quyến rũ chủ tử. Âu Dương Noãn cười cười, thản nhiên nói: “Bích Hà, ngươi sai ở đâu vẫn chưa biết sao?\" \"Đêm qua khi Hồng Ngọc mời đại phu cho ngươi, cũng thuận tiện đem chén trà kia đi nghiệm. Vị đại phu này ta không biết, ông ấy vốn là người của Yến vương phủ, rất được tín nhiệm. Cho nên ông ấy sẽ không tùy tiện nói dối, ngươi cũng biết, trong chén trà kia nghiệm được thứ gì?” Bích Hà lập tức trở nên hoảng sợ. Nàng hôm qua rõ ràng là đã ném vỡ chén trà kia. Sao, sao có thể bị cầm đi kiểm tra? “Là đoàn tụ tán!” Trong ánh mắt Âu Dương Noãn hiện lên tầng băng mỏng, giọng điệu thong thả, lại từng chữ thật rõ ràng. “Nô tỳ không biết! Cái gì nô tỳ cũng không biết! Chén trà kia….” Bích Hà thất thanh nói. Sắc mặt Đổng thị hơi trầm xuống, đặt chén trà thật mạnh xuống bàn: “Những chuyện trước không nói tới. Trước tiên ngươi hãy nói cho thật rõ ràng, vì sao trong chén trà lại có thứ dơ bẩn này? Nếu ngươi không nói rõ ràng được, đừng nói là Vương gia, mà ngay cả ta cũng không tha cho ngươi!” Đổng thị hừ lạnh, tiếng khóc của Bích Hà lập tức nhỏ đi rất nhiều. Đến khi Đổng thị nói xong, Bích Hà không dám khóc nháo như trước nữa mà chỉ nức nở. Nhưng trong lời nói của Đổng thị lại như nhắc nhở nàng, có Yến vương ở đây, sẽ là tấm chắn cho nàng. “Bẩm Đổng trắc phi, nô tỳ vốn không dám nói việc này. Bởi vì nô tỳ thực sự làm trái ý Quận vương phi là đã phạm sai lầm rồi, sao còn dám truy cứu đến người của Quận vương phi? Nhưng trắc phi đã hỏi, nô tỳ cũng không thể không nói!” Âu Dương Noãn đã khiến nàng không còn đường để đi. Hiện tại Bích Hà liền quyết tâm, muốn đổi đen thành trắng. Nàng nhanh chóng trưng ra vẻ mặt ủy khuất: “Đổng trắc phi, là nô tỳ mang trà vào cho Quận vương nhưng trà cũng không phải do nô tỳ chuẩn bị! Cho nên chuyện tối hôm qua, nếu có người muốn mượn cơ hội quyến rũ Quận vương thì cũng không phải là nô tỳ! Nô tỳ chỉ là vô tâm cầm lấy chén trà kia. Xin Đổng trắc phi minh xét!” Bích Hà nói tới đây liền nhìn thoáng qua Âu Dương Noãn. Lại nhìn qua Yến vương dũng khí cũng tăng lên mười phần: “A! Nô tỳ nghĩ ra rồi! Tối hôm qua Văn Tú chính là người đã rót trà cho Quận vương. Sau Tương mama có chuyện phân phó nên nô tỳ mới đến thay. Chẳng lẽ nước trà kia là Văn Tú chuẩn bị cho Quận vương?” Bích Hà muốn chối tội. Nàng làm sao có thể thừa nhận là nàng muốn quyến rũ Tiếu Trọng Hoa? Cho dù tất cả mọi người đều nghi ngờ nàng có ý làm như vậy. Nhưng nàng cũng phải đem trắng đen lẫn lộn, ít nhất cũng phải đem chuyện này đảo lên, khiến người ta khó phân biệt thật giả. Nghĩ đến đây, trong lòng Bích Hà cười lạnh. Văn Tú là đại nha đầu của Âu Dương Noãn, chính nha đầu của mình làm ra loại chuyện này, tương đương với đánh cho nàng một bạt tai. Hừ! Xem Quận vương phi cao cao tại thượng ngươi làm sao giải quyết chuyện này? Bích Hà nâng ánh mắt lên, có chút đắc ý quét qua Văn Tú phía sau Âu Dương Noãn. Văn Tú nghe Bích Hà biện bác xong liền tức giận, thầm nghĩ nàng cư nhiên còn dám cãi chày cãi cối như thế. Quả thực là đồ không biết xấu hổ! Chỉ là Văn Tú vốn là người ôn nhu, nghe Bích Hà phản bác, mặt nhất thời liền đỏ lên. Nửa ngày sau mới nói: “Bích Hà, rõ ràng là chuyện ngươi làm, sao có thể đổi trắng thành đen đổ cho ta? Ta là ngươi không thù không oán, ngươi vì sao muốn hãm hại ta?” Sơ với Văn Tú vì tức giận mà cả người run rẩy thì Bích Hà có vẻ đáng thương hơn. Nàng không để ý Văn Tú, ngược lại lộ biểu tình ủy khuất đến cực điểm: “Trắc phi, trà kia vốn nô tỳ cũng không biết chuyện gì xảy ra. Dược cũng không phải do nô tỳ hạ!\" \"Nếu muốn nói nô tỳ có sai thì cũng là sai do không cẩn thận. Không nhận thấy trong nước trà có vấn đề, thiếu chút nữa hại Quận vương mà thôi. Nói ra thì nô tỳ mới thật là oan uổng, mới là người bị hại a!” Trong lòng Văn Tú quýnh lên, vừa muốn cãi lại liền bị Âu Dương Noãn dơ tay ngăn cản. Nhưng Âu Dương Noãn cũng không lập tức mở miệng. Nàng chỉ thản nhiên nhìn Bích Hà, sau một lúc lâu mới trầm giọng nói: “Vốn ta cũng không muốn làm khó ngươi. Nhưng ngươi đã cố ý như thế, ta cũng đành phải để mọi người biết rõ chân tướng sự thật. Người đâu! Dẫn Bích Dao vào đây!” Trước khi tới đây Âu Dương Noãn sớm đã hỏi qua bọn nha đầu trong viện. Đương nhiên cũng phải dùng chút thủ đoạn. Nàng chưa bao giờ làm loại chuyện không nắm chắc như vậy. Bích Hà nghe được tên Bích Dao, vẻ ủy khuất trên mặt lập tức biến thành kinh hoảng. Cho gọi Bích Dao, chẳng lẽ nàng là người bán đứng mình, đã đem mọi chuyện hai người nói với nhau khai ra hết? Không, sẽ không. Nàng bất quá chỉ nói mấy câu với đối phương, cũng không tính là nhược điểm gì. Bích Dao có thể nói gì chứ? Tuy rằng là nghĩ như thế nhưng Bích Hà vẫn không nhịn được mà nhìn ra hướng cửa. Chỉ chốc lát sau Bích Dao liền được dẫn lên. Sau khi quỳ xuống nàng cũng không dám nhìn Bích Hà, chỉ dập đầu hành lễ với Yến vương cùng Đổng thị. Bích Hà nhanh chóng suy nghĩ, bắt đầu nghĩ đối sách, không thể cứ như vậy mà nhận tội. Nàng sẽ không ngồi chờ chết, không thể cứ như vậy mà bị người ta xử lý. Bích Dao nơm nớp lo sợ nói: “Chạng vạng tối hôm qua, nô tỳ chính mắt nhìn thấy sau khi Văn Tú tỷ tỷ rời đi thì Bích Hà liền đem một gói gì đó bỏ vào trong trà….” Yến vương càng nghe sắc mặt càng khó coi. Ông dùng ánh mắt không dám tin nhìn Bích Hà. Trong mắt Yến vương, thật khó có thể tưởng tượng vì sao một nữ hài tử còn trẻ tuổi cư nhiên lại có nhiều tâm nhãn như vậy? Ông đã hướng nàng đồng ý, tương lai chắc chắn sẽ tìm cho nàng một nhà tốt. Nàng vậy mà vẫn không biết đủ, cư nhiên lại muốn leo lên nhi tử mình. Đổng thị nghe Bích Dao nói xong liền vỗ bàn phẫn nộ quát Bích Hà: “Hiện tại ngươi còn gì muốn nói? Bích Dao cũng không phải là nha đầu Quận vương phi mang từ nhà mẹ đẻ. Lời nàng nói hẳn là không phải giả, ngươi thật sự là ăn gan hùm mật gấu rồi!” Bích Hà khóc lóc dập đầu: “Đổng trắc phi, nô tỳ cũng không biết vì sao Bích Dao lại ngậm máu phun người đổ oan cho nô tỳ?\" \"Nói không chừng, nói không chừng là nàng muốn lấy lòng Quận vương phi, có mưu đồ khác cho nên mới bất nghĩa hãm hại nô tỳ. Xin ngài minh xét, trả lại sự trong sạch cho nô tỳ!” Âu Dương Noãn cười cười: \"Ngươi luôn miệng nói người khác hãm hại ngươi nhưng loại dược này cũng không phải tỳ nữ bình thường có thể lấy được!\" \"Nếu là Văn Tú, sau khi theo ta vào Yến vương phủ thì chưa từng bước ra khỏi cửa. Ngươi sẽ không nói dược là do ta mang vào, sau đó giao cho Văn Tú để nàng thiết kế bẫy hãm hại ngươi chứ?” Yến vương vẫn ngồi như vậy không nói một lời. Ông vốn là được Đổng thị bẩm báo, là có ý muốn bỏ qua cho Bích Hà. Nhưng hiện tại ông đối với Bích Hà càng thấy chán ghét, chuyện đã quá rõ ràng vậy mà nàng vẫn không chịu thừa nhận. Mà không thừa nhận cũng liền thôi. Đằng này nàng còn muốn hắt nước bẩn lên người khác. Âu Dương Noãn vừa mới vào phủ được mấy ngày, dù thế nào cũng không thể thông đồng với nha đầu trong Yến vương phủ để hãm hại Bích Hà được. Mà chuyện này căn bản cũng không cần thiết. Nếu Âu Dương Noãn không thích Bích Hà có thể trực tiếp đuổi ra ngoài là được, căn bản không cần phiền phức như vậy. Chỉ là….Bích Hà tuy rằng không hiểu chuyện nhưng dù sao phụ thân nàng cũng đi theo ôngg vào sinh ra tử hơn mười năm, là một thuộc hạ trung thành…. Âu Dương Noãn khẽ lắc đầu, châu hoa bên thái dương cũng hơi hơi rung động: “Vương gia, xin cho Noãn Nhi nói mấy câu!” Yến vương nhìn nàng, gật gật đầu. Âu Dương Noãn chậm rãi nói với Bích Hà: “Bích Hà, phụ thân ngươi chính là đã thật sự làm sai chuyện, nên mới bị tiên đế trừng phạt. Ngươi tuy rằng cũng bị giáng tội nhưng Vương gia vẫn đối đãi với ngươi rất tốt!\" \"Vuơng gia đã đưa ngươi ra khỏi tội nô, lại đã cho ngươi thoát khỏi nô tịch, tương lai còn hứa tìm cho ngươi một nhà tốt. Có Vương gia, có Đổng trắc phi ngươi tương lai mặc dù không nói đại phú đại quý cũng sẽ được bình an cả đời!” “Nhưng ngươi lại cô phụ sự thương yêu, tín nhiệm của vương gia, cô phụ ý tốt của Đổng trắc phi. Quận vương tuy rằng rất ít khi hồi phủ nhưng cũng vẫn là chủ tử của ngươi!\" \"Muốn hầu hạ chủ tử tốt không có gì sai, ngươi sai ở chỗ không nghĩ làm thế nào để chủ tử thích ngươi mà lại dùng thủ đoạn ti tiện này để đạt được mục đích. Dám động tay động chân trong nước trà của chủ tử!” “Ta tuy rằng mới tiến phủ nhưng dù sao cũng là chủ mẫu của ngươi. Vậy mà ngươi lại khi dễ ta như vậy. Một khi truyền ra ngoài, không chỉ là Quận vương mà cả Yến vương phủ đều sẽ bị người ta chê cười. Đây là sự trung tâm của ngươi sao?” Tôn Nhu Trữ thầm nghĩ miệng lưỡi Âu Dương Noãn này đúng là lợi hại. Nói mấy câu nhìn như bình thường nhưng ba tầng ý tứ trong đó. Một là Bích Hà đã hoàn toàn cô phụ ý tốt của Vương gia. Hai là nàng đã phản bội Tiếu Trọng Hoa. Ba là khi dễ Vĩnh An quận chúa vừa mới vào phủ. Chuyện này nếu rơi vào tai người ngoài không biết sẽ như thế nào? Còn Đại công chúa, nếu để bà ấy biết được, dựa vào bản tính dữ dằn đó thì không biết sẽ nổi giận như thế nào? Đổng thị nhìn qua Yến vương: “Vương gia, Noãn Nhi nói đúng. Nếu để người khác biết được phủ chúng ta có một nha đầu không biết phép tắc như vậy mới thật sự là làm mất thể diện của Vương gia. Việc đã đến nước này, chỉ có thể thỉnh Vương gia để việc này cho thiếp xử lý!” Tất cả sự vụ trong Vương phủ, vốn đều là do Đổng thị xử lý. Bà ta nói những lời này là ý bảo Yến vương không cần lo chuyện này. Bởi vì chuyện này không chỉ liên quan đến tôn nghiêm thể diện của Yến vương phủ mà còn phải cho Đại công chúa một lời công đạo. Yến vương hơi hơi nhíu mày. Ông vốn nghĩ người con dâu này của ông giống Lâm Uyển Thanh là một nữ tử thanh cao quý phái. Nếu việc này đổi lại là Lâm Uyển Thanh chỉ sợ nàng sẽ chỉ ẩn nhẫn không nói. Mà thay đổi bất kỳ một người nào khác, là chủ mẫu mới vào cửa cũng nhất định sẽ vì sợ người khác nói mình vừa mới tiến phủ đã xử lý nha đầu bên cạnh trượng phu. Sẽ vì thanh danh không tốt này mà bỏ qua. Đại tiểu thư Âu Dương gia này, tuy rằng tướng mạo cùng Thanh Nhi quả thực tương tự nhưng tính cách cùng tác phong làm việc lại hoàn toàn khác….Có chút giống đại công chúa lúc tuổi trẻ. Khó trách trưởng tỷ lại nhận nàng làm nghĩa nữ. Yến vương không khỏi mỉm cười, đứng lên: “Chuyện nơi này, nàng tự mình xử lý đi!” Nói xong liền bước nhanh ra ngoài. Bích Hà biến sắc muốn chạy đến ôm lấy chân Yến vương, kết quả lại bị mấy mama gắt gao giữ chặt. Trong lúc đang giằng co Yến vương đã nhanh chóng đi ra ngoài. Đổng thị không hề hỏi lại Bích Hà, trực tiếp quát: “Người đâu, lôi xuống đánh năm mươi trượng!” Bích Hà nghe lệnh liền vẫn kêu oan khóc than như cũ. Mãi đến khi bị kéo ra ngoài, thanh âm kêu oan vẫn không ngừng. Tôn Nhu Trữ nhìn Âu Dương Noãn cười nói: \"Đổng trắc phi xử lý như vậy, đệ muội có hài lòng không?” Âu Dương Noãn mỉm cười: \"Đa tạ trắc phi làm chủ cho ta!” Vô duyên vô cớ xử lý Bích Hà, đương nhiên sẽ bị người ta nói nàng không bao dung hạ nhân. Nhưng nếu là đối phương tự tìm đường chết, vậy thì không trách được nàng. Loại nhân từ mềm lòng này, đời này nàng sẽ không lặp lại."
}