{
  "chapter_name": "Chương 50: Phương pháp đối phó với nha đầu điêu ngoa",
  "content": "Âu Dương Noãn cười nói: ”Nhị cửu mẫu, lão thái quân vẫn luôn nói với ta, mẫu thân tuy rằng không phải nữ nhi thân sinh của người. Nhưng từ nhỏ thông minh lanh lợi, tính tình ôn nhu làm trong lòng người thực sự vui mừng nên từ nhỏ đã xem mẫu thân như con ruột mà nuôi lớn. Ân đức của mẹ cả vượt xa cả mẹ đẻ, thế nhưng vừa rồi Nhị cửu mẫu lại nói mẫu thân từ nhỏ đã tang mẹ, nếu rơi vào tai lão thái quân thì không biết người sẽ đau lòng như thế nào đây!” Mặt Tương thị đỏ lên, ý thức được mình lỡ lời, hào môn quý tộc nhà nào cho tới bây giờ cũng chỉ nhận thức mẹ cả mà không cần biết đến mẹ đẻ, hôm nay lỡ lời như vậy đúng là quá thất sách! Lý thị lạnh mặt, lời nói cũng không khách khí nữa: ”Uyển Như vào cửa nhiều năm như vậy, chỉ cần nó làm đúng bổn phận của mình thì Thượng thư phu nhân cũng không cần phải quá lo lắng cho cuộc sống trong Âu Dương phủ của nó. Trương mama, đi nói với phu nhân là có nhị tẩu nàng tới đây, nói vậy nhất định nó sẽ rất cao hứng!” “Đa tạ lão phu nhân!” Tương thị ngại ngùng mỉm cười, đứng dậy cáo từ. Âu Dương Noãn hơi hơi mỉm cười nói: ”Nhị cửu mẫu không cần đa lễ. Tổ mẫu là người khoan dung rộng lượng, mong người hãy khuyên bảo mẫu thân cố gắng dưỡng bệnh, sớm ngày khang phục!” … Khi Tương thị đi vào Phúc thụy viện, Vương mama đã sớm đứng ở cửa chờ. Vừa thấy Tương thị bước đến bà ta nhanh chóng chạy ra đón. Tương thị hỏi Vương mama: ”Phu nhân nhà các ngươi vẫn tốt chứ?” Vương mama lộ ra vẻ mặt u sầu nói: ”Ngài vẫn nên vào trong xem thì tốt hơn!” Tương thị nhíu mày, cùng Vương mama bước vào. Trong phòng Lâm thị đã sớm ngồi bên cạnh bàn chờ. Nha hoàn vén rèm lên thì thấy Tương thị bước vào. Bà ta tự mình nghênh đón, dìu Tương thị ngồi xuống rồi dâng trà: ”Nhị tẩu!” “Muội vội vã mời ta đến như vậy rốt cuộc là có chuyện gì?” Tương thị hỏi. Mắt Lâm thị liền đỏ lên, bộ dáng mười phần ủy khất nói: ”Vốn là chuyện tốt nhưng nay lại thành tai họa rồi!” “Rốt cuộc là đã xảy ra chyện gì?” Tương thị nhíu mày. Ban đầu Lâm thị nhìn thấy mình cũng không quá thân thiết nhưng cũng khá khách khí. Hôm nay lại nói mấy câu không đầu không đuôi như vậy, trong lòng liền nổi lên nghi ngờ. Người truyền tin chỉ nói là có chuyện gấp muốn mình đích thân qua đây một chuyến, thế nhưng vô luận có hỏi thế nào cũng không nói là đã xảy ra chuyện gì. Bây giờ xem ra sự việc quả đúng là thập phần nghiêm trọng rồi! “Nhị phu nhân, có chuyện ngài không biết, phu nhân nhà chúng ta đang có mang. Vốn đây là một chuyện tốt, vậy mà không biết vì sao Huệ An sư thái kia lại cố tình nói đứa nhỏ này là thiên sát cô tinh. Chuyện này chắc chắn là do đại tiểu thư kia giở trò quỷ, làm cho lão thái thái cùng lão gia trong khoảng thời gian ngắn đều trách phu nhân. Chỉ sợ đứa nhỏ này cũng không thể giữ lại được!” Vương mama đứng một bên rơi lệ nói. Tương thị giật mình: ”Thiên sát cô tinh?” Trong lòng bỗng chốc chuyển biến cực nhanh, địa vị của Huệ An sư thái kia ở kinh đô không phải bình thường. Âu Dương Noãn chỉ là một tiểu nha đầu sao có thể mời được ngài ấy? Chẳng lẽ chuyện này là có sự trợ giúp âm thầm của lão thái quân? Bà ta tính toán lợi hại, lập tức nhìn ra được điểm mấu chốt. “Nhị phu nhân, ngài xem có thể nào xóa bỏ đi mệnh cách Thiên sát cô tinh trên người đứa nhỏ hay không?” Vương mama tiếp tục hỏi. Tương thị thở dài: ”Địa vị của Huệ An sư thái không giống người thường. Đó là người mà Thái hậu khá coi trọng, nếu ngươi muốn thay đổi lời nói của bà ấy, trước mắt thì chuyện đó là không thể!” “Chẳng lẽ lại đành trơ mắt nhìn bọn họ trừ bỏ cốt nhục của ta sao? Nhị tẩu, đây là chỗ dựa duy nhất ta có thể trông cậy vào, ta mong chờ bao nhiêu năm mới có được. Nếu tỷ đã biết, hãy nghĩ cách giúp ta đi!” Lâm thị vội vàng nói. Tương thị gật gật đầu, cẩn thận cân nhắc trong chốc lát liền có chủ ý, nói: ”Việc này nói khó cũng không khó, mà dễ cũng không phải dễ. Cũng may khi người báo tin đến nhị ca muội đang ở cùng với ta, lão thái thái kia cùng phu quân của muội có muốn trừ bỏ đứa nhỏ này cũng sẽ không tùy tiện hành động. Trước hết phải cố gắng bảo vệ đứa nhỏ này, tương lai tìm biện pháp xóa bỏ đi mệnh cách thiên sát kia trên người đứa nhỏ là được. Dù tâm địa bọn họ có ngoan độc thì khi thấy tôn tử thân sinh cũng sẽ mềm lòng. Chính là muội phải chịu nhẫn, mấy ngày nay dù có bị khinh bỉ cũng cố gắng nhịn xuống. Đừng vì nhất thời kích động mà làm hỏng đại sự!” Đây vốn cũng là ý tứ của Lâm thị, chỉ là khi nghe được từ miệng Tương thị nói ra vẫn cảm thấy cam đoan được hơn một phần liền cười rộ lên nói: ”Vẫn là nhị tẩu suy nghĩ chu đáo!” Tương thị mỉm cười nói: ”Muội yên tâm dưỡng thai đi, tương lai đứa nhỏ này sinh ra có một cửu cửu là Bộ binh thượng thư, dù sao có còn hơn không, huống hồ tương lai nhị ca muội không chỉ có như vậy!” Ánh mắt Lâm thị sáng ngời: ”Không phải là…Phong đại ca, hắn…” Tương thị cười lạnh: ”Chống đỡ không được bao lâu nữa, Hầu phủ một ngày nào đó sẽ là của chúng ta. Nhưng muội ở đây vẫn phải sớm sinh hạ đứa nhỏ mới được, bằng không sẽ hỏng hết!” Lâm thị gật đầu nói phải. Khóe mắt không dấu được vẻ đắc ý. Chỉ cần huynh trưởng kế thừa tước vị hầu phủ thì mình sẽ là thân muội của đương gia Hầu phủ. Đến lúc đó đứa nhỏ của mình sẽ danh chính ngôn thuận kế thừa Âu Dương gia! Cái gì mà thiên sát cô tinh, đều miễn hết. Tương thị vừa rời đi, Lâm thị lập tức thay đổi xiêm y, áo trong đỏ thẫm, váy phượng vĩ thêu cánh sen màu vàng nhạt. Trên đầu cài trâm bằng vàng ròng, tương xứng là đôi khuyên tai bảo thạch đỏ thẫm, soi gương cảm thấy vẫn còn quá đơn giản liền khoác thêm bên ngoài là một áo choàng thêu hoa màu hồng phấn, bộ dạng tái nhợt đầy oán khí lúc đầu đã được thay bằng sự quyến rũ cao quý. “Phu nhân…” Vương mama nhìn, muốn nói lại thôi. Lâm thị lạnh lùng cười nói: ”Ta muốn cho bọn họ nhìn thấy, trong nhà này chỉ có ta mới là đương gia chủ mẫu. Đừng tưởng rằng có lão thái thái làm chỗ dựa thì có thể ngồi lên đầu ta. Cứ chờ mà xem đi, sớm muộn gì cũng có một ngày ta đem bọn chúng xử lý từng người một!” Lâm thị tươi cười, dáng vẻ vui tươi dọc đường đi đến Thọ an đường. Nha hoàn vén rèm lên, người còn chưa tiến vào đã nghe tiếng cười của Lý thị vọng ra. Trong phòng không biết là Âu Dương Noãn đã kể chuyện vui gì, chọc cho Lý thị bật cười. Lý di nương bên cạnh cũng cười không ngừng, cảnh tượng đúng là hòa thuận vui vẻ. Lý di nương vấn tóc cao lên, giữa trán tô điểm hai cánh hoa nhỏ. Váy áo màu xanh nhạt, trang điểm nhẹ nhàng trẻ trung, liễu yếu đào tơ, vừa nhìn liền cảm thấy vừa đáng thương lại vừa đáng yêu. Lâm thị vừa nhìn thấy trong lòng liền chán ghét đến cực điểm, trên mặt lại bày ra bộ dáng thập phần thân thiết cùng vui vẻ nói: ”Lão thái thái!” Bà ta hành lễ với Lý thị xong lại mỉm cười hỏi: ”Không biết có chuyện gì làm người cao hứng như vậy?” Vốn là rất tức giận, vậy mà sau khi Tương thị đến thì lại như không có gì. Lý thị vừa rồi còn tươi cười giờ lập tức lạnh mặt xuống, Lý di nương hoạt bát đáng yêu vừa rồi cũng cúi mắt xuống nhìn mũi chân, giường như là không nghe thấy cũng không nhìn thấy cái gì. Còn Âu Dương Noãn thì lại cười cười nói: ”Mẫu thân, mau qua đây ngồi xuống đi!” “Lão thái thái còn chưa cho phép, ta làm sao dám ngồi chứ!” Lâm thị mỉm cười như có như không mà nói. “Ngươi khách khí như vậy từ bao giờ?” Biểu tình của Lý thị vẫn thản nhiên uống trà, phân phó: ”Vương mama đã dọn chỗ, ngươi thân thể không được khỏe, ngồi xuống rồi hẵng nói chuyện!” Lâm thị tạ ơn rồi đoan trang ngồi xuống. Lý thị lại hỏi: ”Uống thuốc của đại phu, thân thể ngươi khỏe hơn chưa?” Lâm thị mỉm cười trả lời: ”Đa tạ mẫu thân quan tâm, con dâu đã tốt hơn nhiều rồi. Chắc là có chuyện vui nên tinh thần cũng khỏe, con cảm thấy đứa nhỏ này cùng con thực sự là có duyên phận!” Lý thị vừa nghe không khỏi lạnh lùng liếc nhìn bụng Lâm thị một cái, ánh mắt kia mang theo sự am lãnh không nói nên lời: ”Xem ra đứa nhỏ này phải làm ngươi khóc mới khỏe được ngay!” Lâm thị hướng bà khẩn trương đi qua, mắt sáng như đuốc: ”Lão thái thái…” Khóe mắt giống như có thủy quang lóe ra. Lý thị thản nhiên nói: ”Không cần khẩn trương. Nếu ngay cả Thượng thư phu nhân cũng đã tự mình đến thăm thì ngươi cũng nên dưỡng thai thật tốt rồi sinh ra một đứa nhỏ khỏe mạnh mới phải!” Câu này vừa ra khỏi miệng, tảng đá trong lòng Lâm thị mới được rơi xuống, xem ra lão thái thái đã thay đổi quyết định, đồng ý lưu lại đứa nhỏ này. Về phần lý do sao, tất nhiên là không phải vì Lý thị đột nhiên nghĩ thông mà là Tương thị đến làm bà ý thức được hậu thuẫn của Lâm thị rất cứng rắn mạnh mẽ, không thể không tạm thời thỏa hiệp. “Dạ!” Nếu đã đạt được mục đích, tâm tình Lâm thị khoái trá gật đầu, khóe mắt lại đánh giá Lý di nương cùng Âu Dương Noãn. Biểu tình của Lý di nương thập phần bình tĩnh, tựa hồ như cái gì cũng không nghe thấy, không giận cũng không vui. Thế nhưng trong tận sâu ánh mắt lại không dấu được sự ghen tị cùng oán hận. Mà Âu Dương Noãn lại mỉm cười tủm tỉm nhìn mình, giống như thật sự mong muốn Lâm thị sinh được con trai vậy, dường như nàng đang rất cao hứng. Vì sao? Lâm thị không thể nhìn ra được, Âu Dương Noãn không giống như Lý di nương vừa nhìn là đã biết nàng ta nghĩ gì…Còn Âu Dương Noãn thì…Lâm thị âm thầm tức giận. … Thời gian như thoi đưa, Âu Dương phủ vẫn bình yên không xảy ra việc gì, chỉ có Lý thị trực tiếp hạ lệnh bảo Lý di nương từ từ quản lý tất cả mọi việc trong phủ. Ngay từ khi còn nhỏ nàng ta đã thập phần nhu thuận, nay tất cả việc lớn việc nhỏ đều sắp xếp người làm việc ổn thỏa. Cũng không quá đụng chạm đến lợi ích ban đầu của mọi người, gặp việc không thể định đoạt liền đi cầu Lý thị cách giải quyết, trong khoảng thời gian ngắn làm người ta rất hài lòng. Âu Dương Trì cũng không cần ai tới quản gia, trong phủ đã ổn định trật tự mọi mặt. Các mama lớn tuổi cũng quản sự thỏa đáng nghe lời, cũng thập phần vừa lòng, duy chỉ có Lâm thị là tức giận vạn phần. Lý thị mượn lý do bà ta mang thai cần nghỉ ngơi tĩnh dưỡng nên đem quyền quản sự giao cho Lý di nương từ nửa tháng kéo dài đến sau khi sinh đứa nhỏ. Chuyện này làm sao bà ta có thể cam tâm, nên liền làm đủ mọi cách với Âu Dương Trì, lúc thì sinh bệnh, lúc thì té xỉu, lúc lại buồn nôn, rồi một lúc lại khóc lóc kể lể. Tuy nhiên Âu Dương Trì vẫn kiên quyết không động tâm. Mặc kệ Lâm thị ầm ĩ như thế nào hắn cũng không thèm quan tâm. Thậm chí cũng rất ít khi đến Phúc thụy viện, sợ bị đứa nhỏ chưa chào đời này khắc mệnh. Còn nữa, Lâm thị từ sau khi mang thai dung mạo như hoa cũng bị ảnh hưởng, Âu Dương Trì đương nhiên sẽ tìm đến Lý di nương tươi trẻ để tìm sự thỏa mãn. Lâm thị thấy tình hình không ổn nên cắn răng toàn tâm toàn ý dưỡng thai, nghẹn một hơi muốn sinh một đứa con khỏe mạnh cho mọi người thấy, trong lòng hạ quyết tâm muốn cho đứa nhỏ kế thừa Âu Dương gia, hoàn toàn xóa bỏ Thiên sát cô tinh trên đầu đứa nhỏ. Tương thị kia lại tới cầu kiến thêm một lần nữa, cũng tặng cho Lâm thị một nha đầu tên Kiều Hạnh. Lý di nương ban đầu không biết nàng ta lợi hại, đến khi đi mang canh dưỡng thai cho Lâm thị thì bị Kiều Hạnh chặn ngoài cửa, nói: ”Phu nhân không được khỏe, mời di nương chờ một chút!” Lý di nương đứng trong gió lạnh một canh giờ, cuối cùng Lâm thị vẫn không chịu gặp. Lý di nương trở về đương nhiên trở bệnh nặng, Âu Dương Trì thương hương tiếc ngọc hỏi lý do, Lý di nương suy yếu không thể nói được nên nha hoàn bên người đã đem hết thảy mọi chuyện kể lại cho hắn."
}