{
  "chapter_name": "Chương 188: Chặn đường thông báo (3)",
  "content": "Âu Dương Tước mơ hồ cảm thấy trong phủ Thái tử này mỗi người đều kỳ quái. Nhất là chuyện trong hoa viên hôm nay, hắn vẫn cảm thấy có gì đó không thích hợp nhưng lại không thể nói rõ có vấn đề chỗ nào. Lâm Nguyên Hinh mỉm cười, nói: \"Noãn Nhi, mau về đi!” Âu Dương Noãn gật gật đầu, xoay người rời đi. Lâm Nguyên Hinh đột nhiên gọi nàng lại. Âu Dương Noãn sửng sốt, Lâm Nguyên Hinh đột nhiên giữ chặt tay nàng. Trong mắt đã có nghi ngờ: “Noãn Nhi, muội….có chuyện gạt ta phải không?” Âu Dương Noãn hít sâu một hơi, tiến lên một bước, cũng dùng sức nắm chặt lấy tay Lâm Nguyên Hinh, nói từng chữ: “Biểu tỷ, ta không thể lúc nào cũng ở cạnh tỷ. Tỷ phải cẩn thận!” Nói xong nàng liền xoay người, nhanh chóng lên xe. Ngay một khắc mành xe buông xuống, Lâm Nguyên Hinh thế nhưng lại nhìn thấy trong mắt nàng ẩn ẩn lệ quang. Sơn Cúc cũng nghe được những lời này, không khỏi lộ ra vẻ mặt kinh ngạc: “Lâm phi, ngài không thấy là, biểu tiểu thư càng trở nên kỳ lạ sao?” Lâm Nguyên Hinh nhìn xe ngựa rời đi. Nếu có thể nàng hy vọng Âu Dương Noãn đừng thay đổi, nhưng thật sự đã thay đổi rồi. Từ một tiểu cô nương nhát gan trước kia, hiện tại đã biến thành một thiếu nữ thanh lệ tuyệt tục. Đã từ một người yên lặng không thường nói chuyện thành một cô nương tâm cơ thâm trầm. Lâm Nguyên Hinh thản nhiên nói: “Mặc kệ Noãn Nhi biến thành người gì, đều là muội muội tốt nhất của ta. Điểm này, vĩnh viễn sẽ không thay đổi!” Lúc nói xong câu cuối cùng, thanh âm gần như không còn nghe rõ. Hai mắt cũng đã muốn đỏ lên. Sơn Cúc nghi hoặc mở to hai mắt, không rõ rốt cuộc là đã xảy ra chuyện gì? Lâm Nguyên Hinh thiện lương, nhưng không ngu xuẩn. Nàng biết, Âu Dương Noãn sẽ không vô duyên vô cớ xin mượn bức họa kia. Trong đó nhất định có nguyên do. Chỉ sợ Lan Chi chết, cũng có quan hệ…. Xe ngựa Âu Dương gia chạy qua khu náo nhiệt, đến một góc Âu Dương Tước đột nhiên hạ lệnh ngừng lại. Hồng Ngọc nhấc mành xe, Âu Dương Noãn thấy Âu Dương Tước sắc mặt cổ quái nhìn về phía trước. Nàng nhíu nhíu mày nhìn theo ánh mắt hắn thì thấy phía trước cách xe ngựa một trượng, Tiếu Thiên Diệp đang nhàn nhã đứng. Thấy Âu Dương Noãn xốc mành lên, liền nhẹ nhàng gật đầu. Tuy rằng trên mặt hắn không có biểu tình gì khác thường nhưng tư thế này lại tinh tường cho thấy hắn chuyên môn đi trước từng bước, lúc này đang chờ Âu Dương Noãn. “Tỷ tỷ, đừng để ý đến hắn, chúng ta phải trở về….” Âu Dương Tước đối Tiếu Thiên Diệp vẫn không có hảo cảm. Lúc này nhìn thấy đối phương, cố ý hạ giọng nói với Âu Dương Noãn. Trong nháy mắt Âu Dương Noãn có chút do dự, nhưng lát sau nàng vẫn thản nhiên lắc đầu: “Không, ta đi qua nói vài câu!” “Ta đi cùng….” Câu này chỉ nói được một nửa liền thôi. Vì Âu Dương Noãn nhẹ nhàng nhìn hắn một cái. Hắn lập tức hiểu được, tỷ tỷ không hy vọng mình cùng đi. Cho nên hắn giục ngựa lui ra sau vài bước, không nhiều lời nữa. Xương Bồ muốn đi theo lại bị Hồng Ngọc kéo lại: “Tiểu thư nếu cần ngươi đi theo, tất sẽ có phân phó. Ngươi thật ngốc!” Âu Dương Noãn bước thẳng đến Tiếu Thiên Diệp, hắn nhìn nàng đến gần, sắc mặt có chút lạnh nhạt. Đôi mắt như xuân thủy mang theo một loại cảm xúc kỳ dị. Âu Dương Noãn đến cách hắn ba bước thì dừng lại, lẳng lặng nói: “Thế tử tìm ta có việc?” Tiếu Thiên Diệp không đáp, im lặng một lát rồi nhìn thẳng vào mắt nàng nói: “Ta vừa rồi suy đi nghĩ lại một chuyện!” Âu Dương Noãn nhìn hắn, lộ ra vẻ mặt kinh ngạc. Tiếu Thiên Diệp như là nói cho nàng nghe, lại giống như đang tự lầm bầm: “Ta vì sao lại muốn cứu ngươi? Khi ở bãi săn, ngươi chọc tức ta, còn hại ta phát bệnh, thiếu chút nữa là mất mạng. Sau đó lại bức ta phẫn nữ trang, hại ta mất hết thể diện. Theo đạo lý thường mà nói, ta phải hận ngươi mới đúng. Vì sao lại muốn cứu ngươi?” Khi hắn nói, trong mắt không chứa một tia tạp chất, trong sáng như gương, chỉ là có chút hoang mang: “Ngươi có thể trả lời ta vấn đề này không?” Âu Dương Noãn hơi hơi lắc lắc đầu, cười nhẹ: \"Nói thật, ngươi làm như vậy cũng khiến ta rất khó hiểu. Nếu hôm nay ngươi đứng nhìn hết thảy mà không ra tay cứu giúp ta cũng không trách ngươi. Mà ngươi cũng không có trách nhiệm cùng nghĩa vụ phải cứu ta. Có lẽ bây giờ Thế tử đang hối hận!” “Ta cứu ngươi là vì ta nghĩ phải làm như vậy. Cũng không có gì là hối hận hay không!” Tiếu Thiên Diệp đột nhiên cắt ngang lời nàng. Trong lòng Âu Dương Noãn run lên một chút, trên mặt lại vẫn mang nụ cười: “Nếu Thế tử không hối hận, còn cần gì phải hỏi tại sao?” Tiếu Thiên Diệp cúi đầu, im lặng không nói. Nếu nói đến nguyên nhân thật sự thì giữa hai người trừ bỏ một chút khúc mắc bên ngoài thì cũng không có huyết hải thâm cừu gì. Quan trọng nhất là hắn đột nhiên phát hiện, một loại cảm xúc rất kỳ quái. Tựa hồ như là vì bản thân rất coi trọng Âu Dương Noãn, coi trọng đến mức sẽ vì nàng mà nổi giận, thậm chí còn bất kể hậu quả vì nàng xả giận. Loại mua bán lỗ vốn này hắn vậy mà cũng làm. Nếu không phải đột nhiên phát điên thì chỉ có một nguyên nhân mà hắn không muốn thừa nhận. Hắn biết rõ, nhưng lại không muốn thừa nhận. Âu Dương Noãn cười cười, tiếp tục nói: “Ta phải đi rồi!” Tiếu Thiên Diệp lại đột nhiên tiến lên, dùng tốc độ cực nhanh nói: “Âu Dương Noãn! Ta đoán….là vì ta thích nàng!” Trong lòng Âu Dương Noãn chấn động mãnh liệt, trong đôi mắt Tiếu Thiên Diệp toàn hình ảnh phản chiếu của nàng. Dường như muốn chạm vào lòng người, khiến lòng của nàng toàn bộ rối thành một đoàn. “Ta thích nàng!” Hắn nghiêm túc nói. Nhìn thấy ánh mắt khiếp sợ của Âu Dương Noãn, hắn còn bổ sung: “Người trong lòng, ta nhất định phải có bằng được!” Âu Dương Noãn nhìn hắn, thật lâu sau mới đè thấp âm thanh nói: “Nhưng Thế tử có nghĩ tới hay không? Ta căn bản không thích ngài!” “Ta sẽ cố gắng khiến cho nàng thích ta!” “Nếu cố gắng cũng vô dụng?” “Không có khả năng!” “Thế tử, lập trường của ta và ngài khác nhau. Rất nhiều chuyện không phải cứ ngài muốn là có thể….” “Ta không quan tâm!” Cặp mắt như xuân thuỷ của Tiếu Thiên Diệp cực kỳ giống những hạt cát mềm nơi đáy nước, mềm mại khiến người ta muốn chìm vào. Nhưng những lời hắn nói lại tràn ngập kiên định: “Ta không cần nàng đồng ý. Một ngày nào đó….nàng sẽ là của ta!” Âu Dương Noãn nhìn hắn, đột nhiên nhớ đến thịnh yến năm đó. Nàng lặng lẽ che mặt, đứng sau Lâm thị nhìn thấy Tô Ngọc Lâu. Lúc ấy, nàng không cần soi gương cũng có thể biết mặt mình đang đỏ bừng, còn nhỏ nhẹ nói: “Mẫu thân, Tô công tử thực tuấn lãng!” Cúi đầu giống như đang mê man nói, sợ là ngay cả bản thân cũng không nghe rõ. Sau này, nàng rốt cục cũng được như nguyện trở thành thê tử của Tô Ngọc Lâu. Khi đó, nàng lần đầu tiên biết hoá ra một người có thể tràn đầy vui mừng cùng khoái hoạt như vậy. Tô Ngọc Lâu….cũng không phải không có lúc nàng ôn nhu. Nhớ tới khoảng thời gian lúc trước, giống như mộng nhưng lại khiến nàng lúc nào cũng cảm thấy không thở nổi. Sau này lại như thế nào? Hắn sớm ruồng bỏ nàng, mặc nàng táng thân dưới nước sông lạnh băng. Phu quân trước đây biến thành hung thủ giết chết nàng. Hận như vậy, ngày đêm dày vò nàng. Nàng với Tiếu Thiên Diệp căn bản không phải là người cùng thế giới. Giữa bọn họ có khoảng cách quá lớn, lập trường, gia tộc. Nàng đã phạm sai lầm một lần, tuyệt không lựa chọn một mối hôn nhân không được chúc phúc. Không hận, không oán đã là kết cục tốt nhất giữa bọn họ, cần gì phải cầu nhiều hơn. Nghĩ đến đây, nàng không chút lưu luyến bước nhanh rời đi, lên xe ngựa. Tiếu Thiên Diệp nhìn xe ngựa chậm rãi biến mất, sắc mặt âm trầm. “Thế tử, chúng ta về thôi!” Thị vệ trưởng Huyền Cảnh ẩn từ một nơi bí mật gần đó thấp giọng hỏi. Tiếu Thiên Diệp hừ lạnh: “Âu Dương Noãn….Nàng tưởng như vậy là có thể đẩy ta ra sao? Đâu có dễ dàng như vậy!” (Note: Chính thức đổi xưng hô giữa Tiếu Thiên Diệp với nữ chủ nhé. Anh ấy đã tỏ tình rồi đấy. He he) —————— đề lời nói với người xa lạ —————— Có đồng hài nói với ta: Nữ chủ thật không thông minh, kết thật nhiều kẻ thù. Kỳ thật trên đời này có rất nhiều người đều không phải chán ghét lẫn nhau mới đấu đến ngươi chết ta sống. Tỷ như Âu Dương Noãn với Chu Chỉ Quân, các nàng thậm chí còn có chút thưởng thức lẫn nhau. Nhưng vấn đề là các nàng đứng ở trận doanh đối đầu, vĩnh viễn cũng không thể làm bằng hữu. Cũng giống như Tào Vinh và Lâm Nguyên Nhu nay đứng cùng với nhau. Người như vậy, vốn chính là địch nhân, cũng là kẻ thù. Hai người này, rõ ràng rất khác nhau. Còn có đồng hài hỏi ta, cắt lưỡi thì hắn có thể viết chữ. Kỳ thật đừng lo, nếu Tào Vinh thừa nhận mình vũ nhục Âu Dương Noãn thì cho dù có thể huỷ đi thanh danh của nữ chủ nhưng hắn cũng chỉ có một con đường chết. Hắn sẽ không ngốc nhưvậy. Quan trọng hơn là, tay hắn cũng đã bị Tiếu Thiên Diệp dẫm gãy…haha…"
}