{
  "chapter_name": "Chương 236: Đêm khuya trốn chạy sát thủ (1)",
  "content": "Âu Dương Noãn nhanh chóng trở lại thiện phòng, phân phó Sơn Cúc lập tức mặc áo khoác cho Lâm Nguyên Hinh. Nàng kỳ quái hỏi: “Noãn Nhi, muộn thế này, muội còn muốn làm gì?” Âu Dương Noãn thấp giọng nói: \"Tần vương phái truy binh đến, chúng ta phải lập tức rời khỏi đây!” “Để ta phân phó người đi nói với Huệ An sư thái một tiếng!” “Không cần, ta đã bảo Tước Nhi đi thông báo rồi tìm nơi khác tránh đi!” Âu Dương Noãn thay Lâm Nguyên Hinh khoác thêm áo choàng. Hai người đang nói, bỗng nhiên nghe thấy bên ngoài truyền đến tiếng kim loại va chạm vào nhau. Âu Dương Tước chạy vọt vào: “Tỷ tỷ, nhanh lên, bọn họ đã vào sơn môn!” Sơn Cúc sửng sốt, nhanh chóng dìu Lâm Nguyên Hinh chạy ra ngoài. Âu Dương Noãn vội vàng giữ lại rồi định thần hỏi: “Tước Nhi, có bao nhiêu người?” Âu Dương Tước nhíu mày nói: \"Không biết! Đệ chỉ nhìn thấy rất đông, bọn họ còn mang theo đuốc. Chắc thời gian nửa chén trà nữa sẽ đến đây!” Lâm Nguyên Hinh kinh hoảng nói: “Chúng ta phải làm sao bây giờ?” Âu Dương Tước trầm giọng nói: \"Tỷ tỷ, vừa rồi lúc ta đi thông báo cho sư thái, ngài nói Trữ quốc am có một đường bí mật nối thẳng xuống núi. Mau đi theo ta!” Âu Dương Noãn gật gật đầu, lập tức giúp đỡ Lâm Nguyên Hinh chạy ra bên ngoài. Trong đêm dài, khí lạnh giá rét tràn ngập. Vừa ra cửa liền nghe tiếng khóc la cùng tiếng binh khí từ bốn phương tám hướng vang tới, nhưng không cách nào thấy rõ cảnh vật năm thước phía trước. Lâm Nguyên Hinh dù sao cũng là nữ tử khuê các, lại chưa bao giờ gặp qua tình cảnh này nên hai chân cơ hồ như không còn lực. Âu Dương Noãn cùng Sơn Cúc trái phải dìu nàng liều mạng chạy về phía trước. Hồng Đào cùng với mọi người gắt gao theo ở phía sau. Mới chạy một lúc mà tiếng chém giết cùng tiếng kêu thảm thiết tràn ngập thê lương đã càng gần hơn. Giống như Tu La dưới địa ngục, xem ra bọn họ đã lên núi. Còn tiếng quát tháo kia thì sao? Không phải là thủ vệ phủ Thái tử thì cũng chính là những ni cô vô tội của Trữ quốc am. Âu Dương Noãn khẽ cắn môi, tiếp tục dìu Lâm Nguyên Hinh đi về phía trước. Khó khăn rời khỏi Trữ quốc am, Âu Dương Noãn mới có thể thở ra. Nhưng đột nhiên phía trước ngoài dự liệu có một chiếc xe ngựa. Một bóng người rất nhanh nhảy xuống. Âu Dương Tước nhanh chóng che chắn trước người Âu Dương Noãn, phòng ngừa có người tổn thương nàng. Nhưng người tới lại thấp giọng nói: “Âu Dương tiểu thư, là ta!” \"Hạ Lan Đồ?\" Âu Dương Noãn bừng tỉnh liền bước lên hai bước. Người trước mắt chính là Hạ Lan Đồ vừa mới rời đi. Xe ngựa kia cũng rất nhỏ, hiển nhiên là gấp gáp tìm được. Hạ Lan Đồ nói: “Âu Dương tiểu thư! Xe này rất nhỏ, cứ dùng trước đi!” Để cho những người khác đi bộ theo phía sau là được rồi. Xe ngựa cuối cùng cũng chỉ có thể chứa Lâm Nguyên Hinh, Âu Dương Noãn cùng ba nha đầu Sơn Cúc, Đào Thiên cùng Hồng Ngọc. Âu Dương Tước cùng Hạ Lan Đồ đồng thời ngồi bên ngoài xe ngựa. Những người khác đều lặng lẽ chia nhau ra trốn. Âu Dương Noãn vốn không muốn mang nhiều người, nhưng Hồng Ngọc lại khăng khăng đòi theo. Sơn Cúc cùng Đào Thiên cũng nhất định dù chết cũng không rời Lâm Nguyên Hinh. Lúc chạy trốn người càng nhiều càng dễ trở thành mục tiêu, nếu một mình trốn thì càng có khả năng tìm được một con đường sống. Mấy nha đầu này tuy rằng trung tâm nhưng cũng có khả năng sẽ làm xe ngựa không chịu nổi. Sự thật chứng minh, lo lắng của Âu Dương Noãn không phải là không có lý. Xe ngựa chạy nhanh xuống núi, chưa được nửa dặm, bánh xe đột nhiên sa vào hố. Bất luận dùng sức như thế nào, cũng không thể rút bánh xe ra. Đang lúc giằng co chợt nghe tiếng chém giết vọt tới. Với người tập võ sẽ biết rốt cuộc đối phương có bao nhiêu nhân mã. Hạ Lan Đồ rút trường kiếm mang tùy thân mang theo, cổ tay run lên, lấy một địch mười. Nữ tử trên xe sớm đã bị dọa cho ngây ngốc. Âu Dương Tước cũng rút kiếm nhảy xuống xe, thuần thục đánh mấy tên chuẩn bị leo lên xe ngựa. Lúc này đã có không ít kỵ binh vây quanh xe ngựa. Nhìn một màn này trong lòng Âu Dương Noãn lộp bộp. Ngực như bị bóp lấy. Trong nháy mắt, có người từ bên hông xe xông lên, Sơn Cúc vì bảo vệ Lâm Nguyên Hinh mà bị người nọ kéo xuống. Ngay lập tức vó ngựa kỵ binh xông tới, thay nhau giày xéo trên người nàng... Tiếng thét thê lương khiến người ta nghe mà ớn lạnh. “Sơn Cúc!” Lâm Nguyên Hinh lệ rơi đầy mặt. Lúc này lại nghe Đào Thiên hét lên, Âu Dương Noãn vội vàng nhìn thoáng qua, thấy hai tay nàng ta cấm lấy trường kiếm, quả nhiên mũi kiếm đã đâm vào ngực. Tên binh lính kia cười haha lên xe, rút trường kiếm rồi hướng về phía Âu Dương Noãn. Nháy mắt kiếm chuẩn bị hạ, đúng lúc Hạ Lan Đồ đuổi tới chém. Nhìn Sơn Cúc cùng Đào Thiên liên tiếp chết đi, Âu Dương Noãn cắn chặt răng đem Lâm Nguyên Hinh bảo vệ phía sau. Hạ Lan Đồ vọt tới xe giữ chặt cương ngựa, trường kiếm đánh xuống thật mạnh thân ngựa. Ngựa bị đau, đạp đá lung tung rồi tung vó nhảy ra khỏi hố sâu. \"Tước Nhi, nhanh lên xe!\" Âu Dương Noãn lớn tiếng, Âu Dương Tước nhanh chóng đạp ngã một tên rồi nhảy lên xe. Hồng Ngọc gắt gao nắm chặt tay áo Âu Dương Noãn, đã kinh hách đến không nói nên lời. Trên mặt Âu Dương Tước toàn là máu, hắn lau đi, ánh mắt sáng như đuốc: “Tỷ tỷ, tỷ không sao chứ?” Âu Dương Noãn lắc lắc đầu. Âu Dương Tước không nói nữa, bởi vì hắn thấy thi thể Đào Thiên đã lạnh như băng. Mà Sơn Cúc cũng không còn trên xe nữa. Hắn nhìn thoáng qua Lâm Nguyên Hinh nước mắt đầy mặt, nhất thời không nói nên lời. Đường xuống núi là một con đường nhỏ rất nguy hiểm, một bên là vách đá một bên là vực sâu. Vốn là đường đất nhưng hiện tại nơi đây đã kết băng rất trơn, trên đầu còn vô số cự thạch, tựa hồ như có thể rơi xuống bất cứ lúc nào, tình hình rất nguy hiểm. Màn xe ngựa sớm đã bị bọn truy binh xé nát, cuồng phong từ sơn cốc phát ra tiếng rít gào thê lương, không ngừng đập vào người, không tự chủ được mà có một loại cảm giác bất cứ lúc nào cũng có thể bị cuốn vào sơn cốc. Hạ Lan Đồ quay đầu dặn dò: \"Cẩn thận một chút!” Con đường này cực ít người đi, rất nhiều tảng đá bên cạnh đều đã bọ gió mài mòn tạo thành những cái khe, gió thông qua những cái xe ùa ra, tựa hồ như lập tức có thể đẩy bọn họ xuống vực sâu. Xe ngựa tiếp tục chạy về phía trước một đoạn, lại mơ hồ nghe thấy tiếng vó ngựa phía sau. Lâm Nguyên Hinh kinh hoảng nhìn Âu Dương Noãn: “Truy binh đến sao?” Trái tim Âu Dương Noãn nhảy lên, cơ hồ không nghe thấy Lâm Nguyên Hinh nói. Nàng kiệt lực trấn định bản thân, dùng sức nắm chặt tay Lâm Nguyên Hinh, cố gắng nói: “Không sao đâu biểu tỷ, còn có ta ở cùng tỷ!” Lâm Nguyên Hinh nước mắt vòng quanh, một câu cũng không nói được. Âu Dương Noãn quyết tâm, nói với Hạ Lan Đồ: “Hạ Lan công tử, chúng ta phải nghĩ biện pháp cắt đuôi bọn chúng!” Lúc này xe ngựa đột nhiên ngừng lại, trong lòng Lâm Nguyên Hinh cả kinh, cơ hồ nghĩ truy binh đã đuổi đến nơi. Hạ Lan Đồ cũng nhảy xuống xe ngựa, đột nhiên rút trường kiếm nhắm ngay một cái khe trên tảng đá. Hắn dùng sức đâm tới, mũi kiếm chuẩn xác đâm vào khẽ hở kia, mấy khối đá nhỏ liền rơi xuống tạo thành những vết nứt. Hạ Lan Đồ nói với mọi người: “Mau đi lên phía trước!\" Âu Dương Tước ngồi vào vị trí của Hạ Lan Đồ, đem xe ngựa tránh xa phía trước một chút. Hạ Lan Đồ mãnh liệt dùng trường kiếm đâm phá, đá trên núi liền lắc lắc, đá vụn liền rơi xuống. Đường nhỏ rất nhanh lấp, nhưng chỉ lát sau mấy người Âu Dương Noãn liền nghe thấy âm thanh như nứt toác, đá vụn vốn nằm trên vách đá chậm rãi nghiêng rồi dần dần theo vách núi rơi xuống. Hạ Lan Đồ lập tức hét lên: “Đi mau!” Âu Dương Tước nâng cao roi ngựa, Hạ Lan Đồ nhay chóng nhảy lên xe. Vừa mới chạy được không xa liền nghe thấy tiếng ầm ầm vang dội. Đất dưới chân rung chuyển, một lát sau mới dừng lại. Tiếng vang kịch liệt ở sơn dã quanh quẩn kéo dài không thôi. Hồng Ngọc quay đầu nhìn xung quanh, con đường vốn xe ngựa nhỏ có thể miễn cưỡng đi giờ đã bị đá chắn ngang. Nếu đến đây, truy binh chỉ còn cách tìm đường khác, ít nhất cũng kéo dài được hơn một canh giờ. Nhìn tình cảnh này, Hồng Ngọc không khỏi cao hứng nói: “Tiểu thư, chúng ta được cứu rồi!” Âu Dương Noãn hơi hơi lắc đầu. Hồng Ngọc sửng sốt, Hạ Lan Đồ chậm rãi nói: “Chẳng qua chỉ là chặn được truy binh thôi. Thứ đáng sợ còn chưa đến, có trốn cũng trốn không được!” Âu Dương Noãn gượng cười: “Đúng vậy! Mặc kệ phía trước có cái gì đang chờ, chúng ta đều phải bình an mang biểu tỷ rời đi!” Xe ngựa lại chạy về phía trước một đoạn, qua sơn đạo chật hẹp tiến vào rừng. Hạ Lan Đồ đột nhiên lạnh lùng nói: “Có người!” \"Cái gì?\" Lâm Nguyên Hinh giật mình nhìn hắn, phía trước là một mảnh sương mù mờ mịt, không thể thấy bất cứ cái gì. Lát sau, vô số binh lính từ trong rừng cây tiến lên, có một người còn lớn tiếng ra lệnh: “Bắn tên!” Lập tức hơn mười mũi tên xé gió bay ra, thẳng hướng xe ngựa lao tới. Hạ Lan Đồ lắng nghe âm thanh truyền trong không khí, nhanh chóng chắn phía trước, khẽ nói với Âu Dương Tước: “Mau tránh vào đi!” Tiếp theo hắn giơ mạnh roi, mang theo xe ngựa hướng về bên trái vách núi, đồng thời trường kiếm vung lên đem mười mũi tên đang đối diện chính mình, đại đa số đều rơi vào khoảng không. Hết lượt tên thứ nhất lại đến lượt mũi tên thứ hai. Hàn đao trong tay Hạ Lan Đồ chợt lóe, tạo thành một đường xé gió đem mũi tên đẩy đi. Binh lính của Tần vương đều là hữu thần xạ thủ, dù Hạ Lan Đồ có ba đầu sáu tay thì vì vừa phải chiến đấu vừa phải che chở cho những nữ tử phía sau cũng chỉ như trứng chọi đá. Hắn toàn lực túc kiếm, trong mưa tên chém gãy hơn bảy mũi tên, cuối cùng một mũi tên miễn cưỡng bay xa hơn, tên xẹt qua tai trái của hắn. Thấy một màn như vậy, trong lòng Âu Dương Noãn chấn kinh, lại không có cách nào. Những tâm cơ mưu trí trong lúc tính mạng nguy cấp này lại không có chút công dụng. Đúng lúc này, một con ngựa kéo xe bị trúng mũi tên, rốt cục chống đỡ không được ngã về phía trước. Hạ Lan Đồ liền dùng kiếm chặt đứt dây cương, con ngựa kia lập tức rơi xuống vực sâu, phát ra tiếng chấn động thật lớn. Hạ Lan Đồ phải dùng khí lực toàn thân mới khống chế được con ngựa còn lại, miễn cưỡng giữ cân bằng, mang theo xe ngựa xuyên qua màn tên."
}