{
  "chapter_name": "Chương 85: Bị thế tử độc xà theo dõi (1)",
  "content": "Tiếu Thiên Diệp cười lạnh: “Ngươi có ý gì?” Âu Dương Noãn hơi hơi mỉm cười, thản nhiên nói: “Ý của ta là muốn mời Thế tử điện hạ tiễn chúng ta một đoạn!” Tiếu Thiên Diệp dãy dụa muốn ngồi dậy, nhưng ngực lại bị đau mạnh. Mồ hôi lạnh trên trán túa ra, hắn lạnh lùng nói: “Không cần si tâm vọng tưởng, các ngươi không thoát được đâu!” Âu Dương Noãn cổ quái nhìn hắn, làm như tiếc hận lại như chán nản. Nàng thấp giọng nói: “Thế tử cứ cố chấp không buông tha chúng ta như vậy. Hay là còn có nguyên nhân khác?” Tiếu Thiên Diệp biến sắc, ánh mắt càng thêm âm trầm, nhưng thủy chung vẫn không nói một lời. Ánh mắt Âu Dương Noãn không tự chủ được mà dừng ở trên người Âu Dương Tước vẫn đang lộ ra vẻ mặt mờ mịt, trong lòng chậm rãi đoán được. Đúng lúc này tiếng truyền lệnh xông vào truyền đến. Tiếu Thiên Diệp đột nhiên đứng lên, từ góc độ của hắn đã có thể tinh tường nhận ra một bóng dáng nhanh chóng tiến vào. Thị vệ ngăn cản đều bị đánh cho ngã ngửa, tốc độ căn bản không hề chậm lại, cứ thế một đường xông vào. “Vệ Phong, ngươi dám làm càn xông vào nơi ở của ta sao?” Tiếu Thiên Diệp liếc mắt liền nhận ra đây là thủ hạ nhất đẳng thủ lĩnh thị vệ bên người đại công chúa. Hắn lập tức nổi giận nói: “Ngươi muốn làm gì?” Vệ Phong không nói một lời, tầm mắt đảo qua, nhìn thấy tỷ đệ Âu Dương Noãn đang đứng một bên thì lập tức bước đến trước mặt, trầm giọng nói: “Âu Dương tiểu thư, Đại công chúa phái thuộc hạ đến nghênh đón người!” Tiếu Thiên Diệp kinh sợ, đột nhiên huýt sáo mấy tiếng. Lát sau, trong viện đã có vô số thị vệ tiến vào. Tiếu Thiên Diệp lạnh lùng nói: “Bắt lấy bọn chúng!” Bọn thị vệ vây quanh mấy người Âu Dương Noãn. Nội thị vệ đồng loạt rút kiếm, thị vệ bên ngoài thì giương sẵn cung tên. “Vệ Phong, ngươi dám xâm nhập nơi này, đúng là quá mức cả gan làm loạn. Lập tức thả người, ta sẽ nể mặt cô cô mà không truy cứu nữa!” Vệ Phong lạnh lùng nhìn hắn một cái, vẫn là không thèm quan tâm đến lý lẽ, cứ vậy thẳng tiến về phía trước. Bọn thị vệ cũng từ từ di động theo. Trường kiếm trên tay hắn phát ra hàn quang lạnh lẽo khiến người khác e sợ. Chuyện đã đến mức này mà Tiếu Thiên Diệp vẫn không chịu buông tha cho tỷ đệ nàng, chắc chắn không thể đơn giản chỉ vì Âu Dương Tước chạy lạc vào khu vực săn bắn được. Chỉ sợ…chỉ sợ Tước nhi đã nhìn thấy hoặc nghe được điều gì đó. Hoặc là Tiếu Thiên Diệp nghĩ rằng Tước nhi cố ý nghe trộm…Nếu đúng là như thế, thì sự việc sẽ phiền toái rồi. Âu Dương Noãn bình tĩnh suy nghĩ đã hiểu rõ sự lợi hại trong đó, không khỏi nhíu mày. Tiếu Thiên Diệp theo bản năng lấy tay trụ trước ngực, hắn đang do dự. Vệ Phong là thủ lĩnh thị vệ được đại công chúa thập phần tin tưởng. Chẳng những võ nghệ cao cường, lại chỉ nghe lệnh của một mình công chúa. Bình thường căn bản không thể động được đến hắn, nếu thật sự muốn loạn tên bắn chết hắn cùng hai người kia ở chỗ này, đại công chúa truy cứu, phụ vương xác thực là khó nói lời công đạo. Nhưng nếu không ngăn Vệ Phong, cứ như vậy để hắn mang người xông ra ngoài. Như vậy chuyện sẽ thêm rắc rối. Ánh mắt Tiếu Thiên Diệp dừng trên người Âu Dương Noãn, trong mắt hắn xẹt qua thần sắc cực đoan phức tạp. Tựa hồ như là mâu thuẫn cùng cực, cuối cùng bạc môi hắn nhẹ nhàng nâng lên, từ kẽ răng bật ra hai chữ: “Bắn tên!” Trong mắt Tiếu Thiên Diệp, chỉ có người chết mới không thể tiết lộ bí mật. Vệ Phong lập tức lớn tiếng nói: “Ta là thị vệ nhất đẳng, thủ hạ của Đại công chúa! Ai dám tuỳ ý bắn chết!” Bọn thị vệ vốn đang vận sức chờ phát động, nghe thấy câu này liền hai mặt nhìn nhau, có chút không biết phải làm sao mà nhìn Tiếu Thiên Diệp. Tiếu Thiên Diệp lập tức bước lên trước vài bước, cao giọng nói: “Hắn muốn ám sát ta, lập tức bắn chết!” Bọn thị vệ không còn do dự, lúc này liền nhanh chóng kéo căng dây cung, nhất thời tên bay như mưa. Âu Dương Noãn nhanh tay lẹ mắt sớm lôi kéo Âu Dương Tước vẫn còn ngây người bảo trụ phía sau. Vệ Phong nhanh chóng tiến lên phía trước, rút trường kiếm ra, nhảy lên đá ngã một tên thị vệ. Kiếm quang như tuyết, chém gãy mấy mũi tên, thấy được khe hở, hắn xoay người bay lên ở trong không trung tung mấy cước. Hắn tả phách hữu khảm hướng bọn thị vệ cung thủ đánh tới. Đại đa số bọn thị vệ ở đây không phải là đối thủ của Vệ Phong, một trận hỗn chiến chỉ thấy bóng dáng hắn mạnh mẽ phóng lên, bọn thị vệ đồng loạt ngã xuống. Tiếu Thiên Diệp vốn còn đứng quan sát, đột nhiên cảm thấy sau gáy chợt lạnh, một mảnh sứ vỡ lạnh lẽo dừng trên yết hầu hắn. Hàn khí bức người. “Tất cả dừng tay!” Âm thanh của Âu Dương Noãn không lớn, lại đủ để tất cả mọi người đều ngây ngốc dừng tay. Tiếu Thiên Diệp nằm mơ cũng không thể tưởng tượng được sự việc lại phát sinh như vậy. Càng không tưởng được đường đường là một đại nam nhân như hắn lại bị một tiểu cô nương khống chế. Hắn tức giận toàn thân phát run, cắn răng nói: “Âu Dương Noãn, ngươi dám!” “Xạ nhân tiên xạ mã. Cầm tặc tiên cầm vương!” Âu Dương Noãn cười nhẹ, trong nụ cười lại có một cỗ lạnh băng ngọt ngào: “Ai bảo ngươi lại chỉ chú ý đến hắn chứ?” (Hai câu trên là hai câu thơ trích từ bài Tiền tái xuất kỳ 6, nghĩa của hai câu trên là: Bắn người trước tiên phải bắn ngựa, bắt giặc nên bắt tướng trước tiên) “Âu Dương Noãn, ngươi muốn thế nào?” Tiếu Thiên Diệp lạnh lùng nói “Thế tử điện hạ, Noãn nhi bất quá chỉ cầu ngài để cho tỷ đệ chúng ta an toàn rời đi mà thôi. Yêu cầu này cũng không tính là quá đáng đi!” Ánh mắt Tiếu Thiên Diệp rét lạnh như băng, hừ một tiếng nói: “Nếu ta nói không, chẳng lẽ ngươi sẽ giết ta sao?” “Thế tử tưởng lấy tính mạng ra thì ta sẽ sợ sao?” Thanh âm Âu Dương Noãn vẫn ôn nhu như trước, giống như là đang nói đến việc hôm nay đẹp trời rất thích hợp để đi ngắm cảnh vậy. Nhưng sắc mặt Tiếu Thiên Diệp lại càng khó coi, mặt hắn như hàn sương, ngực không ngừng phập phồng. Hiển nhiên là đang kịch liệt tự hỏi. Vệ Phong cũng trừng to mắt, không dám tin nhìn vị Âu Dương tiểu thư thoạt nhìn yếu đuối này, thầm nghĩ đại công chúa không phải là nói sai rồi chứ? Nha đầu kia còn cần hắn cứu sao? Ngay khi đang giằng co, ngoài cửa đột nhiên truyền đến một âm thanh cao vút dồn dập: “Đại công chúa giá lâm!” Âu Dương Noãn mỉm cười, rất nhanh liền buông Tiếu Thiên Diệp ra rồi lui qua một bên. Mảnh sứ vỡ trong tay cũng biến mất không dấu vết. Thân ảnh Đại công chúa xuất hiện ở đại điện, mà đứng bên cạnh ngoại trừ Đào cô cô thì có còn vẻ mặt khiếp sợ của Lão thái thái Âu Dương gia Lý thị. “Chuyện này là sao?” Ánh mắt mắt nghiêm khắc của đại công chúa đảo quanh một vòng, “Thiên Diệp, ngươi bày trận lớn như vậy là để nghênh đón ta sao?” Tiếu Thiên Diệp phất phất tay, bọn thị vệ lập tức thối lui. Hắn nhanh chóng bước lên phía trước rồi quỳ xuống: “Cô cô, không biết người đại giá quang lâm nên không thể tiếp đón từ xa! Mong người thứ lỗi!” Khi hắn nói vẻ mặt đã khôi phục sự bình tĩnh, thanh âm trong trẻo, cung kính có lễ. Phong độ vô cùng tốt, nghiễm nhiên là bộ dáng của thế gia công tử, sự tàn nhẫn điên cuồng lúc nãy biến mất không vết tích. Âu Dương Tước đứng bên cạnh trừng mắt. Hắn thật sự không thể lý giải được, làm sao một người có thể thay đổi sắc mặt nhanh như vậy? Đại công chúa lạnh lùng hỏi: “Âu Dương thiếu gia cùng tiểu thư là sao vậy? Làm sao lại bị bắt?” Âu Dương Noãn nhẹ nhàng bước lên, mang theo Âu Dương Tước đến bên Đại công chúa. Tiếu Thiên Diệp nhìn nàng một cái, trầm giọng nói: “Âu Dương thiếu gia đi nhầm vào khu vực săn bắn, Âu Dương tiểu thư tới tìm hắn nên ta liền đưa hai người họ đến đây nghỉ ngơi. Đang tính cho người đến bẩm báo với đại cô thì người đã đến rồi!” Đi nhầm? Điều này sao có thể? Trên mặt Lý thị lộ ra thần sắc khiếp sợ, bà kéo Âu Dương Tước qua cẩn thận nhìn từ đầu xuống chân, thấy không có thương thế gì mới yên tâm. “Nhiều thị vệ đến như vậy để làm gì? Noãn nhi, chẳng lẽ có người dám tổn thương các ngươi sao? Nói đi, ta thay các ngươi làm chủ!” Đại công chúa hiển nhiên cũng không tin lý do thoái thác này. “Oh! Bọn thị về này sao?” Tiếu Thiên Diệp giành nói trước, “Là Âu Dương thiếu gia muốn xem thị vệ luyện kiếm trận nên ta mới lệnh cho bọn họ tiến vào!” Đại công chúa lẳng lặng nhìn hắn, đột nhiên cười nhạo: “Thiên Diệp, ngươi đang nói giỡn với ta sao? Ngươi không đưa tỷ đệ bọn họ trở về, còn mang bọn họ đến đây xem binh lính diễn tập. Đừng nói là ngươi…Phụ vương ngươi cũng chưa dám ở trước mặt ta giở trò khôn lỏi, ngươi dám đem lý do thoái thác này nói với phụ vương ngươi không?” “Hồi bẩm Phụ vương như thế nào, tự ta sẽ quyết định. Sao dám làm phiền đại cô chứ!” Tiếu Thiên Diệp mềm giọng. “Đại công chúa, ngài yên tâm đi!” Ngữ điệu Âu Dương Noãn nhu hòa, nhưng ý lại lạnh như băng, “Thế tử điện hạ rất hiếu khách, ngài ấy giữ chúng tiểu nữ lại cũng không có ý gì khác. Chỉ là có thể bọn thị vệ này đã có chút hiểu lầm, cho rằng bọn tiểu nữ là thích khách…” Ngực Tiếu Thiên Diệp nhói mạnh một cái, hắn lại cắn răng chịu đựng, mặt không chút đổi sắc. Đại công chúa hừ lạnh một tiếng, nói: “Ở đây không thích hợp để nói chuyện. Tất cả theo ta vào trong!” Tất cả bọn thị vệ đều ở bên ngoài canh giữ, mọi người bất đắc dĩ theo công chúa vào nội điện. Đại công chúa ngồi trên ghế, mặt như hàn băng nói: “Cuối cùng là đã xảy ra chuyện gì?” Âu Dương Noãn nâng váy lên quỳ xuống, ngẩng đầu lên nói: “Cầu đại công chúa làm chủ cho tỷ đệ tiểu nữ!” Tự nàng không thể đi cầu công chúa, nhưng công chúa lại chủ động muốn trơ giúp, đó lại là chuyện khác. Hơn nữa vừa rồi trải qua một trận biến cố như vậy, Tiếu Thiên Diệp vẫn không buông tha cho Âu Dương Tước, vậy nàng nhất định phải dựa vào công chúa để gây áp lực cho hắn. “Âu Dương tiểu thư, mau đứng lên đi! Có việc gì từ từ rồi nói…” Đào cô cô một bên nhìn sắc mặt công chúa liền chạy nhanh đến nâng Âu Dương Noãn dậy. Nhưng nàng vẫn kiên quyết không đứng lên, Âu Dương Tước cũng nhanh quỳ xuống. Âu Dương Noãn vẫn quỳ không nhúc nhích, nàng nhìn thẳng vào ánh mắt Đại công chúa nói: “Tần vương Thế tử hôm nay lấy lý do Tước nhi đi nhầm vào khu vực săn bắn mà muốn giết hắn. Tiểu nữ biết được tin nên vội vàng tìm đến, tiểu nữ tìm mọi cách cầu tình nhưng điện hạ vẫn không chịu thay đổi chủ ý. Khu vực săn bắn vốn thuộc quyền của hoàng gia, nhưng cũng không phải là nơi cấm địa. Cho dù Tước nhi có phạm lỗi là đi vào nhưng cũng không đến mức bị xử tử. Việc này chắc đại công chúa biết rõ, cầu người tha cho Tước nhi một con đường sống!” Nàng nói rất ngắn gọn nhưng lại rất rõ ràng, cũng không hề che đậy, ngược lại từ từ đi vào lòng người. Sắc mặt của Lý thị càng khó coi, không dám ngẩng đầu nhìn sắc mặt đại công chúa. “Vì điều này mà muốn giết người sao?” Đại công chúa kinh ngạc, “Ta hôm nay giữ các ngươi lại làm bạn, vốn là có ý tốt. Làm sao cũng không nghĩ được lại nháo đến mức này! Quả nhiên là làm loạn mà! Thiên Diệp, ngươi vì Âu Dương Tước đi nhầm vào khu vực săn bắn mà muốn giết hắn, việc này có thật hay không?” “Đại cô, Âu Dương công tử xác thực có đi nhầm vào khu vực săn bắn. Ta bất quá cũng chỉ vui đùa một chút với hắn. Ai ngờ Âu Dương tiểu thư đột nhiên xông vào, nhìn thấy như vậy cũng khó tránh khỏi hiểu lầm. Sau đó ta chỉ phái người đưa bọn họ đến đây nghỉ ngơi. Chẳng lẽ…bởi vì ta không hậu đãi chu toàn nên nhị vị cảm thấy không vui sao?” Đại công chúa thấy hắn chối sạch sẽ thì không khỏi cười lạnh vài tiếng rồi nói: “Vệ Phong, người thử nói xem!” Vệ Phong thành thật nói: “Khi thuộc hạ đến đây muốn dẫn người đi thì Thế tử gia đã lệnh cho bọn thị vệ bao vây ngăn cản, cũng hạ lệnh bắn tên!” Sắc mặt vốn bình tĩnh của Âu Dương Noãn khẽ nhộn lên một chút. Tỷ đệ nàng là khổ chủ nên có thể nói hết, nhưng Vệ Phong là người của công chúa, một khi đứng ra làm chứng thì lập trường của công chúa sẽ không được xem như là khách quan công chính. “Ta phái người đến, ngươi thế nhưng lại dám động thủ?” Sắc mặt đại công chúa trầm xuống, đôi mắt đẹp sắc bén bắn về phía Tiếu Thiên Diệp. “Ta mời nhị vị nghỉ ngơi ở đây nghỉ tạm. Hắn lại đột nhiên xông vào không nói một lời muốn dẫn người đi, ta tự nhiên sẽ nghĩ hắn đến là để đòi mạng bọn họ!” Âu Dương Noãn thở dài một hơi, nói: “Công chúa, có lẽ Thế tử nhất thời nhìn lầm, không nhận ra vị này là người bên cạnh ngài!” “Nhận không ra? Âu Dương tiểu thư cũng quá đơn thuần. Vệ Phong đi theo ta đã hơn mười năm. Kinh đô có ai không biết hắn là thống lĩnh thị vệ thủ hạ của ta chứ. Thiên Diệp, ngươi bao nhiêu tuổi rồi, mờ mắt rồi sao?” Đại công chúa nhíu đôi mày thanh tú lại, lạnh lùng nói."
}