{
  "chapter_name": "Chương 31: Chỉ đợi sóng gió nổi lên",
  "content": "Trương mama cúi đầu, lên tiếng đáp vâng rồi lập tức mang theo nhóm mama cùng rời đi. Âu Dương Noãn thấy tình hình này liền nhẹ giọng nói với Lý thị: ”Tổ mẫu, chuyện hôm nay có liên quan đến mẫu thân, con ở chỗ này cũng không tiện, vẫn là nên đi về trước!” Lý thị ngẩn người, nửa ngày sau mới thở ra một hơi trầm giọng nói: ”Không, con cứ ở lại đây, cũng coi như làm người chứng kiến!” Âu Dương Noãn hơi hơi gật đầu, ở lại xem kịch sao, nàng tất nhiên là nguyện ý rồi. Dù sao ngọn lửa này nhất định sẽ thiêu đến chỗ Lâm thị, làm cho bà ta hoàn toàn thay đổi, để xem cái danh hiền thê này có giữ được nữa không! Chỉ một lát sau đã thấy nha hoàn dẫn Vương đại phu tiến vào, lão đại phu còn đang hoang mang rối loạn lo lắng là lão thái thái bị bệnh, vừa thấy Lý thị vẫn êm đẹp ngồi trên ghế liền thấy buồn bực. Lý thị chậm rãi nói: ”Vương đại phu, ngài chẩn trị cho ta đã hơn mười năm, ta vẫn luôn tín nhiệm đại phu. Hôm nay mời ông đến đây là muốn ông chẩn trị cho một vị di nương, việc này liên quan đến việc con nối dòng của gia tộc nhà ta, mong ngài có thể cố gắng hết sức!” Vương đại phu y thuật cao siêu, đức cao vọng trọng, gia đình bình thường không mời được ông đến khám bệnh. Nay vẫn là nể mặt mũi Lý thị mới bằng lòng đi đến, nhưng lại muốn ông xem bệnh cho một di nương địa vị thấp kém đương nhiên là không được ổn lắm. Nhưng thấy lão thái thái nói chuyện trịnh trọng như vậy liền gật gật đầu nói: ”Lão thái thái yên tâm, lão phu sẽ làm hết sức!” Nói xong liền theo nha hoàn đi ra sau vách ngăn. Vương đại phu đi hết nửa ly trà nhỏ liền trở lại, nhìn lão thái thái nói: ”Vị di nương sau vách kia thật sự là đã hoài thai được hai tháng rồi!” Lý thị nghe vậy lập tức mắt sáng ngời lên, vội hỏi: ”Làm phiền ngài ngồi xuống uống ly trà, còn có một việc nữa muốn phiền ngài xem qua!” Vương đại phu ngồi xuống uống trà, lúc này Trương mama đã quay trở lại, còn dẫn theo Thôi mama, nha đầu Hoàn nhi cùng không ít trang sức, hương liệu cùng váy áo của nữ tử dùng thường ngày. Lý thị trầm giọng nói: ”Vương đại phu, mời ngài xem xem, mấy thứ này đối với phụ nữ có thai có an toàn không?” Ánh mắt Vương đại phu mang theo nghi hoặc đi lên, lật lật xem xét, dùng tay vuốt thẳng một lúc, lại đưa lên mũi ngửi ngửi. Vừa bắt đầu là hơi hơi nghi ngờ về sau biểu tình càng thêm ngưng trọng, lại kiểm tra thêm một lần nữa, thậm chí ngay cả hộp son cũng đưa lên miệng nếm thử, sắc mặt càng thêm trầm xuống, ông rốt cục cũng hiểu được lão thái thái tìm đến ông để làm gì. Vương đại phu quay đầu nhìn Lý thị, sắc mặt đen lại, thật sự là không thể tưởng được là tìm đến ông để kiểm nghiệm việc này. Lý thị thấy vẻ mặt khác thường của Vương đại phu không tự chủ được liền hỏi kết quả, nhưng ông lại cau mày không nói lời nào, mặc cho Lý thị gặng hỏi mãi, ông đều trầm mặc không nói. Âu Dương Noãn liền trịnh trong nói: ”Vương đại phu, ngài xuất thân từ gia đình có truyền thống, phụ thân ngài còn làm ngự y trong cung, học rộng hiểu nhiều. Nếu ngay cả ngài mà cũng không nói thật cho chúng ta biết thì tổ mẫu biết phải tin tưởng vào ai!” Ánh mắt Vương đại phu thoáng ngưng trọng, trong lòng đắn đo mãi rốt cục cũng mở miệng: ”Một khi đã như vậy, lão phu liền nói thẳng. Lão thái thái, những thứ này là từ đâu mà có, tất cả đều đã bị người khác động tay động chân hạ độc thủ!” Lúc này, Thôi mama vẫn luôn lạnh run đột nhiên hai mắt trắng dã, sợ tới mức ngất đi, bà ta vẫn luôn đãi ngộ với Chu di nương như vậy, ai cũng vậy chứ không riêng gì Thôi mama. Hoàn nhi nhìn bà ta ngã xuống một cái, trong mắt lộ ra vẻ mặt chán ghét. Lý thị vừa nghe Vương đại phu nói như vậy, trong lòng nhất thời hiểu được, bà đến liếc mắt nhìn Thôi mama cũng lười, thở dài nói một hơi: ”Vương đại phu, hiện tại không cần nói nữa, ta đều đã hiểu được. Mời ngài qua bên đây ngồi nghỉ ngơi trước. Trương mama, ngươi đi mời lão gia, phu nhân cùng Lý di nương qua đây!” Âu Dương Noãn tự động ngồi xuống bên cạnh Vương đại phu cùng uống trà. Trương mama nhìn thoáng qua đại tiểu thư đang bất động thanh sắc nãy giờ, trong lòng âm thầm gật đầu, vô thanh vô thức có thể mang đến đại hỏa. Mắt liền nhìn thấy một trận đại phong có thể đem toàn bộ cháy sạch không còn một mảnh, nàng ta lại chỉ ngồi một bên uống trà, quả nhiên là một nhân vật âm ngoan. Thật sự không nhìn ra tiền phu nhân thanh cao, hiền hậu không tranh đấu với đời sao có thể sinh ra một nữ nhi như vậy, thật sự là không đơn giản. Viện của Lý di nương gần nhất với Thọ an đường của Lý thị nên là người đến sớm nhất, bước vào liền thấy không khí trong phòng ngưng trọng, lập tức liên tưởng đến chuyện tình Chu di nương tìm đến mình, nhất thời hiểu được, liền cúi đầu nín thở nói: ”Lão thái thái tìm con, không biết có gì phân phó?” Lý thị nhìn đến nữ tử trước mặt, lạnh lùng nói: ”Ngươi quỳ xuống cho ta, chờ lão gia cùng chủ mẫu đến rồi nói!” Lý di nương ở trong này luôn được ưu ái, không nghĩ tới lần này lại bị loại đãi ngộ này, thế nhưng lại bắt nàng ta phải quỳ xuống. Âu Dương Noãn nhẹ giọng nói: ”Tổ mẫu, mặt đất rất lạnh, Lý di nương sẽ chịu không nổi, hay là…” Lý thị nhìn Lý Nguyệt Nga vẫn luôn ôn nhu vâng lời, cũng hiểu được bản thân đang giận chó đánh mèo, nhưng lại thấy không tốt nếu cho nàng ta đứng lên, đành nói: ”Mang một cái nệm đến đây!” Nha đầu lập tức bỏ thêm một cái đệm đỏ thẫm thêu hoa đoan trang đến cho Lý di nương, nàng ta cúi đầu, thành thật quỳ xuống. Chỉ lát sau đã nghe hạ nhân thông báo Lâm thị đã đến, Âu Dương Noãn thấy rõ ràng sự tức giận cùng bất mãn trong mắt Lý thị, tròng lòng không khỏi cảm thấy buồn cười, trên mặt lại thản nhiên, không hề để lộ một chút bộ dáng vui sướng khi người khác gặp họa, ngược lại còn mang theo vài phần lo lắng, quả thật là một bộ dáng chân tình thành thật. Lâm thị tiến vào vẫn như bình thường hành lễ vấn an, Lý thị cũng không kêu đứng dậy, chính là mặc bà ta quỳ như vậy. Lâm thị quỳ trên mặt đất, trong lòng hận đến nghiến răng nghiến lợi, bà ta được gả vào đây làm đương gia chủ mẫu, đối với lão thái thái tuy rằng hầu hạ không thực sự được tốt nhưng cũng chưa từng có điểm bất kính. Vậy mà hiện tại lại bắt bà ta quỳ xuống cùng với một di nương, hơn nữa lại ngay trước mặt mọi người, bảo sao bà ta có thể chịu đựng được? Âu Dương Khả cũng đi theo vào đây, thấy loại tình huống này liền miễn cưỡng nói: ”Tổ mẫu, sàn nhà lạnh, thân thể mẫu thân không tốt, có phải nên để người đứng lên trước rồi nói?” Quả thực là trùng hợp, vừa rồi Âu Dương Noãn cũng nói như vậy, Lý thị liền ban cho Lý di nương một cái nệm, hiện tại Âu Dương Khả cũng nói, Lý thị lại nhướng mày: ”Thân mình không tốt liền được bỏ qua sao? Ta không cho nó đứng lên, cứ quỳ đi!” Âu Dương Khả sắc mặt liền trắng nhợt, nhìn thoáng qua Âu Dương Noãn đang ngồi bên kia cùng Vương đại phu, càng cảm thấy nghi hoặc, rốt cuộc chuyện này là sao đây? Trương mama vội hòa giải nói: ”Nhị tiểu thư, người qua bên đây ngồi trước đi. Lão thái thái có chuyện muốn nói với phu nhân!” Âu Dương Khả không thể làm gì khác được liền phải đến bên Âu Dương Noãn ngồi xuống, nghi ngờ trên mặt càng ngày càng đậm. Thế nhưng sắc mặt Âu Dương Noãn vẫn bình tĩnh, tổ mẫu Lý thị lại đang âm trầm làm cho nàng ta không dám tùy tiện mở miệng hỏi chuyện. Trong phòng thủy chung vẫn không ai nói câu nào, yên lặng đến đáng sợ, mama, nha hoàn ngay cả thở cũng không dám thở mạnh. Lý di nương dù sao cũng có cái nệm, Lâm thị lại chân không quỳ trên mặt đất, hai chân như mất cảm giác, lung lay sắp đổ, lúc này Âu Dương Trì rốt cuộc cũng đã đến, vừa vào liền thấy cảnh tượng như vậy liền ngây người. “Lão thái thái, đây là làm sao vậy? Sự tình gì lại chọc người tức giận như vậy. Bọn nhỏ vẫn còn một bên,người phạt Uyển Như như vậy… có điểm không tốt lắm…” Ánh mắt Lý thị lập tức âm trầm, sắc bén liếc nhìn Âu Dương Trì, trong miệng lại bình thản nói: ”Vừa vặn đều ở đây, cũng là để bọn chúng nhìn một chút, nghe một chút, về sau còn phải học thêm. Vương đại phu, đem những gì ông tra ra được nói rõ cho lão gia nghe đi!”"
}