{
  "chapter_name": "Chương 113: Giữa đường bị tập kích! (1)",
  "content": "Lên xe ngựa, dọc đường đi trong lòng Âu Dương Noãn thủy chung vẫn ẩn ẩn có sự bất an. Cảm thấy sẽ có chuyện không hay phát sinh, luôn luôn thất thần. Mãi đến khi có người khẽ đẩy một cái, nàng mới lập tức kinh ngạc: “Làm sao vậy?” Trên mặt Âu Dương Tước tràn ngập lo lắng: “Tỷ tỷ, tỷ làm sao vậy? Từ khi lên xe cứ thất thần mãi!” “Không có gì!” Âu Dương Noãn cũng không thể nói rõ hoài nghi trong lòng, nghe những lời Hinh biểu tỷ nói nàng thủy chung vẫn có chút hoài nghi. Lâm thị liên tiếp vài lần có ý đồ hãm hại, tuy Tổ mẫu không nói nhưng trên thực tế lại gia tăng kiểm soát Âu Dương gia từ trên xuống dưới. Noãn các cùng Tùng trúc viện được trông coi kỹ càng nhất, không một kẽ hở. Theo lý mà nói thì Lâm thị sẽ không có cơ hội ra tay ở hai chỗ này. Như vậy, bà ta sẽ ra tay ở chỗ nào? Âu Dương Tước cười nói: “Tỷ tỷ, hôm nay mệt lắm sao? Hiện tại cách thành vẫn còn xa, tỷ có thể nghỉ ngơi một lát. Khi nào tới đệ sẽ gọi!” Trong lòng Âu Dương Noãn mềm xuống, đang định nói chuyện thì nghe thấy Hồng Ngọc đột nhiên nói: “Đại tiểu thư, xe ngựa ngừng rồi!” Âu Dương Noãn không khỏi nhíu mày nói: “Bên ngoài xảy ra chuyện gì?” “Phía trước bị chặn rồi!” Âu Dương Noãn sửng sốt, rồi trầm ngâm. Lát sau mành xe chợt động rồi thấy nha đầu Xương Bồ bước vào: “Tiểu thư, nô tỳ vừa tới phía trước hỏi thăm. Nghe nói xe ngựa của Dung quận chúa nửa đường bị phá hư cho nên chúng ta mới không có cách nào đi tiếp!” “Vậy sao?” Âu Dương Noãn ngưng thần suy nghĩ. Trên mặt Âu Dương Tước thoáng do dự: “Nếu không đi đường này chỉ còn cách đi đường vòng. Chờ chúng ta về đến phủ thì trời đã tối rồi. Tỷ tỷ, phải làm sao mới tốt đây?” “Xuống xe, chúng ta lên phía trước xem thử!” Âu Dương Noãn nhẹ giọng nói. Âu Dương Tước gật đầu, nhảy xuống ngựa trước sau đó mới đỡ Âu Dương Noãn xuống xe. Phía trước đỗ liên tiếp mấy xe ngựa, Âu Dương Noãn phủ thêm áo choàng, che đi dung mạo. Đi thêm vài bước liền nhìn thấy Dung quận chúa cùng Trần Lan Hinh vẻ mặt lo lắng đứng bên đường. Bọn xa phu vì hai vị quý nữ mà làm tạm một cái mái che nắng, cũng phái hộ vệ đứng canh chừng, sợ người ngoài không biết mạo phạm đến các nàng. Âu Dương Noãn gật đầu với Âu Dương Tước, hắn liền đứng sang một bên. Nàng sửa sang lại quần áo rồi bước lên hỏi: “Dung quận chúa, có chuyện gì sao?” Dung quận chúa nhìn thấy nàng, vẻ mặt liền sửng sốt, có chút ngoài ý muốn. Nàng ta còn chưa kịp trả lời, Trần Lan Hinh đã chỉ vào xe ngựa nói: “Xe ngựa của quận chúa hỏng rồi, bọn xa phu đang tìm cách. Chỉ là không biết sẽ phải chờ đến lúc nào?” Âu Dương Noãn nhìn thoáng qua xe ngựa của Dung quận chúa, màn che của chiếc xe này được may từ gấm Tứ Xuyên, dùng châu báu làm đồ trang trí, xa hoa vô cùng. Phu xe cũng là cường tráng hữu lực, khắp xe thể hiện phú quý hào hoa xa xỉ. Chỉ tiếc bánh xe lại mắc kẹt thật sâu trong khe đá. Một ít người đang khẩn trương kéo ra, nhưng càng sốt ruột lại càng chậm, không khỏi chảy đầy mồ hôi. Dung quận chúa đè nén sự vội vàng trong mắt, mỉm cười nói: “Liên lụy nhị vị phải đợi cùng ta!” Âu Dương Noãn nhìn Dung quận chúa, hoàng hôn buông xuống càng tôn lên sự xinh đẹp của nàng ta. Sự xinh đẹp này giống như kim chi ngọc diệp hoàn mỹ không tỳ vết, dưới ánh trăng lại càng cao quý. Đặc biệt là ánh mắt, vừa duyên dáng lại vừa quyến rũ, mỗi lần chớp mắt lại khiến người ta cảm giác như mộng như ảo, ý vị như vậy Âu Dương Noãn chưa từng thấy qua trên người nào khác. Nàng còn chưa kịp nói gì thì lại nghe Trần Lan Hinh cười nói: “Quận chúa nói gì vậy? Chúng ta hôm nay về trễ không phải vì xe ngựa của quận chúa hỏng mà là chúng ta hôm nay thừa dịp muốn thân cận với người hơn thôi. Quận chúa cũng không thể bỏ mặc chúng ta a!” Vừa rồi khi nói chuyện với nàng, giọng điệu như giương nanh múa vuốt. Hiện tại lại giống như người khác, giọng nói ngây thơ, như một cô nương không rành thế sự, thiên chân rực rỡ, làm người khác nghe xong chỉ cảm thấy đáng yêu. Nàng ta nói xong vừa cười vừa hỏi Âu Dương Noãn: “Ngươi nói có đúng không, Âu Dương tiểu thư?” “Đúng vậy, Lan Hinh tiểu thư nói phải!” Âu Dương Noãn cười khanh khách nhìn nàng ta, giống như đang thực sự thưởng thức sự hoạt bát đáng yêu của Trần Lan Hinh. Dung quận chúa bưng miệng cười: “Ngươi đúng là biết ăn nói!” Trong lời nói mang theo sự thân thiết vô cùng hiếm thấy. Ban đầu ở phòng khách, hai người các nàng cũng chỉ thản nhiên. Nhanh như vậy đã trở nên quen thuộc, vị Trần Lan Hinh tiểu thư này chỉ sợ là đã tốn không ít công phu. Trong lòng Âu Dương Noãn rất nhanh liền hiểu ra. Trần Lan Hinh cười hỏi Âu Dương Noãn: “Quận chúa nói ta khéo nói, Âu Dương tiểu thư nghĩ sao?” Âu Dương Noãn không đáp, chính là che miệng lại cười. Tươi cười của Dung quận chúa càng sâu hơn: “Lan Hinh, Âu Dương tiểu thư vừa mới gặp, ngươi đừng khi dễ người ta!” Tươi cười của Trần Lan Hinh lại càng ôn nhu: “Dung quận chúa, người thật bất công a! Sợ Âu Dương tiểu thư bị ủy khuất, sao lại không thương tiếc cho ta, ta cũng không chịu nổi một chút ủy khuất nha!” Dung quận chúa bị tính cách trẻ con của Trần Lan Hinh chọc cười, quay đầu hỏi Âu Dương Noãn: “Nghe nói Âu Dương tiểu thư đã tặng cho Đại công chúa một bức tranh thêu?” Lễ vật vừa mới đưa đến, Dung quận chúa đã biết được, tin tức truyền đi đúng là nhanh. Âu Dương Noãn cười nói: “Là do tổ mẫu muốn cảm tạ công chúa vì ấu đệ giải vây nên mới cố ý sai ta mang đến!” Dung quận chúa nhẹ nhàng gật đầu, tựa hồ như có chút trầm tư: “Mười ba tháng năm là sinh thần Thái Hậu, ta vẫn luôn muốn thêu một cái gì đó làm thọ lễ cho Thái Hậu. Không biết Âu Dương tiểu thư có sáng kiến gì không?” Sinh thần Thái Hậu! Trong lòng Âu Dương Noãn khẽ động, trong miệng lại chần chờ nói: “Âu Dương Noãn tuy rằng ngày thường cũng làm chút nữ hồng, nhưng tài nghệ lại không mấy tinh thông. Trong cung ngọa hổ tàng long, tiểu nữ không dám vọng ngôn….” Không đợi nàng nói xong, Trần Lan Hinh đã cười nói: “Âu Dương tiểu thư đúng là khiêm nhường. Nghe nói ngươi cầm kỳ thi họa đều tinh thông, hơn nữa rất tinh thông thư pháp cùng kỹ năng thêu thùa. Chỉ là không biết kỹ năng của ngươi so với công phu của các tú nương trong cung thì như thế nào?” Tú nương trong cung là ngàn chọn vạn tuyển, không sai. Nhưng chung quy vẫn chỉ là nô tài, Trần Lan Hinh đây là đang muốn châm chọc nàng. Âu Dương Noãn thản nhiên nở nụ cười: “Lan Hinh tiểu thư thật biết nói đùa. Muốn nói đến tài nghệ thì ai lại đi so sánh với tú nương trong cung chứ? Dung quận chúa nói chẳng qua là muốn biểu đạt tâm ý thôi, sao tiểu thư lại xem như thực chứ?” Nói xong liền tùy ý các nàng nói chuyện, không hề tùy tiện đáp lời. Dung quận chúa tựa hồ như không nhìn thấy sóng ngầm mãnh liệt bên này, ánh mắt thỉnh thoảng nhìn chằm chằm xe ngựa bên kia, trong ánh mắt ẩn ẩn có chút vội vàng. Cung cấm uy nghiêm, Dung quận chúa lần này xuất cung tất nhiên so với các nàng còn khó khăn hơn….Âu Dương Noãn đoán được ý nghĩ trong lòng đối phương nhưng lại không nói một lời, làm như không thấy. Trần Lan Hinh đương nhiên cũng là người thất khiếu lung linh tâm, đoán được Dung quận chúa đang sốt ruột muốn hồi cung nên cười nói: “Quận chúa, người đi một ngày như vậy chắc sốt ruột sợ Thái Hậu chờ. Ta có một đề nghị này, không biết quận chúa có đồng ý hay không?” (Thất khiếu lung linh tâm: tim có bảy lỗ, câu này ý chỉ người thông minh, tài ba) Dung quận chúa cùng Âu Dương Noãn đồng thời nhìn về phía Trần Lan Hinh, nàng ta mỉm cười nói tiếp: “Chúng ta có thể sai gia nhân trước hết đem xe ngựa của quận chúa dời tạm qua ven đường. Sau đó quận chúa lấy xe ngựa của ta về trước, sáng mai ta sẽ sai người đem xe ngựa của công chúa trở về rồi lấy xe của ta sau. Như vậy được không?” Nếu Trần Lan Hinh thật sự muốn đem xe ngựa của mình cho quận chúa, sao lại phải đợi đến khi Âu Dương Noãn xuất hiện rồi mới nói? Âu Dương Noãn nhìn Trần Lan Hinh, thấy ánh mắt nàng ta thỉnh thoảng lại liếc về xe ngựa có dấu hiệu hoa sen của Âu Dương gia liền biết nàng ta có ý gì. Nhưng nàng làm như không biết, rũ mắt xuống. Dung quận chúa thoáng chút do dự: “Chuyện này….sợ là không tốt cho lắm!” Trần Lan Hinh mỉm cười nói: “Có sao đâu! Hoàng cung so với Võ quốc công phủ càng nghiêm khắc hơn. Huống hồ Lão thái quân rất yêu thương ta, lần này ta lại tới tham dự yến tiệc ngắm hoa của Đại công chúa nên ngay cả khi có trở về muộn một chút cũng không bị khiển trách nhiều. Quận chúa cứ yên tâm đi!” Dung quận chúa nhìn thoáng qua ánh hoàng hôn mờ tối, lại từ chối một lát rồi mới cảm kích tiếp nhận ý tốt của đối phương. Nhìn thấy Dung quận chúa lên xe ngựa của Võ quốc công phủ rời đi, Trần Lan Hinh mới nhìn Âu Dương Noãn, mỉm cười nói: “Không biết Âu Dương tiểu thư có thể đem xe ngựa tặng cho ta không?” Hóa ra nàng ta có chủ ý này. Âu Dương Noãn mỉm cười nói: “Không phải Lan Hinh tiểu thư nói không cần trở về vội sao?” Trần Lan Hinh cụp mắt ủy khuất nói: “Âu Dương tiểu thư sao lại phải chèn ép ta? Ta cũng là một tiểu thư khuê các, cũng đều đã xuất môn một ngày. Lão thái quân cùng phụ mẫu ta chắc cũng rất lo lắng. Vừa rồi chẳng qua là ta chỉ muốn làm Dung quận chúa yên tâm mà thôi!” Âu Dương Noãn mỉm cười, trên mặt lộ ra chút thần sắc khó xử: “Nhưng tổ mẫu chắc cũng đang chờ ta cùng Tước Nhi trở về. Như vậy…..cũng không được thỏa đáng cho lắm!” “Cái kia cũng không giống. Âu Dương phủ so với Võ quốc phủ còn gần hơn. Huống hồ….” Trần Lan Hinh nhìn Âu Dương Tước đứng cách đó không xa một cái rồi nói tiếp: “Huống hồ bên cạnh ngươi còn có người che chở, ta lại một thân một mình xuất phủ!” Trần Lan Hinh đem xe ngựa của mình tặng cho Dung quận chúa, kết quả lại muốn cứng rắn đoạt đi xe ngựa của người khác. Vừa làm cho Dung quận chúa cảm kích, mà về phương diện khác lại nửa điểm cũng không chịu thiệt. Quả nhiên là rất vô lễ, đây mà gọi là quý nữ công hầu, danh môn thiên kim sao? Đúng là buồn cười đến cực điểm. Âu Dương Noãn hơi hơi lắc đầu, cười nói: “Lan Hinh tiểu thư, ta đem xe ngựa tặng cho ngươi, vậy ta cùng đệ đệ trở về bằng cách nào?” Trần Lan Hinh mỉm cười nói: “Xe ngựa của quận chúa đã sắp lôi ra được rồi. Bánh xe chỉ bị tảng đá đè một chút, muốn sửa cũng không mất bao nhiêu thời gian. Không bằng ngươi đi xe ngựa của quận chúa trở về!” Âu Dương Noãn nhìn thoáng qua xe ngựa hoa lệ kia, biểu cảm trên mặt càng thể hiện khó xử. Trần Lan Hinh tựa hồ như biết nàng đang suy nghĩ gì liền ôn nhu nói: “Xe ngựa quận chúa dùng ngày hôm nay cũng khá bình thường. Ngươi ngồi vào cũng không tính là vượt quá bổn phận gì, cái này không cần lo lắng!” Âu Dương Noãn nhìn thật sâu vào mắt Trần Lan Hinh, thản nhiên nói: “Lan Hinh tiểu thư thật sự muốn xe ngựa của Âu Dương gia ta sao?” Ánh mắt của nàng rõ ràng an hòa tự nhiên, Trần Lan Hinh lại cảm thấy ánh mắt kia tựa hồ như có thâm ý, một cảm giác bất an không rõ ẩn ẩn hiện lên. Dù sao chuyện này cũng không được phải phép, nhưng là…...nghĩ đến hôm nay Âu Dương Noãn trên yến hội gây náo động lớn như vậy, trong lòng Trần Lan Hinh thoáng lạnh xuống, tươi cười nói: “Muội muội, coi như tỷ tỷ cầu xin ngươi. Ta thật sự phải trở về gấp, ngươi hôm nay giúp ta, ngày khác ta sẽ tới cửa cảm tạ!” Nói xong, thân thể nhẹ run lên, nói tiếp: “Xuân hàn se lạnh, chỉ là đứng bên ngoài một lát cũng đã thấy lạnh buốt. Thân thể ta còn chưa khỏi hẳn, gió thổi qua cũng cảm thấy đầu óc choáng váng…” Nếu Âu Dương Noãn vẫn cương quyết không cho, vị Trần tiểu thư này sẽ nơi nơi nói nàng ích kỷ không tốt, mặc nàng ta người bệnh đứng chịu gió cũng không chịu nhường xe. Đây là đang ép nàng không thể không đồng ý. Âu Dương Noãn khẽ cười, nhìn huy hiệu hoa sen trên mã xa, ánh mắt vẫn trong trẻo lạnh lùng, nàng nhẹ nhàng thở dài một hơi nói: “Nếu Trần tiểu thư kiên trì muốn như vậy. Âu Dương Noãn tất nhiên cũng sẽ nhường!” Trần Lan Hinh bất giác mặt đỏ tai hồng, thanh âm thấp xuống một chút: “Như vậy…đa tạ muội muội!” Nói xong liền quay sang bọn nha hoàn, tiền hô hậu ủng cùng lên xe ngựa Âu Dương gia. Lên xe rồi còn không quên vén rèm lên nói: “Muội muội, sáng ngày mai ta sẽ phái người qua lấy xe ngựa của Quận chúa!” Những lời này ý là Trần Lan Hinh vẫn là người tốt trước mặt Dung quận chúa. Hồng Ngọc không nhịn nổi, cười lạnh nói: “Nếu đã là tâm ý của tiểu thư nhà ta, Trần tiểu thư ngươi cũng nên hưởng thụ tốt một chút đi. Nhanh chóng trở về không gió lạnh lại thổi đau đầu ngài nữa!” Sắc mặt Trần Lan Hinh trầm xuống, buông mạnh mành, lớn tiếng quát: “Còn không đi mau!”"
}