{
  "chapter_name": "Chương 625: Thất tội thú",
  "content": "Hơn năm trăm quyển sách tốn hết năm trăm ngàn linh tinh của Du Tiểu Mặc, tính ra thì cũng đắt ghê, bởi vì bình quân một quyển có giá một ngàn linh tinh. Nhưng mà cũng phải thôi, những quyển sách này đều có thể bảo tồn được trong thời gian rất lâu, tất cả thư tịch trong Bồng Lai thư quán đều được chế tạo bằng nguyên liệu đặc biệt. Bình thường Du Tiểu Mặc sẽ phải cằn nhằn một lát về cái sự đắt này, chỉ là hôm nay hắn không có tâm trạng, trong đầu đều là mấy quyển sách Lăng Tiêu muốn mua, đúng là tàn phá thần kinh của hắn mà. Rời khỏi Bồng Lai thư quán, hai người không tới thẳng Tiêu Dao Viện. Để chọn được sách hay, bọn hắn đã ở trong thư quán hai ba canh giờ, đợi lúc ra khỏi đó trời đã tối, nhà nhà thắp đèn. Du Tiểu Mặc tùy tiện tìm quán rượu nào đó để nghỉ lại một đêm, hai người không có ý định ở lại quá lâu. Buổi tối, Lăng Tiêu đột nhiên đòi mười quyển sách kia. Du Tiểu Mặc lập tức rúc vào góc trường, phản ứng cực mạnh, quát: “Anh muốn làm gì?” Lăng Tiêu: “…” Mấy giây sau, Du Tiểu Mặc mới phát hiện mình phản ứng hơi quá, ngẩng đầu đụng ngay vào đôi mắt càng ngày càng sâu của Lăng Tiêu, đột nhiên muốn tát cho mình một cái, hắn khờ quá, chẳng phải hắn đang tự tạo cớ cho y dùng sức mạnh sao? Sau khi cân nhắc giữa lợi và hại, Du Tiểu Mặc vẫn lấy mấy quyển sách kia ra, lúc ở thư quán hắn chỉ lo thẹn thùng, cũng nhìn qua được tên hai quyển trong số đó, không biết mấy quyển còn lại là gì. “Tiểu kiều thê của phu quân tà mị?” Du Tiểu Mặc cầm một quyển lên xem, vừa nhìn tên sách đã rùng cả mình, cái tên sặc mùi ngôn tình này là gì thế hả, Lăng Tiêu mà lại thích đọc ba cái truyện kiểu này sao? Lăng Tiêu cực kỳ bình tĩnh lấy lại quyển sách trên tay hắn, “Ừm, nhân viên trong thư quán giới thiệu, hắn nói đây là nam nam cố sự hiếm hoi trong thư quán.” Du Tiểu Mặc hộc máu, hắn muốn khiếu nại! Dám dạy hư nam nhân của hắn, không biết nam nhân của hắn đã đủ hư rồi sao?! “Em em em… Em cảm thấy, loại sách này không đọc thì tốt hơn á, sẽ giảm chỉ số thông minh đó.” Du Tiểu Mặc nói xong định đưa tay cướp sách về, nhưng Lăng Tiêu đã nhanh nhẹn tránh thoát, hắn đành giương mắt nhìn y. Lăng Tiêu cầm sách liếc hắn, “Có tốt hay không phải đọc mới biết được, hay là nói em đã đọc rồi?” Nói xong liền nheo mắt lại. “Nào có!” Du Tiểu Mặc vội vàng đáp lại, “Sao em có thể đọc loại sách này?” Lăng Tiêu lại vui vẻ gật đầu: “Cũng đúng, chỉ số thông minh của em đã âm nhiều như vậy, không thể giảm nữa, nếu không sẽ xuống âm ba số rồi.” Du Tiểu Mặc muốn cắn chết tên này quá. Có điều cuối cùng Lăng Tiêu vẫn không đọc quyển truyện kia, y nói giữ lại sau này có thời gian từ từ đọc, nhưng bất kể thế nào, sau này hắn vẫn có rất nhiều cơ hội để hủy thi diệt tích. Ngay lúc Du Tiểu Mặc mới thở phào một tiếng, Lăng Tiêu cầm quyển 《Mười tám kiểu song tu》 kia lật xem. Mười tám kiểu, tên cũng như nghĩa, chính là mười tám loại tư thế, bình thường loại sách này đều có kèm tranh vẽ, văn tự giải thích tương đối ít, nhưng chỉ cần là nam nhân thì liếc mắt một cái là có thể hiểu ngay cái ý nghĩa thô bỉ bên trong đó. Du Tiểu Mặc căng thẳng bò lên giường ngủ, tiện thể bọc mình lại thành một chiếc bánh tét nhân thịt, nửa giờ sau, thấy Lăng Tiêu vẫn không có động tĩnh, hắn thả lỏng một chút; nửa giờ nữa, bánh tét bị bóc vỏ rồi, hai cục thịt trắng bóng run rẩy, cơ thể bị bày thành đủ các loại tư thế khó khăn, hoa cúc không ngừng phun ra nuốt vào cự vật của nam nhân. Du Tiểu Mặc nằm lỳ trên giường, mặt đỏ ửng, hai chân bị làm tới mềm nhũn, trước khi ngất xỉu, hắn thề nhất định phải tìm một cơ hội vứt hết chỗ sách người lớn kia đi. Ngày hôm sau, Du Tiểu Mặc tỉnh lại cuống họng vẫn khàn đặc, bởi vì tối qua làm quá mức cho nên đến bây giờ nửa người dưới vẫn nóng ran, Lăng Tiêu chưa tỉnh, một tay đang ôm eo hắn. Du Tiểu Mặc bĩu môi càu nhàu một câu, ngón tay khẽ nhúc nhích liền tiến vào không gian, lúc trở ra, ngoại trừ chỗ nào đấy còn hơi khó chịu thì toàn thân đã không có vấn đề gì nữa rồi. Hắn ở trong không gian hơi lâu, Lăng Tiêu đã tỉnh, ăn mặc chỉnh tề ngồi bên bàn trà. Trong tay y đang cầm một khối ngọc thạch không ngừng xoay xoay, thấy hắn ra liền nói: “Xong rồi hả, xuất phát chứ?” Hai người rời khỏi quán rượu. Cửu Dạ và Kiều Vô Tinh không biết tin tức bọn họ đã trở về, hơn nữa vì chuẩn bị cho tỉ thí, cả hai đều đang bế quan, còn có Uyển Nhã và Trương Lan Vũ nữa, một người thì đang củng cố cảnh giới vì vừa lên cấp, một người đang bế quan tìm kiếm cơ hội đột phá, kết quả là chỉ có mỗi mình Thiên Tâm rảnh rỗi. Thiên Tâm biết mình không có cơ hội tham gia tỉ thí, cho nên cô nàng dứt khoát không thèm bế quan, không có Kiều Vô Tinh trông coi, cô nàng này chơi quên trời đất luôn rồi. Nhận được tin tức Du Tiểu Mặc trở về, Thiên Tâm hấp tấp chạy tới, vừa nhìn thấy hắn đã muốn bổ nhào qua, rõ ràng tuổi không còn nhỏ, nhưng tính cách vẫn nôn nôn nóng nóng như một tiểu cô nương, muốn nói có gì thay đổi, đó chính là nàng còn khỏe hơn trước. Du Tiểu Mặc bị nện cho một cái mà đau muốn sốc hông. Thiên Tâm không phát hiện, chỉ phàn nàn nói: “Du Tiểu Mặc, ngươi thật là xấu quá, lâu như thế cũng không trở lại thăm người bạn này.” Du Tiểu Mặc nghĩ thầm, nếu mỗi lần về đều bị ngươi nện thế này, ta tình nguyện không bao giờ quay lại. “Những người khác không có ở đây hả, sao chỉ có một mình ngươi?” Du Tiểu Mặc đổi chủ đề. Thiên Tâm cười hì hì: “Bọn họ bế quan chuẩn bị tỉ thí hết rồi, bây giờ chỉ có mỗi mình ta thôi, có phải ngươi cũng tới tham gia tỉ thí không, có cái gì không biết cứ hỏi ta, mặc dù ta không có ý định tham gia, nhưng mấy chuyện này ta biết hết đó.” Bởi vì Lăng Tiêu không thể đi lên trên, cho nên ba người rời khỏi Tiêu Dao Viện tìm một trà lâu yên tĩnh nào đó để nói chuyện, mấy ngày nay khó lắm mới gặp được người quen, toàn bộ quãng đường Thiên Tâm đều biểu hiện rất hưng phấn, không cần Du Tiểu Mặc hỏi, bản thân nàng đã thao thao bất tuyệt. Bởi vì cân nhắc đến đại hội đan sư hai năm sau, tỉ thí năm nay của Thông Thiên Điện đơn giản hơn trước nhiều, nghe nói có hai cửa, một cửa để kiểm tra khả năng khống chế sức mạnh linh hồn của đan sư, một cửa là liên quan tới ý chí và tính nhẫn nại,nội dung cụ thể thì phải đợi đến lúc tỉ thí mới biết được. Có điều không phải đan sư nào cũng được tham gia tỉ thí, thực lực phải là thải cấp, nhưng nếu không đáp ứng đủ các yêu cầu khác thì cũng sẽ bị hủy tư cách, tình huống này mọi người nhìn mãi cũng quen rồi. Sau khi xác định tin tức tỉ thí, Du Tiểu Mặc không ở lại, cáo biệt Thiên Tâm đang lưu luyến không rời kia, hắn và Lăng Tiêu cùng trở về Tây Cảnh, một tháng nữa mới đến tỉ thí, vẫn còn thừa nhiều thời gian. Lúc này quan trọng nhất là đan phòng và thư phòng của hắn. Vừa bước một chân vào cửa, cha hờ đã nói cho hắn biết có người tới tìm hắn, tới từ hôm qua rồi kìa, chờ mãi tới bây giờ. Du Tiểu Mặc cân nhắc một hồi là đoán được, nếu như là khế ước thú của hắn, chắc chắn Du Quân Kỳ sẽ không dùng chữ chờ này đâu, chắc chắn mấy đứa kia sẽ lập tức tìm cho mình một căn phòng thoải mái nhất ấy chứ. Bởi vì đại điện quá lớn, mỗi lần Du Tiểu Mặc đi vào đều cảm thấy đường tới chỗ ngồi quá dài, cho nên dùng thiên điện bên cạnh đại điện ra làm phòng khác. Bên trong thiên điện được trang trí khá đơn giản, không khác gì phòng trong tửu lâu, chỉ có điều rộng hơn nhiều thôi. Du Tiểu Mặc đẩy cửa bước vào, người bên trong đồng loạt nhìn về phía hắn, dường như hắn nghe thấy tiếng đập mạnh mẽ của mấy trái tim, sau đó tìm được một gương mặt quen thuộc trong số sáu người ngồi đây. “Chủ nhân!” Lam Cầu kích động đi tới, cuối cùng cũng đợi được người về, vì giờ khắc này, mấy huynh đệ bọn họ đã đợi một năm rồi đấy. Ngoại trừ Tham Lang đã chết từ lâu, Thất Tội thú đều có mặt ở nơi này, đại khái là đã sớm nghe Lam Cầu kể không ít chuyện về họ, năm người không lộ ra biểu hiện lạ lẫm hay đề phòng, ngược lại còn dùng ánh mắt dò xét mà nhìn bọn họ, đợi tới lúc nhìn về phía Lăng Tiêu, trong ánh mắt còn che giấu vẻ kiêng dè. Với tư cách là… phu nhân của chủ nhà, Du Tiểu Mặc rất có phong phạm ngồi xuống tiếp chuyện, kết quả chẳng ai ngồi xuống, chờ đợi nhẫn nhịn lâu như vậy, cuối cùng cũng gặp lại, sáu huynh đệ vẫn rất hồi hộp. Du Tiểu Mặc cũng hơi hiểu được tâm trạng của họ, không để họ phải chờ đợi lâu, thẳng thắn lấy cái hộp đang chứa nội đan của Tham Lam ra. Lam Cầu kích động nhận lấy, dù chưa mở ra nhưng bọn họ đã cảm nhận được khí tức của Tham Lang, quả nhiên là nội đan của Tham Lang rồi, cả sáu người kích động tới nỗi mặt đỏ rần. Người đứng thứ tư Lại Nọa (lười biếng) nhìn bộ dạng kích động của các huynh đệ, lại nhìn dáng vẻ thản nhiên của Du Tiểu Mặc và Lăng Tiêu, lên tiếng phá vỡ bầu không khí mất cân bằng này, “Viên nội đan này rất quan trọng với chúng ta, không biết hai vị có yêu cầu gì, chỉ cần Thất Tội thú có thể làm được, nhất định sẽ đáp ứng các ngươi.” Những người khác lập tức yên tĩnh trở lại, đúng rồi, người ta vẫn chưa nói sẽ đưa viên nội đan này cho họ, từ xưa tới này làm gì có bữa cơm trưa nào miễn phí. Du Tiểu Mặc hơi ngơ ngác, “Tạm thời thì không có, nhưng các ngươi không cần mang gánh nặng trong lòng, ta mua viên nội đan này chính là vì Lam Cầu, hắn là khế ước thú của ta, nội đan của huynh đệ hắn gặp rủi ro, đương nhiên ta phải giúp một lần.” Nội đan của huynh đệ gặp rủi ro… Đây là cách ví von kiểu gì vậy? Nét mặt mọi người trở nên quái dị, ngoại trừ Lam Cầu, hắn đã quen với mấy câu kì quái ngẫu nhiên của Du Tiểu Mặc rồi, hắn cũng biết từ trước đến nay Du Tiểu Mặc rất hào phóng với người thân và bạn bè, vì vậy thoải mái nhận lấy, đương nhiên nhất định phải báo đáp. Một lát sau, Du Tiểu Mặc bảo Lam Cầu tự dẫn các huynh đệ đi tìm mấy gian phòng để nghỉ ngơi, dù sao trong cung điện có rất nhiều phòng, dù có mấy chục người ở lại cũng không có vấn đề gì. Sau đó hắn kéo Lăng Tiêu tới thư phòng."
}