{
  "chapter_name": "Chương 672: Khi trận đấu diễn ra",
  "content": "Trận đấu vòng thứ hai khá đơn giản, bởi vì chỉ cần luyện đan. Trong rất nhiều trận đấu, thường thì luyện đan được xếp ở vòng cuối cùng, nhưng lần này lại diễn ra ngay trong vòng hai, trước mắt còn có ba trăm ba mươi thí sinh, theo lý thuyết thì không thể quyết định được mười người đứng đầu ngay trong vòng này, cho dù có, ban giám khảo cũng sẽ nói rõ tình huống. Quy tắc so tài ở vòng này khá đơn giản, luyện ra được một viên linh đan trong thời gian quy định, nguyên liệu do Tiêu Dao Viện cung cấp. Hình ảnh ba trăm ba mươi người cùng luyện đan phi thường đồ sộ. Ngày hôm qua quảng trưởng vẫn chỉ là một mảnh đất bằng rộng bao la, bên trên là mấy chục võ đài xếp thành hàng, hôm nay đã thay đổi rồi, không chỉ võ đài mà còn có thêm khán phòng. Ba hàng đầu của khán phòng biến thành từng dãy đài luyện đan, từng dãy từng dãy xếp chỉnh tề, cực kì hoành tránh. Du Tiểu Mặc đứng ở một đài luyện đan trong hàng thứ hai, ở hai bên hắn theo thứ tự là Cửu Dạ và Kiều Vô Tinh, phía đối diện, hắn nhìn thấy mấy người quen. Đầu tiên là Tổ Mã đã kết thù sâu oán nặng vào hôm qua, thấy hắn nhìn về hướng này, ánh mắt Tổ Mã lạnh như băng, âm u mờ mịt nhìn thẳng vào tầm mắt của hắn, sát ý dành cho hắn không kém gì Lăng Tiêu. Ngoài Tổ Mã ra thì còn hai người quen nữa. Hai người này cũng thú vị lắm, đúng là Tô Lãng và Nhan Huy. Từ khi bị Nhan Huy châm ngòi, Tô Lãng vẫn coi hắn như kẻ địch giả tưởng, dù hai người chưa chính thức gặp mặt nhưng gã đã phi thường căm ghét Du Tiểu Mặc. Du Tiểu Mặc tỏ vẻ thấu hiểu hận ý của gã, rất nhiều thiên chi kiêu tử ngạo mạn khó chiều đều như vậy, cho rằng mình là người thông minh nhất trên đời này, kết quả lại xuất hiện một người lợi hại hơn, cướp đi tên tuổi đứng đầu của mình, vì vậy liền vô duyên vô cớ hận người ta. Kiếp trước, cả tiểu học và cấp hai hắn đều học trong trường quý tộc, chỉ là không phải ai học ở đây cũng có tiền, có một số học sinh gia cảnh thường thường được nhập học vì thành tích xuất sắc, thành tích của họ thường cao hơn đám học sinh giàu có kia, đương nhiên là sau đó sẽ bị bắt nạt, chuyện thế này không hiếm. Lúc trước, Du Tiểu Mặc chỉ cần nghe Tô Lãng và Nhan Huy nói chuyện là đã hiểu, Tô Lãng chính là kiểu con cưng của trời, hơn nữa còn được sủng tới nỗi chỉ biết mỗi mình, tưởng rằng mình là thiên tài số một đại lục Thông Thiên, về sau bị những gì Nhan Huy nói đẩy từ trên đám mây xuống đáy vực. Hai năm đã trôi qua, Du Tiểu Mặc phát hiện tu vi của Tô Lãng vẫn không có tiến bộ gì mấy, hắn biết, lời nói của Nhan Huy mang lại sự đả kích rất lớn cho gã. Về phần Nhan Huy, hiện tại người nọ đang dùng ánh mắt mờ mịt nhìn hắn. Loại ánh mắt này không phức tạp, nhưng Du Tiểu Mặc vẫn cảm thấy khó hiểu, bởi vì ánh mắt của Nhan Huy vừa mịt mờ vừa âm u, như thể coi hắn thành cái đinh trong mắt. Trước khi tới tham dự đại hội đan sư, Du Tiểu Mặc cũng đoán được mình sẽ có khả năng gặp phải Nhan Huy. Mặc dù ngay từ đầu Nhan Huy tiếp cận hắn vì có mục đích, nhưng hắn chưa bao giờ quá thân thiết với Nhan Huy, cho nên sau khi biết được bộ mặt thật của người này, Du Tiểu Mặc cũng không có cảm giác gì, bởi vậy hắn càng không nghĩ giữa mình và Nhan Huy có thù sâu oán nặng gì đáng nói. Đợi lúc hắn nhìn sang, Nhan Huy đã thu ánh mắt lại, nét mặt bình tĩnh như chưa từng có chuyện gì xảy ra, dường như những gì hắn thấy lúc nãy chỉ là do chính hắn ảo tưởng. Viện trưởng Tiêu Dao Viện nhanh chóng tuyên bố quy tắc vòng thứ hai. Để đảm bảo tính công bằng, ban tổ chức sẽ cung cấp đơn thuốc của một loại linh đan cấp mười, bởi vì đại hội hạn chế thí sinh có tu vi từ cấp mười trở lên. Mặc dù tu vi khác nhau sẽ tạo thành độ chênh lệch, nhưng đan sư cấp mười muốn vào vòng trong là chuyện bất khả thi. Ngoài ra, còn có một quy tắc quan trọng nhất. Phải biết vòng thứ hai sẽ đào thải không ít thí sinh, nếu chỉ luyện đan thì đơn giản quá. Ban tổ chức đặt ra thời gian quy định, tất cả phải hoàn thành trong khoảng thời gian ấy, không chỉ đúng giờ, mà còn phải luyện được thành phẩm có chất lượng tốt, nếu như hoàn thành nhưng chất lượng linh đan kém, chắc chắn sẽ bị loại. Du Tiểu Mặc nhìn linh thảo được bày trên đài luyện đan, nét mặt hơi kinh ngạc. Chất lượng linh thảo thượng trung hạ không đồng đều, mỗi loại chỉ có một cây, việc họ cần phải làm là luyện số linh thảo này thành linh đan, sau khi hoàn thành, chất lượng của linh đan phải là trung phẩm hoặc thượng phẩm, nếu là hạ phẩm, coi như bị loại. Tình huống thế này yêu cầu khả năng của đan sư rất cao. Chất lượng linh thảo không đồng đều, lúc luyện đã sẽ dễ sai lầm, sơ sẩy một chút thôi cũng sẽ thất bại, hơn nữa cũng chỉ có một cơ hội, bởi vậy nó thử thách cả thực lực và vận khí của đan sư. Không thể không nói, Tiêu Dao Viện đã nghĩ ra một điểm mấu chốt rất tuyệt diệu. Bình thường khi đan sư luyện đan đều chọn linh thảo có chất lượng đồng nhất, chỉ có lúc không đủ nguyên liệu mới phải lùi một bước, ví dụ như khi luyện linh đan đỉnh cấp chẳng hạn, thị trường linh thảo đỉnh cấp vốn đã nhỏ, cho nên tỷ lệ kiếm được một bộ linh thảo toàn trung phẩm hoặc thượng phẩm rất rất hiếm. Du Tiểu Mặc cũng không ngoại lệ, hắn chưa bao giờ gặp phải tình huống này, linh thảo được trồng trong không gian của hắn chỉ có đúng một loại chất lượng, đó chính là thượng phẩm, lấy đâu ra hạ phẩm và trung phẩm bây giờ. Du Tiểu Mặc cầm đơn thuốc lên đọc qua, là một loại linh đan cấp mười có tên Hỏa Vân đan. Hắn đã từng gặp loại linh đan này trong ngọc giản của tổ tiên, có điều giá trị của nó không cao lắm, đơn thuốc cũng hiếm, bởi vậy rất ít đan sư sẽ luyện Hỏa Vân đan. Hỏa Vân đan có thể kích phát tiềm lực của tu luyện giả, nhưng chỉ có tính tạm thời, hơn nữa thời gian duy trì chưa tới năm phút, quan trọng nhất là nó sẽ để lại di chứng, bởi vậy Hỏa Vân đan không được ưa chuộng, dần dà, loại linh đan này gần như thất truyền. Du Tiểu Mặc không ngờ Tiêu Dao Viện lại dùng tới nó, cơ mà đúng là công bằng thật, kể cả tu vi cao hay tu vi thấp đều chưa từng luyện Hỏa Vân đan bao giờ, có điều, trong số những người này không bao gồm hắn. Nghĩ vậy, Du Tiểu Mặc nở một nụ cười thản nhiên. Việc này còn phải cám ơn Lăng Tiêu, bởi vì y thường xuyên coi linh đan như đồ ăn vặt, hơn nữa chỉ ăn linh đan do hắn luyện, đến bây giờ vẫn chưa bỏ được thói quen ấy, vì thế trong mắt hắn Hỏa Vân đan có giá trị hay không cũng vậy. Khi ấy nguyên liệu dồi dào, Du Tiểu Mặc rảnh rỗi không có gì làm sẽ lục lọi đơn thuốc trong ngọc giản, luyện hết mấy loại linh đan chưa từng luyện bảo giờ, ví dụ như loại Hỏa Vân đan này, bởi vì giá trị không cao, luyện xong là hắn đưa hết cho Lăng Tiêu ăn vặt. “Tiểu Mặc huynh đệ, nhìn ngươi có vẻ rất nắm chắc nhỉ.” Kiều Vô Tinh bên phải tình cờ trông thấy nụ cười như có như không trên khóe môi hắn, rõ ràng là biểu hiện của việc đã tính trước. Cửu Dạ thấy Kiều Vô Tinh nói, cũng nhìn lại. Lúc này Du Tiểu Mặc mới cười nói: “Ta đã từng luyện Hỏa Vân đan.” Kiều Vô Tinh vô cùng ngạc nhiên, Hỏa Vân đan tương đương với một loại đơn thuốc cổ truyền, hơn nữa còn là loại cực kỳ cực kỳ cổ, hắn đã từng nghe sư phụ nói, trong số những đơn thuốc bị loại bỏ này có vài loại là đơn thuốc viễn cổ, không mấy ai có, cộng thêm việc không được hoan nghênh, vì vậy càng hiếm hoi. “Vận khí không tệ, cố gắng lên, ngôi vị quán quân đang chờ đợi ngươi đấy.” Kiều Vô Tinh cười cười. Đúng lúc này, Cửu Dạ đột nhiên lên tiếng: “Mục Tiêu của ngươi không phải là giải thưởng dành cho quán quân đúng không?” Du Tiểu Mặc nghe nói thế cũng không cảm thấy bất ngờ, lúc trước tham dự tuyển sinh của Tiêu Dao Viện, hắn đã kiểm tra trước mặt rất nhiều người, mặc dù cuối cùng xảy ra chút sự cố ngoài ý muốn, nhưng chỉ bằng sự thông minh của hai người cũng đủ đoán được. Với tình trạng của hắn căn bản không cần phẩm thủy để dệt hoa trên gấm nữa, nếu nói hắn tới vì giải thưởng, chắc Cửu Dạ và Kiều Vô Tinh là hai người đầu tiên không tin. “Là vì thánh nữ Tổ Mã hả?” Kiều Vô Tinh tiếp lời. Du Tiểu Mặc chớp mắt mấy cái, sau đó cười ha hả nói: “Mấy chuyện thế này chúng ta biết trong lòng là được rồi, không cần phải nói ra.” Kiều Vô Tinh bật cười. Nét mặt lạnh cùng của Cửu Dạ cũng trở nên ôn hòa hơn một chút. Trận đấu hôm qua mới chỉ là bắt đầu mà thôi, bây giờ bất hạnh của Tổ Mã mới chính thức bắt đầu, bị Du Tiểu Mặc nhìn chằm chằm, bị một đan sư có tu vi không chênh lệch là bao nhìn chằm chằm, con đường đoạt giải quán quân của nàng chắc sẽ khó khăn gập ghềnh lắm đây. Viện trưởng bảo người ta mang một cái đồng hồ cát lên, trận đấu bắt đầu. Thời gian quy định không dài, bình thường người ta luyện linh đan cấp mười phải mất ba canh giờ, nhưng thời gian quy định trong vòng này là hai canh rưỡi. Du Tiểu Mặc thuần thục ném một đám linh thảo vào bên trong lô đỉnh, chất lượng cao thấp không đều, độ khó khi rèn luyện đồng thời cũng tăng lên không ít, có điều hắn vẫn ném vào khá nhiều linh thảo. Thời gian quy định có hạn, may mà bình thường thời gian Du Tiểu Mặc luyện đan đã ngắn hơn những đan sư khác, điều này có liên quan rất lớn tới việc rèn luyện rất nhiều linh thảo cùng lúc, không chỉ mình hắn làm như vậy, những người khác cũng thế, không thể rút ngắn thời gian khi dung đan, bởi vậy chỉ có thể rút ngắn lúc rèn luyện. Vòng thứ hai tiến hành trong không khí căng thẳng. Du Tiểu Mặc đang chăm chú luyện đan không chú ý tới, Lăng Tiêu ngồi trên khán đài đột nhiên rời đi, hội trường thi đấu có Thân lão đầu và Lôi Long trông coi, xung quanh còn có rất nhiều thủ vệ, dù người của Thông Thiên Điện có hung hăng càn quấy đến mấy cũng không dám xông vào lúc này. Cùng lúc đó, tại tổng bộ của Đan Sư Công Hội. Một người đàn ông tuổi trung niên đi vào cánh cửa lớn của công hội, lên tiếng chào hỏi với những thành viên công hội đi ngang qua, sau đó tiến dần vào bên trong, xuyên qua từng dãy hành lang, trước mặt gã xuất hiện một loạt tòa nhà có hình cây nấm. Khu kiến trúc này chính là tiêu chí biểu trưng của Đan Sư Công Hội, là quyền uy của Đan Sư Công Hội, cũng là nơi được canh phòng nghiêm ngặt nhất. Thủ vệ ngăn cản nam tử trung niên lại, sau khi người nọ đưa ra chứng minh thân phận mới để gã đi vào. Lúc nam tử trung niên bước qua thủ vệ, khóe miệng nở một nụ cười đắc ý rất nhạt."
}