{
  "chapter_name": "Chương 179: Chiến đấu",
  "content": "Băng độc trong cơ thể Thủy Yêu rất lợi hại, dường như chẳng ai có thể làm gì được nó, nhưng dù lợi lại đến đâu thì Thủy Yêu cũng có thứ cần kiêng kỵ, chẳng hạn như lửa. Lửa bình thường đương nhiên không mảy may có chút tác dụng nào với Thủy Yêu, nhưng ngọn lửa Thần cấp thì mọi chuyện đã khác. Nhiệt độ của lửa Thần cấp có thể hòa tan hoặc làm bốc hơi bất cứ thứ gì, kể cả băng độc của Thủy Yêu. Rất nhiều năm về trước, con Thủy Yêu đầu tiên cũng chết dưới một ngọn lửa Thần cấp. Bởi vậy mà Thủy Yêu vô cùng mẫn cảm với lửa, đây là thứ sẽ khiến cho tộc Thủy Yêu của chúng biến mất khỏi trời đất, không một con Thủy Yêu nào dám lại gần, ngay cả Thủy Yêu đã lên tới cấp chín. Nó có thể cảm nhận được, nếu như bị những ngọn lửa này chạm tới, thứ chờ đón nó nhất định sẽ là cái chết. Lúc này Thủy Yêu cũng hiểu sợ hãi là gì, cũng không còn chút ý định phản kháng nào nữa, lần này nó thực sự muốn chạy trốn, nhưng nó đã giở trò một lần, sao Lăng Tiêu có thể buông tha đây, y không phải người tốt, thậm chí y đã cho đối phương một cơ hội, đáng tiếc là bản thân kẻ đó lại không biết quý trọng. Ngọn lửa tím nhanh chóng quấn quanh thân thể của Thủy Yêu, tỏa ra nhiệt độ nóng bỏng của đặc thù của Thần cấp, cháy hừng hực trong tiếng thét chói tai của Thủy Yêu, cũng không lâu lắm, Thủy Yêu biến thành một đám tro tàn bị dòng nước cuốn đi. Cứ như vậy, con yêu thú lợi hại nhất hồ nước cạn im hơi lặng tiếng mà chết, những con Thủy Yêu còn dư lại căn bản chẳng đáng bận tâm, thủ lĩnh vừa chết, bọn chúng sẽ lập tức chia rẽ. Sau khi Thủy Yêu chết, Lăng Tiêu liền đi tới khối băng độc kia, chỉ thấy y hất tay, khối băng kia lập tức xuất hiện vết nứt, sau đó vỡ thành hai mảnh. Du Tiểu Mặc im lặng nhìn y, căn bản là tên này đâu có sợ băng độc, lúc nãy còn đùa giỡn với con Thủy Yêu kia, tính tình xấu xa quả nhiên là thứ vĩnh viễn không biến mất mà, chỉ là rất nhanh thôi sự chú ý của hắn đã bị khối băng độc kia hấp dẫn. Một làn ánh sáng xanh như mộng ảo phát ra từ khe nứt. Ánh sáng tỏa ra xung quanh khiến đáy nước phảng phất như biến thành màu xanh lam, vừa ảo diệu, vừa đẹp. Ánh sáng xanh này được phát ra từ một đám chất lỏng màu xanh bên trong khối băng, Du Tiểu Mặc lập tức ngửi thấy một mùi linh khí nồng đậm tới tận cùng, chỉ cần hít một hơi, hắn đã lập tức cảm giác được toàn thân khoan khoái dễ chịu, tràn đầy sức mạnh. “Đây là linh tinh sao?” Du Tiểu Mặc thăm dò nhìn một đám chất lỏng màu xanh dưới đáy băng phiến, nhưng chỉ cần nhìn kỹ thêm chút nữa sẽ phát hiện ra, bên dưới chất lỏng này, có một tinh thể như ẩn như hiện đang tỏa sáng. Lăng Tiêu trực tiếp gạt hết đám băng độc ở bên cạnh, lúc này mới lộ ra hình dáng thực sự của linh tinh. Linh tinh là một loại tinh thể đã được kết tinh lại, cũng là một loại bảo bối với cấp độ nghịch thiên. Bất kể là tu luyện giả hay là đan sư, đặc biệt là đối với những cường giả có tu vi Hoàng cảnh trở lên, chỉ cần trong tay cầm một khối linh tinh nhỏ rồi tu luyện, hiệu quả nhất định sẽ như làm chơi ăn thật, tốc độ nhanh gấp bội so với việc chậm rãi hấp thu linh khí trong trời đất, một viên linh tinh chỉ bé bằng nắm tay trẻ con nhưng ẩn chứa linh lực phi thường. Dưới mắt, khối linh tinh ở hồ nước cạn này có kích cỡ tương đương một quả bóng, nhìn thì nhỏ, nhưng sức nặng không hề nhẹ, dưới một hồ sâu vạn năm có thể sinh ra một khối linh tinh lớn như vậy đã là rất tốt. Lăng Tiêu đào lên nguyên một khối tinh linh bên dưới chất lỏng màu xanh lam kia. Lúc này mới thấy, thực ra chất lỏng kia có màu ngà sữa, chỉ có điều linh tinh màu xanh lam, ánh sáng của nó chiếu vào chất lỏng làm đổi màu. Du Tiểu Mặc không chịp chờ đợi, vội vàng nâng viên linh tinh từ trong tay Lăng Tiêu. Tuy Thủy Yêu nhờ hấp thu khối linh tinh này mới có thể thành công đột phá lên tới cấp chín, nhưng vì nó không hấp thu trực tiếp năng lượng bên trong linh tinh, cho nên khối linh linh này không bị tổn thất là bao, nếu không đoán chừng con Thủy Yêu kia đã không chỉ dừng lại ở cấp chín rồi. Sau khi lấy được linh tinh, hai người liền rời khỏi hồ nước cạn. Vì thủ lĩnh đã chết, đám thủy yêu còn dư lại cũng không dám tới gần ngăn cản hai người nữa. Vì vậy, bảo bối trân quý nhất trong hồ nước cạn cứ như vậy bị hai người lấy mất. Rời khỏi mặt nước, hồ nước cạn lại trở lại dáng vẻ yên bình như lúc trước, Du Tiểu Mặc cúi đầu xem xét, không hề thấy tăm hơi của con Thủy Yêu nào, chắc là đã biết rõ sự lợi hại của Lăng Tiêu, cho nên không dám chìa mặt ra nữa. Không phải nhìn Thủy Yêu nữa khiến Du Tiểu Mặc thở phào nhẹ nhõm, cứ mỗi lần nhìn thấy chúng là hắn lại vô thức nghĩ đến đời trước của chúng, con đường tu luyện này quả nhiên là vô cùng tàn khốc. Đúng lúc này, bỗng dưng có gì đó khiến trời rung đất chuyển. Không tới vài giây, một tiếng gầm gừ phẫn nộ đột nhiên vang lên, thậm chí trong tiếng gào kia còn mang theo một chút công kích về tinh thần, từng đợt từng đợt sóng âm nối tiếp nhau truyền đến từ chỗ sâu trong rừng rậm. Không đợi Du Tiểu Mặc đứng lại, sau trong rừng lại truyền tới tiếng gầm phẫn nộ của yêu thú, có điều đây là một con yêu thú khác. Hai mắt Lăng Tiêu ẩn chứa sự vui mừng, giọng nói mang theo sự thú vị dào dạt nói: “Thậm chí có hai con yêu thú cấp chín đang đánh nhau, xem ra chúng ta khá may mắn đây.” Đúng như Lăng Tiêu nói, có hai con yêu thú cấp chín đang đánh nhau, chờ thời điểm bọn họ chạy tới, máu đã chảy thành sông, có máu của chúng, cũng có máu cũng những sinh vật nhỏ yếu bị liên lụy, hình ảnh lúc này vô cùng thê thảm, nếu như để chúng đánh tiếp, có lẽ sẽ hủy cả cánh rừng mất. “Ha? Là Lục Dực Thần hổ và Tuyệt Mệnh Hồn thú, đúng là yêu thú cấp cao.” Lăng Tiêu trầm ngâm nói ra. Du Tiểu Mặc nghe tên đã thấy cực kì lạ lẫm, suy nghĩ một lát mới nhớ ra, đây là hai loại yêu thú thượng cổ, cả tiềm lực và thực lực đều không tệ, nghe nói yêu thú thượng cổ đã biến mất khỏi đại lục Long Tường từ lâu rồi, không biết là bị tiêu diệt sạch, hay là chỉ biến mất, vậy là giờ lại xuất hiện trong Thiên Đường Cảnh. Cũng không biết vì sao hai con yêu thú kia lại đánh nhau, thậm chí xem tình hình còn là không chết không ngừng. Nhưng nhìn tình hình chiến đấu, có vẻ Lục Dực Thần hổ không ổn lắm, nó bị thương rất nặng, đặc biệt là chỗ bụng, máu tươi chảy không ngừng, dưới chân đã sắp biến thành một vũng máu lênh láng. Đối diện Lục Dực Thần hổ, con Tuyệt Mệnh Hồn thú kia không bị thương nghiêm trọng tới vậy, cặp mắt xanh lét nhìn chằm chằm vào Lục Dực Thần hổ, vẻ mặt vô cùng tham lam. Lục Dực Thần hổ giận dữ gào một tiếng, trong mắt có thêm một chút cứng cỏi và quyết tuyệt, dường như bất kể ra sao cũng không chịu thua, giống như đang bảo vệ thứ gì đó. Rất nhanh, Du Tiểu Mặc đã thấy thứ được Lục Dực Thần hổ bảo vệ, đúng là một con hổ con mới sinh không lâu, mắt còn chưa mở, hẳn là mục đích của Tuyệt Mệnh Hồn thú chính là con hổ con này, chẳng trách được Lục Dực Thần hổ lại phẫn nộ tới vậy, nếu như có người dám ngấp nghé con mình, thì hắn cũng không bỏ qua cho đối phương. Nhưng hiển nhiên là Lục Dực Thần hổ không phải là đối thủ của Tuyệt Mệnh Hồn thú, tuy cả hai đều là yêu thú cấp chín, nhưng cấp độ chênh lệch rất nhiều, Lục Dực Thần hổ chỉ có tu vi cấp chín ba sao, mà Tuyệt Mệnh Hồn thú lại có tu vi cấp chín năm sau, chênh nhau gần hai sao. “Con Lục Dực Thần hổ kia sắp không chịu được rồi.” Lăng Tiêu đột nhiên lên tiếng. Theo lời y nói, con Tuyệt Mệnh Hồn thú kia lại đánh lén, tính tình của Tuyệt Mệnh Hồn thú vốn là xảo trá, cho dù thực lực mạnh hơn đối phương, nó cũng không thích chiến đấu theo cách quang minh chính đại, đây cũng là lý do vì sao nó chỉ bị thương khá nhẹ. Dù Lục Dực Thần hổ có lòng, nhưng đã vô lực, sau khi bị đánh lén, thân thể ầm ầm ngã xuống đất, dù đã không còn sức lực, nhưng ánh mắt nó tràn đầy sự không cam lòng. Nét mặt của Tuyệt Mệnh Hồn thú lúc này hiện rõ vẻ tham lam, dần dần đi tới chỗ tiểu Lục Dực Thần hổ, nó mở cái miệng lớn dính máu, đúng lúc chuẩn bị ăn tươi tiểu Lục Dực Thần Hổ, trên đầu đột nhiên vang lên một giọng nói giễu cợt. “Lục Dực Thần hổ ăn ngon đến thế sao?” Tuyệt Mệnh Hồn thú hoảng hốt, người này lại có thể xuất hiện bên cạnh nó mà không gây ra tiếng động nào, thậm chí nó còn chẳng mảy may phát hiện ra, như vậy chỉ là một nguyên nhân, thực lực của đối phương cao hơn nó, hoặc là một con yêu thú cấp cao khác. Dù là đán án nào, phản ửng đầu tiên của Tuyệt Mệnh Hồn thú là vung chân bỏ chạy, không phải vì nó hèn nhát, khiếp sợ kẻ mạnh hơn mình, mà vì nó đã chiến đấu với Lục Dực Thần hổ một trận, nếu bây giờ còn tiếp tục chiến đấu nữa, kẻ chết chính là nó. “Muốn chạy?” Lăng Tiêu than thở một tiếng, phất tay vào hư không, phảng phất như có một đôi tay vô hình đang túm chặt lấy Hồn thú bắt về. Sau khi ngã xuống, Hồn thú lập tức bày ra trạng thái phòng ngự, cảnh giác nhìn Tăng Tiêu, “Ngươi là ai?” Hồn thú nhìn Lăng Tiêu chằm chằm đầy nghi ngờ, trong đầu lại suy nghĩ, nó chưa từng gặp người này ở Yêu Phong, chẳng lẽ không phải là Yêu Thú ở đây, mà cho dù không phải, nó cũng chưa từng nghe qua có ai lợi hại tới vậy. Lăng Tiêu sờ cằm, suy tư một lát mới cười nói: “Là ai không quan trọng, quan trọng là, ta cho ngươi một cơ hội duy nhất để sống sót, không bao lâu sau sẽ có một đám người lên núi, đến lúc đó ngươi hãy đi tìm Phục Tử Lâm của phái Thiên Tâm, hắn là một đan sư, sau khi cùng hắn khế ước, ta sẽ tha cho ngươi một mạng, sao nào?” Với sức mạnh linh hồn sắp đột phá khỏi cấp bốn như Phục Tử Lâm, nếu như con Hồn thú này chịu phối hợp, hẳn là có thể lập khế ước. Vốn là y có ý định để Du Tiểu Mặc khế ước con Hồn thú này, nhưng nó quá hung tàn, quá xảo trá, Lăng Tiêu cảm thấy Hồn thú không hợp với Du Tiểu Mặc chút nào, cho nên mới buộc nó đi tìm Phục Tử Lâm khế ước, cũng nhờ vậy sẽ tránh được khả năng bọn họ bị bại lộ. “Ngươi bắt ta chủ động khế ước với một đan sư?” Hồn thú kinh ngạc hỏi. Lăng Tiêu nheo mắt, “Sao, ngươi không muốn?” Y vừa nói, vừa tỏa ra một cỗ uy áp đến từ huyết mạch, uy áp này lập tức đè nặng lên vai Hồn thú như một tòa núi lớn. Sắc mặt Hồn thú lập tức thay đổi, hoảng sợ thốt lên: “Đây là… Đế Vương thú?” Cuối cùng nó cũng hiểu vì sao từ giây phút đầu tiên người nam nhân này đã mang tới cho nó một cảm giác nguy hiểm, dĩ nhiên là Đế Vương thú, hơn nữa đã trưởng thành rất lâu, chỉ sợ còn mạnh hơn cả chủ nhân của Thiên Đường Cảnh, người mạnh như vậy đương nhiên không thể nào bị nhốt bên trong Thiên Đường Cảnh này rồi. Sau khi biết rõ y là Đế Vương thú, hồn thú chẳng thể phản kháng nổi nữa rồi, một kẻ mạnh mẽ như vậy nếu muốn giết nó dễ dàng như giết một con kiến, cho nên dù nó không muốn cũng phải đồng ý với điều kiện này. “Được rồi, đáp án của ngươi thế nào?” Lăng Tiêu cũng không có thời gian để Hồn thú nghĩ này nghĩ nọ được. Hồn thú cười khổ nói: “Dạ!” Không ngờ chỉ vì sự tham lam nhất thời lại có kết cục thế này, sớm biết mọi chuyện sẽ xảy ra như bây giờ, nó nhất quyết sẽ không chạy tới địa bàn của Lục Dực Thần hổ. Du Tiểu Mặc dùng vẻ mặt sùng bái nhìn Lăng Tiêu, đặc biệt là lúc nghe thấy y nói để Hồn thú tự đi tìm nhị sư huynh, cách hay ho như vậy mà y cũng nghĩ ra được, tên này quả nhiên là xấu xa hết phần người khác mà! Hồn thú đi rồi, bọn họ mới xuống kiểm tra con Lục Dực Thần hổ cấp chín kia, đáng tiếc là, hổ mẹ đã chết. Trước khi đi, Lăng Tiêu còn lấy nội đan của hổ mẹ, sau đó mới bỏ con hổ con chưa mở mắt kia vào trong không gian, nội đan của yêu thú là thứ rất tốt, đặc biệt là đối với yêu thú cùng tộc, nếu như đưa nó cho tiểu Lục Dực Thần hổ hấp thu, nó có thể nhanh chóng thoát khỏi ấu kỳ mà lập tức trưởng thành. Sau khi tất cả xong xuôi, hai người rốt cục cũng xuất phát đi về phía mục tiêu. Không bao lâu, một tòa cung điện nguy nga tráng lệ đã hiện ra trước mặt họ. Cung điện đứng sừng sững trên đỉnh Yêu Phong, không biết được xây từ vật liệu gì, chỉ thấy nó khiến cho cả tòa cung điện thỉnh thoảng lại tỏa ra hơi lạnh thấu xương, cho dù chủ nhân đã mất, nhưng khí thế của cung điện vẫn còn đó. Kỳ lạ nhất là, cửa của tòa cung điện này đang mở rộng, ngoài cửa còn có hai thủ vệ trông coi. Đương nhiên không phải là người thật, mà là dùng một loại vật liệu màu bạc chế thành, nhưng nhìn qua càng thấy giống khôi lỗi hơn, cao tới bảy mét, tay cầm thương dài, uy phong đứng canh giữ ở cửa cung điện. Du Tiểu Mặc đứng trước mặt một thủ vệ, trong lòng muôn phần cảm thán, nếu không phải mặt thủ vệ có màu bạc, hắn sẽ cho rằng đây là người thật, tuy rằng cao quá trời quá đất. Đúng lúc này, con mắt vô hồn kia đột nhiên hiện lên một ánh sáng màu đỏ. Không đợi Du Tiểu Mặc kịp phản ứng, cây thương trong tay thủ vệ đã cắm thẳng tắp vào chỗ hắn vừa đứng, Du Tiểu Mặc cứng họng nhìn thân thể cao lớn của thủ vệ chuyển động, âm thanh như máy móc vang lên. “Kẻ nào dám tự tiện xông vào cung điện, phải chết!”"
}