{
  "chapter_name": "Chương 117: Đối lập với thông minh",
  "content": "Sau khi tiến vào Vô Phong trấn, hai người liền đi thẳng phố chính để rời khỏi nơi này. Bởi vì Du Tiểu Mặc kiên quyết kháng nghị, cho nên Lăng Tiêu đành phải bỏ ý định dùng bữa trưa ở Vô Phong trấn, dù sao cũng chỉ muốn trêu chọc hắn mà thôi, y cũng không thực sự muốn ăn cơm. Trên đường phố có rất nhiều người đang tụ tập bàn tán, cứ đi vài bước lại nghe thấy được lời bàn luận về bang Lang Nha, Du Tiểu Mặc lắng tai nghe, rốt cuộc cũng hiểu rõ cái bang Lang Nha này là thứ gì rồi. Cái bang Lang Nha này cũng chính là bang Lang Nha mà hai người gặp phải tại thành Hồn Cực, nhưng mà từ sau cái chết của bang chủ, nội bộ bang Lang Nha bên liền rơi vào tình thế hỗn loạn, bởi vì trong bang, ngoại trừ bang chủ có tu vi Nguyệt cảnh, đa số thủ hạ của gã phần lớn đều chỉ có tu vi khoảng Nhật cảnh, kết quả bang chủ vừa chết, những người kia liền rối loạn, bởi vì phải chọn lại bang chủ, nhưng mà không ai chịu phục ai. Mâu thuẫn lên tới đỉnh điểm, thiếu chút nữa đã biến thành đại chiến, nhưng mà ngay tại mấy đêm trước, đột nhiên xuất hiện một kẻ có thực lực rất mạnh, hơn nữa còn là người từ ngoài đến, trong bang đã có một tên cường giả Nhật cảnh xảy ra xung đột với gã, hai bên đánh nhau kịch liệt, kết quả cái kia tên cường giả Nhật cảnh đã bị xử lí rồi. Không chỉ có thế, người kia còn nghe nói bang chủ của bọn hắn đã chết, cho nên phải tuyển bang chủ mới, vì vậy, trực tiếp giết tới tận cửa bang Lang Nha chỉ để nói cho bọn hắn đã có ứng cử viên ngay tại đây, cuối cùng thành công mà nhận chức bang chủ mới. Người kia cũng là một kẻ hung ác, sau khi hiểu rõ tình hình của Vô Phong trấn, tối hôm qua liền tuyên bố với mọi người, từ nay về sau Vô Phong trấn chính là địa bàn của gã, nếu ai dám không phục, kết cục chỉ có một con đường, đó là chết. Phải biết, Vô Phong trấn tự do phát triển đã nhiều năm như vậy, đã có bang Lang Nha, khẳng định cũng có sự tồn tại của các bang phái khác. Vì vậy, gã mới tuyên bố chưa đến một buổi tối, bang chủ của các bang phái khác đã liên hợp lại, sau đó dẫn người xông tới tổng bộ của bang Lang Nha, kết quả có thể đoán được, cường giả của các bang phái dù đã liên thủ lại cũng không thể đánh bại người kia, gã còn vì mục đích giết gà dọa khỉ, giết sạch bang chủ của mấy bang phái còn lại, sau đó thu sạch đám quân tàn dư vào trong bang Lang Nha. Vì vậy, những người quanh năm sinh hoạt ở Vô Phong trấn bỗng phát hiện, Vô Phong trấn rốt cục cũng thay đổi thời thế rồi! Thu phí qua đường chính là hàng động đầu tiên bang Lang Nha làm sau khi khống chế Vô Phong trấn. Du Tiểu Mặc và Lăng Tiêu khá xui xẻo, bởi vì bọn họ không chỉ bị chặn đường đòi tiền, mà còn trùng hợp là người đầu tiên bị thu phí qua đường. Du Tiểu Mặc bỗng dưng sâu sắc mà ngộ ra một điều, hình như hắn và bang Lang Nha cực kỳ xung đột, ngay từ đầu là vô cớ bị làm phiền, mặc dù hiện tại có chút là hắn tự chủ động tìm phiền toái, nhưng mà ai bảo các ngươi thu phí qua đường mắc như vậy làm gì, nếu năm hoặc mười kim tệ, hắn còn miễn cưỡng mà suy nghĩ một chút. “Lăng sư huynh, ngươi đoán cái gã bang chủ mới của bang Lang Nha thực lực mạnh tới nhường nào?” Du Tiểu Mặc chạy tới trước mặt Lăng Tiêu, tò mò hỏi, mặc dù hắn biết đẳng cấp tu vi của tu luyện giả, nhưng lại không phân biệt được ai mạnh ai yếu nếu chỉ nhìn vào họ. Lăng Tiêu cong cong khóe môi, vừa thong thả tản bộ, vừa giải thích: “Bang chủ cũ của Lang Nha có tu vi Nguyệt Cản, những bang chủ của các bang phái khác cũng vậy, nếu không cũng không có khả năng cùng tồn tại trong cái trấn bé nhỏ như Vô Phong này, cái tên bang chủ mới kia thậm chí có thể đánh bại cả đám, tối thiểu nhất cũng phải có tu vi trên Tinh cảnh, nhưng có lẽ không thể vượt qua Sinh cảnh.” Du Tiểu Mặc nghe y giải thích rõ ràng như vậy, cũng gật gật đầu, lại hỏi, “Vì sao?” Lăng Tiêu cười híp mắt: “Nếu như hắn có tu vi Sinh cảnh, như vậy có thể đi ra ngoài làm tiểu bá chủ một phương rồi, cho dù không phải, vậy thì đầu quân cho một thế lực lớn cũng có thể được trọng vọng, nhưng mà hắn không chỉ có không làm vậy, ngược lại còn tới Vô Phong trấn, rồi lại thu thập bang Lang Nha, có thể thấy hắn có ý định từ nay về sau sẽ lăn lộn tại sơn mạch Vô Phong, loại tình huống thế này chỉ có một khả năng, đó chính là hắn đang bị người đuổi giết, hơn nữa thực lực của kẻ đó không thấp, thậm chí có thể là môn phái lớn, cho nên bất đắc dĩ mới phải chạy trốn tới Vô Phong trấn.” Quá sâu sắc rồi! Thật lợi hại! Chỉ căn cứ vào một vài tin tức nhỏ mà cũng có thể suy đoán ra nhiều chuyện như vậy, Du Tiểu Mặc đột nhiên cảm thấy, thực ra thì Lăng Tiêu vẫn có chút đáng khen, ít nhất… ít nhất thì y thật sự thông minh hơn hắn một chút… Đó là một sự thật mà Du Tiểu Mặc rất rất không muốn thừa nhận! “Chính là bọn chúng, hai huynh đệ thu phí vào cửa đã bị cái tên mặc đồ trắng kia đánh chết.” Đúng lúc này, một đám người khí thế hung hăng xông về phía hai người, kẻ mở miệng cũng là kẻ đang dẫn đám người kia chạy tới, là một gã mập, có chút quen mặt. Du Tiểu Mặc tập trung quan sát, hình như mới nãy còn thấy người này ở bên ngoài Vô Phong trấn nè, bởi vì bề ngoài của gã khá nổi bật, hóa ra là cùng bọn với hai gã kia, còn chơi trò trà trộn, thật là giảo hoạt, sau khi oán thầm xong, hắn lập tức chạy tới trốn sau lưng Lăng Tiêu, không phải hắn sợ chết đâu, thật đó, chỉ là hiện tại hắn không có vốn để giễu võ dương oai thôi mà. Lăng Tiêu vừa dừng bước, đám người kia cũng đã xông tới trước mặt y, tổng cộng có bảy người, tu vi cao nhất cũng chỉ khoảng Nguyệt cảnh một sao, là một gã đô con tướng mạo tục tằng, có điều cảnh giới của gã cũng không ổn định, đại khái là vừa đột phá không lâu, chỉ là những kẻ này không có ai quen mặt, mà đám người đã gặp ở thành Hồn Cực cũng không thấy xuất hiện. Gã kia bước về phía trước hai bước, lưng hùm vai gấu, nhìn qua thì có vẻ cũng không tới nỗi, quăng cho Lăng Tiêu một ánh mắt khinh thường, giơ chiếc rìu lớn trên vai lên, lạnh lùng nói: Ngươi muốn tự sát, hay để bổn đại gia ra tay?” Trên mặt Lăng Tiêu nở ra một nụ cười: “Thế nhưng mà ta muốn lựa chọn phương án thứ ba kìa.” Không đợi gã kia đáp lại, Du Tiểu Mặc liền nhô đầu ra từ dưới cánh tay Lăng Tiêu, tò mò hỏi: “Phương án thứ ba là gì thế?” Lăng Tiêu mỉm cười, “Bọn chúng chết!” Du Tiểu Mặc rùng mình một cái, lập tức rụt đầu trở về. Trong nháy mắt gã to con kia đã phát ra sát khí, không nói một câu đã nâng búa lên, kết quả có thể đoán được, một người có tu vi Nguyệt cảnh một sao thì có bản lãnh được mấy? Cũng chỉ có xưng bá được tại Vô Phong trấn bé nhỏ này thôi. Lăng Tiêu dùng một chưởng đã đập cho gã bay xa, y ra tay chưa bao giờ biết rõ hai chữ nặng nhẹ viết thế nào, cho nên trong chớp mắt một gã đô con hơn hai trăm cân đã bị đánh cho dính lên tường, máu tươi theo vách tường chảy xuống, đợi lúc gã lăn xuống đất, thất khiếu* chảy máu, tứ chi co quắp, hít vào nhiều mà thở ra không bao nhiêu. Mọi người bất chợt cảm thấy có một cơn gió lạnh từ lòng bàn chân chạy thẳng lên óc. Gã kia vừa đột phá không bao lâu, bởi vì người giúp gã đột phá chính là bang chủ mới của bọn chúng, để nuôi dưỡng thân tín của mình, cho nên mới giúp gã tăng thực lực, chỉ là có lẽ tên bang chủ kia cũng không ngờ được, chưa tới một ngày, ‘thân tín’ đã chết ngáp rồi. Mấy kẻ nhát gan lập tức chạy nhanh như chớp, mãi tới lúc chạy tới chỗ rất xa, mới hung tợn đe dọa, “Nếu các ngươi có gan thì đừng chạy, đợi bang chủ của chúng ta đến nhất định sẽ xử lý các ngươi.” Nói xong bản thân gã nhanh chân chạy biến. “Lăng sư huynh, hay là bây giờ chúng ta rời khỏi nơi này nha?” Du Tiểu Mặc đi tới từ sau lưng Lăng Tiêu, cau mày, thái độ của mấy kẻ này, rõ ràng không có ý định buông tha cho bọn họ. “Không phải bây giờ chúng ta đang rời khỏi nơi này sao?” Lăng Tiêu nhìn hắn, cảm thấy buồn cười, vẫn giữ tốc độ đi đường lúc nãy, giống như y vẫn còn chưa tản bộ xong. Du Tiểu Mặc chun mũi một cái, “Ý ta là lập tức ấy, trước khi những kẻ kia tìm tới đó.” Lăng Tiêu đột nhiên dừng bước, cặp mắt sâu thẳm nhìn hắn chằm chằm, khóe miệng hơi cong, “Ngươi đang lo lắng gì thế? Chẳng lẽ còn sợ ta không đánh nổi bọn chúng?” Đương nhiên… Không phải! Nghe được câu này, Du Tiểu Mặc bỗng dưng ý thức được một điều. Tuy hiện tại hắn đã là một thành viên của đại lục này, nhưng suy nghĩ của hắn vẫn như trước kia, chưa bao giờ thay đổi, nếu ở thế kỷ 21 mà gặp loại tình huống này, rất nhiều người đều theo bản năng mà tránh đi, nhưng ở nơi dùng sức mạnh làm chủ như đại lục Long Tường, hành vi như vậy bị coi là yếu đuối. Trừ khi thực lực của ngươi không bằng đối phương, nếu không thì chỉ cần ngươi chọn đi đường vòng, người khác sẽ nghĩ ngươi là một con cọp giấy, một kẻ yếu ớt không có tôn nghiêm. Thấy hắn đột nhiên im lặng, Lăng Tiêu nhíu mày khó hiểu. Nếu như mọi khi Du Tiểu Mặc nhất định sẽ giải thích với y cho tới khi mặt đỏ bừng mới thôi, hiện tại lại yên lặng như thế, đúng là có chút không bình thường. “Tiểu sư đệ?” Lăng Tiêu thử gọi hắn một tiếng, có trời mới biết tại sao y lại phải thăm dò. Du Tiểu Mặc đột nhiên ngẩng đầu lên, nhếch miệng cười với y, sau đó chạy qua nắm lấy cánh tay y kéo đi, vừa nói. “Lăng sư huynh, ta không lo lắng gì cả, ta biết ngươi rất lợi hại, những kẻ kia căn bản không xứng làm đối thủ của ngươi, chỉ là bọn chúng cũng không đáng để ngươi tự ra tay mà, cho nên chúng ta vẫn tranh thủ đi nhanh nhanh, ở đây chẳng vui tẹo nào.” “Cũng phải.” Lăng Tiêu cũng đồng ý với quan điểm của hắn, nhưng dù sao y vẫn cảm thấy Du Tiểu Mặc lúc này có chút kì lạ, giống như đột nhiên đã vứt bỏ được một gánh nặng, cả người bỗng nhiên trở nên nhẹ nhàng, đúng là kiểu như vậy. Có điều, phiền toái lúc nào cũng tự mình kéo tới, cho dù ngươi đã cố tránh thế nào đi nữa. Tên bang chủ mới của bang Lang Nha còn muốn xây dựng quyền uy, nhất định phải giết hết cái đám có gan phản đối quy định mà gã đặt ra, mà hai người chính là khối đá kê chân đầu tiên của gã. Lúc sắp tới cửa thành, gã bang chủ kia rốt cục cũng dẫn người tới chặn đường. *Thất khiếu là bảy lỗ trên mặt: hai mắt, hai tai, hai lỗ mũi, và miệng."
}