{
  "chapter_name": "Chương 18: Xác xuất thành công",
  "content": "Luyện đan nói khó thì không khó, mà nói dễ cũng chẳng dễ. Quá trình này cùng với bài luyện tập khống chế sức mạnh linh hồn vừa rồi có liên quan rất lớn, nếu như khả năng khống chế sức mạnh linh hồn tốt, như vậy có thể giảm bớt tỉ lệ luyện đan thất bại, trái lại, đương nhiên tỉ lệ thất bại càng cao. Ngũ sư huynh sở dĩ sẽ đưa sáu loại linh thảo cho Du Tiểu Mặc, cũng bởi vì năng lực khống chế của hắn rất không tệ, việc này cũng coi như là khen thưởng hắn. Bốn vị sư huynh có bất mãn cũng chẳng dám nói gì. Đây là quyết định của Ngũ sư huynh, bối phận của hắn giống như đại sư huynh vậy, bọn họ cho dù có bất mãn cũng không dám nói hắn, hơn nữa sự thật là bọn hắn không bằng người ta, nếu bây giờ còn yêu cầu vô lý nữa, sẽ để lại cho Ngũ sư huynh ấn tượng xấu. Nhưng mà đối với Du Tiểu Mặc, bọn họ lần này thật sự ghi hận. Tên này ở trước mặt Ngũ sư huynh trổ tài, cho nên bọn họ bị dìm xuống giống như mấy kẻ không biết làm gì hết vậy. Du Tiểu Mặc không biết, mà có biết thì cũng chẳng làm gì được, cho nên khi nhận được linh thảo, hắn bắt đầu chăm chú luyện tập dung đan. Luyện đan có mấy bước, mỗi bước đều là những việc lúc nãy hắn đã làm rồi, đem sức mạnh linh hồn chia làm ba phần chuyển vào trong lỗ nhỏ, ba chiếc lỗ kia có tác dụng là rèn luyện linh thảo. Sau khi đem sức mạnh linh hồn đưa vào, Du Tiểu Mặc chọn lấy ba loại linh thảo đưa vào trong lỗ nhỏ, theo thứ tự là điệt đả thảo, hoạt căn thảo và tĩnh thần hoa, ba loại linh thảo này luyện ra được một loại linh đan tên là giải linh đan, có tác dụng giải độc, nhưng tác dụng không nhiều, chỉ giải được một số loại độc đơn giản. Ngay từ đầu động tác có chút không quen tay, dù sao đây cũng là lần đầu tiên luyện đan của hắn, tạp chất của linh thảo lọc ra không nhiều lắm. Du Tiểu Mặc phát hiện thực ra hắn có thể rèn luyện linh thảo thêm vài lần nữa, nhưng hắn sợ sẽ tiếp tục gây sự chú ý, cho nên sau khi rèn luyện xong một lần, đợi tạp chất bớt đi ít nhiều, hắn liền đem ba cây linh thảo đã biến thành mảnh vụn quăng tới đáy lò, sau đó duỗi hai tay vào. Lúc này, hai bàn tay hắn đã bị một tầng sương trắng trong suốt nhàn nhạt bao trùm, đó chính là sức mạnh linh hồn mà hắn thả ra, xuyên qua hai bàn tay hắn lấy mảnh vụn của ba cây linh thảo dần dần vân vê hợp lại thành một. Cũng không phải vân vê đơn giản như vậy, quá trình này cũng có tình tự nhất định, những trình tự này nếu chỉ một khâu phạm phải sai lầm đều làm cho chất lượng của linh đan xảy ra vấn đề, hoặc là thất bại. Chỉ là những trình tự này lúc trước Phương sư huynh đã giảng qua cho bọn họ rồi, Du Tiểu Mặc cũng đã đọc ở trong sách, cho nên nhớ rất kỹ. Hắn nghĩ lại lời Phương sư huynh từng nói, lại so sánh với trình tự trong sách ghi lại, trong lòng nhanh chóng nghĩ ra một phương án đơn giản nhất, xác định không có gì sai xót, mới bắt đầu dựa theo ý định bắt tay vào làm. Việc này nếu để cho Du Tiểu Mặc trước kia làm, hắn khẳng định không làm được. Tuy nhiên trước khi chết khả năng ghi nhớ của hắn khá tốt, nhưng việc đem từng bước trình tự ghi nhớ trong đầu khó có thể làm được, cho nên lần này thành công, trong lòng hắn có chút giật mình. Quá trình dung hợp linh đan cấp một chỉ có năm bước, tuy nhiên đơn giản, nhưng cũng không thể chủ quan, cho nên tinh thần lúc nào cũng phải tập trung cao độ. Du Tiểu Mặc vừa nghĩ lại lại mấy bước, vừa dùng mười ngón tay của mình theo thứ tự đem ba loại linh thảo dần dần dung hợp vào làm một, một bước, hai bước… đợi lúc trán hắn đã lấm tấm mô hôi, hắn rốt cục đem viên linh đan cấp một trên tay này luyện ra thành công rồi. Linh đan có vẻ ngoài màu vàng nhạt, bề mặt mượt mà sáng bóng, ngửi còn có một mùi hương tĩnh thần hoa thoang thoảng, rất dễ chịu. Du Tiểu Mặc nhìn nhìn, viên giải linh đan này hẳn là linh đan hạ phẩm, đối với linh đan bình thường, mặc kệ lúc luyện chế ra màu sắc gì, màu càng nhạt thì chất lượng càng thấp, viên trong tay hắn có màu vàng nhạt, cho nên chỉ có thể là linh đan hạ phẩm. Ngũ sư huynh đã đi tới, nhìn thấy viên linh đan trong tay hắn, gật đầu thõa mãn, tuy chỉ là linh đan hạ phẩm, hơn nữa chất lương hơi thấp, nhưng lần đầu tiên luyện đan mà có thể thành công như vậy không thể dựa vào may mắn, sau đó khen ngợi Du Tiểu Mặc mấy câu, mới quay về chỗ cũ. Cái thứ gọi là luyện đan này, thực ra nên nói là sư phụ dẫn vào cửa, tu hành do bản thân. Phương sư huynh thay Khổng sư phụ dạy bọn họ cách luyện đan, nhưng cũng chỉ là dạy những thứ cơ bản mà thôi, phần sau phải dựa vào năng lực lĩnh ngộ của mỗi người, cho nên hôm nay có thể coi như là bài học cuối cùng Phương sư huynh dạy cho bọn họ. Về sau, Ngũ sư huynh thấy mọi người đã nắm được cách luyện đan cơ bản, nên không trông coi tiếp nữa, chỉ dặn dò buổi chiều nhớ luyện tập tiếp, nhưng mà trước khi đi, hắn lại nói một việc. “Có một chuyện không biết đại sư huynh đã nói cho các ngươi chưa, dựa vào số lượng linh đan các ngươi luyện được, một viên linh đan cấp một có thể đổi được một điểm cống hiến, nhưng hạn mức cao nhất mỗi ngày là mười điểm.” Vốn nghe được câu trước, Du Tiểu Mặc thật là vừa mừng vừa sợ, không nghĩ tới luyện đan cũng có thể được điểm cống hiến, tuy nhiên mỗi viên chỉ được một điểm, nhưng có vẫn hơn không, vì vậy lúc hắn đang tính toán một ngày sẽ luyện bao nhiên viên thì ổn, câu nói sau của Ngũ sư huynh cũng thay hắn bỏ ý nghĩ kia luôn. Trên đời quả nhiên không có chuyện hời như vậy! Chỉ là việc hạn chế này thật sự rất cần thiết, nếu không người người đều đi luyện linh đan cấp một để lấy điểm cống hiến, dù có nhiều linh thảo thế nào cũng không đủ, hơn nữa việc vặt ở Đô Phong chắc chắn sẽ không còn ai thèm làm. Toàn bộ buổi chiều, Du Tiểu Mặc đều ngồi bên trong thạch thất để luyện linh đan cấp một. Linh thảo Ngũ sư huynh đưa không nhiều, nhưng do hôm qua hắn mới kích phát linh hồn, cho nên sức mạnh linh hồn không mạnh, chịu không nổi tiêu hao lớn, thành ra Du Tiểu Mặc đành dùng cách mỗi lần luyện xong năm viên linh đan sẽ nghỉ một lúc, đợi lúc mặt trời sắp xuống núi, hắn cuối cùng cũng dùng hết đám linh thảo đó. Bốn mươi phần linh thảo, hắn đều không lãng phí, nhưng bốn mươi viên linh đan đều chỉ là linh đan hạ phẩm, xác xuất thành công tuy nhiên đạt tới 100%, nhưng chất lượng cần đề cao. Du Tiểu Mặc cũng không chần chừ lâu, thu dọn mọi thứ, kiểm tra thành quả, rồi mới đi tới phòng ăn."
}