{
  "chapter_name": "Chương 185: Tập hợp ở bệ đá",
  "content": "Sau nửa canh giờ, cảnh tượng Yêu Phong sụp đổ cũng ngừng lại. Các thế lực bắt đầu kiểm kê thương vong, vừa xem đã thấy vô cùng thê thảm. Tuy rằng lúc ấy có không ít người kịp thời chạy thoát, nhưng vẫn có một số người chưa kịp chạy, có người rơi vào khe nứt, cũng có người bị đá vụn đè chết, nhân số thoáng cái là giảm nhanh chóng. Bên phái Thiên Tâm rốt cục cũng có người phát hiện không thấy Thang Vân Kỳ đâu. Sắc mặt Vương trưởng lão lúc này rất tệ, nhìn qua nhìn lại đám người mấy lần, nhưng tìm thế nào cũng không thấy bóng dáng của Thang Vân Kỳ, chưởng môn đã cố ý giao Thang Vân Kỳ cho lão bảo vệ, nếu như nàng xảy ra chuyện gì, sau khi trở về khẳng định chưởng môn sẽ hỏi tội lão, vội hỏi, “Có ai thấy Vân Kỳ không?” Hoàng Kiệt đứng lên nói, “Trưởng lão, thời điểm Yêu Phong sụp xuống, hình như Thang sư muội là người chạy xuống núi đầu tiên, lúc ấy nàng còn đi cùng con Thất Vĩ Yêu hồ kia.” Tuy đã sớm biết Thang Vân Kỳ là hạng người gì, nhưng gặp nạn đã lo thân mình chạy trước, không thèm để ý tới sự sống chết của các sư huynh đệ đồng môn, loại này nếu như là bí mật, có lẽ người bên ngoài không có gì, cùng lắm chỉ oán trách thầm trong lòng, nhưng nàng lại bỏ chạy ngay trước mặt các đồng môn, việc này khiến cho mọi người khó chịu. “Thời điểm kết giới của Thiên Đường Cảnh đóng vẫn còn một ngày, thế này đi, ta và Hoàng Kiệt sẽ dẫn người đi tìm Vân Kỳ, những người khác cứ tới bệ đá trước, sau năm canh giờ chúng ta sẽ tập trung ở bệ đá.” Vương trưởng lão suy tư một lúc mới lên tiếng. Hoàng Kiệt không nhịn được mà nói, “Vương trưởng lão, bên người Thang sư muội còn có Thất Vĩ Yêu hồ, ngay cả chúng ta không đi tìm nàng, nàng cũng có thể đến bệ đá tập trung thôi.” Vương trưởng lão lừ mắt nhìn hắn, “Hoàng sư điệt cũng không phải không biết tính tình Vân Kỳ, huống hồ Thiên Đường Cảnh là nơi nguy hiểm trùng trùng, nếu vạn nhất xảy ra chuyện gì thì sao, tốt nhất là hãy đi tìm đi.” Đã nói tới mức này, Hoàng Kiệt cũng không phản bác nữa, chỉ là đã ác cảm với Thang Vân Kỳ thêm vài phần, đại tiểu thư này, đến ngày cuối rồi vẫn làm người ta sống không yên ổn. Vì vậy, mọi người lại bắt đầu chia thành hai đường. Khoảng cách từ Yêu Phong tới bệ đá cũng không xa lắm, cộng thêm với việc bây giờ không cần phải tìm linh thảo và yêu thú ven đường nữa, cho nên lúc mới tới bọn họ mất vài ngày nhưng quãng đường về chỉ mất một buổi. Lúc này, trên bệ đá đã lẻ tẻ có mấy đệ tử môn phái khác tập trung ở đó. Thạch trưởng lão quét qua những người đó, phát hiện đa số đều mang sắc mặt mệt mỏi, có vẻ bị thương không nhẹ, cũng không bất ngờ, dù sao bảo bối chân chính của Thiên Đường Cảnh chính là ở Yêu Phong, mà việc Yêu Phong sụp đổ không nằm trong dự liệu của mọi người, một chuyến này không chỉ tay trắng, mà còn tổn thất kha khá đệ tử, chuyến đi tới Thiên Đường Cảnh này, tất cả các thế lực đều phải trả cái giá quá cao. Lúc này, Lạc Thư Hà cũng mang theo môn hạ đệ tử tới bệ đá. So với phái Thiên Tâm, tổn thất của phái Thanh Thành thậm chí còn nặng nề hơn. Bốn mươi, năm mươi người giờ chết gần một nửa, nửa còn lại không thiếu người bị thương, thương vong nghiêm trọng hơn trước kia quá nhiều, nhưng dù sao vẫn có người thảm hại hơn họ, ví dụ như Tinh La Môn, toàn bộ đệ tử cộng thêm trưởng lão chỉ còn lại vỏn vẹn sáu người. Những thế lực tổn thất ít nhất chắc là ba thế lực nhỏ, ngoại trừ Tiêu Dao Môn có năm đệ tử và trưởng lão bị Tinh Thập Nhất giết chết, những thế lực còn lại không tổn thất mấy, bên phía tán tu cũng chỉ có ba người thiệt mạng. Lạc Thư Hà kiểm tra lại đệ tử, sắc mặt có chút u ám. Đến lúc này vẫn không thấy tăm hơi của Lý trưởng lão, Lạc Thư Hà nghi ngờ có khả năng Lý trưởng lão đã chết, nhưng với một người cẩn thận như Lý trưởng lão, không thể nào mới đi ra ngoài một chuyến đã chết, mà còn chết theo cách kì lạ như vậy. Từ đầu tới cuối Lạc Thư Hà đều cảm thấy cái chết của Lý trưởng lão có vấn đề, liếc qua khóe mắt nhìn đám người phái Thiên Tâm. “Thiếu chủ, không biết thương thế của Lục Lôi Thiên điểu ra sao rồi?” Mạc trưởng lão đi đến trước mặt hắn khẽ hỏi một câu, nghe thì như một lời hỏi thăm bình thường, nhưng ẩn ý trong đó cũng chỉ có Lạc Thư Hà mới hiểu. Lạc Thư Hà nhíu mày, ẩn ẩn lộ ra sự tàn bạo, “Đã khỏe gần năm phần rồi.” Mặc trưởng lão nói, “Đã như vậy còn băn khoăn gì nữa?” Lạc Thư Hà nói, “Đúng là không có gì cần băn khoăn.” Bên kia, Thạch trưởng lão đang hỏi thăm thương thế của các đệ tử đột nhiên phát hiện có người tới gần họ, còn chưa đợi lão quay sang, Tần Sĩ Vũ bị thương nhẹ đứng bên cạnh đột nhiên nói một câu, “Thạch trưởng lão, người của phái Thanh Thành đã tới.” Thạch trưởng lão xoay người nhìn lại, quả nhiên Lạc Thư Hà đang dẫn một đám người đi tới, mỗi người đều mang theo sát khí, cho dù có một số cố gắng che giấu, nhưng lão vẫn nhận ra. “Mạc Thanh, các ngươi có ý gì đây?” Thạch trưởng lão cau mày nhìn Mạc trưởng lão đi cùng Lạc Thư Hà, cái gọi là kẻ đến không có thiện ý, người có thiện ý đã không đến, mà nhìn sao cũng không thấy mấy người này đang tới để nói chuyện phiếm. Lạc Thư Hà lấy một cái túi trữ vật, “Thạch trưởng lão, túi trữ vật này có phải của phái Thiên Tâm không?” Thạch trưởng lão nheo mắt lại, đại khái là lão đã đoán được mục đích của họ rồi, lúc này mới nói: “Lúc trước chúng ta đã mất tích vài đệ tử từ ngày đầu, về sau cũng có đệ tử bị cướp mất túi trữ vật, sao trên người Lạc công tử lại có túi trữ vật của phái Thiên Tâm chúng ta, đừng bảo kẻ cướp túi của mấy đệ tử chính là Lạc công tử đấy chứ?” “Ngươi nói bậy, phái Thanh Thành chúng ta đều khinh thường mấy cái túi trữ vật của các ngươi, cái túi trữ vật này…” Một đệ tử bên phái Thanh Thành thấy đối phương còn đổ vấy tội lỗi lên đầu họ, lập tức lo lắng phản bác. “Được rồi, đừng nói nữa.” Lạc Thư Hà quát lớn ngăn lại câu kế tiếp. Tên đệ tử kia lúc này mới kịp tỉnh táo, thiếu chút nữa đã bị lão già này kích cho nói hết ra, lập tức toát mồ hôi lạnh, xấu hổ lùi về trong đám người. Lạc Thư Hà bình tĩnh nhìn chằm chằm Thạch trưởng lão rồi nói, “Túi trữ vật này được Dương sư đệ nhặt ở vực Lục Sơn, nếu thật sự là của phái Thiên Tâm, vậy thì chúng ta sẽ trả lại, nhưng hiện tại chúng ta đứng ở đây không phải là đến trả đồ.” Thạch trưỡng lão nhướn mày, “Như vậy thì có lý do gì?” Lạc Thư Hà quăng túi trữ vật trên tay xuống đất, nhả ra từng từ: “Lúc ấy người cầm chặt túi trữ vật này trong tay… chính là Diệp sư đệ của ta, mà hắn, đã chết từ lâu.” Sắc mặt Thạch trưởng lão cũng thay đổi, “Lạc công tử, chẳng lẽ ngươi muốn nói người sát hại sư đệ của ngươi là chúng ta sao?” Mạc Thanh hừ lạnh một tiếng, nghiêm nghị nói: “Chứng cớ rành rành ra đấy, chẳng lẽ ngươi còn muốn đổi trắng thay đen, hung thủ không phải là người của phái Thiên Tâm các ngươi thì chẳng còn kẻ nào khác, hôm nay chúng ta đứng ở đây, chính là muốn đòi lại công bằng cho những đệ tử đã chết.” Ông trưởng lão vốn nóng tính, lúc này ‘Phi’ một tiếng, “Mạc Thanh, ngươi đừng có đứng đấy mà vu oan cho chúng ta, ai biết có phải phái Thanh Thành các ngươi giết đệ tử của chúng ta rồi cướp túi trữ vật, sau đó vu ngược lại lên đầu chúng ta không, đừng tưởng phái Thiên Tâm dễ bắt nạt, phái Thanh Thành cái chó mà gì chứ, toàn quân trộm cướp!” Lời mắng thẳng mặt này ngay lập tức khiến đám người bên phái Thanh Thành đen mặt. Mạc Thanh bực bội tới mức sắc mặt đã tím lên, lão biết rõ chuyện về đơn thuốc cấp chín, cũng hiểu được cái từ ‘trộm cướp’ kia đang ám chỉ cái gì, nhưng những đệ tử khác đều không biết. Sắc mặt Lạc Thư Hà càng âm u hơn, ánh mắt như dao nhọn lia về phía họ, “Phái Thiên Tâm thì là cái thá gì, một lũ hèn dám làm không dám nhận?” Lời này cũng khơi dậy sự phẫn nộ của chúng đệ tử phái Thiên Tâm. Sự việc đã đi tới nước này, sao còn có khả năng hòa giải nữa. Từ lúc Lạc Thư Hà mang người qua chỗ phái Thiên Tâm, những thế lực khác cũng đã chú ý tới, nhưng… mỗi người đều giữ thái độ đứng ngoài xem chuyện vui. Trước mắt thì người sống sót của phái Thanh Thành và phái Thiên Tâm vẫn là nhiều nhất, dù bọn họ có muốn nhúng tay cũng chẳng có sức, huống chi thấy hai môn phái lớn đấu đá nhau họ càng vui hơn ấy chứ, thậm chí còn ước hai bên đấu tới ta chết ngươi sống mới thôi. Đúng lúc mấy người mong mỏi một cuộc đánh nhau xảy ra, đột nhiên vang tên một giọng nói vui vẻ. “Náo nhiệt như thế này, đừng bảo mọi người đang chuẩn bị hoan nghênh ta nhé?” Nghe được câu này, khóe miệng mọi người đều giật một cái, ai mà da mặt dày quá vậy? Mọi người tìm theo tiếng nói mà nhìn sang, chỉ thấy lại có người đi tới chỗ tập hợp, mà người này khiến họ rất bất ngờ, đó chính là Lăng Tiêu. Sự xuất hiện của Lăng Tiêu dường như nhắc nhở mọi người một việc, có vẻ y chưa từng xuất hiện ở Yêu Phong, cũng vì không khí lúc ấy quá căng thẳng, cho nên chẳng mấy ai để ý tới, bây giờ mới nhớ ra. Nhìn thấy Lăng Tiêu vẫn bình an, sắc mặt Thạch trưởng lão trầm xuống, Ông trưởng lão đứng bên cạnh cũng không khác gì, hai người còn khẽ nhìn nhau. Không ngờ, động tác này lại lọt vào mắt Lạc Thư Hà, hình như phản ứng này có vẻ không vui mừng gì cho lắm, ngược lại còn rất bất ngờ với sự xuất hiện của y, chẳng lẽ họ cho rằng Lâm Tiếu đã chết? Xem ra quan hệ giữa Lâm Tiếu và Thạch trưởng lão không hề tốt đẹp, người vốn có tâm tư phức tạp như Lạc Thư Hà bắt đầu suy đoán. Lúc này, sau lưng Lăng Tiêu lại có người đi ra, người này nhỏ giọng thì thầm một câu, “Lăng sư huynh, hình như họ không hoan nghênh ngươi lắm ha?” Người này chính là Du Tiểu Mặc, sau khi Thang Vân Kỳ chết, hắn và Xà Cầu, Mao Cầu đã gặp được Lăng Tiêu trên đường tới bệ đá, rõ ràng sau một sự kiện oanh động ngần này, vậy mà y thoạt nhìn chẳng có chuyện gì. Lăng Tiêu cười nói: “Tiểu sư đệ, có một số việc không nên nói quá rõ đâu nha.” Du Tiểu Mặc, “… Lần sau ta sẽ nhớ.” Nhớ mới là lạ."
}