{
  "chapter_name": "Chương 381: Ân oán gia tộc",
  "content": "Gia tộc Đoan Mộc? Trên trán Du Tiểu Mặc hiện lên dấu hỏi chấm to tướng, hắn chưa từng nghe nói tới gia tộc này, đương nhiên rồi, bởi vì đây là lần đầu tiên hắn tới đại lục Thông Thiên mà. Nghe giọng điêu của thiếu niên này, rất có thể gia tộc Đoan Mộc chính là một trong những thế lực lớn ở Bắc Động. Nhưng còn chưa đợi hắn đáp lại, đám người đuổi giết thiếu niên đã chạy tới, người đến nơi đầu tiên là một nam nhân trung niên râu ria xồm xoàm, khí thế của gã không yếu, trên người còn có mùi máu tanh tưởi, đến bây giờ vẫn chưa tán đi, xem ra đã giết không ít người. Phía sau gã là hơn mười người mặc y phục màu xanh lam, mỗi người đều cần trường đao trong tay, trên đao còn dính vết máu chưa khô hẳn, đang nhỏ từng giọt từng giọt, thấm vào hạt cát màu đỏ, nhìn không ra dấu vết. Gã trung niên nhìn thấy ba người tự dưng xuất hiện này, tùy ý lườm qua, cũng không nói gì với họ, mà dùng một loại giọng điệu lạnh lẽo nói với mấy kẻ phía sau: “Giải quyết hết, không để lại một người sống.” Du Tiểu Mặc cắn lưỡi, đây là người vô lý nhất mà hắn từng gặp đó, ngay cả một câu cũng lười nói, tốt xấu cũng nên hỏi thăm bọn họ là ai chứ hả. Đám người áo lam tuân lệnh, không nói hai lời đã đằng đằng sát khí lao về phía họ. Thực lực của những người này không tệ lắm, mỗi người đều có tu vi Tiên cnảh, riêng gã trung niên kia đã là cường giả Hoàng cảnh sáu sao, bảo sao thiếu niên và hai hộ vệ không thể địch lại. Khí tức của Lăng Tiêu đã bị y ẩn giấu toàn bộ, cho nên gã trung niên không hề nhìn ra được thực lực của hắn. Nếu như gã biết rõ, chắc cũng không mạnh miệng đến thế đâu. Chỉ là không cần Lăng Tiêu che chở, riêng Du Tiểu Mặc cũng có thể tự giải quyết được, sau khi mười tên áo lam kia xông tới, hắn lập tức phóng ra tám luồng sức mạnh linh hồn mảnh như lông trâu, đâm thẳng tám kẻ xông tới đầu tiên không chút do dự. Đang chạy được một nửa, tám tiếng kêu la thảm thiết liên tiếp vang lên, nguyên một đám lăn lộn trên mặt đấy, sắc mặt trắng bệch đáng sợ, mồ hôi lạnh túa ra như mưa. Linh hồn bị công kích bất ngờ, dù là ai cũng không thể bình an vô sự nổi. Mấy tên áo lam còn lại bị thay đổi thình lình này làm cho hoảng hốt, vội vàng ngừng lại, sợ hãi lui ra phía sau. Gã trung niên nheo mắt, ánh mắt khiếp sợ rơi vào trên người Du Tiểu Mặc. “Đan sư cấp tám?” Vừa dứt lời, đám áo lam còn dư lại cũng kêu thảm thiết, vũ khí trên tay biến mất, quỳ trên mặt đất, nét mặt rất đau đớn. Gã trung niên cho rằng đây lại là kiệt tác của Du Tiểu Mặc, giận tái mặt. Lúc này, Đạo Vân cười hì hì, “Gì thế này, ta cứ tưởng ngươi lợi hại lắm chứ, hóa ra cũng chỉ thường thôi.” Mọi người nhìn về phía hắn, dưới chân Đạo Vân chính là đống vũ khí bị mất kia, cũng trắng trợn tuyên bố, đây là kiệt tác của hắn đó. Du Tiểu Mặc bội phục, vậy mà có thể dùng tốc độ nhanh như thế để giải quyết nốt đám áo lam còn dư lại, đã thế còn âm thầm trộm đi vũ khí của chúng, không hổ là đồ đệ của Đạo Thần, quả nhiên là nhân tài mới. “Các ngươi là ai, dám can thiệp vào chuyện của gia tộc Tư Không!” Gã trung niên biết mình đã đá trúng miếng sắt cứng, vội vàng mang danh nghĩa của gia tộc ra hù dọa. Nhưng đối với đám người hoàn toàn không biết gia tộc Tư Không là thứ gì, làm sao có thể dọa lui bọn họ đây. Đạo Vân cười nói: “Đại thúc, ngươi thật thú vị.” Du Tiểu Mặc phụ họa: “Đúng rồi đó, vừa nãy còn muốn giết chúng ta, bây giờ lại chất vấn, chẳng lẽ đầu óc của vị đại thúc này bị phơi nắng thành bột nhão rồi hả?” Đạo Vân gật đầu khẳng định, “Ta xem chắc tám phần là đúng thế rồi.” “Các ngươi muốn chết!” Giọng điệu gã trung niên lạnh căm, cắn răng nghiến lợi rít lên, không ngờ đã nói tới gia tộc Tư Không mà chúng vẫn dám mắng gã, sắc mặt lập tức trở nên hết sức khó coi. Nói xong câu đó, gã đột nhiên biến mất tại chỗ, lúc xuất hiện lại đã đứng ngay sát họ, giơ tay lên định đánh vào trên người Du Tiểu Mặc. Nếu như bị chưởng này đánh trúng, nếu không chết chắc cũng mất nửa cái mạng. Du Tiểu Mặc không hề di chuyển, hai tay nhanh chóng kết ấn. Đây là thủ ấn công kích linh hồn, sau này hắn mới học được, là dùng hết số điểm trong thẻ để đổi, cấp bậc kỹ pháp công cao, nhưng có thể đạt tới hiệu quả bất ngờ. Nhìn thấy Du Tiểu Mặc sắp bị trúng chiêu, Đạo Vân khiếp vía, đang muốn mở miệng nhắc nhở, một người đã nhanh chóng cản lại trước mặt gã trung niên, giơ tay đánh thẳng vào đầu gã. “Ầm”, gã trung niên nặng nề gã xuống, nửa người đều vùi vào trong đống cát, không biết là Lăng Tiêu dùng sức quá hay là do nguyên nhân khác, gã không lập tức đứng lên, nửa người dưới co quắp vài cái. Một lát sau, cơ thể gã đã cứng ngắc. Thiên niên và hai hộ vệ đều choáng váng. Kẻ đẩy họ rơi vào tuyệt cảnh, đã bị giải quyết chỉ trong một một chiêu. Tuy rằng lúc trước cầu cứu mấy người này, nhưng thiếu niên không ôm nhiều hy vọng, về sau nghe thấy nam nhân muốn giải quyết hết tất cả, hắn mới biết mình sắp được cứu rồi. Nhưng không ngờ lại giải quyết dứt khoát tới vậy. “Đa tạ ân cứu mạng của ba vị ân công!” Sau khi sững sờ qua đi, thiếu niên lập tức chắp tay tạ ơn, cũng không quan tâm tới việc bọn họ ra tay là bất đắc dĩ hay không, nhưng ba người họ thật sự đã cứu mạng hắn, hơn nữa thực lực người nào cũng không thầm thường, hắn càng không thể để bọn họ đi như vậy được. Du Tiểu Mặc không từ chối, ngược lại chủ động hàn huyên với thiếu niên, thỉnh thoảng nghe ngóng tin tức. Hình như thiếu niên cũng phát giác ra được, trả lời cặn kẽ từng câu hỏi của hắn. Gia tộc Đoan Mộc và gia tộc Tư Không đúng là hai trong mười thế lực lớn nhất ở Bắc Động, chỉ là thứ hạng của họ thuộc dạng áp chót. Gia tộc Đoan Mộc xếp hạng chín, còn gia tộc Tư Không là hạng mười. Tuy nói thế, nhưng thế lực của hai gia tộc này đều không thể khinh thường. Hai tháng nữa, giải thi đấu xếp hạng được tổ chức mỗi năm sẽ diễn ra ở thành Thiên Hương, tất cả thế lực ở Bắc Động đều tham gia, cuối cùng căn cứ vào mười hạng đầu để xếp hạng lại lần nữa. Kiểu thi đấu xếp hạng thế này rất nguy hiểm với những thế lực đứng áp chót, bởi vì lúc nào cũng có nguy cơ bị vượt lên, một khi gia tộc bị loạt khỏi mười hạng đầu, thứ mất đi không chỉ là lợi ích, mà còn cả vinh quang. Gia tộc Tư Không muốn trụ vững, cho nên mới ra tay với gia tộc Đoan Mộc, mà người được gia tộc Đoan Mộc chuẩn bị phái đi dự thi, chính là thiếu niên đã được nhóm Du Tiểu Mặc cứu. Thiếu niên tên là Đoan Mộc Thanh, cũng là người có tư chất tốt nhất trong gia tộc Đoan Mộc suốt mấy trăm năm qua. Khác hẳn với gã công tử chỉ suốt ngày biết chơi bời của gia tộc Tư Không, chỉ cần không có bất ngờ xảy ra, Đoan Mộc Thanh có thể nắm chắc thứ hạng. Gia tộc Tư Không và gia tộc Đoan Mộc là đối thủ một mất một còn, đương nhiên không thể vui vẻ nhìn gia tộc Đoan Mộc thoải mái, cho nên chỉ cần giết Đoan Mộc Thanh, không chỉ khiến gia tộc Đoan Mộc tổn thất một hậu bối ưu tú, mà còn có thể làm họ rơi khỏi mười hạng đầu, đúng là một mũi tên trúng hai con chim. Trước khi Du Tiểu Mặc gặp được Đoan Mộc Thanh, bọn họ đã bị gia tộc Tư Không phục kích. Bởi vì nghĩ bọn chúng sẽ không dám động thủ gần thành Thiên Dương, cho nên Đoan Mộc Thanh đành phải cùng hai gã hộ vệ còn sống sót trốn đến nơi này. “Cái giải thi đấu xếp hạng này có tác dụng gì?” Du Tiểu Mặc thuận miệng hỏi. Đoan Mộc Thanh kiên nhẫn giải thích: “Đương nhiên là có tác dụng, giải đấu này có quan hệ trực tiếp đến lợi ích của mười thế lực, trong đó còn liên lụy tới không gian truyền tống.” “Không gian truyền tống là do người trên để lại, cả Bắc Động có tổng cộng là mười điểm, nhưng khoảng cách của không gian truyền tống có dài có ngắn, như gia tộc của ta, bởi vì thứ hạng khá thấp, cho nên cũng chỉ nắm giữ được không gian truyền tống hơi kém, khoảng cách truyền tống cũng rất ngắn.” Không gian truyền tống là một loại phương pháp truyền thống thường gặp ở đại lục Thông Thiên, còn những truyền tống trận như ở đại lục Long Tường khá hiếm thấy. Bởi vì đại lục Thông Thiên rất lớn, thông qua không gian truyền thống có thể rút ngắn thời gian gấp bội, rất được ngoan nghênh, nhưng cũng rất đắt đỏ, chỉ là mỗi ngày vẫn có không ít người sử dụng. Tuy không gian truyền tống mà gia tộc Đoan Mộc đang nắm giữ không được tốt lắm, nhưng dựa vào không gian truyền tống, gia tộc họ đã lợi nhuận không ít, chính vì vậy, bọn họ càng không muốn mất cơ hội trong lần thi đấu này. “Nếu như chúng ta muốn đi từ Bắc Động đến Nam Lục có thể trực tiếp dùng không gian truyền tống không?” Du Tiểu Mặc hỏi. Đoan Mộc Thanh sững sờ, chợt gật đầu, “Đương nhiên là có, nhưng khoảng cách từ Bắc Động tới Nam Lục quá xa, chỉ sợ không gian truyền tống của gia tộc ta không thể dùng.” “Vì sao?” “Bởi vì vấn đề khoảng cách.” Đoan Mộc Thanh giải thích, “Phạm vi truyền tống của không gian truyền tống nhà ta chỉ có thể ở trong Bắc Động, nếu muốn đi thẳng tới Nam Lục, chỉ có một cách, đó là dùng không gian truyền tống lớn nhất, nhưng không gian truyền tống kia đang bị thế lực lớn nhất nắm giữ, nếu các ngươi muốn dùng, chỉ sợ phải giao thiệp với họ.” “Nghe ngươi nói vậy, chẳng lẽ rất khó hả?” Du Tiểu Mặc lơ đễnh hỏi. “Không phải thế.” Đoan Mộc Thanh lắc đầu, “Nguyên nhân chủ yếu là phí tổn sử dụng không gian truyền tống quá mắc, nhất là khoảng cách xa như từ Bắc Động tới Năm Lục, số tiền phải bỏ ra không hề nhỏ.” Hóa ra là vấn đề phí tổn, Du Tiểu Mặc cảm thấy cái này không phải là vấn đề. Một lát sau, giọng nói vui mừng của Đoan Mộc Thanh bỗng vang lên. “Đã tới thành Thiên Hương.”"
}