{
  "chapter_name": "Chương 492: Một đêm xông vào phủ thành chủ",
  "content": "Thân phận của Giang Lưu khá đặc biệt, được đưa thẳng về phủ thành chủ, thành chủ không gọi đại phu, mà mời đan sư lợi hại nhất quý phủ đến xem vết thương của hắn. Giang Lưuu đau đến mức không thể kêu nổi ra tiếng, ai nhìn thấy thương thế của hắn cũng bị giật mình, quá thảm, máu đã chảy be bét khắp khuôn mặt, con mắt biến thành hai lỗ thủng màu đen, trống rỗng, nhìn mà sợ. “Quách lão, thương thế của hắn thế nào, có thể trị được không?” Lão giả khám cho Giang Lưu đi ra khỏi phòng, vừa đi tới đại sảnh, thành chủ Tinh La đã đi tới, vội vàng hỏi thăm. Phía sau còn có Đường Hách và Đường Trung Hoa. Vết thương ở tay Đường Trung Hoa cũng rất nghiêm trọng, xương cốt gần như vỡ nát, nhưng so với Giang Lưu thì vết thương này của lão nhẹ hơn nhiều, có lẽ trong lòng Đường Trung Hoa đang may mắn mình chỉ bị đánh nát xương tay. Quách lão lắc đầu, “Thương thế của Giang công tử, lão phu bất lực, thật sự quá nghiêm trọng, hình như loại lửa làm hắn bị bỏng không phải là lửa bình thường, sự sống trong mắt đã bị đốt cháy sạch, cho dù có tìm được linh đan, chỉ sợ cũng không thể khôi phục.” “Thật sự không còn biện pháp nào sao?” Biểu lộ của thành chủ Tinh La biến thành nghiêm túc. Trong địa phận thành Tinh La, ngay dưới mí mắt của lão, ứng cử viên mà gia tộc Xích Huyết đã dự định lại bị hãm hại thảm đến thế, nếu gia tộc Xích Huyết truy cứu, gã cũng phải chịu trách nhiệm. Quách lão tiếp tục lắc đầu, “Lão phu thật sự bất lực.” Đường Trung Hoa quan tâm hỏi: “Quách lão, tình trạng hiện tại của Giang Lưu, sẽ không ảnh hưởng tới việc luyện đan sau này đúng không?” “Trên lý luận thì có lẽ là không.” Quách lão giải thích: “Tuy có thể dùng mắt để nhìn, nhưng lúc luyện đan, đan sư phải dựa vào cảm giác của linh hồn, hơn nữa xuyên qua sức mạnh linh hồn cũng có thể ‘nhìn thấy’ sự vật, cho nên vấn đề không quá lớn, chỉ là chú yếu phải xem hắn có vượt qua được chuyện này không.” Còn trẻ mà đã mất đi một đôi mắt, đối với nhiều người, việc này sẽ gây ra ảnh hưởng rất lớn, mà người như Giang Lưu, chỉ sợ phải có tính cách sáng sủa lắm mới tiếp thu được. Nếu như hắn không thể nghĩ thông, điều chỉnh bản thân trước ngày mai, đoán chừng không thể tham gia kì thi được rồi. Đương nhiên, đây là ý nghĩ của Đường Trung Hoa và Đường Hách. Trên thực tế, ảnh hưởng của việc bị móc mắt không hề đơn giản như vậy, tất cả tai hại khi Giang Lưu bất chấp hậu quả cố tăng tu vi thật nhanh lần lượt kéo tới. Đây mới là mục đích thực sự của Lăng Tiêu. Cùng lúc đó, việc Giang Lưu bị móc mắt đã truyền khắp thành Tinh La, nếu hắn là một tên vô danh tiểu tốt thì đã chẳng có ai quan tâm, nhưng éo le làm sao, hắn lại là đại biểu của Âm Dương Cốc, thân phận không còn bình thường nữa rồi. Nếu chỉ nói riêng Âm Dương Cốc mọi người sẽ không để ý lắm. Nhưng sau sự kiện phát sinh ở Ngọc Tiên Thành, việc Giang Lưu bị móc mắt khiến mọi người đều khiếp sợ, bởi vì cả Âm Dương Cốc và Ngọc Tiên Thành đều bị người khiêu khích trong một khoảng thời gian, ai mà to gan vậy? Thời điểm Du Tiểu Mặc nghe nói tới chuyện này, hắn đang ngồi trong đại sảnh, suýt nữa thì đã phun hết trà vào vị khách ở bàn đối diện, làm hắn sặc tới nỗi nước mắt nước mũi tèm lem. Giang Lưu bị người ta móc mắt? Đến bây giờ hắn vẫn chưa quên hình ảnh Giang Lưu ngồi trong quán rượu ngày đó, không ai bì nổi nhường nào, tự tin nhường nào! Mới qua một ngày mà đã bị móc mắt, đừng bảo là hắn nghe nhầm nha? Du Tiểu Mặc vểnh tai nghe tiếp, sự thật chứng minh hắn không nghe nhầm, bởi vì gần như tất cả mọi người đều đang bàn tán về chuyện này, thậm chí còn nói tới người nam nhân đã móc mắt Giang Lưu. “Ta nói cho các ngươi biết, lúc ấy ta cũng có mặt ở hiện trường, không ai thấy rõ hơn ta đâu, người nam nhân kia có một khuôn mặt rất nhã nhặn, luôn mỉm cười, không ngờ lại độc địa khủng khiếp như vậy.” “Đây là kết cục vì khinh địch.” “Đến cùng thì vì sao người nam nhân kia lại móc mắt Giang Lưu, bọn họ có ân oán gì hả?” Người đàn ông lớn giọng vỗ bàn một cái, “Có ân oán gì đâu, do Giang công tử người ta không có việc gì đi bới móc, lúc ấy ta ở gần bọn hắn này, hai bên còn chẳng nói với nhau một câu, Giang công tử đột nhiên chỉ vào người nam nhân kia, bảo người bên cạnh bắt hắn lại.” “Không phải chớ, chẳng lẽ bọn họ quen biết?” “Ngay từ đầu ta cũng nghĩ vậy, nhưng hình như về sau lại phát hiện ra nhận lầm người, ta nhớ lúc ấy Giang công tử hô một câu.” “Nói gì?” “Hắn nói —— Không đúng, ngươi không phải là Phương Thần Nhạc!” Người đàn ông lớn giọng nhại theo giọng điệu và biểu lộ khiếp sợ của Giang Lưu lúc ấy, vừa nhìn đã thấy rất buồn cười. Rốt cuộc thì lần này Du Tiểu Mặc đã không nhịn nổi nữa, nước trà trong miệng phụt ra, phun hết vào bàn, người cũng bị sặc, suýt nữa thì ho bay luôn cái mạng nhỏ, mặt đỏ rần. Phản ứng dữ dội làm mọi người chú ý, một đống ánh mắt dò xét không hẹn mà cùng rơi trên người hắn, dừng lại hai giây rồi thu về, tiếp tục nói chuyện, sau đó lại một hồi cười vang, không ai chú ý tới vẻ mặt khiếp sợ của hắn. Phương Thần Nhạc? Không phải là đại sư huynh hắn đã biết chứ. Sự khiếp sợ trong ánh mắt Du Tiểu Mặc dần dần được lý trí thay thế, chắc không phải là đại sư huynh, câu cuối Giang Lưu đã bảo người nọ không phải là Phương Thần Nhạc, nhưng khiến Giang Lưu nhận lầm, chắc dung mạo của người nọ rất giống đại sư huynh. Khuôn mặt giống, tâm ngoan thủ lạt, vừa ra tay đã móc mắt Giang Lưu… Du Tiểu Mặc (；Д）, sao cảm giác giống ai kia thế nhỉ? Đầu tiên là Khâu Nhiễm, giờ là Phương Thần Nhạc, tiếp theo thì sao, tên kia muốn đổi mặt mấy người, chẳng lẽ phải sử dụng hết khuôn mặt của mỗi người ở đại lục Long Tường mới thôi? Xong đời rồi, liệu hắn có nên tránh đầu sóng ngọn gió không? Du Tiểu Mặc vội vàng chạy lên lầu hai, ôm hai gánh nặng —— Thôn Kim thú và Kim Sí trùng, sau đó nhanh chóng chạy ra khỏi quán rượu, không phải hắn đang chạy trốn đâu, chỉ là đột nhiên nhớ ra một chuyện rất quan trọng mà thôi, thật đó thật đó! Sau khi Giang Lưu bị móc mắt, thành chủ thành Tinh La muốn cho Âm Dương Cốc một công đạo, liền hạ lệnh toàn lực truy nã hung thủ, bởi vì tu vi của hung thủ rất cao, cho nên cao thủ trong phủ thành chủ đều được điều động, lúc này, chắc chắn không có mấy ai canh giữ phủ thành chủ nữa, đây là cơ hội tốt cho hắn ra tay. Hai ngày trước hắn đã tính hết rồi. Để đảm bảo kế hoạch không có chút sơ hở nào, hắn còn điều tra một việc. Hắn phát hiện ra người gác cổng của phủ thành chủ thích đánh bạc, kết quả đã thiếu sòng bạc một số tiền lớn, mấy ngày nữa chính là kỳ hạn trả nợ, nếu không nhanh chóng trả hết, không chỉ có nguy cơ bị đá khỏi phủ thành chủ, mà có khi còn bị bán đi làm nô cả đời để trả nợ. Du Tiểu Mặc giúp gã trả nợ, điều hiện là gã sẽ cung cấp quần áo hạ nhân và bản đồ phủ thành chủ cho hắn, còn phải mở cửa cho hắn đi vào lúc hắn muốn. Người gác cổng không muốn bị bán đi, lập tức đồng ý. Thời gian ước định của họ là đêm nay. Nhưng trước khi đến phủ thành chủ, Du Tiểu Mặc dùng đá truyền âm tiếp tục giả mù sa mưa gọi cho Lăng Tiêu một lần, quả nhiên không thèm trả lời hắn. Sau đó hắn gấp rút chạy tới phủ thành chủ. … Lợi dụng thời gian thay ca, Du Tiểu Mặc trốn sau một cái cột nhà lớn, lôi bản đồ người gác cổng cho hắn ra nhìn một lần, đi cùng hắn còn có ba con tiểu yêu thú, khi đã xác định chắc chắn phòng thành chủ và kim khố mới thu lại. “Tiểu Kim Tiểu Binh, các ngươi tới kim khố xem long huyết có được cất ở đấy không, ta và Tiểu Bàng sẽ tới phòng thành chủ xem sao, nếu có thể chắc chắn an toàn trở về thì hãy lấy long huyết, không chắc thì phải chạy ngay, nghe rõ chưa?” Nói xong, Du Tiểu Mặc liền đeo một cái túi trữ vật lên cổ Thôn Kim thú, bởi vì Tiểu Binh và Tiểu Bàng quá nhỏ, nếu treo trên người chúng sẽ ảnh hưởng tới tốc độ, cuối cùng chỉ có thể để cho Tiểu Binh và Tiểu Kim cùng một đội. Dù nghe có vẻ kì cục, nhưng cũng chỉ còn mỗi cách này, bằng không thì hai đứa có tìm được long huyết cũng chẳng mang đi nổi, nếu không tìm được thì có thể ném túi trữ vật đi. Tuy hắn thăm dò được long huyết có khả năng được đặt trong kim khố, nhưng phần thưởng quan trọng như vậy cũng có thể được thành chủ Tinh La đặt trong phòng gã. Thời khắc trời tối người yên, trong phủ thành chủ bỗng xuất hiện thêm mấy “con chuột nhỏ”. Trong bóng tối, hai cái bóng nho nhỏ lén lút đi tìm kim khố, kim khố được rất nhiều thủ vệ canh gác, như tường đồng vách sắt, thậm chí bên ngoài còn có hai cường giả Đế cảnh đỉnh phong tọa trấn, hai lão giả một đen một trắng. Thôn Kim thú núp sau hòn đá, cặp mắt như đá quý màu xanh lam lấp lánh đang yên lặng quan sát tình hình của kim khố. Tiểu Binh đang đậu trên đầu nó, mấy phút đồng hồ sau, hai đứa leo lên nóc kim khố, cũng là nơi duy nhất không có thủ vệ trông coi. Thôn Kim thú gặm ra một cái lỗ trên nóc nhà. Vách tường và nóc nhà của kim khố đều được làm từ loại sắt vô cùng cứng rắn, nhưng đối với Thôn Kim thú thì mấy thứ này còn mềm hơn đậu hũ nữa, vừa khẽ cắn đã nát."
}