{
  "chapter_name": "Chương 155: Vạn mãng yêu nguyên",
  "content": "Tuy Thiên Đường Cảnh có tên là Thiên Đường, nhưng vị trí của nó lại ở một nơi cực kỳ nguy hiểm. Thiên Đường Cảnh nằm ở Vạn Mãng Yêu Nguyên, nghe nói đó là khu vực nguy hiểm nhất trong rừng Tận Thế, cũng vì đây là hang ổ của mãng xà, khắp Yêu Nguyên đều có ngàn vạn con Ma Thiên mãng xuất hiện rải rác khắp nơi, thực lực mạnh nhất là cấp chín, tương đương với cường giả có tu vi Hoàng cảnh. Chính vì vậy mà mỗi lần Thiên Đường Cảnh mở ra đều phải do Thang Phàm dẫn đường, phái Thanh Thành và Tinh La Môn cũng vậy, ví dụ như năm mươi năm trước, cũng vì chỉ khi có một vị cường giả Hoàng cảnh có mặt thì con Ma Thiên mãng cấp chín kia mới không dám xuất hiện. Du Tiểu Mặc đứng trên dực điểu quan sát Vạn Mãng Yêu Nguyên ở đằng trước, vô cùng vô cùng rung động. Khắp Vạn Mãng Yêu Nguyên giống như một con rắn khổng lồ cực kỳ dài uốn lượn từ đông tới tây, đem trọn vẹn mảnh Vạn Mãng Yêu Nguyên ngăn cách ra khỏi thế giới loài người, nằm trong thung lũng của một ngọn núi lớn, mặt đất không ngừng dâng lên từng đợt khí xám, giống như miệng núi lửa đang phun ra từng đợt khói bụi. Sau ngọn núi này chính là lãnh địa của yêu thú Ma Thiên mãng, cũng chỉ có một mình Ma Thiên mãng mà thôi, những loại yêu thú khác đều không dám đặt chân tới đó, bởi vì chưa đợi tới lúc Ma Thiên mãng tấn công thì chúng cũng đã bị làn khí xám cực độc kia giết chết. Có điều rất kì dị, dường như cái đám khí xám đó chưa bao giờ tràn ra khỏi Vạn Mãng Yêu Nguyên, nói cách khác, chỉ cần tu luyện giả không chủ động tiến vào bên trong Vạn Mãng Yêu Nguyên thì đù có đứng ngay cạnh biên giới cũng không bị gì. Bởi vậy, thời điểm Du Tiểu Mặc và Lăng Tiêu chạy tới, đã thấy một đám người tụ tập ở biên giới của Vạn Mãng Yêu Nguyên. Trong đám người đó có một đoàn người Du Tiểu Mặc rất quen thuộc, chính là đoàn người do Thang Phàm dẫn đầu. Nhìn một cái, lúc này Du Tiểu Mặc mới biết được thì ra phái Thiên Tâm có khoảng chừng bốn mươi năm mươi người, trừ đi Đan Hệ, thì Võ Hệ có tận ba mươi người được đi, một đám người đứng ở đó cực kỳ bắt mắt, đặc biệt là Thang Phàm. Lão vốn là cường giả Hoàng cảnh khiến mọi người ngước lên nhìn, vừa xuất hiện đã thu hút sự chú ý, không ít người rối rít tới lôi kéo làm quen. Ngoại trừ phái Thiên Tâm thì còn có hai thế lực lớn nữa là phái Thanh Thành và Tinh La Môn. Du Tiểu Mặc chỉ nhận ra được một người trong đám người của phái Thanh Thành, đó là một nam tử mặc bộ đồ màu xanh lam hoa lệ, họa tiết trên đó được thêu bằng những sợi tơ bạc óng ánh, vừa cử động đã tỏa ra ánh sáng, khiến cho không khí xung quanh nam tử mát lạnh như một dòng suối, chỉ đứng ở nơi đó cũng trở thành một phong cảnh tuyệt đẹp, thu hút phái nữ không tự chủ được mà liếc về phía hắn, rồi hai gò má lặng lẽ nổi lên đóa hoa đỏ ửng. Người nam tử này chính là Lạc Thư Hà con trai của chưởng môn phái Thanh Thành, cũng là nhân vật thiên tài phong vân nhất gần đây. Cho dù Lạc Thư Hà rất xuất sắc, nhưng người trung niên đứng bên cạnh hắn không hề yếu thế. Du Tiểu Mặc phỏng đoán có lẽ người trung niên này chính là Lạc Thành Nguyên, chưởng môn phái Thanh Thành, kẻ đã đánh cắp đơn thuốc cấp chín của phái Thiên Tâm, nhìn thì cũng tuấn tú lịch sự đó, chỉ đáng tiếc lại là một kẻ tiểu nhân âm hiểm. Đám người do Lạc Thành Nguyên dẫn đầu gồm có đệ tử và mấy trưởng lão, nhân số cũng không chênh lệch là bao với phái Thiên Tâm, đội hình không thể khinh thường. Nếu như so sánh với hai đội hình này, Tinh La Môn lại chẳng có chút cảm giác tồn tại nào. Một số ít đệ tử không phủ áo choàng, toàn thân mặc một bộ đạo bào máu xám, khuôn mặt lộ ra vẻ nhợt nhạt, đại khái là do công pháp mà họ tu luyện, những người còn lại đều che phủ toàn thân bằng một cái áo choàng màu đen, giống như đang làm trò gì thần bí lắm. Tuy tất cả đã ở đây, nhưng lúc này lại thiếu một người dẫn đầu quan trọng nhất, chính là môn chủ Tinh La Môn Thân Đồ Đao, nghe nói là đang bế quan cho nên trong thời gian ngắn không thể ra ngoài được, đành phải cử hai trưởng lão khác đến thay, tình cờ là Du Tiểu Mặc lại biết một người trong đó. Chính là đại biểu của Tinh La Môn ở đấu giá hội trong Vạn Bảo Các lần trước, Đinh Thạch, tu vi chỉ vẻn vẹn có Sinh cảnh bảy sao, nếu đứng ở nơi này thì chẳng hơn nổi ai, cho nên Tinh La Môn lại phái thêm một trưởng lão nữa, thực lực là Tiên Cảnh sáu sao. Tuy đều không phải cường giả Hoàng cảnh nhưng tu vi Tiên cảnh sáu sao cũng đủ để thành chúa tể một phương rồi, nhờ vậy mà không ai dám xem thường Tinh La Môn, nhất là Tiêu Dao Môn, Cực Lạc Lầu và Huyết Sát Tông. Đúng, Du Tiểu Mặc rất bất ngờ vì ba thế lực này cũng xuất hiện. Chỉ là với tư cách là thế lực hạng hai, cho nên cũng không chiếm được nhiều chỗ, ngoài bọn họ ra thì còn có cả tán tu. Tán tu là những tu luyện giả không gia nhập thế lực nào, mặc dù có tự do, nhưng hành trình tu luyện của họ chỉ có thể dựa vào bản thân, ví dụ như công pháp, linh đan lên cấp đều phải dựa vào sức mình đi tìm. Cũng vì thế mà chuyện giết người đoạt bảo đã chẳng còn là chuyện lạ lùng gì ở đại lục Long Tường, hơn nữa vì không có môn phái che chở, nếu như lỡ đắc tội thế lực nào đó, rất có thể sẽ chết. Dù có nhiều rủi ro như vậy nhưng số lượng tán tu cũng không thể khinh thường. Tu luyện giả ở đại lục Long Tường không dưới ngàn vạn người, sao có khả năng ai cũng gia nhập vào thế lực nào đó được, một là những thế lực kia không thể nhận tất cả mọi người, hai là các thế lực cũng có tiêu chuẩn của mình, chỉ nhận những người có tư chất tốt, có điều không phải tán tu sẽ toàn những người tư chất kém, thậm chí có một vài người tư chất tốt lại chẳng muốn gia nhập vào thế lực nào. Cho nên, ba thế lực lớn vì không muốn tán tu bất mãn dẫn đến bạo động, vậy là mỗi lần Thiên Đường Cảnh mở ra sẽ cho tán tu mười danh ngạch, rồi để bọn họ tự quyết định. Lăng Tiêu vỗ vỗ vai Du Tiểu Mặc đang mải sững sờ, ý bảo hắn dực điểu sắp hạ cánh rồi. Du Tiểu Mặc lập tức nắm chặt tay Lăng Tiêu, hắn cũng không muốn lúc dực điểu hạ cánh sẽ xảy ra chuyện bất trắc, đến lúc ấy không chỉ mất mặt trước các đồng môn mà còn mất mặt trước tất cả cường giả nơi này nữa đó. Dực điểu phát ra một âm thanh vui sướng réo vang khi hạ cánh. Âm thanh vang dội tới nỗi lập tức thu hút sự chú ý của mọi người đứng dưới, lúc tất cả ngẩng đầu lên thì dực điểu đã đáp xuống, một cơn gió mạnh nổi lên, có vài người không nhịn được nhắm mắt lại, đợi lúc họ mở mắt ra, trước mắt đã có thêm một con dực điểu cao tới bốn, năm mét, trên lưng dực điểu có hai người đang đứng. Tập trung nhìn, một người trong đó lại có thể là thiên tài nổi danh cùng lúc với Lạc Thư Hà, ‘Lâm Tiếu’. Khác với khí chất của trong trẻo của Lạc Thư Hà, bộ đồ trắng như tuyết thêu tơ vàng của Lăng Tiêu phiêu dật trong gió, tóc dài đen nhánh càng nổi bật vẻ phiêu dật xuất trần của y, khóe miệng vẫn treo một nụ cười ấm áp, khiến cho cả người y đều tăng thêm vẻ tao nhã, khuôn mặt anh tuấn như đao gọt cũng làm cho người ta có cảm giác rất yên tâm. Xuất hiện với khí thế mạnh mẽ như vậy, trong ánh mắt chờ đợi của mọi người, đôi giày gấm màu bạc của Lăng Tiêu bước một bước, ngay sau đó, y ôm Du Tiểu Mặc nhảy xuống dưới. Động tác rất liền mạch, mãi cho tới khi bọn họ đứng vững vàng dưới mặt đất, sự chú ý của tất cả mới bị hấp dẫn vào người trong vòng tay Lăng Tiêu, trong lòng đều vô cùng kinh ngạc. Ai lại có diễm phúc được thiên tài kiệt xuất nhất phái Thiên Tâm ôm xuống thế kia, đây không phải là vinh hạnh muốn có là có đâu, phải biết rằng số nữ nhân muốn được Lâm Tiếu ôm trong vòng tay có thể xếp hàng đứng quanh Vạn Mãng Yêu Nguyên tới vài vòng luôn ấy chứ. Nhưng khi họ nhìn kỹ mới phát hiện ra, người bị y ôm vào ngực lại là một thiếu niên non nớt. Gương mặt thiếu niên đỏ bừng, sau khi hạ xuống liền gấp gáp nhảy khỏi vòng tay của ‘Lâm Tiếu’, chỉ là quá vội vàng, lúc nhảy xuống suýt nữa thì trẹo chân, cũng may mà ‘Lâm Tiếu’ kịp thời đỡ được. Trong mắt ‘Lâm Tiếu’ lộ ra sự cưng chiều, khẽ cười: “Tiểu sư đệ, không sao chứ?” Du Tiểu Mặc tức giận lườm y một cái, tên này rõ ràng đang cố ý, nhưng mà… dưới nhiều ánh mắt nhìn chằm chằm như thế này, hắn không dám làm chuyện gì khác người, đành phải khẽ đáp lại: “Không sao.” Xung quanh yên lặng… Thời điểm mọi người đang suy đoán quan hệ giữa hai người, bên phái Thiên Tâm lại yên lặng tới mức lạ lùng. Từ lúc dực điểu xuất hiện, phái Thiên Tâm đã chú ý đến con dực điểu này đúng là của họ, bởi vậy liền đoán được người ngồi trên có thể là ‘Lâm Tiếu’ và Chu Bằng. Ngay lúc đám người Thang Vân Kỳ đang mừng rỡ chuẩn bị đi qua đón, người bên cạnh Lăng Tiêu lại không phải là Chu Bằng, mà đã trở thành Du Tiểu Mặc mà các nàng ghét nhất, Thang Vân Kỳ và mấy người còn lại đều bị kinh ngạc đến mức không nói nên lời. Thang Phàm cũng phát hiện ra, khuôn mặt vốn bình tĩnh thường ngày trong thoáng chốc đã trở nên âm u, đây cũng là lần đầu tiên lão lộ ra thái độ không vui trước mặt mọi người, nhưng bất kể là ai, lúc phát hiện mình bị đồ đệ bỡn chắc cũng chẳng vui vẻ nổi, người khôn khéo như lão, sao lại không đoán ra được vì nguyên do gì mà đại đệ tử lại bảo họ đi trước, thì ra là có ý này. Nói thật, Thang Phàm càng ngày càng thất vọng với biểu hiện của đại đệ tử. Mới đầu còn tưởng y chỉ ham muốn mới lạ trong chốc lát, cho nên mới lại gần Du Tiểu Mặc, nhưng theo những chuyện y làm vì Du Tiểu Mặc và cả thái độ càng ngày càng lạ lẫm tới mức bất thường kia, tới Thang Phàm cũng phát hiện có chỗ kỳ lạ. Nếu chỉ là ham của lạ thì sao có thể nhiều lần làm trái ý lão như vậy, thậm chí còn vì hắn mà kết thù với các trưởng lão khác? Hơn nữa từ sau khi tính tình y bỗng dưng thay đổi thì hành động cũng càng ngày càng không coi ai ra gì, nếu không phải lão đã xác định đại đệ tử này thực sự là bản thân y, lão sẽ nghi ngờ y là mật thám do ma nhân phái tới. Nhưng mà, hiện tại y càng ngày càng ngông cuồng, chỉ vì một đan sư nho nhỏ, thậm chí còn dám lừa gạt cả sư phụ mình, Lăng Tiêu đã chạm tới ranh giới cuối cùng của Thang Phàm. Trong đáy mắt Thang Phàm lắng đọng từng cơn lốc màu đen, nhưng cũng chỉ là trong nháy mắt mà thôi, lúc này cũng không phải là thời điểm để truy cứu, làm lớn chuyện cũng chỉ khiến cho phái Thiên Tâm bị người khác chế nhạo, huống hồ ‘Lâm Tiếu’ đúng là một thiên tài hiếm có, nếu như mất y, phái Thiên Tâm sẽ bị tổn thất không nhỏ. Thang Vân Kỳ chạy tới trước mặt cha nàng, ôm cánh tay lão, ủy khuất nói: “Cha, Tiếu ca lại có thể mang tiện nhân kia tới, lần này cha nhất định phải nói Tiếu ca đó.” Thang Phàm trầm giọng nói: “Kỳ nhi, con là con gái của Thang Phàm ta, không nên hở tí là mắng tiện nhân, bị người khác nghe được còn tưởng Thang Phàm là kẻ không biết dạy con.” Có vẻ Thang Vân Kỳ đã bị cái giọng bực bội của cha mình làm cho sợ hãi, vội vàng cúi đầu ngập ngừng: “Dạ, con gái đã hiểu rồi.” Lúc này, trên mặt lại hiện lên cái vẻ không cam lòng, ánh mắt nhìn về phía Du Tiểu Mặc tràn đầy oán hận. Bên kia, Lăng Tiêu cũng dắt theo Du Tiểu Mặc đi tới. Nụ cười của y vẫn như trước, ngay cả khi nhìn thấy vẻ mặt không vui của Thang Phàm cũng coi như chưa có gì xảy ra, vừa tới đã nói: “Sư phụ, ta tới rồi.” Thang Phàm nghe vậy, sắc mặt càng âm u hơn, “Ngươi không có ý định cho vi sư một lời giải thích sao?” Lăng Tiêu sững sờ, ra vẻ lúc này mới hiểu lão đang nói gì, làm bộ vỗ đầu, cười nói: “Thật có lỗi, sư phụ ngài xem, ta vừa thấy mấy ngài đã kích động thiếu chút nữa mà quên mất.” Nói xong y liền kéo Du Tiểu Mặc tới trước mặt. Du Tiểu Mặc lúng túng nhìn Thang Phàm, ánh mắt lão khiến trong lòng hắn vô cùng sợ hãi, cố nén cái xúc động muốn chạy tới trốn sau lưng Lăng Tiêu, kính sợ cúi chào: “Bái kiến chưởng môn!” “Sư phụ, đây là Du sư đệ, lúc trước ngài đã từng gặp ở núi Vô Song đó, vốn là ta chuẩn bị đi cùng Chu sư đệ, không ngờ lúc xuất phát, Chu sư đệ lại xảy ra một chút việc cho nên không thể đi được, rồi đệ tử tình cờ gặp Du sư đệ, vì để tránh cho quá giờ, Chu sư đệ cũng đồng ý nhường cơ hội của mình cho Du sư đệ, vậy là đệ tử đành phải mang hắn theo cho đủ số rồi.” Khóe miệng Lăng Tiêu cong cong mỉm cười, giọng nói hời hợt, không nhanh không chậm, giống như đang nói chuyện phiếm. Bộ dáng thoải mái của y bị Thang Phàm nhìn trọn vẹn, nhưng với tư cách là chưởng môn của phái Thiên Tâm, lão đã sớm khống chế cảm xúc nhuần nhuyễn rồi, chỉ cần lão không muốn, tuyệt đối không có kẻ nào biết rõ lão đang nghĩ gì. Một lát sau, khuôn mặt nghiêm túc của Thang Phàm nở ra một nụ cười nhạt: “Nếu như Chu sư đệ của ngươi đã đồng ý rồi, vậy vi sư cũng không nói thêm, chỉ là người do ngươi đưa tới, ngươi phải chịu trách nhiệm chăm sóc cho tốt, được rồi, sư phụ hắn cũng ở đây, dẫn người qua đó đi.” “Dạ, sư phụ.” Lăng Tiêu mỉm cười chắp tay. Nhìn bóng lưng Lăng Tiêu, con mắt Thang Phàm hơi nheo lại, bên trong đồng tử màu đen không biết là nổi lên cảm xúc gì, nhưng thứ cảm xúc này như thể khắp phá kén mà ra. Thang Vân Kỳ thấy cha nàng lại có thể bỏ qua cho Du Tiểu Mặc đơn giản tới vậy, càng không cam lòng, siết chặt nắm đấm, móng tay đâm sâu vào thịt từ bao giờ chính nàng cũng không biết."
}