{
  "chapter_name": "Chương 617: Cứu mạng",
  "content": "Nghe thấy giọng nói này, tất cả mọi người đều theo bản năng nhìn qua, chỉ thấy một luồng sáng vốn định bay qua đầu họ đột nhiên quay ngược lại về phía này. Gia tộc Xích Huyết và bộ lạc Cổ Mã quay sang nhìn nhau, tất cả đều cho rằng người này là người quen của bên kia, dù sao cũng gọi nhị sư huynh, không có khả năng lại trùng hợp đi gọi Phục Tử Lâm chứ hả, có điều bộ lạc Cổ Mã lại nghe nói Phục Tử Lâm có một đại sư huynh. Bóng Du Tiểu Mặc nhanh chóng xuất hiện trước mặt họ. Lúc này mọi người mới phát hiện ra một thiếu niên có vẻ rất non nớt, vóc dáng không cao, da rất trắng, nhưng không phải là kiểu trắng bệch, mà là trắng nõn hồng hào, vừa nhìn đã biết rất khỏe mạnh, được “nuôi” rất tốt. Sau khi thiếu niên đáp xuống liền chạy về phía Phục Tử Lâm trong ánh mắt soi mói của mọi người, tiếp tục ngạc nhiên hô: “Nhị sư huynh, sao huynh lại ở đây?” Mọi người giật mình. Đây thật là sư đệ của Phục Tử Lâm sao? Nhất là người của bộ lạc Cổ Mã, họ chưa từng nghe nói Phục Tử Lâm và Phương Thần Nhạc có sư đệ, phải biết từ sau khi sư huynh đệ hai người rực rỡ hào quang ở Đông Châu, bộ lạc Cổ Mã đã điều tra được tám chín phần về bọ, bởi vậy mới biết họ tới từ vị diện trung cấp, hoàn toàn không có người thân ở đại lục Thông Thiên. Hiện tại, bọn họ không nhận ra Du Tiểu Mặc, dù sao không phải ai cũng từng gặp Du Tiểu Mặc, nhất là cứ mỗi lần xuất hiện, hắn và Lăng Tiêu lại biến mất một thời gian ngắn. Phục Tử Lâm cũng ngơ ngác, hắn cứ tưởng mình chết chắc rồi, trong đầu đang nhớ về tiểu sư đệ vô duyên gặp lại, vậy mà ông trời lại đưa tiểu sư đệ tới trước mặt mình, quả thực là khiến Phục Tử Lâm không thể tin được đây là sự thật. Khuôn mặt xưa nay lạnh như băng, nét mặt người lạ chớ gần bỗng có thêm một chút kinh ngạc. Du Tiểu Mặc nhìn Phục Tử Lâm, chợt nghĩ liệu có phải nam nhân và Thôn Kim thú và Tiểu Binh bất chấp nguy hiểm để cứu chính là nhị sư huynh không, bởi vì mặc dù Thôn Kim thú được thu lúc ở đại lục Thông Thiên, nhưng Tiểu Binh đã trở thành khế ước thú của hắn từ lâu lắm rồi, có nhận biết Phục Tử Lâm cũng là chuyện dễ hiểu. “Nhị sư huynh, là đệ đây, nhưng sao huynh lại ở đây, huynh đi cùng đại sư huynh hả?” Lúc Du Tiểu Mặc trở về phái Thiên Tâm, Triệu Đạt Chu có nói cho hắn biết đại sư huynh và nhị sư huynh đang du lịch bên ngoài, lúc ấy hắn chưa từng nghĩ tới sẽ có ngày mình gặp được họ ở đại lục Thông Thiên. Nếu nhị sư huynh đã ở đây, vậy đại sư huynh cũng ở nơi này đúng không? Phục Tử Lâm khụ một tiếng, “Đợi có thời gian ta sẽ nói cho đệ biết chân tướng, trước mặt giải quyết những người này quan trọng hơn.” Mặc dù Phục Tử Lâm không nhìn được tu vi của tiểu sư đệ, nhưng hắn đã nghe nói qua về sự tích của Du Tiểu Mặc và Lăng Tiêu, tốc độ tu luyện của Du Tiểu Mặc, cả hắn và Phương Thần Nhạc đều không so được, chắc hiện tại đã có tu vi thải cấp. Lúc này ánh mắt của Du Tiểu Mặc mới chuyển qua đám người đang bao vây nhị sư huynh, vừa nhìn đã phát hiện ra là người của gia tộc Xích Huyết và bộ lạc Cổ Mã, bởi vì kiểu cách ăn mặc của họ rất khác biệt, không khỏi nheo mắt, cũng đúng lúc hắn đang cảm thấy cực kỳ khó chịu với người của hai phe này. “Ta không cần biết ngươi là ai, dám cản trở chuyện tốt của chúng ta thì chính là kẻ địch của bộ lạc Cổ Mã và gia tộc Xích Huyết, ngươi nên tự biết!” Gã cầm đầu bên bộ lạc Cổ Mã quát lớn, không chút hoang mang. Thấy ánh mắt Du Tiểu Mặc lóe lên sát ý, nét mặt gã rất thờ ơ, phía họ có sáu người còn sợ không đối phó được với một người sao, huống hồ nếu là sư đệ của Phục Tử Lâm, chắc hẳn thực lực sẽ không cao được, dù sao ít khi có sư đệ nào tu vi lại cao hơn sư huynh. Người của gia tộc Xích Huyết thấy Du Tiểu Mặc hoàn toàn không lo lắng, cảm thấy là lạ sao đó, hơn nữa không biết có phải họ ảo giác hay không, cứ cảm giác đã gặp thiếu niên ở nơi nào rồi, có điều không phải vì đám người này thật sự gặp Du Tiểu Mặc. Du Tiểu Mặc hừ lạnh một tiếng, ai cần quan tâm gia tộc Xích Huyết và bộ lạc Cổ Mã gì chứ, cũng đâu phải mới đắc tội lần đầu, dám làm bị thương sư huynh của hắn thì đừng hòng sống sót. Du Tiểu Mặc nhìn chằm chằm vào sáu tên, giọng đều đều: “Đương nhiên ta biết chứ, không ai rõ ràng hơn ta, có điều các ngươi cũng phải còn sống sót mới được…” Gã dẫn đầu bộ lạc Cổ Mã hơi sửng sốt, giận điên, chỉ thấy gã há to miệng, có vẻ muốn nói gì, không ngờ thiếu niên phía đối diện nhoáng cái đã biến mất, đợi gã kịp phản ứng, một cái tay xa lạ đang đặt lên ***g ngực gã, cảm giác nguy hiểm lao thẳng lên não… Những người khác vẫn còn ngơ ngác, đợi lúc bọn họ phát hiện ra tình hình không ổn, gã dẫn đầu đã té gục xuống đất, trên ngực có một cái hố lớn, máu tươi chảy lênh láng. Có tiếng nói điên cuồng gào thét trong đầu bảo họ phải chạy trốn, nhưng dù họ có nhanh đến mấy cũng không nhanh bằng đối phương, chưa đầy năm phút đồng hồ, cả đám người đã nằm trên mặt đất. Với tu vi của Du Tiểu Mặc hiện tại, trừ khi gặp phải cường giả Thánh cảnh, nếu không Thần cảnh hoàn toàn không phải đối thủ của hắn, huống chi là một đám lính tôm tướng cua. Phục Tử Lâm không ngờ tiểu sư đệ lại lợi hại như vậy, mặc dù chỉ cần nghe lời đồn là biết người này lợi hại hơn hắn và Phương Thần Nhạc nhiều lắm, nhưng nhẹ nhàng giết chết mấy kẻ đẩy hắn vào tuyệt cảnh thế này làm Phục Tử Lâm rất rung động. Trong lúc hắn và Phương Thần Nhạc không biết, tiểu sư đệ đã vươn tới độ cao mà bọn họ chỉ có thể nhìn lên ngưỡng mộ rồi. Du Tiểu Mặc không nhìn thi thể trên đất, so với cái sự ham máu me của Lăng Tiêu, mấy người bị hắn giết thật không đáng kể chút nào, chịu thôi, gặp dân chơi thứ thiệt thì sao mà sánh nổi há. “Nhị sư huynh, sao huynh lại ở đây một mình, có phải lúc trước có hai con tiểu yêu thú cứu huynh không?” Du Tiểu Mặc vẫn không quên mục đích của mình đến đây là để tìm hai cục nợ kia, mặc dù chúng cứu nhị sư huynh làm cơn giận của hắn đã nguôi chín phần rồi, nhưng còn một phần không thể cho qua như vậy được, nếu như Tiểu Binh nhận ra nhị sư huynh, đáng lẽ phải nói cho hắn biết ngay mới đúng. “Chẳng lẽ hai con yêu thú kia là khế ước thú của ngươi?” Phục Tử Lâm hơi sững sờ, vội vàng tỉnh táo lại, lúc trước hắn cứ thắc mắc mãi không hiểu vì sao hai con tiểu yêu thú kia lại cứu mình, bây giờ nghe tiểu sư đệ hỏi là hiểu ngay. Du Tiểu Mặc gật gật đầu, “Một trong hai đứa được đệ khế ước ở đại lục Long Tường, đệ nghĩ trước đây nó đã thấy huynh rồi, không phải chúng cứu được huynh hả, sao không thấy hai đứa đâu?” Phục Tử Lâm gật gật đầu, rồi lại lắc đầu, “Giữa đường chúng ta đã bị thất lạc, ta cũng không rõ bây giờ chúng đang ở đâu, nếu ngươi lo lắng cho chúng vậy đi tìm ngay đi, ta không có gì đáng ngại, có thể tự xuống núi được.” Du Tiểu Mặc không nói gì, hắn lấy một viên linh đan bổ huyết đưa cho Phục Tử Lâm, sau đó lại lấy ra nửa bình linh thủy còn thừa. So với linh đan, linh thủy giúp khôi phục linh lực nhanh hơn nhiều lắm, còn vấn đề bại lộ hả, bây giờ hoàn toàn không tồn tại vấn đề này nữa. Phục Tử Lâm không từ chối, lúc này mà từ chối thì đúng là sĩ diện cãi láo, sau khi uống linh thủy xong, cảm nhận được sức mạnh linh hồn khôi phục nhanh chóng, Phục Tử Lâm hoàn toàn không lộ ra vẻ bất ngờ, chỉ trong chốc lát, vết thương trên người đã đỡ ít nhiều. “Tiểu sư đệ…” Phục Tử Lâm vừa lên tiếng, phía xa đã tuyền tới tiếng đánh nhau, hơn nữa càng ngày càng gần, như thể sắp qua bên ngày đến nơi. Phục Tử Lâm quay đầu đã thấy tiểu sư đệ biến sắc, rồi lập tức tiến lên, hắn không kịp hỏi nguyên nhân, cũng lập tức chạy theo. Không lâu sau, bọn họ đã thấy khuôn mặt của người đánh nhau. Đó là hai gã cường giả Thần cảnh thực lực rất mạnh, bọn họ không ngừng không kích mặt đất, núi lở đá vỡ, mặt đất đã bị nổ một hố to, chỉ là không thấy bóng dáng của đối thủ đâu. Không đợi Phục Tử Lâm kinh ngạc, hắn đã thấy hai bóng vàng xẹt qua giữa không trung, nhào vào trong ngực Du Tiểu Mặc, gần như cùng lúc. Hai cường giả Thần cảnh nọ đúng là Du Tề Bắc và thuộc hạ của gã Ô Nha, hiển nhiên là không ngờ giữa đường lại có hai tên Trình Giảo Kim xuất hiện, không khỏi dừng tay. Khác với những người khác, cả hai lập tức nhận ra Du Tiểu Mặc. “Là ngươi?” Du Tề Bắc không ngờ lại gặp được một trong hai mục tiêu ngay tại thời điểm này, gã lập tức theo bản năng nhìn về phía sau lưng Du Tiểu Mặc, cực kỳ cảnh giác, lúc không phát hiện bóng dáng Lăng Tiêu mới thở phào một tiếng. Với thực lực hiện tại của Lăng Tiêu, chỉ có gia chủ mới trị được y. Có điều tiếng thở phào này của gã không kéo dài được lâu, bởi vì với thực lực bây giờ, Du Tiểu Mặc không phải là người gã có thể đối phó được nữa rồi. Cơ mà nếu biết chắc Du Tề Bắc đã không đứng im ở chỗ này. “Đội trưởng, chỉ có một mình hắn.” Ánh mắt Ô Nha nóng rực, nhìn Du Tiểu Mặc chằm chằm, gã cũng phát hiện Lăng Tiêu không có bên cạnh Du Tiểu Mặc, chắc đang cảm thấy đây là cơ hội tốt. Phía đối diện, Du Tiểu Mặc không để ý đến hai người nọ, hắn đang lo lắng kiểm tra toàn thân Thôn Kim thú và Tiểu Binh, phát hiện không bị thương mới thở dài một tiếng. Mặc dù bình thường có vẻ không đáng tin cậy, nhưng may mà khả năng chạy trốn không tệ lắm. Hắn tạm thời giao hai đứa cho nhị sư huynh, sau đó mới chính thức chú ý tới hai gã đằng kia. Có điều hiển nhiên là hắn không biết họ, cho dù Du Tề Bắc rất nổi tiếng. “Các ngươi là người của gia tộc Xích Huyết?” Du Tiểu Mặc nheo mắt, lộ ra khí tức nguy hiểm, phải nói, động tác này có phần nào giống Lăng Tiêu lắm. Du Tề Bắc nhíu mày. “Đúng thì sao, hôm nay đụng phải chúng ta là ngươi xui xẻo, ngươi muốn ngoan ngoãn đưa tay chịu trói, tự đi theo chúng ta, hay muốn chúng ta ra tay?” Ô Nha cực kỳ khó chịu với giọng điệu của Du Tiểu Mặc, cùng lắm là tạp chủng mà gia tộc Xích Huyết không cần, dám dùng bộ dạng này để nói chuyện với bọn hắn sao. “Ra tay?” Du Tiểu Mặc nở nụ cười giả tạo, “Chỉ sợ hôm nay người phải giơ tay chịu trói là các ngươi…” Vừa dứt lời, Du Tiểu Mặc đã biến mất. “Coi chừng!” Du Tề Bắc biến sắc, vội vã đẩy Ô Nha ra, sau đó bản thân gã cũng biến mất tại chỗ."
}