{
  "chapter_name": "Chương 707: Thất bại",
  "content": "Kỳ Lân tộc vừa rời khỏi trận chiến, Hắc Tri Chu lập tức trở thành hổ mất móng vuốt. Lân Minh giao Hắc Tri Chu cho sáu thế lực lớn, bằng thực lực của họ hiện tại, muốn bắt Hắc Tri Chu chỉ là chuyện sớm hay muộn, còn ông và Lân Cổ thì leo lên đỉnh núi. Hai người nhanh chóng đi vào đại điện. Lân Minh từng ở trong tòa đại điện này mấy ngàn năm, cực kỳ tường tận tình huống bên trong, chỉ hơi suy tư một lát là biết ngay Lân Thiếu Dật đang bế quan ở chỗ nào. Ngoài việc làm chỗ ở của Kỳ Lân chủ thì nơi này còn là chỗ để mai táng tổ tiên của Kỳ Lân tộc, Kỳ Lân tộc là đế vương trong các Đế Vương thú, sau khi chết thi cốt cũng ẩn chứa năng lượng mạnh mẽ, bởi vậy nơi mai táng cũng là nơi dồi dào năng lượng nhất. Lân Thiếu Dật muốn đột phá tới cảnh giới Chí Tôn giả, địa điểm bế quan tốt nhất chính là nơi an nghỉ phía sau chủ điện. Nghĩ vậy, sắc mặt Lân Minh hết sức khó coi, với hành vi phát rồ của Lân Thiếu Dật, ai có thể đảm bảo gã sẽ không làm những việc tồi tệ với tổ tiên. Hai người vội vã chạy tới, đứng từ xa xa đã thấy một đám khí đen đậm đặc ngưng tụ phía sau chủ điện, nơi mai táng tổ tiên, vậy mà hôm nay lại bị bao phủ bởi một làn tà khí. Lân Minh ngẩng đầu nhìn trời, mặc dù thời tiết rất nắng ráo sáng sủa, nhưng có thể mơ hồ cảm giác được linh khí trong trời đất đang xao động, mây trắng cũng hơi vặn vẹo, gió bắt đầu trở nên khô nóng, dường như toàn bộ thế giới đều có dấu hiệu bất thường, không chỉ có thế, ông còn nhìn thấy những sợi màu trắng nhỏ rậm rạp chằng chịt giao thoa trong không khí, như mạng nhện. Nhìn thấy cảnh này, Lân Minh không nén nổi khiếp sợ. Ông nhớ tới những việc mình từng được nghe kể, rất có thể những sợi dây nhỏ màu trắng này chính là quy tắc, sinh ra khi Chí Tôn giả mới được bổ nhiệm, quy tắc sẽ một lần nữa tiến hóa. Bởi vì chưa từng được chứng kiến cho nên ông không rõ ràng lắm, ai ngờ hóa ra lại là thật. Chẳng lẽ Lân Thiếu Dật thật sự thành công? “Chúng ta phải ngăn cản hắn ngay!” Lân Cổ cũng có lo lắng như vậy, tu vi của ông thấp hơn Lân Minh, cho nên không nhìn thấy quy tắc huyễn hóa thành những sợi dây nhỏ, chỉ là Lân Cổ có thể cảm giác được sự bất an mãnh liệt, trực giác nói cho ông biết nhất định phải phá hủy kế hoạch của Lân Thiếu Dật. Hai người lập tức chạy tới, nơi tổ tiên an nghỉ không có kết giới, hai người một trước một sau đá tung cửa chạy vào, nhưng lại bị cảnh tượng bên trong làm cho khiếp sợ. Lân Thiếu Dật ngồi xếp bằng ở trung tâm của trận pháp, quanh thân là những làn khí màu đỏ thẫm, đang kịch liệt xoay tròn xung quanh, trận pháp phía trước đã ngừng xoay tròn, bởi vì phía trước gã là Thông Thiên Đế chỉ còn lại một bộ xương khô, mặc dù không nhìn rõ hình dạng của bộ xương khô ấy, nhưng cũng có thể đoán ra được là ai, một đời Thông Thiên Đế, lại rơi vào kết cục như vậy! Lân Minh vừa nhìn thấy trận pháp, ánh mắt lạnh lẽo. Ông rất quen thuộc với trận pháp này, bởi vì đã từng xem qua nó ở cấm địa của Kỳ Lân tộc. Trận pháp này cực kỳ tà ác, phải hấp thu tu vi của người khác mới khởi động được, sau này đã bị Kỳ Lân tộc cấm tuyệt đối. Dưới nền đất là nơi mai táng tổ tiên của Kỳ Lân tộc, vậy mà Lân Thiếu Dật lại đặt trận pháp ở chỗ này, hiển nhiên là lợi dụng năng lượng mà tổ tiên lưu lại để khởi động trận pháp, ở Kỳ Lân tộc, hành vi này không khác gì phản đồ, bình thường sẽ bị trục xuất ra khỏi tộc. Ở nơi này, Lân Thiếu Dật ngồi giữa trung tâm của trận pháp mở mắt ra, cặp mắt đen biến thành màu đỏ thẫm của máu, nhìn chằm chằm vào Lân Minh và Lân Cổ, khuôn mặt tuấn tú nở một nụ cười tà ác, thoạt nhìn như một tà ma, Lân Thiếu Dật đột nhiên cười ha hả. “Lân Minh, tới đúng lúc đấy, nhưng đáng tiếc, ngươi đã đến chậm!” “Có chậm hay không, thử rồi mới biết!” Lân Minh trầm giọng nói, đồng thời giơ tay lên, một quả cầu ánh sáng ngưng tụ bằng linh lực xuất hiện trên tay ông, mãi tới khi được nén lại chỉ nhỏ bằng cỡ nắm tay mới dừng lại, ném thẳng về phía Lân Thiếu Dật, gã nọ giữ nguyên vẻ mặt cuồng ngạo và bình tĩnh. Khi quang cầu tiến vào phạm vi của Lân Thiếu Dật, gã đột nhiên mở to miệng, quang cầu bị một lực nào đó hút lấy, vô thức bay vào trong cơ thể gã, sau đó không có động tĩnh. Lân Thiếu Dật cười lớn, “Ta đã nói rồi, ngươi đến chậm, bây giờ công kích của ngươi chỉ ngang gãi ngứa cho ta thôi, hết hy vọng đi, nếu như bây giờ các ngươi van xin ta, có khi ta lại tha cho các ngươi một mạng.” Nói thì có vẻ ngông cuồng oai oách lắm, nhưng hai người ở đây không ai có tâm trạng mà thưởng thức. Lân Cổ quay sang nói thẳng với Lân Minh: “Minh, thử công kích vật lý đi.” Lân Minh cũng nghĩ như vậy, nếu công kích bằng linh lực không có tác dụng mà còn tiếp thêm năng lượng cho gã, vậy thì có khi công kích vật lý sẽ có hiệu quả, hơn nữa trong tay ông đang có một thanh vũ khí rất tốt, sau đó, một thanh trường đao màu bạc xuất hiện. Nói tới thanh trường đao này, bản thân nó cũng có một câu chuyện ngắn. Sự tích Du Tiểu Mặc dùng xẻng như vũ khí ở đại hội đan sư, mạnh tay đập cho Tổ Mã chật vật tới không kịp trở tay đã được truyền đi khắp nơi, ngay cả Lân Minh cũng nghe nói tới. Xẻng sắt bình thường không thể nào đối phó được với vũ khí linh hồn của Tổ Mã, mãi về sau ông mới được biết, cái xẻng kia là tác phẩm của Thôn Kim thú, mà thứ đã được Thôn Kim thú nuốt vào bụng tuyệt đối phải là kim loại cứng rắn nhất trên đời, tình cờ làm sao, vũ khí của ông còn thiếu đúng một cái lưỡi, vì vậy mặt dày mày dạn đòi con dâu nhà mình một cái. Thôn Kim thú rất không tình nguyện, cuối cùng Du Tiểu Mặc đành phải dùng chất lỏng vàng óng tích trữ đã lâu ra để đền bù tổn thất thì nó mới chịu đó. Lân Thiếu Dật thấy hai người này không biết tốt xấu, sầm mặt lại, “Các ngươi đã muốn chết, ta sẽ để các ngươi trở thành tế phẩm đầu tiên khi bước vào con đường Chí Tôn giả.” Vừa dứt lời, trường đao trên tay Lân Minh đã chém tới. Hắc khí trên đỉnh đầu Lân Thiếu Dật nhanh chóng ngưng tụ thành một lá chắn rắn chắc, “CHOANG” một tiếng, nhưng lá chắn chỉ có thể kiên trì một lát, sau đó bị trường đao đánh tan thành thể khí, lưỡi đao chém thẳng xuống đầu Lân Thiếu Dật, khí thế sắc bén. Lân Thiếu Dật bỗng nhiên ngẩng đầu, cặp mắt đỏ lòm kia lóe lên hào quang, trường đao lập tức dừng lại ở một nơi chỉ cách gã có mười phân, dù có làm thế nào cũng không thể chém xuống được. Lân Minh hét lớn một tiếng, linh lực trong cơ thể điên cuồng vận chuyện, hai tay dùng sức chém xuống, cuối cùng cũng nhích thêm được vài phân, bên kia, Lân Cổ cũng rút vũ khí của mình ra, mặc dù không được làm từ kim loại của Thôn Kim thú, nhưng cũng rất tốt, tranh thủ lúc hai người giằng co mà đâm một kiếm tới. Khi mũi kiếm sắp đâm xuyên qua gã, Lân Thiếu Dật nổi giận gầm một tiếng, hắc khí quanh thân nhanh chóng xoay tròn, trận pháp dưới mặt đất đột nhiên lóe lên từng đợt ánh sáng đỏ mãnh liệt, một luồng năng lượng mênh mông bạo phát ra khỏi cơ thể gã, khuếch tán ra khắp xung quanh, cả Lân Minh và Lân Cổ đều bị chấn động phải lui về phía sau vài chục bước. “Ha ha ha!!!” Đợi khi họ định tiến lên, Lân Thiếu Dật đột nhiên cười chói tai như nổi điên, tiếng cười lớn gấp mấy trăm lần, công kích như muốn làm thủng màng nghĩ người khác, ngay cả những người đứng dưới núi cũng nghe thấy, người có thực lực yếu còn khổ sở bịt tai. Theo tiếng cười của Lân Thiếu Dật vang lên, trận pháp không ngừng hấp thu năng lượng dưới mặt đất rồi tràn vào cơ thể gã, thậm chí còn có thể chứng kiến mạch máu lưu động bên dưới lớp da kia, màu máu không phải là màu đỏ tươi bình thường, từ sau khi Lân Thiếu Dật cướp đi tín ngưỡng trong cơ thể của Thông Thiên Đế, máu của gã cũng biến thành màu vàng kim óng ánh. Cả Lân Minh và Lân Cổ đều biến sắc, chẳng lẽ đã thành công? Lân Thiếu Dật bây giờ đã thay đổi đến mức khủng khiếp dị thường, uy áp trên người gã đã không phải là bảy sao đỉnh phong nữa mà là một loại uy áp khiến Lân Minh cũng có cảm giác khó thở. “Chạy mau!” Lân Minh lập tức kéo Lân Cổ chạy ra bên ngoài. “Muốn chạy? Đã muộn!” Khóe miệng Lân Thiếu Dật nở một nụ cười tàn nhẫn khát máu, hiện tại gã cảm thấy vô cùng sảng khoái, thoải mái tới nỗi gã có xúc động muốn giết người, năng lượng trong cơ thể bành trướng đến dị thường, mà gã thì rất muốn phát tiết ngay bây giờ. Hai kẻ này sẽ là con mồi đầu tiên của gã, Lân Thiếu Dật rất muốn biết, khi Lăng Tiêu phát hiện người thân của y chết trong tay gã sẽ có biểu hiện gì nhỉ, chắc chắn là phải thú vị lắm. Sau đó, chỉ thấy Lân Thiếu Dật nhẹ nhàng phẩy tay, một dòng sức mạnh mênh mông cũng bị đẩy ra, như chỉ tiện tay là đã lấy được ngần ấy năng lượng, tốc độ rất nhanh, gần như chỉ trong nháy mắt đã tới sát họ, đây là sự khác nhau khi chênh lệch cảnh giới, căn bản không cần chuẩn bị. Lân Minh lập tức kéo Lân Cổ tới sau lưng mình, linh lực trong cơ thể bùng nổ, lập tức nhào tới như mãnh hổ, nhưng một giây sau, Lân Minh phun ra một ngụm máu tươi, sự chênh lệch kia khiến ông bây giờ không thể chịu nổi một kích của Lân Thiếu Dật, Lân Minh cố nén huyết khí quay cuồng trong cơ thể, kéo Lân Cổ chạy ra ngoài. Bên ngoài ngọn núi, mọi người cũng bị uy áp hào hùng và mênh mông này làm sợ tới mức trợn tròn mắt. Sức mạnh này vô cùng lạ lẫm, họ có cảm giác bị chèn ép tới nỗi không thể ngóc đầu lên được, trong lòng khẽ run, cũng có xúc động muốn quỳ xuống. Không giống với người của các thế lực khác, biểu lộ của Tổ Mã chuyển từ kinh ngạc đến cuồng hỉ, cuối cùng nàng cũng đợi được giờ phút này rồi. Sau đó, họ nhìn thấy hai luồng sáng bay xuống từ trên đỉnh núi, phía sau họ, chủ diện dần dần sụp đổ, tòa cung điện biểu trưng của Kỳ Lân tộc, nơi ở của mỗi đời Kỳ Lân chủ đã bị phá hủy ngay thời khắc này. Hai tia sáng đáp xuống trước mặt Thiên Minh và Thiên Hận, không đợi họ kịp lên tiếng, Lân Cổ lập tức nói: “Kế hoạch đã thất bại, lập tức lui lại ngay!” Nghe xong những lời này, mọi người đều hiểu được sự nghiêm trọng của vấn đề. Cũng may, trước đó họ đã thương nghị qua hậu quả nếu như thất bại, bây giờ thấy Lân Minh có vẻ bị thương, lập tức rút lui. Đúng lúc này, âm thanh khát máu truyền tới từ trên đỉnh núi. “Nếu đã đến, đừng kẻ nào hy vọng thoát khỏi nơi này, tất cả các ngươi sẽ trở thành tế phẩm của ta!”"
}