{
  "chapter_name": "Chương 137: Chỉ có một kẻ được sống",
  "content": "Sau khi xuất hiện lại, cảnh vật xung quanh đã thay đổi. Du Tiểu Mặc dụi dụi mắt mới phát hiện hắn đã ở trong không gian của Lăng Tiêu rồi, bầu trời bao la xanh thẳm, dưới chân là một bãi cỏ xanh mượt, ngọn cỏ dài gần tới đầu gối, nồng nộ linh khí trong không gian rất cao, thậm chí hắn còn cảm giác mình đang hít thở toàn là linh khí, nếu như tu luyện giả có thể tu luyện ở nơi này, đoán chừng tu vi sẽ tiến triển cực nhanh. Vừa định hỏi y mang mình tới đây làm gì, Du Tiểu Mặc đã nhìn thấy mấy người đang co cụm lại với nhau cách đó không xa. Du Tiểu Mặc cảm thấy mấy người kia có chút quen mắt, cũng may không tốn bao nhiêu thời gian suy nghĩ, rốt cục hắn cũng nhớ ra rồi. Lão già có chòm râu trắng đen xen kẽ đang hoảng sợ nhìn bọn họ, không phải là quản sự của Đan Tâm phường sao? Nghĩ đến lý do lão sẽ xuất hiện ở nơi này, Du Tiểu Mặc lập tức kinh ngạc, chẳng lẽ nói kẻ lợi dùng Thất Tinh Ẩn Hương trùng để theo dõi tung tích của bọn họ chính là vị quản sự của Đan Tâm Phường sao? Thế nhưng mà cũng không đúng lắm, lão có lý do gì để theo dõi bọn hắn đâu, hắn còn nhớ rõ chỗ dựa sau lưng của Đan Tâm Phường là thành chủ của thành Hồn Cực, có thể khiến cho thành Hồn Cực phát triển phồn vinh như vậy, chắc hẳn thành chủ phải là một người rất công chính đúng không? Nhưng hình như những gì trước mắt đang nói cho hắn biết sự thật hoàn toàn không phải vậy. Nghĩ tới đó, Du Tiểu Mặc bắt đầu bối rối, cũng không thể xác định mình có đoán đúng hay không. Không nghĩ ra được thì đi hỏi, sau đó lập tức quay sang nhìn Lăng Tiêu, mong đợi y sẽ cho mình một đáp án, “Lăng sư huynh, rốt cuộc có chuyện gì xảy ra thế?” “Như ngươi đang thấy, thanh cao đến đâu nhưng ngửi hơi tiền thì cũng nổi máu tham cả thôi.” Lăng Tiêu nhìn về phía quản sự, mỉm cười, người kia bị nụ cười của y dọa cho hết hồn, vẻ sợ hãi trên mặt càng rõ ràng hơn. “Vậy giờ phải làm sao?” Nói đến đây, Du Tiểu Mặc cũng hiểu rồi. Người sau lưng Đan Tâm Phường là thành chủ, mà hắn lại bán nhiều linh đan thượng phẩm cho Đan Tâm Phường như vậy, còn mua không ít hạt giống, rồi lúc đấu giá lại mang linh dịch ra trao đổi, cho nên những kẽ này thấy hơi tiền liền nổi máu tham, âm mưu giết người đoạt bảo, nghĩ vậy, Du Tiểu Mặc vô thức rùng mình một cái, không ngờ bán có mấy món đồ mà cũng nguy hiểm như vậy, xem ra sau này muốn mua bán gì cũng phải đi cùng Lăng Tiêu mới được. “Tiểu sư đệ.” Lăng Tiêu đột nhiên nở một nụ cười quỷ dị, “Ruộng linh thảo của ngươi không phải là thiếu vài kẻ giúp việc sao? Không bằng… ta luyện bọn chúng thành khôi lỗi, thế nào?” “Tha mạng, xin đại nhân tha mạng, chúng tiểu nhân sau này sẽ không dám tái phạm nữa, cầu xin đại nhân tha mạng!” Không đợi Du Tiểu Mặc nói gì, mấy người kia đã bị dọa tới mức luôn miệng cầu xin, lão quản sư kia sau khi sững sờ vài giây, lập tức bò tời trước mặt họ, đâu còn cái vẻ khôn khéo như lúc gặp ở Đan Tâm Phường, bộ dạng lúc này vô cùng chật vật. “Đại nhân, đại nhân, tiểu nhân… tiểu nhân tình nguyện làm việc cho ngài, cầu ngài đừng luyện ta thành khôi lỗi.” Cái bộ dạng rất sợ chết được phát huy triệt để luôn. “Ngươi thực sự tình nguyện làm việc cho ta?” Lăng Tiêu nhếch mép, từ trên cao nhìn xuống lão. “Đương nhiên, chỉ cần đại nhân ra lệnh, tiểu nhân nguyện xông pha khói lửa để hoàn thành mệnh lệnh của ngài.” Nói xong, quản sự còn cuống quít dập đầu, thực sự sợ hãi Lăng Tiêu sẽ luyện lão thành khôi lỗi. Phải biết, nếu như đã bị luyện thành khôi lỗi, từ đó trở đi sẽ thành một thứ không có suy nghĩ, không có sự sống, không có linh hồn, cả đời chỉ có thể nghe theo lời người ta sai khiến, nhưng quan trọng nhất là, linh hồn sẽ vĩnh viễn biến mất trong thiên địa, không thể nào luân hồi, còn thống khổ hơn cả chết. Mấy kẻ khác thấy Lăng Tiêu có dấu hiệu nới lỏng hình phạt, cũng rối rít bò tới xin tha, tỏ vẻ cam tâm tình nguyện trung thành với y. Lăng Tiêu lập tức bày ra cái vẻ mặt khổ sở, “Nhưng ta chỉ cần một người thôi, mà các ngươi lại có những năm người, làm sao cho phải đây?” Một câu này lập tức khiến sắc mặt của năm người thay đổi, ánh mắt nhìn nhau lóe lên sát ý mờ mịt, mặc kệ Lăng Tiêu có nói thật hay không, đây cũng là cơ hội duy nhất của chúng. Nếu như thực sự chỉ có một người được sống, đương nhiên bọn chúng đều muốn người kia là mình, bởi vì bản tính của con người vốn rất tư lợi, vào thời điểm tính mạng của bản thân bị uy hiếp, chẳng ai còn nghĩ tới cái thứ trung thành và nghĩa khí gì hết. Quản sự của Đan Tâm Phường đã sống tới cái tuổi này rồi, đương nhiên là hiểu rõ nhất, bốn người lão mang tới sao có thể nghe lệnh lão mà chết hết được, cho nên chỉ sau khi Lăng Tiêu dứt lời ba giây, quản sự đột nhiên ra tay, chỉ thấy năm ngón tay lão cong lại, hung ác cào ngực tên gần nhất, vẻ mặt âm tàn như muốn mói trái tim gã ra, nào biết, tên áo đen kia đã đề phòng từ trước, cho nên lúc quản sự tấn công, gã đã kịp thời lùi lại. Ba tên áo đen khác đã sớm lùi ra xa, ăn ý mười phần, tất cả đều tránh xa quản sự, bởi vì chúng biết rõ, thực lực của quản sự mạnh nhất trong năm người, nếu như không giải quyết lão trước thì chúng khó có cơ hội sống sót. Hiển nhiên là quản sự cũng phát giác được ý đồ của mấy tên kia, sắc mặt trở nên âm u, đúng là lũ phản bội, càng thêm cẩn thận hơn, lão cũng sớm đoán được. Bốn tên áo đen liếc nhau một cái, sau đó không cho quản sự thời gian kịp nghĩ cách đối phó, đồng loạt tấn công tới chỗ nguy hiểm của lão, mỗi kẻ đều ra tay cực kỳ độc ác. Chính vì bọn chúng đều là thủ hạ của quản sự, cho nên cũng hiểu rất rõ tính cách của lão, vô cùng hiểm độc, thủ đoạn còn tàn nhẫn hơn bất kì kẻ nào chúng từng gặp, với tư cách là mưu sĩ của thành chủ thì sao có thể không có bản lĩnh được, cho nên bốn người hoàn toàn không cho quản sự có cơ hội, trực tiếp muốn lấy cái mạng già của lão. Nhưng quản sự sao có thể vô dụng như vậy, bốn tên kia liên thủ lại đúng là khiến cho lão hoảng loạn một lát, nhưng cũng chỉ một lát mà thôi, rất nhanh đã kịp phản ứng lại, đầu óc xoay chuyển bắt đầu nghĩ cách đối phó. Bởi vì hai bên đều rất quen thuộc lẫn nhau, cho nên lúc đánh khó mà phân thắng bại. Du Tiểu Mặc nhìn tới trợn mắt há miệng, hắn mới nháy mắt một cái thôi mà năm người kia đã lao vào đánh nhau rồi, ánh mắt kinh ngạc lại chuyển qua Lăng Tiêu, nuốt một ngụm nước miếng, “Lăng sư huynh, ngươi thật sự muốn luyện bọn chúng thành khôi lỗi sao?” Trong ấn tượng của Du Tiểu Mặc, khôi lỗi là một cái xác không hồn, ví dụ như cương thi chẳng hạn, vừa nghĩ tới có mấy cái cương thi ở trong không gian của hắn, còn hỗ trợ Trồng trọt chăm sóc linh thảo, Du Tiểu Mặc đã cảm giác sởn hết cả da gà da vịt rồi, quá là gớm ghiếc, hắn thà vất vả một chút còn hơn để cho mấy cái thứ đó vào trong không gian mình. Với hắn mà nói, không gian chẳng khác nào nhà hắn, tài sản riêng của hắn, hắn tuyệt đối không để cho mấy thứ đáng sợ vào đó đâu. “Đương nhiên là không.” Lăng Tiêu khẽ đáp lại, trên mặt mang theo vẻ đùa giỡn. Nghe câu phủ nhận không chút do dự của y, Du Tiểu Mặc ngơ ngác, mãi một lúc sau mới phản ứng được, chẳng lẽ Lăng Tiêu đang đùa giỡn mấy kẻ kia sao? Lăng Tiêu lại nói tiếp, giọng chán ghét cực kì: “Chút tu vi ấy mà cũng đòi làm khôi lỗi của ta.” Du Tiểu Mặc, “…” Ồn ào cả buổi, thì ra đại nhân ngài ghét bỏ tu vi của chúng quá thấp sao, không nên bắt bẻ nhiều như vậy đâu nha, hắn cảm thấy nếu mấy tên kia biết suy nghĩ của Lăng Tiêu, đoán chừng không cần đánh cũng tức mà chết rồi, dù sao thì không luyện thành khôi lỗi là tốt, rất là tốt ấy. Lúc hai người mải nói chuyện, bên kia cũng gần như sắp phân thắng bại rồi. Tuy tu vi của quản sự là cao nhất, nhưng bốn tên áo đen kia cũng do chính lão chọn lựa, bởi vì lo ngại thực lực của Lăng Tiêu, quản sự sợ sẽ hỏng việc giữa chừng hoặc là bị phát hiện, cho nên cố ý chọn bốn kẻ có thực lực khá mang theo, nào ngờ được lại tự chọn dao đâm mình. Bốn tên kia còn trẻ, kinh nghiệm chiến đầu cũng không hề kém quản sự, thêm với bình thường đều là cùng trong một nhóm, cho nên hợp tác rất nhịp nhàng, tuy có bị thương nhưng quản sự cũng bị dồn vào đường cùng. Mắt thấy mình sắp chết, quản sự đột nhiên nhớ ra một điều, giống như đã bắt được sợi dây cứu mạng, mừng như điên mà gào to với Lăng Tiêu, “Đại nhân, ta biết bí mật của thành chủ… A…” Lão vừa thốt ra lời này, mấy tên kia liền có cảm giác không ổn, một tên áo đen lập tức đánh một chưởng vào đầu lão, biểu lộ vặn vẹo quyết tâm dồn lão vào chỗ chết. Nhưng gã không có cơ hội, vì bàn tay vừa tới gần đầu quản sự chưa tới một tấc đã bị chặn lại, dù gã có cố sức tới mặt đỏ bừng cũng không thể nhích thêm một ly. Quản sự vốn cho rằng mình đã chết chắc rồi, không ngờ lại xảy ra chuyện như vậy, bộ mặt già nua lập tức hiện lên vẻ cuồng hỉ cùng nham hiểm tàn độc, lập tức trở tay đánh cho tên áo đen kia một chưởng, gã lập tức bị trọng thương, lui lại phía sau tới mười bước, miệng phun máu, cuối cùng ngã nhào trên đất không bò dậy nổi. Ba tên khác biết rõ là Lăng Tiêu đã nhúng tay vào, không dám động thủ nữa, chỉ có thể trơ mắt nhìn quản sự chạy tới trước mặt Lăng Tiêu nịnh nọt. Tuy rằng Lăng Tiêu không hề ra tay trước mặt chúng, nhưng kẻ nào tinh mắt sẽ biết, thực lực của Lăng Tiêu tuyệt đối cao hơn chúng rất nhiều, và quan trọng nhất là, bọn chúng đã bị cái không gian thần bí này làm cho sợ tới mức hồn siêu phách lạc. “Đại nhân, ta là mưu sĩ của Đường Hồn, biết rõ rất nhiều bí mật của hắn, ngài muốn biết cái gì ta cũng có thể nói cho ngài, còn có đôi Thất Tinh Ẩn Hương trùng kia đúng là do Đường Hồn nuôi…” Quản sự không ngờ nói đại cũng cứu được cái mạng mình, trong lòng cuồng hỉ, không chút nghĩ ngợi liền đem tất cả những điều mình biết đều nói ra hết, cốt cũng chỉ hy vọng người nam nhân này sẽ để cho lão một con đường sống. Lúc này lão đã bất chấp cái kết cục sẽ ra sao nếu phản bội Đường Hồn, dù Đường Hồn có lợi hại đến mấy cũng chỉ là một gã Tiên Cảnh, mà người nam nhân trước mặt này lại có một cường giả Hoàng cảnh thứ thiệt, nếu không thì sao y lại có được một không gian lớn như vậy? “Nếu là Đường Hồn nuôi, thế ngươi biết thất linh thảo chứ?” Lăng Tiêu nhìn lão, nụ cười như có như không, khuôn mặt rất ung dung, cũng chẳng vì mấy lời lão tiết lộ mà thay đổi. Quản sự sửng sốt một chút, vội vàng nói: “Đúng là tiểu nhân có biết, lúc đầu Đường Hồn có lấy được vài cọng thất linh thảo, nhưng đã bị dùng hết rồi, nhưng ta có biết một nơi có thất linh thảo, Đường Hồn cũng vì tìm thất linh thảo mà những năm gần đây đã đi khắp nơi để dò hỏi, mãi cho tới nửa năm trước mới thăm dò được, thất linh thảo có trong Thiên Đường Cảnh, chính là cái nơi sắp mở ra hai tháng sau.” “Chỉ có thế?” Lăng Tiêu nhíu mày. “Còn nữa, vì Đường Hồn muốn tìm thất linh thảo thuận lợi, cũng không biết làm cách nào mà tìm được một tấm bản đồ không trọn vẹn, từ đầu thì tiểu nhân cũng không biết đó là bản đồ ở đâu, mãi cho tới một lần Đường Hồn nói hớ ra, tiểu nhân mới biết được, tấm bản đồ không trọn vẹn kia đúng là bản đồ của Thiên Đường Cảnh.” Quản sự thận trọng lựa lời, khóe mắt luôn không tử chủ mà liếc trộm nét mặt của Lăng Tiêu. “Sao ngươi có thể xác định tấm bản đồ đó là thật?” Lăng Tiêu hỏi, vẻ mặt vẫn không hề thay đổi. “Đúng là tiểu nhân không thể xác định được, nhưng Đường Hồn có nói với tiểu nhân, hắn cam đoan tấm bản đồ kia là thật một trăm phần trăm, tiểu nhân làm việc cho Đường Hồn đã nhiều năm, biết rõ hắn sẽ không nói dối mấy chuyện quan trọng như vậy.” Quản sự giải thích. Lăng Tiêu nhìn chằm chằm vào khuôn mặt đầy kinh hoàng của quản sự một lúc, đột nhiên mỉm cười: “Đường Hồn là người thế nào, bình thường đối xử với các ngươi ra sao?” Quản sự sững sờ, cũng không hiểu y có ý gì, nhưng vẫn trả lời thật cẩn thận: “Không dối gạt đại nhân, Đường Hồn là một kẻ nhỏ mọn tham tài, hơn nữa cũng rất thâm độc, thủ đoạn tàn nhẫn, tính tình là kiểu muốn gió thì phải có gió, muốn mưa thì phải có mưa, tuy tiểu nhân đã ở cạnh hắn vài thập niên, nhưng chưa bao giờ đạt được tín nhiệm từ Đường Hồn, hắn chỉ tin bản thân mình, tuy bề ngoài thành Hồn Cực rất bình thản, nhưng bên trong rất lộn xộn, còn Đường Hồn vì khiến cho thực lực của mình không ngừng tăng cao, thường xuyên phái thủ hạ ra ngoài tìm linh đan diệu dược cho hắn, không ít huynh đệ vì thế mà chết, ai cũng rất oán hận hắn, nhưng không dám phản kháng, cho nên rất nhiều người đã sớm sinh lòng bất mãn với Đường Hồn, chỉ là thực lực của Đường Hồn cao hơn tất cả chúng ta, hơn nữa còn có một đám tử sĩ trung thành.” Những lời này cũng gián tiếp biểu lộ thái độ của quản sự, nếu không lão già này cũng chẳng trái một câu Đường Hồn, phải một câu Đường Hồn rồi. Du Tiểu Mặc nghe cuộc đối thoại của họ, càng ngày càng cảm giác sự việc đang phát triển theo chiều hướng kỳ quái, giống như đang nghe một câu chuyện về địa chủ đàn áp nô lệ vậy đó, hắn đột nhiên dùng cái giọng điệu khó có thể che giấu sự hưng phấn mà nói với họ: “Vậy các ngươi có muốn làm nông nô nổi dậy cất tiếng ca không?”"
}