{
  "chapter_name": "Chương 899: Quá mơ hồ?",
  "content": "Được Ninh Tịch khen ngợi xong, Kỷ Ngữ Manh lập tức ôm khuôn mặt nhỏ nhắn đang đỏ bừng đến cạnh máy quay phim. \"Đạo diễn, tôi có thể nhìn cảnh tôi mới diễn không?\" \"Xem đi!\" Thẩm Miên tất nhiên là đồng ý rồi. Kỷ Ngữ Manh xem đi xem lại cảnh quay vừa rồi, càng xem ánh mắt càng sáng rực: \"\"Trời ơi... tôi.. vừa nãy tôi diễn tốt thế á...\" Trừ đi cái sự kích động của bản thân ra thì nhìn cảnh Ninh Tịch đặt cô ngồi lên đùi rồi nhẹ nhàng ôm vào lòng kia khiến trái tim Kỷ Ngữ Manh đập loạn ầm ầm. Nhất là cái ánh mắt của Ninh Tịch lúc nắm lấy tay cô rồi kéo xuống đó, trời ơi đẹp trai chết đi được! Kỳ Phóng lúc này cũng thò một cái đầu ra xem ké: \"Vừa nãy còn có nhân viên khóc theo cậu đó! Không hổ là thủ khoa của trường nha! Quá lợi hại!\" Đột nhiên Kỷ Ngữ Manh biểu hiện tốt như vậy đương nhiên sẽ khiến áp lực của bọn họ tăng lên gấp bội. Mọi người đều là người mới, khởi đầu cũng không khác nhau mấy nên khó tránh khỏi sẽ bị người ta đem ra so sánh, ngay chính giữa bọn họ cũng đang âm thầm cạnh tranh. Kỷ Ngữ Manh nghe vậy thì lắc đầu một cái, trong mắt hiện lên ánh sáng kỳ dị: \"Tớ vẫn luôn có lòng tin với diễn xuất của mình nhưng mà bằng vào thực lực của tớ tuyệt đối không thể diễn được đến mức này. Đây đều là nhờ vào tiền bối Ninh Tịch cả, cảm giác khi diễn chung với cô ấy thật quá thần kỳ...\" \"Tớ không cách nào nói ra được cảm giác đó là như thế nào... cứ giống như là có một đôi tay đang cẩn thận dắt tay tớ, hướng dẫn tớ đi từng bước một thật chính xác, dắt tớ đi đến một nơi cao hơn, từng bước một vững chắc... tớ có thể cảm giác được là cô ấy đang cố gắng giúp tớ nhập vai...\" Kỳ Phóng gãi đầu một cái: \"Cậu nói mơ hồ quá thì phải? Tớ cũng xem mà, tớ thừa nhận là khả năng diễn xuất của cô ấy không tệ, nhưng trong giới giải trí cũng có rất nhiều người thuộc phái thực lực hơn mà...\" Thẩm Hạo Thần dứng sau hai người họ cũng nhìn màn hình mấy lần, sau khi nhìn tận mắt thì cậu ta cũng phải thừa nhận là diễn xuất của Ninh Tịch không tệ, nhưng hình như Kỷ Ngữ Manh hơi phóng đại quá mức. Cô ta cùng lắm cũng chỉ chiếm ưu thế mã ngoài thôi, hành động có hơi giống con trai một tí tẹo tèo teo thôi. Kỷ Ngữ Manh khua khua tay: \"Haiz, tớ nói cậu không hiểu đâu, tóm lại là chờ lát nữa chính các cậu diễn chung với cô ấy thì sẽ biết... cô ấy là một người cực kì tốt... diễn chung với cô ấy thật thoải mái...\" \"Đáng tiếc là hôm nay tớ không có cảnh quay nào diễn chung với cô ấy cả...\" Kỳ Phóng làu bàu nói, nghe Kỷ Ngữ Manh khen ngợi đến tung bay nước miếng như thế làm cậu ta cũng muốn thử xem thế nào. Những cảnh tiếp theo chỉ có cảnh của Thẩm Hạo Thần với Ninh Tịch, trừ cái này ra thì là của nam phụ thứ hai Kha Minh Vũ. Sau khi cảnh quay đầu kết thúc Ninh Tịch liền chạy tới phòng hóa trang, để chuẩn bị cho cảnh quay kế tiếp thì phải thay đồ cũng cần trang điểm lại một chút. Chuyên viên trang điểm sớm đã chuẩn bị xong hết quần áo cho Ninh Tịch. Vừa thấy cô đi vào thì lập tức buông quần áo đang chuẩn bị ra đi tới: \"Cảnh đầu đã quay xong rồi sao? Nhanh thế á?\" \"Vâng, kết thúc rồi, cảnh kế còn phải phiền chị Diệp!\" \"Không phiền không phiền, mau ngồi xuống nghỉ một lát đi!\" Diệp Thu kéo một cái ghế lại rồi đưa cho cô một chai nước, sau đó mới chuẩn bị dụng cụ trang điểm. Cảnh tiếp theo là nam chính với nữ chính cùng tham gia một buổi tiệc, cảnh này không có kịch tính gì chủ yếu là quay lại hình ảnh của nam chính và nữ chính mặc đồ nam cùng nhau xuất hiện tạo thành hình ảnh tươi đẹp thôi. Sau khí hóa trang sau, Diệp Thu đưa quần áo đã chuẩn bị xong cho Ninh Tịch: \"Bộ này mặc có hơi rắc rối, nếu như em cần cứ gọi chị.\" \"Vâng.\" \"Quần áo có vừa không?\" Diệp Thu đứng ngoài phòng thay đồ thuận miệng hỏi một câu. \"Rất vừa.\" Đi kèm với câu trả lời là một bàn tay trắng nõn với những ngón tay thon dài vén tấm rèm lên."
}