{
  "chapter_name": "Chương 966: Boss đại nhân thật là đen tối!",
  "content": "Nhưng đó chỉ tỏ vẻ bình tĩnh bên ngoài thôi, ánh sáng vui mừng lấp lánh trong mắt đã bán đứng tâm tình của chủ nhân rồi. \"Nhưng mà có vui nữa cũng cần ngủ, về thôi.\" Lục Đình Kiêu lấy lon bia trong tay Ninh Tịch đi. Ninh Tịch giang hai tay ra: \"Ôm em đi ~.\" Yêu cầu như vậy đương nhiên là Lục Đình Kiêu đồng ý rồi. Được Lục Đình Kiêu cẩn thận đặt lên giường rồi nhưng Ninh Tịch vẫn không buông tay ra: \"Ở lại cùng em.\" Đối với yêu cầu này thì Lục Đình Kiêu hơi do dự, nhưng cuối cùng vẫn đáp ứng. Ninh Tịch nằm trên giường, yên lành được một lúc lại mở mắt. Đôi mắt lấp la lấp lánh nhìn người đàn ông đang nằm cạnh mình: \"Boss đại nhân, em đang say nha!\" Lục Đình Kiêu: \"Ừ.\" Ninh Tịch lăn một phát nằm gọn trong lòng anh, rồi cô thò một ngón tay ra chọc chọc, tò mò hỏi: \"Cơ hội tốt như vậy mà anh không thừa dịp làm bậy sao?\" Lục Đình Kiêu nắm lấy bàn tay đang chọc lung tung của cô, khuôn mặt không chút thay đổi nói: \"Ngày mai em còn phải đi làm.\" Ninh Tịch không hiểu: \"Ơ, hai cái này có liên quan gì đến nhau?\" Lục Đình Kiêu vẫn tiếp tục bình tĩnh không một gơn sóng nói: \"Nếu như anh thừa dịp mà làm bậy, chắc chắn ngày mai em sẽ phải nghỉ làm, có thể cả ngày kia và ngày kìa nữa cũng không đi làm được.\" Ý nói là, mấy ngày liền cô sẽ không xuống được giường... \"Boss đại nhân thật là đen tối!!!\" Ninh Tịch ra vẻ lên án rồi sau đó hừ hừ vạch trần: \"Chẳng lẽ không phải trước kia anh từng nói cái gì mà... không chấp nhận chuyện ăn cơm trước kẻng hay sao?\" Lục Đình Kiêu: \"Anh có nói như vậy sao?\" Ninh Tịch: \"...\" ... Ngày thứ hai. Sau khi quay phim xong, Ninh Tịch đến thẳng Studio đưa cho Cung Thượng Trạch bức thư pháp mà Tiểu Bảo viết hôm qua. \"Cám ơn sếp!\" Cung Thượng Trạch cảm động, nhìn bức thư pháp kia mà lòng ngổn ngang cảm xúc. \"Ha ha ha, không cần cám ơn! Tôi không viết được mấy chữ này đâu, là nhờ người viết đó! Một Tiểu đại sư vô cùng lợi hại đó, cậu giữ cho cẩn thận, sau này nhất định sẽ rất đáng giá đó!\" Ninh Tịch cười giỡn nói. Cung Thượng Trạch ngắm nhìn một lúc lâu rồi mới treo lên ở chỗ dễ thấy nhất. Kiều Vi Lan thấy Ninh Tịch tới thì lập tức đi tới báo cáo công việc: \"Bà chủ, để đảm bảo quyền lợi của các đại lý thì chúng ta chỉ có thể mở tối đa năm chi nhánh thôi. Trước mắt đã có ba nhà, bây giờ chỉ còn lại hai vị trí! Đây là danh sách một vài nhà thích hợp.\" \"Được, để tôi xem một chút.\" Ninh Tịch đặt túi xách xuống rồi nhận lấy tài liệu trong tay Kiều Vi Lan. Còn chưa kịp nhìn thì khóe mắt đã quét thấy một sấp tài liệu đặt trên bàn Kiều Vi Lan. \"Kia là một số nhà xin làm đại lý mà tôi đã loại ra.\" Kiều Vi Lan giải thích. Ninh Tịch tiện tay cầm hồ sơ đặt ngay trên cùng, có chút bất ngờ khi nhìn thấy một cái tên quen thuộc trên đó: \"Lục Hân Nghiên?\" \"Đúng vậy, là em họ của Lục Đình Kiêu - chủ tịch tập đoàn Lục thị! Cô đã nghe nói qua chưa?\" Kiều Vi Lan hỏi. \"Có nghe đồn một chút.\" Ninh Tịch hơi gật đầu, sau đó hỏi lại: \"Làm sao, cô ấy không phù hợp với yêu cầu của chúng ta à?\" \"Nếu xét về thân phận thì đủ rồi, nhưng mà... căn cứ vào những gì tôi điều tra thì cái cô Lục Hân Nghiên này rất đam mê cái gọi là tự gây dựng sự nghiệp, đáng tiếc lại chẳng có đầu óc kinh doanh! Kết quả lần nào cũng lỗ vốn.\" \"Hiện tại là thời kỳ mấu chốt của chúng ta, chọn đại lý hợp tác càng phải cẩn thận! Kể cả núi dựa của Lục Hân Nghiên lớn thế nào đi chăng nữa thì cũng không thể để cô ấy đập bảng hiệu của chúng ta được, nhẹ thì ảnh hưởng danh tiếng, nặng thì nhiễu loạn thị trường.\""
}