{
  "chapter_name": "Chương 1900: Sinh cho anh một đứa con",
  "content": "Bàn tính của Tô Hoằng Quang vang lên tanh tách.... Nhưng ông ta lại không biết rằng mọi tính toán của mình chẳng qua chỉ là một trò cười... Trong phòng Tổng giám đốc tập đoàn Lục thị. Ninh Tịch đã được Lục Đình Kiêu bế lên chiếc giường rộng êm ái trong phòng ngủ. Trên tủ đầu giường, những bông hoa trong bình khẽ lay động, từng cánh hoa rơi xuống... Tất cả quần áo trên người cô đều đã bị cởi sạch, làn da trắng như ngọc tỏa ra khí nóng ngọt ngào, giờ còn đỏ hơn cả những cánh hoa kia. Cơ thể mềm mại của cô đung đưa theo động tác của anh. Còn cơ thể cứng rắn và nóng bỏng đang phủ trên người cô đã trở thành sự so sánh đẹp đẽ... Không bài trừ, không sợ hãi, không hoảng loạn... Không hề có chút u ám hay tạp niệm nào... Cô mặc định giao phó hết mình cho anh... Cảm giác viên mãn lấp đầy trái tim cô... Hóa ra chuyện nam nữ lại có cảm giác thế này, đẹp đẽ và thuần túy... Lục Đình Kiêu dù sao cũng kiềm chế quá lâu rồi, anh vẫn luôn sợ sẽ làm tổn thương đến cô, nhưng khi thật sự kết hợp với cô, hai chữ \"tiết chế\" và \"khống chế\" đối với anh mà nói đúng chẳng khác gì cực hình. Không biết Lục Đình Kiêu nghĩ tới điều gì, anh bỗng biến sắc, bất chợt dừng động tác. Tóc Ninh Tịch rối loạn dính ở thái dương, cô nhìn vẻ mặt ẩn nhẫn đến mức sắp sụp đổ của anh, khàn giọng hỏi: \"Sao thế...\" Thanh âm mềm mại và ánh mắt trong như nước của cô như thêm dầu vào lửa, lúc này cơ thể Lục Đình Kiêu căng cứng đến cong cả người, trên trán từng tầng mồ hôi đổ xuống: \"Chỗ anh... không có...\" \"Hửm? Không có gì?\" Ninh Tịch thoáng giật mình, cô nhanh phóng nhận ra thứ anh nói là, khóe môi khẽ cong lên, hai tay mềm mại vòng lấy ôm chặt lấy cổ anh: \"Ôi... anh yêu à... anh nói bao, cao, su hả?\" Sắc mặt Lục Đình Kiêu sầm xuống cực độ khẽ gật nhẹ đầu: \"Ừm.\" Ninh Tịch cạ cạ vào cổ anh: \"Không sao đâu, đang trong thời kì an toàn...\" Ninh Tịch nói rồi, ánh mắt mờ mịt rực rỡ lại chuyên chú nhìn thẳng vào anh: \"Thật ra... anh yêu à... em rất muốn sinh cho anh một đứa con....\" Khoảnh khắc cô vừa dứt lời, đôi đồng tử của Lục Đình Kiêu lập tức thu lại, cảm thấy như có một luồng điện bỗng chạy qua sống lưng, sau đó, anh cứ thế mà... bắn ra!!! \"Chết tiệt!!!\" Lục Đình Kiêu ảo não chửi một câu. Sự nóng bỏng trong cơ thể khiến Ninh Tịch run lên kịch liệt, cảm nhận được sự chán nản của anh, cô chỉ biết dở khóc dở cười. Xin anh đấy Boss đại nhân, giờ trời cũng sắp sáng sáng rồi đấy! Cơ thể có thể lên núi đánh hổ của em giờ cũng không chịu nổi nữa rồi! Anh còn muốn bao lâu nữa? Lục Đình Kiêu không rút ra ngay mà có chút căng thẳng ôm chặt lấy cơ thể cô: \"Tiểu Tịch, em... em chắc chắn chứ? Em thật sự bằng lòng sao?\" Anh vẫn luôn lo lắng chuyện năm ấy sẽ khiến cô bị ám ảnh, thế nên anh chưa từng nghĩ cô sẽ đồng ý có thai thêm lần nữa, cũng chưa từng nhắc tới vấn đề này trước mặt cô... Ninh Tịch không tỏ ra có gì khác thường, cô mỉm cười nói: \"Tất nhiên là chắc chắn rồi, em xin anh đấy, mình đã lấy nhau rồi, em sinh con cho anh thì có gì là không đúng đâu?\" Nói rồi, không biết Ninh Tịch nghĩ tới điều gì, gương mặt nhỏ nhắn của cô thoáng vẻ lo âu: \"Nhưng... em sợ Tiểu Bảo sẽ không thích... thật ra... em có Tiểu Bảo là đủ rồi...\" Vừa xong nói với anh như vậy vì cô nghĩ đó là cách tốt nhất để cô bày tỏ tình cảm của mình với anh, đại khái chính là sinh cho anh một đứa con. Thấy cô nói vậy, đáy mắt anh thoáng lóe lên một tia sáng dị thường, anh nói chắc nịch: \"Yên tâm, Tiểu Bảo sẽ thích, anh bảo đảm.\""
}