{
  "chapter_name": "Chương 1683: Mẹ, con xin lỗi",
  "content": "Nhưng dù sao thì lực ảnh hưởng của Lục Đình Kiêu cũng đã có từ lâu, bọn họ không phải Lục Sùng Minh một kẻ lưu vong vò đã mẻ lại sứt, cũng không phải là kẻ trung lập như Tống Lâm, không có lá gan phản chiến vào lúc này như Trì Giai Thành Và Lương Đức Vận. Kết cục của những kẻ phản bội năm năm trước, bọn họ vẫn còn nhớ rõ mồn một, điều này thật sự khiến bọn họ rơi vào cảnh đi hay ở đều chết. Haizz, quả nhiên, con riêng chính là ngọn nguồn tai họa của của các nhà thế gia hào môn, ngay đến nhà họ Lục cũng không thể tránh khỏi… Thời gian thoáng cái đã chớp mắt đến ngày thứ sáu mà Lục Đình Kiêu hứa với Lục Sùng Sơn. Hôm đó cũng là ngày cuối tuần, mấy hôm trước Nhan Như Ý đã quyết định hôm nay cả nhà sẽ đến chùa Pháp Hoa dâng hương. Vốn dĩ bà định gọi cả Đình Kiêu và Cảnh Lễ đi cùng nhưng tình hình công ty bây giờ như thế cả hai đều bận tối mắt tối mũi, chắc chắn không có thời gian rồi, bọn họ là trưởng bối chỉ đành làm hộ chúng nó mấy chuyện như này. Mấy ngày hôm nay sức khỏe của Tiểu Bảo cũng đã tốt lên rồi, Lục Sùng Sơn nghe bảo bà đã đến nhà họ Quan, Quan Tử Dao cũng đồng ý cuối tuần này sẽ đi cùng bọn họ nên tâm trạng cũng nhẹ nhõm không ít. Ánh nắng bên ngoài cửa sổ sáng sủa rực rỡ, thời tiết hôm nay khá đẹp, rất thích hợp để ra ngoài. Mới sáng sớm Nhan Như Ý đã dậy để chuẩn bị, còn cố ý dặn phòng bếp làm đồ chay. Quan Tử Dao cũng đến từ rất sớm, cô ta đang ngồi trên sofa bắt chuyện với Tiểu Bảo, Tiểu Bảo cũng không cố ý làm cô ta khó xử nhưng thái độ vẫn cực kì xa cách. Nhan Như Ý bước ra khỏi phòng bếp nhìn thấy ánh mắt của Tiểu Bảo luôn hướng về phía cửa thì thấy làm lạ: \"Tiểu Bảo, con đang nhìn cái gì đấy?\" \"Không có gì ạ.\" Tiểu Bảo quay đi không nhìn nữa. Sau khi tất cả đã chuẩn bị ổn thỏa, Nhan Như Ý, Lục Sùng Sơn, còn có cả Quan Tử Dao cộng thêm Tiểu Bảo, bốn người cùng đi ra khỏi cửa. Sau khi bước ra khỏi cửa rồi, đôi môi mỏng của Tiểu Bảo mím thật chặt nhìn chằm chằm về phía xa, vẻ mặt chẳng hề vui một tí nào, Lục Sùng Sơn và Nhan Như Ý hỏi, nhóc cũng chẳng buồn để tâm. Mãi cho đến khi sắp bước lên xe rồi, đột nhiên \"két\" một cái, tiếng phanh xe vang lên, một chiếc xe thể thao màu trắng đánh một vòng xinh đẹp rồi dừng trước cửa nhà họ Lục. Rất nhanh sau đó, một cô gái nhanh chóng đẩy cửa xe bước xuống rồi chạy về phía Tiểu Bảo với vẻ đầy lo lắng, dang tay ra ôm chặt Tiểu Bảo vào lòng: \"Tiểu Bảo!!!\" \"Mẹ ơi ~\" Tiểu Bảo nhìn thấy Ninh Tịch rồi thì cái vẻ mặt lầm lì cả sáng giờ lập tức giãn ra nở một nụ cười tươi rói. Ninh Tịch kiểm tra Bánh bao nhỏ kỹ lưỡng từ trên xuống dưới một lượt, trên mặt tràn đầy vẻ hoài nghi: \"Bảo bối, con bị đau ở đâu? Không thoải mái ở chỗ nào?\" Tiểu Bảo chột dạ chớp chớp mắt rồi cúi đầu lí nhí nói:\"Mẹ, con xin lỗi…Tiểu Bảo lừa mẹ thôi…Tiểu Bảo không sao hết…không bị đau ở đâu cả… cũng không có chỗ nào là không thoải mái cả…\" \"Không sao là tốt rồi, không sao là tốt…\" Phản ứng đầu tiên của Ninh Tịch là thở phào một hơi nhẹ nhõm sau đó mới bớt chút chú ý nhìn sang ba người với vẻ mặt kì dị đằng sau. Chỉ cần nhìn một cái, Ninh Tịch liền biết tại sao Tiểu Bảo lại lừa cô đến đây. Tiểu Bảo siết chặt tay cô, kéo cô đến trước mặt Lục Sùng Sơn và Nhan Như Ý nói: \"Ông nội, ông đã đồng ý với con rồi mà. Ông cũng đã dạy con, đàn ông nói phải giữ lời!\" Lục Sùng Sơn nhìn thấy Ninh Tịch lại chạy đến đây phá rối thì bất mãn, nhưng còn chưa kịp phát tác lại bị một câu nói ngắn ngủi của Tiểu Bảo làm cho cứng họng. Quả đúng là ông ta đã đồng ý với Lục Đình Kiêu là sẽ cho Ninh Tịch cơ hội nhưng tại sao Tiểu Bảo cũng biết chuyện này? Cái thằng nhóc thối tha kia! Chỉ biết dùng Tiểu Bảo đến đối phó ông! Lục Sùng Sơn cau màu, nhìn vẻ mặt kiên quyết của cậu cháu nội yêu quý, biết rằng nếu thái độ của ông ta quá cứng rắn chắc chắn sẽ làm tổn thương đến nó và chuyện ngày hôm nay sẽ thất bại hoàn toàn, huống hồ chậm trễ thời gian cầu phúc sẽ không lành."
}