{
  "chapter_name": "Chương 2133: Không sợ cố quá thành quá cố sao?",
  "content": "Người có thể đảm nhiệm vị trí gia chủ của Lục gia quả nhiên không đơn giản. Mọi tin tức liên quan đến gia tộc Rothschild chưa bao giờ được lộ ra bên ngoài, vì thế những người con của trùm Châu Âu cũng chưa bao giờ ra mắt kẻ khác. Nhưng người này lại có thể điều tra rõ ràng thân phận của gã... \"Ha ha ha, tin tức của anh Lục quả nhiên nhanh nhạy.\" Gã cười nói. \"Mục đích của anh?\" Lục Đình Kiêu trực tiếp đi thẳng vào vấn đề. Gã đàn ông tao nhã nói: \"Anh Lục, anh Vân! Hôm nay tôi mạn phép hẹn hai vị tới đây cũng là vì có chuyện muốn thương lượng.\" \"Nói nghe chút coi.\" Vân Thâm thờ ơ nói. Gã đàn ông kia cũng không để ý tới thái độ muốn ăn đòn của Vân Thâm, gã từ tốn lấy khăn ăn ra xoa xoa tay rồi lên tiếng: \"Tôi hy vọng có thể... thu mua tập đoàn Lục thị và Ức Lam.\" Gã ta vừa dứt lời, một cô gái người châu Âu đã đặt hai văn kiện thật dầy tới trước mặt Lục Đình Kiêu và Vân Thâm. \"Đây là hợp đồng ban đầu, hai anh có thể xem trước xem! Nếu có bất cứ thắc mắc hay chỗ nào không hài lòng thì chúng ta sẽ bàn lại.\" Gã cười nói. Vân Thâm liếc mắt qua hai bản hợp đồng kia rồi cười khinh bỉ một tiếng: \"Ha, thu mua Lục thị với Ức Lam... miệng cũng to thật đấy... không sợ cố quá thành quá cố sao?\" Lục Đình Kiêu cầm bản hợp đồng lên nhanh chóng lật qua xem một lần, sau đó lập tức đặt xuống rồi không biến sắc nói: \"Xin lỗi, đề nghị của của anh chỉ e là tôi không cách nào đáp ứng được.\" Sự từ chối của Lục Đình Kiêu và Vân Thâm cũng không khiến gã ngạc nhiên, khóe miệng gã hơi nhếch lên: \"Anh Lục, anh không đáp ứng là do những điều kiện trong hợp đồng không hậu hĩnh sao? Thật ra thì cũng chẳng sao, đây chỉ là hợp đồng ban đầu thôi cho nên chúng ta vẫn có thể thương lượng! Nếu có yêu cầu gì thì anh cứ việc nói ra.\" Đôi mắt không chút gợn sóng của Lục Đình Kiêu va chạm với đôi con ngươi xanh nhạt của gã. Sau đó, Lục Cảnh Lễ bước tới rồi cầm ra hai phần hợp đồng, anh cười nói: \"Hay là anh Byron cũng nhìn hợp đồng chúng tôi đã chuẩn bị xem thế nào?\" Byron mới chỉ lướt qua nội dung của bản hợp đồng thôi mà đã biến sắc, trong mắt cũng toát lên vẻ âm trầm. Hai con tép riu không biết lớn nhỏ này lại dám có ý đồ mua công ty của gã? Đây rõ ràng là đang sỉ nhục gã! \"Anh Vân, anh Lục! Tôi tới Trung Quốc cũng chỉ vì muốn thu mua Lục thị và Ức Lam mà thôi! Thái độ của hai vị thế này quả thực khiến tôi khó xử!\" Byron Rothschild vừa dứt lời thì vẻ đàng hoàng lịch sự trên mặt cũng hoàn toàn biến mất, thay vào đó là ánh mắt lạnh lùng băng giá. \"Ồ? Vậy mày muốn thế nào?\" Vân Thâm cười lạnh nói. Đôi mắt của Byron càng thêm u ám: \"Tôi chỉ muốn mời hai vị ký hợp đồng thôi, nếu không chỉ sợ hai vị... hôm nay khó mà rời khỏi nơi này.\" Vân Thâm cười ha hả: \"Thế mày có tin, mày cũng chẳng bước chân ra khỏi cái nước Trung Quốc này không?\" Trên mặt Byron hiện lên nụ cười nhạt: \"Ồ thế cơ à?\" \"Ừ là thế đấy, tiếc là thằng già của cậu không đến, làm tôi có chút thất vọng...\" Lúc này, Hàn Kiêu vốn một mực vùi đầu vào ăn uống đột nhiên liếm khóe miệng một cái rồi ngẩng đầu lên. \"Hàn Kiêu?\" Thấy rõ kẻ đang ngồi ở bàn kia là ai thì Byron sửng sốt không thôi, dường như gã hoàn toàn không ngờ được Hàn Kiêu sẽ tới đây. Người đáng để gã nhìn ở chỗ này cũng chỉ có Lục Đình Kiêu và Vân Thâm cho nên gã chẳng thèm để ý những người khác, ai mà ngờ Lục Đình Kiêu với Vân Thâm lại mời được tên ôn thần này tới! Gã biết Hàn Kiêu có giúp đỡ Lục Đình Kiêu, nhưng lại không ngờ anh ta lại nhúng tay sâu tới mức này."
}