{
  "chapter_name": "Chương 1465: Tương kế tựu kế",
  "content": "\"Là hôm nay ạ, sao thế mẹ?\" \"Địa điểm ở đâu?\" Mạnh Lâm Lang lại hỏi. \"Hội trường nhỏ ở tầng chót trung tâm triển lãm, con nhớ hôm nay hôn lễ của Ninh Tuyết Lạc cũng được tổ chức ở đó, hơn nữa còn bao nguyên tầng lớn nhất nữa!\" Trang Khả Nhi trả lời. Trung tâm triển lãm thường xuyên cử hành nhiều hoạt động hay hội nghi lớn nhỏ cùng lúc. Cái tầng lớn nhất, xa hoa nhất thường dùng để tổ chức các hội nghị hoặc hoạt động quan trọng cấp quốc gia, nhưng hoạt động khác đều được tổ chức ở những hội trường nhỏ trên tầng chót. Trang Khả Nhi là fan hâm mộ trung thành của Ninh Tịch, mấy hôm trước đã thấy trên mạng thông báo tiệc thành lập quỹ từ thiện, những thứ như thời gian cũng địa điểm đã được định ra từ sớm, còn trước cả hôn lễ của Ninh Tuyết Lạc. Không ngờ hôn lễ của Ninh Tuyết Lạc không chỉ cùng ngày lại còn trùng cả địa điểm... Ngay lúc ấy điện thoại của Trang Khả Nhi reo lên, người gọi tới là Ninh Tuyết Lạc. Cái hôm ở trung tâm Spa hai người đã trao đổi số điện thoại cho nhau. Trang Khả nhi lập tức nhìn về phía mẹ theo bản năng. Mạnh Lâm Lang cười nhạt một cái rồi nói: \"Nhận đi, xem cô ta nói thế nào.\" \"Vâng.\" Trang Khả Nhi gật đầu một cái rồi nhận điện thoại, hơn nữa còn mở cả loa ngoài. \"Chị họ! Em có thể làm phiền chị một chuyện sao? Em có một chiếc vòng tay vô cùng quan trọng, sẽ dùng trong hôn lễ ngày hôm nay mà tìm mãi không thấy, em nhớ lại thì có thể cái hôm ngồi nhờ xe chị bữa trước em lỡ đánh rơi trên xe chị, chị xem giúp em một chút được không? Thật sự xin lỗi vì làm phiền chị quá!\" Giọng điệu Ninh Tuyết Lạc vừa thành khẩn vừa lo lắng. Nội dung cô ta nói giống y đúc những gì Mạnh Lâm Lang dự đoán, vì vậy Trang Khả Nhi lại càng thấy tức giận, nhất là lúc nghe Ninh Tuyết Lạc gọi mình là chị họ, há mồm ngậm miệng đều gọi cô là chị họ ngọt xớt nhưng đằng sau lưng lại từng bước tính toán dụ cô vào bẫy. Khả Nhi đang muốn lên tiếng thì Mạnh Lâm Lang nháy mắt với con gái, ý bảo để xem cô ta nói cái gì tiếp. Vì thế Trang Khả Nhi nói: \"Chờ một chút, tôi tìm thử xem.\" \"Dạ, cảm ơn chị họ!\" Trang Khả Nhi tạm thời cúp máy: \"Mẹ, mẹ muốn làm gì?\" \"Lát nữa con cứ đồng ý với cô ta sẽ mang qua, tiếp theo mẹ tự có sắp xếp.\" Mạnh Lâm Lang nói. \"Dạ.\" Trang Khả Nhi gật đầu. Đợi vài phút sau Trang Khả Nhi mới gọi cho Ninh Tuyết Lạc: \"Tìm được, ở trên xe tôi.\" \"Thật sự may quá! Cái vòng đó có ý nghĩa rất quan trọng với em, là vật may mắn của em... nếu hôn lễ không có nó... em thật sự không biết nên làm cái gì bây giờ...\" Giọng điệu Ninh Tuyết Lạc tỏ rõ ý thở phào nhẹ nhõm, nhưng nói tới đây lại có chút thay đổi, cô ta do dự nói: \"Chị họ, thật ngại quá, bây giờ chị có rảnh không? Có thể em phải làm phiền chị một chuyện nữa! Hôn lễ sắp bắt đầu rồi, em cho người qua lấy rồi lại về chỉ sợ không kịp... có thể... có thể làm phiền chị mang qua cho em không? Thật xin lỗi!\" Một ngày trọng đại trong đời người con gái như hôn lễ, chiếc vòng tay lại quan trọng như thế, lại còn nói cần gấp, cộng thêm việc khi thấy cái vòng tay này rồi sẽ biết giá trị không hề nhỏ thì lấy cá tính của Trang Khả Nhi thì nhất định sẽ tự mình mang qua... Nghĩ tới đây, Trang Khả Nhi sợ run người một chút rồi thuận thế nói: \"Để tôi mang qua cho cô.\" \"Cám ơn chị họ! Thật sự cảm tạ!\" Ninh Tuyết Lạc liên tục nói cám ơn nhiều lần."
}