{
  "chapter_name": "Chương 1208: Chỉ có anh, chỉ thích mình anh thôi",
  "content": "Ninh Tịch lập tức đầu lắc đầu như trống bỏi: \"Sao lại không thích được chứ…\" Chỉ sợ là trái tim yếu ớt của cô không chịu nổi mà thôi… Dường như là khá thỏa mãn với câu trả lời này, Lục Đình Kiêu hôn lên tai trái cô một chút rồi sau đó lại trằn trọc hôn lên môi cô như chuồn chuồn lướt nước, nụ hôn trông có vẻ nhu hòa nhưng dường như lại ẩn chứa sự mãnh liệt như sắp có một cơn thủy triều ập tới… Ninh Tịch thử dùng ngón tay thăm dò nụ hôn đang rơi vào xương quai xanh của mình, cô nhạy cảm phát giác ra cảm xúc của người đàn ông này dường như không hề bình tĩnh như những gì anh đang thể hiện. Ôi… không phải là Đại ma vương đã biết chuyện hôm nay rồi đấy chứ? Chỉ là một đêm hội từ thiện thôi mà, Lục Đình Kiêu lại bận rộn công việc như thế, theo lí mà nói thì không thể biết được chứ nhỉ? Ôi, cô quên mất bên cạnh anh còn có một con cá chép miệng rộng, thế nên khả năng anh biết được là vô cùng lớn... \"Thích thứ kia hơn à?\" Ninh Tịch nghe xong thì trong lòng lập tức thoáng lộp bộp… Thôi xong! Quả nhiên là biết rồi! Cái con cá chép miệng rộng kia!!! Hừm hừm hừm, sẽ tính sổ với anh ta sau, bây giờ lấy lòng \"vợ\" quan trọng hơn! Ninh Tịch xoay người một cái, đè Lục Đình Kiêu xuống dưới mình: \"Cái gì gọi là thích hơn? Không có \"hơn\", chỉ có anh, chỉ thích mình anh thôi…\" Gợn sóng nguy hiểm trong mắt người đàn ông lập tức hóa thành lửa nóng, bàn tay đặt bên eo cô bỗng xiết chặt lại… \"Tên miệng rộng kia lại nói cái gì rồi? Món đồ đó em đã nhờ người trả rồi, cái vòng tay cũng không phải là đồ em hay dùng, là Tiểu Đào chọn giúp em thôi… Em là người đã có gia đình, chỉ lấy đồ mà tình yêu của em tặng em thôi!\" Ninh Tịch nói xong, dường như chợt nhận ra điều gì đó, cô bèn cười khẽ một tiếng: \"Thế cho nên… Hôm nay, anh đột nhiên nhiệt tình như thế này… là để… \"tặng quà\" cho em à? Hừm, sớm biết có phúc lợi tốt thế này, em nên tìm mấy người giả làm fan hâm mộ khiến anh ghen vài lần mới đúng!\" \"Em có chắc là em \"nhận\" nổi không?\" Lục Đình Kiêu nhìn cô đầy thâm ý. Trái tim Ninh Tịch thoáng run lên một cái, cười ha hả nói: \"Em nói đùa thôi mà…\" \"Bao giờ thì phim chiếu?\" Ánh mắt đen như mực của anh bỗng nhìn thẳng vào cô hỏi. Đột nhiên chuyển chủ đề, Ninh Tịch hơi sửng sốt một chút. Không hiểu sao câu hỏi này chui vào tai cô, lại như đang hỏi - bao giờ thì em lấy anh vậy? Sau phút thất thần ngắn ngủi, Ninh Tịch mới tỉnh táo lại: \"Hôm qua đạo diễn Thẩm có gọi cho em, anh ta bảo tuần sau là chiếu rồi! Đến lúc đó chúng ta cùng đi xem nhé!\" Lúc Thiên Hạ chiếu, không thể đi xem với Đại ma vương, cô đã rất tiếc nuối rồi. Bộ phim khó có được này nếu được đi xem với Đại ma vương thì chắc chắn sẽ càng ý nghĩa hơn.\" Lục Đình Kiêu gật đầu: \"Ừ.\" \"À, đúng rồi, bộ phim mà Lương Bích Cầm cướp ngày mai chiếu đó anh. Mấy hôm nay tuyên truyền lăng xê ghê lắm, nói gì mà kịch bản hay, chế tác tốt, hiệu ứng đỉnh, tụ hội quần hùng ngôi sao, chỉ một người đi đường cũng đã là ảnh đế rồi… Em tính ngày mai đi do thám tình hình xem xem nó quay thế nào! Cơ mà, đi cống hiến vé cho cô ta, em có chút không cam lòng!\" Ninh Tịch lầm bầm. Lục Đình Kiêu nghe vậy liền lấy laptop bên đầu giường qua, nhấn nhấn vài cái, sau đó màn hình bắt đầu chiếu bộ phim Em Chỉ Thích Anh của Lương Bích Cầm… Ninh Tịch lập tức trợn tròn hai mắt nhìn Lục Đình Kiêu: \"Ôi! Boss! Anh cũng trâu quá đi, ngay cả phim điện ảnh anh cũng lấy được hả? Lại còn là HD nữa…\""
}