{
  "chapter_name": "Chương 1298: Tôi phải về nhà với vợ rồi!",
  "content": "Mạc Thần Tu nheo mắt lại, \"Thế nghĩa là cô đang từ chối tôi đấy à?\" Ninh Tịch: \"Phí lời!\" Mạc Thần Tu cười lạnh một tiếng: \"Theo tôi được biết, thời gian này cô không được phép yêu đương có đúng không? Cô không sợ tôi vạch trần cô à!\" Ninh Tịch cười ha hả: \"Anh tưởng có mình anh biết vạch chắc? Tôi thấy cái tin Mạc Thân Tu gặp trở ngại trong chuyện đó, từ giờ không \"lên\" nổi nữa còn gây shock hơn đấy?\" Mạc Thần Tu: \"Cô...\" Mạc Thần Tu nghiến răng, lại tiến gần hơn một bước: \"Có muốn tôi chứng minh cho cô xem rốt cuộc tôi có \"lên\" được hay không không?\" Thật ra, lúc này anh ta thật sự cũng không thể chờ được nữa, muốn thử lắm rồi... Tuy giờ cô đang mặc đồ nữ khiến anh ta có cảm giác, nhưng dù sao cũng vẫn chưa thể chắc chắn hoàn toàn được. Ninh Tịch nheo mắt lại học theo giọng điệu của anh ta, lạnh lùng nói: \"Vậy để tôi chứng minh cho anh biết, bất kể anh có \"lên\" được hay không, giờ tôi cũng đều có thể khiến anh sau này không thể \"lên\" được nữa?\" Mạc Thần Tu nghe vậy thì theo phản xạ mà lùi lại ba bước, cảnh giác nhìn cô. Cô gái chết tiệt này, sao một đứa con gái mà lại đánh nhau giỏi thế chứ. Chính vì nó mà khi ấy anh ta không nghi ngờ gì về giới tính của cô! \"Né ra đi! Ông đây còn phải về nhà với vợ!\" Ninh Tịch đẩy Mạc Thần Tu đang chắn đường ra, nghênh ngang bước đi. Sắc mặt Mạc Thần Tu khó coi vô cùng: \"Đường Tịch! Cô cứ đợi đấy cho tôi!\" Chết tiệt, không ngờ cô ấy lại có bạn trai thật? Rốt cuộc người đó là ai nhỉ? Chẳng lẽ... chẳng lẽ là Giang Mục Dã? Mạc Thần Tu càng nghĩ càng thấy có khả năng. Ninh Tịch vừa ra đã thấy Giang Mục Dã đứng xiêu vẹo ở lối đi. Thấy cô xuống, Giang Mục Dã liền nhìn về phía sau cô: \"Không gây ra án mạng chứ?\" Ninh Tịch lườm một phát: \"Ông xem lúc tôi đánh ông, có lần nào xảy ra án mạng không?\" Giang Mục Dã đầu đầy hắc tuyến: \"Bà có thể đừng lấy tôi ra làm ví dụ được không? Cảm ơn!\" Ninh Tịch xua tay: \"Đi thôi, về nhà nào!\" \"Phải rồi, bà còn chưa nói cho tôi biết, rốt cuộc tên Mạc Thần Tu đó nói gì với bà vậy?\" Giang Mục Dã tò mò hỏi. Ninh Tịch thuận miệng nói: \"Đại khái kêu tôi cứ chờ đấy gì gì đó!\" Giang Mục Dã hơi lo lắng nhìn cô: \"Lỡ tên đó gây chuyện với bà thật thì làm thế nào? Trong giới giải trí, những chuyện liên quan tới đời sống riêng tư nhạy cảm lắm!\" \"Ông cứ yên tâm đi, tôi nắm thóp hắn rồi!\" Ninh Tịch nói. Giang Mục Dã nhìn dáng vẻ đã định liệu trước của Ninh Tịch cũng không hỏi nhiều nữa, chỉ cảm thấy thái độ của tên Mạc Thần Tu này với Ninh Tịch không chỉ đơn giản như vậy. ... Tại Bạch Kim Đế Cung. Lần đầu tiên trong lịch sử, người mong chờ Ninh Tịch về nhất không phải là Tiểu Bảo mà là Lục Cảnh Lễ. Từ lúc về tới nhà đến giờ, anh cứ sốt ruột đi lòng vòng mãi trong nhà: \"Aiz aiz aiz... Sao vẫn chưa về! Sao vẫn chưa về thế nhỉ? Sao Tiểu Tịch Tịch mãi chẳng về thế nàyyyyyy! Lúc nãy em gọi điện thoại rõ ràng kêu bên đó đã xong việc rồi! Rốt cuộc chị ấy đang làm gì vậy? Em gọi điện cũng chẳng chịu nghe máy! Nhắn tin thì không trả lời! Tiểu Bảo con gọi điện giục mẹ con cái xem nào?\" Tiểu Bảo đang ngồi trên sofa đọc sách, đanh mặt lại: \"Chú hai, chú ồn quá đi.\" Lục Cảnh Lễ bị Tiểu Bảo mắng lập tức líu ríu: \"Tiểu Bảo, con dữ quá đi!\" Giống y hệt như thằng cha nó! Vừa dứt lời, bên ngoài truyền tới tiếng mở cửa, tiếng bước chân quen thuộc vang lên. Tiểu Bảo quăng quyển sách trên tay đi, nhảy xuống khỏi sofa, như một con chim non chạy nhào ra cửa: \"Mẹ!\" \"Ây, bảo bối à ~\" \"Mẹ, mừng mẹ về nhà! Tiểu Bảo nhớ mẹ lắm!\""
}