{
  "chapter_name": "Chương 1876: Nguyên nhân giải nghệ",
  "content": "\"Tiểu Tịch...\" Tô Diễn chẳng nghe được đầu bên kia tài xế đang nói gì nữa, tiếng ồn ào trong sân bay cũng đột nhiên trở nên im lặng. Trong mắt gã, trong tâm trí gã chỉ còn lại hình ảnh cô gái mặc chiếc váy thuần trắng đang nhẹ nhàng hát lên. Cô gái ấy trong sáng, xinh đẹp, hình ảnh ấy cùng với hình ảnh cô bé non nớt mặc quần hoa năm xưa trong ký ức gã từ từ chồng lên nhau, như thể một lát sau sẽ biến mất vậy. Hình ảnh trên màn hình lớn kết thúc, hình ảnh Ninh Tịch cũng biến mất nhưng trái tim của gã cứ như bị một bàn tay bóp chặt lấy, đập rất nhanh. Tiểu Tịch! \"Tô tổng... Tô tổng... Alo?\" Tài xế bên kia đợi mãi không thấy ông chủ trả lời liền vội vàng thúc giục. Tô Diễn không thèm để ý đến tài xế nữa mà cúp máy luôn, sau đó mở ra chức năng tìm kiếm trên điện thoại. Căn bản không cần gã tốn công tìm làm gì, chỉ cần vài từ mấu chốt là có thể thấy hàng đống bài báo viết về sự xuất hiện của Ninh Tịch... Cho đến khi nhìn hàng loạt bài báo thế này gã mới có cảm giác đây là sự thật. Cô gái cứ như đã bốc hơi khỏi nhân gian đã quay trở về... Gã siết chặt di động trong tay, tình cảm ngủ sâu trong trái tim giống như ngọn núi lửa đang ngủ đột nhiên phun trào... ... Công ty giải trí Tinh Huy. Trong phòng làm việc của Hàn Tử Huyên. Trịnh An Như đã bắt đầu điều động thủy quân, cô ta ra vẻ tất cả mọi chuyện đều trong dự liệu, đắc ý nói: \"Tử Huyên, Em cứ yên tâm đi! Lần này Ninh Tịch trở về chỉ tự rước lấy nhục thôi!\" Lúc đầu những ý kiến trên mạng còn là kích động cùng nhiệt tình vì sự tái xuất của của Ninh Tịch, nhưng dưới sự cố gắng dắt mũi dư luận của Trịnh An Như thì càng ngày càng có nhiều người bắt đầu nghi ngờ về nguyên nhân Ninh Tịch biến mất một năm nay. \"Hôm đó trong hoạt động tuyên truyền, Ninh Tịch giảo hoạt dời đi sự chú ý của các fan! Muốn cứ thế rồi bỏ qua sao, làm gì có chuyện dễ dàng như vậy! Một nghệ sĩ hết thời muốn giải nghệ để được bao nuôi, bị kim chủ vứt bỏ nên không cách nào kiếm được tiền nữa, mỗi người một ngụm nước bọt cũng đủ dìm chết cô ta rồi!\" Mấy ngày nay tâm tình của Hàn Tử Huyên rất tệ, mãi cho tới khi thấy hướng gió trên mạng xoay chiều, thấy càng nhiều người chửi Ninh Tịch thì sắc mặt cô ta mới khá hơn một chút. [Gì mà Nữ hoàng chăm chỉ của giới giải trí chứ, cô ta dám nói ra lí do tại sao cô ta biến mất suốt một năm nay không?] [Bị kim chủ vứt bỏ nên mới lại nghĩ cách lừa tiền các fan chứ gì, cô ta nghĩ ai cũng bị ngu chắc?] [Tôi nói thật, fan não tàn của Ninh Tịch đừng có mà chửi tôi! Tôi cũng từng là fan trung thành của cô ta, cho nên tôi biết rõ cái đoạn Ninh Tịch múa thương trong buổi tuyên truyền kia hoàn toàn không bằng trước đây đâu? Tôi thấy một năm nay cô ta căn bản không cần phải làm gì cả chie biết ăn ngon mặc đẹp thôi!] [Đúng! Chúng ta muốn anh Tịch tốt nhất, chứ không phải cái loại hàng thứ phẩm này!] ... Lúc đầu còn có người đi đường nghi ngờ, nhưng rất nhiều người cũng bắt đầu xuôi theo hướng gió trên mạng. Dần dà bắt đầu có fan dao động, trừ một bộ phận fan trung thành và fan của Giang Mục Dã vẫn giữ yên lặng ra. Trịnh An Như vui sướng nhìn không ít hợp đồng quảng cáo lại quay về trong tay: \"Ninh Tịch càng náo loạn thì Hàn Tử Huyên càng nổi tiếng, hiệu quả còn tốt hơn cả scandal với Giang Mục Dã nữa đấy! Mấy nhà đầu tư lúc trước đang dao động cũng đang xem xét lại rồi, bọn họ cũng đâu có ngu mà đi bỏ một ngôi sao đang hot như em để quay về với minh tinh hết thời!\" Hàn Tử Huyên cầm ipad trên tay chậm rãi lướt mạng, thưởng thức những lời bàn tán kia: \"Đừng xem thường, Ninh Tịch chắc chắn có chuẩn bị.\" Trịnh An Như nghe thế cũng chẳng thèm quan tâm: \"Cô ta thì chuẩn bị được cái gì? Cô ta có thở ra hoa cũng không giải thích được việc cô ta thật sự biến mất hơn một năm qua!\""
}