{
  "chapter_name": "Chương 1971: Toàn trường khiếp sợ",
  "content": "\"Cám ơn!\" Ninh Tịch gật đầu cảm ơn, sau đó vững vàng ngồi xuống vị trí nữ chính dưới con mắt kinh hoàng của tất cả mọi người. Tình huống này khiến Hàn Tử Huyên và Trịnh An Như cùng mấy người trợ lý cộng với toàn thể phóng viên có mặt tại đây đều đờ đẫn ra tại chỗ. Nụ cười khinh miệt trên mặt Trịnh An Như giờ cứng ngắc, khuôn mặt cô ta giống như đã hóa đá vậy. Mà Lilian ngồi một bên thi thoảng liếc nhìn Ninh Tịch, cô ta không hiểu phía sản xuất phim đang nghĩ cái gì nữa. Nền công nghiệp Hollywood, nhất là một bộ phim kinh điển như Sát Thủ tại sao lại phải sử dụng một nghệ sĩ người Hoa. Nhưng mà, đối với vấn đề này thì ngay cả đạo diễn Simon cũng giữ kín như bưng, giọng điệu của ông ấy lúc nói về chuyện này cũng không bình thường. Thậm chí còn cố ý nhắc nhở cô ta đừng nên làm ầm ĩ lên để tránh phiền toái. Vì thế cho nên, mặc dù Lilian vô cùng bất mãn nhưng cũng không dám làm cái gì. Tất nhiên cũng phải chờ bộ phim ra mắt đã, đến lúc đó mà doanh thu không đạt thì đó chính là vấn đề do bên sản xuất chọn nữ chính. Vào lúc này những phóng viên kia dường như đang hóa đá tại chỗ, thậm chí còn quên cả việc đặt câu hỏi. Tác phẩm Hollywood lại cùng nghệ sĩ người Trung làm nữ chính, mà nữ chính này lại chính là Ninh Tịch... Tất cả các ông kính đều nhắm ngay Ninh Tịch. \"Xin chào cô Ninh Tịch, cô là diễn viên thủ vai nữ chính Anna trong bộ phim Sát Thủ này sao?\" Một phóng viên lập tức đặt đâu hỏi. \"Đúng vậy.\" Ninh Tịch gật đầu trả lời. Mọi người vốn có chút nghi ngờ, nhưng sau khi Ninh Tịch chính miệng thừa nhận thì nhất thời toàn trường như nổ tung lên, ồn ào vô cùng. Trịnh An Như với Hàn Tử Huyên cùng đám trợ lí nhìn thấy Ninh Tịch lúc này đang được mọi người chú ý thì chết sững tại chỗ. \"Ninh Tịch là... nữ chính, lừa đảo... đừng lừa đảo chứ...\" Trợ lý nào đó cực kì hoảng sợ đến tát mặt. \"Làm sao có thể như thế được!\" Sắc mặt Trịnh An Như lập tức thay đổi. Nghệ sĩ nổi tiếng hàng đầu Trung Quốc có thể diễn một vai phụ của phụ trong Sát Thủ, chỉ cần hơi lộ mặt đã cực kì hiếm thấy rồi, nhưng đóng vai nữ chính... đây là đại hội kể chuyện tiếu lâm quốc tế hay sao? \"Trịnh An Như, ngồi với vai phụ của phụ nhà mình ở dưới đó có mát không? Sao không lên trên này ngồi chút?\" Lúc này Từ Thao nhởn nhơ tung tẩy đi lên phía trước mặt Trịnh An Như rồi híp mắt cười nói. Trịnh An Như siết chặt hai nắm nay, sắc mặt cô ta đã âm trầm đến độ nhỏ được ra nước. Chuyện như thế này thì dù cô ta có chết cũng không dự đoán trước được. Nữ chính của phim kinh điển của Hollywood nghĩa là gì? Từ Thao nhếch khóe miệng xấu xa cười hề hề, sau bộ phim Sát Thủ này thì Ninh Tịch chính là một ngôi sao quốc tế! Từ nay về sau trong giới nghệ thuật Trung Quốc có ai có thể so với Ninh Tịch? Hàn Tử Huyên ư? Chỉ là một đống cặn bã mà thôi! Trừ phi Hàn Tử Huyện có thể đem vai diễn của mình trong Sát Thủ trở nên sáng chói thì may ra còn có thể. Nhưng mà, một diễn viên quần chúng thì chuyện này có khả năng sao? \"Từ Thao, anh đừng có mà phách lối!\" Trịnh An Như nhìn bộ dạng đắc chí của Từ Thao thì tức muốn nổ phổi. Cứ nghĩ rằng sau khi Hàn Tử Huyên lấy được nhân vật này thì về sau địa vị của cô ta ở giới giải trí trong nước sẽ là không thể rung chuyển, nhưng ai mà ngờ được phía sản xuất của Sát Thủ lại bị úng não đến mức để Ninh Tịch thủ vai nữ chính! \"Tôi cứ phách lối đấy thì sao? Cô cắn tôi à? Chỉ sợ răng cô nát hết mà thôi!\" Từ Thao cười ha hả. Thấy bộ dạng Trịnh An Như tức đến hít thở cũng không thông thì Từ Thao sung sướng không chịu được. \"Anh đắc ý cái gì?\" Trịnh An như chỉ thẳng mặt Từ Thao: \"Ai mà biết cái đồ nghệ sĩ hết thời như vậy sẽ bị thay thế bất cứ lúc nào hay không chứ, mà kể cả không có bị thay thì cứ chờ phim này không đạt đủ mức doanh thu thì tôi xem các người chết thế nào!\" Trịnh An Như giận đến mức nói cũng run."
}