{
  "chapter_name": "Chương 1330: Chịu trách nhiệm",
  "content": "Có khi là là trùng tên? Không đúng! Vừa nãy bà rõ ràng nghe thấy ba chữ \"Quan Tử Dao\" mà. Một cái tên thì còn có thể trùng được, nhưng lẽ nào cả hai cái tên đều có thể trùng được à? Nghĩ đến đó, trên gương mặt của vị chủ nhiệm khoa sản thoáng chốc đã hiện lên vẻ vô cùng khó coi. Chị gái và anh rể bà vì mong có được một đứa cháu để bế mà đi cầu thần bái phật đến nỗi tiền quyên góp sắp xây được cả mấy cái chùa rồi đấy! Kết quả cái thằng nhóc Mạc Lăng Thiên này… \"Cái thằng nhóc thối tha này! Thế mà dám làm lớn bụng con gái nhà người ta xong rồi không chịu trách nhiệm?\" Trong cơn tức giận, vị chủ nhiệm đập bàn cái \"rầm\" rồi sau đó buột miệng quát lên. Ninh Tịch và Ninh Thiên Tâm vốn đang ầm ĩ vì một câu nói đó của đối phương mà đều sững lại, sau đó cả hai đều quay ra nhìn vị chủ nhiệm kia. Vị bác sĩ lập tức thu lại vẻ mặt khác thường, khẽ ho một tiếng rồi nhìn về phía Ninh Thiên Tâm, lần này ngữ khí rõ ràng ôn hòa hơn rất nhiều: \"Hậu quả và tổn thương của việc phá thai đối với sức khỏe vừa nãy cô cũng đã nói với cháu rồi. Đây không phải là chuyện dùng để dọa dẫm gì đâu, tổn thương của những chuyện như thế này đối với con gái là cực kì lớn, huống hồ tình hình sức khỏe của cháu lại rất đặc thù…\" Bà từ từ thuật lại một lần nữa tính nguy hiểm và hậu quả của việc phá thai, sau rồi liên tục khuyên bảo: \"Cho nên, con gái à, cô đề nghị con nên suy nghĩ cẩn thận rồi hãy quyết định. Bạn con nói rất có lý, phải để cha của đứa trẻ này chịu trách nhiệm chứ!\" Câu cuối cùng, giọng nói của vị bác sĩ rõ ràng đã trở nên nặng nề hơn rất nhiều. \"Cháu đã suy nghĩ kỹ rồi…\" Ninh Thiên Tâm trả lời với thái độ rất kiên quyết. Cô đang sợ, sợ rằng sau khi mình rời khỏi đây, cô sẽ không còn chút dũng khí nào để quyết định nữa, cho nên cô không dám cho mình bất kì một đường lui nào. Đây rõ ràng là bị đả kích vì vừa nãy nhìn thấy Mạc Lăng Thiên đi cùng với Quan Tử Dao, cho nên Ninh Thiên Tâm mới càng kiên quyết phải bỏ đứa trẻ đi! Vị bác sĩ thấy thế quả thật là cuống muốn chết, chỉ đành cố trấn tĩnh lại mà tiếp tục khuyên răn: \"Với trạng thái tâm lý của cháu hiện tại, nếu như bác làm cho cháu xong rồi thì lỡ đâu sau này cháu lại hối hận, đến bệnh viện làm ầm lên thì ai chịu trách nhiệm? Hơn nữa dù bây giờ cháu có quyết định làm phẫu thuật đi chăng nữa thì hôm nay cũng không được đâu, tuần này lịch đã kín rồi. Thế này đi, bây giờ cô đặt lịch trước cho cháu nhé, trong khoảng thời gian này cháu về nhà suy nghĩ cho thật kĩ đi.\" Ninh Thiên Tâm do dự một lát, những cuối cùng cũng đồng ý với đề nghị của vị bác sỹ: \"Thế… cũng được ạ… chủ nhiệm Khang, cám ơn cô ạ!\" Sau khi hai cô gái đi rồi, Khang Uyển Như lập tức cầm điện thoại lên bàn lên gọi điện: \"Alo, bác sĩ Trương à, nhà tôi có việc đột xuất, cô có thể đổi ca giúp tôi được không? Đúng thế, đúng thế, ngay bây giờ!\" Gọi xong cuộc điện thoại đó, Khang Uyển Như lập tức cởi áo blouse ra rồi thay quần áo, xách túi chạy ra khỏi phòng khám. Trên đường, Khang Uyển Như vừa nhanh chóng lái xe về nhà họ Mạc, vừa gọi điện thoại cho chị mình: \"Alo, chị, bây giờ chị đang ở đâu?\" \"Chị đang ở trường mà, sao thế? Hôm nay em không trực khám à? Sao lại rảnh gọi điện thoại cho chị thế?\" \"Chị, không cần biết chị đang ở đâu, giờ chị về nhà ngay đi, gọi cả anh rể về nữa!\" \"Rốt cuộc là có chuyện gì thế? Anh rể em còn đang đi làm đấy!\" \"Đi làm với cháu nội của anh chị cái nào quan trọng hơn? Mau về đi! Em có chuyện rất quan trọng muốn nói với anh chị!\" Giọng của Khang Uyển Như vô cùng khẩn cấp. \"Cháu… cháu nội? Uyển Như rốt cuộc em đang nói gì thế?\" \"Tóm lại là cả hai mau về nhà đi! Còn nữa, hai người lập tức gọi điện cho Lăng Thiên, gọi nó về ngay! Chuyện có liên quan đến mạng người đấy!\""
}