{
  "chapter_name": "Chương 2047: Tất cả đều xong hết rồi",
  "content": "Khúc Quan Dương nhìn về phía mọi người, sau đó chậm rãi mở miệng: \"Cách thêu bình thường của Trung Quốc đều là cách thêu một mặt, nhưng có một cách thêu càng khó hơn gọi là thêu hai mặt.\" \"Thêu hai mặt là một trong những kĩ thuật truyền thống tuyệt vời nhất của văn hóa truyền thống Trung Hoa chúng ta! Cách thêu này có thể cho ra cùng một hình giống y hệt nhau ở cả hai mặt trái và phải, hình thêu mặt trái cũng tinh xảo như ở mặt phải vậy! Khiến ai ai cũng phải ngưỡng mộ.\" \"Thầy Khúc, vậy cái Cung Thương Trạch nói là Hai Mặt Tam Dị là cái gì?\" Có người không chờ nổi mà hỏi luôn. Khúc Quan Dương tiếp tục giải thích: \"Trong cách thêu hai mặt, còn có một cách thêu cực kì hiếm người biết đó là cách thêu Hai Mặt Dị Sắc, tên cũng như ý, tức là cách thêu này cho hai mặt trái và phải đều là cùng một hình giống nhau nhưng màu sắc lại không giống.\" Nói tới đây, Khúc Quan Dương hơi dừng một chút rồi có chút kích động nói tiếp: \"Cách thêu này vốn dĩ đã cực kì ít người biết đến, nhưng có một loại cách thêu còn khó hơn nữa! Cũng chính là cách thêu mà nhà thiết kế Cung vừa nói, Hai Mặt Tam Dị!\" \"Hai Mặt Tam Dị là cách thêu được phát triển dựa trên Hai Mặt Dị Sắc, thành phẩm chính là hai mặt trái phải của hình thêu không giống nhau, khác về mũi kim, khác về màu sắc! Tức là trên hai mặt của cùng một vị chí có hai cách đi mũi kim khác nhau, màu sắc cũng khác biệt! Dị hình, dị kim, dị sắc (khác hình, khác mũi kim, khác màu sắc) nên mới có cái tên là Hai Mặt Tam Dị!\" \"Thì ra là như vậy!\" \"Thật là thần kì! Thế mà có thể ở hai mặt cho ra hai họa tiết khách nhau!\" Mọi người cảm thán không ngừng, hoàn toàn chìm đắm trong lời kể về kĩ thuật truyền thống tuyệt diệu của Trung Hoa. Ngay lúc đó, Khúc Quan Dương cũng đưa ra kết luận: \"Tôi vừa mới kiểm tra rồi, hình thêu ở ống tay áo của cả sáu bộ trang phục này đều dùng cách thêu Hai Mặt Tam Dị! Cũng có nghĩa là những hình thêu này nhất định được thêu lên cùng một lúc chứ không thể có chuyện thêu thêm vào sau này!\" Khúc Quan Dương vừa dứt lời, tất cả mọi người đều đột nhiên tỉnh ngộ, nét mặt cũng tỏ ý đã hiểu ra mọi chuyện. \"Cũng có nghĩa là những hình thêu này nhất định chỉ được thêu lên trong một lần, hoàn toàn không có ai động tay động chân!\" \"Vậy chẳng phải Đới Uy đang nói láo sao!\" Lúc nghe Cung Thượng Trạch nhắc đến cái tên \"Hai Mặt Tam Dị\" thì Đới Uy đã biến sắc rồi, giờ nghe rõ Khúc Dương nói chi tiết ra thì chỉ biết đứng chết sững ra đó. Vẻ bình tĩnh trên mặt cũng không giữ nổi nữa, mồ hôi gã tuôn ra nhễ nhại, từng giọt từng giọt rơi xuống nền nhà... Những ánh mắt nhìn gã càng ngày càng trở nên khác thường, Đới Uy đã không còn để ý hình tượng mà đưa tay áo lên lau mồ hôi trên trán, sau đó gã vẫn tiếp tục trắng trợn nói: \"Kì... kì thật là những chữ này đúng là do tôi thêu lên! Tôi rất hâm mộ nhà thiết Cung, cho nên mới thêu tên cậu ta lên để tự khích lệ chính mình!\" Đúng! Chính là như vậy! Kể cả tác phẩm của gã có thêu tên Cung Thương Trạch thì sao? Tác phẩm của gã, gã thêu tên ai là quyền tự do của gã cơ mà! Nghe Đới Uy nói vậy thì Khúc Quan Dương cười lạnh một tiếng: \"Hai Mặt Tam Dị là cách thêu có kĩ thuật cao nhất! Cho dù có ở đất tổ nghề thêu là Tô Châu thì trong mười vạn người thợ thêu cũng chỉ có hiếm hoi vài người biết đến nó! Nếu anh Đới đã nói những hình thêu này là anh thêu vậy không bằng anh chứng mình ngay tại đây một phen?\" Khúc Quan Dương vừa dứt lời, sợi dây hy vọng cuối cùng của Đới Uy cũng đứt cái phựt. Gương mặt gã xám ngoét lại, chân cũng đứng không vững mà ngã ngồi ra trên mặt đất..."
}