{
  "chapter_name": "Chương 338: Mùi vị mê người",
  "content": "\"Em gái... Lý công tử mời cô ngồi chung mà cô không nghe thấy sao?\" Thấy Ninh Tịch không thèm để ý tới, sắc mặt mấy công tử ca vây quanh Lý công tử có chút khó coi, giọng điệu cũng cứng rắn mấy phần. Ngoài ý muốn chính là cho dù có mở miệng lần nữa thì người kia cũng vẫn không nhúc nhích, tự mình uống như thể hoàn toàn không nghe thấy cái gì. \"Cái đồ...\" Cái từ \"điếm\" còn chưa ra khỏi miệng thì Lý công tử đã đưa tay ra vỗ vai cậu trai đó, rồi cười ha hả nói: \"Tán gái ai lại như thế, quá trình chinh phục cũng là một loại hưởng thụ đấy biết chưa?\" Thanh niên kia tươi cười nói: \"Lý công tử dạy phải, là do tôi quá vội vàng rồi! Đối phó với những cô em kiểu này thì phải để Lý công tử đích thân ra tay mới được, bọn tôi ở một bên học tập, nhất định sau này sẽ không khiến Lý công tử mất thể diện!\" Lý công tử hài lòng gật đầu, ra vẻ có kinh nhiệm nói: \"Muốn cưỡi được cô em này không thể vội vàng, phải từ từ thì mới thú vị!\" Nói xong liền sâu xa mà liếc Ninh Tịch mấy lần, sau đó mang mấy cậu trai về ghế dành cho khách quý. Ninh Tịch thấy mấy công tử ca kia không gây sự nữa thì cũng không thèm để ý, vừa uống đồ uống vừa nhàn nhã nghe nhạc. Cái dáng vẻ hoàn toàn thả lỏng lại mơ hồ lộ ra một chút lười biếng thế này lại tăng thêm mùi vị mê người mấy phần. ... Một lúc sau Ninh Tịch mở weibo ra. Cô phát hiện weibo của mình đã lâu lắm rồi không đăng thêm cái gì mới, vừa vặn bộ phim cũng sắp đóng máy nên lúc này tăng thêm chút độ hot cũng được. Vì vậy Ninh Tịch suy nghĩ một lúc rồi đăng một post: [Đêm khuya nằm nghe tiếng mưa rền gió rít, nằm mộng thấy vó ngựa vượt sông băng! Cùng đếm ngược đến lúc đóng máy nào!] Lượt thích và bình luận bắt đầu tăng vọt, không ít thành viên trong đoàn làm phim cũng chia sẻ lại bài đăng. Giang Mục Dã cũng chia sẻ, lại còn phối thêm một câu: [Mười năm trời lăn lội giữa sự sống và cái chết, đến chết cũng không quên.] Câu này vừa vặn phù hợp với truyện tình bi tráng giữa Mạnh Trường Ca và Tôn Hoán Khanh. Giang Mục Dã vừa mới chia sẻ một phát thì những fan trên mạng lập tức bùng nổ, bắt đầu rối rít thảo luận về CP Mạnh Trường Ca và Tôn Hoán Khanh. Cùng lúc đó tại phòng VIP của quán bar Carlos Lục Đình Kiêu đang ngồi uống rượu thì di động đột nhiên \"đing\" một tiếng. Mở ra nhìn thì là thông báo báo Ninh Tịch vừa đăng một weibo mới. Anh không chỉ theo dõi tài khoản của Ninh Tịch mà còn cài thêm chút chế độ trong di động thế nên chỉ cần Ninh Tịch đăng cái gì mới thì sẽ lập tức có báo rung và chuông nhắc nhở. Lục Cảnh Lễ liếc mắt nhìn một cái rồi muốn cạn lời: \"Đệch, anh cũng đủ rồi nha! Vì muốn cập nhập tình hình của người ta mà viết cả phần mềm luôn! Em thật sự không cách nào hiểu nổi sự lãng mạng của dân tự nhiên bọn anh...\" Lục Đình Kiêu không thèm phản ứng lại mà chỉ xem đi xem lại bài post này của Ninh Tịch. \"Chỉ một câu ngắn ngủn thế thôi chả lẽ có thể nhìn ra cái gì...\" Lục Cảnh Lễ nhỏ giọng lầu bầu. Sau đó liền thấy ngón tay thon dài của anh trai nhà mình không nhanh không chậm bấm mấy cái, sau đó một tin nhắn ngắn xuất hiện rồi bấm gửi cho Ninh Tịch... Lục Cảnh Lễ không khách khí nhìn lén, thấy rõ nội dung rồi thì lập tức che mắt ngồi về chỗ ngồi lăn lộn: \"Aaaa...! Fuck! Mắt chó của tôi! Mắt chó bằng hợp kim của tôi! Tôi không nên nhìn lén mà!\" Đúng là tự tìm đau khổ mà! Cảnh Lễ đáng thương cứ nghĩ anh trai đang trong thời kì thất tình thì mình sẽ không bị hành hạ, vạn vạn không ngờ tới còn bị hành ác hơn!!!"
}