{
  "chapter_name": "Chương 1325: Mang thai rồi",
  "content": "\"Thùng thùng thùng...!!!\" Tiếng đập cửa vang lên dồn dập. Trong tòa nhà tối om không có ánh đèn gì, cũng không biết bên trong rốt cuộc có ai không… Nhưng mà muộn thế này rồi, Ninh Thiên Tâm lại không có nơi nào để đi! Không phải là bên trong đã xảy ra chuyện gì rồi đó chứ? Ninh Tịch ấn chuông cả nửa ngày mà không thấy ai ra mở cửa, đang định nếu thực sự không được thì sẽ phá cửa xông vào. Đúng vào lúc này, \"kẹt\" một tiếng, cánh cửa được người trong nhà đẩy ra. Ninh Thiên Tâm mặt không còn tí máu nào đứng đó, thần sắc ngây dại, sau khi nhìn thấy Ninh Tịch, dường như không nhịn nổi được nữa, bổ nhào vào lòng cô: \"Tiểu Tịch… Tiểu Tịch… Chị nên làm thế nào bây giờ…\" Tim Ninh Tịch giật nảy: \"Chị… chị có thai rồi?\" Cả người Ninh Thiên Tâm lập tức run lên, cái đầu đặt trên vai cô khẽ gật nhẹ, giọng điệu có chút kích động nói: \"Ừm, chị mang thai rồi… chị dùng mấy loại que thử thai khác nhau liền… thử đi thử lại rất nhiều lần… kết quả... là mang thai rồi… tất cả đều như thế…\" \"Được rồi, được rồi, đừng khẩn trương quá, chúng ta vào trong rồi nói chuyện nhé!\" Ninh Tịch đè nén cơn tức giận muốn giết người trong lòng lại, cẩn thận đỡ Ninh Thiên Tâm đi vào trong. Bật đèn lên, nhìn thấy mấy que thử thai trên bàn, trong lòng Ninh Tịch đau như cắt. \"Đại khái là mấy tháng rồi?\" Ninh Tịch hỏi. \"Khoảng... khoảng tầm ba tháng…\" \"Bình thường chị không có phản ứng gì à?\" \"Chỉ là thèm ngủ hơn một chút, có chút kén ăn, lại có hơi buồn nôn… nhưng, trước kia những lúc sức khỏe của chị không tốt cũng có phản ứng như vậy. Những lúc bị áp lực quá lớn, kinh nguyệt chị cũng sẽ loạn, cho nên căn bản là chị không nghĩ đến vấn đề này…\" Ninh Thiên Tâm đau khổ cúi đầu. Ninh Tịch bóp bóp ấn đường, hỏi ra vấn đề mấu chốt nhất: \"Bây giờ chị định làm thế nào? Đứa bé này chị có muốn hay không?\" \"Không muốn… chị không muốn…\" Ninh Thiên Tâm lập tức lắc đầu. Ninh Tịch còn tưởng Ninh Thiên Tâm sẽ không nỡ, dù sao đó cũng là đứa trẻ của người đàn ông mà chị ấy thích bao nhiêu năm nay, điều này khiến cô có chút kinh ngạc: \"Chị chắc chứ?\" Ninh Thiên Tâm chắc chắc gật đầu: \"Tiểu Tịch, chị không nỡ bỏ đứa bé nhưng... chị không thể giữ lại nó được, chị không muốn bi kịch của chị lại lặp lại trên người nó nữa.\" Nghe đến đó, Ninh Tịch lập tức hiểu ra. Quan hệ giữa cha mẹ Ninh Thiên Tâm vẫn luôn tệ hại, chị là người bị hại, đương nhiên không muốn con mình tương lai cũng phải chịu những tổn thương như vậy. Ninh Thiên Tâm chậm rãi nói: \"Người đó… anh ấy đã có người mình thích rồi, anh ấy rất thích, rất thích cô ấy, giống như chị thích anh ấy vậy, thích rất nhiều năm rồi. Cho nên chị hiểu lắm, anh ấy không thể bỏ được cô ấy đâu! Chị không muốn hèn hạ đến mức dùng một đứa trẻ để trói chân anh ấy… đứa bé này, chị không thể giữ lại được!\" Nghe những lời Ninh Thiên Tâm nói, Ninh Tịch cảm thấy tán thưởng người chị này, tính tình chị ấy yếu đuối nhưng trong những thời khắc mấu chốt lại rất có chủ kiến. Nhưng, nhìn dáng vẻ khổ sở đau đớn của Ninh Thiên Tâm không cần nghĩ cũng biết, chị ấy đã giằng xé thế nào mới có thể đưa ra quyết định tàn nhẫn đến vậy. Cuối cùng Ninh Tịch vẫn cảm thấy không nhẫn tâm, thử hỏi lại một lần nữa: \"Chị Thiên Tâm, hay là chị thử hỏi xem thái độ của anh ta như thế nào rồi hẵng quyết định? Nói không chừng giữa hai người lại có thể thì sao?\" Ninh Thiên Tâm lắc đầu: \"Không cần đâu, thái độ của anh ấy lần trước đã rất rõ ràng rồi. Sau khi tỉnh lại biết là chị thì anh ấy đau khổ lắm, đau khổ vì mình đã phản bội lại người đó, chị hà tất phải làm khó anh ấy nữa…\""
}