{
  "chapter_name": "Chương 1320: Giấy không thể gói được lửa",
  "content": "\"Cha, dù sao thì Thu Đồng cũng chỉ là người ngoài, để cô ta giữ nhiều cổ phần như thế thì sao có thể thuyết phục mọi người được!\" Ninh Trí Viễn nhìn thoáng qua Ninh Tuyết Lạc: \"Rốt cuộc ai mới là người ngoài, mấy đứa tự hiểu rõ. Vốn ta không muốn nói lời làm tổn thương người khác. Hai đứa bé này, một đứa là cháu gái ruột thịt, một đứa thì ta chứng kiến nó lớn lên, đối với ta mà nói thì đứa nào cũng như đứa nào. Nhưng, chuyện hai đứa làm với Tiểu Tịch quả thật là quá đáng!\" Ninh Trí Viễn nói xong liền đưa ánh mắt sắc bén nhìn Ninh Tuyết Lạc: \"Tuyết Lạc, cháu cũng thấy đấy, cái nhà này vì cháu mà thành như thế này, nếu cháu còn mang chút lòng cảm kích đối với ơn nuôi dưỡng của Ninh gia, ôm một chút áy náy với chị cháu thì tốt nhất là nên khuyên bố mẹ cháu đi!\" Nếu như Ninh Tuyết Lạc thật sự không tranh giành cái gì như biểu hiện bên ngoài, không cần cái gì cả thì Ninh Diệu Hoa và Trang Linh Ngọc cũng chẳng đến mức này. Tâm tư con bé này sâu như thế, ông không thể không phòng... Bây giờ Tiểu Tịch giao hết cổ phần cho Thu Đồng, sau này có Thu Đồng che chở, lựa chọn của con bé là biện pháp tốt nhất hiện nay. Năm năm trước, khi ông phát hiện đứa cháu trai duy nhất không phải cháu ruột thì bệnh nặng một trận, lúc đón Tiểu Tịch về thì ông vẫn đang nằm viện. Sau đó lại có nhiều chuyện phát sinh, không có dư sức quản lí tới nên mới dẫn đến tình trạng ngày hôm nay. \"Vậy phía nhà họ Tô thì làm sao bây giờ… thế này thì con biết ăn nói với nhà họ Tô thế nào đây! Chuyện tối nay ồn ào như thế, chắc chắn nhà họ Tô sẽ nghe được lời đồn, nếu để họ biết được Tuyết Lạc không phải con ruột của con thật thì…\" Ninh Thu Đồng liếc xéo Trang Linh Ngọc: \"Giấy không thể gói được lửa, tôi chỉ đang giúp chị đối mặt với hiện thức sớm hơn mà thôi, tránh đến lúc kết hôn rồi lại bị đuổi khỏi cửa!\" Trang Linh Ngọc chỉ vào mặt bà: \"Cô… Ninh Thu Đồng! Có phải là không ai được vui vẻ thì cô mới hài lòng! Cô cầm chỗ cổ phần này mà có thể an tâm được à?\" Vẻ mặt Ninh Thu Đồng tràn đầy vô tội: \"Cháu ruột của tôi tặng, sao tôi lại không an tâm được?\" Lão gia tử thở dài một tiếng: \"Chuyện Tuyết Lạc thì lúc trước ta cũng đã bảo mấy đứa sớm nói rõ với nhà thông gia. Nhưng ba đứa lại thi nhau khóc lóc muốn giấu kín chuyện nay, chuyện đã đến nước này mấy đứa tự gánh lấy hậu quả.\" \"Cha, nếu như quan hệ thông gia với nhà họ Tô bị mất đi thì sẽ ảnh hưởng đến toàn bộ Ninh thị chúng ta!\" Ninh Diệu Hoa gấp đến dộ giơ cả chân, bây giờ thân phận của Tuyết Lạc đã bại lộ, thân phận cổ đông của ông ta trong công ty cũng khó mà giữ, nếu hôn sự này mà cũng mất nữa thì... \"Tuy thực lực Ninh thị không hùng hậu nhưng còn chưa đến bước phải dựa vào thông gia để chống đỡ. Chẳng phải mấy đứa luôn mồm nói với ta nhà họ Tô nhìn trúng Tuyết Lạc, chứ chẳng có quan hệ gì đến nhà họ Ninh chúng ta, thế nên thân phận của Tuyết Lạc chẳng liên quan gì đó à?\" Vẻ mặt của Ninh Trí Viễn đầy mệt mỏi, không muốn nghe Ninh Diệu Hoa nói nhiều nữa, nói xong liền bảo người hầu đỡ ông ra ngoài. Ninh Diệu Hoa lập tức nói không ra lời, lúc đó là vì ông ta muốn dỗ dành lão gia tử nên mới nói thế, con ruột với không phải con ruột sao mà giống nhau được chứ! Ninh Diệu Bang cười lạnh: \"Ảnh hưởng đến toàn bộ Ninh thị, nói dễ nghe nhỉ? Theo tôi thấy là mình anh không có chỗ dựa nữa mà thôi!\" Tuy rằng lần này là Ninh Thu Đồng được lợi, nhưng chỉ cần thấy Ninh Diệu Hoa gặp xui là ông ta cũng đã vui vẻ rồi. Ninh Tuyết Lạc cố gắng áp chế tâm tình của mình lại, ra vẻ lo lắng nhìn Ninh Tịch nói: \"Tiểu Tịch, chị nghĩ kĩ lại đi mà, ngàn sai vạn sai đều là lỗi của em, không liên quan gì đến bố mẹ hết. Dù sao bố mẹ cũng là bố mẹ ruột của chị, chắc chắn sẽ không hại chị! Tiểu Tịch, chị đừng để bị người ta lừa!\""
}