{
  "chapter_name": "Chương 2113: Tất cả đều vui vẻ",
  "content": "Lục Đình Kiêu biết Ninh Tịch rất trọng tình nghĩa, trước đây là cô nể tình cha mẹ nuôi mới không \"đuổi tận giết tuyệt\" Ninh Tuyết Lạc. Nhưng, đứa con gái đó cho đến tận bây giờ vẫn không biết hối cải, nếu như Ninh Tịch đã không thể xuống tay vậy thì để anh xử lý cô ta! … Về khuya, khách khứa cùng dần tan hết, bữa tiệc sinh nhật đầy phong ba cuối cùng cũng đã kết thúc. Bữa tiệc vừa mới kết thúc, Nhan Như Ý và Lục Sùng Sơn đã lập tức kéo Lục Cảnh Lễ lại. \"Cảnh Lễ, chuyện này rốt cuộc là như thế nào! Ninh Tịch thật sự là mẹ của Tiểu Bảo sao?\" Nhan Như Ý nóng ruột hỏi một câu. Lục Cảnh Lễ nghiêm túc gật đầu: \"Cái đêm bảy năm về trước, cô gái đã ở cùng với anh... thực ra chính là chị dâu, lúc đó chị dâu bị Ninh Tuyết Lạc bỏ thuốc. Vốn dĩ Ninh Tuyết Lạc muốn sắp xếp người để hủy hoại sự trong sạch của chị dâu, nhưng run rủi thế nào mà chị dâu lại vào nhầm phòng, vào nhầm phòng của anh…\" Nhan Như Ý và Lục Sùng Sơn nghe vậy thì quay ra nhìn nhau, dù có thế nào họ cũng không nghĩ ra được trên thế giới này lại có chuyện trùng hợp đến như vậy. \"Khụ, ba mẹ cũng biết lúc đó anh hai cũng bị bỏ thuốc. Cả anh Hai và chị dâu vì thuốc nên thần trí mới không rõ ràng, đối với chuyện đêm hôm đó hoàn toàn không có ký ức gì. Mãi đến hai năm gần đây, con với anh Hai mới tra ra được chân tướng, sau đó đi làm giám định DNA mới dám xác nhận là phán đoán của bọn con không hề sai, người tối hôm đó chính là chị dâu.\" \"Nhưng mà, vì chuyện năm đó đã tạo thành tổn thương quá lớn cho chị dâu, nên anh Hai mới không dám nói với chị dâu người đó chính là anh ấy. Đến tận bây giờ vẫn chưa nói ra chân tướng sự việc, mãi đến hôm nay Ninh Tuyết Lạc bày ra cái trò này…\" Tiếp đó, Lục Cảnh Lễ kể lại và giải thích chuyện Ninh Tịch mang thai cùng với nguyên nhân tại sao lại bị sảy cho hai ông bà nghe. Nhan Như Ý và Lục Sùng Sơn càng nghe càng thấy phẫn nộ. \"Cái cô Ninh Tuyết Lạc đó quả thật là phát rồ rồi! May mà là anh con, bằng không…\" Nhan Như Ý quả thật không dám tưởng tượng nữa. \"Chuyện này đối với chị dâu mà nói quả thực là một sự đả kích quá lớn, mấy năm nay chị ấy luôn sống trong bóng ma tâm lý. Hồi trước, lí do chị ấy luôn cự tuyệt anh Hai con căn bản không phải là lạt mềm buộc chặt như ba mẹ vẫn nghĩ đâu. Chị ấy vì chuyện này mới không chịu chấp nhận bất kì người đàn ông nào khác.\" Lục Cảnh Lễ nói với vẻ nghiêm trọng. Nghe con trai nói vậy Lục Sùng Sơn và Nhan Như Ý đều tràn ngập vẻ áy náy, Nhan Như Ý thở dài nói: \"Tiểu Tịch là một cô gái tốt, cho dù thật xảy ra những chuyện như vậy đi chăng nữa thì đó cũng không phải là lỗi của nó.\" Nhan Như Ý nói rồi vẻ mặt bỗng vui hẳn lên: \"Bây giờ thì tốt rồi, cả nhà đều vui vẻ! Tiểu Tịch là mẹ ruột của của Tiểu Bảo, thật là tốt quá rồi! Tiểu Bảo chắc sẽ mừng lắm đây!\" Lục Sùng Sơn nghe Lục Cảnh Lễ nói xong thì thoáng cau mày, ông trầm giọng nói: \"Nhưng mà, Cảnh Lễ cũng vừa mới bảo rồi còn gì, Tiểu Tịch vẫn rất hận người đàn ông năm đó, bây giờ con bé biết người đó là Đình Kiêu…\" Nói đến đây, thoáng cái cả ba người đều rơi vào sự im lặng. ... Thị trấn Lộc. Mãi cho đến khi về nhà rồi, Ninh Tịch cuối cùng mới có cơ hội để nói chuyện riêng với Lục Đình Kiêu. Trong vườn, hai người yên lặng đứng dưới giàn hoa tường vi. Vẻ mặt của Ninh Tịch có chút mệt mỏi, hôm nay là lần đầu tiên cô dùng thân phận là Lục thiếu phu nhân để xuất hiện trước mọi người, không ngờ lại xảy ra nhiều chuyện như vậy, nhưng cũng may mà mọi chuyện đều giải quyết ổn thỏa. Ninh Tịch ngồi xuống cái ghế bên cạnh: \"Đình Kiêu, anh làm thế nào mà thuyết phục được Viện trưởng Triệu đứng ra giúp đỡ vậy?\" Sau khi cô tỉnh lại từ trạng thái người thực vật, việc điều dưỡng thân thể ngoại trừ Annie ra còn có cả sự chăm sóc của Viện trưởng Triệu nữa, cho nên cô cũng khá quen thân với ông ấy, nên biết ông ấy là người coi trọng danh tiếng và nguyên tắc nghề nghiệp của mình, tuyệt đối sẽ không giúp ai làm giả cái gì. Lục Đình Kiêu có thể thuyết phục được ông e rằng cũng tốn không ít công sức."
}