{
  "chapter_name": "Chương 1670: Nhân loại ngu xuẩn",
  "content": "Ninh Tịch thừa dịp được nghỉ sau khi đóng máy mà mỗi ngày đều chuyên tâm chuẩn bị bữa trưa dinh dưỡng cho anh yêu cùng bảo bối mang đến trường. Khoảng thời gian này Bánh bao cực khổ quá rồi, rõ ràng là chuyện của người lớn lại cứ bắt một đứa bé như nhóc phải tốn sức giải quyết. Hy vọng mọi chuyện có thể kết thúc sớm một chút... Đảo mắt một cái đã ba ngày trôi qua. Dưới sự tổng động viên của toàn bộ Lục thị, \"Tiệc trà danh viện\" cuối cùng cũng được cử hành. Vì để nhanh tiếp đón các thiên kim danh viện mà toàn bộ vườn riêng của Lục gi đều bị lật lên sửa lại một lần. Căn nhà mang phong cách cổ xưa giờ lại càng lộ ra vẻ tinh xảo, trước cửa xếp đầy các loại xe đắt tiền, những tiểu thư danh viện kỳ công ăn diện, Yến sấu Hoàn phì* đủ loại hình khiến người ta hoa cả mắt. *Yến sầu Hoàn phì: Yến là Triệu Phi Yến, Hoàn là Dương Ngọc Hoàn, Triệu Phi Yến gầy, Dương Ngọc Hoàn béo. Câu này nhằm ám chỉ người đẹp các thể loại bất kể là gầy hay béo. Sự kiện trọng đại thế này sao Lục Cảnh Lễ có thể vắng mặt không tới bát quái, à không, là tới canh chừng... Lúc này, nhìn cảnh tượng quá mức khoa trương trước mặt thì da gà của Lục Cảnh Lễ cũng dựng đứng hết lên. Ợ, may mà có anh Hai đứng mũi chịu sào, nếu không e rằng mấy thứ đáng sợ này phải đổ hết lên đầu mình mất thôi. \"Cảnh Lễ, ngớ ra đó làm cái gì thế? Còn không nhanh đến trường đón Tiểu Bảo đi!\" \"Dạ!\" \"Còn nữa, đừng có mà tưởng việc này không liên quan đến con, hôm nay cũng phải mau nhìn xem có cô gái nào con thích hay không!\" \"Mẹ, mẹ nói cái quái gì thế? Gió lớn quá, con không nghe thấy gì cả!!!\" Lục Cảnh Lễ khoa trương kéo dài giọng rồi co giò chạy biến như một làn khói. Sau lưng, Nhan Như Ý bất đắc dĩ mà trợn mắt nhìn con trai mình một cái. Thôi kệ vậy, xong đứa này rồi sẽ tính đến đứa kia, chuyện quan trọng bây giờ là phải giải quyết chuyện của Lục Đình Kiêu đã. \"Bác Lục, sao không thấy Tiểu Bảo đâu?\" Có cô gái khôn ngoan chút đã tới làm quen. \"Tiểu Bảo còn đang ở trường học, Cảnh Lễ vừa mới đi đón! Mọi người chờ chút nhé, cứ đến trong sân uống trà đã!\" \"Vậy sao? Không có chuyện gì đâu bác, việc học tập là quan trọng nhất mà!\" ... Rất nhanh, Tiểu Bảo được Lục Cảnh Lễ đưa về. Mặc dù hôm nay chẳng phải lần đầu tiên mấy thiên kim danh viện này được thấy Tiểu Bảo, nhưng hiện tại nhìn bé con bất kể là khuôn mặt hay thần thái cũng giống Lục Đình Kiêu y xì đúc thì thấy đáng yêu chết đi được. Mặc dù biết Lục Đình Kiêu có một đứa con riêng, gả vào phải làm mẹ ghẻ nhưng nhìn bé con đáng yêu thế này sao mà ghét bỏ cho được. \"Tiểu thái tử đáng yêu quá!\" \"Nếu tôi có một đứa con trai đáng yêu như thế, tôi nằm mơ cũng cười tỉnh mất!\" \"Nghe nói thật ra Tiểu thái tử rất dễ ở chung đó...\" ... Lục Cảnh Lẽ đứng một bên nhìn đám con gái bị bề ngoài đáng yêu của Tiểu Bảo lừa gạt thì giật giật khóe miệng nói: \"Chậc chậc, nhân loại ngu xuẩn! Chờ lát nữa xem bọn cô có khóc không...\" Hiệu suất của bánh bao nhỏ rất cao, vừa về đã ôm chồng tài liệu thật dầy rồi nói với ông bà: \"Ông bà nội, bắt đầu được rồi.\" \"Vừa về chẳng bao lâu mà, cháu không cần nghỉ một lúc sao?\" Lục Sùng Sơn có chút đau lòng nói. \"Không cần đâu ạ! Tiểu Bảo không mệt, làm chính sự quan trọng hơn.\" Bánh bao nhỏ nghiêm túc nói. Lục Sùng Sơn thỏa mãn gật đầu một cái: \"Được, nghe Tiểu Bảo, vậy bắt đầu đi! Quy tắc thì cứ dựa theo những gì chúng ta bàn trước đây sao?\" Tiểu Bảo gật đầu: \"Vâng, là Tiểu Bảo ra đề, mà đề lại tùy thuộc vào từng người! Tiểu Bảo sẽ căn cứ vào tình huống mà đưa ra đề bài, trả lời được thì vào vòng kế tiếp.\" \"Được!\" Lục Sùng Sơn vội vàng kêu quản gia đến, để ông ta đi thông báo cho mọi người chuẩn bị để bắt đầu."
}