{
  "chapter_name": "Chương 1618: Động lòng đến nỗi hết thuốc chữa",
  "content": "Cảnh hôm nay được quay ở một sườn đồi có phong cảnh rất tráng lệ. Lúc đầu cái kết của Ninh Tịch là chết dưới súng của Orlando, nhưng sau đó Martin và Charles đã thương lượng một chút, cuối cùng quyết định kết thúc mở là cô rơi xuống sườn núi, cuối cùng không rõ sống chết ra sao. Lúc Martin đưa ra đề nghị này, Charles liền hiểu ra ý của Martin. Bộ phim này rất có thể sẽ được làm tiếp phần hai nên ở phần đầu tiên này nếu như mà nhân vật của Ninh Tịch tạo được tiếng vang tốt thì rất có thể Martin sẽ để cô quay tiếp những phần sau. Hiển nhiên lúc Ninh Tịch cầm kịch bản đã sửa cũng nghĩ đến việc này, cho dù hôm nay không phải vì tránh Orlando thì cô cũng muốn dùng hết khả năng của mình. \"3, 2, 1, Action!!!\" Cảnh quay bắt đầu. Lúc đầu Orlando vẫn mang tâm tư cố ý thất bại mấy lần để ở bên Ninh Tịch lâu thêm một chút, anh ta lăn lộn trong nghề lâu vậy rồi, chuyện NG không chút sơ hở này dễ như trở bàn tay. Nhưng mà, đến lúc chính thức quay, Orlando lập tức ngẩn tò te ra… Đạo diễn vừa hô \"Diễn\", Ninh Tịch cầm súng diễn cảnh đấu súng với nhóm diễn viên quần chúng mà y như bị thứ gì đó rất đáng sợ nhập xác. Vốn cảnh này của cô rất đơn giản, nhưng dưới diễn xuất của cô thì lại hoàn toàn khác, kỹ năng bắn súng tuyệt vời, động tác bắn súng cầm súng, ánh mắt lạnh lẽo khiến người ta hưng phấn đến nỗi run rẩy, trông như thể cô thật sự là sát thủ không có chút tình cảm gì vậy… Hơn nữa thủ pháp dùng súng của Ninh Tịch cũng rất đáng kinh ngạc, hôm qua anh ta cũng chỉ tùy ý dạy cô một chút thôi, tuyệt đối không thể khiến cô làm đến mức này được. Mặc dù là lần quay đầu tiên, trước đó hoàn toàn không diễn tập cùng gì nhưng Ninh Tịch vẫn có thể dẫn dắt mọi người nhập vai, khiến mọi người phối hợp với từng động tác của cô. Thậm chí ngay cả Orlando đã định NG, ấy vậy mà cuối cùng cũng không khống chế được, phối hợp với cô mà đá khẩu súng trong tay cô xuống, sa đó giơ súng ngắm ngay tim cô, vẻ mặt tràn đầy cảm xúc yêu hận đan xen… Lúc này đây anh ta đã quên hết thảy, quên mình là Orlando, quên mất ý định NG của mình, anh ta nhìn cô gái đối diện, hoàn toàn nhập vào thế giới nội tâm của nhân vật… Cô gái thần bí này, cô gái khiến anh động lòng ấy thế mà hết lần này đến lần khác lại là kẻ địch của anh… Khác với vẻ mặt giằng xé của Orlando, Ninh Tịch vẫn chỉ như một cỗ máy giết người được huấn luyện từ nhỏ, cô không có bất kì cảm xúc gì, dù đối diện với cái chết thì đôi mắt của cô vẫn không hề mảy may chớp động. Ninh Tịch nhìn Orlando, nhìn khẩu súng trong tay anh ta, một giây sau, ánh mắt liền ác liệt, vẻ mặt vốn đang đắm chìm vào diễn xuất lạnh lùng đột nhiên thay đổi một chút, nhỏ bé đến nỗi khó mà nhận ra… Cây súng kia... \"Đoàng!!!\" Đúng lúc này, cuối cùng Orlando cũng nhắm mắt, bóp cò. Trong chớp mắt mà Orlando nhắm mắt bóp cò, đôi mắt đang nhắm chặt bỗng hoảng sợ mở to, đồng thời bị tiếng súng lôi ra từ trong vai diễn. Chuyện gì thế này!!! Đây chỉ là một khẩu súng mô phỏng, sao lại có âm thanh này! Vừa rồi lúc anh ta nổ súng… cảm giác không đúng… Không chỉ có Orlando, tất cả mọi người ở đó đều sợ ngây cả người, Martin, Charles và các nhân viên khác, mặt ai nấy đều tái mét chạy tới chỗ cô gái kia ngã xuống. \"Ôi lạy chúa tôi!\" \"Trời ạ! Đó là súng thật!\" \"F, U, C, K! Rốt cuộc là chuyện gì thế này!\" \"Tịch! Ninh Tịch! Cô thế nào rồi?\""
}