{
  "chapter_name": "Chương 1914: Tôi khoác bao tải!",
  "content": "Lúc hóa trang, Giang Mục Dã lại bắt đầu chạy xung quanh Ninh Tịch làm ầm ĩ. \"Ninh Tiểu Tịch, lễ phục của bà chọn xong chưa? Đêm nay mặc gì? Tôi vừa nghe ngóng được cái đồ hàng fake kia tối nay sẽ mặc bộ đồ cổ của Vương phi nào đó từng mặc qua, giá trị hơn chục nghìn vạn, chỉ thuê một ngày thôi đã là tám trăm vạn rồi! Chúng ta không thể bị đè bẹp được.\" \"Ừ.\" Giang Mục Dã nói cả nửa ngày, Ninh Tịch chỉ đáp lại anh ta một chữ. \"Ừ là ý gì, bà nói gì đi xem nào! Rốt cuộc bà tính mặc gì?\" Ninh Tịch: \"Tôi khoác bao tải.\" Giang Mục Dã: \"...\" Ông đây đang nghiêm túc đó, đừng có đùa chứ! Con tim tôi mắc mệt quá! Cuối cùng, giờ anh cũng đã nếm được mùi vị khổ sở của quản lý lúc diễn viên không chịu phối hợp là như thế nào rồi. ... 8 giờ tối, cuối cùng, Đêm Hội Ngôi Sao mà vạn người trông chờ cũng chính thức bắt đầu. Tất cả mọi người đều đang chầu chực trên trang web trực tuyến hoặc trước màn hình trực tiếp cổ vũ cho thần tượng nhà mình. Trên thảm đỏ, ánh sáng chói lòa, những người nổi tiếng bắt đầu ký tên vào tấm bảng kỉ niệm trước khi bước vào trong. Hôm nay, Lưu Hiểu Nhu mặc bộ lễ phục kỷ niệm 100 năm thành lập của thương hiệu C, bộ lễ phục làm nổi bật vẻ cao quý và ưu nhã của cô ta. MC cũng có mắt nhìn vì thế bèn khen: \"Hôm nay Hiểu Nhu đúng là đẹp quá!\" \"Đúng vậy! Bộ lễ phục này hình như là bộ kỷ niệm 100 năm thành lập của thương hiệu C đúng không, tôi còn chưa thấy ai trong giới giải trí mặc qua đâu.\" Nếu là trước kia, được lấy lòng như thế thì chắc chắn Lưu Hiểu Nhu sẽ rất vui vẻ, nhưng lúc này đây cô ta lại chẳng thể vui nổi. Bộ lễ phục này đương nhiên là quý, nhưng đây là bộ đồ bị Hàn Tử Huyên vứt lại mới đến phiên cô ta, chứ không phải là bộ đồ thiết kế riêng cho cô ta và cũng chẳng phù hợp với khí chất của cô ta. Hồi trước, khi ở Thịnh Thế, Từ Thao luôn tận tâm tỉ mỉ chuẩn bị sẵn mọi thứ cho cô ta, ngay cả chọn đồ cũng phù hợp với hình tượng cả cô ta. Nhưng từ lúc đến Tinh Huy, tất cả tài nguyên tốt nhất, tất cả các bạng xếp hạng, thậm chí là cả lễ phục, những thứ tốt nhất đều phải chờ Hàn Tử Huyên chọn trước đã. Màn hình lớn bên trái sân khẩu hiển thị xếp hạng theo số phiếu hiện tại, nhìn vị trí cuối cùng của mình trên đó, Lưu Hiểu Nhu lại càng thấy khó chịu. Nhưng đến ngay cả Doãn Ưu Ưu cũng bị Hàn Tử Huyên đè đầu cưỡi cổ thì cô ta còn có thể nói gì được nữa. Đúng vào lúc này, Lưu Hiểu Nhu không ngờ mình lại gặp một người. \"Chị Tần?\" Lưu Hiểu Nhu kinh ngạc. \"Hiểu Nhu...\" Mặc dù đã sớm chuẩn bị rằng có thể sẽ gặp nhau trong trường hợp này nhưng vẻ mặt của Tần Sương vẫn hơi không được tự nhiên. \"Là chị thật à, em còn tưởng em nhìn nhầm.\" Lưu Hiểu Nhu đưa mắt đánh giá cô gái mặc bộ lễ phục đơn giản đậm màu trước mặt, tỏ vẻ thật bất ngờ khi gặp được cô trong trường hợp này. Dù sao thì với địa vị của Tần Sương cũng không đủ tư cách tham gia đêm hội này. \"Sao? Chị cũng tới tham gia đêm hội à?\" Lưu Hiểu Nhu biết mà còn cố hỏi. \"Đi cho vui.\" Tần Sương không nói nhiều. Cô vào nghề sớm hơn Lưu Hiểu Nhu mấy năm, đối phương còn từng gọi mình là \"tiền bối\" nhưng đến nay cô vẫn chỉ là một diễn viên hạng ba, quả thật không ngẩng đầu lên được trước mặt cô ta. Lưu Hiểu Nhu khoanh tay trước ngực nhìn Tần Sương một lượt từ trên xuống dưới rồi lắc đầu thở dài: \"Chị Tần này, không phải em nói gì chị đâu, mặc dù chị không mấy nổi tiếng cũng chẳng có mấy ai hâm mộ. Thế nhưng, em với chị Ưu Ưu lúc trước cũng đã giúp chị nói không ít lời hay, Tinh Huy lúc đó vốn cũng muốn tiện thể kéo chị qua luôn. Nhưng mà, chị lại chẳng biết tốt xấu gì cả, ở lại Thịnh Thế thì có cái tiền đồ gì chứ?\" \"Ha ha, không phải là chị vẫn cứ ngây thơ tin tưởng những gì Từ Thao nói đó chứ? Cái gì mà thực lực của chị hơn người, nền tảng vững chắc, còn giỏi hơn em và chị Ưu Ưu, chỉ thiếu một cơ hội thôi là đã có thể bay thẳng lên trời?\""
}