{
  "chapter_name": "Chương 1490: Làm không công cho người khác hưởng",
  "content": "Thường Lị ngã ngồi trên ghế, mặt mày chán chường. Lần này đã tính sai hết rồi… Bọn họ ngàn tính vạn tình, cũng lại không ngờ tới bên phía Lâm Chi Chi có thể đưa ra bằng chứng như thế! Ninh Tịch thế nhưng còn làm từ thiện từ trước khi vào giới giải trí, giờ thì dù bọn họ có nói gì cũng vô dụng, ngược lại còn khiến danh tiếng và hình tượng của cô ta thoáng cái đã tăng vọt, coi như là miễn phí lăng xê hộ Ninh Tịch một lần. Như thế này, còn hiệu quả gấp mấy lần so với việc phía Lâm Chi Chi tự tung tư liệu Ninh Tịch làm từ thiện lên mạng để đánh bóng hình tượng... Bọn họ bận bịu lâu như thế giờ toàn bộ đều biến thành công cốc, để người khác ngồi hưởng. Giờ khắc này Thường Lị thậm chí bắt đầu hối hận vì mình đã giúp Ninh Tuyết Lạc đối đầu với Ninh Tịch… Cô ta phát hiện ra mọi việc đã càng lúc càng vuột khỏi tầm kiểm soát của cô ta, kết quả là lần một lần hai còn được, nhưng bao nhiêu lần thế tuyệt đối không phải ngẫu nhiên, Ninh Tịch quả thật cực kỳ khó đối phó. Như trong dự đoán của cô ta, một giây sau lập tức vang lên tiếng đồ vật vỡ vụn cùng với tiếng chửi mắng đầy phẫn nộ của Ninh Tuyết Lạc. Tính tình của Ninh Tuyết Lạc dạo này càng lúc càng tệ, cuộc sống của cô ta càng lúc càng khó chịu… Người ngoài đều nói Ninh Tuyết Lạc dịu dàng hòa nhã đoan trang ra sao, chỉ có cô ta mới biết Ninh Tuyết Lạc thực sự là người như thế nào, cô ta biết bao nhiêu bí mật của Ninh Tuyết Lạc như thế, giờ có hối hận thì cũng đã muộn. Đôi lần ngẫu nhiên nhìn thấy Ninh Tịch và Lâm Chi Chi, nhìn thấy vẻ mặt ôn hòa của Ninh Tịch với Lâm Chi Chi, hai bọn họ như bạn bè với nhau, nói không có chút ngưỡng mộ là điều không thể… Ninh Tuyết Lạc cuối cùng cũng coi như là đã tạm thời xả xong, vẻ mặt cô ta đầy hung tợn nói: \"Hoảng hốt cái gì! Tôi đã nói rồi, Ninh Tịch chẳng qua là con cá nằm trên thớt của tôi mà thôi, có vùng vẫy, có nhảy cao đến đâu, chỉ cần tôi muốn là nó sẽ lập tức chết không có chỗ chôn!\" Chẳng qua bây giờ cô ta và Ninh Tịch đều nắm trong tay bí mật của nhau, vẫn chưa phải là lúc vạch trần nó… Cho dù là lúc vạch mặt nó, cô ta tuyệt đối phải khiến cho Ninh Tịch chết càng thảm! Việc phải làm thì vẫn phải làm tiếp, bằng không Ninh Tuyết Lạc lại vì thế mà lên cơn, Thường Lị ôm lấy cánh tay bị mảnh sứ văng vào máu cháy đầm đìa, cố gắng lấy tinh thần nói: \"Bây giờ chỉ có cách im lặng một thời gian, để dư luận tạm lắng xuống. Tôi vừa mới có được tin tức từ nội bộ, bộ Đại Sơn đã lọt vào để cử giải Kim Mã năm nay, cô được đề cử là nữ diễn viên chính xuất sắc nhất rồi. Tôi sẽ tìm một thời cơ thích hợp để tung tin này ra… còn việc hợp tác với đạo diễn Robert đang trong thời gian bàn bạc, muốn có được một vai diễn có lẽ không khó… là một diễn viên, đến cuối cùng mọi người vẫn sẽ nhìn vào tác phẩm của diễn viên…\" Ninh Tuyết Lạc bóp bóp ấn đường, vẻ mặt âm trầm, cô ta phí bao nhiêu công sức cuối cùng cũng nhận được đề cử, cộng thêm vừa mới có được một vai trong bộ phim đầu tư lớn của Hollywood, tuy rằng chỉ là một nhân vật phụ xuất hiện có vài phút, nhưng đối với những diễn viên châu Á mà nói chỉ cần xuất hiện vài phút trong phim của Hollywood đã là chẳng dễ dàng gì rồi. Điều đó có nghĩa là cô ta chính thức bước chân vào thị trường quốc tế, sự nghiệp của cô ta đã bước sang trang mới, còn con nhỏ đê tiện Ninh Tịch đã sa ngã đến mức phải đi đóng phim truyền hình đó làm sao mà sánh được! \"Trông chừng bên Ninh Tịch chặt chẽ cho tôi…\" cô ta không tin là không thể bắt được bất cứ nhược điểm nào của nó! Thường Lị nghe thế cũng chỉ đành ậm ừ, trên thực tế xung quanh Ninh Tịch bị Lâm Chi Chi bảo vệ kín kẽ như cái thùng sắt, ngoài trừ điều đó ra… cô ta còn cảm giác một có thế lực khác trong bóng tối. Cô ta điều tra lâu như thế cũng chẳng điều tra được dấu vết gì, dù có tiếp tục đi nữa cũng chỉ phí công vô ích mà thôi… Nhưng mà, cô ta không thể nói với Ninh Tuyết Lạc chuyện này, có nói rồi cũng chỉ nhận lại một câu chửi vô dụng mà thôi."
}