{
  "chapter_name": "Chương 1338: Nhóc con chết tiệt điên rồi sao?",
  "content": "\"Hi ~ Nhị sư huynh ~\" Sau khi Ninh Tịch tới chỉ chào anh ta một câu, sau đó không nói hai lời bắt đầu nốc rượu tới bến. Đợi tới khi Đường Lãng phản ứng lại kịp thì cô đã tu sạch ba chai whisky, giờ đang xử tới chai thứ tư rồi... Đường Lãng mắt tròn mắt dẹt nhìn Ninh Tịch: \"Đờ mờ! Chuyện gì thế này?\" Sau khi uống hết chai thứ năm, Ninh Tịch chạy về phía ca sĩ đang hát trên đài, cướp lấy mic của người đó... Mọi người đang quẩy nhiệt phía dưới liền nhao nhao lên: \"Này! Làm gì đấy!\" \"Bảo vệ đâu! Đuổi xuống đi, đuổi xuống đi!\" \"Má! Làm cái gì vậy! Khó khăn lắm mới đợi được Kevin hôm nay lên sân khấu!\" ... Ninh Tịch đạp thẳng cái tên ca sĩ tên Kevin kia xuống dưới, ngay đến cả bảo vệ cũng bị đạp xuống luôn, cô tự bấm bấm đổi sang bài What makes you beautiful. Cả quán bar bỗng vang lên âm thanh sống động... \"Baby, chỉ có em mới có thể chiếu sáng thế giới của anh Mái tóc nhẹ bay của em đẹp đến nỗi khiến anh thần hồn điên đảo Anh không thể diễn tả được nụ cười của em đẹp đến thế nào Em không biết Em không biết em xinh đẹp đến thế nào đâu Nếu em có thể nhìn thấy tất cả những gì anh thấy Em sẽ biết tại sao anh lại điên cuồng muốn có được em tới vậy Anh đang ngắm kĩ em, đẹp đến nỗi khiến anh không thể tin nổi...\" ... Dần dần, những âm thanh la ó ban nãy từ từ biến thành những tiếng gào thét, cuối cùng trở thành tiếng thét chói tai tung cả nóc nhà... \"AAAAAAAAAAA!!! Đẹp trai, đẹp trai, đẹp trai quá!!!\" \"Anh zai đó là ai vậy?\" \"Không biết, sao mị lại cảm thấy trông cứ giống anh Tịch nhà mị thế nhỉ!\" \"Anh Tịch sao có thể tới đây hát hò được! Có điều má nó chứ đúng là giống thật đấy! Trái tim bé bỏng của tui! Chết mất, chết mất thôi...\" \"Mau gọi điện cho Lão Nhị với Lão Tam tới đây xem zai đẹp đi!\" ... Người trong quán ngày càng đông, cuối cùng chẳng còn chỗ mà chen chân nữa, rất nhiều người đứng thẳng lên bàn, có người thì cố gắng chen được vào trong. Phía dưới, Đường Lãng bị chen cho bẹp dí, vẻ mặt \"cái quỷ gì thế này\": \"Đệch! Con nhóc này lại điên rồi sao?\" Kể cả nó không sợ Lục Đình Kiêu, chẳng lẽ không sợ bị người ta phát hiện ra à? Đường Lãng càng nghĩ càng thấy kì quái... Rốt cuộc đã xảy ra chuyện gì? Chẳng lẽ... chia tay thật rồi sao?! Nếu không anh thật sự không nghĩ ra được lí do gì khiến con bé này tối nay lại bất chấp mà phóng túng đến vậy... \"Baby, chỉ có em mới có thể thắp sáng thế giới của anh Em đẹp đến nỗi khiến anh thần hồn điên đảo Anh không thể diễn tả được nụ cười của em xinh đẹp, động lòng người đến thế nào...\" Bất luận Đường Lãng có ở dưới nháy liệt cả mắt ra hiệu với Ninh Tịch thế nào, Ninh Tịch cũng hoàn toàn không có phản ứng gì cả, tiếng của anh cũng hoàn toàn bị nhấn chìm trong tiếng nhạc và tiếng hét đinh tai nhức óc... Trên sân khấu, Ninh Tịch bất chấp bày đủ loại tư thế khiêu khích, khiến đám con gái phía dưới phát điên lên, ngay đến đám đàn ông cũng bắt đầu điên theo... Đường Lãng không nhớ rõ đã bao lâu rồi anh không thấy Ninh Tịch như vậy rồi, năm năm trước lúc mới quen cô, hình như rất thường thấy... Thấy tình hình trước mắt ngày càng mất khống chế, ngay đến cả đám phóng viên cũng bắt đầu chen tới, Đường Lãng hết cách, thân thủ nhanh nhẹn chen qua đám người trùng trùng, chen vào được tầng trong cùng, sau đó nhảy lên sân khấu, kéo Ninh Tịch chạy ra khỏi cửa... Mẹ nó! May là thân thủ anh đây tốt! Đường Lãng dùng sức ba bò chín trâu cuối cùng cũng đưa được Ninh Tịch ra khỏi quán bar, anh đen mặt nhìn người trước mắt quát lên: \"Mẹ nó! Muội có phát rồ thì tốt xấu gì cũng báo trước một tiếng có được không hả?\" A Chương 1339 LỤC ĐÌNH KIÊU MAU TỚI TRÓI NGƯỜI"
}