{
  "chapter_name": "Chương 303: Mắc bẫy rồi!",
  "content": "Cùng lúc đó, tại Bạch Kim Đế Cung. Ninh Tịch đang đứng ở cửa nói chuyện với cô hầu Loan Loan. “Loan Loan đáng yêu, Loan Loan thân mến, xin nhờ cô đấy, để tôi vào trong đi mà! Tôi bảo đảm lấy hết hành lý xong sẽ đi ngay lập tức!” Ninh Tịch chắp hai tay cầu xin. Vừa nãy sau khi rời khỏi Lục trạch, cô dứt khoát gọi điện đến đoàn làm phim xin nghỉ hẳn nửa ngày để đến biệt thự mang hành lý đi luôn. Tuy rằng khoảng thời gian ba tháng không phải là dài, nhưng bất tri bất giác cô phát hiện ra đại bộ phận đồ đạc của cô đều chuyển qua đây hết rồi, cho nên trong khoảng thời gian này có vài thứ cần dùng gấp nhưng lại không thể đến lấy thực sự khá là bất tiện. Đương nhiên nguyên nhân quan trọng nhất là, cô biết lúc này Đại ma vương vẫn đang ở Lục trạch, chắc chắn là không có mặt ở biệt thự, cho nên mới chớp lấy cơ hội trời cho này vội vã chạy đến đây. Nhưng tiếc cái là, mọi chuyện không phát triển thuận lợi như cô đã tưởng. Mặc kệ cô có nói gì đi nữa cô hầu nhỏ vốn ngoan ngoãn hiền lành cũng nhất quyết không chịu để cho cô vào. “Tịch tiểu thư, cô cũng đừng làm khó em nữa mà, không phải là em cố ý không để cho cô vào, mà là em thật sự không có quyền hạn để mở được cửa chính.” Ninh Tịch hết cách, chỉ có thể quay sang năn nỉ Viên quản gia. Không biết Viên quản gia đang gọi điện thoại cho ai vừa nhìn thấy cô đến, đã vội vàng cúp máy, sau đó ho khẽ một tiếng, giả vờ như không có chuyện gì xảy ra quay sang nhìn cô:“Tịch tiểu thư, cô đã về rồi!” “Vâng, cháu về lấy đồ, bác quản gia, bác có thể mở cửa cho cháu vào được không?” Ninh Tịch vội vàng cầu khẩn. Vẻ mặt của Viên quản gia hiện lên chút khó xử, ông thở dài một cái: “Tịch tiểu thư, tuy tôi chỉ là người làm, không nên lắm mồm chuyện của chủ nhân, nhưng mà lần này ông già tôi cũng không nhịn được mà lắm mồm một câu. Khoảng thời gian trước, cũng không biết là đã xảy ra chuyện gì, Đại thiếu gia trở về liền lệnh cho chúng tôi rời khỏi nhà chính, sau đó tự nhốt mình trong phòng một ngày một đêm, tiếp đó thì quyền hạn ra vào nhà chính cũng bị phong tỏa, đến bây giờ thì ngoài cậu ấy ra thì không một ai có thể vào được.” Nói đến đây, Viên quản gia ngập ngừng một lát, mãi sau mới nói tiếp: “Cho nên, nếu như cô muốn vào trong chỉ có thể gọi điện cho Đại thiếu gia về mở cửa thôi.” Nghe Viên quản gia nói thế, Ninh Tịch mới nhớ lại trước đây Lục Cảnh Lễ đã từng nói với cô về chuyện này, nhưng lúc đó cô đang cố tình xem nhẹ tất cả những tin tức có liên quan đến Lục Đình Kiêu… Ninh Tịch thất thần trong chốc lát, rồi sau đó kịp thời lấy lại tinh thần, nói thật nhanh: “Cám ơn bác, thế thì thôi vậy, cháu đi trước đây! Tạm biệt bác nhé, bác quản gia!” Vừa nãy Viên quản gia sau khi nhìn thấy cô thì lập tức cúp ngay điện thoại, điều này khiến cô có chút lo sợ bất an. Chung quy là hôm nay nếu đã không lấy được hành lý, thì phải chạy mau thôi! Quản gia thấy Ninh Tịch định đi liền sợ, Đại thiếu gia vẫn còn đang ở trên đường đấy! Thấy Đại thiếu gia nhà mình chán nản bao nhiêu lâu thế, không dễ gì mới đợi được Ninh Tịch quay về một lần, ông đâu thể cứ thế mà để cô đi được. Cho nên quản gia vội gọi Ninh Tịch lại: “Tịch tiểu thư, đợi đã!” “Bác quản gia, còn chuyện gì không ạ?” Ninh Tịch ngừng bước. Quản gia tỏ ra như vừa đột nhiên nhớ ra chuyện gì đó, nói: “Tịch tiểu thư, tôi đột nhiên nhớ ra một cách, nói không chừng có thể giúp cô vào trong được.” “Có thật không ạ?” Ninh Tịch kinh ngạc, vui vẻ hỏi. “Thật chứ, nhưng xin Tịch tiểu thư đợi một lát!” “Được, được, không vấn đề gì! Làm phiền bác rồi!” Giờ phút này trong đầu Ninh Tịch toàn là ý nghĩ “nhân gian vẫn có tình người” chứ không hề nghi ngờ lão quản gia đang lừa mình. Cho nên, Ninh Tịch lòng đầy hy vọng mà đứng đợi tại chỗ, kết quả là, đợi, đợi, đợi tận hai mươi phút liền…"
}