{
  "chapter_name": "Chương 1128: Thành công bước đầu",
  "content": "Đối tác mà Tắc Linh đàm phán lần này là một công ty phân phối quần áo có thực lực nhất của Tân Thế Kỷ, ông chủ của công ty này tên là Đặng Khoan. Hiện tại công ty bọn họ đang là đại lý của tám nhãn hiệu, tuy đều là những nhãn hiệu tầm thấp hoặc trung nhưng kinh doanh rất tốt, cái mà bọn họ thiếu bây giờ chính là những nhãn hiệu cao cấp như Tắc Linh. Trong khoảng thời gian này, danh tiếng của Tắc Linh càng lúc càng lớn, mà sự ưu đãi dành cho các cửa hàng đại lý cũng đủ hấp dẫn, thế nên mới khiến Đặng Khoan có ý muốn hợp tác. Ninh Tịch dạo một vòng bên ngoài khu trung tâm thương mại thì thấy quy mô của Tân Thế Kỷ đúng là không hề nhỏ, lưu lượng khách hàng cũng tương đối tốt. Mà công ty của Đặng Khoan cũng có danh tiếng khá tốt, nếu như Đặng Khoan thuận lợi trở thành đại lý của Tắc Linh thì việc phát triển thị trường tại tỉnh H là không khó. Sau khi bước vào bên trong trung tâm thương mại, Ninh Tịch gọi điện cho Đặng Khoan, báo cho ông ta biết cô và trợ lý đã đến nơi. Rất nhanh chóng, một người đàn ông trung niên ăn mặc lịch sự mang theo thư ký đi về phía Ninh Tịch. \"Cô Ninh, xin chào! Tôi là Đặng Khoan.\" Đặng Khoan niềm nở cười cười, bắt tay với Ninh Tịch. Chào hỏi xong, Đặng Khoan đưa Ninh Tịch tới văn phòng làm việc của mình. Hai người nói chuyện phiếm một lát coi như làm quen nhau rồi Ninh Tịch mới đưa kế hoạch phát triển đại lý cho Đặng Khoan xem: \"Ông chủ Đặng, cái tư liệu chi tiết về việc làm đại lý cho Tắc Linh đều đã được trình bày trong bản kế hoạch này, ông có thể xem thử.\" Nghe thế, Đặng Khoan liền nhận lấy rồi mở bản kết hoạch ra xem một cách nghiêm túc. \"Đây là những mẫu mã mới nhất vừa mới đưa ra thị trường của Tắc Linh, mời ông xem qua.\" Hàn Mạt Mạt đưa một tập catalogue ra trước mặt Đặng Khoan. \"Ừm… Không tồi, rất tốt!\" Đặng Khoan xem qua rồi gập lại, hài lòng cười nói: \"Cô Ninh, cửa hàng của Tắc Linh tôi cũng từng đến hai lần, đối với mẫu mã và chất lượng trang phục của phía các cô, chúng tôi đều rất hài lòng, những mặt khác tôi cũng khá vừa ý. Nhưng, vấn đề giá cả thì... cô có thể xem lại ưu đãi cho chúng tôi thêm một chút được không?\" Nghe thế, Ninh Tịch liền trịnh trọng nói: \"Ông chủ Đặng, ông cũng biết tiền nào của nấy, chúng tôi cực kỳ coi trọng việc hợp tác với ông chủ Đặng đây, thế cho nên về mặt giá cả đã dành cho ông ưu đãi hết cỡ rồi.\" \"Ha ha, cô Ninh à, chúng ta đều là người làm ăn, đều là vì tiền...\" Đặng Khoan cười cười, vẻ mặt tỏ ý cô hiểu mà. \"Ông chủ Đặng, thế này thì…\" Ninh Tịch im lặng một lúc lâu sau đó mới lên tiếng: \"Nếu hôm nay tôi nói với ông rằng, cái giá này mà còn ưu đãi nữa vậy thì Tắc Linh sẽ lỗ, mà phần lỗ này sẽ được bù lại từ chất liệu của sản phẩm. Điều này đối với người tiêu dùng và cả ông chủ Đặng đây đều không có lợi... Hơn nữa, với danh tiếng và chất lượng của Tắc Linh, tôi tin chắc rằng ông cũng thấy được tiềm lực của Tắc Linh đúng không không nào.\" Ánh mắt của Đặng Khoan loe lóe, vừa rồi ông ta thấy người sáng lập của Tắc Linh vẫn còn trẻ nên nảy ra ý định ép giá xuống, nhưng không nghĩ cô gái trẻ này lại lão luyện như thế, hơn nữa còn nói rất có lý. Uy tín và tiềm lực của Tắc Linh mới là thứ ông ta coi trọng nhất."
}