{
  "chapter_name": "Chương 2142: Chán lắm",
  "content": "Nghe ông lão trước mắt kể lại câu chuyện xưa của mình, lại nhìn dáng vẻ tự trách của ông, Ninh Tịch bỗng cảm thấy lòng mình cũng chua xót. Lúc này, ông lão trước mắt cô chẳng phải là ông trùm khét tiếng trong thế giới ngầm uy danh kia nữa mà chỉ là một người cha bình thường như bao người cha khác. Chẳng trách, trong lần đầu tiên gặp mặt, thái độ của ông đối với cô lại thân thiết như vậy, hóa ra là vì khi trông thấy cô, ông lại thấy được bóng dáng con gái mình. \"Tuy giờ cô Caroline đã mất nhưng cô ấy đã để lại hình ảnh đẹp nhất cho hậu thế. Cô ấy không chỉ cố gắng vì ông mà còn cố gắng vì ước mơ của chính cô ấy nữa, cháu tin cô ấy trước giờ đều chưa từng trách ông!\" Ninh Tịch nói. \"Cháu thật sự nghĩ vậy sao?\" Con ngươi Giles thoáng chớp động. Ninh Tịch gật đầu: \"Nếu như là cháu, cháu sẽ nghĩ như vậy.\" \"Cảm ơn cháu...\" Giles thở dài, như thể cuối cùng ông cũng có thể buông bỏ được điều gì đó trong lòng. Nói rồi ông lại nhìn Ninh Tịch: \"Mai ông lại phải về châu Âu rồi, Tiểu Tịch, nếu như cháu tới châu Âu, nhất định phải liên lạc với ông để ông tiếp đón chu đáo đấy nhé.\" \"Nhất định là thế rồi, ông Giles.\" Sau khi Giles đi khỏi, người của gia tộc Rothschild cũng rút hết, cả đám người của Lục Đình Kiêu và Vân Thâm cũng rút theo. Khu nghỉ dưỡng Thiên Tuyền rộng lớn lúc này lại yên tĩnh như thường ngày, phong cảnh đẹp đẽ, chim hót líu lo, hoa thơm ngào ngạt... tựa như vừa rồi chưa hề xảy ra bất cứ chuyện gì. Thế nhưng trong trận chiến lần này, người duy nhất bỏ mạng lại là… Kiều Dịch... Ninh Tịch nhìn Kiều Dịch bất ngờ chết dưới tay Hàn Kiêu, thi thể đang nằm dưới đất của ông ta khiến tâm tình của cô vô cùng phức tạp. Đường Dạ bước từng bước về phía Kiều Dịch, anh cởi áo khoác ra đắp lên cơ thể ông ta, sau đó tự mình nhấc thi thể ông ta lên, rời khỏi đó. Một ngày làm thầy, cả đời làm cha. Dù Kiều Dịch đã làm ra chuyện táng tận lương tâm như thế, nhưng anh vẫn không thể trơ mắt ra nhìn cơ thể ông bị phơi thây nơi đồng không mông quạnh như vậy. Đường Lãng yên lặng nhìn theo bóng lưng rời đi của Đường Dạ. \"Chậc, chán muốn chết.\" Vân Thâm biếng nhác ngáp dài một cái. Người bên công ty cùng theo đến lúc này cũng vội tiến tới xin chỉ thị: \"Boss, giờ bên phía công ty phải làm sao? Lần này Ức Lam chúng ta bị tổn hại nghiêm trọng, cấp dưới đều đang chờ tin của anh...\" Vân Thâm thờ ơ nói: \"Ờ, vậy thì thôi không cần nữa.\" \"Không... không cần nữa?\" Tên trợ thủ cảm thấy thật mờ mịt. Vân Thâm nhếch miệng nhìn anh ta: \"Từ giờ trở đi, cậu sẽ là boss.\" \"Ơ... tôi... tôi là boss?\" Tên trợ thủ hoàn toàn ngớ ra: \"Vậy còn anh thì sao?\" Người đàn ông tóc trắng nhìn về phía chân trời xa xôi: \"Chắc lại về làm cướp biển!\" \"Gì... gì cơ?\" Tên trợ thủ đờ ra hẳn. Ninh Tịch đứng cạnh thấy Vân Thâm nói vậy liền cau mày lại. Tất nhiên Vân Thâm cũng chú ý thấy vẻ mặt của cô, anh cười như không cười nói: \"Gì nào? Cô tưởng tôi muốn gây dựng lại sự nghiệp để diệt Lục gia tiếp chắc? Hơ, yên tâm đi, tôi không có cái hứng thú đó đâu. Tên này...\" Ánh mắt Vân Thâm lướt về phía Lục Đình Kiêu mang theo vài phần chán ghét: \"Chán lắm.\" Có cô nhóc này ở đây, cuộc chiến giữa hai người họ nhất định sẽ chẳng bao giờ có thể đánh được. Ninh Tịch nghiêm túc nhìn người đàn ông trước mắt: \"Cảm ơn!\" Nghe xong, vẻ mặt thờ ở của Vân Thâm lúc này có chút không được tự nhiên: \"Đồ ngốc! Tôi chẳng có gì tốt để cô cảm ơn đâu!\" Nói rồi, anh quay người đi thẳng. Phong Tiêu Tiêu vội vàng đuổi theo, cô vừa đi vừa vẫy tay chào tạm biệt Ninh Tịch: \"Tiểu sư muội, đi nhé! Khi nào tổ chức hôn lễ nhớ thông báo tỷ một tiếng nha!\" Ai đó đang rảo bước nhanh phía trước nghe thấy vậy bỗng quay đầu lại, nghiến răng nghiến lợi nhìn Phong Tiêu Tiêu. Phong Tiêu Tiêu bị lườm liền trưng ra vẻ mặt vô tội: \"Hửm? Tôi nói sai gì hả?\" Đường Lãng đứng cạnh \"chậc chậc\" lắc đầu, Tam sư muội, muội chọc trúng nỗi đau của người ta rồi!"
}