{
  "chapter_name": "Chương 2070: Lông Vàng muốn cắn chết em",
  "content": "\"Cám ơn ba, ba đối với con tốt quá! Nếu có kiếp sau con nhất định phải làm làm con gái của ba!\" Ninh Tuyết Lạc tỏ vẻ cảm động, biểu cảm trên mặt cũng rất hồn nhiên như thể không phát hiện bất cứ điều gì. ... Tại căn nhà hoa ở thị trấn Lộc. Thùng thùng thùng!!! Buổi sáng yên tĩnh đột nhiên bị những tiếng đập cửa ầm ầm phá hỏng. Người nào đó đang đứng ở ngoài cửa gào rú đến rung trời: \"Ninh Tiểu Tịch! Ninh Tiểu Tịch, bà ra đây cho tôi! Đừng có mà trốn ru rú ở trong đó! Tôi biết bà ở nhà! Mau cút ra đây cho ông!\" Ninh Tịch đang \"chim chuột\" với Lục Đình Kiêu trong vườn hoa nghe thấy cái giọng này thì phun cả trà ra ngoài, cô dè dặt thò đầu ra khỏi lòng Lục Đình Kiêu: \"Thôi xong rồi! Bị bại lộ rồi! Lần này chắc Lông Vàng muốn cắn chết em quá!\" Lục Đình Kiêu nhìn về phía cửa rồi hỏi: \"Em làm cái gì?\" \"Ệ, cái này hả...\" Ninh Tịch cười khan. \"Ninh Tiểu Tịch! Bà có bản lĩnh bán đứng tôi thì cũng phải có bản lĩnh ra mở cửa chứ! Mở cửa mau!\" Giang Mục Dã vẫn còn đang gào rú bên ngoài. Ninh Tịch ho nhẹ một cái rồi giải thích: \"Thật ra thì... cũng không làm gì cả, chuyện chỉ là thế này... anh còn nhớ Orlando không?\" Nghe thấy cái tên này thì Lục Đình Kiêu khẽ híp hai mắt lại: \"Nhớ.\" Tất nhiên là nhớ! Người đã từng mơ ước vợ của mình thì anh sao có thể không nhớ chứ? Trong lòng anh còn có một cái danh sách đây. Tất nhiên là cái danh sách này cực kì... dầy... Cũng thiệt thòi cho trí nhớ siêu phàm của Lục Đại Boss, đem đám người này ghi nhớ hết sạch. \"Ừm, chẳng phải là cái phim Biệt Đội Điệp Viên Perak sắp chiếu rồi sao! Lần này em đến Los Angeles làm việc khó tránh khỏi đụng mặt Orlando, kết quả là cái tên dở hơi đó lại phát bệnh! Em nghĩ sau này còn phải cộng tác với nhau lâu dài cho nên cũng không thể làm gì quá mức! Lúc em đang rầu rĩ thì anh thử đoán xem chuyện gì xảy ra?\" Ninh Tịch nói tới đây thì hai mắt sáng lấp lánh, có chút thừa nước đục thả câu nói. \"Chuyện gì?\" Ngón tay Lục Đình Kiêu vuốt nhẹ những sợi tóc mềm mại của cô, ánh mắt chuyên chú nhìn bộ dạng dưng phấn sinh động của cô. Ninh Tịch kích động nói: \"Sau đó Orlando chạy tới đoàn làm phim Sát Thủ tìm em, kết quả lại gặp trúng Giang Mục Dã! Là gặp trúng Giang Mục Dã đang giả gái!\" Câu sau Ninh Tịch cố ý lên giọng hết mức có thể. Lục Đình Kiêu nhướng mày: \"Yêu từ cái nhìn đầu tiên?\" Ninh Tịch vỗ đùi cái đét: \"Anh yêu quá thông minh!\" Lục Đình Kiêu có chút dở khóc dở cười, tình huống như thế... quả thật... khó mà tưởng tượng... \"Anh không biết chứ, Orlando vừa nhìn thấy Giang Mục Dã giả gái thì đã thề thốt yêu này yêu nọ rồi, còn xin em giúp anh ta nữa! Thậm chí còn bảo sau này bọn họ kết hôn nhất định sẽ mời em! Anh xem người ta đã nói chân thành thế rồi thì đương nhiên em phải đồng ý rồi... anh nói xem, hí hí hí...\" Lục Đình Kiêu: \"...\" Ninh Tịch đang đắc ý thì cái cằm xinh đẹp đột nhiên bị những ngón tay hơi chai nâng lên, tiếp theo đó chính là một nụ hôn sâu đến triền miên. Tự dưng được Đại ma vương hôn thì Ninh Tịch chớp chớp đôi mắt xinh đẹp của mình, chẳng hiểu gì cả, sao tự nhiên lại hôn cô? Nhưng mà vấn đề này không quan trọng, Ninh Tịch ngây người ra một lúc liền đáp trả lại nụ hôn. Một lát sau, Lục Đình Kiêu dán hơi thở gấp lên tai cô nói: \"Phần thưởng.\" Ninh Tịch ngu ngơ ba giây mới hiểu được ý của Lục Đình Kiêu là gì. Ồ, ý của anh yêu là đang khen cô ngoan ngoãn tự chặn hoa đào sao? Thật là khâm phục khả năng lí giải của mình quá đi! Vào lúc này, phía bên ngoài cửa. Chó độc thân nào đó vẫn đang đứng \"gâu gâu\" một cách thê thảm: \"Ninh Tiểu Tịch, bà là đồ không có nhân tính! Tình bạn bè của chúng ta đến đây chấm dứt rồi!\" Ninh Tịch nhỏ giọng nói: \"Hừ, không làm được bạn bè thì vẫn làm mợ Cả mà...\""
}