{
  "chapter_name": "Chương 1392: Sao không ăn chết luôn đi?",
  "content": "\"Chính vì sư phụ là một kẻ không đáng tin như huynh nên ông đây mới phải đi học trộm đấy!\" Ninh Tịch tức giận nguýt anh ta một cái. Tiếp đó, ba người đánh nhau đến nỗi trời đất mù mịt, tuy Ninh Tịch có học được vài chiêu của Hàn Kiêu nhưng cũng chỉ ứng phó được một lúc. Ngay sau đó, dù cho cả hai liên thủ lại cũng không ứng phó nổi Đường Dạ nữa... Mắt Đường Dạ đỏ ngầu, đánh một đòn lên bả vai Ninh Tịch, sau đó lại lạnh lùng dùng đòn trí mạng tấn công về phía Đường Lãng... Mãi tới khi cách đó không xa truyền tới một giọng nói biếng nhác... \"A Dạ.\" Đường Dạ như bị điểm huyệt, đột nhiên dừng lại tất cả mọi động tác. Mồ hôi Đường Lãng chảy ròng ròng trên trán, trốn được đòn trí mạng này của Đường Dạ coi như sống sót sau tai nạn. Ninh Tịch cũng khom người thở hồng hộc, theo phản xạ nhìn về phía người đàn ông tóc bạch kim cách đó không xa... Toi rồi, tên điên này về rồi... Lúc này, sự điên cuồng trong mắt Đường Dạ như thủy triều từ từ thổi lui, chỉ còn đọng lại chút thê lương đang ẩn nấp trong dó... Thấy vẻ mặt này của Đường Dạ, Ninh Tịch lại cảm thấy sợ hãi, rốt cuộc đã xảy ra chuyện gì? Hôm nay Đại sư huynh quả thật rất khác thường. Không biết qua bao lâu, đôi mắt Đường Dạ mới hoàn toàn hồi phục lại vẻ trấn tĩnh thường, anh ta nhìn chằm chằm vào Đường Lãng đang nhếch nhác bò ra đất: \"Theo tôi qua đây.\" Đường Lãng lau vết máu trên khóe môi: \"Mẹ nó, ông đây có thể không qua không?\" Giờ mà qua đó chẳng phải là chịu chết sao? Anh ta thật sự bị con bé Đường Tịch này hại chết rồi! Giọng Đường Dạ lạnh như băng: \"Không qua thì tiếp tục.\" Không tới thì đánh tiếp á? \"Tới đây, tới đây...\" Đường Lãng không nói hai lời, lập tức xách mông đi theo. Ninh Tịch lo lắng nhìn bóng hai người đi ngày một xa: \"Rốt cuộc Đại sư huynh bị làm sao vậy...?\" Người đàn ông tóc trắng phía đối diện khẽ bật cười, nhìn cô, lạnh lùng nói: \"Darling à, giờ người em phải lo lắng phải là bản thân em mới đúng chứ nhỉ? Nhân lúc tôi không ở đây, dám trộm người của tôi hửm?\" Sắc mặt Ninh Tịch lập tức đen xì:\"...\" Trộm người là cái quái gì? Ninh Tịch vẫn còn đang lo cho Đại sư huynh với Nhị sư huynh nên cũng không nghĩ nhiều, hít sâu một hơi nói: \"Tôi tìm Annie có chuyện gấp, chỉ cần nửa tiếng thôi, phải làm thế nào anh mới chịu để cô ấy đi với tôi, có nói thẳng điều kiện ra đi.\" Vân Thâm hơi nhíu mày lại: \"Cầu xin tôi đi.\" Ninh Tịch: \"Xin anh đấy.\" Tên kia lập tức lộ ra vẻ mặt chán nản: \"Chậc... chẳng thú vị gì cả...\" Ninh Tịch:\"...\" So, rốt cuộc anh muốn thể nào đây? Trông thấy vẻ mặt hơi suy sụp của Ninh Tịch, Vân Thâm từ từ nói: \"Trả tiền thuê đi.\" Thấy có hi vọng, Ninh Tịch lập tức hỏi: \"Được, bao nhiêu?\" \"Bánh quy, 10.000 cái, phải là bánh tự tay cô làm.\" Ninh Tịch:\"...\" 10.000 cái bánh quy... sao anh không ăn đến chết luôn đi? Annie nhất thời đầy vẻ tự trách đã làm liên lụy đến anh Tịch, quả nhiên Lão Đại vẫn còn giận chuyện bánh quy. Đáng ra cô nên cẩn thận một chút, không nên để Lão Đại trông thấy đống bánh đó, rõ ràng cô biết đầu óc của Lão Đại không được bình thường... Annie lo lắng không thôi, yêu ốt nói đỡ cho Ninh Tịch: \"Lão Đại, 10.000 cái hình như hơi nhiều, hơn nữa còn phải tự tay làm...\" Vân Thâm nghe vậy sờ cằm, trông ra điều suy tư nghiền ngẫm, sau đó gật đầu nói, \"Hình như có hơi nhiều thật, vậy thì 9.999 cái đi vậy.\" Ninh Tịch:\"...\" Annie:\"...\" Mười Sáu:\"...\""
}