{
  "chapter_name": "Chương 335: Trúng tà à?",
  "content": "Bối cảnh: Lãnh cung. Nhân vật: Mạnh Trường Ca, Hiền phi. Trên chiếc ghế xa hoa trong cung điện đổ nát hoang tàn, Ninh Tịch dùng ánh mắt khinh miệt nhìn Quan Tiểu Thất đang đầy tức giận cùng uất ức. Quách Khải Thắng thấy vậy thì lông mày khẽ nhếch: Ý? Vẻ mặt này của Quan Tiểu Thất... không tệ nha! Tiếp theo, Ninh Tịch dùng ánh mắt như đang nhìn người chết nhìn Quan Tiểu Thất: \"Hiền phi, ngươi có biết vì sao bổn cung lại hận ngươi như vậy không? Tại sao nhất định phải đưa ngươi vào chỗ chết?\" Ninh Tịch nói xong lời thoại, Quách Thắng Khải liền nhéo mi tâm một cái đã chuẩn bị Quan Tiểu Thất vừa mở miệng là hô NG, thợ quay phim cũng không yên lòng mà lắc lư chiếc máy quay. Những nhân viên và diễn viên khác không ưa vẻ kiêu ngạo bình thường của Quan Tiểu Thất cũng đang chờ xem kịch vui... \"Tiện nhân! Ngươi đang ghen tị với ta! Ghen tị Hoàng thương thương yêu ta! Ghen tị với sự sủng ái của ta!\" Quan Tiểu Thất tức giận không thôi nói lên lời thoại, hốc mắt thậm chí còn hơi ửng đỏ. Chết tiệt! Phương Nhã kia cùng với đám người kia nữa, tất cả mọi người đều đang ghen tị với cô, họ đang ghen tị với cô thôi! Quan Tiểu Thất vừa dứt lời, tất cả mọi người liền sững sờ tại chỗ. Ý?! Thế mà có thể nói đúng không sai một từ, hơn nữa vẻ mặt cũng rất khá vô cùng... Giẫm phải cứt chó đi!!! Ngay cả Quan Tiểu Thất nói xong cũng tự sửng sốt, nhưng mà không đợi cô suy nghĩ nhiều thì Ninh Tịch đã lập tức lên tiếng: \"Ha? Bổn cung ghen tị? Ghen tị ngươi được lão già khốn nạn đó yêu thương?\" Quan Tiểu Thất bám theo lời Ninh Tịch mà diễn một cách rất tự nhiên, biểu cảm trên mặt như thế không tin nổi: \"Đức phi! Ngươi... ngươi điên rồi sao? Ta phải báo cho Hoàng thượng! Ta phải nói cho Hoàng thượng biết ngươi nhục mạ ngài...\" Ninh Tịch dùng một ánh mắt bức Quan Tiểu Thất câm họng, sau đó âm trầm mở miệng: \"Hiền phi, ngươi có biết bổn cung là ai không? Hay là ngươi có còn nhớ cái tên... Mạnh Trường Ca?\" Tất cả mọi người đều nín thở đưa mắt nhìn, không khí khẩn trương vô cùng. Đám người không dám tin thấp giọng xì xào bàn tán: \"Quan Tiểu Thất có cái vận cứt chó gì đây, đến bây giờ còn chưa NG?\" Phương Nhã khoanh tay cười nhạt: \"Ha, NG ngay giờ đó, cứ chờ xem!\" \"Cũng đúng nha, Giả Thanh Thanh chính vì một câu tiếp theo này mà NG liên tục 33 lần đó!\" ... Dưới ánh mắt âm trầm của Ninh Tịch, vẻ mặt Quan Tiểu Thất đờ đẫn lại kinh hoàng: \"Ngươi là Mạnh Trường Ca? Sao ngươi có thể là Mạnh Trường Ca được! Ả ta đã chết rồi! Chuyện này không thể nào! Không thể nào!\" Ninh Tịch bỗng nhiên ép sát tới gần: \"Triệu Uyển Nhu! Ngươi không chết thì sao ta dám chết? Dẫu cho ta có chết cũng sẽ bò từ địa ngục lên kéo ngươi chết cùng...\" \"Aaaaa... ngươi đừng tới đây... đừng tới đây...\" Quan Tiểu Thất sợ tới mức hét ầm lên. Trương Nhuệ: \"Đạo diễn đạo diễn... cắt! Cắt!\" Cuối cùng vẫn nhờ phó đạo diễn nhắc nhở thì Quách Khải Thắng mới hoàn hồn lại, vội vàng hô lên: \"Cắt!\" Cảnh quay này, Thế mà... Một lần đã qua. Quách Khải Thắng vừa hô \"cắt\" thì trong nháy mắt tất cả mọi người đều ngẩn ra, sau một lúc lâu mới bắt đầu thảo luận kịch liệt: \"Oh my god! Mặt trời mọc từ phía tây sao? Quan Tiểu Thất thế mà qua ư?\" \"Hơn nữa chỉ một lần đã qua!\" \"Quá kinh người!\" \"Trúng tà à!\" ... Sắc mặt Phương Nhã tái mét, vội vàng làm người thứ nhất đứng ra phản đối: \"Điều này sao có thể! Sao đạo diễn lại cho cô ta qua dễ dàng như vậy được! Cô ta... vừa rồi cô ta diễn chả tốt chỗ nào! Biểu cảm với động tác của cô ta quá giả!\""
}