{
  "chapter_name": "Chương 2152: Để cho cả thế giới biết",
  "content": "Trong thời gian ngắn, hôn lễ của Ninh Tịch và Lục Đình Kiêu đã được ấn định ngày. Hôm sau, mối quan hệ của hai người trở thành tiêu đề của các tạp chí cùng các trang mạng lớn nhỏ, không chỉ tin tức của giới giải trí mà tình cảm của hai người còn tàn sát hết các tạp chí kinh tế nữa. Dưới sự kiên trì của Trang gia, lần này thân thế của Ninh Tịch cũng được lộ ra ánh sáng, các báo đều đưa tin về mối quan hệ hợp tác hùng mạnh giữa tập đoàn Lục thị và Trang gia. Chẳng quá khi nói, nhân dân cả nước đều đang bàn tán với nhau về chuyện này. [Trời ạ! Cả nhà tôi đều đang ngớ cả ra đây! Không ngờ Ninh Tịch lại là vợ của Lục Đình Kiêu! Con của hai người cũng đã lớn vậy rồi!] [Đúng là khiếp sợ thật! Nhưng cũng chẳng phải không có lộ chút thính gì đâu nhé! Mọi người còn nhớ lần Ninh Tịch giành được giải Ảnh hậu trong liên hoan phim Kim Tông không, lần đó chẳng phải chính Lục Đình Kiêu đã bước thảm đỏ cùng với Ninh Tịch sao. Sau đó chúng ta còn tưởng vì một nữ diễn viên không muốn đi thảm đỏ cùng với cô ấy nên cô ấy mới may mắn được đi chung với Lục Đình Kiêu, giờ xem ra, căn bản không phải là trùng hợp rồi?] Một lời của fan này khiến mọi người đều dậy sóng, nhất thời tất cả đều bắt đầu trở thành Sherlock Holmes mà tìm kiếm dấu vết. [Còn hôm Ninh Tịch phát biểu cảm nghĩ sau khi đoạt giải ấy, câu cuối cô ấy có nói cô ấy sẽ không quên ước nguyện ban đầu của mình, sẽ luôn tiếp tục cố gắng để bước tiếp, vì ước mơ cuối cùng của bản thân, cũng vì người mà cô ấy yêu nhất nữa! Đờ mờ, chẳng phải lúc đó có rất nhiều người đều đoán không biết Ninh Tịch nói vậy có phải là đang muốn bày tỏ với một người đặc biệt nào đó không còn gì! Giờ xem ra rõ ràng là muốn bày tỏ với Lục Đình Kiêu, anh ấy cũng có mặt ở hội trường ngày hôm đó còn gì!] [Thật ấy chứ nhỉ! Nếu không thì ai giải thích cho tôi cái coi xem tại sao Lục Đình Kiêu từ trước đến giờ đều không bao giờ lộ mặt, hôm đó thế mà lại nổi hứng chạy tới tham gia lễ trao giải chứ? Vì người giành giải là bà xã của ảnh đó!] [Còn nữa, còn nữa, hôm lễ kỉ niệm Thịnh Thế, Lục Đình Kiêu là người mở màn khiêu vũ, vừa hay lại bốc trúng Ninh Tịch …] [Hôm đó Lục Đình Kiêu còn \"vả mặt\" Tô Dĩ Mạt ngay tại đấy còn gì, anh ấy nói căn bản không có quen cô ta! Rõ ràng là muốn bày tỏ tình yêu chân thành của mình với bạn gái đấy thôi!] [Đệch! Đừng nói nữa, tôi sắp nghẹn chết rồi này!] Nhất thời, tất cả mọi người đều bị ép ăn thức ăn cho chó tới nước mắt chảy ròng ròng. Mẹ nó kiểu show ân ái này hung tàn quá rồi đấy! Uổng công bọn họ còn tưởng Lục Đình Kiêu luôn là người khiêm tốn, nhã nhặn nữa chứ! Hóa ra, hai người từ đầu đã show cho cả thế giới này biết rồi, chỉ có họ cứ ngốc nghếch mãi chẳng phát hiện ra mà thôi. ... Tại công ty Thịnh Thế. Lúc này, tất cả nghệ sĩ của Thịnh Thế ai ai cũng đều đang trong trạng thái phấn khích. \"Đậu mạ! Cái đám người ngu ngốc Tinh Huy kia đúng là làm tôi cười chết mất, trước đây còn tính lôi kéo anh Tịch của tụi mình! Lôi ai không lôi muốn lôi cả bà chủ nhà này cơ!\" \"Anh Tịch cũng khiêm tốn thật! Cái con mẹ Ninh Tuyết Lạc kia chỉ là con gà rừng thôi mà ngày nào cũng khoe khoang cuộc đời giàu có. Còn Tô Dĩ Mạt nữa, sếp nhà mình còn chẳng biết cô ta là ai thế mà ngày nào cũng không biết xấu hổ kêu mình là bà chủ. Hàn Tử Huyên thì càng méo phải nói, hoàn toàn chỉ là đồ nhái của anh Tịch! Nhưng anh Tịch của chúng ta thì sao, rõ ràng là con cái nhà danh giá, mẹ ruột của Tiểu thái tử, là bà chủ quang minh chính đại của tụi mình đấy! Thế mà tới giờ mới chịu công khai thân phận!\""
}