{
  "chapter_name": "Chương 896: Có có có có có có... Ngực!",
  "content": "What? Kỳ Phóng đang chuẩn bị đưa tay ra để bắt tay chào hỏi với \"Kha Minh Vũ\" thì đột nhiên nghe được câu cuối cùng của đạo diễn, nhất thời ngu người luôn đứng đờ ra ở đó, thậm chí còn đưa tay ngoáy ngoáy lỗ tai: \"Đạo diễn, anh vừa nói cái gì?\" Kỷ Ngữ Manh cũng hoang mang: \"Đạo diễn, có phải anh giới thiệu nhầm rồi không? Đây không phải nam phụ thứ hai Kha Minh Vũ sao?\" Thẩm Miên dở khóc dở cười nhìn ba đứa nhóc trước mặt: \"Ai bảo các cô các cậu đây là nam phụ thứ hai?\" Thẩm Hạo Thần đờ đẫn nhìn người \"con trai\" đối diện một lần nữa: \"Cậu ta... cô ấy là Ninh Tịch?\" Kỳ Phóng: \"Là nữ chính?\" Kỷ Ngữ Manh: \"Đạo diễn chắc chắn chứ? Đạo diễn đừng có đùa mà!\" Thẩm Miên cười lắc đầu một cái: \"Ninh Tịch, cô giải thích với bọn họ đi!\" Ninh Tịch tỏ vẻ vô tội: \"Tôi phải giải thích kiểu gì bây giờ? Tôi vừa mới hóa trang xong đó!\" Cũng không thể lại chạy đi thay đồ nữ ra để bọn họ ngắm đúng chứ? Thẩm Miên ho nhẹ một cái, đúng là không có cách để chứng minh... \"Sao đây có thể là nữ chính được chứ... hơn nữa, dáng dấp cũng không giống Ninh Tịch... được rồi, nhìn kỹ thì hình như cũng có chút giống... nhưng mà vẫn có chỗ nào đó sai sai... chắc chắn không đúng... Đạo diễn, chắc ông không tìm một diễn viên nam nào đó đến đóng vai nữ chính chứ?\" Kỷ Ngữ Manh tự cho là thông minh đột nhiên trả lời. Kỳ Phóng với Thẩm Hạo Thần cũng nghiêm túc suy nghĩ về khả năng này. Thẩm Miên nghe vậy thì mặt mũi đen sì, bọn trẻ bây giờ đứa nào cũng mắc bệnh hoang tưởng à? Ninh Tịch đỡ trán, vẻ mặt bất đắc dĩ lại lộ ra một nụ cười có chút dung túng. Hết cách, Ninh Tịch chỉ có thể cầm lấy tay của Kỷ Ngữ Manh. Trái tim thiếu nữ của Kỷ Ngữ Manh đập rộn ràng như đánh trống: \"Anh anh... làm gì...\" Kỳ Phóng cũng trợn to hai mắt, cậu ta rất không vui. Hừ! Tên tiểu tử thối này sao có thể tùy tiện nắm tay con gái như thế hả! Ông đây còn chưa từng được nắm tay gái đó! Đạo diễn, sao ông không quản tên lưu manh này đi hả! Nhưng mà ngay sau đó lại thấy Ninh Tịch nắm bàn tay nhỏ nhắn của Kỷ Ngữ Manh, rồi đặt lên chỗ ngực của mình, tiếp đến là một giọng nói trầm trầm vang lên: \"Cưng thấy sao?\" \"Có có có có có... ngực!\" Kỷ Ngữ Manh đang đè tay trên ngực Ninh Tịch sắp khóc tới nơi rồi: \"Thật sự là con gái! Cô thật sự là nữ chính!\" Mặc dù có thể cảm nhận được dưới tay là một tầng vải bó chặt, nhưng mà tiếp xúc gần xát thế này thì bàn tay của cô vẫn có thể cảm nhận được một độ cong mềm mại... Ợ! Đệch mợ! Cùng là đàn bà con gái với nhau mà! Lúc bình thường cũng hay bóp qua bóp lại đám bạn cùng phòng mà! Sao lúc này chỉ nhẹ nhàng sờ một cái thôi mà xấu hổ quá điiii! Đừng nói Kỷ Ngữ Manh, Kỳ Phóng đứng một bên đã trợn trừng mắt, mặt đỏ như sắp nhỏ ra máu đến nơi. Thẩm Hạo Thần cũng ho nhẹ một tiếng, sắc mặt có chút không được tự nhiên. Ừ, một núi đúng là không thể có hai hổ, trừ phi đó là một đực một cái... Đạo diễn Thẩm vẫn rất lý trí... Thẩm Miên cạn lời gõ gõ đầu Ninh Tịch: \"Biết là được rồi, không cho phép làm bậy!\" Ninh Tịch chớp mắt một cái, cô đâu có làm bậy chứ? Đây đúng là cách nhanh nhất cũng hữu hiệu nhất để chứng minh mà! \"Thật xin lỗi, tôi đến muộn!\" Lúc này sau lưng đột nhiên truyền đến một tràng thở hổn hển. Kha Minh Vũ chân chính đã đến. Quả nhiên như bọn họ dự đoán, vai nam phụ thứ hai là một diễn viên có vẻ ngoài hết sức bình thường, khí chất cũng thuộc loại dịu dàng lịch sự, hoàn toàn không có tính công kích nào. Làm sao mà giống như Ninh Tịch chứ, vừa ra sân đã chứng minh bản thân là một cái máy chuyên sát gái... Sau khi xác định Ninh Tịch đúng là con gái xong, Thẩm Hạo Thần nhìn Kỷ Ngữ Manh đang kích động muốn ngất kia một cái, rồi lại nhìn trợ lý nhỏ vẫn luôn len lén liếc về bên này. Mặc dù trong lòng cậu ta vẫn không quá thoải mái, nhưng mà trái lại là có cảm giác thả lỏng không ít. Con gái thì cuối cùng vẫn là con gái, có đẹp trai thế nào đi chăng nữa thì khi diễn vẫn chỉ diễn được cái mẽ ngoài thôi, làm sao có thể đè được nam chính xuống chứ, cậu ta vẫn rất có lòng tin vào bản thân mình..."
}