{
  "chapter_name": "Chương 1995: Bà chỉ biết có anh yêu nhà bà thôi",
  "content": "Tô Diễn chỉ cảm thấy cổ họng mình khô khốc, gã hít sâu một hơi mới bình ổn được tâm trạng, gã nói thẳng với cô: \"Tiểu Tịch, tới Tinh Huy đi!\" Thấy Tô Diễn nói vậy, Ninh Tịch hơi nhíu mày, cô thật sự không ngờ Tô Diễn lại tới để lôi kéo người thế này đấy? Ánh mắt Tô Diễn tràn ngập sự dịu dàng, thương yêu: \"Tiểu Tịch, em là thân con gái, bao năm nay một mình lang bạt ở ngoài, chịu nhiều khổ cực rồi. Tuy giờ em sống cũng rất tốt, nhưng dù Thịnh Thế có trọng dụng em đi nữa, giữa em và Thịnh Thế dù sao cũng chỉ là mối quan hệ dây dưa mang đến lợi ích với nhau. Còn nếu em về Tinh Huy, ít nhất anh còn có thể chăm sóc được cho em. Hoặc nếu em làm việc mệt quá, muốn nghỉ ngơi cũng được, không cần cứ phải để bản thân vất vả như vậy...\" \"Hơ...\" Ninh Tịch cười gằn: \"Ý của Tô tổng là muốn bao dưỡng tôi à?\" Tô Diễn biến sắc, vội nói: \"Tiểu Tịch! Anh không có ý này! Anh chỉ muốn chăm sóc cho em thôi!\" \"Tô tổng nên chăm sóc tốt cho mẹ con Ninh Tuyết Lạc đi thì hơn, không khiến anh phải lo cho tôi.\" Ninh Tịch vừa dứt lời, mặt Tô Diễn liền trắng bệch như giấy: \"Em biết rồi à...\" Tô Diễn khẩn thiết nhìn cô gái trước mắt mình giải thích: \"Tiểu Tịch, anh không lừa em, anh vừa về đã bảo luật sư làm thủ tục ly hôn rồi. Hôm đó, anh cũng đã hẹn Tuyết Lạc để nói rõ với cô ấy nhưng tối hôm đó... Tuyết Lạc bỗng bị ngất nên phải đưa vào viện... sau khi xét nghiệm thì phát hiện.. đã có thai mất rồi... Lúc đó anh thật sự cũng không biết mở miệng thế nào nữa... Anh biết anh lại khiến em thất vọng... Tiểu Tịch, hãy đợi anh... cho anh thêm chút thời gian nữa, được không?\" Tô Diễn nói xong, căng thẳng nhìn cô, lại phát hiện cô đã nhắm mắt, khẽ tựa đầu vào xích đu, hình như ngủ mất rồi. Cảnh này... Tô Diễn như bị mê hoặc, gã không tự chủ được mà tiến lại phía cô. Nhưng, khi tay gã sắp chạm vào cô, bỗng có một người lách vào đứng ngay trước mặt Ninh Tịch, chặn tay gã lại. Trong mắt Giang Mục Dã tràn ngập những mảnh băng sắc lạnh: \"Tôi nói này tổng giám đốc Tô, anh là người đã có vợ, làm thế này e là không thích hợp đâu?\" Bốn chữ \"người đã có vợ\" đâm thẳng vào Tô Diễn khiến sắc mặt gã khó coi vô cùng: \"Tiểu Tịch uống say rồi, phiền cậu gọi trợ lí của cô ấy tới đây.\" Giang Mục Dã xùy một tiếng: \"Cô ấy có làm sao thì liên quan quái gì đến anh!\" Nói xong anh chàng bực bội nhìn Ninh Tịch ngủ say như chết không biết trời trăng gì bên cạnh rồi đỡ cô lên. Cô nhóc chết tiệt này! Chẳng có chút cảnh giác nào cả. Ninh Tịch được kéo dậy lúc này mới mơ màng mở mắt: \"Lông Vàng...?\" \"Chẳng phải tôi bảo bà uống ít rượu thôi hả! Uống nhiều thế làm gì, muốn chết à!\" Giang Mục Dã quát. Ninh Tịch miết miết mi tâm: \"Tôi chỉ uống có một ly thôi mà...\" Sau khi hôn mê một năm, sức khỏe cô cũng đã bình phục kha khá nhưng tất nhiên cũng sẽ để lại di chứng, cô phát hiện tửu lượng của cô bị giảm đi, chỉ một ly là gục. Giang Mục Dã đỡ cô đi nhanh khỏi đó, vừa đi vừa nổi cơn tam bành chửi bới: \"Ban nãy suýt chút nữa là bà bị cái tên họ Tô kia sàm sỡ rồi đấy có biết không hả?\" \"Cảm ơn nhé.\" \"Tất nhiên là bà phải cảm ơn tôi rồi! Có quả bạn trai cũ tốt như tôi thế này, chắc kiếp trước bà tu tốt lắm! Sau này bà còn lấy tôi ra so với cái thằng tồi tệ đó nữa là bà không xong với tôi đâu nhé!\" \"Sao có thể chứ! Ông là cháu trai tôi cơ mà!\" \"Con mẹ nó bà nói thêm lần nữa xem, tôi là gì của bà? Có tin tôi vứt luôn bà ở đây không?\" \"Người anh em! Đại ca à... chuyện hôm nay, đừng nói với anh yêu nhà tui nha...\" \"Bà chỉ biết có anh yêu nhà bà thôi!\""
}