{
  "chapter_name": "Chương 1545: Hạ vốn gốc",
  "content": "Vấn đề này thật sự quá khó để trả lời nhưng hết lần này tới lần khác MC lại cố tình hỏi tới, mà lần này tình huống lại có chút đặc biệt nên câu hỏi còn càng xảo quyệt hơn. Là Thiên Hạ của ông ta hay là Đại Sơn của Tề Phong có khả năng lớn hơn? Thế này thì Quách Khải Thắng trả lời kiểu gì? Cuối cùng thì Quách Khải Thắng cũng chỉ có thể cười cười nói nói hàm hồ rồi lảng qua vấn đề khác để vấn để này trôi đi. Hạng mục đạo diễn suất sắc nhất đã trao xong thì chỉ còn một hạng mục cuối cùng, hạng mục nữ diễn viên chính xuất sắc nhất, cũng chính là Ảnh hậu được chú ý nhất tối nay! Có thể nhìn thấy rõ, mọi người vốn có chút mệt mỏi vì buổi lễ kéo dài nhưng mà khi nghe thấy đến từ \"nữ diễn viên chính xuất sắc nhất\" thì tinh thần ai nấy đều phấn chấn trở lại. \"Người trao giải cho hạng mục tiếp theo chính là Giang Hành Chu và Tống Lâm!\" Chỉ cần nghe tên người trao giải cũng đủ để khiến người ta cảm thấy nhiệt huyết sôi trào. Một người là đạo diễn quốc tê đức cao vọng trọng, còn một người là đang giữ kỷ lục đoạt giải Ảnh hậu Tống Lâm! Giang Hành Chu: \"Chúc mọi người một buổi tối tốt lành.\" Giang Hành Chu mặc một bộ tây trang màu đen, tướng mạo nho nhã, mới nhìn thì thấy đây là một người dễ thân hiền lành. Nhưng tất cả những người từng hợp tác với ông ta đều biết lúc quay phim con người nho nhã này sẽ biên thành một người khác. Giang Hành Chu lúc đó nghiêm khắc tới mức mà từng có nghệ sĩ sau khi hợp tác với ông xong phải chạy đi gặp bác sĩ tâm lý gấp, mà số lượng người như vậy cũng chẳng ít. Và số lượng nghệ sĩ mong muốn hợp tác với ông chẳng khác nào số cá trong sông, lý do đơn giản là vì chẳng có bộ phim nào của ông ấy mà không đoạt được giải thưởng ca. Dĩ nhiên Giang Hành Chu chọn diễn viên cũng rất nghiêm khắc, số người cả đời này không qua nổi vòng gửi xe cũng nhiều không đêm xuể. Tống Lâm: \"Xin chào mọi người! cảm ơn ban tổ chức đã mời tôi đến trao giải thưởng danh giá này...\" Tống Lâm mặc một bộ lễ phục màu trắng, dung mạo đẹp đẽ khí chất thanh nhã. cô mới có 35 tuổi mà đã giành ba giải Ảnh hậu của ba lễ trao giải thưởng lớn nhất là Kim Tông, Kim Loan, Kim Lộc, đồng thời cũng gặt hái được 12 giải ảnh hậu Châu Á bỏ túi. và cô cũng được đánh giá là người giữ kỷ lục của \"giải Ảnh hậu trẻ tuổi nhất trong nước\", thậm chí còn từng được đề cử giải Quả cầu vàng danh giá của giải Oscar, là diễn viên tầm cõ quốc tê cũng là nhân vật đại biểu cho nền điện ảnh Trung Quốc. Hai người họ hàn huyên mấy câu rồi trên màn hình lớn bắt đầu chiêu danh sách đề cử. Từ Kiều Kiều của Thuyền Độc Mộc; La Kỳ của Chiếc Gương của Alice; Ninh Tuyết Lạc của Thiên Hạ. cảnh được chọn của Thiên Hạ chính là cảnh Ninh Tuyết Lạc mặc trang phục của Thượng Quan Ánh Dung đứng dưới gốc cây lê quay đầu mỉm cười với nam chính; Kê tiếp chính là, Ninh Tịch của Người Tìm Mộng. Hình ảnh của Người Tìm Mộng chính là cảnh trong bữa tiệc mà Ninh Tịch mặc đồ nam nghiêng đầu nói cười khẽ với Thẩm Hãn Thần; Sau đó là tác phẩm được đề cử cuối cùng, trên màn hình lớn lại xuất hiện tên của Ninh Tuyết Lạc một lần nữa, Ninh Tuyết Lạc của Đại Sơn. Đại Sơn cùng Người Tìm Mộng được xếp cạnh nhau lại thành một sự so sánh đối lập về vẻ đẹp và phong cách. Một là lấy bối cảnh một ngọn đồi hoang vu chất phác cùng căn phòng nhỏ đơn sơ, Ninh Tuyết Lạc ăn mặc như một phụ nữ nông thôn, cách nói chuyện bằng từ địa phương cũng tối nghĩa khó hiểu. Ngay chính Ninh Tuyết Lạc cũng sắp không nhận ra bản thân mình, rõ ràng có thể thấy vì để lẩy được giải thưởng lần này mà Ninh Tuyết Lạc đã hạ vốn gốc. Nêu là trước đây thì cô ta tuyệt đối không đồng ý diễn kiểu nhân vật thê này... Sau khi đoạn phim kết thúc, dưới khán đài vang lên từng tràng tiếng vồ tay khích lệ. Ninh Tuyết Lạc hướng thẳng phía máy quay lộ ra một nụ cười khiêm tốn."
}