{
  "chapter_name": "Chương 53",
  "content": "Tiền Viện Thanh ở trong bệnh viện một tuần, bà mang những nguyên liệu dưới quê lên nên nấu toàn canh bổ cho Lô Nhân uống, Lục Cường cũng được hưởng lợi. Càng về sau gương mặt cả hai càng hồng hào, trọng lượng tạm thời không tăng, tinh thần khỏe khoắn hơn rất nhiều. Tiền Viện Thanh mua vé xe lửa để về nhà, cự tuyệt ngồi máy bay, cũng không để cho người khác đưa tiễn. Tính tình Tiền Viện Thanh ngang ngược, ai khuyên cũng không được, chỉ có thể thuận theo ý bà. Cơm chiều đã qua, Căn Tử cũng tới, Lục Cường và cậu ta ngồi trong hành lang nói chuyện. Lô Nhân từ phòng bệnh bước ra, nói: “Em và bác gái xuống dưới lầu, hai người cứ tán gẫu đi ạ.” Căn Tử vội vàng đứng dậy: “Chị dâu nhỏ, có thể tự mình đi được không?” “Không sao.” Lô Nhân phất tay mỉm cười: “Cũng gần đây thôi.” Ngay sau đó, Tiền Viện Thanh chậm chạp bước ra, Căn Tử gọi: “Thím, chờ một chút.” Tiền Viện Thanh dừng bước, mỉm cười chỉ trỏ vào phòng bệnh: “Trong nồi còn canh chua nấu với cá, cháu cũng uống đi. Cá là do bố của cháu câu được.” Căn Tử nói năng ngọt xớt: “Ôi chao, phải đi ngay mới được, cháu thích nhất là canh do thím nấu.” Tiền Viện Thanh vui vẻ, sau đó cũng đi về phía thang máy. Lô Nhân chần chờ vài giây, cúi đầu nhìn Lục Cường: “Em đi đây.” Giọng cô ngọt ngào vô cùng. Anh nhìn cô, hai người không nói gì, lát sau giọng anh ôn hòa: “Đừng đi xa quá.” “Hoa viên dưới lầu thôi.” “Về sớm một chút.” “Vâng ạ.” Chào hỏi xong, cô bước lạo xạo đuổi theo Tiền Viện Thanh. Hai tay Tiền Viện Thanh để phía sau, thấp giọng quát lớn: “Đừng chạy, kẻo ảnh hưởng đến miệng vết thương.” Lô Nhân bước chậm lại, bàn tay choàng qua khuỷu tay của Tiền Viện Thanh. Thời tiết hôm nay nóng hơn mấy ngày trước, nhiệt độ bên ngoài đã 30 độ C, cho dù trời đã chạng vạng nhưng vẫn còn rất ngột ngạt. Một cơn gió thổi ngang qua, mồ hôi vẫn chảy đều đều. Họ đi dọc theo hoa viên, ở đây mát mẻ hơn nhiều. Hai người tìm một chiếc ghế để ngồi xuống, Tiền Viện Thanh lấy khăn tay nhỏ lau mồ hôi trên trán, nhịn không được phàn nàn: “Ở đây đúng là địa ngục, khí hậu so với Hoài Châu thật kém xa.” “Hoài Châu lạnh lắm ạ?” “Mát mẻ.” Tiền Viện Thanh nói: “Làm việc cực nhọc đến mấy cũng không chảy nhiều mồ hôi như vậy.” Lô Nhân cúi đầu chú ý tới bàn tay của Tiền Viện Thanh, bàn tay màu nâu ảnh hưởng từ việc phơi nắng hằng ngày, làn da khô nứt mẻ khiến cho các mạch máu hiện rõ, có điều móng tay bà lại rất ngắn, cắt tỉa sạch sẽ. Tay Tiền Viện Thanh ngẫu nhiên đặt lên đùi, không cần chạm vào cũng biết nó ấm áp và khô, giống như một sức mạnh vô biên khiến cho người ta kiên định. Lô Nhân không dám nhìn lâu, cô hơi mím môi, nói: “Bác gái, cháu rất tiếc ạ, lần đầu tiên bác đến Chương Châu mà lại không thể đưa bác đi dạo phố…” Tiền Viện Thanh nói: “Trời nóng đi chơi thì có gì thú vị.” “Ít ra bác không cần ở bệnh viện cùng cháu.” Tiền Viện Thanh nhìn Lô Nhân, nhặt chiếc lá rơi trên vai cô: “Hai đứa không gây rắc rối cho tôi là tôi vui lắm rồi.” Bà hừ lạnh, nhìn về đám đông phía bên kia. Lô Nhân cũng không nói chuyện, cúi đầu nhìn xung quanh. Một hồi lâu, Tiền Viện Thanh mới nói: “Đã là người một nhà, cháu đừng suy nghĩ nhiều nữa, giữ gìn sức khỏe cho thật tốt đi.” Bà dừng một lát: “Thời gian còn dài, chờ cháu sinh em bé, tôi sẽ đi dạo phố cùng cháu.” Trong lòng Lô Nhân trống rỗng, đầu ngón tay siết chặt không biết nên làm gì. Cô lãng sang một vấn đề khác: “Bác gái, thật sự bác không muốn đi ra nước ngoài cùng với bọn cháu sao?” “Không đi.” Lô Nhân cắn môi, nói: “Lục Cường hi vọng bác có thể thay đổi chủ ý.” Tiền Viện Thanh nói: “Đừng khuyên tôi, tôi sẽ không đi.” “Có thể nói nguyên nhân không ạ?” Tiền Viện Thanh nhìn Lô Nhân, cho tới bây giờ Lô Nhân vẫn luôn nhẫn nại. “Đó là nhà của tôi, làm sao tôi có thể đi.” “Chúng ta còn có thể trở về.” Tiền Viện Thanh lắc đầu mỉm cười. Một trận gió thổi xì xào, vài sợi tóc bạc của bà bay phấp phới. “Tôi già rồi, làm sao bây giờ?” Lô Nhân ủ rũ. Tiền Viện Thanh nói: “Là nó ngu dốt làm chuyện điên rồ thay người khác gánh tội, bố nó đột tử thật không đáng giá.” Bà thở dài một hơi, dựa lưng vào ghế, cách một lát tiếp tục nói: “Lục Cường đã không thể ở cạnh ông ta, nếu tôi đi cùng, nơi này chỉ còn một mình ông ta.” “Cháu hiểu hay không?” Tiền Viện Thanh bỗng nhiên nhìn về phía Lô Nhân, tròng mắt Lô Nhân đen láy, cô cúi đầu: “Hiểu ạ.” Bà cười vỗ vai cô, ngẩng đầu nhìn sắc trời: “Trở về đi, không còn sớm nữa.” Tiền Viện Thanh đỡ lấy thắt lưng đứng lên, Lô Nhân xoa bóp cho bà một phen: “Bác gái.” Bà lại ngồi xuống. Lô Nhân do dự một lúc, cô lấy một thứ ở trong túi ra nhét vào tay bà. Là chiếc thẻ ngân hàng mỏng manh màu xanh lá cây. Tiền Viện Thanh nhìn nhìn: “Nó cho cháu?” “Dạ?” Bà lặp lại: “Lục Cường bảo cháu đưa cho tôi?” Lô Nhân phản ứng kịp thời, nhanh chóng giải thích: “Không ạ, đây là tiền của cháu.” Tiền Viện Thanh nhất thời bần thần: “Cầm đi, tôi không dùng.” Hai tay Lô Nhân đẩy đẩy, đem chiếc thẻ để trong tay bà, gương mặt có phần sốt ruột. “Bên trong không nhiều đâu ạ, việc này Lục Cường không biết, là chủ trương của cháu.” Tiền Viện Thanh nhìn biểu cảm kích động của Lô Nhân, nhịn không được cười nói: “Cháu cho tôi tiền, ở quê tôi thật sự không cần dùng tới.” “Vậy bác cứ giữ đi ạ.” Bà còn muốn cự tuyệt, Lô Nhân đã nói: “Vừa rồi bác còn nói chúng ta là người một nhà, nếu bác cứ nhất quyết trả lại, cháu thật đau lòng.” Lô Nhân biết, đối phó với người như Tiền Viện Thanh phải lạt mềm buộc chặt mới có hiệu quả, cô hơi khịt mũi, bộ dạng giống như sắp khóc. Tiền Viện Thanh bất lực nhìn Lô Nhân, cuối cùng bả vai buông lỏng: “Buông ra đi, nắm chặt như vậy, tay tôi đau.” … Sáng ngày hôm sau, Tiền Viện Thanh sắp xếp đồ đạc chuẩn bị lên xe về quê. Lô Nhân đến chỗ bác sĩ kiểm tra sức khỏe xong liền trở về phòng thay thường phục để tránh tầm mắt của y tá, cô vụng trộm đi ra nhà ga. Cảnh đưa tiễn luôn luôn phiền muộn, hai người trầm mặc, Tiền Viện Thanh lại vô cùng thoải mái, giống như bà đã làm tròn trách nhiệm của một người mẹ. Cái gì bà cũng không chịu mang theo, cứ như vậy tay không đi về. Khi vào phòng chờ, thời gian vẫn còn sớm. Không phải ngày lễ nên cũng không có nhiều người. Lô Nhân kéo Tiền Viện Thanh ngồi xuống ghế, Lục Cường đứng cách hai vị trí, ngồi bên cạnh. Hai người trò chuyện rôm rả, thời gian trôi qua rất mau. Tiền Viện Thanh muốn bọn họ trở về, nói vài lần, hai người kia cũng không hề nhúc nhích. Xa xa trên màn hình thông báo giờ vận hành, thời gian là mười phút sau, có nhiều hành khách đã lục tục đi đến cửa soát vé, phía trước xếp hàng thật dài. Ly biệt càng ngày càng gần. Tiền Viện Thanh ngó về phía bên kia, đứng dậy đuổi người: “Về đi.” Bọn họ cũng đứng lên, sắc mặt buồn bã đi theo. Lô Nhân hỏi: “Vé xe và chứng minh thư bác có cầm theo chưa?” Bà vỗ vỗ túi: “Ở đây.” “Bác nhớ giữ phiếu xe.” “Biết rồi.” “Buổi tối ngủ nhớ đắp chăn, trên xe rất lạnh.” Tiền Viện Thanh không kiên nhẫn liếc nhìn Lô Nhân, tầm mắt hướng về phía trước. Lô Nhân biết điều im lặng, ngẩng đầu nhìn Lục Cường. Lục Cường vẫn luôn im lặng, anh không biết nói gì nên tất cả những gì anh cần đều dặn dò Lô Nhân trước đó, anh nhìn thoáng qua bóng lưng mờ nhạt, mẹ anh vẫn mặc lại bộ đồ cũ như lúc anh ra đón bà, chỉ là mặc thêm một chiếc áo sơmi ngắn tay, màu sắc cũ kỹ không một nếp nhăn. Dáng bà cũng không cao, chỉ cao tới lông mày của Lô Nhân, lưng hơi còng, cầm rổ đứng trong đám đông, ăn mặc lỗi thời có vẻ không hợp với những người kia. Lục Cường không dám nhìn lại, dời mắt, nhìn thẳng vào đôi mắt Lô Nhân. Lô Nhân nâng đầu, xoa bóp tay anh, nói: “Cho em một ít tiền lẻ.” Lục Cường không biết cô muốn làm gì, mở ví tiền lấy ra hai trăm tệ. Lô Nhân tiếp nhận: “Chờ em một chút.” Cô lon ton đi về phía siêu thị. Siêu thị cách đó rất gần, vẫn trong phạm vi anh có thể nhìn thấy cô. Giờ này chỉ còn lại bọn họ, cũng không còn bóng dáng của một ai. Một phút đồng hồ trôi qua, tiếng loa trong phòng đợi lại thông báo: hành khách vui lòng lên tàu, tàu sẽ lập tức vào trạm… Lục Cường thu hồi tầm mắt: “Mẹ…” Tiền Viện Thanh hỏi: “Có chuyện gì?” Anh ngập ngừng một lúc, nói: “Không có gì.” Tiền Viện Thanh liếc mắt nhìn anh, hừ lạnh một tiếng, tầm mắt nhìn xa xăm. Trong siêu thị, Lô Nhân dùng tốc độ nhanh nhất lựa chọn đồ. Lục Cường đột nhiên nói: “Con sống đến ngần tuổi này dường như đã làm rất nhiều chuyện sai, nếu có thể cho con một cơ hội, con muốn cách xa hai người một thời gian.” Anh dừng một chút: “Mẹ nghĩ xem con có nên làm vậy không?” Tiền Viện Thanh cũng không kinh ngạc: “Trong lòng anh chẳng phải đã có đáp án rồi sao?” “Chỉ là không dám hạ quyết tâm.” Bà nhìn bóng lưng đang bận rộn trong siêu thị, cách một lát, nói: “Vậy anh cảm thấy mình xứng đôi với con bé sao?” Lục Cường trầm mặc. Bên kia Lô Nhân đã trả tiền. Tiền Viện Thanh cũng không nói ra đáp án, chỉ nói: “Mặc kệ sau này thế nào, phải nhớ kỹ, anh bây giờ đã có gia đình, phải biết gánh vác trách nhiệm của mình.” Bà dặn một câu, lại trở nên trầm mặc. Lục Cường ngập ngừng, gọi: “Mẹ…” Tiền Viện Thanh nhíu mày. “Mẹ còn trách con sao?” Dừng một chút, bà không nói gì. Phía trước đã thấp thoáng bóng dáng nhân viên kiểm tra vé tàu. Tiền Viện Thanh đi về phía trước một bước, người xung quanh chen lấn nói chuyện ồn ào, bà chỉ nói nhanh hai chữ, Lục Cường vẫn chưa nghe rõ. Lô Nhân chạy trở về, trong tay cầm một túi đồ thật to, Lục Cường đỡ lấy, hỗ trợ đưa cho Tiền Viện Thanh. “Mẹ mang theo trên đường để lót bụng ạ.” Tiền Viện Thanh cúi đầu nhìn nhìn, lần này cũng không cự tuyệt: “Về đi.” Đám người chen chúc lên tàu, thân thể va chạm nhau, bọn họ lại dừng bước, không thể tiếp tục đi về phía trước. Tiền Viện Thanh bỗng nhiên dừng lại, bàn tay xiết chặt cánh tay Lô Nhân: “Cháu là một cô gái tốt.” Lô Nhân theo bản năng nắm chặt tay bà. Tiền Viện Thanh nói: “Lục gia chúng tôi bạc đãi cháu rồi.” Lời của bà xen lẫn tiếng ồn ào xung quanh. Trong nháy mắt, hốc mắc Lô Nhân ngập tràn nước, yết hầu nghẹn ngào, há mồm không nói chuyện. Tiền Viện Thanh cười cười, lại vỗ vai Lô Nhân, buông tay ra, cũng không quay đầu lại đi xuyên qua đám người. Lục Cường dẫn Lô Nhân đi đến một nơi khác, cách lan can, qua thật lâu, anh mới nhìn thấy bóng dáng còng lưng kia. Lô Nhân lau nước mắt, bỗng nhiên cô gọi thật to. Cả người Tiền Viện Thanh run rẩy, dưới chân lảo đảo. Bà quay đầu. Lô Nhân lại gọi một tiếng: “Mẹ.” “Bảo trọng.” Vành mắt Tiền Viện Thanh nóng bừng, hai bóng dáng kia mờ dần. *** Từ nhà ga đi ra, đôi mắt Lô Nhân vẫn đỏ ửng. Lục Cường ôm cô vào lòng, cúi đầu hôn lên đỉnh đầu cô. Ngồi vào trong xe, bầu không khí có chút nặng nề… Lục Cường chỉnh điều hòa lên cao, cửa sổ khẽ mở, anh nhìn nhìn cô, hỏi: “Mát không?” “Không mát.” Lục Cường quay đầu lại nhìn về phía trước, cánh tay đưa qua, anh nắm giữ tay cô, cách vài giây, ngón tay Lô Nhân mở ra, mười đầu ngón tay đan xen vào nhau. Gió thổi vù vù, xe chạy vào đường hầm. Tâm trạng của Lô Nhân đã dần dần bình phục, ngón tay siết chặt: “Đang nghĩ gì vậy?” Lục Cường thoáng nhíu mày, nói: “Không có.” “Anh đừng quá lo lắng, mẹ thích sống một cuộc sống không giống như chúng ta.” “Anh biết.” Cô nhìn anh gật đầu. Hai người rơi vào trầm mặc, trước mắt là cửa bệnh viện, Lục Cường đột nhiên giảm tốc độ, anh chợt phanh xe, thân xe nhoáng lên một cái. Trong lòng Lô Nhân cả kinh, giữ chặt tay vịn phía trên: “Sao vậy?” Anh nhìn về phía trước, ánh mắt tối đen như mực. Trong lòng do dự, giống như đã tìm ra kết quả. Tiếng còi xe phía sau inh ỏi. Lục Cường nhìn thẳng vào mắt Lô Nhân, đáp: “Không có gì.” Anh đạp chân ga, xe chạy vòng ra cửa bệnh viện: “Đột nhiên anh muốn đi đến nơi này.” Anh điều chỉnh tay lái, trực tiếp chạy về hướng ngoại ô. Trong lòng Lô Nhân nghi hoặc nhưng cô cũng chỉ ngồi im. Nửa giờ sau, xe chạy vào một khu rừng, xung quanh được bao bọc bởi cây xanh, ở giữa là con đường nhỏ gồ gề. Kỳ thực, có rất nhiều địa điểm ở Chương Châu cô chưa từng đi, nơi này là lần đầu tiên cô đến. Lục Cường kéo tay Lô Nhân, nói: “Đi thôi.” Khóa cửa xe, anh lại nắm chặt bàn tay nhỏ bé của cô, cuối cùng anh dẫn cô đến một con đường sâu hun hút. Bên tai là tiếng chim hót, lá cây theo gió lay nhẹ, một bóng người cũng không nhìn thấy. Lục Cường im lặng quan sát xung quanh, anh hiểu thời điểm này tùy ý đi lại là rất nguy hiểm. Cả một đoạn đường dài luôn có một chiếc xe hơi không nhanh không chậm lái theo, anh biết, đó là người do lão Hình phái tới. Từ lúc anh đáp ứng yêu cầu của ông ta, ông ta liền cài người âm thầm bảo vệ. Điều này khiến cho anh yên tâm không ít. Anh để cô đi trước, muốn dẫn cô đến đây một chuyến. Phía trước là một con dốc nhỏ, đi vài phút mới gặp được vài người. Cô không hỏi anh tại sao lại dẫn cô đến đây, mùi khói càng ngày càng nồng, cô biết ở đây là đâu rồi. Cơ thể Lô Nhân vẫn còn suy yếu, đầu hơi choáng, lúc sau anh ngồi xuống cõng cô lên lưng, hai người kề sát người nhau tiến về phía trước. Qua một lát, hai tay cô đều ôm chặt cổ anh, chóp mũi ngửi được mùi mồ hôi nam tính. Lục Cường quay đầu, Lô Nhân cũng đồng thời cúi đầu, đối diện một lát, hai người khẽ hôn nhau, sau đó cả hai liền nhìn nhau cười. Cô nhích người sát vào lỗ tai anh, vai anh rất rộng, so với trước kia cô ỷ lại vào anh nhiều hơn, càng táo bạo, càng chủ động biểu đạt nội tâm trong lòng. Lục Cường cười nói: “Nơi này là cửa Phật, thí chủ thận trọng từ lời nói đến hành động.” Cô không nói chuyện, cứ như vậy nghiêng đầu nhìn anh. Bàn tay phía sau của anh khẽ nhéo mông cô, yết hầu anh di chuyển: “Cơ thể em hiện tại không sao chứ?” Động tác trên tay tỏ rõ ngụ ý, nháy mắt Lô Nhân hiểu ra rồi. Da đầu cô nóng bừng, hơi mím môi, có chút thẹn thùng: “Không, không sao ạ.” Lục Cường nhìn về phía trước, ngoài ý muốn không nói đùa nữa. Sải bước lên bậc thềm cuối cùng, bước qua ngưỡng cửa rộng lớn, anh đặt cô xuống mặt đất. Sân cũ được lát đá phô theo niên đại lâu đời, bị gió mưa ăn mòn nên đã biến thành con đường không bằng phẳng. Miếu thờ rất nhỏ, mái nhà cũ kỹ chịu không nổi, có điều hai cây Bồ Đề trông rất tươi tốt. Nơi này không nhiều người biết, cổng và sân có chút vắng vẻ. Lục Cường dẫn cô đi tới cửa, không khí vô cùng nghiêm trang. Lần đầu tiên Lô Nhân đến đây, nội tâm có chút sợ hãi, trong lòng không thể lý giải. Cô nhỏ giọng hỏi: “Trước kia anh thường đến đây sao?” Lục Cường quan sát xung quanh: “Lần đầu thôi.” “Tại sao chúng ta lại đến đây?” Anh trả lời có lệ: “Tùy tiện thôi.” Lục Cường buông tay Lô Nhân, đi trước một bước. Trước miếu có lư hương tròn, khói chậm rãi bay lên, hương tro bên trong rất nhiều, kế đó là cửa sổ… Anh đứng ở đó một lúc lâu, có người đang thắp hương bái Phật, anh nghiêm cẩn nhìn một lần, lấy ví tiền ra, đi đến bên cạnh thỉnh hương. Lô Nhân ngây dại đứng nhìn. Cô nhìn người đàn ông cầm đồ vật trở về, tay trái giữ trì hương, tay phải cầm nến châm ba cây nhang, ngừng một lát, anh giơ cao lên đỉnh đầu, cúi đầu nghiêm túc. Ngực cô đập mãnh liệt, lòng bàn tay chảy đầy mồ hôi, không thể tin nổi, anh lưu manh như vậy lại có thể tin tưởng Phật tổ có tồn tại. Sau khi khấn vái, Lục Cường đem ba cây nhang thắp lên lư hương, anh không nhìn cô, nâng bước vào miếu. Hình ảnh Phật tổ ngồi trong miếu vô cùng trang nghiêm, nét mặt khoan dung độ lượng. Lục Cường ngẩng đầu, mặt tươi cười lặng lẽ quan sát. Anh vẫn đứng đó, cô chẳng biết mình tiến vào từ lúc nào, cô đứng sau lưng anh. Trước mắt là một hình ảnh tĩnh lặng, bình minh xuyên qua các khung cửa sổ cũ nát chiếu sáng tổng thể nội đường. Toàn thân Đức Phật được mạ vàng, kim quang bao phủ trên người, bả vai vô cùng dày rộng, cánh tay buông lỏng tự nhiên. Đầu gối Lục Cường hơi cong, anh chậm rãi quỳ xuống. Trái tim Lô Nhân chậm một nhịp, cô cắn môi dưới, lần đầu tiên cô gặp anh không phải là thái độ nhún nhường này. Cô không biết anh đang suy nghĩ gì, cũng không biết anh khẩn cầu gì, chỉ cảm thấy hai tay anh tạo thành hình chữ thập, đặt trước ngực, gương mặt vô cùng thành kính… Thật lâu sau, anh vẫn chưa đứng lên. Gương mặt Lô Nhân chảy đầy nước mắt, chỉ cảm thấy anh làm như vậy khiến cho người ta đau lòng. Cô bụm miệng mất kiểm soát tuôn trào cảm xúc, bước chân về phía sau, lặng lẽ đi ra ngoài. … Không biết qua bao lâu, Lục Cường từ bên trong bước ra, ngẩng đầu, đó là bầu trời mênh mông vô định. Cô đứng ở dưới bóng cây, xua tay cười với anh. Lục Cường di chuyển. Cô nắm cánh tay anh: “Anh cầu khẩn gì vậy?” Lục Cường cười nói: “Sớm sinh quý tử.” Lô Nhân không tin, nhưng cũng không muốn tra hỏi tới cùng. Anh giúp cô che khuất ánh mặt trời, gương mặt anh khắc sâu rõ ràng trong tâm trí cô. Đối diện vài giây. Đột nhiên anh nắm chặt cằm cô, chẳng phân biệt xung quanh đang có ai, cúi đầu hôn môi cô. *** Hơn một tháng trước, Lô Nhân bị đưa vào phòng ICU, cô rơi vào tình trạng hôn mê, sinh tử bất định. Anh đứng cạnh cô, phía sau có người rời đi, Sinh Lão Bệnh Tử, bất quá là trong nháy mắt, chỉ cần có thể đi theo, cần gì phải để ý nhân gian và Hoàng Tuyền(1). (1) Hoàng Tuyền: thuộc về cõi âm, hay còn gọi là chết đi sẽ xuống âm phủ. Trong phút chốc, anh đã hiểu ra. Anh cười nhẹ nhõm, quá mức bình tĩnh. Lại dịu dàng nói bên tai cô: “Nếu em có thể tỉnh lại, anh hứa rằng sẽ đến tạ ơn Phật tổ, hôm nay đúng là tiện đường. Ngược lại nếu em chết đi, anh tuyệt đối cũng không sống một mình, mà sẽ cùng em đi xuống Hoàng Tuyền.”"
}