{
  "chapter_name": "Chương 44",
  "content": "Cầm điện thoại trong tay, Lục Cường lại nhìn màn hình, dừng một lát, anh nhận cuộc gọi. Anh không sốt ruột nói chuyện ngay, đưa điện thoại sát vào lỗ tai, ngoài ý muốn trầm mặc, xuyên thấu qua microphone, có tiếng ồn ào và tiếng mưa rơi ở ngã tư đường. Một lát sau, Lục Cường mở miệng trước. Bên kia lại yên tĩnh vài giây, không phải Khưu Chấn: “… Tôi là Ngô Quỳnh.” Lục Cường im lặng. Đối phương dường như cũng cảm thấy mạo muội, tạm dừng mấy giây: “Anh có tiện ra ngoài một chút không?” Anh hơi ngạc nhiên, nghiêng đầu nhìn về phía Lô Nhân, đầu cô bất an cọ cọ trên gối, lông mi run rẩy. Lục Cường sờ sờ tóc cô, bàn tay trượt xuống lưng cô trấn an. “Muộn rồi, chỉ sợ không tiện.” Đầu dây bên kia không nói nữa, Lục Cường cũng tắt di động. Anh xoay người, ngay sau đó lại có một cuộc gọi khác, vẫn là dãy số kia. Lục Cường híp mắt tiếp nhận. “Tôi có lời muốn nói cùng anh.” … … Động tác của anh rất nhẹ nhàng, nhặt quần áo dưới giường lên mặc vào. Ngọn đèn tối om, Lục Cường thắt dây lưng quần, quay đầu hướng về phía giường, tầm mắt khẽ híp một cái, lập tức chăm chú nhìn qua. “Anh đánh thức em?” Mặt Lô Nhân dán vào gối, cô nằm sấp, chăn mỏng chỉ che đến thắt lưng, lộ ra bộ ngực phập phồng. Mắt cô khẽ cong, nói: “Không phải, em không ngủ được.” Lục Cường đứng nhìn Lô Nhân một lát, bước lại giường xoa xoa đầu cô: “Cuộc gọi vừa rồi em nghe thấy hết rồi hả?” “Ừ.” “Ngô Quỳnh gọi tới, là cô gái đi cùng Khưu Chấn hôm nay. Cô ấy bào đang ở Lư Châu, muốn gặp mặt anh nói chuyện. Cảm xúc có vẻ không ổn.” Trầm mặc một lát, anh nói: “Có lẽ là anh nên đến đó.” Giọng anh trầm thấp, trong giọng nói không nghe ra cảm xúc gì. Lô Nhân nhẹ nhàng xoay người, kéo chăn lên che khuất ngực: “Bên ngoài trời vẫn còn mưa?” Lục Cường nhìn ngoài cửa sổ, rèm cửa không kéo chặt, những giọt mưa rơi xuống tấm kính thủy tinh. Anh gật đầu. “Vậy anh đi thế nào?” Với cô anh cũng không muốn giấu diếm, anh nói: “Dù sao em cũng tỉnh rồi, đi với anh một chuyến, trời mưa khó bắt taxi.” Cô hiểu chứ, những việc liên quan đến quá khứ luôn là đề tài nhạy cảm, đương nhiên người kia chưa hẳn muốn nhìn thấy cô, bằng không chiều hôm nay cô ta đã ăn cơm cùng với mọi người rồi. Mặc dù cô rất tin tưởng anh, nhưng hôm nay là một ngày đặc biệt, đối phương lại là phụ nữ, trong lòng cô khó tránh khỏi chua xót: “Em mệt quá, anh đi một mình được chứ?” “Em ngồi ở tay lái phụ là được.” Cô xoa bóp ngón tay anh, nói: “Bây giờ em chỉ muốn ngủ, không dậy nổi.” Lục Cường nắm giữ tay Lô Nhân, lại xoa đầu cô một lúc: “Được rồi, ngủ đi, anh đi một lát, sẽ về nhanh thôi.” Lô Nhân rũ mắt xuống, nhợt nhạt gật đầu: “Dạ.” Lục Cường giúp cô đắp kín chăn, tắt đèn đầu giường rồi mới đẩy cửa ra ngoài. Trong lúc chờ taxi, Lục Cường đi vào cửa hàng tiện lợi mua ô. Chỗ này cách Lư Châu không gần, cũng may ban đêm ít xe cộ nên đến đó chỉ mất nửa giờ. Nơi này được mệnh danh là “thành phố không bao giờ ngủ”, có rất nhiều khách sạn xa hoa và những quán bar còn mở, ven đường tập trung đầy xe cộ, mặc dù trời đang mưa nhưng bầu không khí vẫn sôi nổi. Ngô Quỳnh ngồi xổm dưới mái hiên, cô ta mặc áo khoác và đội mũ đen, những ánh đèn neon rọi vào gương mặt cô ta cũng không rọi ra được biểu cảm của cô ta lúc này là gì. Lục Cường xuống xe, thu hồi ô, đặt ở bên cạnh vách tường. Anh rũ mắt, hỏi: “Tìm tôi có chuyện gì?” Đầu Ngô Quỳnh nâng lên, vẫn ngồi không đứng: “Trễ rồi, cám ơn anh đã đến.” Lục Cường không nói, cầm điếu thuốc bỏ vào miệng, một tay dùng bật lửa châm, anh rít một hơi, rũ mắt, Ngô Quỳnh đang ngẩng đầu nhìn anh. “Có thể cho tôi một điếu không?” Lục Cường trực tiếp đem hộp thuốc lá vứt qua cho cô ta. Ngô Quỳnh rút ra một điếu thuốc, nói: “Bật lửa.” Anh cầm bật lửa đưa qua. Hai người lặng im không nói, Lục Cường hút xong nửa điếu thuốc, cô ta đã hút đến điếu thứ hai, nhìn anh vài lần, muốn nói lại thôi. Lục Cường hỏi trước: “Trễ như vậy còn không muốn trở về nhà?” “Tôi và Khưu Chấn ở gần đây.” Cô ta chỉ trỏ: “Khách sạn gần cuối đường.” Nói xong, liền nhìn xuống chân Lục Cường. Lục Cường vẫn không nói chuyện, anh nhìn ngã tư đường, im lặng không hỏi. Ngô Quỳnh mím môi: “Cô gái ở trong khu trung tâm thương mại chiều nay là bạn gái anh sao?” Lục Cường gật đầu. Cơ thể Ngô Quỳnh cứng ngắc, vô ý hỏi: “Xem ra tình cảm của hai người rất tốt, khi nào thì kết hôn?” Lục Cường cũng không nghĩ nhiều, nói: “Hôm nay vừa mới đăng ký.” Ngô Quỳnh nhã một ngụm khói, bối rối: “Ngại quá, ngày đặc biệt như vậy còn gọi anh ra đây.” Lục Cường nói: “Không có gì.” Bàn tay Ngô Qquỳnh căng thẳng, điếu thuốc bị cô ta bóp chặt. Cô ta đột nhiên đứng lên, chân đã tê rần, đỡ lấy vách tường một hồi lâu: “Cô ấy rất đẹp, anh thật có phúc.” Lục Cường lại hỏi một lần nữa: “Em tìm tôi có chuyện gì?” Ngô Quỳnh mỉm cười, rít xong một hơi cuối cùng, lời muốn nói trước đó bây giờ xem ra không còn ý nghĩa nữa. Cô mau quên quá, ngày đó ở bệnh viện anh đã cự tuyệt cô. Sáu năm sau, anh lại cam tâm trở thành một người bình thường, kết hôn, sống một cuộc sống an nhàn. Chỉ bằng bao nhiêu đó việc, hà cớ gì cô phải quấy rầy sinh hoạt của anh? Nội tâm hoàn toàn tan vỡ, ở một mức độ nào đó, cuối cùng cô ta đã lựa chọn cho mình một con đường. Thượng đế không thể công bằng với tất cả mọi người, vì vậy ngài đã nhẫn tâm an bày số phận khắc nghiệt lên người cô ta, trừ bỏ đau lòng, cô ta chỉ có thể bất lực chấp nhận. Ngô Quỳnh thở một hơi: “Ngại quá, kỳ thực cũng không có gì.” Đột nhiên quá mức bình tĩnh, ngữ điệu cũng đạm bạc như nước. “Không phải bảo rằng có chuyện muốn nói sao?” “Không có.” Ngô Quỳnh kiên quyết: “Thời gian không còn sớm, tôi phải trở về.” Lục Cường còn định hỏi thêm hai câu, Ngô Quỳnh đã bước lên phía trước. Anh trầm mâu nhìn bóng lưng cô ta: “Tôi đưa em về.” “Không cần đâu.” Cô ta đưa hộp thuốc qua: “Trả lại anh.” Lục Cường rũ mắt, không tiếp nhận: “Giữ đi.” “Cám ơn.” Hai tay cô ta đút vào túi quần, bước về phía trước, mũi giày đạp vào vũng nước, nước bắn tung tóe. Lục Cường gọi, Ngô Quỳnh dừng, anh đưa ô qua, nói: “Cầm đi.” Trái tim Ngô Quỳnh căng thẳng, cố gắng niêm phong cất vào kho hồi lâu nhớ lại lại muốn tuôn trào. Ban đầu để ý quá, hận quá, bị lãng quên, khi gặp lại, loanh quanh một vòng, coi như trở về thời gian đầu. Giờ phút này cô ta mới hiểu được, cô ta gọi điện thoại cho anh có lẽ chỉ vì đơn thuần muốn gặp lại. Cô ta nới lỏng tay, tiếp nhận ô: “Cám ơn.” Lục Cường gật đầu. Ngô Quỳnh mở ô, băng qua đường cái, cuối cùng cô ta quay đầu lại nhìn người đàn ông đang đứng sừng sững ở dưới đèn đường, giữa bọn họ cách nhau một màn mưa, cách nhau một dòng xe, khoảng cách cách xa không thể chạm. “Hẹn gặp lại.” Cô ta cười phất tay. Lúc này, cô ta bước đi trong bóng tối. Ô che rất lớn giúp cô ta ngăn cản gió mưa, giọt mưa nện xuống là những tiết tấu dễ nghe vô cùng, đáy lòng cô ta trước nay chưa từng bình thản. Tiếng mưa rơi lộp bộp, khóe môi Ngô Quỳnh mang theo ý cười. Nếu quả thật có kiếp sau, cô ta chắc chắn sẽ tẩy sạch ngàn bụi trần mới có thể xứng đáng sóng vai cùng anh. … … Ngô Quỳnh trở về, cô không dám bước vào nhà, ngẩng đầu nhìn lên trên, phía đối diện là phòng ngủ của bố mẹ, đêm đã chìm trong đen tối. Cô nhìn chằm chằm cửa sổ tối đen. Cổ cô có chút cứng ngắc, cô thong thả lắc lắc. Điện thoại trong túi đã vang lên mấy lần, vì muốn gọi cho Lục Cường nên cô mới cầm di động của Khưu Chấn. Màn hình nhấp nháy trong đêm, là số điện thoại của cô. Cô tiếp điện thoại, đầu dây bên kia trầm mặc vài giây, Khưu Chấn hổn hển rống lên: “Hơn nửa đêm, mẹ nó, em chạy đi đâu?” Ngô Quỳnh trầm mặc. “Hỏi em ở đâu? Anh tới đón em.” Bên tai cô chỉ có giọng ồ ồ của anh ta. Sau một lúc lâu, cô mới bình tĩnh nói: “Ở nhà.” *** Lúc cô trở về khách sạn đã là ba giờ sáng, Khưu Chấn vẫn chưa ngủ, anh ta mặc áo tắm nằm tựa sofa. Trên tay anh ta là một ly rượu, chất lỏng màu đỏ sẫm lắc lư theo động tác của anh ta. Trên bàn là bình rượu đỏ trống không, hai chân anh ta tùy ý đạp lên bàn liếc nhìn cô. Ngô Quỳnh không cởi áo khoác, khoanh tay trước ngực, cô đứng trong phòng một lúc, ngồi xuống giường: “Đã trễ rồi, anh uống ít thôi.” Khưu Chấn đặt ly rượu xuống: “Lấy điện thoại của anh làm gì?” Ngô Quỳnh để điện thoại lên giường, hạ mí mắt: “Anh nhanh một chút, tôi muốn ngủ.” Tâm trạng của cô khá ổn định nhưng cũng không rõ ràng lắm. Khưu Chấn từ trên ghế sofa đứng dậy, đi qua bên cạnh Ngô Quỳnh, mùi rượu rất nồng xông vào mũi cô. Ngô Quỳnh ghê tởm cau mày, đầu nghiêng về một bên, Khưu Chấn ngang ngạnh chặn đầu cô lại: “Đi đâu?” Cô cố nén đáp: “Giải sầu.” “Hơn nửa đêm giải sầu, em xem anh là đồ ngốc? Đừng ở trước mặt anh nói dối.” Anh ta nắm tóc cô kéo mạnh về phía sau: “Đi cùng đàn ông?” Anh ta nâng cằm Ngô Quỳnh, cô thở khó khăn: “Đúng vậy.” Âm lượng đề cao. Hàm răng Khưu Chấn run bần bật, một tay nắm lấy cằm cô: “Tiện nhân, em không biết liêm sỉ.” Khóe môi Ngô Quỳnh khẽ nhếch, trong cổ họng phát ra tiếng cười: “Mỗi ngày đều phải ngủ với loại người súc sinh như anh, liêm sỉ là cái gì?” Cô nhìn anh ta khiêu khích, khóe miệng thoáng cười và châm chọc, chỉ cần một biểu cảm cũng đủ gợi lên lửa giận của anh ta. Khưu Chấn thấp giọng mắng, bàn tay dùng sức, anh ta uống rượu nên tính tình cộc cằn, chịu không nổi một chút kích động. Ngô Quỳnh khó xử liếc xéo anh ta: “Anh giận cái gì? Giận tôi đi với đàn ông? Hay là giận tôi chửi anh súc sinh?” Khưu Chấn nhìn chằm chằm Ngô Quỳnh, tròng mắt anh đỏ bừng. Cô phát hiện mình không nhịn được anh ta nữa, tay thủ sẵn ở trong vạt áo: “Anh không phải cầm thú sao?” Ánh mắt anh ta trở nên tà ác, đột nhiên cười: “Xem ra anh không thể không chấp nhận bí danh này.” Khưu Chấn một phen kéo cổ áo Ngô Quỳnh, tính cả áo trong đều bị xé rách, bả vai trắng noãn lộ ra bên ngoài. Cô lấy tay che ngực, một tia sáng màu bạc chiếu vào đáy mắt anh ta, anh ta lập tức có sự phòng bị. Trong mắt cô tràn ngập hận thù không hề che giấu, rút con dao găm đột nhiên hướng về phía anh ta đâm tới. Khưu Chấn hành động nhanh nhẹn, theo bản năng lùi về phía sau. Trong lúc giận dữ, sức mạnh vô hạn, khoé mắt cô như muốn nứt ra, nửa người vượt qua anh ta, đầu đao găm nhắm ngay mặt anh ta. Khưu Chấn nắm giữ tay Ngô Quỳnh: “Mẹ nó, em điên rồi!” “Tôi muốn giết anh ——” Cô rống to. Khưu Chấn kinh hãi đến thất thố, hoảng thần nháy mắt, đầu dao găm mém chút nữa đã đâm vào mắt anh ta. Anh ta liều mạng xoay người, đè cô ở dưới thân, trên tay dùng sức, con dao găm chệch hướng nằm ngang giữa hai người. Khuôn mặt Ngô Quỳnh trở nên đáng sợ, hai tay gắt gao nắm chặt con dao, Khưu Chấn kinh hãi gọi: “Quỳnh Quỳnh!” Anh ta cố gắng nói thật chậm: “Em đừng xúc động… Có chuyện gì chúng ta từ từ nói.” Ngô Quỳnh bắt đầu điên dại, căn bản không nghe lời Khưu Chấn, cô giơ đầu gối đá vào chỗ hiểm của anh ta, anh ta kêu lên nhưng vẫn ngăn cô lại. Cô xoay người hướng về phía sàn nhà, hai người dây dưa ngã nhào xuống giường. Là một âm thanh xa lạ vang lên, căn phòng yên tĩnh một cách dị thường. Khưu Chấn vẫn chưa hoàn hồn, hơi thở như lửa nóng trong lỗ mũi phả ra, ngực anh ta ươn ướt, anh ta cảm thấy sợ hãi, mạnh mẽ ngồi dậy. Ngô Quỳnh nằm bất động ở đằng kia, cần cổ bị con dao găm đâm vào, xuyên qua da thịt bảy tám phần, màu máu đỏ tươi liên tục phun trào. Người cô co giật, tứ chi run rẩy. Khưu Chấn tức giận rống lên một tiếng, cởi áo tắm trên người băng bó miệng vết thương. Đôi mắt Ngô Quỳnh không còn tiêu cự, cổ họng phát ra hai tiếng ‘ưm ưm’. Gương mặt Khưu Chấn tái mét, hỏi: “Quỳnh Quỳnh?” Anh ta run rẩy gọi tên cô, hai tay cứng ngắc, chưa bao giờ anh ta thất kinh đến như vậy. Nhưng chỉ trong một vài giây, chiếc áo choàng tắm đã nhanh chóng đẫm máu đỏ. Bàn tay anh ta dính đầy máu, run run nâng mặt cô lên: “Quỳnh Quỳnh, đừng… Đừng!” Người anh ta đụng gầm giường, cầm di động định bấm ba chữ số, màn hình điện thoại hiển thị lịch sử cuộc gọi, ngón cái của anh ta vừa động, lại đột nhiên theo bản năng cắt đứt, ném điện thoại thật xa. Ngô Quỳnh cứ nằm yên như thế, co giật một lúc lâu. Anh ta bổ nhào qua người cô, tay vọc máu dưới mặt đất đưa lên cổ cô, tròng mắt đỏ bừng, dần dần anh ta không còn nhìn thấy rõ gương mặt cô nữa. Khưu Chấn lau nước mắt trên mặt mình, còn Ngô Quỳnh yên tĩnh nằm ở trong vũng máu. Anh ta hét thật to, yết hầu gầm rú như muốn vỡ tung. Cho dù anh ta có hy vọng đến cỡ nào thì cô cũng không hề đáp lại thứ tình cảm này, ngay cả khi cô dùng con dao đâm thẳng vào người anh ta, khi đó anh ta mới chợt hiểu ra. Nhưng mà, tất cả đều đã quá muộn. Trên tay anh ta là một dòng chất lỏng lạnh tanh. Hơi thở Ngô Quỳnh yếu ớt, mắt cô mở to, hốc mắt chảy xuống một dòng chất lỏng nóng bỏng, cuối cùng cô đã chọn một cách cực đoan như vậy để kết thúc tất cả. … … Tảng sáng, ánh sáng ngoài cửa sổ chiếu lên gương mặt nhợt nhạt của Ngô Quỳnh. Khưu Chấn đột nhiên chạy vào toilet, anh ta đã ngồi ở trong đó hai giờ. Tất cả những kích động đều chỉ tẩy rửa bằng một dòng nước xối xả, anh ta mặc quần áo vào người, cầm di động, chạy khỏi phòng. Mưa phùn liên tục một ngày một đêm rốt cuộc cũng ngừng, đường phố sạch sẽ, chỉ có vài người qua đường cùng với mấy chiếc xe. Anh ta bị mất phương hướng, nửa giờ sau mới liếc nhìn điện thoại. Phía trên hiện thị cuộc gọi cuối cùng là gọi đến cho Lục Cường, thời gian là một giờ sáng. Tâm tư của anh ta trở nên hỗn loạn, lý trí càng không rõ ràng. Anh ta gọi điện thoại. Ngay sau đó, đối phương bắt máy. Cách một hồi lâu, anh ta mới ngập ngừng: “Bố, con giết người rồi.”"
}