{
  "chapter_name": "Chương 520: Thực lực của tôn giả đan nguyên cảnh",
  "content": "Sâu bên trong khu rừng. Triệu Phong và Tịch Sát Trưởng lão trên ngọn cây, bốn mắt nhìn nhau, khẽ nhếch lên một nụ cười nhạt. Tịch Sát Trưởng lão đầu đội vương miện, đặt mình trong quang ảnh âm tu vặn vẹo, giống như bóng ma hắc ám trong màn đêm. - Ngươi thực sự là U Cổ Đường chủ chứ? Năm đó ngươi không phải… Trên mặt Tịch Sát Trưởng lão có một tia mừng rỡ như lâu ngày gặp lại. Triệu Phong chậc chậc cười: - Ngay cả ngươi còn có thể sống đến bây giờ, ta làm sao có thể chết trong trận đại kiếp năm đó được? Nghe thấy lời này. Thân thể mỹ nhân áo đen nhỏ nhắn mềm mại đang “cưỡng ép” phía sau Triệu Phong, chượt cảm thấy tâm thần chấn động, hai tay mơ hồ run rẩy, lộ vẻ bối rối bất an. Nàng không ngờ rằng, thiếu niên thoạt nhìn không đến hai mươi tuổi này, lại là một Đường chủ cự đầu trong mười hai Đường của Xích Nguyệt Ma Giáo. Trong Xích Nguyệt Ma Giáo, mỗi vị Đường chủ đều là cự đầu có thể tọa trấn một phương, khống chế một vùng. Thời điểm Ma Giáo đỉnh phong nhất, một thế lực Phân Đường, gần như có thể chống lại những Tông phái trong Thập Đại Tông Phái. Địa vị của Đường chủ, cùng với Trưởng lão của Tổng Đà Ma Giáo, cũng không kém bao nhiêu. - U Cổ Đường chủ, tại sao ngươi lại biến thành dáng vẻ này? Trong đồng tử tĩnh mịch của Tịch Sát Trưởng lão, chợt lộ ra một tia nghi hoặc. Hắn vẫn có chút nghi vấn xuất phát từ cẩn thận. Vụt… Triệu Phong vung tay một cái, trong sương mù u ám, hiển hiện một Bộ khô lâu hình người, dáng vẻ u lãnh đáng sợ, trong hốc mắt lập lòe hai điểm u hồng. - Thân già khọm khẹm này không dùng được rồi, cho nên ta mới khống chế tên thiên kiêu cái thế có tư chất huyết mạch tuyệt đỉnh này, mưu đồ đoạt thân trùng tu, đây cũng là lựa chọn không tệ. Triệu Phong lạnh nhạt mở miệng nói. Khô Lâu đường chủ đang phiêu phù phía sau hắn, hai điểm u hồng trong hốc mắt của hắn có chút ngây dại, không nói một lời. Thông qua Minh Tâm Chủng, Triệu Phong và Khô Lâu đường chủ có một tia khí tức tương liên huyền diệu. Giống như toàn bộ tâm thần của Khô Lâu đường chủ đã gởi lên người Triệu Phong, để vị thiên kiêu cái thế này một tay khống chế. - Thì ra là thế. Sự nghi ngờ trong lòng Tịch Sát Trưởng lão đã bị đánh tan quá nửa. Sau khi Triệu Phong tận lực tiết lộ, với cấp độ của Tịch Sát Trưởng lão, không khó để nhìn ra khí tức tinh thần tương liên giữa Triệu Phong và Khô Lâu đường chủ. Chẳng qua. Tịch Sát Trưởng lão lại không nghĩ tới việc, một tân tinh mới xuất hiện như Triệu Phong, lại thật sự “khống chế” cự đầu một phương, mà Xích Nguyệt Đường chủ lại bị nô dịch. - U Cổ Đường chủ, tạo nghệ của ngươi tại phương diệntinh thần Quỷ đạo, năm xưa có thể nói là nhất tuyệt Đại lục, tại sao vẫn chưa hoàn toàn cướp lấy thân thể của tiểu tử này? Tịch Sát Trưởng lão ngược lại có chút châm chọc. Trong suy nghĩ của hắn, với tạo nghệ tinh thần quỷ bí và Hồn đạo, cướp lấy thân thể của một hậu bối, có lẽ không quá khó mới đúng. - Hừ, ngươi nói nghe dễ dàng lắm. Tiểu tử này là thiên kiêu cái thế lực áp mấy chục thời đại, quét ngang Chân Long hội lần này, cách đây không lâu, huyết mạch đồng tử của hắn còn đánh bại cả truyền nhân mạnh nhất ngàn năm qua của Kim Dương gia… Triệu Phong hừ lạnh một tiếng, dùng giọng điệu của Khô Lâu đường chủ mà nói. Sau đó. Triệu Phong đứng tại góc độ của Khô Lâu đường chủ, đem biểu hiện tại Đại lục của “kẻ này” trong hơn một năm qua, kể lại chi tiết. Tịch Sát Trưởng lão và nữ tử áo đen sau khi nghe xong, không khỏi nhìn về phía Triệu Phong với vẻ kinh ngạc. Hai người lúc này mới ý thức được, thiếu niên tóc lam bị U Cổ Đường chủ “khống chế”, có địa vị lớn như thế nào. Đặc biệt, đối với việc huyết mạch đồng tử của Triệu Phong đánh bại truyền nhân mạnh nhất ngàn năm qua của Kim Dương gia, đoạt được danh hiệu huyết mạch đồng tử mạnh nhất Đại lục, hai người đều cảm thấy giật mình. - Tư chất huyết mạch của thiếu niên này, không ngờ lại mạnh đến như vậy, ngay cả truyền nhân của Kim Dương gia cũng bị hắn nghiền nát. Tịch Sát Trưởng lão có chút hâm mộ, không ngờ Khô Lâu đường chủ lại có thể cướp được một bộ thân thể có tư chất tốt như vậy. Có thể làm được điều này, Triệu Phong tuyệt đối là người có tư chất huyết mạch cao cấp nhất Đại lục, thậm chí đuổi kịp hoặc vượt qua Kiếm Tôn Diệp Vô Tà và Xích Nguyệt Ma Giáo năm xưa. - Tinh thần nguyên của tiểu tử này rất cường đại, bởi vậy ngươi mới có thể cảm ứng được đôi chút. Bổn tọa vừa mới sống lại một hai năm, vẫn còn vô cùng suy yếu, chỉ có thể tạm thời nô dịch hắn, như vậy cũng đã là vạn hạnh rồi. Triệu Phong cảm khái nói. Tịch Sát Trưởng lão nghe vậy, khẽ gật đầu, trong lòng không còn nghi hoặc nữa. Tinh thần nguyên của Triệu Phong cường đại, có chút mơ hồ, lấy cấp độ của Tịch Sát Trưởng lão, hiển nhiên vẫn có thể cảm giác được. Vụt… Triệu Phong vung tay lên, thu hồi Khô Lâu đường chủ, lạnh nhạt nói: - Thân thể ta vốn còn rất yếu, chờ sau khi khôi phục thực lực, sẽ triệt để cướp lấy thân thể của tiểu tử này. Hai người Tịch Sát Trưởng lão, ngược lại cũng không hoài nghi. Giờ phút này, suy nghĩ của bọn họ đã thay đổi: hoàn toàn xem Triệu Phong là Khô Lâu đường chủ. - Đường chủ đại nhân, hai người từ xa đuổi theo ngài, có quan hệ gì với ngài? Nữ tử áo đen ở bên cạnh, cung kính dò hỏi. Đồng thời. Trên mặt nàng cũng lộ vẻ đề phòng, nhìn về phía chân trời xa xa, phá không đuổi theo hai đạo thân ảnh. - Tiểu tử kia ở trước mặt mọi người đánh bại truyền nhân mạnh nhất của Kim Dương gia, cướp đi danh hiệu huyết mạch đồng tử mạnh nhất Đại lục, cho nên mới dẫn đến họa sát thân… Triệu Phong nhếch miệng nói. - Hừ, đã cách mấy trăm năm, không ngờ Kim Dương gia này vẫn vô sỉ đến buồn nôn như vậy. Tịch Sát Trưởng lão hừ lạnh một tiếng. Đúng lúc này… Vụt vụt… Kim Dương gia chủ và lão giả mũ rơm cũng đã bay đến khoảng không trên rừng cây, từ trên cao quan sát. - Coi chừng bị đánh lén, kẻ này dù sao cũng tinh thông bí kỹ truyền thừa của ba loại huyết mạch đồng tử trên Đại lục… Lão giả mũ rơm nhắc nhở. Kim Dương gia chủ không dám xem thường, mở ra con mắt thứ ba, quét qua bên dưới. Rất nhanh. Kim Dương gia chủ đã nhìn thấy Triệu Phong và một vị nữ tử áo đen. Nữ tử áo đen kia, một thân tu vi đạt tới Chân Chủ Cấp đỉnh phong, khiến cho hắn có chút ngoài dự liệu. - Ừm? Chỉ là một vị Chân Chủ Cấp đỉnh phong, không đáng lo ngại, dưới tình huống bình thường, ta thi triển huyết mạch đồng tử là có thể miểu sát trong nháy mắt. Huyết mạch Thánh Nhãn của Kim Dương gia chủ nhanh chóng đảo qua rừng cây, không phát hiện dấu hiệu nào khác nữa… Lão giả mũ rơm cũng triển khai linh thức, quét qua một lần, sau đó khẽ gật đầu. - Giết! Kim Dương gia chủ và lão giả mũ rơm hóa thành hai đạo lưu quang, từ trên cao hạ xuống, ép thẳng đến hai người Triệu Phong. - Lớn mật, dám vô lễ với Đường chủ. Nữ tử áo đen quát lạnh một tiếng, thân hình nhỏ nhắn mềm mại nhoáng lên, hóa thành một chuỗi tàn ánh như sương mù, nghênh đón hai vị khách không mời mà đến. Thân pháp thật quỷ dị. Trong lòng Triệu Phong khẽ động, tốc độ đơn thuần của nữ tử áo đen kia, so với hắn khi không sử dụng “Phong Lôi Chi Dực”, cũng không kém bao nhiêu. Mà thân pháp của đối phương lại quỷ dị vô cùng, giống như dung nhập vào thế giới âm u, ánh sáng khắp bốn phía đều bị chiết xạ vặn vẹo. - Yên Diệt Sát Ảnh! Trong hư không xẹt qua từng đạo gợn sóng hư nhận, kèm theo đó là một luồng sát cơ vô hình, hư ảo bất định, từ khắp nơi bắn về phía Kim Dương gia chủ và lão giả mũ rơm. - Cẩn thận, không ngờ nàng ta lại am hiểu Ảnh Sát đạo. Lão giả mũ rơm thấp giọng nhắc nhở, với tu vi thực lực vượt qua Nửa bước Đan Nguyên Cảnh bình thường của hắn, cũng không khỏi lộ ra một tia thận trọng. Vụt vụt… Bốn phía liên tục xuất hiện sát ảnh hư nhận u ám, trong đó, có vài đạo thoáng cái đã vượt qua hai người. Phốc… Chân của Kim Dương gia chủ bị một đạo sát ảnh hư nhận cắt qua, không nhịn được rên lên một tiếng, nếu như phản ứng hơi chậm một chút, e rằng cái chân kia cũng không phải chỉ bị thương nhẹ như vậy. Chỉ trong khoảnh khắc ngắn ngủi. Kim Dương gia chủ và lão giả mũ rơm đều bị đánh cho trở tay không kịp. Cũng không phải do thực lực của hai người không bằng nữ tử áo đen, mà là vì lực chú ý của bọn họ đều dừng lại trên người Triệu Phong, ngược lại khinh thị không chú ý đến nữ tử áo đen ở bên cạnh. - Tam Nhãn Thần Quang – Cấm Diệt Không Huyễn! Kim Dương gia chủ hét lớn như lôi đình, “con mắt thứ ba” ở trên trán bắn ra một luồng liệt quang màu tím, vặn vẹo bất định, thẩm thấu hư không. Phốc phốc phốc… Những nơi bí thuật Thần Quang kia đi qua, cây rừng bốn phía đều bị chôn vùi phân giải thành bột mịn. Vụt… Thân hình nữ tử áo đen đã biến thành một chuỗi tàn ảnh như sương mù kia, đột nhiên lay động, trong hư không giống như bị một luồng lực lượng vô hình thẩm thấu trói buộc, khiến thân hình nàng lập tức bại lộ, phảng phất như sa vào vùng lầy, tốc độ giảm mạnh. - Không tốt, là Tam Nhãn Thần Quang của Kim Dương gia. Sắc mặt nữ tử áo đen đại biến, toàn thân dâng lên một tầng sóng ảnh hình thái sương mù, nhằm chống cự sự trói buộc của “Cấm Diệt Không Huyễn” đang thẩm thấu vào khu vực này. Thế nhưng huyết mạch Thánh Nhãn của Kim Dương gia, thân là huyết mạch đồng tử đã từng mạnh nhất Đại lục, há có thể dễ dàng phá giải như vậy? Vụt… Thân thể nữ tử áo đen gần như bị giữ chặt, sóng ảnh hình thái sương mù quanh người, có chút ảm đạm sụp đổ, giống như bị lực lượng nào đó thẩm thấu, phân giải. - Đồng pháp huyết mạch của người này thật cao minh, người này là Kim Dương gia chủ sao? Khả năng vận dụng Tam Nhãn Thần Quang đã đạt tới tình trạng xuất thần nhập hóa rồi. Nếu như lúc trước ta tiến hành đại chiến huyết mạch đồng thuật với hắn, thắng bại khó mà đoán trước được… Triệu Phong không khỏi động dung. Luận tư chất huyết mạch Thánh Nhãn, tại phương diện phẩm cấp, độ tinh khiết của huyết mạch, Kim Dương gia chủ đều không thể sánh bằng Tam Nhãn Thánh Tử. Thế nhưng, Kim Dương gia chủ có Đồng lực hùng hậu, khả năng vận dụng Đồng thuật thậm chí còn vượt qua cả Tam Nhãn Thánh Tử. Cho dù là Nửa bước Đan Nguyên Cảnh, cũng chưa chắc là đối thủ của Kim Dương gia. Nữ tử áo đen tinh thông Ảnh Sát đạo, thực lực so với Thiết Ma, chỉ mạnh hơn chứ không yếu thua, thế nhưng lúc này đã hoàn toàn bị áp chế. - Ảnh Sát đạo, gặp phải Thánh Nhãn của Kim Dương gia ta, xem như ngươi không may. Con mắt thứ ba giữa trán của Kim Dương gia chủ, bắn ra một luồng Đồng lực càng mạnh hơn, tiến thêm một bước hạn chế trói buộc hành động của nữ tử áo đen, phá tan tầng phòng ngự của nàng. Nữ tử áo đen nghiến răng nghiến lợi, trên mặt đầy vẻ phiện muộn không cam lòng. Nàng tinh thông Ảnh Sát đạo, cực kỳ cường đại, nhưng lại bị huyết mạch đồng tử dễ dàng khắc chế, huống chi là huyết mạch Thánh Nhãn đã từng được xem là huyết mạch đồng tử đệ nhất Đại lục? - Hừ! Triệu Phong mở ra Thần Linh Nhãn, toàn thân dâng lên một tầng thanh phong điện quang, chuẩn bị giải cứu nữ tử áo đen. - Triệu Phong, đối thủ của ngươi là ta. Một thanh âm mơ hồ từ đỉnh đầu truyền đến. Triệu Phong đột nhiên cảm thấy một luồng áp bách phô thiên cái địa, phảng phất có một cự thần ngàn vạn cân, từ trên trời giáng xuống. Ngân Thánh Trấn Ma Quyết. Một đôi song chưởng ngân quang màu sắc rực rỡ, từ không trung ập xuống, dẫn động nguyên khí thiên địa trong phương viên trăm dặm, toàn bộ thiên nhiên dường như trở thành nguồn suối lực lượng của hắn. - Nửa bước Đan Nguyên Cảnh? Hay là Tôn Giả? Trái tim Triệu Phong thoáng đập mạnh một cái, hư không bốn phía giống như bị nguyên khí ngưng kết thành một đầu cự thần đại sơn, uy năng áp bách vô cùng, đổi lại là Chân Chủ Cấp khác, muốn động nửa bước cũng khó khăn vô cùng. Không chỉ có thế. Trong đôi mắt của lão giả mũ rơm còn hiện ra hai vầng Ngân Nguyệt thê lãnh, phát ra Đồng lực vô hình, giằng co với Thần Linh Nhãn của Triệu Phong. Hắn cũng có huyết mạch đồng tử? - Cho dù là “Lữ Thiên Nhất” mà ta gặp được trong Di tích Tử Thánh cũng không mạnh như vậy. Triệu Phong cảm thấy hô hấp khó khăn, vẻ mặt trở nên ngưng trọng. Giờ khắc này, lực lượng Phong Lôi, Chân Linh nguyên, Đồng lực Thần Linh Nhãn và lực lượng huyết mạch trong người hắn, đều đã thúc dục đến cực hạn. Nếu như không sử dụng năng lực tinh thần và át chủ bài “Băng Hoàng Thương”, dưới tình huống bình thường, Triệu Phong chưa chắc có thể địchnoori lão giả mũ rơm này. Cùng lúc đó. - Cứu ta! Nữ tử áo đen bị Tam Nhãn Thần Quang áp chế, tầng phòng ngự tùy thời đều có thể tan vỡ. - Không cần kinh hoảng, hai con sâu cái kiến mà thôi, cứ để đó cho ta… Một âm thanh thần bí âm u, giống như từ hắc ám vô tận truyền đến. Vụt… Một tầng quang ảnh hư ám, giống như bầu trời phủ xuống màn đêm, thoáng chốc đã bao phủ phương viên nửa dặm, sau đó nhanh chóng kéo dài, thậm chí nuốt trọn cả khu rừng cây. - Đó là… Thân hình lão giả mũ rơm và Kim Dương gia chủ, đột nhiên cứng đờ. Chỉ trong nháy mắt, tất cả mọi người đã chìm trong “màn đêm Hắc Ám” vô cùng vô tận, khó tránh khỏi có ảo giác như “Thâu Thiên Hoán Nhật”. Chẳng biết từ lúc nào, trên đỉnh đầu hai người đột nhiên xuất hiện một thân ảnh cao lớn, đầu đội vương miện. Tồn tại kia giống như âm ảnh, phảng phất là ông vua không ngai của màn đêm hắc ám. - Tôn… Tôn Giả… Lão giả mũ rơm lập tức giật mình, cảm nhận được khí tức đáng sợ phát ra từ trên người thân ảnh đội vương miện kia. Phụt… Thế giới hư ám, không hề có dấu hiệu gì, đột nhiên xuất hiện hai đạo ảnh nhận u lãnh, lập tức xuyên thấu thân thể hai người, huyết quang bắn tung tóe."
}