{
  "chapter_name": "Chương 1090: Dây Leo Biến Đổi",
  "content": "Tiểu Tặc Miêu lúc này bị cố định trong tảng tinh thạch không thể động đậy. Nhưng trong cơ thể nó không ngừng tỏa ra ngân quang, truyền vào thanh đoản đao thông qua bàn vuốt của nó. Hoa văn kỳ diệu trên đoản đao càng ngày càng tỏa sáng hơn. Bỗng nhiên, thanh đoản đao khẽ rung lên. Triệu Phong kinh ngạc, không biết Tiểu Tặc Miêu đã dùng cách gì để vào trong khối tinh thể nhưng lúc này nó cũng không động đậy được, nhưng lại có thể khiến thanh đoản đảo rung lên. Điều khiến Triệu Phong kinh ngạc hơn đó là tinh thể quanh phạm vi dao động của thanh đoản đao lại vỡ ra. Phải biết là tinh thể trong Thần Thi mang sức mạnh thể phách và thần lực của Thần Thi khi còn sống. Dù rất nhiều Bán Thần liên thủ cũng khó lòng phá hủy. Nhưng lúc này thanh đoản đao chỉ khẽ động dậy đã khiến tinh thể xung quanh vỡ vụn. Vì tinh thể xung quanh bị vỡ ra nên móng vuốt của Tiểu Tặc Miêu nắm được thanh đoản đao. Tiếp đó xảy ra việc khiến Triệu Phong không thể thốt nên lời. Tiểu Tặc Miêu cầm thanh đoản đao, truyền dòng ngân quang vào trong, nhẹ nhàng khoét một động nhỏ trong khối tinh thể khổng lồ. Meo meo! Tiểu Tặc Miêu ở trong động huơ chân múa tay đắc ý, rồi cầm trong tay thanh đoản đao với vẻ rất yêu thích. - Thần binh Tiểu Tặc Miêu có được dường như có thể tùy ý cắt đứt tinh thể ở đây. Như vậy không phải có thể đào được bất cứ bảo tàng nào ở đây sao? Triệu Phong cảm thấy chấn động không tin nổi. Trong Thần Thi có rất nhiều bảo tàng khiến người ta phát điên, nhưng chúng lại bị phong bế trong bức tường tinh thể, ngay cả Bán Thần cũng lực bất tòng tâm. Nhưng lúc này, Tiểu Tặc Miêu dùng thanh đoản đao kia lại có thể đào thủng khối tinh thể. Nhưng người ngoài đều không phát giác ra những việc này, trừ phi là thần niệm của Bán Thần có thể xuyên thấu bức tường tinh thể. Ở đây chỉ có hai vị Bán Thần, đều đang đại chiến trên không trung, căn bản không thể phát hiện ra Tiểu Tặc Miêu trong một khối tinh thạch nào đó ở không gian lớn thế này. Tiểu Tặc Miêu sau khi lấy được đoản đao ánh mắt có vẻ mệt mỏi nhưng vẫn rất vui mừng. Rồi nó bắt đầu nhắm tới khối tinh thể đỏ tím chân mình. Keng keng. Tiểu Tặc Miêu dùng đoản đao gọt đi lớp tinh thể bên ngoài, dần dần lộ ra hình dạng quý dị của khối tinh thể kia. Triệu Phong không đoán được nó là gì, nhưng thứ được Tiểu Tặc Miêu xem trọng thì sao có thể là vật tầm thường? Keng keng! Một phần khối tinh thể đỏ tím chôn sâu dưới đất, Tiểu Tặc Miêu tiếp tục đào xuống dưới. Lúc này tiếng của Địa Quỷ Thánh Vương truyền tới. - Triệu Phong, những gì Vũ Linh Thánh Vương nói là sự thật? Địa Quỷ Thánh Vương quát lớn. Thật ra hắn cũng thấy rất bất lực, hắn cũng không dám đối đầu với Thánh Vương của Thái Hoàng Điện. Nhưng lúc này hắn không thể không giúp Triệu Phong, khi Triệu Phong bị Vũ Linh Thánh Vương truy sát, trước khi chết nhất định Triệu Phong sẽ nói ra bí mật về trái quả kia. Sau khi mấy người Thái Hoàng Điện nói về tội ác của Triệu Phong ra, Địa Quỷ Thánh Vương cảm thấy đây cũng không phải chuyện gì lớn. Nhưng quan trọng là hắn nhận ra quyết tâm muốn giết Triệu Phong từ lời của Vũ Linh Thánh Vương. - Triệu Phong, mau xin lỗi và bồi thường cho họ… Địa Quỷ Thánh Vương ngầm truyền âm cho Triệu Phong. Thánh Vương của Thái Hoàng Điện chỉ muốn giữ thể diện, chỉ cần Triệu Phong thành tâm xin lỗi bồi thường, cộng với Địa Quỷ Thánh Vương khuyên giải, có lẽ Thái Hoàng Điện sẽ tha cho Triệu Phong. - Vũ Linh Thánh Vương, các ngươi thật không biết xấu hổ. Triệu Phong nói thẳng. - Cái gì? Địa Quỷ Thánh Vương xuyết nữa thì ngã ngửa. Hắn không thể ngờ Triệu Phong không những không xin lỗi mà còn cuồng ngôn như vậy. Đồng thời Địa Quỷ Thánh Vương cũng cảm thấy điều bất ổn. Theo lý mà nói, việc quan trọng nhất lúc này là thoát được khỏi bọn người Thái Hoàng Điện và lấy trái quả kia. Nhưng dường như Triệu Phong lại không muốn giải quyết ân oán giữa mình với Thái Hoàng Điện. - Địa Quỷ Thánh Vương, đây không phải bọn ta không nể mặt ngươi, mà là tên tiểu tặc vô sỉ này không thể không giết! Sắc mặt Vũ Linh Thánh Vương tối sầm, kể cả mấy Thánh Vương, Thánh Chủ phía sau cũng cảm thấy một sự sỉ nhục. - Để xem lần này ngươi thoát thế nào! Vũ Linh Thánh Vương cười nham hiểm. Hai vị Thánh Vương còn lại cũng đứng ra, cả ba Thánh Vương thích phóng tiểu thế giới, quấy đảo hư không đề phòng Triệu Phong dùng Mê Không Giới trốn mất. Triệu Phong đứng trên không trung, sắc mặt có phần sốt ruột, một phần ý niệm của hắn vẫn đang quan sát tình hình của Tiểu Tặc Miêu. Lúc này khối tinh thể màu đỏ tím đã bị Tiểu Tặc Miêu đào hết lên, bên dưới khối tinh thạch ấy dường như còn liên kết một số đường mạch màu đỏ. Tiểu Tặc Miêu không nói lời nào, ngay lập tức dùng đoản đao chặt đứt chúng. Rồi Tiểu Tặc Miêu ôm lấy khối tinh thạch đỏ tím nuốt xuống bụng. Uỳnh! Bùm! Đúng lúc ấy cả không gian rung chuyển. Cây dây leo khổng lồ đột nhiên chấn động, một luồng năng lượng ý cảnh được thích phóng. Một số cường giả đang tận dụng năng lượng ý cảnh để tu luyện lập tức bị xung kích, đầu óc mơ hồ. Năng lượng ý chí bọn Vũ Linh Thánh Vương thích phóng cũng bị nghiền nát. - Chuyện gì vậy? Hai Bán Thần trên không trung cũng giật mình. Họ đang tranh đoạt quả trên cây này, mà giờ nó lại đang chấn động. - Tình hình không ổn. Bán Thần Khô Tức thần sắc tối lại. Uỳnh! Bùm! Huyền Quang thánh lực của Bán Thần Khô Tức hòa vào một chút thần lực, toàn lực tấn công lớp tinh thể bên ngoài quả. Bùm! Rắc! Sau vài lần công kích, lớp tinh thể vỡ ra. Ngay lập tức, một luồng năng lượng ý cảnh như thiêu đốt cả trời đất được thích phóng. Ngay cả linh hồn của hai vị Bán Thần cũng thấy đau đớn. - Sao có thể như vậy? Dễ dàng phá vỡ thế sao… Bán Thần Khô Tức có phần không tin. Ban đầu hắn tốn nhiều sức như vậy cũng không thể phá vỡ lớp tinh thể, vậy mà giờ lại dễ dàng như vậy. Nhưng lúc này không cho phép hắn nghĩ nhiều, Bán Thần Khô Tức lập tức hái quả xuống. Uỳnh uỳnh! Vào khoảnh khắc quả bị hái xuống, cây dây leo càng chấn động kịch liệt hơn. Bên kia, Nam Cung Thánh đang công kích tinh thạch ũng cảm thấy nó dường như mỏng manh hơn rất nhiều. Rất nhanh Nam Cung Thánh cũng hái được quả màu đen trong khối tinh thể. Cùng lúc đó, tất cả cường giả đang tìm kiếm bảo vật cũng rất dễ dàng phá được tinh thể lấy bảo vật. Ngay cả Vũ Linh Thánh Vương đang chuẩn bị ra tay với Triệu Phong cũng do dự. Vì dường như tinh thể lúc này dường như không còn chắc chắn như trước nữa, sẽ dễ dàng có được bảo vật hơn. - Nhanh lên, sức mạnh của lớp tinh thể này đột nhiên yếu đi, mau tấn công quả trên cây. - Rốt cuộc là chuyện gì vậy? Ta cảm thấy thần chi lực trong lớp tinh thể dường như đang dần biến mất. Trong không gian tất cả cường giả đều trở nên hỗn loạn. Hai Bán Thần sắc mặt cũng thay đổi, nhanh chóng tấn công lớp tinh thể trên bề mặt quả trước mặt mình. Uỳnh! Bán Thần Khô Tức rất nhanh có được một quả. - Ủa, năng lượng ý cảnh của quả này dường như yếu hơn nhiều? Bán Thần Khô Tức cảm thấy nghi hoặc. Bán Thần Diệt Pháp cuối cùng cũng có được một quả, nhưng hắn cũng cảm thấy nó không bằng quả của Bán Thần Khô Tức. - Lẽ nào năng lượng trong những quả này đang mất dần? Bán Thần Khô Tức nói. Thánh Vương, Thánh Chủ phía dưới cũng làm theo hai Bán Thần, công kích quả trên cây. Nhưng đúng lúc đó, tinh thể trên bề mặt cây vỡ vụn toàn bộ. Bùm! Cả không gian rung chuyển dữ dội, năng lượng ý cảnh vô cùng vô tận giống như con mãnh thú hồng hoang từ trong cây xông ra, ngay cả không gian cũng biến dạng. Không ít cường giả dang định giành lấy quả bị luồng sức mạnh đột ngột bạo phát kia đánh vỡ tan linh hồn thần thức. Ngay cả hai vị Bán Thần trên không trung cũng phải nhanh chóng lùi về sau, không dám tới gần cây dây leo khổng lồ nữa. - Nó hồi sinh sao? Một số Thánh Chủ bị trọng thương hoặc thực lực yếu bị dọa cho tháo chạy tán loạn. Uỳnh! Vù! Cây dây leo uốn éo vặn vẹo rất nhanh, tỏa ra khí tức hồng hoang cổ lão, vô số sợi dây leo nhỏ hơn quấy động không gian. - Á! Một Thánh Chủ Huyền Quang tiểu thành đang chạy trốn bị dây leo quật phải, cả thân thể lẫn linh hồn đều như nát vụn. Uỳnh! Bùm! Những khối tinh thể trên nóc không gian lập tức vỡ ra và rơi xuống dưới, bên trong những tảng tinh thể cũng như sắp sụp xuống. - Mau chạy đi! Vút vút! Tất cả cường giả đều cuống cuồng tháo chạy. Nam Cung Thánh sau khi lấy được quả màu đen thì cũng chọn cách rời đi. Triệu Vũ Phi cũng ra khỏi trạng thái bế quan, nhanh chóng rời đi. Vèo! Triệu Phong biến thành một cơn gió bay ra chỗ cửa vào. - Rời khỏi đây trước đã. Vũ Linh Thánh Vương sắc mặt tối lại. Mấy người hắn tới đây còn chưa kịp tìm bảo vật thì nơi đây đã thành cấm khu rồi. - Đừng để tên tiểu tử đó chạy thoát. Bích Quang Thánh Vương vẻ mặt hung dữ. - Quả của ta! Địa Quỷ Thánh Vương vẻ mặt khó xử, nhưng cũng đành phải bỏ đi. Lúc nay đến Bán Thần cũng phải rút lui, hắn chỉ là một Thánh Vương đâu dám vào sâu hơn. Tiểu Tặc Miêu ở trong khối tinh thể ở bên kia, dùng lưỡi đao dễ dàng khoét ra. Vút! Tiểu Tặc Miêu biến thành ngân quang bay trong không gian. Rồi bên cạnh quả Địa Quỷ Thánh Vương đang công kích xuất hiện một đạo hư quang màu đen chặt đứt sợi tinh thể kia. Tiếp đó trái quả màu đỏ kia biến mất. Uỳnh uỳnh! Bên ngoài khối tinh thể khổng lồ, tất cả cường giả đều chạy ra nhưng không ai bỏ đi. Thần niệm của hai đại Bán Thần chui vào trong khói tinh thể quan sát tình hình. Không ai phát hiện ra ở một nơi nào đó, có một đạo ngân quang xuyên qua lớp tinh thể thoát ra ngoài. Con mắt trái của Triệu Phong lại hiện kim quang thấu thị tình hình bên trong. Chỉ thấy, cây dây leo khổng lồ và vô số quả trên đó dần trở nên trong suốt rồi biến mất. khí tức của thần ở xung quanh cũng không ngừng tiêu biến, ngay cả thần binh, nguyên liệu quý giá, năng lượng trong nó cũng không ngừng biến mất, phẩm chất đẳng cấp giảm nhanh."
}