{
  "chapter_name": "Chương 941: Đình Chiến",
  "content": "Đều là Bát đại thế gia, cho nên hắn hiểu biết rất rõ về huyết mạch Huyết Ma Dương hoàn mỹ. Đây chính là huyết mạch khắc tinh của tất cả chiến kỹ cận chiến. Bây giờ cuối cùng hắn đã rõ, tại sao trong trận chiến tranh đoạt danh ngạch lúc trước, Thiết Hồng Nam lại mời Triệu Phong đến đại điện của Tứ hoàng tử để nói chuyện. Thì ra, trên người Triệu Phong mang huyết mạch Huyết Ma Dương hoàn mỹ. Đây chính là huyết mạch chiến đấu có thể xếp vào mười hạng đầu trên Hoàng Đạo Huyết Mạch Bảng. Chiến đấu với huyết mạch Huyết Ma Dương hoàn mỹ, Thánh Thể của hắn sẽ bị khắc chế ở một mức nhất định. Cho dù Tào Chương tu luyện chiến kỹ Thiên cấp tới cảnh giới viên mãn, phát huy hơn xa người thường, nhưng Triệu Phong vẫn có thể dựa vào huyết mạch Huyết Ma Dương và thể phách phòng ngự mà đọ sức với hắn. Nói cách khác, cứ hao tổn như vậy, người thua vẫn sẽ là Tào Chương. Hơn nữa, Triệu Phong còn có huyết mạch đồng tử thần bí chưa sử dụng với hắn. Huyễn thuật của Cơ Đăng Thiên không có tác dụng với Triệu Phong, ngược lại còn bị linh hồn Đồng thuật của Triệu Phong dọa cho kinh hãi không dám ra tay. Bởi vậy có thể thấy được, linh hồn Đồng thuật của Triệu Phong, tuyệt đối có thể uy hiếp đến Thánh Chủ. Mặt khác, Triệu Phong còn là một Tuần Thú Sư, trong tay nhất định có không ít Linh sủng, thậm chí là chủng tộc có huyết mạch Thái Cổ Vạn Tộc Bảng như Vân Tằm Tiên Điệp. Nghĩ tới đây, Tào Chương liền mất sạch chiến ý. Huống hồ, thực lực của bản thân hắn hiện nay, chỉ có thể phát huy được bốn phần mười, vô cùng bó tay bó chân. Tại sao tiểu bối này lại khó chơi như vậy? Mà thành viên trong tiểu đội của mình là Cơ Bạch và Cơ Đăng Thiên, lại không dùng được. - Triệu Phong, trước hết chúng ta ngừng tay đã. Tào Chương đưa tay ra ngăn lại, ra hiệu tạm dừng. Cho dù hắn có thể phát huy toàn bộ sức chiến đấu, nhưng bây giờ hắn biết được sự tồn tại của huyết mạch Huyết Ma Dương hoàn mỹ, hắn cũng không dám giết Triệu Phong. Thiết gia chính là thế gia mạnh nhất trong Bát đại thế gia. Nếu như mình giết chết kẻ nắm giữ huyết mạch Huyết Ma Dương hoàn mỹ, vậy thì hai đại thế gia còn không trực tiếp khai chiến hay sao? Huống hồ, nếu Triệu Phong tiếp tục đánh, e rằng thắng bại còn chưa biết. Bất luận thắng thua, đều là hắn giúp Triệu Phong tạo nên danh tiếng. - Truyền thừa ở đây, phía trước còn chưa biết rõ sẽ gặp nguy cơ gì, không bằng chúng ta liên thủ, chờ đến lúc tới chỗ truyền thừa hẵng nói. Bách Luyện Thánh Chủ có chút lúng túng, liền lấy cớ này để đình chiến. Bây giờ, sự tồn tại của Triệu Phong, gần như có thể sánh ngang với một vị Thánh Chủ, so với hai người kia trong tiểu đội của hắn, còn hữu dụng hơn nhiều. Ở đằng xa, Cơ Đăng Thiên vẫn còn chìm đắm trong chấn động. Bất kể là huyết mạch Huyết Ma Dương hoàn mỹ mà Triệu Phong thể hiện ra, hay là việc Bách Luyện Thánh Chủ tạm thời đình chiến. Hắn không ngờ rằng một tiểu bối Hư Thần Cảnh hậu kỳ, lại có thể bức cho bọn họ đến mức này. Tuần Thú Sư Cơ Bạch, bị ép phải kích hoạt trận pháp để đào tẩu. Còn huyết mạch đồng tử của mình lại không có tác dụng với Triệu Phong, thậm chí còn bị đối phương học trộm, làm nhục mình một phen. Mà Thánh Chủ trong đội ngũ, không ngờ lại vứt bỏ mặt mũi, đưa ra đề nghị đình chiến. Hắn cũng có thể nhìn ra, nếu như tiếp tục chiến đấu, e rằng Bách Luyện Thánh Chủ cũng không có bao nhiêu phần thắng. Bây giờ, hắn đã có chút hối hận rồi. Có thể là từ trước tới nay hắn tu luyện đã quá mức thông thuận, thậm chí ngay cả lời nói của Thái Thượng Trưởng lão mà hắn cũng không tin. Triệu Phong thoáng sững sờ, bây giờ hắn đang đánh đến sảng khoái, không ngờ Bách Luyện Thánh Chủ lại mất đi chiến ý. Chẳng qua, nghĩ đến bốn nhân ảnh vừa tiến vào, Triệu Phong cũng trầm mặc trong chốc lát. - Truyền thừa, ta muốn bảy phần mười. Triệu Phong kiên định nói. Bách Luyện Thánh Chủ khẽ nhíu mày, khóe miệng co quắp một trận. Khẩu vị của tiểu bối này, quả thật không phải bình thường. Phía bên mình có hai người, vậy mà Triệu Phong vẫn muốn độc chiếm bảy phần mười. - Vậy ta ba phần mười. Tào Chương cắn răng đáp ứng, lập tức liếc nhìn Cơ Đăng Thiên. Cơ Đăng Thiên bất đắc dĩ cười khổ, tất nhiên hiểu rõ ý tứ của Bách Luyện Thánh Chủ, chính là trong Hoàng Thiên truyền thừa này, không có phần của hắn. - Ta đi mở đường. Triệu Phong lạnh nhạt nói. Hắn muốn bảy phần mười truyền thừa, chính là bởi vì Bách Luyện Thánh Chủ đối với hắn mà nói, cũng không có tác dụng lớn lắm. Chẳng qua vì phòng ngừa bốn người vừa tiến vào, cho nên Triệu Phong cũng không được nước lấn tới, tránh việc ép đối phương liên thủ với bốn người kia, như vậy thì được không bằng mất. - Ồ? Tốt lắm. Bách Luyện Thánh Chủ có chút sững sờ. Ầm... Ầm... Phía trước cổ đạo, quái vật sa thạch không ngừng cuồn cuộn tràn tới như nước thủy triều. Lúc Triệu Phong và Bách Luyện Thánh Chủ giao chiến, quái vật sa thạch vẫn không ngừng tấn công tới. Chẳng qua, trận chiến của hai người quá mức kịch liệt, chỉ một ít dư âm cũng có thể giết chết quái vật sa thạch muốn tiếp cận, bởi vậy cho nên mới không để bọn chúng vào mắt. Bây giờ hai người vừa đình chiến, những quái vật này lại tiếp tục giết tới. Triệu Phong đứng thẳng tại trung tâm cổ đạo, đối mặt với từng đàn quái vật sa thạch, ý thức chợt tiếp xúc với kim cầu thần bí trong không gian mắt trái. Mắt trái của Triệu Phong, chợt lóe lên một tầng kim trạch hổ phách, một luồng ý chí Đồng lực tuyệt cường, kèm theo đó là lực lượng linh hồn khiến người ta sợ hãi, dũng mãnh tràn ra. Cơ Đăng Thiên và Bách Luyện Thánh Chủ ở bên cạnh, lập tức lộ ra vẻ mặt ngưng trọng. - Ý chí linh hồn thật mạnh. Cơ Đăng Thiên kinh hãi thốt lên. Hắn không biết không gian Thái Cổ tạo thành áp chế với Triệu Phong, rốt cuộc lớn đến mức nào. Bởi vậy không thể phán đoán chính xác được ý chí linh hồn của Triệu Phong, rốt cuộc mạnh ra sao. - Giải quyết quái vật sa thạch, tại sao lại lựa chọn Đồng thuật? Chẳng lẽ là Đồng thuật thiên hướng vật chất? Trong lòng Bách Luyện Thánh Chủ có chút kinh ngạc. Vụt... Chỉ thấy một đạo gợn sóng màu vàng nhạt khổng lồ, phảng phất ẩn chứa quy tắc vạn vật kỳ diệu, từ trong mắt trái của Triệu Phong bắn ra. Chùm sáng màu vàng nhạt, từ chính giữa cổ đạo bắn ra, xuyên qua thân thể của toàn bộ quái vật sa thạch trên cổ đạo, không biết là kéo dài đến đâu. Hồi lâu sau, vẫn không phát sinh bất cứ chuyện gì. - Xuyên qua quái vật sa thạch, là công kích linh hồn ư? Bách Luyện Thánh Chủ mặc dù không hiểu gì về linh hồn, nhưng có thể xuyên thấu vật chất, thì chỉ có linh hồn. - Đây là Đồng thuật gì, lẽ nào là như Cơ Vô Dã đã nói… Với sự từng trải của Cơ Đăng Thiên, vậy mà vẫn không thể nhìn ra được loại Đồng thuật mà Triệu Phong đang triển khai, rốt cuộc có tác dụng gì. Nhưng một khắc sau, một màn khiến cho người khác chấn động, đột nhiên xuất hiện. Trong cổ đạo, toàn bộ quái vật sa thạch bị chùm tia sáng vàng nhạt khổng lồ kia xuyên qua, đều biến mất không còn tăm hơi. Một con đường lớn, lập tức bị Triệu Phong trực tiếp mở ra. Chẳng qua, giữa đường lại tràn ngập cát vàng. Triệu Phong khép mắt trái lại, giảm bớt tâm thần tiêu hao. Những quái vật sa thạch này, đều là do Tiểu Thế Giới của Thánh Chủ tạo ra, đều chỉ là những hạt kết câu vô cùng thô ráp đơn sơ. Triệu Phong chỉ cần phân tích thấu triệt kết cấu của những hạt này, lập tức có thể phân giải hết sức dễ dàng. Thế nhưng phân giải một lần với số lượng khổng lồ như vậy, cũng là lần đầu tiên của hắn, với ý chí linh hồn Đồng lực của Triệu Phong, mà vẫn cảm thấy mệt mỏi, ủ rũ một phen. Có điều, mục đích của hắn, cũng đã đạt được. Thứ nhất, nhanh chóng công phá truyền thừa, sau khi đạt được tài nguyên và Long vận khí của truyền thừa, lập tức rời đi, không ai có thể ngăn được hắn. Thứ hai, chấn nhiếp Bách Luyện Thánh Chủ. Mặc dù Bách Luyện Thánh Chủ tạm thời hợp tác với hắn, nhưng dù sao cũng chỉ là ước định bằng miệng, Triệu Phong không thể nào tín nhiệm hắn hoàn toàn. Huống hồ, thân là Thánh Chủ, có người nào có thể cam tâm tình nguyện chịu thiệt vì một Vương Giả Hư Thần Cảnh? Bởi vậy, Triệu Phong vẫn cần phải uy hiếp một chút. Khiến Bách Luyện Thánh Chủ không dám đối địch với hắn. - Đi thôi. Triệu Phong khẽ mỉm cười. - Đây… là thật ư? Bách Luyện Thánh Chủ cảm thấy đầu óc trống rỗng. Lấy sự từng trải của một Thánh Chủ như hắn, cũng không thể hiểu được tình cảnh này. Chùm ánh sáng màu vàng nhạt kia, đến tột cùng là sức mạnh gì? Không ngờ có thể trong nháy mắt khiến cho vô số quái vật sa thạch biến mất, không còn chút tăm hơi nào. Mắt của hắn không thể nhìn ra được chùm ánh sáng này rốt cuộc chiếu rọi được bao xa, rốt cuộc có bao nhiêu quái vật sa thạch biến mất. Nếu như năng lực dịch chuyển không gian, như vậy thì còn có thể tiếp thu được. Nhưng Bách Luyện Thánh Chủ lại không hề cảm thấy có chút lực lượng không gian chấn động nào. Hắn bỗng nhiên nghĩ, nếu như trong lúc chiến đấu, chùm ánh sáng vừa rồi chiếu rọi lên người hắn, không biết tình huống sẽ như thế nào. Nghĩ đến đây, linh hồn của hắn không khỏi run rẩy một trận. Tình cảnh này, đồng dạng cũng khiến Cơ Đăng Thiên như bị sét đánh, ngây người như phỗng. Hắn chợt nhớ tới những lời Cơ Vô Dã từng nói, đó là Đồng thuật của Triệu Phong, có thể khiến cho vật chất, linh hồn, hoàn toàn biến mất. Triệu Phong bước về phía trước, tay trái vung lên. Nhất thời, Hắc Văn Độc Hạt dày đặc phủ kín mặt đất, khí tức hung tàn nghiêm trọng, tràn ngập khắp cổ đạo. Một loạt bò cạp độc toàn thân đều là hoa văn màu đen dữ tợn, kìm và đuôi của bò cạp, đều có thể phát ra công kích trí mạng. Trong cổ đạo vô cùng rộng rãi, mặc dù phần lớn quái vật sa thạch, đã bị Đồng thuật của Triệu Phong phân giải. Thế nhưng quái vật sa thạch tại khu vực biên giới, vẫn còn tồn tại. Bọn chúng không có linh trí, không biết sợ sệt, chỉ quan tâm đến việc công kích người đến từ bên ngoài. Keng keng… Dưới sự dẫn dắt của Hắc Văn Độc Hạt Vương, toàn bộ Hắc Văn Độc Hạt như nước thủy triều màu đen, tràn mạnh về phía trước, mở đường cho Triệu Phong. - Bầy thú này, chính là chủng tộc Yêu thú trong không gian Thái Cổ? Cơ Đăng Thiên kinh hãi thốt lên. Trong tiểu đội của Bách Luyện Thánh Chủ, Cơ Bạch cũng là Tuần Thú Sư. Mới đầu, bọn họ cũng có dự định đi thuần phục đàn Yêu thú. Nhưng đầu lĩnh Yêu thú, cho dù bị Bách Luyện Thánh Chủ áp chế, vẫn rất khó thuần phục. Hơn nữa, một mình Cơ Đăng Thiên thì lại không đủ khả năng ứng phó những Yêu thú khác. Bởi vậy, kế hoạch thuần phục đàn Yêu thú cũng thất bại. Nhưng không ngờ, đội ngũ của Triệu Phong và Chu Tố Nhi, lại có thể thuần phục được một đàn Yêu thú. Hơn nữa, đàn Hắc Văn Độc Hạt này, lại có chiến lực phi phàm. Bách Luyện Thánh Chủ nhìn về phía bóng lưng của Triệu Phong, bây giờ hắn đã biết, đây là một người tuyệt đối không thể đắc tội. Cứ như vậy, cường giả tuyệt thế của Tào gia và Cơ gia, đều theo sau Triệu Phong, tốc độ cực nhanh, tiến vào sâu trong truyền thừa. Phi hành rất lâu, ba người mới phát hiện số lượng quái vật Sa Thạch nhiều lên. Nói cách khác, Đồng thuật thần bí của Triệu Phong, có thể tiêu diệt toàn bộ quái vật sa thạch trong khoảng cách cực xa như vậy. Không cần Triệu Phong lên tiếng. Bách Luyện Thánh Chủ đã tự động lao tới trước mở đường. Dưới sự liên thủ của cường giả cấp Thánh Chủ và Hắc Văn Độc Hạt, ba người rất nhanh đã nhìn thấy điểm cuối trong Hoàng Thiên truyền thừa. Cổ đạo này, e rằng phải dài đến gần trăm dăm. - Triệu Phong, phía trước là quái vật sa thạch cấp Thánh Chủ, cùng xông lên thôi. Sắc mặt Bách Luyện Thánh Chủ thoáng trầm xuống. Ở cổ đạo phía trước, có một đầu quái vật sa thạch to lớn, giống như tòa núi nhỏ, đứng chắn trước mặt. - Được. Thánh Lôi Thể của Triệu Phong trực tiếp vận chuyển, thân hình đột nhiên khuếch trương, toàn thân tỏa ra một trận điện văn thể phách kim lôi sắc, trong lúc phi hành, Thể Phách Lôi Cương vô hình, trấn áp phá hủy hết tất cả. Ầm... - Liệt Thiên Bá Quyền. Triệu Phong và Bách Luyện Thánh Chủ, chủ động tấn công, hắc hồng kim quang, rực rỡ đan xen. Công kích diện rộng bá đạo, phá hủy hết thảy. - Nó có năng lực tái sinh. Trên người quái vật sa thạch, có một bộ phận đã bị hai người phá hủy, hóa thành cát vàng, rơi trên mặt đất. Nhưng những cát vàng này, lại giống như bị dẫn dắt, hòa vào thân thể quái vật sa thạch, bộ phận vừa bị phá hủy, lại khôi phục như thường. - Chỉ cần những hạt cát này vẫn còn, nó sẽ vĩnh viễn không chết. Triệu Phong mở mắt trái ra, nhìn về phía quái vật sa thạch. - Cái gì? Mắt trái của Triệu Phong, có thể nhìn thấy thứ mà người thường không thể nhìn thấy, trên mặt đột nhiên lộ vẻ mừng rỡ. - Hạt kết cấu của quái vật sa thạch Thánh Chủ, không chênh lệch so với quái vật sa thạch lúc trước bao nhiêu. Vụt... Mắt trái của Triệu Phong chợt lóe một tầng kim trạch hổ phách lấp lánh, một chùm tia sáng vàng nhạt, chợt xuyên qua vị trí trái tim của quái vật sa thạch. Phốc… Một lúc sau, bộ phận sa thạch bị chùm tia sáng xuyên thấu, liền trực tiếp biến mất, ở vị trí trái tim, lộ ra ba viên tinh châu lấp lánh. Triệu Phong vung tay lên, ba viên Thần Tinh thứ phẩm liền trực tiếp bay tới, bị Triệu Phong thu vào Mê Không Giới. Ầm... Khoảnh khắc Thần Tinh thứ phẩm bị cướp đi, toàn bộ quái vật sa thạch, đều hóa thành vô số cát vàng, rơi lả tả khắp mặt đất."
}