{
  "chapter_name": "Chương 987: Hai Người Đọ Sức",
  "content": "- Hay lắm Triệu Phong! Cửu hoàng tử nhịn không được mở miệng khen ngợi. Trước mắt, Ưng lão và Kinh Khải, tất cả thắng hai trận, Tô Thanh Linh dưới sự chỉ huy của hắn, tận lực tránh chiến đấu nên không thắng không thua, còn Triệu Phong thì thắng ba trận. Như vậy, đoàn đội của hắn, đã đạt được kết quả bảy trận thắng. Thành tích như vậy trong bốn vị hoàng tử, có lẽ là tốt nhất. Cửu hoàng tử tất nhiên biết rõ nguyên nhân. Sở dĩ Ưng lão có thể thuận lợi thắng được hai trận, đều là nhờ hắn cẩn thận chỉ huy. Cửu hoàng tử chỉ cần tập trung vào Ưng lão và Tô Thanh Linh, cho nên rất nhẹ nhàng. Mà số thành viên tiến vào mê cung của những đoàn đội hoàng tử khác, ít nhất cũng là năm người, thậm chí sáu người, nhân số đoàn đội của Thập Tam hoàng tử là nhiều nhất, cho nên có đến bảy người tiến vào mê cung di động. Những hoàng tử còn lại đồng thời quan sát tình huống của những người khác, đồng thời muốn trao đổi với bọn họ để tiến hành chỉ huy, đều là lực bất tòng tâm, liên tiếp xảy ra sai lầm. - Đáng giận, Triệu Phong! Thập Tam hoàng tử lập tức mắng lớn. Thành viên trong mê cung của hắn, gặp phải Triệu Phong, kết quả là thua trận. - Thập Tam hoàng tử, tên Triệu Phong này dường như đang cố ý tìm thành viên của chúng ta để gây rối. - Tên Triệu Phong này thật đáng ghét, chúng ta lại không đắc tội hắn a. Sau lưng Thập Tam hoàng tử, vài tên thành viên đều nghị luận. Sắc mặt Thập Tam hoàng tử tối sầm, hắn cũng phát hiện, Triệu Phong dường như đang cố ý nhằm vào thành viên của hắn. - Hừ, muốn ta thua ư? Thập Tam hoàng tử tức giận hừ lạnh một tiếng. - Hắc Mặc Thánh Chủ, Triệu Phong đang ở bên phải phía trước của ngươi. “Hoàn cảnh quyết đấu” của Triệu Phong kết thúc, khoảnh khắc vừa trở lại mê cung, Thập Tam hoàng tử liền chỉ huy lộ tuyến cho Hắc Mặc Thánh Chủ. Trong đoàn đội của hắn, có hai gã trang chủ tiến vào mê cung di động. Cũng chỉ có hai vị Thánh Chủ này, mới có thể chiến thắng Triệu Phong. - Ha ha! Triệu Phong nhìn thấy Hắc Mặc Thánh Chủ đang chủ động tới gần hắn, liền chủ động tránh đi, tìm kiếm những người khác ở gần đó. Chỉ cần hoàn thành “hoàn cảnh quyết đấu”, hắn sẽ ngẫu nhiên xuất hiện ở một nơi khác trong mê cung, cho dù Hắc Mặc Thánh Chủ muốn tìm được hắn cũng rất khó. Trừ phi lần tiếp theo, địa phương mà Triệu Phong xuất hiện ở bên cạnh Hắc Mặc Thánh Chủ. - Ồ? Lại một vị Thánh Chủ? Triệu Phong thầm giật mình, nhanh chóng thay đổi lộ tuyến, tạm thời né tránh. Chỉ thấy, một đạo Lôi quang bạch sắc, đang nhanh chóng lao đi trong mê cung. Đó là một lão giả tóc trắng, thần sắc lạnh lùng dị thường. Người này chính là đệ nhất cao thủ trong đám thành viên của Tứ hoàng tử, Vạn Lôi Thánh Chủ của Thiên Huyền Cung. Lúc này, hắn cũng đang áp dụng phương pháp như của Triệu Phong vừa rồi, di chuyển không ngừng trong mê cung, gặp phải người nào thì chọn người đó. Sau khi tránh khỏi Vạn Lôi Thánh Chủ, Triệu Phong lại tiếp tục tìm kiếm mục tiêu. - Tốt hơn là giải quyết thành viên trong đoàn đội của Thập Tam hoàng tử và Bát hoàng tử trước. Tại vòng thứ ba này, chỉ có hai hoàng tử được chọn, dựa theo số trận thắng của thành viên mà quyết định. Hai vị hoàng tử có số trận thắng quá thấp, sẽ bị loại bỏ. Bởi vậy, hắn phải tận sức giảm số trận thắng của hai vị hoàng tử này. Biện pháp duy nhất chính là, Triệu Phong chủ động quyết đấu với bọn họ, hơn nữa còn phải giành thắng lợi. Dựa theo số trận thắng để quyết định thắng bại, vẫn có tính công bằng nhất định. Bởi vì nhân số bao nhiêu, cũng không ảnh hưởng nhiều đến tính công bằng của trò chơi. Nhân số nhiều, số lần thắng lợi có thể nhiều hơn, nhưng nếu thua trận nhiều thì lại mất càng nhiều Long vận khí, mà như vậy thì vào vòng thứ tư, cũng sẽ thua. Vòng này, chủ yếu là khảo nghiệm các hoàng tử. Không chỉ hướng dẫn chỉ huy thành viên đạt được nhiều số trận thắng, mà còn phải giữ được số lượng “Long vận khí” của mình. Điều này cần vô cùng nghiêm túc, tư duy phân tích quyết đoán. - Số lượng Long vận khí của Cửu hoàng tử ít quá. Triệu Phong một bên giảm số trận thắng của hai vị hoàng tử kia, một bên còn phải cướp đoạt càng nhiều Long vận khí hơn. Bằng không, Cửu hoàng tử dựa vào cái gì mà chiến thắng được Tứ hoàng tử? Mặc dù Yêu thú phi hành của Triệu Phong mang theo Hộ Long Ngọc thu thập Long vận khí ở bên ngoài, nhưng vẫn có hai đầu Linh sủng gặp phải chuyện ngoài ý muốn. Lúc hai đầu Linh sủng này gặp nạn, Triệu Phong vừa vặn đang bận rộn, bởi vậy cũng không kịp hỗ trợ. Cho nên, Triệu Phong không thể đem toàn bộ hi vọng, ký thác hoàn toàn vào trên người Linh sủng được. Mặt khác, nếu vòng thứ ba không chiến thắng, thì cho dù Triệu Phong có thu thập được nhiều Long vận khí hơn, cũng vô dụng. - Vũ Thiên Ngô? Triệu Phong khẽ giật mình, lúc này Vũ Thiên Ngô đang nhanh chóng tiến đến phía hắn, có lẽ là do Bát hoàng tử đang chỉ dẫn lộ tuyến. - Đã như vậy, chúng ta cứ gặp nhau một lần thôi. Triệu Phong khẽ mỉm cười. Hắn nhớ rõ lúc diễn ra trận chiến tranh đoạt danh ngạch, Vũ Thiên Ngô đã tuyên chiến với hắn. Hắn tất nhiên không thể bỏ qua chuyện này được. - Triệu Phong! Trên mặt Vũ Thiên Ngô lộ vẻ chấn động. Ô...ô...ô...n...g! Cảnh tượng xung quanh lập tức biến hóa. Hai người xuất hiện trong một cái sân, xung quanh đều là điện các kim sắc tráng lệ. - Triệu Phong, tới đây quyết một trận thắng thua nào! Trong mắt Vũ Thiên Ngô bùng lên chiến ý kinh thiên, một luồng lực lượng ý chí vô cùng, giống như phá thể mà ra. - Ta đang có ý đó đây! Huyết mạch trong cơ thể Triệu Phong, mơ hồ sôi trào. Nhưng lúc này, một vị thiên kim tiểu thư của một đại gia tộc, lại đột nhiên giận dữ, nhanh chóng bước tới. - Ta muốn xem Linh sủng quyết đấu! Vị thiên kim này trực tiếp quát mắng Vũ Thiên Ngô và Triệu Phong. Triệu Phong và Vũ Thiên Ngô liếc nhìn nhau, hiển nhiên hoàn toàn bỏ qua vị tiểu thư gia tộc này, trước tiên đánh một trận rồi nói sau. - Hai người các ngươi không phải là Tuần Thú Sư trong gia tộc của ta sao? Bây giờ ta muốn xem Linh sủng quyết đấu! Thiên kim tiểu thư thấy hai người không có phản ứng, lại càng tức giận hơn. - Con ngươi nữa, nhìn ngươi thật khó chịu, thật không hiểu tại sao trong gia tộc lại có tên Tuần Thú Sư xấu xí như vậy. Vị thiên kim tiểu thư này sau khi nhìn thấy Triệu Phong, dường như càng phẫn nộ hơn, trực tiếp hướng về phía hắn, không ngừng mắng chửi. Vũ Thiên Ngô lập tức khẽ giật mình, tại sao nhân vật trong “hoàn cảnh quyết đấu” lại sinh ra kỳ thị lớn như vậy đối với Triệu Phong? Triệu Phong triệt để im lặng, cho dù nhân vật trong hoàn cảnh kỳ thị hắn, thì cũng không cần mỗi lần đều nhằm vào hắn mà nói a. Triệu Phong lập tức truyền âm cho Vũ Thiên Ngô. Vũ Thiên Ngô cái hiểu cái không, thoáng nhìn về phía vị thiên kim này, mỉm cười nói: - Tiểu thư, bây giờ chúng ta đang có việc, có thể đợi chút nữa không, nhất định sẽ biểu diễn Linh sủng quyết đấu cho ngươi xem. Vũ Thiên Ngô thuật lại nguyên vẹn lời của Triệu Phong. Hắn cũng biết rằng, không thể tùy tiện ra tay đối với nhân vật trong hoàn cảnh. - Chuyện này… Vị thiên kim tiểu thư nhìn chằm chằm vào đôi mắt của Vũ Thiên Ngô, khuôn mặt thoáng ửng đỏ. Trong lòng Triệu Phong lập tức mừng rỡ, quả nhiên, tất cả nhân vật không phải người chơi trong hoàn cảnh, đều sinh ra hảo cảm với đối thủ của Triệu Phong. - Không được, ta muốn xem Linh sủng quyết đấu! Thiên kim tiểu thư biến sắc, lại kiên quyết nói. - Vũ Thiên Ngô, vậy thì không vui rồi. Triệu Phong lắc đầu. Nội dung thiết lập trong “hoàn cảnh quyết đấu”, tương đối cứng nhắc, xem ra không thể thay đổi được rồi. Tay trái Triệu Phong vung lên, một đầu tiểu Phong Lang lập tức xuất hiện. Sắc mặt Vũ Thiên Ngô có vài phần âm trầm, thoáng cau mày, hắn cảm thấy chân nguyên và huyết mạch của mình, phảng phất như bị một quy tắc nào đó trói buộc, không thể vận chuyển được. Nhưng hắn lại không có Linh sủng. - Nhận thua! Hồi lâu sau, Vũ Thiên Ngô cúi đầu, cực kỳ không cam lòng mở miệng. Hắn không ngờ bản thân và Triệu Phong lại mở ra \"hoàn cảnh quyết đấu\" như vậy, cuối cùng hắn lại thất bại chỉ vì một đầu Yêu thú cấp Vương Giả. Phốc… Một luồng Long vận khí chảy vào trong Hộ Long Ngọc của Triệu Phong, Vũ Thiên Ngô cũng biến mất trong mảnh không gian này. - Haizz, đây là phần thưởng của ngươi! Vị thiên kim tiểu thư nhìn Triệu Phong rất ngứa mắt, sau khi vứt lại vài khối khoáng thạch trân quý, liền bỏ đi. Sau đó, cảnh tượng xung quanh liền biến mất, Triệu Phong trở lại mê cung. - Quả nhiên, vận khí cực kỳ quan trọng. Triệu Phong cực kỳ đồng cảm với Vũ Thiên Ngô, thậm chí hắn còn cảm thấy Vũ Thiên Ngô thua rất oan. - Long vận khí trong Hộ Long Ngọc sắp đạt đến cực hạn rồi. Triệu Phong tạm thời dừng bước, đem Long vận khí trả cho Cửu hoàng tử. Cuối cùng, Triệu Phong chỉ lưu lại một thành Long vận khí. Vụt... Triệu Phong tiếp tục hành động, tìm kiếm những thành viên khác. … - Triệu Phong đã thắng liên tiếp bảy trận rồi. Thạch Vũ Lôi không khỏi kinh hô. Ngoại trừ chiến tích tuyệt hảo của Triệu Phong, Vạn Lôi Thánh Chủ phía bên kia cũng đã thắng năm trận liên tiếp. Vạn Lôi Thánh Chủ không chỉ có thực lực cường hãn tuyệt luân, đồng thời cũng có hiểu biết nhất định đối với các phương diện như thiên văn địa lý, Linh sủng, dược liệu,… - Ngay cả chiến tích của Kinh Khải cũng ba thắng một thua. Trên mặt Cửu hoàng tử lộ vẻ kích động. Còn Tô Thanh Linh, dưới sự chỉ huy cẩn thận của Cửu hoàng tử, không hề có chiến tích nào. - Tứ điện hạ, bên phía đoàn đội của Cửu hoàng tử có chút kỳ lạ, số trận thắng rất cao. Sau lưng Tứ hoàng tử, một tên Chuẩn Thánh Chủ chợt hỏi, ánh mắt nhìn về phía Triệu Phong đang thành thạo di chuyển trong mê cung. - Như vậy cũng tốt, nếu như Cửu hoàng tử có thể được chọn, vậy thì ở vòng thứ tư, hắn chắc chắn sẽ thua. Tứ hoàng tử đang trao đổi với thành viên trong mê cung, cũng mở miệng nói chuyện. - Ừm, bọn hắn chỉ có bốn người trong mê cung, hiệu suất thu thập Long vận khí cũng có hạn. Gia Cát Vân đồng ý với cách nói của Tứ hoàng tử. Số lượng Long vận khí của Cửu hoàng tử quá ít, rất khó có khả năng đoạt được Thái Tử vị. Phía bên kia… Thập Tam hoàng tử đang nghiến răng nghiến lợi, nhìn chằm chằm vào Triệu Phong, gằn giọng nói: - Tiểu tử này quả nhiên là nhằm vào thành viên của ta. Thành viên của hắn, nếu như gặp phải Triệu Phong, chiến tích cũng không lạc quan lắm. Nhưng Triệu Phong, lần nào lựa chọn đối thủ, cũng đều là thành viên của hắn, mà lần nào bên hắn cũng thất bại dưới tay Triệu Phong. Không chỉ lãng phí thời gian, mà còn lãng phí cả Long vận khí. - Tên Triệu Phong này, chẳng lẽ là người ăn gian? Thập Tam hoàng tử khẽ thốt lên. Hắn vẫn tương đối chú ý tới Triệu Phong. Hành động của Triệu Phong, cực kỳ nhanh chóng, hơn nữa mục tiêu lại vô cùng rõ ràng, giống như Triệu Phong có địa đồ trong “mê cung di động” vậy. … Triệu Phong lại lần nữa đánh bại đối thủ, trở lại trong mê cung. - Ồ? Tân Vô Ngân? Mắt trái của Triệu Phong, xuyên qua vài bức tường, liền phát hiện thân ảnh của Tân Vô Ngân. Hắn suy nghĩ một chút, liền trực tiếp xông tới. - Tân Vô Ngân, ta và ngươi cũng chiến một trận đi. Đối với Tân Vô Ngân, Triệu Phong không hề chủ quan chút nào, cũng không tin chắc có thể thắng lợi. Nhưng Triệu Phong thật sự muốn kiến thức một phen thủ đoạn của Tân Vô Ngân, muốn luận bàn với hắn một lần. - Thanh âm của Triệu Phong. Lỗ tai của Tân Vô Ngân khẽ động. Trong mê cung này, thanh âm truyền đi cũng bị áp chế rất lớn. - Được! Tân Vô Ngân nhận được lộ tuyến mà Tứ hoàng tử thông báo, liền quay người bay đi. Tại một góc rẽ, hai người gặp nhau, cảnh tượng xung quanh lập tức biến hóa. Ô...ô...ô...n...g! Trong một dãy núi hắc ám kéo dài không ngừng. Triệu Phong và Tân Vô Ngân, xuất hiện trên một gò núi bằng phẳng. Trước mặt có hai cái sơn đạo rộng lớn âm trầm, bên trên rải rác vô số khô lâu hài cốt, mơ hồ có tiếng quỷ khiếu từ sâu bên trong truyền đến. Ở chính diện, trên một tòa núi đen cao vút chìm vào trong mây, có một cái động quật, bên trong phát ra Quỷ Hỏa âm trầm, một luồng tà sát khí mơ hồ rung chuyển bốn phương. Phía sau hai người, có một đại thần của một Vương quốc nào đó, ngoài ra còn có vô số kiếm sĩ tinh nhuệ. - Hai vị dũng sĩ, xin hãy cứu Công chúa điện hạ trở về từ trong tay Hắc Thiết Cự Long, Quốc Vương nhất định sẽ trọng thưởng hậu hĩnh. Lúc này, vị đại thần chợt mở miệng. - Quyết đấu như vậy cũng không tệ lắm. Triệu Phong chợt nhớ đến \"hoàn cảnh quyết đấu\" của hắn và Vũ Thiên Ngô, không nhịn được muốn bật cười. - Vừa vặn, ở đây có hai con đường, để xem người nào có thể cứu công chúa về trước. Tân Vô Ngân cũng cảm thấy hết sức hứng thú đối với nội dung \"hoàn cảnh quyết đấu\". - Được, ở đây có 500 tinh nhuệ, xin giao cho vị dũng sĩ này. Thần sắc vị đại thần này đột nhiên lộ vẻ kích động, dường như đem toàn bộ hi vọng ký thác vào hắn. - Về phần vị dũng sĩ này… Vị đại thần nhìn về phía Triệu Phong, thoáng nhíu mày, dường như cực kỳ hoài nghi đối với năng lực của hắn. - Chỉ còn lại 100 tinh nhuệ mà thôi, giao cho ngươi vậy. Vị đại thần này khẽ lắc đầu, nói với vẻ cực kỳ không tình nguyện."
}