{
  "chapter_name": "Chương 1310: Lực lượng vô địch",
  "content": "- Không ngờ ngươi lại có thể tránh né! Thanh âm bình đạm vô thường của Huyền Ma Cổ Thần đánh vỡ sự yên lặng ở đây. - Đó đến cùng là lực lượng gì? Trong đội ngũ Liệt Kim Tộc, lão giả áo bào tím kia run giọng cả kinh nói. Có thể đánh chết một gã Cổ Thần Thất giai, khiến cho đối phương ngay cả lực lượng giãy dụa cũng không có, trực tiếp miễu sát kể cả linh hồn. Bất kỳ người nào ở đây chỉ cần bị sợi dây xích hư vô kia đâm xuyên qua, sợ rằng cũng sẽ có kết quả đồng dạng. Cách đó không xa, sắc mặt Cự Linh Cổ Thần trắng bệch, trong lòng vẫn còn sợ hãi. Cho dù bản thân hắn là Cổ Thần Bát giai, nhưng vừa rồi nếu như không kịp né tránh, phỏng chừng cũng sẽ giống như người nọ vậy, trực tiếp bị miễu sát. Sắc mặt Triệu Phong rét lạnh. Ban đầu ở Đại Lục Vực, Bí pháp của Luân Hồi Thánh Vương cơ hồ chỉ là sử dụng qua một lần, liền tiêu hao tất cả năng lượng rồi. Bởi vậy uy năng của nó cực lớn, đồng thời rất khó có thể né tránh. Mà Bí pháp hiện tại sáu người này thi triển ra, sau khi sử dụng xong một lần, dường như cũng không tiêu hao bao nhiêu, vẫn có thể tiếp tục sử dụng. Chỉ là các phương diện tính năng cùng uy lực công kích đều hơi suy yếu hơn một chút. - Làm sao có khả năng? Bọn chúng làm sao lại mạnh mẽ như vậy? Vẻ mặt Vong Linh Cổ Thần tràn đầy kinh hãi. Trước đây hắn còn mạnh miệng nói rằng đám người Huyền Ma Cổ Thần căn bản không làm gì được bọn chúng. Nhưng hiện tại, sáu người Huyền Ma Cổ Thần triệu hồi ra cỗ lực lượng thần bí có khí tức Thần Mâu, miễu sát Cổ Thần Thất giai dễ như trở bàn tay, không hề trở ngại chút nào. - Tiếp theo, ngươi cũng không còn vận khí tốt như vậy nữa đâu! Huyền Ma Cổ Thần hừ lạnh một tiếng. Cùng lúc đó, sáu người Hắc Cực Cổ Thần lại kháp động pháp quyết. Từ trong đoàn lực lượng hư vô trên đỉnh đầu bọn họ lại một lần nữa đâm ra một sợi dây xích thứ hai, hoàn toàn giống như sợi thứ nhất. - Không tốt! Sắc mặt Cự Linh Cổ Thần đột nhiên thay đổi. Lần này, mục tiêu của đối phương tựa hồ chính là hắn, hơn nữa lại có thêm một sợi dây xích nữa, như vậy hắn sẽ càng khó tránh né hơn nữa. - Các vị, nơi đây đã bị bọn chúng phong tỏa, nếu như không diệt trừ bọn chúng, tất cả chúng ta đều phải chết ở chỗ này! Trên mặt Cự Linh Cổ Thần lộ ra thần sắc lo lắng, lập tức đưa ra đề nghị liên hợp với đám người hậu duệ Thần Mâu bên kia. - Hiện tại, cũng chỉ có thể như thế! Sắc mặt Vong Linh Cổ Thần khẽ trầm xuống. Ngay từ đầu, mục tiêu của đám người Huyền Ma Cổ Thần chính là những hậu duệ Thần Mâu bọn chúng. Mặc dù hiện tại sáu người Huyền Ma Cổ Thần đã xoay sang đối phó với đám người Liệt Kim Tộc trước, nhưng bọn chúng tuyệt đối sẽ không bỏ qua cho đám hậu duệ Thần Mâu bọn họ. - Ừm! Nhất định phải phá giải Bí pháp của bọn chúng! Trong mắt lão giả áo xanh lóe lên tinh mang. Bí pháp sáu người Huyền Ma Cổ Thần thi triển ra, có lực lượng hủy diệt tất cả, cho dù là Cự Linh Cổ Thần cũng sợ hãi nó vô cùng. Nếu như phá hủy đi Bí pháp của bọn chúng, sáu người bọn chúng bất quá cũng chỉ là Cổ Thần Thất giai bình thường. Bất luận là đám người Liệt Kim Tộc hay là đội ngũ do lão giả áo xanh, Vong Linh Cổ Thần, Triệu Phong tạm thời liên hợp lại, cũng hoàn toàn có thể giải quyết được bọn chúng. Mặt khác, lão giả áo xanh cũng cảm thấy vô cùng hứng thú đối với Bí pháp của sáu người Huyền Ma Cổ Thần. Bản thân Triệu Phong cũng không tị hiềm liên thủ với đám người Liệt Kim Tộc. Dù sao hiện tại quan trọng nhất chính là sống sót ra ngoài. Mà Triệu Phong có cảm giác, bản thân mình cũng là một trong những mục tiêu chủ yếu của sáu người Huyền Ma Cổ Thần, cho nên hắn cũng vô cùng hy vọng có thể tiêu diệt mối uy hiếp này. Dần dần, đám người Liệt Kim Tộc cùng Triệu Phong bắt đầu tập trung lại với nhau. - Hừ! Hành động vô dụng! Sắc mặt Huyền Ma Cổ Thần bình thản, tựa hồ không thèm quan tâm tới cử động của đám người bọn họ. Mà trong đoàn lực lượng hư vô kia lại nhanh chóng bắn ra thêm hai sợi dây xích nữa. Nhìn thấy hai sợi dây xích giống như tử vong độc xà này, tâm thần mọi người không khỏi phát lạnh một trận. - Mau tránh ra! Lão giả áo xanh kinh hô một tiếng. Một khi bị sợi dây xích hư vô này đánh trúng, cơ hồ hẳn phải chết không thể nghi ngờ. - Mục tiêu của sợi dây xích là ta, các ngươi nhân cơ hội này công kích bọn chúng, phá hư Bí pháp của bọn chúng! Cự Linh Cổ Thần hét lớn một tiếng, sau đó thi triển Bí kỹ tốc độ, hóa thành một đoàn lưu quang kim sắc, cực nhanh phi độn đào tẩu. - Được! Đám người hậu duệ Thần Mâu lao thẳng về phía sáu người Huyền Ma Cổ Thần. Mà các thành viên còn lại của Liệt Kim Tộc thì dốc hết toàn lực tấn công sợi dây xích hư vô kia, cố gắng tạo thành một chút trở ngại cho nó, chế tạo cơ hội tránh né cho Cự Linh Cổ Thần. - Rốt cuộc cũng có việc để làm rồi! Trong đội ngũ Huyền Ma Cổ Thần, ba hậu duệ Thần Mâu còn lại, nhất tề kháp động pháp quyết, điều động cỗ lực lượng hư vô phía trên kia. Ông! Từ trong nhãn mâu bên trong đoàn lực lượng hư vô vặn vẹo kia đột nhiên bùng phát ra một tầng quang mạc hư vô, bao phủ sáu người bọn chúng vào bên trong. - Tử Vong Quang Ba! - Phá Diệt Chi Quang! Trong đội ngũ Triệu Phong, hậu duệ của Tử Vong Chi Mâu cùng Phá Diệt Chi Mâu đồng thời vận chuyển ý chí đồng lực, thi triển đồng thuật cường hãn. Chỉ thấy một tầng quang ba hắc sắc mờ tối cùng một đạo quang tuyến kim sắc rực rỡ trong nháy mắt đã hàng lâm trên tầng quang mạc hư vô kia. Nhưng hình ảnh trong tưởng tượng cũng không xuất hiện. Công kích cường hãn của hai hậu duệ Thần Mâu rơi xuống trên quang mạc, chỉ chấn lên một tầng sóng gợn rung động mà thôi. Hai cỗ lực lượng Hủy Diệt cùng Tử Vong toàn lực đánh thẳng lên trên tầng quang mạc, nỗ lực phá vỡ nó. Nhưng cuối cùng, đến khi hai cỗ lực lượng này toàn bộ hao hết, cũng không có một chút hiệu quả nào. - Sao có thể như vậy? Ngay cả Tử Vong Áo Nghĩa cùng Hủy Diệt Áo Nghĩa cũng vô dụng? Thần sắc lão giả áo xanh đại chấn. Tử Vong cùng Hủy Diệt, chính là một trong những loại lực lượng Áo nghĩa cường đại nhất. Nhưng không ngờ công kích của hai người bọn họ lại không tạo thành bất kỳ ảnh hưởng gì cho tầng quang mạc hư vô kia. - Để ta tới thử xem! Thân hình Lâm Thành Vũ khẽ lóe lên, Thời Không Chi Mâu đã bắt đầu vận chuyển. - Cực Không Chi Nhận! Chỉ thấy một đạo hư nhận kim ngân sắc bắt đầu ngưng tụ ra phía trước nhãn mâu của hắn. Đạo hư nhận kim ngân sắc kia đột nhiên biến mất, thời điểm xuất hiện lần nữa đã chém thẳng lên trên tầng quang mạc hư vô kia. - Ngay cả Không Gian Áo Nghĩa cũng vô dụng! Sắc mặt Lâm Thành Vũ cũng chấn kinh. Vừa rồi hắn chính là muốn đem Thời Không Đồng Thuật của chính mình trực tiếp xuyên thấu qua tầng quang mạc hư vô kia, công kích một người bên trong đó. Nhưng thời điểm đạo Cực Không Chi Nhận kia của hắn tiếp cận tầng quang mạc hư vô, đã bị ép phải xuất hiện. Phốc xuy! Đạo hư nhận kim ngân sắc lực xuyên thấu rất mạnh kia va chạm mạnh với tầng quang mạc hư vô, cuối cùng lực lượng tiêu hao hết, chậm rãi tiêu tán. - Địa Bạo Kinh Tinh! Triệu Phong cũng phát động mấy chiêu đồng thuật, nhưng không thể nghi ngờ đều bị tầng quang mạc hư vô kia ngăn cản hết bên ngoài. Bên kia, Cự Linh Cổ Thần thực lực cường đại, thủ đoạn đông đảo, hơn nữa có trợ giúp của những thành viên Liệt Kim Tộc còn lại, hai sợi dây xích kia thủy chung cũng không thể lấy đi tính mạng của hắn. Cự Linh Cổ Thần trong lúc phóng chạy thỉnh thoảng cũng quan sát xem tình hình đám người Triệu Phong bên kia tiến triển thế nào. - Sao có thể như vậy? Ngay cả lực lượng Áo nghĩa của các hậu duệ Thần Mâu cũng không cách nào phá vỡ được Bí pháp phòng ngự của bọn chúng sao? Sắc mặt Cự Linh Cổ Thần tái nhợt. Sáu người Huyền Ma Cổ Thần có thể nói là có được mũi mâu cực mạnh cùng tấm thuẫn cực mạnh. - Huyền Ma Cổ Thần, không cần tiết kiệm lực lượng nữa, trực tiếp giết chết gã Cổ Thần Bát giai kia đi! Còn lại cũng sẽ dễ giải quyết hơn! Ánh mắt nữ tử cao gầy Vận Mệnh Chi Mâu kia đảo qua toàn cục, trực tiếp mở miệng. - Được! Sắc mặt Huyền Ma Cổ Thần trầm xuống, trong mắt nở rộ lãnh quang. Bỗng nhiên, hai sợi dây xích kia đột nhiên co rút trở lại. - Xảy ra chuyện gì? Thần sắc Cự Linh Cổ Thần ngưng đọng, vẻ mặt ngưng trọng nhìn về phía sáu người Huyền Ma Cổ Thần. Trực giác nói cho hắn biết, đối phương sẽ không dễ dàng thu tay như vậy. - Không tốt! Bọn chúng muốn thay đổi phương thức công kích! Trong lòng Triệu Phong trầm xuống. Hắn phi thường rõ ràng uy năng công kích chân chính mà loại Bí pháp này có thể sinh ra. Ong ong! Đúng lúc này, đoàn lực lượng hư vô kia đột nhiên xoay chuyển, từ trong đó lan tỏa ra từng tia từng tia quang trạch thần bí. Đám quang trạch nhàn nhạt kia mơ hồ xoay quanh một con nhãn mâu mơ hồ nhìn không rõ lắm. - Không tốt! Thân thể Cự Linh Cổ Thần chấn động. Thời điểm bị con Hư Vô Chi Mâu này nhìn chằm chằm, hắn cảm giác được huyết nhục, Thần lực, linh hồn của chính mình mơ hồ như đã từ bỏ chống cự, trực tiếp thần phục. Giờ phút này, Cự Linh Cổ Thần mới chân chân thật thật cảm nhận được nguy cơ tử vong trước giờ chưa từng có, tâm hồn hắn cũng không ngừng run rẩy… Oanh! Bỗng nhiên, con Hư Vô Chi Mâu kia chợt lóe một trận quang trạch. Ngay sau đó, một đoàn lực lượng hư vô từ trong đó bạo xạ ra. - Không! Ta không muốn chết! Cặp mắt Cự Linh Cổ Thần gần như lòi cả ra ngoài, lộ ra thần sắc hoảng sợ tuyệt vọng. Hắn có thể cảm thụ được rõ ràng bất luận mình chạy trốn tới nơi nào, cũng không cách nào tránh khỏi một kích này của đối phương. Nhưng Cự Linh Cổ Thần không muốn vẫn lạc như vậy, hắn mạnh mẽ thiêu đốt Thần lực Bản Nguyên, toàn thân hóa thành một khỏa thái dương kim sắc, chuẩn bị phóng chạy về phía những phương hướng khác. Thế nhưng, hắn vừa mới hành động, cỗ lực lượng hư vô thần bí, chúa tể tất cả kia đã trực tiếp hàng lâm ngay trước mặt hắn. - Không! Oanh phanh! Thanh âm bạo tạc hủy thiên diệt địa hoàn toàn thôn phệ mất tiếng kêu thảm thiết của Cự Linh Cổ Thần. Trung tâm bạo tạc kia mơ hồ xuất hiện vài khe nứt không gian, xé rách tất cả ở bốn phía. Cuối cùng, thời điểm hủy diệt phong bạo dừng lại, tại địa phương kia cũng không còn lại bất cứ thứ gì. Cự Linh Cổ Thần cũng bị trực tiếp miễu sát! - Cự Linh Cổ Thần! - Điều đó không có khả năng! Toàn thể đám người Liệt Kim Tộc sau một lát khiếp sợ ngây người, đột nhiên thốt lên sợ hãi. Trong chi tiểu đội bọn chúng, thực lực của Cự Linh Cổ Thần chính là mạnh mẽ nhất, không ngờ lại bị đối phương trực tiếp miễu sát như vậy! - Đây là loại lực lượng gì? Bên phía Triệu Phong, đám người hậu duệ Thần Mâu đồng dạng cũng ngây ngẩn tại chỗ, trên mặt tràn đầy thần sắc sợ hãi, khẽ nuốt nước miếng một cái. - Cho dù ta có là Luân Hồi Bất Diệt Thể, cũng tránh không khỏi cái chết! Toàn thân thiếu phụ mỹ mạo không khỏi run lên. Trước giờ nàng vẫn luôn không sợ chết, hiện tại lần đầu tiên cảm nhận được sự đáng sợ của tử vong. - Chúng ta chính là muốn như vậy a! Không cho các ngươi mở rộng tầm mắt một chút, lại còn thật cho rằng chính mình tài giỏi vô cùng! Hắc Cực Cổ Thần nhếch miệng cười nhạt một tiếng. - Uy lực một chiêu vừa rồi quá lớn, thiếu chút nữa đã phá hủy các thành quả nghiên cứu trân quý nơi đây! Chúng ta trước lấy các đồ vật ở đây đi đi! Nữ tử cao gầy Vận Mệnh Chi Mâu bình thản nói. Dư ba của một kích đánh chết Cự Linh Cổ Thần vừa rồi kia đã phá hủy một cỗ máy móc thiết bị ở phụ cận, lại còn suýt chút nữa lan đến thiết bị tám cạnh ở trung tâm. - Ừm! Năm người còn lại đồng thời gật đầu. Nhiệm vụ chủ yếu hành động lần này của bọn chúng là lấy đi tất cả các thành quả nghiên cứu bên trong phiến di tích này. Bắt giữ hậu duệ Thần Mâu chỉ là nhiệm vụ tiện thể tiến hành mà thôi. Sáu người phân biệt lấy ra rất nhiều đạo cụ kỳ dị, đồng thời kích hoạt chúng. Sau một khắc, rất nhiều thiết bị trong đại điện trung tâm này bỗng nhiên có phản ứng, bắt đầu vận chuyển. Leng keng! Rất nhiều thiết bị bắt đầu tự động thu nhỏ lại, sau đó di động đến trước mặt sáu người. - Không ngờ bọn chúng lại có thể khống chế các trang bị khí giới của Thiên Cơ Tộc! - Làm sao có thể? Lẽ nào bọn chúng là người của Thiên Cơ Tộc sao? Mọi người ở đây đều vô cùng kinh hãi đối với một màn này. Nhưng sáu người Huyền Ma Cổ Thần hoàn toàn mặc kệ bọn họ, đều tự làm những chuyện của mình. Cũng không lâu lắm, tòa đại điện trung tâm này đã có vẻ trống trải hơn nữa, chỉ còn lại mỗi thiết bị tám cạnh ở trung tâm. - Chúng ta không thể nào khu động được cái trang bị này, chỉ có thể trực tiếp lấy đi thành quả nghiên cứu cùng số liệu bên trong mà thôi! Huyền Ma Cổ Thần trực tiếp nói, sau đó liền bắt đầu tiến hành điều khiển thiết bị tám cạnh. Chỉ nghe vài thanh âm kỳ dị vang lên, tám khối tinh thể trong suốt phân biệt chứa đựng tám cặp nhãn đồng hậu duệ Thần Mâu trên thiết bị tám cạnh đã trực tiếp tách ra khỏi trang bị. - Nhãn đồng hậu duệ Thần Mâu tiếp cận Chuẩn Thần Mâu! Trong lòng Vong Linh Cổ Thần khẽ động. Nếu như có thể lấy được một đôi Tử Vong Chi Mâu tiếp cận Chuẩn Thần Mâu, Tử Vong Chi Mâu của hắn có lẽ có thể hấp thu lực lượng bên trong, xuất hiện sự lột xác cực lớn, tiến hóa đến Chuẩn Thần Mâu cũng không phải không có khả năng. Nhưng lúc này hắn cũng không dám động thủ. Các hậu duệ Thần Mâu còn lại ở đây cũng thập phần khát vọng tám đôi nhãn đồng kia, thế nhưng tất cả đều không dám xuất thủ. Bất quá đúng lúc này, tại một chỗ lối vào nào đó của đại điện trung tâm chợt hiện lên một đạo quang mang ám ngân sắc. Trong nháy mắt, đạo quang mang kia đã phóng tới trên một khối tinh thể trong suốt, sau đó thân thể mạnh mẽ thon dài của Tiểu tặc miêu chợt xuất hiện. - Không tốt! Là Thiên Cơ Miêu! Huyền Ma Cổ Thần lập tức quát lên. - Thật sự là Thiên Cơ Miêu sao? Trong đội ngũ Huyền Ma Cổ Thần, ba gã hậu duệ Thần Mâu lúc trước đến đây trễ hơn, trên mặt tràn đầy thần sắc chấn kinh."
}