{
  "chapter_name": "Chương 175: Ý đồ Của triệu phong",
  "content": "Phù Loan Điện, trên bậc thang lối vào… Tông chủ và các vị Trưởng lão ngồi xếp bằng cả ngày nơi đó, nhắm mắt tu luyện, không nói lời nào. Chỉ trong chớp mắt, thí luyện đã trải qua tám ngày. Cửa thứ nhất và cửa thứ hai lần lượt chấm dứt. Một ngày này, Đại Trưởng lão chợt mở mắt ra, chậm rãi nói: - Dựa theo kinh nghiệm thí luyện trước đây, ngày thứ năm thứ sáu, sẽ có không ít người bị loại mới đúng! Phù Loan Thí Luyện đến ngày thứ năm, thứ sáu, xem như là trung kỳ của thí luyện. Giai đoạn này, nguy hiểm và chém giết là không thể thiếu. Trước đây, khi đến giai đoạn này, sẽ có một số người bị loại, thậm chí bị chết. Mà lần này, đã trôi qua tám ngày, thế nhưng vẫn không có thêm người nào bị loại. - Quả thật kỳ quái! Dựa theo độ khó của cửa thứ nhất, chém giết của cửa thứ hai, hẳn là phải hung hiểm rất nhiều so với những kỳ trước đây chứ? Trong ánh mắt của Lục Nguyệt Mỗ Mỗ có vài tia lo lắng. Liễu Nguyệt Nhi, đệ tử của bà ta, trong số bảy đệ tử thí luyện còn lại, thực lực tương đối thấp một chút. - Chỉ có hai khả năng! Vân Hải Chân Nhân một thân áo trắng, thân hình tuấn mỹ đột nhiên mở miệng nói. - Là khả năng gì? Mấy người còn lại đều nhìn về phía vị Trưởng lão trẻ tuổi nhất, có tiềm lực nhất của Hiểu Nguyệt Tông. Thành tích của Vân Hải Chân Nhân trong Phù Loan Thí Luyện trước đây chính là tốt nhất trong mấy chục năm, thậm chí cả trăm năm gần đây. Kỷ lục của hắn, cho đến nay vẫn chưa ai có thể vượt qua được. Lĩnh hội đối với Phù Loan Điện, hắn là kẻ có quyền lên tiếng nhất. - Khả năng thứ nhất, chính là tỷ lệ tử vong cực cao! Một ít nguyên nhân tử vong, thậm chí ngay cả bản thân kẻ quản lý Phù Loan Điện cũng không thể khống chế, cho nên, chúng ta không nhìn thấy được đệ tử bị loại! Vân Hải Chân Nhân trầm giọng nói. Các vị Trưởng lão nghe như vậy, sắc mặt khẽ biến, trong lòng không khỏi có chút lo lắng. Đúng vậy, thí luyện lần này, độ khó không nhỏ. Từ việc cửa thứ nhất đã bị Hắc Thiết Cự Quái Chân Linh Cảnh đuổi giết, liền có thể thấy được điều đó. - Khả năng thứ hai, tỷ lệ thông quan cực cao! Bởi vì ảnh hưởng bởi một nhân tố nào đó, khiến cho không ai bị loại, không ai tử vong! Khi nói đến khả năng thứ hai, Vân Hải Chân Nhân khẽ lắc đầu thở nhẹ một hơi. Mấy người ở đây cũng hiểu được, khả năng thứ hai, e rằng tỷ lệ có chút thấp. Không ai bị loại, không ai tử vong, tỷ lệ thông quan trăm phần trăm, cái này có thể xảy ra không? Trong các thí luyện trước đây, gần như không tìm thấy tình huống cùng loại. - Chỉ mong là khả năng thứ hai! Nếu quả thật là như vậy, đó chính là ngày Hiểu Nguyệt Tông ta quật khởi! Hiểu Nguyệt Tông chủ khẽ thở dài một cái. Năm vị cao nhân Chân Linh Cảnh, chỉ sợ không thể nào đoán ra được, một cái dị số nho nhỏ, một con bướm nhỏ vỗ cánh, lại có thể dẫn phát nên một cơn lốc xoáy thôn thiên phệ địa… Huống chi là cái thí luyện nho nhỏ này! o0o Phù Loan Thí Luyện, Thiên Cảnh Đảo… Gã thiếu niên đứng trên đỉnh núi, một đầu tóc xanh đón gió tung bay, đồng tử thanh sắc lưu chuyển quang mang trong suốt, phảng phất như có khí thế xuyên thấu cả thế giới. Đã hai canh giờ nữa trôi qua… Triệu Phong mãi vẫn đứng yên tại chỗ, phân tích tình huống thực địa trong phạm vi trăm dặm xung quanh. Dần dần, một tấm bản đồ thực địa Thiên Cảnh Đảo đã xuất hiện trong óc của hắn. Trên cái bản đồ này, không chỉ có những con sông, sơn mạch, rừng cây… này nọ còn có một vài đánh dấu lớn khác. Những cái đánh dấu này, một vài cái là những địa phương có kỳ ngộ, một vài cái là khu vực có nguy hiểm. Ví dụ như tại một điểm đánh dấu nào đó, có vẽ hình một đầu Tam Thủ Liệt Diễm Sư hình dáng dữ tợn. Đây là một đầu Yêu Thú Vương bên trong một mảnh sâm lâm, đạt tới tu vi Chân Linh Cảnh khủng bố. - Bắc Mặc thật sự là vận khí phân chó! Nhanh như vậy đã đi vào Di tích Cổ Viên! Chỉ sợ hắn là được trực tiếp truyền tống vào Di tích Cổ Viên, hoặc là lối vào của nó… Triệu Phong không khỏi bĩu môi một cái. Nhưng hắn cũng không thể không thừa nhận, vận khí cũng là một loại thực lực. Thường thường một vài vị Đại năng truyền kỳ, nhân sinh đều có số mệnh vô cùng tốt. Ví dụ như vị Xích Nguyệt Giáo chủ kia, có thể tiến nhập vào Xích Nguyệt Truyền Thừa, một trong Tứ Đại Truyền Thừa của đại lục. Ngoại trừ Bắc Mặc, Triệu Phong còn tìm được tung tích của Dương Kiền. Mục tiêu của Dương Kiền, chính là tòa tháp cao trong phiến rừng rậm nguy hiểm kia. Trong phiến rừng rậm kia, có đông đảo Yêu thú, thậm chí còn có cả Yêu Thú Vương Chân Linh Cảnh nữa, Triệu Phong không khỏi cảm thấy lo lắng cho Dương Kiền. Cũng may, vận khí của Dương Kiền cũng không phải là kém đến cực điểm, cũng không có tiếp cận địa bàn của Yêu Thú Vương. Trong phạm vi phụ cận, hai điểm kỳ ngộ tốt đều đã bị Bắc Mặc và Dương Kiền chiếm trước, hoặc là chuẩn bị phá giải. Đặc biệt là cái Di tích Cổ Viên kia, phỏng chừng chính là kỳ ngộ tốt nhất trong phạm vi trăm dặm gần đây, tiếp theo chính là tòa tháp cao. Trong đầu Triệu Phong thậm chí còn nảy sinh ý niệm, chém giết Bắc Mặc, cướp đoạt kỳ ngộ của hắn. Nhưng suy nghĩ cẩn thận lại, hắn quyết định từ bỏ ý định đó. Thứ nhất, thực lực Bắc Mặc cũng không thể xem thường, lại chiếm trước tiên cơ. Triệu Phong muốn tiến vào trong Di tích Cổ Viên kia, còn phải xông qua khu vực nguy hiểm khá lớn, đó là khu vực so với phiến rừng rậm xung quanh tòa tháp cao còn hung hiểm hơn nhiều. Thứ hai, Triệu Phong thầm nghĩ, lòng dạ của chính mình càng phải rộng lớn hơn một chút, tầm nhìn cần phải xa hơn một chút. Nghĩ đến đây, khóe miệng hắn chợt nhếch lên một tia tiếu ý, trong đầu xuất hiện một ý tưởng cực đoan. - Cửa thứ ba, còn có mười ngày tương đối an toàn, ta trước tiên không vội tìm kiếm kỳ ngộ, mà thăm dò cẩn thận toàn bộ Thiên Cảnh Đảo này một phen! Trong lòng Triệu Phong suy nghĩ như vậy. Các đệ tử thí luyện khác, khi tiến vào cửa này, đối mặt với nhiều di tích truyền thừa từ thời Thượng Cổ như vậy, hơn phân nửa là kiềm chế không được, chiếm trước tiên cơ. Còn nữa, chỉ cần qua mười ngày đầu tiên, các đệ tử thí luyện sẽ gặp phải sự đuổi giết của Hắc Thiết Cự Quái Chân Linh Cảnh. Có thể đoán trước được, đến lúc đó sự đuổi giết gặp phải khẳng định là sẽ không đơn giản như là cửa thứ nhất vậy. Nhưng ý nghĩ của Triệu Phong lại bất đồng với những người khác. Tuy rằng hắn phát hiện ra không ít những địa phương tồn tại kỳ ngộ, nhưng mà hắn vẫn chưa định lập tức ra tay. - Một phen đem bản đồ địa hình cùng với phân bố kỳ ngộ của cả Thiên Cảnh Đảo, toàn bộ nắm ở trong tay mình! Trong mắt Triệu Phong chợt lóe tinh quang, có vài phần ý nghĩ điên cuồng. Nắm trong tay hết thảy mọi thứ trong này, đem lực lượng của mắt trái mình phát huy lên đến cực hạn! Phốc! Thân hình Triệu Phong nhảy lên, hướng phía dưới chân núi phóng đi. Nửa ngày sau, Triệu Phong chạy đi thăm dò những khu vực càng xa xôi hơn. Hắn thật muốn nhìn xem, Thiên Cảnh Đảo này đến cùng lớn bao nhiêu. Chương 175: Ý đồ của Triệu Phong (2) Dọc theo đường đi, mắt trái của Triệu Phong không ngừng đảo quét những phạm vi lớn. Mỗi khi trước tiên phát hiện nguy cơ, rất nhiều thời điểm đều là lựa chọn đi vòng qua. Có chút thời điểm, vì để tiết kiệm thời gian, trực tiếp xông vào luôn. Cũng may hắn đã học xong Tinh Thần Âm Ba Thuật, có thể trực tiếp kinh sợ một vài đàn Yêu thú thực lực không quá mạnh. Mỗi khi hành tẩu quãng đường chừng trăm dặm, Triệu Phong sẽ lại tìm một địa phương địa thế khá cao, từ trên nhìn xuống, ghi nhớ hình dáng địa hình gần đó, đánh dấu lại những địa điểm kỳ ngộ cùng nguy hiểm. Cho dù có được mắt trái, nhưng có mấy lần Triệu Phong cũng gặp phải nguy hiểm. Trên Thiên Cảnh Đảo này, có một vài Yêu thú đặc thù, am hiểu ẩn nấp, không dễ dàng phát hiện ra. Hoặc là một vài khu vực có tính nguy hiểm đặc thù nào đó. Ví dụ như, Triệu Phong ở phụ cận một bãi cỏ lớn, thoáng chút không cẩn thận, bị một loại dây mây yêu hóa phát động tập kích. May mắn hắn phản ứng nhanh, nhanh chóng tìm đúng phương hướng, phát động lực lượng huyết mạch, mới cực kỳ chật vật chạy thoát ra ngoài. Từ đó về sau, trên đường đi tới, Triệu Phong đều là đặc biệt cẩn thận. Càng kinh tâm động phách hơn chính là một lần khác. Lúc ấy, Triệu Phong đang đứng trên một cái đồi đá khá cao, mắt trái cẩn thận đảo qua, mới phát hiện cái tòa gọi là đồi núi này, không ngờ lại là một đầu Thạch quái cực kỳ khổng lồ đang ngủ say. Đầu Thạch quái này, có thể nói khổng lồ vô cùng, lớn cỡ như một tòa nhà mấy tầng, so với đầu Hắc Thiết Cự Quái gặp phải ở cửa thứ nhất không chỉ lớn hơn gấp mười lần. Lực lượng huyết mạch của Triệu Phong, cảm nhận được khí tức của đầu Sơn Khâu Thạch Quái khổng lồ dưới chân kia, thể xác và tinh thần đều run sợ. Hắn có thể khẳng định, lực lượng khi mà đầu Sơn Khâu Thạch Quái này thức tỉnh, có thể trong khoảnh khắc miễu sát một cao nhân Chân Linh Cảnh bình thường. Mà đây gần như chỉ là một bộ phận nguy cơ che giấu ở trong đó. Dọc theo đường đi kế tiếp, Triệu Phong phát hiện ra đủ các loại sự vật thiên kỳ bách quái. - Thời đại Thượng Cổ, rốt cuộc là có bộ dáng gì, không ngờ lại có nhiều tồn tại đáng sợ như vậêu thú, đồi núi, thực vật… đều có năng lực khác nhau. Trong hết thảy mọi sự vật, cũng đều có khả năng tồn tại huyền cơ. Triệu Phong hít sâu một hơi. Ước chừng mất một ngày rưỡi, Triệu Phong mới đi đến điểm cuối của Thiên Cảnh Đảo. Điểm cuối của Thiên Cảnh Đảo chính là một mảnh hải dương xanh ngắt một màu, nhìn không thấy giới hạn. Triệu Phong giản lược thăm dò một chút, phát hiện số lượng Yêu thú trong hải dương này, số lượng ước chừng gấp trăm gấp ngàn lần trên đất liền, lại càng khủng bố hơn rất nhiều. Nếu như xâm nhập vào lĩnh vực hải dương, cho dù hắn có được mắt trái, cũng khó có cơ hội sinh tồn. Triệu Phong tính toán một chút, từ điểm xuất phát, đi đến điểm cuối của Thiên Cảnh Đảo, ước chừng xa khoảng hai ba trăm dặm. Hắn lại phản hồi theo đường cũ. Bởi vì quen thuộc địa hình, tốc độ phản hồi của Triệu Phong rất nhanh, đi vòng qua những địa điểm có chút nguy hiểm. Quay trở lại sườn núi lúc trước, Triệu Phong phân biệt hướng về phía ba hướng còn lại mà thăm dò. o0o Vài ngày sau, vẻ mặt Triệu Phong mỏi mệt, quay trở lại sườn núi. Tổng cộng mất bốn năm ngày, Triệu Phong cơ bản đã thăm dò rõ ràng hết toàn bộ chi tiết của Thiên Cảnh Đảo. Hiện tại, hắn nắm rõ địa hình của Thiên Cảnh Đảo như lòng bàn tay. Nơi nào có nguy hiểm, nơi nào có kỳ ngộ, thậm chí ngay cả sự phân bố của một vài đàn Yêu thú trên đảo cũng vạn phần rõ ràng. - Trước mắt thăm dò được, những địa điểm có được kỳ ngộ, tổng cộng có 139 chỗ. Trong đó, những kỳ ngộ lớn một chút, có thể so sáng ngang bằng với Di tích Cổ Viên, có bốn năm chỗ, không một chỗ nào không có nguy hiểm cực lớn cả! Trong lòng Triệu Phong thầm nói. Đương nhiên, những tồn tại nguy hiểm, cũng không chỗ nào không có. Trong đó có hơn hai trăm khu vực nguy hiểm, một khi Triệu Phong đi lạc vào trong đó, hơn phân nửa là có đi không có về. Những tồn tại có thể khoảnh khắc miễu sát hắn, có không dưới bốn năm mươi loại, cái này là chỉ những cái hắn có thể thăm dò được mà thôi. Tổng cộng năm ngày, Triệu Phong phát hiện được rất nhiều kỳ ngộ, thế nhưng lại cũng không hề ra tay qua lần nào. Nhưng mà hắn cũng không có hối hận. - Còn có năm ngày, ít nhất trong năm ngày này, sẽ không gặp phải sự đuổi giết của cấp bậc Chân Linh Cảnh. Triệu Phong hít sâu một hơi. Kế tiếp, những chỗ hắn hướng đi, cũng đều là điểm quan trọng. o0o Phốc! Thân hình Triệu Phong nhảy lên, hướng về phía tòa tháp cao trong rừng rậm mà đi đến. Tòa tháp cao trong rừng rậm chính là khu vực mà Dương Kiền thăm dò. Theo như Triệu Phong biết, Dương Kiền thật ra có thể may mắn tiến nhập vào tòa tháp cao thần bí, có lẽ bản thân hắn có một chút át chủ bài không ai biết. Mục tiêu của Triệu Phong, tự nhiên không phải là tòa tháp cao. Ở phụ cận khu rừng rậm kia, có một con sông uốn lượn chảy qua, gần như chảy xuyên qua hơn phân nửa tòa Thiên Cảnh Đảo. Nước của con sông kia, lạnh lẽo vô cùng, bên trong con sông cùng với khu vực phụ cận, không hề tồn tại khí tức của Yêu thú. Tóm lại, con sông này, phi thường cổ quái. Triệu Phong đứng trên sườn núi nhìn về phía xa xa, từng phát hiện ra một màn cực kỳ quỷ dị. Toàn bộ con sông một màu xanh lam ngăn nắp kia, giống như long, giống như xà, hùng vĩ thẳng tắp. Hơn nữa, khu vực phụ cận con sông này, không hề có dấu vết của bất cứ Yêu thú nào cả. Triệu Phong quyết định tới đó thăm dò một chút. - Con sông này, cứ gọi nó là Long Xà Băng Hà đi! Triệu Phong đặt cho con sông một cái tên hình tượng. Hắn từ phía hạ du của Long Xà Băng Hà, đi về phía thượng du thăm dò, mắt trái liên tục mở ra quan sát. Khi tiếp cận băng hà, hắn cảm nhận được một cỗ hàn năng cực kỳ đáng sợ. Chỗ nước sông càng sâu, cỗ hàn năng kia càng cường đại hơn nhiều. Dọc theo đường đi, tựa hồ không có phát hiện gì cả, nháy mắt đã thấy đi đến điểm cuối. Cặp mày Triệu Phong khẽ nhíu lại. Trực giác nói cho hắn biết, Long Xà Băng Hà này, khẳng định không đơn giản, nó nhất định là có bí tân cùng lịch sử của mình. Khi đi đến cuối cùng, phần thượng nguồn của Long Xà Băng Hà này tương liên cùng với một ngọn thác núi cao. Bên dưới thác nước, có một cái hàn đàm. Cái hàn đàm này không lớn, đường kính chừng mười trượng, cũng lạnh băng đáng sợ. Đây là một loại khí tức rét lạnh khiến cho linh hồn cũng phải cảm thấy lạnh lẽo. - Xem ra chính là ở trong này rồi… Triệu Phong đứng ở trước hàn đàm. Đột nhiên, từ hai chân của hắn, một luồng hàn ý nhất thời xâm nhập vào, lan tràn toàn thân hắn, xâm nhập cốt tủy. Ông! Trong không gian mắt trái, tiểu vực sâu thanh sắc nhất thời luân chuyển cực nhanh. Huyết dịch màu xanh trong cơ thể, nhất thời sôi trào lên, đem luồng hàn ý kia nhất thời xua tan đi."
}