{
  "chapter_name": "Chương 313: Đà chủ tân nhậm",
  "content": "Mấy ngày sau, trong tầng mây, trên một đài sen với vô số những đóa hoa ba màu vây quanh, có một nam một nữ cùng ngồi trên đó. Nam thân mặc Thiên La Huyền Y hai màu lam bạch giao nhau, một đầu tóc lam bồng bềnh, đồng tử mắt trái lam nhạt sâu thẳm, sắc mặt lạnh lùng, khoanh chân ngồi ở đó. Mà ở bên cạnh hắn, đang lặng yên ngồi ngay ngắn một vị nữ tử phấn y, xinh đẹp động lòng người, thoạt nhìn bộ dáng ước chừng hai mươi tuổi. Nữ tử phấn y này tên là Điệp Diệp, chính là trợ thủ do Thiết Ma cấp cho Triệu Phong, tu vi đạt tới cảnh giới Chân Nhân Cấp. Dựa theo lời Thiết Ma nói, Điệp Diệp này đã từng là nha hoàn của vị Giáo chủ Thiết Huyết Giáo thần bí kia, bất luận tu vi, tuổi tác, lịch duyệt, đều không thể nhìn mặt mà đoán người được! Một nhân vật thân phận đặc thù như vậy, cùng Triệu Phong đi tới Phân đà Thiên Thủy, có thể thấy được mức độ chiếu cố của Thiết Ma đối với hắn. - Đà chủ, Phân đà Thiên Thủy đóng quân ở phụ cận Thiên Thủy Hà! Nơi đó sông hồ ao đầm đông đảo, địa thế phức tạp, đủ các loại thế lực to to nhỏ nhỏ, số lượng không dưới một trăm! Các thế lực tương đối lớn một chút, chính là Phân tộc Vân gia, Phân tộc Bích gia, Bách Hoa Môn… Thanh âm Điệp Diệp mềm mại nhẹ nhàng, khí chất nhu thuận đáng yêu. Đại quốc Thiên Bồng, tám cỗ thế lực siêu cấp Nhất hoàng, Tam tông, Tứ tộc, đâm sâu bén rễ lan rộng khắp các địa phương các nơi trong Đại quốc. Cho dù là tại Vương đô, nơi thế lực Hoàng thất là lớn nhất, nhưng vẫn có thế lực của Thiết Huyết Giáo thẩm thấu vào, những thế lực khác cũng có. Mà bên phía Thiên Thủy Hà bên này, cũng chẳng khác nhau là bao. Ở nơi này, ngoại trừ Phân đà của Thiết Huyết Giáo, còn có một vài các thế lực khác nữa, như là Phân tộc Vân gia, Phân tộc Bích gia, Bách Hoa Môn này nọ… Những thế lực mà Điệp Diệp vừa mới đề cập, đều là những thế lực lớn một chút, mà những tiểu Gia tộc, tiểu tông phái bình thường khác, căn bản là không cách nào đếm hết nổi. Trong mấy chục năm trước đây, ở khu vực Thiên Thủy Hà này, thế lực của Phân đà Thiết Huyết Giáo chính là cực mạnh, giống như địa vị của Hồng Hồ Liễu Tộc tại Hồng Hồ Quận bên kia vậy. Nếu như đặt trong trường hợp trước khi Hồng Hồ Thành chủ tấn chức Chân Chủ Cấp, địa vị hiện tại của Triệu Phong đại khái là có thể so sánh với đám người Gia chủ Hồng Hồ Liễu gia, Hồng Hồ Thành chủ. Đương nhiên, Hồng Hồ Liễu Tộc ở trong số các Phân tộc cũng là một thế lực tương đối cường đại, hoàn toàn độc bá một phương. - Bách Hoa Môn? Triệu Phong đối với một cỗ thế lực trong số đó, cảm thấy có chút hứng thú. Bách Hoa Môn này, chính là tông phái Tà đạo năm xưa Thủy Nguyệt đại đạo đã sáng lập ra. Sau khi Thủy Nguyệt đại đạo ngã xuống, Bách Hoa Môn cũng dần dần xuống dốc dần. Mặc dù là vậy, nhưng vẫn có thể sánh ngang với các thế lực Phân tộc Bích gia, Phân tộc Vân gia. - Bách Hoa Môn này ở khu vực Thiên Thủy Hà cũng có thể bài danh trong năm thế lực đứng đầu, chính là một tông phái tà môn, chuyên làm hại các nữ nhân xinh đẹp của các tông các tộc trong khu vực, thanh danh cực kỳ xấu! Vẻ mặt Điệp Diệp vô cùng nhu thuận, ánh mắt thoáng chớp động, cẩn thận dò xét vị Đà chủ trẻ tuổi nhất trong lịch sử của Thiết Huyết Giáo bên cạnh mình. Triệu Phong lần này đảm nhiệm chức vụ Đà chủ Thiết Huyết Giáo, chính là đã phá vỡ kỷ lục từ trước đến nay. Thứ nhất là độ tuổi chỉ vừa mới mười sáu, mười bảy tuổi, thậm chí còn chưa tính là trưởng thành, thứ hai là tu vi còn chưa đạt tới Chân Linh Cảnh! Gã thiếu niên này một đường đạm mạc ít nói, thường xuyên chìm đắm trong lĩnh ngộ và tu luyện. Phần lớn thời gian, đều là do Điệp Diệp rót vào chân linh khí, thúc giục Tam Hoa Bảo Liên phi hành. Không lâu sau, Triệu Phong đã có sự hiểu biết nhất định đối với tình huống ở xung quanh Thiên Thủy Hà. - Sau khi đến Phân đà Thiên Thủy, ta cần phải chú ý đến điều gì? Triệu Phong vô cùng khiêm tốn thỉnh giáo. - Phân đà Thiên Thủy, ngoài mặt thì sở hữu sáu vị cường giả Chân Linh Cảnh! Trong đó hai vị Phó Đà chủ Vân Sát và Trần Mộng Chẩm có được thực lực Chân Nhân Cấp đỉnh phong. Khi hai người liên thủ, cũng đã từng có lần chiến thắng cường giả Chân Huyền Cấp! Ai nấy cũng đều có thể đảm đương một phương. Hai người này, cũng mong chờ đã lâu đối với chức vị Đà chủ. Điệp Diệp lo lắng, bọn họ sẽ không phục Đà chủ ngài… Điệp Diệp cũng không có giấu diếm những nhân tố bất lợi đối với Triệu Phong. Triệu Phong không khỏi xoa xoa trán mấy cái. Như vậy mà nói, bản thân nhậm chức Đà chủ Thiên Thủy Đà này, áp lực quả thật không nhỏ. Nhiệm vụ trước mắt, hắn cần phải nhanh chóng tấn chức Chân Linh Cảnh một chút, như vậy những áp lực cùng lời ong tiếng ve cũng sẽ nhỏ đi hơn nhiều. Tốc độ phi hành của Tam Hoa Bảo Liên cực kỳ nhanh, tiếp cận với tốc độ của Chân Huyền Cấp bình thường, hơn nữa lại vô cùng vững vàng. Mà khuyết điểm chính là, Tam Hoa Bảo Liên cho dù có hoàn toàn mở rộng, cũng chỉ có thể chứa được ba người mà thôi, nhiều hơn nữa thì hơi chút miễn cưỡng rồi. Nhưng khuyết điểm không che nổi ưu điểm! Tam Hoa Bảo Liên luận về phòng ngự, tốc độ, hiệu quả phụ trợ các loại đều tuyệt đối siêu cường, trước mắt chính là bảo vật trân quý nhất trong tay của Triệu Phong. Sau đó, Triệu Phong lại nghiên cứu một chút bản đồ của khu vực Thiên Thủy Hà. Kết quả, ở một khu vực thủy vịnh tương đối xa xôi khép kín, Triệu Phong nhìn thấy Hoành Thủy Trại! - Ha hả… hóa ra Hoành Thủy Trại, Bách Hoa Môn toàn bộ cũng đều thuộc khu vực Thiên Thủy Hà! Trong lòng Triệu Phong khẽ động. o0o Nửa tháng sau, hai người Triệu Phong đã đến Phân đà Thiên Thủy. Đà chủ tân nhậm đến, nhất thời oanh động toàn bộ Phân đà Thiết Huyết Giáo. - Hừ! Tên Đà chủ tân nhậm này, không ngờ lại là một tên tiểu gia hỏa lông tóc vẫn chưa mọc đủ! - Muốn bảo mấy đại nhân vật chúng ta, phải nghe theo mệnh lệnh của một tên tiểu hài nhi hay sao? Thật sự là không thể hiểu nổi, Tổng đà Thiết Huyết Giáo đang nghĩ cái gì! Cao tầng Phân đà Thiên Thủy đều tràn ngập oán khí. Mà hai vị Phó Đà chủ Vân Sát và Trần Mộng Chẩm dẫn đầu, sắc mặt cũng đều có chút khó coi. Vân Sát là một gã thanh niên huyết bào, bộ mặt lãnh khốc, trên người tràn ngập sát khí huyết tinh, đủ khiến cho cường giả Chân Nhân Cấp bình thường run sợ. Trần Mộng Chẩm thì lại là một nữ nhân cung trang xinh đẹp trang nhã, thanh lệ mười phần, thoạt nhìn tao nha cao quý, một đôi mắt đẹp chớp động bất định. Hai người đối diện liếc mắt nhìn nhau, thoáng trao đổi ánh mắt với nhau. - Thứ nhất, vị Đà chủ tân nhậm này, chính là do Phó Giáo chủ tự mình đề bạt, bài trừ nghị luận của mọi người mà đưa hắn lên! Thứ hai, nghe nói tiểu tử này đạt được truyền thừa của Thủy Nguyệt đại đạo, hơn nữa từng ở Vương đô công nhiên khống chế Cầm Vương phi, chấn động toàn bộ Đại quốc! Trần Mộng Chẩm lạnh nhạt nói. - Hừ! Như vậy thì tính là cái gì? Nhận được Bảo tàng Thủy Nguyệt, đó chính là vận khí tốt! Khống chế Cầm Vương phi, chẳng qua là đánh bừa đánh ẩu mà thành, do lâm vào tình trạng chó cùng rứt giậu mà làm bậy thôi. Nếu như không có Phó Giáo chủ tiếp ứng, hắn làm thế nào có thể toàn thân trở ra? Vân Sát cười lạnh một tiếng. Rất hiển nhiên, mọi người đối với lai lịch, bối cảnh của vị Đà chủ tân nhậm này, cũng hiểu biết không ít. Đối với những người bên dưới mà nói, cần phải biết rõ ràng mọi chi tiết cùng với tính tình của vị Đà chủ tân nhậm, tránh cho việc tân quan tiền nhiệm ra tay phát uy, bị hại cùng với những người khác. Đối với hai vị Phó Đà chủ mà nói, chỉ cần tìm điểm yếu hại của đối thủ, như vậy mới có cơ hội gạt bỏ gã đối thủ nặng ký này. Trần Mộng Chẩm cười dài truyền âm nói: - Mặc kệ nói như thế nào, thì hắn cũng là do đích thân Phó Giáo chủ tự mình đề bạt, hiện tại uy danh đại chấn Đại quốc, chúng ta ngoài mặt cũng không thể công nhiên đối kháng trực tiếp, nếu không truyền đi… Vân Sát hừ lạnh một tiếng, cũng không nói lời nào. Vị Đà chủ tân nhậm này, có chỗ dựa vững chắc là Phó Giáo chủ, dư uy vẫn còn, ngoài mặt tự nhiên là không tiện công khai chống đối. Chẳng qua giờ trò ngầm ở bên trong, đủ các loại thủ đoạn, tự nhiên dễ dàng thi triển. Rất nhanh, Đà chủ Thiên Thủy Đà tân nhậm, chân đạp Tam Hoa Bảo Liên từ trên trời hạ xuống. Phân đà Thiết Huyết Giáo, ánh mắt tất cả mọi người đều gắt gao giương mắt nhìn về phía gã thiếu niên tóc lam bộ dáng lạnh lùng đạm mạc, thân mặc Thiên La Huyền Y hai màu lam bạch giao nhau kia. Đặc biệt là mắt trái lam nhạt sâu thẳm của hắn, phảng phất như là có thể xuyên thủng vạn vật thế gian, còn có một loại hàn ý khó hiểu lan tràn khắp nơi. Những người trên dưới trong Phân đà, tâm thần đều rùng mình một cái, theo bản năng tránh đi ánh mắt của hắn. Ánh mắt của vị Đà chủ tân nhậm này, quá đáng sợ rồi. Cỗ hàn ý kia, dường như có thể đông cứng cả linh hồn nữa. Chỉ có hai vị Phó Đà chủ là ánh mắt không hề nhượng bộ. - Huyết mạch nhãn đồng, dường như có chút bất phàm! Đáng tiếc tu vi quá thấp, độ tuổi và lịch duyệt tuyệt đối là không đủ! Vân Sát cười lạnh một tiếng. Kỳ quái hơn nữa chính là, bên cạnh Đà chủ tân nhậm, còn có thêm một nha hoàn cận thân mặc phấn y nhàn nhạt đứng đó, tu vi cao tới Chân Nhân Cấp! - Điệp Diệp? Nữ hầu cận thân được tín nhiệm nhất của Giáo chủ và Phó Giáo chủ! Trần Mộng Chẩm nhận ra thân phận của nàng nha hoàn phấn y kia, không khỏi hít sâu một hơi khí lạnh, hoàn toàn thu hồi ý khinh thị lại. Phó Giáo chủ không ngờ ngay cả nàng nha hoàn này cũng bố trí bên người Triệu Phong, có thể thấy được sự trọng dụng và thưởng thức đối với vị Đà chủ tân nhậm này. - Bái kiến Đà chủ! Khi Triệu Phong xuất ra lệnh bài Đà chủ, tất cả mọi người bên dưới đều cung kính hành lễ. Cường đại như Vân Sát, Trần Mộng Chẩm, ở ngoài mặt cũng cần phải duy trì tôn kính, hành lễ với Triệu Phong. Thời khắc này, Triệu Phong từ trên trời hạ xuống, có một loại cảm giác như quân lâm thiên hạ vậy. Nhưng mà hắn hiểu rằng, đây chẳng qua chỉ là quyền lực do Phó Giáo chủ Thiết Ma cấp cho hắn mà thôi! Thông qua Thần Linh Nhãn đảo quét, Triệu Phong không khó nhìn qua, sâu trong nội tâm những người này, hoàn toàn không phục mình! Ngày đầu tiên tiếp nhiệm, Triệu Phong cần phải tiến hành gặp mặt các cao tầng bên trong Phân đà Thiết Huyết Giáo. Một vài các sự vụ tương đối quan trọng, Phó Giáo chủ và các Trưởng lão cũng đều đệ trình lên cho Đà chủ. - Đà chủ, trong thời gian gần đây, thế lực của Phân tộc Vân gia náo động rất lợi hại, hơn nữa lại xuất hiện một vị Chân Nhân Cấp mới! Mặc dù Lão Tộc trưởng tuổi đã cao, chiến lực Chân Huyền Cấp không còn được như xưa, chẳng qua vẫn là thế lực có uy hiếp lớn nhất đối với Thiên Thủy Đà chúng ta! Cách đây không lâu, người của Phân tộc Vân gia còn chạy tới quáng sơn Nguyên tinh thạch của Thiên Thủy Đà chúng ta gây sự, giết chết một nhân viên của chúng ta! Trong này có lẽ là có mưu đồ gì đó! Thuộc hạ đề nghị chúng ta kéo tới cửa, tìm Phân tộc Vân gia tính sổ! - Bẩm báo Đà chủ, Bách Hoa Môn trong thời gian mấy tháng gần đây, dị thường ít giao tiếp, một ít cao tầng ẩn độn vào sơn lâm, hoài nghi có quan hệ đến việc Đào Phiến phi tặc tìm được một vài lợi ích bên trong Bảo tàng Thủy Nguyệt! Hai vị Phó Đà chủ cùng với các vị Trưởng lão đều đệ trình một vài sự vụ lên. Cặp mày Triệu Phong khẽ nhíu lại, các sự vụ này, hắn nghe qua một lượt, toàn bộ đều là các loại phán đoán và âm mưu luận, hoặc là các loại vấn đề hành động mở rộng quy mô lực lượng mà thôi. Ít nhất, trong các thế lực ở Thiên Thủy Hà này, vẫn còn chưa có một thế lực nào dám công nhiên khiêu chiến uy nghiêm của Thiên Thủy Đà. - Bắt đầu từ ngày hôm nay, những lúc ta bế quan, toàn bộ các sự vụ lớn nhỏ, tạm thời giao cho Điệp Diệp xử lý! Sau khi nghe xong một lượt, cuối cùng Triệu Phong đứng dậy, tiến vào chỗ ở của mình trong Phân đà. Nhìn qua, hắn dường như không cảm thấy chút hứng thú nào đối với những sự vụ rườm rà bên trong Phân đà. Loại tình huống này, khiến cho trong lòng hai người Vân Sát và Trần Mộng Chẩm đều mừng thầm. Vị Đà chủ tâm nhậm này, đối với sự vụ quyền lực dường như không có chút hứng thú nào. Như vậy đại bộ phận quyền lực sự vụ trong Phân đà, vẫn còn nắm ở trong tay hai người bọn họ. Người tương đối khó đối phó duy nhất, ngược lại chính là vị nữ hầu Điệp Diệp này! Nàng nữ hầu này, lấy danh nghĩa của Đà chủ, hỏi đến một vài sự vụ bên trong Phân đà, thậm chí còn phát hiện ra một vài sơ hở, tiến hành chất vấn và xử lý. - Đà chủ tân nhậm chỉ là một mao đầu tiểu tử, không đáng sợ! Quan trọng là phải đối phó nàng nữ hầu này! Tâm tư của Vân Sát cùng Trần Mộng Chẩm toàn bộ chuyển dời lên trên người Điệp Diệp. Điệp Diệp này không chỉ là trợ thủ của Triệu Phong, hơn nữa lại còn là nữ hầu tâm phúc của Phó Giáo chủ nữa. o0o Triệu Phong nhất thời lại rơi vào trạng thái thoải mái nhàn nhã, đại bộ phận thời gian đều dùng cho việc tu luyện. Hiện tại, Nửa bước Chân Linh Khí trong cơ thể hắn đã thập phần tinh khiết, độ cảm ứng phù hợp và nguyên khí lôi điện trong thiên địa càng ngày càng gia tăng thêm rất nhiều. Hắn ngồi đả tọa một lát, trên không trung của đại điện liền hiện ra một tràng cảnh tượng nguyên khí lôi điện hội tụ sinh động. Đột phá Chân Linh Cảnh, đối với Triệu Phong mà nói, cũng không có bất cứ khó khăn gì đáng nói cả. Hiện tại hắn chỉ cần một đoạn thời gian nữa, ở bên trong đan điền ngưng tụ ra Chân Linh Chi Nguyên thuộc về mình mà thôi. Chân Linh Chi Nguyên, chính là nguồn suối của chân linh khí, đồng thời nó chính là nơi hội tụ sinh mệnh khí huyết tinh hoa của cơ thể một người. o0o Bốn năm ngày trôi qua… Nửa bước Chân Linh Khí trong cơ thể của Triệu Phong, độ tinh khiết càng ngày càng cao lên, chân khí bên trong cơ thể hiện ra tình trạng dịch hóa, ở bên trong đan điền hình thành nên hình thái giống như những giọt nước vậy. Những giọt chân lực hình thái giọt nước này, bản thân đã tương đươmg với chân linh khí, hơn nữa lại càng tiến thêm một bước tinh luyện nữa. Trên đỉnh đầu của Triệu Phong vần vũ một tầng nguyên khí lôi điện thiên địa xoay tròn, càng lúc càng nồng đậm hơn, từng chút từng chút một dẫn dắt, tiến vào trong cơ thể, rửa sạch kinh mạch trong thân thể hắn, khiến cho thân thể và Nửa bước Chân Linh Khí của hắn không ngừng lột xác. - Chỉ còn kém một bước cuối cùng nữa! Triệu Phong khẽ hít sâu một hơi. Những giọt chân lực hình thái giọt nước trong cơ thể này, lại một lần nữa dung nhập, tinh luyện, áp súc, chậm rãi luân chuyển mấy vòng, dường như muốn hóa thành một nguồn suối nhỏ vậy."
}