{
  "chapter_name": "Chương 1540: Thời Không Chúa Tể hàng lâm",
  "content": "Sau khi Thiên Chủ thể hiện ra lực lượng Thiên Đạo Thần Mâu, Sinh Mệnh Chúa Tể liền biết được, chính diện va chạm, nàng không thể nào là đối thủ của Thiên Chủ. Nàng lập tức quả đoán lựa chọn lui lại. Hiện tại, toàn thể các thành viên của Sinh Mệnh Thánh Địa đều tụ tập vào trong Đại trận Thánh địa, áp dụng sách lược phòng thủ. Nghi vấn liên quan tới Thiên Đạo Thần Mâu cũng đã được giải khai một bộ phận. Thiên Đạo Thần Mâu chỉ là Thiên Chủ do tự phong mà thôi, nó có hình thức hoàn toàn bất đồng với những Bát Đại Thần Mâu khác, không thể đánh đồng với nhau được. Mà mục tiêu cuối cùng của Thiên Chủ chính là Thiên Đạo Tổ Đồng! - Sinh Mệnh Chúa Tể, nếu ngươi không chịu quy thuận ta, như vậy liền chỉ còn một con đường chết! Đối diện với Thiên Đạo Thần Mâu, cho dù Chúa Tể cũng phải chết! Thiên Chủ nhìn chằm chằm về phía Sinh Mệnh Thánh Địa, trong giọng nói lộ ra một cỗ tự tin nồng đậm. Giờ phút này, hắn đã đạt được một tia lực lượng yếu ớt của Thiên Đạo Tổ Đồng, nếu như ngay cả Sinh Mệnh Thần Mâu, sức chiến đấu không quá mạnh trong Bát Đại Thần Mâu cũng không cách nào đánh chết nổi, như vậy hắn liền quá hỗ thẹn với cỗ lực lượng này rồi. Mà một khi thành công đánh chết Sinh Mệnh Chúa Tể, như vậy kế hoạch của hắn sẽ tương đương với một lần nữa bước ra một bước thật lớn. Thiên Đạo Thần Mâu vốn đã cường đại như vậy, nếu lại có thể giết chết Thần Mâu Chúa Tể, thay thế hắn, đạt được lực lượng Bản Nguyên của Thần Mâu, như vậy Thiên Đạo Thần Mâu chắc chắn sẽ một lần nữa lột xác! Chỉ cần thành công đánh chết một Thần Mâu Chúa Tể, sự tình phía sau liền đơn giản hơn nhiều rồi! - Giết chết Chúa Tể sao? Tâm thần Triệu Phong ầm ầm rung động. Những kẻ có loại ý nghĩ này cũng đều là kẻ điên cả. Bất quá, đối với chuyện Thiên Chủ có thể làm được hay không, Triệu Phong cũng không rõ ràng lắm. Hiện tại, Thiên Chủ có được Thiên Đạo Thần Mâu, lực lượng nhãn đồng này so với Sinh Mệnh Chúa Tể, một trong Bát Đại Thần Mâu còn mạnh mẽ hơn, điểm ấy hoàn toàn không chút nghi ngờ. Ngoài ra, Thiên Chủ lại còn có được huyết mạch Thái Cổ Tộc, có lẽ còn có những thủ đoạn không biết khác nữa. Nói chung, Thiên Chủ hiện tại quả thật quá đáng sợ, nếu không Sinh Mệnh Chúa Tể cũng sẽ không lùi bước như vậy. - Chúa Tể đại nhân, có cần thông tri cho hảo hữu của ngài hay không? Hoa Phong Thần Vương âm thầm truyền âm cho Sinh Mệnh Chúa Tể. Hảo hữu mà hắn nói kia, chính là chỉ những Thần Mâu Chúa Tể khác. Trước đây, Thiên Chủ ở trong mắt mọi người nhiều lắm cũng chỉ là một gã cường giả Thần Vương bình thường, Sinh Mệnh Chúa Tể tự nhiên không có khả năng bởi vì một gã Thần Vương mà cầu cứu những Thần Mâu Chúa Tể khác. Nhưng tình huống hiện tại đã bất đồng rồi. - Ta đã truyền tin tức ra ngoài rồi! Sắc mặt Sinh Mệnh Chúa Tể âm trầm, gắt gao nhìn chằm chằm về phía Thiên Chủ ở phương xa. Ngay thời điểm Thiên Chủ thể hiện ra lực lượng Thần Mâu, Sinh Mệnh Chúa Tể liền biết trận chiến tranh này sợ rằng khó có thể kết thúc một cách dễ dàng. Cho nên ngay khi đó, nàng cũng đã phát đi tin tức cầu cứu tới Thiên Phạt Chúa Tể cùng Thời Không Chúa Tể. - Tiến công! Thiên Chủ phiêu lập trên hư không xa xôi, giống hệt như chúa tể của thiên địa, ra lệnh một tiếng. Phía dưới, tất cả thành viên của Thiên Cơ Tộc mang theo khí thế hùng hổ, tiến công về phía Sinh Mệnh Thánh Địa. Lúc này, cho dù là đám cường giả Huyễn Thần Tộc cùng Mộng Yểm Thú Vương trước đây cũng không quá hoàn toàn thần phục, thái độ cũng đã thay đổi rất nhiều. Oanh! Phanh! Oành! Nhất thời vô số công kích rợp trời rợp đất ầm ầm nghiền áp thẳng về phía Sinh Mệnh Thánh Địa. - Thủ hộ Thánh địa! Sinh Mệnh Chúa Tể nhất thời quát lớn một tiếng. Sinh Mệnh Thần Mâu khẽ vận chuyển, một cỗ lực lượng Sinh Mệnh dâng trào rót vào trong Đại trận Thánh địa, tăng cường năng lực phòng ngự của nó. Cùng lúc đó, những cường giả khác trong Sinh Mệnh Thánh Địa cũng nhao nhao điều động Thần lực, chống lại sự tiến công của Thiên Cơ Tộc. - Hừ! Trên hư không, Thiên Chủ hừ nhẹ một tiếng, phóng xuất ra một cỗ khí tức Thái Cổ uy chấn hoàn vũ. Hắn huy động song quyền, mạnh mẽ đánh ra hai luồng thần quyền kim ngân sắc. Đồng thời, hắn cũng thôi động Thiên Đạo Chi Mâu. Nhất thời, thiên địa ầm ầm thay đổi, hết thảy mọi Pháp tắc cùng quy tắc đều bị Thiên Chủ chưởng khống trong tay. Vù vù vù! Trên hai luồng thần quyền kim ngân sắc kia đột nhiên bốc lên hỏa diễm đằng đằng, phóng xuất ra quang huy cực nóng khôn cùng. Sau một khắc, trên hai đạo thần quyền đã là lôi điện loạn xạ, phong nhận vờn quanh. Ngay sau đó, toàn thể hai đạo thần quyền trầm xuống, lực đạo trùng kích khổng lồ bùng phát ra ngay cả hư không cũng vặn vẹo một trận. - Không ổn! Sắc mặt Sinh Mệnh Chúa Tể khẽ biến. Nàng hiểu rất rõ ràng uy năng công kích của Thiên Chủ, cho dù bản thân nàng có được Sinh Mệnh Thần Mâu cũng có chút ăn không tiêu. Nếu Đại trận Thánh địa bị hai đạo công kích này đánh trúng, chỉ sợ sẽ không kiên trì được bao lâu. Ong ong! Sinh Mệnh Chúa Tể lập tức vận chuyển Sinh Mệnh Thần Mâu, ngưng tụ ra luồng tinh quang bích lục rực rỡ ẩn chứa lực lượng Sinh Mệnh khổng lồ, đồng thời cũng bắn thẳng ra. Công kích của Thiên Chủ mãnh liệt oanh kích lên hai luồng tinh quang bích lục rực rỡ kia. Không tới một khoảnh khắc, hai đạo công kích của Sinh Mệnh Chúa Tể đã oanh phanh một tiếng, hoàn toàn tan biến. Nhưng Sinh Mệnh Chúa Tể vững vàng khống chế cỗ lực lượng Sinh Mệnh này, hình thành nên một tầng quang vụ bích lục, vờn quanh trên Đại trận Thánh địa. Ùng ùng! Công kích của Thiên Chủ nện thẳng lên trên Đại trận Thánh địa. Toàn thể đại trận nhất thời chấn động kịch liệt. Bên trong Thánh địa, tất cả mọi người đều cảm giác thiên địa dường như bị điên đảo một trận vậy. Cũng may, cỗ cảm giác chấn động này rất nhanh đã biến mất. Trước đó, Sinh Mệnh Chúa Tể đã làm suy yếu đi công kích của Thiên Chủ, cho nên cho dù bị đánh trúng, Đại trận Thánh địa cũng có thể chống đỡ được. Đương nhiên, cái này cũng không thể thiếu lực lượng của rất nhiều thành viên trong Sinh Mệnh Thánh Địa. - Chúa Tể đại nhân, Trận Pháp Sư của Thánh địa đang tiến hành cải tạo trận pháp, loại bỏ đi năng lực công kích, gia tăng lên tính năng phòng ngự của đại trận! Hoa Phong Thần Vương nhanh chóng truyền âm cho Sinh Mệnh Chúa Tể. - Tốt! Sinh Mệnh Chúa Tể gật đầu một cái. Mặc dù Sinh Mệnh Thần Mâu của nàng không sở trường chiến đấu, nhưng lại cực kỳ sở trường phương diện phòng thủ, cộng thêm Đại trận Thánh địa, tuyệt đối có thể đứng vững trước oanh kích của Thiên Cơ Tộc. Cứ như vậy, song phương tiếp tục giằng co ở chỗ này. Bên phía Thiên Cơ Tộc liên tục không ngừng oanh kích trận pháp Sinh Mệnh Thánh Địa, nhưng bên trong Thánh địa, rất nhiều thành viên dốc hết toàn lực phòng thủ. Nơi này là Sinh Mệnh Thánh Địa, tác dụng mà Sinh Mệnh Chúa Tể phát huy ra ở chỗ này thập phần to lớn, lực lượng Pháp tắc Sinh Mệnh cuồn cuộn không ngừng dâng lên, giống như một cây cột trụ kình thiên vậy, chống đỡ không trung Sinh Mệnh Thánh Địa. Cũng không lâu lắm, Hoa Phong Thần Vương đột nhiên quát lớn: - Trận pháp đã cải tạo thành công! Sau đó, hắn lập tức chọn lựa ra ba mươi gã cường giả đỉnh cao trong Thần Chủ, tiến vào các vị trí trận pháp sau khi cải tạo, đem lực lượng của bản thân tương liên với Đại trận Thánh địa. Làm như vậy, Thần lực của mỗi người sẽ có thể càng trực tiếp rót vào trong đại trận, gia tăng lên tính năng phòng ngự cho nó. Mà Triệu Phong cũng có mặt trong những thành viên này. - Thiên Đạo Tổ Đồng… Đây mới là mục đích thật sự của Thiên Chủ sao? Triệu Phong thấp giọng thầm nói. Trong truyền thuyết, lực lượng Bát Đại Thần Mâu tề tụ lại, sẽ có thể triệu hồi ra Chí Cao Tổ Đồng. Nhưng còn có một truyền thuyết nữa, đó là tất cả những sự vật trong thiên địa này đều là giấc mộng Phạm Thiên! Một khi Chí Cao Tổ Đồng mở ra cặp mắt của mình, giấc mộng này sẽ liền tan biến. Lại liên hệ với những gì trước đây Vũ Thiên Vu đã nói, Thiên Cơ Tộc vốn là chủng tộc thiên ngoại, Triệu Phong không khỏi liên tưởng đến, Thiên Chủ là muốn lợi dụng lực lượng Thiên Đạo Tổ Đồng để rời khỏi nơi này. Nhưng cái giá phải trả có thể là sẽ khiến cho cả Không gian Phạm Trụ này vỡ nát, khiến cho hết thảy sự vật đều tan thành mây khói. Mặc dù đây chỉ là một truyền thuyết, tính chân thực không thể nào xác định, nhưng chí ít cũng có khả năng này, hoặc là sẽ phát sinh những nguy cơ không biết khác. Ong ong! Toàn thể Đại trận Thánh địa trở nên cứng rắn kiên cố hơn vài phần, năng lực phòng ngự cũng đề thăng thật lớn. Mà bên phía Thiên Cơ Tộc vẫn như cũ không ngừng tiến công. Dù sao, phòng ngự cho dù hoàn mỹ đến đâu cũng sẽ xuất hiện kẽ hở, một trận pháp cho dù cường đại đến đâu cũng sẽ có thời điểm năng lượng không đủ. Huống hồ, Thiên Cơ Tộc cũng không phải hiền lành gì, trong tay có không ít các loại vũ khí đại phá diệt, lực công kích cùng thương tổn rất không tầm thường. Còn có vài gã tộc nhân Thiên Cơ Tộc đang trong lúc nghiên cứu, luyện chế trận pháp, tìm kiếm phương pháp phá trận. - Hừ! Sớm muộn gì cái vỏ rùa này cũng sẽ vỡ nát! Đến lúc đó, tất cả mọi người các ngươi đều phải chết! Bên ngoài Sinh Mệnh Thánh Địa, thanh âm vang vọng của Thiên Chủ quanh quẩn khắp không gian. Hắn thôi động huyết mạch Thái Cổ Tộc, liên tục đánh ra song quyền. Đồng thời, hắn cũng vận chuyển Thiên Đạo Thần Mâu, khiến cho uy năng công kích của chính mình tăng cường đến trình độ khó có thể tưởng tượng. Oanh! Phanh! Oành! Toàn thể Đại trận Thánh địa đều không ngừng lay động. o0o Cứ như vậy, song phương giằng co với nhau suốt thời gian ba ngày đằng đẳng. Mà Đại trận Thánh địa dưới sự oanh kích liên miên bất tận của bên phía Thiên Cơ Tộc cũng dần dần suy nhược xuống. - Đại trận đã xuất hiện tổn hại! Một gã Trận Pháp Sư thở dài một tiếng. - Có thể là trong lúc cải tạo Đại trận Thánh địa lúc trước đã xuất hiện sơ sót! Vài gã Trận Pháp Sư, không ngừng tự trách. Tất cả các thành viên trong Sinh Mệnh Thánh Địa đều có thể cảm nhận được tính năng phòng ngự của đại trận đang dần dần suy yếu xuống. Mà lực lượng khủng bố của Thiên Chủ cũng đã khắc thật sâu trong đầu bọn chúng. Giờ phút này, trong lòng đại đa số các thành viên vô cùng lo lắng, thậm chí có người còn thần sắc dại ra, ánh mắt lộ rõ vẻ sợ hãi. - Mục tiêu của Thiên Chủ là ta, một khi Thánh địa bị công phá, các vị hãy nhanh chóng đào tẩu bảo mệnh a! Sinh Mệnh Chúa Tể lập tức quát lớn, đồng thời phóng xuất ra một cỗ lực lượng Sinh Mệnh ôn hòa thân thiện. Nhất thời, khí thế sa sút trong Sinh Mệnh Thánh Địa liền giảm bớt hơn phân nửa. Mọi người dưới sự xoa dịu cùng chữa trị của cỗ lực lượng Sinh Mệnh này, tâm tình đã dần dần bình tĩnh lại. - Đại nhân… Trên mặt Hoa Phong Thần Vương lộ ra thần sắc quan tâm. - Yên tâm! Không có việc gì! Sắc mặt Sinh Mệnh Chúa Tể bình thản. Mặc dù chính mình không sở trường chiến đấu, chính diện va chạm không phải là đối thủ của Thiên Chủ, nhưng điều này không có nghĩa là nàng sẽ dễ dàng bị Thiên Chủ đánh chết. Oanh! Phanh! Oành! Toàn thể Sinh Mệnh Thánh Địa đột nhiên chấn động kịch liệt. Đám người bên phía Thiên Cơ Tộc cũng phát hiện ra đại trận đã bị suy yếu, lại càng phát động tiến công mãnh liệt hơn. - Sinh Mệnh Trôi Đi! Cặp mắt Sinh Mệnh Chúa Tể bắt đầu vận chuyển, một cỗ lực lượng Sinh Mệnh cấp Chúa Tể nhất thời hàng lâm bên ngoài Sinh Mệnh Thánh Địa. Nhất thời, sinh cơ trong cơ thể của một đám người trong một phạm vi thật lớn bên phía Thiên Cơ Tộc chợt cấp tốc trôi đi. Dung nhan của bọn chúng dần dần già yếu xuống. Hơn nữa, cỗ sinh cơ đang không ngừng trôi đi này nhanh chóng ngưng kết thành một khỏa hạt giống, sau đó đâm chồi sinh trưởng. Vù vù vù! Trong chớp mắt, từng sợi từng sợi dây mây gai nhọn tráng kiện từ trong khỏa hạt giống kia nhanh chóng lan tràn ra, điên cuồng vũ động, cướp đoạt hết thảy sinh mệnh xung quanh. Sinh Mệnh Chúa Tể đột nhiên xuất chiêu, nhất thời làm rối loạn thế trận của đám người Thiên Cơ Tộc bên ngoài Sinh Mệnh Thánh Địa. - Tử Vong! Sắc mặt Thiên Chủ lạnh lẽo, Thiên Đạo Thần Mâu bắt đầu vận chuyển, một cỗ quang vụ vẫn đục xám trắng nhất thời thẩm thấu xuống phía dưới. Trong nháy mắt, lực lượng Tử Vong vô hạn trên toàn thể chiến trường bắt đầu bị điều động lên. Cỗ lực lượng Tử Vong khủng bố này nhất thời hàng lâm lên trên đám dây mây gai nhọn tráng kiện kia. Lực lượng Sinh Mệnh cùng với Tử Vong dây dưa cùng một chỗ với nhau, cuối cùng cả hai đồng thời tiêu tán. - Sinh Mệnh Chúa Tể, nhận mệnh đi! Chờ sau khi ta chiếm được lực lượng Bản Nguyên Thần Mâu của ngươi, lực lượng của những Thần Mâu Chúa Tể khác, ta cũng sẽ từng cái từng cái đoạt lấy! Thiên Chủ phẫn nộ quát lớn một tiếng, một cỗ khí tức ý chí kinh người, xông lên tận thiên không, quét ngang thiên địa bát phương. Thiên Chủ thôi động huyết mạch Thái Cổ Tộc, giữa hai tay dần dần ngưng tụ ra một cái đầu lâu lưu quang kim ngân đan xen, trên đó lan tỏa ra một cỗ khí tức Thái Cổ uy chấn thương khung. - Vỡ nát a! Song chưởng Thiên Chủ mạnh mẽ đẩy ra, cái đầu lâu kim ngân kia liền ầm ầm hàng lâm xuống. Thiên Đạo Thần Mâu khẽ vận chuyển, trên cái đầu lâu kia lập tức dâng lên liệt hỏa, phảng phất như đã mọc ra một mái tóc hỏa diễm. Sau một khắc, cặp nhãn mâu của cái đầu lâu kia đột nhiên vờn quanh một đám lôi điện. Tiếp sau đó, ngoài mặt của cái đầu lâu kia lại hiện lên một tầng nham thạch nặng nề, mà trong cái miệng rộng dữ tợn kia lại tản mát ra một cỗ lực lượng Pháp tắc Tử Vong nồng đậm. Tất cả mọi người bên trong Sinh Mệnh Thánh Địa nhìn chăm chú vào một màn này, sự sợ hãi trong lòng lan tỏa, tâm thần run rẩy mãnh liệt. - Công kích thật cường đại! Hắn đã dần dần nắm giữ tốt Thiên Đạo Thần Mâu! Trong lòng Sinh Mệnh Chúa Tể vô cùng rung động. Một kích này của Thiên Chủ đã kết hợp lực lượng của Thái Cổ Tộc với lực lượng của Thiên Đạo Thần Mâu, cường đại đến mức ngay cả Sinh Mệnh Chúa Tể cũng không dám chống lại. Nhưng đột nhiên, Sinh Mệnh Chúa Tể chợt cảm giác được một cỗ khí tức quen thuộc, tảng đá lớn trong lòng nàng nhất thời cũng được đặt xuống. Cái đầu lâu Thần Ma kia dùng khí thể không thể địch nổi, ầm ầm hàng lâm xuống. Mắt thấy nó đã sắp sửa oanh kích lên trên đại trận của Sinh Mệnh Thánh Địa. Đúng lúc này, hư không phía trước Đại trận Thánh địa đột nhiên xé rách ra, hình thành một cái hắc động không gian thật lớn. Cái đầu lâu Thần Ma uy năng kinh thiên kia chui thẳng vào trong cái hắc động không gian kia. Ngay sau đó, hắc động không gian liền tự động khép lại. Sau một khắc, một lão giả sắc mặt hòa ái đột nhiên xuất hiện trên không trung của Sinh Mệnh Thánh Địa. Toàn thân hắn bao phủ trong tầng tầng hư ảnh không gian, lộ ra một loại cảm giác thần bí không thể nắm bắt. Cùng lúc đó, cả một phiến thiên không trên cao đột nhiên oanh tạc ra. Toàn thể không gian bị xé rách, đại địa nghiền nát, thiên địa một mảnh hỗn độn. - Thời Không, may mà ngươi kịp chạy tới! Sinh Mệnh Chúa Tể khẽ thở phào nhẹ nhõm một cái. Vừa rồi chính là Thời Không Chúa Tể đã xuất thủ, dùng lực lượng Thời Không Chúa Tể vô thượng, chuyển dời công kích của Thiên Chủ đến một phiến hư không khác. - Đây chính là Thiên Đạo Thần Mâu mà ngươi nói sao? Cặp mắt Thời Không Chúa Tể, nhìn chằm chằm về phía Thụ đồng tại mi tâm của Thiên Chủ trên không trung, sắc mặt trầm xuống."
}