{
  "chapter_name": "Chương 1323: Triệu Hồi bị bắt cóc",
  "content": "Đối với biểu hiện của Triệu Phong, đám cao tầng Cổ Thần Linh Tộc liên tục tán thán. Thân là Y sư, lại có nhãn mâu Sinh Chi Luân Hồi, còn am hiểu bỏ chạy, tạo nghệ đồng thuật còn vô cùng cao thâm. Nếu không phải nghe nói Phù Linh Cổ Thần đã nhìn trúng Triệu Hồi, có lẽ bọn họ sẽ đặc biệt thu hắn làm đồ đệ. Mấy gã đệ tử Linh Tộc khác thì lại có chút ghen tỵ với Triệu Hồi, đặc biệt Kim Khôn, trong lòng thập phần phiền muộn. Bọn chúng thân là đệ tử Cổ Thần, hiện tại không ngờ lại không bằng được một gã đệ tử Chân Thần Tam giai. Hơn nữa, bản lĩnh mà Triệu Hồi biểu hiện ra quả thật rất cường đại, ngày sau nói không chừng sẽ trở thành một Triệu Phong thứ hai, nở rộ ra quang mang chói mắt. - Thiên tài Linh Tộc quả nhiên cường đại! Luận bàn hôm nay liền dừng lại ở đây a! Đào Trưởng lão lớn tiếng nói. Hắn thật đúng là sợ lão giả mặt quỷ chết cũng không chịu buông tay, yêu cầu tiếp tục luận bàn nữa. Sau đó, dưới sự an bài của đám người Hắc Ma Phong, mấy người Linh Tộc tạm thời ở lại trong một địa phương tuyệt hảo tràn ngập nguyên khí thiên địa dư thừa. Nhiệm vụ chủ yếu lần này Linh Tộc đến đây, là tiến hành mậu dịch với Hắc Ma Phong, chí ít cần một hai tháng nữa mới có thể xong việc. o0o Khu vực biên giới bên cạnh phạm vi thế lực của Hắc Ma Phong có một chỗ tuyệt địa Cấm kỵ, tên là Cực Hàn Thâm Uyên. Nơi này quanh năm tràn ngập bão tuyết, bên trong sinh hoạt đại lượng các loại Yêu Thần Hàn Băng hệ cường đại. Chân Thần Nhị giai, Tam giai bình thường nếu như không cẩn thận thâm nhập vào trong đó, tuyệt đối là hữu tử vô sinh. Hơn nữa, Cực Hàn Thâm Uyên này còn sâu không thấy đáy, càng xâm nhập vào sâu bên trong, lại càng lạnh lẽo vô cùng. Cho dù là Chân Thần Tứ giai cũng không cách nào thừa nhận nổi. Nhưng phía sau một vách đá nằm sâu bên trong Cực Hàn Thâm Uyên, lại có một động thiên khác! - Hửm? Là người của Hắc Ma Phong truyền tin! Một gã nam tử cao lớn đỉnh đầu mọc một cặp sừng trâu màu hoàng kim, tay cầm một khối lệnh bài thông tin, nhíu mày đọc thông tin trong đó. - Tin tức liên quan tới Triệu Phong? Sau khi đọc tin tức trong tay, nam tử kim giác kia lập tức thi triển Bí thuật, liên hệ với những người khác. Rất nhanh, một đạo thân ảnh màu đen đã đi tới nơi này. - Ngưu Ma Cổ Thần, có tin tức gì vậy? Kẻ vừa mới tới chính là Huyền Ma Cổ Thần. - Linh Tộc đang tiến hành mậu dịch với Hắc Ma Phong! Trong các thành viên Linh Tộc đến đây, có một gã Chân Thần Tam giai, tựa hồ có quan hệ mật thiết với Triệu Phong! Ngưu Ma Cổ Thần dựa theo tin tức trả lời. Huyền Ma Cổ Thần nhất thời lâm vào trầm tư. Tình huống cụ thể của nhiệm vụ lần trước, đặc biệt những chuyện liên quan tới Triệu Phong, cho tới bây giờ bọn chúng cũng chưa có bẩm báo lên trên, mà đang dựa vào phạm vi quyền hạn của mình, âm thầm tiến hành sưu tập tin tức tình báo liên quan tới Triệu Phong. Bởi vì bọn chúng vẫn còn mang một chút tư tâm, muốn đạt được rất nhiều bảo vật trong tay Triệu Phong. Ví dụ như Thần khí Cực phẩm Trường bào Thời Không kia. - Để cho bọn chúng phái người theo dõi hắn! Có cơ hội thì cứ hạ thủ! Huyền Ma Cổ Thần trầm ngâm trong chốc lát, mới lên tiếng. Gã Chân Thần Tam giai kia đang ở cùng một chỗ với cao tầng Linh Tộc, bọn chúng không thể tùy tiện xuất thủ được. - Huyền Ma Cổ Thần, nếu như bí mật trên người Triệu Phong có thể khiến cho bên trên chú ý, cho dù là có Cổ Thần Linh Tộc bảo hộ, chúng ta cũng có thể âm thầm bắt cóc gã Chân Thần Tam giai kia a! Ánh mắt Ngưu Ma Cổ Thần lộ ra thâm ý nhìn về phía Huyền Ma Cổ Thần. Nhiệm vụ lần trước, đám người Huyền Ma Cổ Thần hoàn thành cũng không được tốt cho lắm, nhưng bọn chúng lại có vận khí cực tốt, bắt được về đây một con Thiên Cơ Miêu, trái lại đã nhận được ngợi khen cực lớn. Bất quá Ngưu Ma Cổ Thần phát hiện, huyết mạch nhãn đồng của đám người Huyền Ma Cổ Thần, đã trở nên suy nhược dị thường, bọn chúng đã sử dụng đại lượng điểm cống hiến đổi lấy các loại trân tài khôi phục huyết mạch nhãn đồng. Mà sau khi bọn chúng về đây không bao lâu, liền để cho bên phía tổ chức tình báo tỉ mỉ điều tra những tin tức tình báo liên quan tới Triệu Phong. Cho nên Ngưu Ma Cổ Thần suy đoán, trong này nhất định là có ẩn tình. - Ừm! Ta biết rõ! Huyền Ma Cổ Thần tùy tiện trả lời một câu, sau đó liền trực tiếp rời khỏi. Nếu như có thể thành công bắt cóc được Triệu Hồi, chuyện này liền do bọn chúng tự mình giải quyết. Bằng không, hắn đã đem chuyện tình của Triệu Phong báo cáo lên trên. o0o Hắc Ma Phong, cả Triệu Phong cùng Triệu Hồi đều tiến vào Trường bào Thời Không bế quan tu luyện. - Niên Luân Phong Mộc! Triệu Phong lấy ra một khúc thân cây cổ lão. Đây cũng là một trong những thứ hắn lấy được từ trong địa phương di lưu của Thiên Cơ Tộc. Niên Luân Phong Mộc này là loại trân tài tu luyện ẩn chứa lực lượng Thời Gian Áo Nghĩa, đồng thời cũng là tài liệu tuyệt hảo để chế tác Thần khí Thời Không. Bên trong Trường bào Thời Không, thời gian mười ngày chỉ tương đương với một ngày ở ngoại giới. Rất nhanh, năng lượng trong khối Niên Luân Phong Mộc này đã bị Triệu Phong sử dụng sạch sẽ. - Thời Gian Áo Nghĩa đã đạt tới Tứ trọng rồi! Sắc mặt Triệu Phong lộ ra thần sắc kinh hỉ. Thời Gian Áo Nghĩa chính là loại Áo nghĩa khó tu luyện nhất trong tất cả các loại Áo nghĩa mà Triệu Phong nắm trong tay. - Một khi Thời Gian Áo Nghĩa đạt tới Ngũ trọng, ta thậm chí có thể cải biến lực lượng Thời Gian của phiến không gian này, khiến cho thời gian tu luyện càng nhiều thêm! Hiện tại mười ngày bên trong Trường bào Thời Không tương đương với một ngày ở ngoại giới. Đến lúc đó, có lẽ sẽ trở thành hai mươi ngày trong này bằng một ngày ở ngoại giới. Điều này được quyết định bởi khả năng vận dụng Thời Gian Áo Nghĩa của Triệu Phong. Nhưng bản thân Thời Gian Áo Nghĩa quá khó tìm hiểu. Các loại Áo nghĩa khác của Triệu Phong sớm đã đạt tới Lục trọng, duy chỉ có Thời Gian Áo Nghĩa này, cho dù nắm trong tay trân bảo tu luyện tuyệt hảo, cũng rất khó có thể tiến bộ. - Đã đến lúc ra ngoài tìm hiểu tình báo rồi! Triệu Phong nhẹ giọng nói. Sau đó, Triệu Hồi liền rời khỏi không gian bên trong Trường bào Thời Không. o0o Khu giao dịch Hắc Ma Phong, địa phương dành riêng cho đệ tử Hắc Ma Phong tiến hành giao dịch các thứ theo nhu cầu. Mà bản thân tình báo cũng là một giao dịch vô cùng nóng bỏng. Nhưng vừa đi tới nơi này, Triệu Phong liền phát hiện ra có chút dị thường. - Có người theo dõi! Tuy rằng Triệu Phong đang ẩn nấp bên trong Trường bào Thời Không, nhưng hắn vẫn có thể sử dụng linh hồn của Triệu Hồi, cảm nhận tình huống xung quanh. Sau khi phát hiện ra có người theo dõi Triệu Hồi, hắn liền cẩn thận tiến hành cảm nhận tỉ mỉ, vững vàng nắm trong tay tu vi cùng hình dạng của hai người đang theo dõi mình ở xa xa. - Vì sao Hắc Ma Phong lại phái người theo dõi Triệu Hồi? Trong lòng Triệu Phong thập phần nghi hoặc. Chẳng lẽ là bởi vì trước đây trong lúc luận bàn, Triệu Hồi đã đánh bại Phá Vân Chân Thần sao? Cho dù Hắc Ma Phong ngu xuẩn đến đâu, cũng sẽ không bởi vì chuyện này mà theo dõi Triệu Hồi. Mặt khác, Triệu Hồi đang ở trong lãnh địa của Hắc Ma Phong, bọn chúng cũng không dám làm gì quá đáng, bằng không chính là trách nhiệm của Hắc Ma Phong. Nhưng bị người khác để mắt tới, vẫn luôn là một chuyện khiến cho người ta khá khó chịu Mấy ngày kế tiếp, mỗi khi Triệu Hồi rời khỏi Chủ phong, không bao lâu sau đều sẽ bị hai người này theo dõi. Hai người này cũng không dám làm gì quá mức, mà chỉ bồi hồi ở bốn phía của Chủ phong, bằng không, nếu như bị cao tầng Linh Tộc phát hiện thì xong rồi. - Hai người này chỉ chuyên nhằm vào Triệu Hồi! Để ta xem một chút bọn chúng rốt cuộc là có mục đích gì! Trong lòng Triệu Phong thầm nghĩ. Trải qua mấy ngày này quan sát, Triệu Phong phát hiện, chỉ có một mình Triệu Hồi là bị người khác theo dõi, mà những người còn lại của Linh Tộc thì hoàn toàn bình an vô sự. Hắn rất muốn biết, tại sao Triệu Hồi lại bị người ta theo dõi. Một ngày nọ, Triệu Hồi chủ động rời khỏi địa bàn của Hắc Ma Phong, đồng thời phi hành về phía địa phương thưa thớt bóng người. Còn chưa bay đi được bao xa xa, thì hai người theo dõi kia đã cấp tốc rút ngắn cự ly. - Kẻ nào? Triệu Hồi đột nhiên quay đầu lại, hét lớn một tiếng. Hai đạo thân ảnh màu đen mang theo thanh âm phá không, cấp tốc bay thẳng về phía Triệu Hồi. Hai người này cũng là Chân Thần Tứ giai, hơn nữa thực lực cường hãn, bộ dạng còn giống như sớm đã chuẩn bị sẵn vậy. Vù vù! Hai người này, mỗi người đều tế xuất ra một thanh trận kỳ, trên đó nhất thời tuôn ra một tầng ma diễm đen như mực, lan tỏa ra bốn phía xung quanh, triệt để phong tỏa phương viên mấy vạn dặm. - Cứ như vậy, cho dù ngươi sở trường bỏ chạy, cũng trốn không thoát a! Một gã nam tử thân hình cao to trong đó lạnh giọng nói. - Đại ca, nhanh lên! Miễn cho xuất hiện chuyện ngoài ý muốn! Một gã nam tử khác, dáng người tương đối thấp bé lập tức quát lớn, trực tiếp xuất thủ. - Chỉ muốn bắt ta sao? Trong lòng Triệu Hồi toát ra một tia nghi hoặc. Nếu hai người này tới đây muốn giết hắn, Triệu Phong sẽ trực tiếp xuất thủ, bắt giữ bọn chúng, tiến hành sưu hồn. Thế nhưng hai người này cũng chỉ muốn bắt giữ Triệu Hồi mà thôi. - Các ngươi thật to gan! Lại dám xuất thủ với đệ tử Linh Tộc! Triệu Hồi hét lớn một tiếng, thi triển Bí kỹ phi hành, né tránh công kích của nam tử thấp lùn. - Ta chính là đồ đệ của Phù Linh Cổ Thần! Nếu như để cho sư phụ ta biết chuyện này, các ngươi hẳn phải chết không thể nghi ngờ! Triệu Hồi không ngừng khích tướng hai người này, thế nhưng bọn chúng cũng không hề cung cấp bất kỳ manh mối nào. - Phong Lôi Đồng Hỏa! Triệu Hồi vận chuyển Luân Hồi Chi Mâu, thi triển đồng thuật, công kích một người trong đó. Nhưng kẻ này sớm đã có phòng bị, tế xuất ra Thần khí phòng ngự Trung phẩm, đón đỡ được một chiêu đồng thuật kia. Rất nhanh, Triệu Hồi đã biểu hiện ra dấu hiệu Thần lực chống đỡ hết nổi. - Tồi Ma Thủ! Lúc này, gã nam tử cao lớn kia chợt đánh ra một đạo quang trụ âm hàn đen như mực, đánh trúng thân thể Triệu Hồi. Đồng thời, tên còn lại cấp tốc tiếp cận Triệu Hồi, khẽ vung tay lên, lấy ra một sợi roi kim sắc đầy gai nhọn, quấn quanh thân thể Triệu Hồi. Trên những mũi gai của sợi roi kim sắc này còn có bôi thêm độc tố, rất nhanh khiến cho thân thể Triệu Hồi tê dại, đồng thời hút đi Thần lực trong cơ thể hắn. Cứ như vậy, Triệu Hồi đã bị hai người này bắt giữ! - Đi mau! Hai người sau khi thành công bắt giữ Triệu Hồi, cũng không quay trở lại Hắc Ma Phong, mà là bay thẳng về một phương hướng khác. - Hừ! Dẫn ta đi gặp người chủ trì phía sau màn các ngươi a! Triệu Phong ở bên trong Trường bào Thời Không khẽ cười nhẹ một tiếng. o0o Ba ngày sau, trước mặt hai người này lại xuất hiện hai người. Hai người mới tới này cũng có tu vi Cổ Thần, một người trong đó chính là Hải công tử. - Hải công tử, tại sao ngươi muốn bắt ta? Triệu Hồi rít gào một tiếng. - Hừ! Ngươi quá đề cao chính mình rồi! Cho dù ngươi có thể đánh bại Phá Vân Chân Thần, cũng không lọt vào được pháp nhãn của ta! Hải công tử hừ nhẹ một tiếng, thu Triệu Hồi vào trong Không gian Trữ vật, cùng với một gã Cổ Thần nữa rời đi. Trong Trường bào Thời Không, Triệu Phong nhất thời lâm vào trầm tư. Vừa rồi, hắn thiếu chút nữa đã trực tiếp hiện thân, chuẩn bị bắt giữ hai gã Cổ Thần này trước rồi tính tiếp. Nhưng lời nói của Hải công tử lại khiến cho hắn đình chỉ hành động. Tựa hồ người muốn đối phó Triệu Hồi, lại là một người khác! Hơn nữa thân phận của người này tuyệt đối không đơn giản, không ngờ lại có thể khiến cho Hải công tử phải làm kẻ sai vặt như vậy. - Lẽ nào… Triệu Phong tựa hồ nghĩ tới điều gì, trong mắt lóe lên một đạo tinh quang. Bá! Trong tay của hắn xuất hiện một đồng tiền cổ, trên đó lóe lên tinh quang sáng ngời. - Đúng là phương hướng này! Thần sắc Triệu Phong khẽ chấn động. Lúc này, phương hướng mà đám người Hải công tử đang phi hành, hoàn toàn nhất trí với phương hướng mà đồng tiền cổ chỉ dẫn. - Thân phận của ta, không có khả năng bị phát hiện! Triệu Phong tâm như gương sáng. Nếu như thân phận chân thật của hắn đã bị bại lộ, vừa rồi Hải công tử cũng sẽ không nói như vậy. Nói cách khác, mục đích của đối phương chính là Triệu Hồi! Bất quá như vậy càng đúng lúc, Triệu Hồi chỉ là Chân Thần Tam giai, tính cảnh giác của đối phương đối với hắn sẽ rất thấp, thập phần có lợi cho việc Triệu Phong lẫn vào trong đó. - Tuy rằng vẫn chưa thu thập được đầy đủ tin tức tình báo, nhưng hiện tại cũng chỉ có thể tùy cơ ứng biến mà thôi! Kế tiếp, Triệu Phong phân ra một bộ phận ý niệm khống chế linh hồn của Triệu Hồi, thời thời khắc khắc quan sát tình huống ngoại giới. Mà một bộ phận ý niệm khác thì lại chuyên chú tu luyện, đề thăng thực lực, nhằm ứng đối những nguy cơ không biết sắp tới sẽ gặp phải. o0o Bên trong Trường bào Thời Không, thời gian nửa năm đằng đẳng trôi qua. Hỗn Thiên Không Nguyên Quyết lại tinh tiến thêm vài phần, tu vi của Triệu Phong cũng đạt tới Cổ Thần Thất giai Đỉnh phong. Mấy môn chiến kỹ đối ứng với tầng thứ hai Hỗn Thiên Không Nguyên Quyết, hắn cũng đã sớm thấu hiểu quán thông rồi. Ngoại giới, hai người Hải công tử đi tới khu vực phụ cận Cực Hàn Thâm Uyên. Sau khi tiến vào một khu vực bí ẩn, một đạo trận pháp ẩn nấp trước mặt bọn họ bỗng nhiên triệt hồi, lộ ra một tòa Truyền Tống Trận. Sau khi khởi động Truyền Tống Trận, tận mắt chứng kiến Triệu Hồi dần dần biến mất, hai người Hải công tử mới thập phần cẩn thận rời khỏi nơi đây. Mà Triệu Hồi thì bị truyền tống vào bên trong một phiến không gian vô cùng u ám. Bốn phía không gian đang có mấy đạo nhân ảnh, một người trong đó đứng ngay trước mặt Triệu Hồi. - Huyền Ma Cổ Thần! Triệu Phong ở bên trong Trường bào Thời Không khẽ kinh hô một tiếng. Mà Triệu Hồi ở ngoại giới thì lại biểu hiện ra vẻ mặt kinh khủng sợ hãi, không biết phải làm sao."
}