{
  "chapter_name": "Chương 647: Nhân Ngư Vương",
  "content": "Công chúa Nhân Ngư Tộc, vạch trần mỹ nam kế của Giang Phàm, trong cặp con mắt sáng giống như trăng lưỡi liềm tràn đầy sự nghiền ngẫm cùng đắc ý. - Là tên ngu ngốc nào nghĩ ra kế sách này vậy? Giang Phàm thiếu chút nữa thì tức giận đến hộc máu, trong lòng đem Triệu Phong thầm mắng cả trăm ngàn lần. Trước khi xuất phát, vẻ mặt Triệu Phong cực kỳ chắc chắn, lấy huyết mạch Thái Cổ Vạn Tộc Bảng của Giang Phàm sẽ có cơ hội rất lớn thắng được sự ưu ái của Công chúa Nhân Ngư Tộc. - Hì hì… Triệu Phong à? Trên kiều nhan họa quốc hại dân của Công chúa Nhân Ngư Tộc kia chợt lộ ra vài tia giảo hoạt. - Ngươi… Ngươi làm sao biết được? Giang Phàm kinh hãi thất thanh. Công chúa Nhân Ngư Tộc này, như thế nào lại biết Triệu Phong? - Chẳng lẽ là… Trong lòng Giang Phàm lộp bộp một tiếng. Hắn nghĩ đến một loại khả năng! Chẳng lẽ, Triệu Phong cùng Công chúa Nhân Ngư Tộc đã sớm thông đồng cùng nhau? Nếu như điểm này thành lập, như vậy hết thảy đều thuận lý thành chương rồi. Nếu không mà nói, Công chúa Nhân Ngư Tộc sẽ không có khả năng vừa nhìn thấy hắn, đã khám phá ra mỹ nam kế này! - Triệu Phong! Giang Phàm cắn răng nghiến lợi, một cỗ lửa giận vô danh bắt đầu lan tràn trong lòng. Ô...ô...ô...n...g! Bên ngoài thân thể Giang Phàm ngưng kết ra một tầng hoa văn ngăm đen phong cách cổ xưa, làn da gnhư lân như giáp, cứng rắn dày chắc, giống như một đầu cự thú đứng ngạo nghễ hoang dã. Răng rắc! Song chưởng của Giang Phàm rung lên, huyết mạch Thái Cổ Vạn Tộc Bảng trong cơ thể bùng nổ, đem huyền kim thiết tác đang trói buộc thân thể đánh gãy tan nát. - Không hổ là huyết mạch Thái Cổ Vạn Tộc Bảng… Công chúa Nhân Ngư Tộc tu vi cao tới Đại Đan Nguyên Cảnh, trong huyết mạch linh hồn truyền đến một cỗ cảm giác áp bách, thể xác và tinh thần sợ hãi run rẩy phát ra từ bản năng. Cái loại cảm giác này, giống như một con cá nhỏ bé, đang đối mặt với động vật biển Hoang Cổ vậy. - Trước bắt Công chúa Nhân Ngư Tộc ngươi lại đã! Giang Phàm giơ tay, phi thân chụp vào Công chúa Nhân Ngư Tộc. Nhưng mà, Công chúa Nhân Ngư Tộc dường như đã sớm biết ý đồ của hắn, trước khi Giang Phàm ra tay, cái đuôi Nhân Ngư đã vung lên. Vụt... Một cỗ dòng nước thâm lam tuôn chảy, Công chúa Nhân Ngư Tộc thong dong tránh thoát một trảo rất mạnh của Giang Phàm. - Chạy đi đâu? Trong lòng Giang Phàm lo lắng, lại một lần nữa phóng vọt tới hướng Công chúa Nhân Ngư Tộc. Lấy huyết mạch Thái Cổ Vạn Tộc Bảng của hắn, ngay cả Công chúa Nhân Ngư Tộc có tu vi Đại Đan Nguyên Cảnh trung kỳ, cũng không thể cùng hắn chính diện chống đỡ. Chẳng qua, hắn đã xem nhẹ một nhân tố, đó chính là hoàn cảnh! Nơi này là Vương quốc Nhân Ngư, bộ lạc Nhân Ngư Tộc bên dưới hồ nước. Ở trong nước, tốc độ của hắn bị hạn chế rất lớn. Huống chi, huyết mạch của Giang Phàm lại là thuần về lực lượng phòng ngự. - Hì hì… ngươi đánh không trúng ta a! Ai nha, cứu mạng a! Công chúa Nhân Ngư Tộc cổ quái thông minh, thân là Công chúa Nhân Ngư Tộc, nàng cực kỳ thích ứng với phiến thủy vực này. Ở trong Tử Yên Hồ, ưu thế tốc độ thân pháp của nàng đứng ở một điểm cực cao. Cho dù là Thập Đại Thiên Tài Thánh Địa, tiến vào Tử Yên Hồ cũng không thể ở phương diện thân pháp tốc độ, cùng với tính linh hoạt, so sánh được với nàng. - Không xong! Giang Phàm có chút tuyệt vọng, hắn đã cảm giác được, cường giả Nhân Ngư Tộc đang hướng bên này đi tới. - Trốn! Giang Phàm thấy không làm gì được Công chúa Nhân Ngư Tộc, thân hình nhảy lên phóng thẳng ra bên ngoài. Vụt... Bàn tay Công chúa Nhân Ngư Tộc khẽ đẩy, một tầng sóng kiếm ám lam nhằm về phía Giang Phàm công kích tới. Một đường công kích ở trong nước thẳng đường không hề bị ngăn trở! Phốc xuy! Trên làn da giống như lân giống như xác của Giang Phàm lưu lại vô số vệt máu mỏng manh như kim châm, nhưng cũng rất nhanh chóng khép lại. - Lực phòng ngự thật mạnh! Công chúa Nhân Ngư Tộc có chút thất thần, một kích toàn lực của nàng khó có thể tạo thành uy hiếp thực chất đối với Giang Phàm. - Triệu Phong, ngươi đào hố chôn ta thật là thê thảm! Ta phải đem ngươi ngàn đao vạn quả! Giang Phàm một bên chạy trốn, một bên thầm mắng Triệu Phong. - Triệu Phong? Là cái tên ngu ngốc nghĩ ra mỹ nam kế đó à? Công chúa Nhân Ngư Tộc có chút kinh ngạc, bộ dáng giống như có một chút hứng thú. Kẻ có thể điều khiển người có huyết mạch Thái Cổ Vạn Tộc Bảng, cái tên Triệu Phong kia, hẳn là không đơn giản a. - Hả? Giang Phàm cảm giác có chút không đúng, nàng Công chúa Nhân Ngư Tộc này, làm thế nào lại biết được ý niệm của chính mình. - Độc Tâm Thuật sao? Một cái âm thanh nỉ non, vang lên ở bên tai. - Hừ! Ngu ngốc! Trong thiên phú linh hồn của Vương thất Nhân Ngư Tộc ta, có năng lực đọc được tư duy của người khác, hơn nữa đều là ở trên người mỗi một đời Công chúa Nhân Ngư Tộc! Vẻ mặt Công chúa Nhân Ngư Tộc ngạo nghễ, nói. - Đọc được tư duy? Trong lòng Giang Phàm đại chấn, chuyện tình quan hệ đến điểm này, trong tư liệu tin tức tương quan, như thế nào lại không có? Nếu là như thế, năm đó, vị thiên tài Thánh Địa kia, làm sao có thể thắng được phương tâm của Công chúa Nhân Ngư Tộc? - Đám nhân loại các ngươi, cái tên thiên tài năm đó sở dĩ có thể thành công, chính là do hắn có một khỏa chân tâm! Nếu không, làm sao có thể quyến rũ được vị Công chúa Nhân Ngư Tộc ngày xưa? Trong khóe miệng Công chúa Nhân Ngư Tộc nhếch lên một tia trào phúng nồng đậm. - Hóa ra là như thế! Cái âm thanh nỉ non kia tựa hồ cùng dòng nước kích động không hề quan hệ gì với nhau, trực tiếp vang lên ở phương diện linh hồn. - Cái gì? Người nào? Thân hình Công chúa Nhân Ngư Tộc cứng đờ, lúc này mới nhận ra được, có thanh âm của người thứ ba vang lên ở trong này. Cùng lúc đó, ánh mắt Giang Phàm nhìn về phía đỉnh đầu của mình, cả kinh một hồi: - Đó là… Công chúa Nhân Ngư Tộc theo bản năng ngẩng đầu lên. Trong dòng nước trên đỉnh đầu hiện lên một con ngươi hư vô, lam oánh trong suốt, lạnh lùng quan sát, tựa hồ cùng thiên địa hồ nước hòa hợp thành nhất thể. - Triệu… Triệu Phong! Giang Phàm có loại cảm giác giống như là bị phong bế, thanh âm kia cùng với con ngươi trước mắt, đều là đặc thù của Triệu Phong. - Minh Tâm Ấn! Hư vô chi mâu kia lộ ra một tia lãnh ý châm chọc, một cỗ hàn ý cấm kỵ thẩm thấu linh hồn, thẩm thấu về phía Công chúa Nhân Ngư Tộc. - Không tốt! Công chúa Nhân Ngư Tộc đong đưa đuôi cá, cật lực giãy dụa. Thân là Công chúa Nhân Ngư Tộc, thiên phú linh hồn của nàng cao vô cùng, trời sinh liền có được năng lực cùng loại với Độc Tâm Thuật. Cho dù là Minh Tâm Ấn của Triệu Phong, ở trạng thái Khóa Không Chi Mâu, có sự tăng phúc quá độ, thế nhưng nhằm vào Công chúa Nhân Ngư Tộc, vẫn như cũ gặp phải lực cản rất lớn. Nếu như giãy dụa quá lớn, trong quá trình thi triển Minh Tâm Ấn sẽ làm tâm hồn Công chúa Nhân Ngư Tộc bùng nổ, như vậy hoàn toàn vượt qua ước nguyện ban đầu của Triệu Phong. - Triệu Phong này, có huyết mạch nhãn đồng hệ Linh Hồn thật đáng sợ, không ngờ có thể khóa không thi triển linh hồn đồng thuật đối với ta! Công chúa Nhân Ngư Tộc cảm nhận được sự chênh lệch trong Hồn đạo của hai bên. Luận thiên phú linh hồn, cái tên nhân loại thần bí tiến hành khóa không công kích kia, chỉ sợ còn trên cả nàng! - Công chúa! - Nhanh cứu Công chúa! Bốn phía truyền đến một trận thanh âm kêu cứu. Một số ít cường giả Nhân Ngư Tôn Chủ cấp, thậm chí đã giết tới phụ cận. - Còn thất thần gì nữa? Tại phương diện linh hồn, đột nhiên vang lên thanh âm của Triệu Phong. Giang Phàm trong lúc nóng vội, thân hình nhoáng lên, phóng vọt tới trước mặt Công chúa Nhân Ngư Tộc, đặt tay lên cổ họng nàng. - Buông Công chúa ra! Đám cường giả Nhân Ngư, bước chân nhất thời cứng đờ, từng tên từng tên trợn mắt mà nhìn. Công chúa Nhân Ngư Tộc bị Giang Phàm nắm lấy cổ họng, bất luận linh hồn hay là thân thể, đều có loại cảm giác hít thở không thông, mức độ giãy dụa giảm thấp. Một hai hơi thở sau, Công chúa Nhân Ngư Tộc đã đình chỉ giãy giụa, trong mắt lộ ra một tia kính sợ thần phục phát ra từ nội tâm. Loại vẻ mặt biến hóa này, Giang Phàm thập phần quen thuộc. Vụt... Di Thiên Chi Mâu trên đỉnh đầu, biến mất không thấy đâu nữa. - Không nên đi a! Trong lòng Giang Phàm bất an. Nhưng ngay sau đó, chỉ thấy Công chúa Nhân Ngư Tộc quát lạnh một tiếng: - Mọi người đều thối lui đi! - Công chúa! Cường giả Nhân Ngư Tộc bốn phía xung quanh đều kinh ngạc khó hiểu. Chỉ tiếc rằng, Công chúa đang ở trong tay địch nhân, hơn nữa lại là Công chúa tự mình hạ mệnh lệnh, bọn họ không dám không nghe. Dưới mệnh lệnh của Công chúa Nhân Ngư Tộc, mọi người đều tản ra, để ra một con đường. - Ai ra tay, ta sẽ tự sát! Trong tay Công chúa Nhân Ngư Tộc xuất hiện một thanh chủy thủ, sắc mặt chết lặng. Lần này, chúng cường giả Nhân Ngư Tộc trong lòng phát lạnh, lại không người nào dám ngăn cản. Trong lòng Giang Phàm vui vẻ, từ đó về sau một đường thẳng tiến không bị ngăn trở, rời khỏi phủ đệ Công chúa Nhân Ngư Tộc. - Mau thông báo cho Quốc vương! Đám cường giả Nhân Ngư Tộc lập tức trao đổi với nhau. Một vị Nửa bước Vương Giả vừa đuổi tới đã nhìn ra, Công chúa Nhân Ngư Tộc đã bị người khác điều khiển tinh thần. Lúc này Công chúa Nhân Ngư Tộc giống như một con khôi lỗi mặc cho người chỉ huy. o0o Cùng lúc đó, tại một góc nào đó của Vương quốc Nhân Ngư. - Triệu Phong, tình huống như thế nào? Sắc mặt Thần Dịch Lâm gấp gáp, trong mắt khó nén vẻ lo lắng. - Mỹ nam kế của Giang sư đệ có thành công hay không? Mọi người phát giác, trong Vương quốc Nhân Ngư náo động một trận, khí tức cường giả cao tầng Vương quốc Nhân Ngư làm cho mấy người đều kinh ngạc bất an. - Ha ha… ai nói là ta muốn dùng mỹ nam kế chứ? Công chúa Nhân Ngư Tộc đã bị ta thành công khống chế! Triệu Phong nhẹ nhàng cười, nói. Khống chế Công chúa Nhân Ngư Tộc? Vài tên Đệ tử Chân truyền ở đây, trong lòng đại chấn, không khỏi hít mạnh một ngụm lãnh khí. Lá gan cái tên Triệu Phong này cũng quá lớn, dám khống chế Công chúa Nhân Ngư Tộc? Rào rào! Đúng lúc này, phía trước truyền đến tiếng dòng nước chảy. Giang Phàm cùng Công chúa Nhân Ngư Tộc, sóng vai bơi tới. Thần Dịch Lâm như trút đi gánh nặng, vẻ mặt vui sướng, liếc mắt nhìn Triệu Phong thật sâu. Kế hoạch của Triệu Phong, cùng vị thiên tài Thánh Địa mấy ngàn năm trước kia, về mặt ý nghĩ là cơ bản nhất trí, đều xuống tay từ phía Công chúa Nhân Ngư Tộc. Mặc dù chi tiết có chút khác nhau, nhưng mục đích cuối cùng thì giống hệt. Mấy ngàn năm trước, vị thiên tài Thánh Địa kia chính là thắng được phương tâm của Công chúa Nhân Ngư Tộc, do đó có thể tiến vào cung điện dưới đáy hồ. Mà Triệu Phong, thì lại là trực tiếp nô dịch Công chúa Nhân Ngư Tộc! - Xuất phát, đi cung điện dưới đáy hồ! Triệu Phong ra lệnh một tiếng, một hàng mọi người trực tiếp thẳng tiến vào chỗ sâu trong Vương quốc Nhân Ngư. Dọc theo đường đi, Công chúa Nhân Ngư Tộc biểu hiện ra sự thần phục tuyệt đối. Đám cường giả Vương quốc Nhân Ngư cũng không dám ngăn trở, chỉ có thể trừng mắt mà nhìn. Thời gian chừng nửa khắc sau, mọi người đi tới một tòa cung điện dưới đáy hồ ngọc bích sáng mờ quanh quẩn. - Mau mở cửa! Triệu Phong nhàn nhạt mở miệng nói. Công chúa Nhân Ngư Tộc, đi tới trước đại môn cung điện dưới đáy hồ, cánh tay khẽ nâng lên, ngâm tụng ra Nhân Ngư chi ca linh hoạt kỳ ảo cổ lão. Trong tiếng ca kia có một cỗ linh hồn dao động thần bí, cùng cung điện dưới đáy hồ câu thông với nhau. - Ở Vương quốc Nhân Ngư, lịch đại Công chúa Nhân Ngư Tộc đều có địa vị rất đặc thù. Công chúa Nhân Ngư Tộc cũng không nhất định là Công chúa của Vương quốc, mà là nữ Ngư Nhân có được loại thiên phú linh hồn Hoàng thất đặc thù kia! Triệu Phong từ chỗ của Công chúa Nhân Ngư Tộc biết được rất nhiều bí mật mới của Vương quốc Nhân Ngư. Từ một góc độ nào đó mà nói, Công chúa Nhân Ngư Tộc cũng giống như Thánh Nữ của một ít bộ lạc, có ý nghĩa thần thánh vĩ đại. Đồng thời, trên người Công chúa Nhân Ngư Tộc cũng có một loại sứ mệnh đặc thù, cái này cùng với thiên phú linh hồn và truyền thừa của nàng, đều có quan hệ với nhau. - Sứ mệnh truyền thừa của Công chúa Nhân Ngư Tộc, chính là cùng Nhân Ngư Thần Điện tương quan trực tiếp! Triệu Phong suy nghĩ, càng thấu hiểu rõ ràng hơn. Cũng khó trách, vị thiên tài Thánh Địa năm đó, dưới sự trợ giúp của Công chúa Nhân Ngư Tộc, có thể thoải mái tiến vào Thần Điện, tìm được Bất Lão Tuyền cùng Huyễn Thần Tửu. Rắc…. Ô...ô...ô...n...g! Đại môn Nhân Ngư Thần Điện chậm rãi mở rộng ra, phát ra một cỗ khí tức Thượng Cổ xa xưa. - Đi vào! Triệu Phong để Công chúa Nhân Ngư Tộc ở phía trước dẫn đường. Mắt thấy đám người Triệu Phong đang từng bước một bước vào Nhân Ngư Thần Điện. - Nhân loại! Còn không mau bó tay chịu trói! Một cái thanh âm Vương Giả uy nghiêm bá đạo, xỏ xuyên qua phương diện linh hồn. Vài tên Đệ tử Chân truyền Huyền Chân Thánh Tông, linh hồn sợ run, tư duy ý thức phảng phất như bị đọng lại. Chủ nhân của thanh âm kia, đúng là Nhân Ngư Vương! Cả Vương quốc Nhân Ngư có động tĩnh lớn như vậy, Công chúa Nhân Ngư Tộc bị khống chế, hắn há có thể ngồi yên bàng quan? Đương nhiên, lúc này Nhân Ngư Vương vẫn còn ở bên trong phủ đệ của hắn, chỉ là ý chí Hư Thần Cảnh khóa không mà đến. - Nhân Ngư Vương, ý chí Hư Thần Cảnh của ngươi không thể một ý niệm mà diệt được ta. Còn ta thì chỉ cần một cái ý niệm, liền có thể khiến Công chúa Nhân Ngư Tộc hồn phi phách tán! Thân hình Triệu Phong dừng lại, vẫn trấn định tự nhiên, không hề lo lắng bất an giống như bọn người Giang Phàm. Ngay từ lúc lập kế hoạch, hắn tự nhiên cũng đã lo lắng đến cái nhân tố Nhân Ngư Vương này."
}