{
  "chapter_name": "Chương 329: Khoảng khắc thức tỉnh",
  "content": "Lão giả tóc đỏ mày rậm thở dài một tiếng. Băng Hồn Chi cầu dù sao cũng là vật tùy thân cua Vương Giả Hư Thần cảnh khi còn sống, trong đó ẩn chứa tinh nghĩa hồn thức còn sót lại, giá trị không thể do lường. Nhưng kiện vật phẩm này theo ông ta đã nhiều năm lại chưa từng phản ứng, vậy mà lúc Triệu Phong vừa xuất hiện thì nó mới sinh ra cảm ứng. Bởi vậy, có thể thấy được, ông ta và vật này không có duyên phận. - Hơn nữa, ngươi đã đánh giá thấp uy năng và tiềm lực huyết mạch đồng tử của Triệu Phong rồi, ngay cả linh thức của ta cũng khó mà nhìn thấy được, hơn nữa, hắn có duyên với Băng Hồn Chi cầu, cơ duyên tạo hóa không thể đo lường. Cho nên ta mới dứt khoát tiễn Phật tới tây phương, đã giúp thì giúp cho đến trót, ngay cả “Minh Đồng Tàn Thiên” cũng tặng cho hắn. Bởi dù sao thì người có huyết mạch đồng tử và tinh thần lực cường đại, nếu tu hành “Minh Đồng Tàn Thiên” cũng có xác xuất thành công cao hơn. Lão giả tóc đỏ mày rậm giải thích. Thiết Ma giật mình gật đầu. Bất luận là Băng Hồn Chi cầu hay là “Minh Đồng Tàn Thiên”, đều không có bao nhiêu tác dụng đối với Thiết Ma hay lão giả tóc đỏ mày rậm. Ngược lại, Triệu Phọng có thể sinh ra cảm ứng với Băng Hồn Chi cầu, hơn nữa huyết mạch đồng tử và tinh thần nguyên của hắn rất cường đại, cơ bản phù hợp với điều kiện tu luyện “Minh Đồng Tàn Thiên”. - Tất cả phải xem vận mệnh của hắn như thế nào rồi... Lão giả tóc đỏ mày rậm chậm rãi nhắm mắt, các loại khí tức trên người, kể cả khí tức sinh mệnh đều nhanh chóng thu liễm. Tại nơi khác... Triệu Phong mang theo “Băng Hồn Chi cầu” và “Minh Đồng Tàn Thiên” đi ra khỏi tẩm cung. Trong lòng hắn thầm nghĩ, lão giả tóc đỏ mày rậm kia rốt cuộc là nhân vật nào mà có thể khiến cho Phó giáo chủ xưng là đại ca? - Chẳng lẽ là... Trong lòng Triệu Phong đột nhiên khẽ động. Trong Thiết Huyết Giáo, đại đa số người đều cho rằng người có quyền quyết định cao nhất là Phó giáo chủ Thiết Ma. Thế nhưng, trong chức vị của Thiết Ma vẫn có một chữ “Phó”. Giáo chủ của Thiết Huyết Giáo, suốt gần trăm năm qua đều chưa từng hiện thân. Trong truyền thuyết, Giáo chủ Thiết Huyết Giáo mấy trăm năm trước đã tham gia hành động tiêu diệt Xích Nguyệt Ma Giáo, là nhân vật cùng thời đại với Xích Nguyệt giáo chủ. Chẳng qua, về sau, bởi vì có chút biến cố cho nên Giáo chủ Thiết Huyết Giáo mới lâm vào ngũ say. Trở lại chỗ ở. Băng Hồn Chi cầu trong lòng bàn tay truyền đến một tia lạnh lẽo kỳ dị. Thế nhưng, loại cảm giác lạnh lẽo này cũng không thực sự tồn tại, mà giống như đang lan truyền trong thế giới tinh thần, là loại lực lượng hư vô như Đao Ý, Kiếm Ý. Đương nhiên, lúc trước nhìn thấy vật này, Thần Linh nhãn của Triệu Phong đã sinh ra cảm ứng. Triệu Phong mở ra Thần Linh nhãn, dung nhập một ít giác quan tinh thần vào “Băng Hồn Chi Cầu”. Chẳng biết tại sao, loại lực lượng hư vô lạnh như băng này lại mang đến cho Triệu Phong một loại cảm giác thân thiết. Hàn đàm lam nhạt trong không gian của mắt trái, đột nhiên nổi lên tí ti rung động, hàn ý vô hình kỳ dị quanh quân trên phương diện tinh thâu của hắn. Ô... Ô... Ô... N... G Hạch tâm của Băng Hồn Chi cầu đột nhiên sáng rực lên, băng hạch có màu trong suốt hư vô như màu xanh da trời. Băng hạch màu xanh da trời này, dùng mắt trái không thể nhìn thấy, nó chỉ tồn tại ở phương diện tinh thần, Thần Linh nhãn của Triệu Phong cũng có thể nhìn thấy. Lúc tiếp xúc với nó, Triệu Phong cảm thấy trong “băng hạch màu xanh da trời” này có chút tin tức mơ hồ không trọn vẹn, bao hàm các loại học thức và áo nghĩa Truyền Thừa cổ xưa. Những tin tức này, Triệu Phong quá nửa là không hiểu ngọn ngành, thế nhưng có một vài áo nghĩa lại có chút tương thông với bí thuật tinh thần, hơn nữa lại càng xa xưa vô cùng. - Đây là Thượng cổ Hồn đạo sao? So với bí thuật tinh thần càng thâm sâu hơn, lĩnh vực cũng rộng lớn... Triệu Phong chợt suy tư, này sinh rất nhiều nghi vấn. Hắn có thể khẳng định một điều rằng học thức và áo nghĩa ẩn chứa trong Băng Hồn Chi Cầu kia, siêu việt hơn bí thuật tinh thần mà trước kia mình đã tiếp xúc, thậm chí cao minh gấp trăm ngàn lần. Nếu so sánh, vậy thì “Khống Tâm Đại Pháp” mà lúc trước hắn tu tập, thật không đáng nhắc tới. Thậm chí, ngay cả độ tinh nghĩa và huyền ảo của “Điện Chi Truyền Thừa” cũng không thể sánh ngang trong những tin tức này. Điều đáng tiếc duy nhất chính là những tin tức này không đầy đủ trọn vẹn, mà bị tan vỡ thành nhiều mảnh nhỏ. Tâm thần Triệu Phong xuyên thấu vào trong đó, hoàn toàn Vong Ngã, Băng Hồn Chi Cầu kia ẩn chứa một ít tinh nghĩa huyền ảo, người bình thường, mất cả đời cũng khó mà hiểu thấu. Nếu không phải Triệu Phong có bí thuật tinh thần làm trụ cột, lại có năng lực học tập lĩnh ngộ Cường đại của Thần Linh nhãn và tinh thần nguyên siêu cường, căn bản không thể chạm vào nổi. Chớp mắt, thời gian hai ba ngày đã trôi qua. Tinh nghĩa huyền ảo bên trong Băng Hồn Chi cầu đã bị Thần Linh nhãn của Triệu Phong sàng chọn, phân loại và phân tầng ra. Tầng thứ nhất, Băng Hồn cơ sở. Tầng thứ hai, Băng Hồn chi lực. Tầng thứ ba, Băng Hồn chi tâm Đương nhiên, tin tức của ba tầng này đều không trọn vẹn đầy đủ, đây là nhờ Triệu Phong có Thần Linh nhãn, năng lực tính toán cường đại, mất ba ngày ba đêm mới phân tách ra được như vậy. - Trước mắt, ta chỉ có thể lĩnh ngộ nội dung trụ cột “Hồn đạo” mà thôi. Trong lòng Triệu Phong thầm nghĩ. Mặc dù là tầng thứ nhất, nhưng nội dụng “Băng Hồn cơ sở” đã vượt xa nhận thức về bí thuật tinh thần và công pháp truyền thống của Triệu Phong Thậm chí một vài tin tức đã phá vỡ thế giới quan của Triệu Phong Ví dụ như bên trong Băng Hồn cơ sở, có một loại Hồn đạo truyền thừa liên quan, ghi chép lại tồn tại “Vu Vương”. Thân thể Vu Vương cũng không cường đại, thậm chí tương đối yếu ớt. Thế nhưng tinh thần linh hồn của Vu Vương lại gần như bất hủ, nhục thân đối với họ mà nói chẳng qua chỉ là vật dẫn, không cần quan tâm. Cho dù địch nhân có diệt sát nhục thân thi Vu Vương vẫn có thể lập tức đổi một “Vật dẫn” khác. Thậm chí, một Vu Vương còn có thể có rất nhiều “vật dẫn”, chết rồi phục sinh cũng không phải là chuyện gì quá kỳ lạ - Nhục thân, là vật dẫn của sinh mệnh. Linh hồn là hạch tâm của tất cả sinh linh. Nhục thân diệt, hỗn vẫn còn. Nếu như hồn diệt tất cả sẽ tan thành mây khói. Triệu Phong thể ngộ những lời này, liên tục gật đầu. Đợi với nhân loại vạn vật chi linh mà nói, tư tưởng ý thức, cũng chính là linh hồn, mới là hạch tâm. - Đà chủ, chúng ta phải lập tức xuất phát đến Vương Đô thôi. Sáng sớm, một âm thanh cắt ngang việc thể ngộ của Triệu. Phong. Triệu Phong mở mắt ra, trên mặt có vài phần mệt mỏi, thế nhưng lại không che giấu được sự kích động sâu sắc. Trong lúc thể ngộ, thời gian trôi qua quá nhanh. Bên ngoài đại điện, Điệp Diệp đang mỉm cười đứng chờ. Triệu Phong khẽ gật đầu, chỉ chừa lại một tia ý thức ở bên ngoài, còn đại bộ phận tâm lực thì đều dùng cho thể ngộ. Đại điện Thiết Huyết Giáo. Bốn người Triệu Phong, Khương Tam Phong, Điệp Diệp, Đồng Tuyết tập hợp đầy đủ. Kim Qua Huyết Long Kiệu từ trên trời giáng xuống, còn có ba gã Hộ pháp cao tầng mặc cổ bào. - Phó giáo chủ, tất cả mọi người đã đến đông đủ. Điệp Diệp cười nói. - Xuất phát. Thiết Ma ở trong Kim Qua Huyết Long Kiệu nhàn nhạt gật đầu. Vương Đô cách Tổng đà của Thiết Huyết Giáo cũng không xa, mọi người không nhanh không chậm khởi hành, không đến nửa ngày thì đã tới Quốc Đô Thiên Bồng. Lần này tiến vào Quốc Đô Thiên Bồng, đáy lòng Triệu Phong không khỏi sinh ra một tia cảm khái. Không ít người của Thiết Huyết Giáo đều liếc mắt nhìn vị Đà chủ thiếu niên tóc lam. Không lâu trước, tại Vương Đô này, thiếu niên trước mặt đã cưỡng chế Cầm Vương Phi, chấn động Đại quốc, hủy diệt uy nghiêm Hoàng thất. Triệu Phong mặt không biểu tình, trên đường đi không nói một lời, đại bộ phận tâm thần đều tập trung tìm hiểu “Băng hồn cơ sở”. Mỗi giây phút trôi qua, hắn đều không bỏ lỡ. Hắn chỉ máy móc đi theo đoàn người, người bên cạnh nói gì cũng chỉ “ừm”, “ồ” cho xong chuyện. - Không nên quấy rầy hắn. Phó giáo chủ mỉm cười, nhắc nhở những người khác trong Thiết Huyết Giáo. Đội ngũ Thiết Huyết Giáo, có một thiếu niên tóc xanh, gần như nhắm mắt, đi về phía trước. Đối với việc Triệu Phong tham ngộ mà nói, thời gian trôi qua rất nhanh. Bên ngoài xảy ra chuyện gì, hắn cũng không hề hay biết. - Quốc Quân và Cầm Vương Phi đến! - Liễu gia chủ đến! - Hồng Hồ Thành chủ đến! Chẳng biết từ lúc nào, Triệu Phong đã tiến vào một nơi ồn ào náo nhiệt. Vẻ mặt của hắn có chút ngốc trệ, u mê ngồi vào vị trí của mình. - Tên tiểu tử tóc lam kia là ai, không ngờ ngồi tại vị trí danh ngạch dự tuyển mà vẫn còn ngủ gà ngủ gật? - Thật không tưởng tượng nổi. - Tóc lam mắt lam, hắn đại biểu cho Thiết Huyết Giáo, hắn chính là Triệu Phong. - Triệu Phong? Chính là tên tặc tử cưỡng chế “Cầm Vương Phi”? Mọi người còn không xông lên, bắt hắn lập công? Phía dưới đột nhiên trở nên hỗn loạn. Cả khối đất trống lớn ở Quốc Đô Thiên Bồng, bốn phía phần lớn đều là chỗ ngồi. Phe Hoàng thất ở phía Đông, Thiên Bồng Quốc Quân, Cầm Vương Phi và đám cao tầng đều trình diện. Tương đối gần chính là những thế lực lớn như Thiết Huyết Giáo, Liễu tộc, cầm Kiếm Cung. Tại khoáng đất trống trung ương, có tám đài thi đấu, phương viên mỗi cái đều chừng một dặm. Đồng thời. Trung tâm của tám đài thi đấu Trên đài cao, có mười chỗ ngồi để nhìn từ trên cao xuống Ngồi trên mười vị trí này là mười thanh thiếu niên đại biểu cho mười “danh ngạch dự tuyển” của Thiên Bồng đại quốc. Thân là danh ngạch dự tuyển, trước khi xác định nhân tuyển tham gia Thánh Vực Chân Long Hội, bọn họ không cần tham gia tỷ thí Mười chỗ ngồi, xếp đặt theo thứ tự. Vị trí thứ nhất là của một thanh niên tóc xù mặc áo bào vàng thể trạng cường tráng thậm chí còn có chút mập mạp, đôi mắt bắn ra vài tia kim sắc, hô hấp truyền đến cảm giác áp bách như một tòa núi lớn. Kim Thái Tử, đệ nhất Thập Tinh của Đại quốc. Vị trí thứ hai là một thiếu niên mặc hoa y, đầu tóc rối bời, hai tay đan lại, bộ dạng hời hợt. Vương Tiểu Quái, hạng hai Thập Tinh Đại quốc, xuất thân từ Phong Vân Môn trong Tam Tông Vị trí thứ ba là một thanh niên mặc chiến bào, tuấn mỹ bất phàm, lưng đeo cổ đao Thanh Phong thần quang trong mắt chợt hiện, phảng phất như là đao phong vô hình, vạch phá không khí, rét lạnh thấu xương. Thiên Vân Chi, hạng ba Thập Tinh của Đại quốc. Vị trí thứ tư. Một thiếu niên tóc lam, vẫn đang nhắm mắt, giống như đang ngái ngủ. Giờ phút này. Đối tượng khiến không ít người dưới sân nghị luận, chính là thiếu niên tóc lam này. Triệu Phong Đà chủ Thiết Huyết Giáo, một kỳ tài ngút trời mới quật khởi tại Thiên Bồng đại quốc. - Thật nhiều người... Triệu Phong mở hai mắt ra, từ trong tham ngộ tỉnh lại, trên mặt có vài phần mệt mỏi. Mười vị trí danh ngạch dự tuyển, tám đài thi đấu, xung quanh đài thi đấu là thế lực nhân mã đến từ khắp nơi trên Đại quốc. Ánh mắt Triệu Phong quét qua xung quanh, chỉ cảm thấy khắp nơi đông nghịt. Tám đài thi đấu sắp tiến hành tỷ thí luận bàn. Ngay khoảnh khắc Triệu Phong mở mắt ra, trên sân chợt truyền đến từng trận âm thanh xôn xao, hấp dẫn phần đông ánh mắt. Bên phía Hoàng thất, đám người Thiên Bồng Quốc Quân cũng nhìn Triệu Phong chằm chầm Cầm Vương Phi dáng vẻ đoan trang cao quý, có tư thái khuynh quốc khuynh thành, cũng có khí độ mẫu nghi thiên hạ. Cùng lúc đó, rất nhiều thế lực mạnh mẽ và đối địch như thành Hồng Hồ, Tổng hệ Thiên gia, Tổng hệ Liễu tộc đều nhìn qua. Đặc biệt là bên phía thành Hồng Hồ, đồng tử của Hồng Hồ Thành chủ co rút lại, hừ lạnh một tiếng quét nhìn Triệu Phong Liễu Cầm Tâm vẻ mặt tĩnh mịch điềm tĩnh, lặng lẽ ngồi ngay ngắn, giống như không cốc u lan, tiên tử trong tranh. Dù là Triệu Phong cũng không tránh khỏi cảm thấy toàn thân lạnh ngắt, có chút không được tự nhiên. - Triệu Phong, chúng ta lại gặp mặt. Một âm thanh cương liệt, thình lình vang lên. Chính là Thiên Vân Chi, lúc này hắn đang ngồi ở vị trí thứ ba, ngay sát bên cạnh Triệu Phong - Ha ha, vị này chính là Đà chủ trẻ tuổi nhất Thiết Huyết Giáo sao? Kim Thái Tứ ngồi ở vị trí thứ nhất mỉm cười hồn hậu? Trong mắt ẩn hiện hàn ý, dùng một đôi mắt hí dò xét Triệu Phong. Nhất thời, khoảnh khắc Triệu Phong vừa thức tỉnh lại dẫn tới rất nhiều ánh mắt bất thiện. Ngoài ra, Thập Đại Tân Tinh thế hệ mới, thiên tài từ khắp nơi trên Đại quốc đến dự thi cũng đều đồng loạt dò xét thiếu niên “không cùng trạng thái” này..."
}