{
  "chapter_name": "Chương 775: Tiểu Bối Cuồng Vọng",
  "content": "- Khoảng chừng nửa năm sau, Đoan Mộc gia sẽ nhận được thư của ngươi. Lão giả nhận thư, dùng ánh mắt khác thường, đánh giá Triệu Phong. Đoan Mộc gia chính là một trong tám đại thế gia truyền thừa xa xưa của Đại Càn Vương triều, ít nhất cũng sánh ngang với siêu cấp đại Tông Tam Tinh. Tám đại thế gia, có ngàn vạn quan hệ với hoàng tộc Đại Càn, lực ảnh hưởng trong Vương triều, thậm chí còn rộng hơn cả một số Tông phái Tam Tinh. Ngoại trừ “Tông phái Tứ Tinh” ra, tám đại thế gia chính là những tồn tại đỉnh cao, sừng sững trên Đại lục. - Nửa năm ư? Triệu Phong thầm nghĩ, khối Đại Lục Vực này, quả nhiên còn rộng lớn hơn so với dự đoán. Phải biết rằng, hành trình giao thư, phải sử dụng Khóa Vực đại trận, mà đây là phương pháp có hiệu suất cao nhất rồi. Trước khi đi. Triệu Phong còn mua một tấm bản đồ Đại Càn Vương triều. Trên bản đồ, tại khối lục địa phụ cận Đại Càn Vương triều, còn có “mười tám Châu”. Một châu, ít nhất cũng tương đương với Thương Hải. Cấp bậc như Thương Hải, Nam Lâm Hải, đại khái cũng tương đương với một Châu lớn của Vương triều, nhưng mật độ cư dân và văn minh tu hành, lại kém xa những Châu thuộc sự quản hạt của Vương triều. Hơn nữa. Trên Đại Lục Vực, không chỉ có một Vương triều. Ghi chép và giảng giải trên bản đồ rất là cụ thể khách quan. Đại Càn Vương triều hiện nay, có thể nói là đang trong thời kỳ xuống dốc. Tại phương bắc Đại Lục Vực, “U Nguyệt Vương triều”, quật khởi mấy vạn năm trước, thống trị yêu loại dị tộc, xâm chiếm không ít lãnh thổ của Đại Càn Vương triều. Lúc này. Đại địch của Đại Càn Vương triều, chính là U Nguyệt Vương triều. Cho nên đối với những Hải Vực lạc hậu như Thương Hải, Đại Càn Vương triều cũng không rảnh mà bận tâm. Thu hồi bản đồ. Triệu Phong cưỡi Âm Minh Điểu, dựa theo trí nhớ, bay trở về Vân Lĩnh Triệu tộc. Sau khi Triệu Phong rời đi được chừng nửa ngày. Vụt... Một vị tướng lĩnh lam bào, tu vi Nửa bước Vương Giả, bay đến Vạn Thánh Tông. Ô...ô...ô...n...g! Một khối lệnh bài ngân sắc rực rỡ, rộng đến trăm trượng, trôi nổi giữa không trung, bên ngoài chập chờn quang văn Tử Long, phát ra Long Uy Vương Giả chấn nhiếp thiên địa. Khí tức của tấm lệnh bài này, không ngờ lại mang theo một tia số mệnh thiên địa. - Vương Hầu Lệnh! Trong sơn môn Vạn Thánh Tông, không ít cường giả của Tông môn đều bị kinh động. Mặc dù, đây không phải là bản tôn của Vương Hầu Lệnh, nhưng khí tượng phát ra dĩ nhiên không nhỏ. - Vị tướng quân này, có gì chỉ giáo? Một vị đội trưởng chấp pháp tu vi Nửa bước Vương Giả, bay đến giao thiệp. - Vương hầu phủ có lệnh, truyền gặp Tuần Thú Sư thiên tài của quý tông – Triệu Phong. Tướng lãnh lam bào nhẹ nhàng lên tiếng. - Triệu Phong? Đám người Vạn Thánh Tông, nhìn nhìn lẫn nhau, rất nhanh đã có một ý nghĩ. Nếu như chỉ đơn giản là tìm một kẻ tên là Triệu Phong, có lẽ chưa chắc có thể nhanh chóng tìm được. Nhưng người của Vương hầu phủ, lại gọi là “thiên tài Tuần Thú Sư”, vậy thì mục tiêu lập tức được xác định rồi. Một lúc lâu sau… Một lão giả Đan Nguyên Cảnh ứng tiếng mà nói: - Vị tướng quân này, thật là không đúng lúc… Nửa ngày trước, Triệu Phong đã xin hạ sơn, nói có chuyện quan trọng cần phải về nhà một chuyến để xử lý. Trong Tông môn. Đt cấp thấp, thậm chí là thành viên trung tầng, mỗi khi ra ngoài hoặc là chấp hành nhiệm vụ, đều sẽ có ghi chép hồ sơ hành tung. Nó không chỉ là ước thúc nghiêm ngặt của Tông quy, mà còn xuất phát từ một loại bảo hộ đối với đệ tử. Như vậy, khi đệ tử mất tích hoặc xảy ra chuyện ngoài ý muốn, Tông phái sẽ nhanh chóng tìm hiểu ngọn ngành, tra ra manh mối. Bởi vậy. Ngoại nhân cũng không dám dễ dàng hạ sát thủ với đệ tử Tông môn của Vạn Thánh Tông. - Người của Vương hầu phủ, tìm Triệu Phong để làm gì? Trong đám người, Quảng sư huynh không khỏi nhíu mày. Lệnh bài truyền tin mà Lạc Tôn đưa cho hắn đã bị Triệu Phong cướp đi, cho nên đang tìm kiếm tung tích của Triệu Phong khắp nơi để đi cáo trạng. Cùng lúc đó… Triệu Phong đang cưỡi Âm Minh Điểu, nhằm phía Bắc của Thiên Phong Đại Đảo Vực mà bay đi. Nửa ngày sau… Phía trước xuất hiện một dãy sơn mạch trải dài không dứt, giao hòa với mây mù. Triệu Phong biết, vùng Vân Lĩnh tại Thiên Phong Đại Đảo Vực này, cũng có thể xem là địa vực tương đối hẻo lánh. Tài nguyên nhiều nhất ở nơi này, chỉ là một vài quặng tinh thạch trung cấp. Những tài nguyên này, ở trong mắt Tông phái Nhị Tinh, quả thật không đáng nhắc tới. Thế nhưng, đây lại chính là mạch máu sinh tồn của một vài gia tộc ở Vân Lĩnh. Triệu tộc, Ân gia, tại Vân Lĩnh, cũng có thể xem là hai gia tộc cự đầu, đã cạnh tranh với nhau nhiều năm. “Ôn lại” một loạt ký ức, Triệu Phong cưỡi Âm Minh Điểu, bay thẳng đến địa bàn Vân Lĩnh Triệu tộc. Không lâu sau… Âm Minh Điểu đã hạ xuống trên đỉnh một ngọn núi. Tòa thành này, gọi là Triệu gia bảo, nó mới là đại bản doanh của Vân Lĩnh Triệu tộc. Nếu so sánh, thì những thành thị phồn hoa ở phụ cận, chẳng qua chỉ là một phân bộ thế lực của Triệu tộc mà thôi. Dù sao cũng phải nói rằng. Vân Lĩnh Triệu tộc này, so với Triệu tộc ở thành Vũ Dương của Triệu Phong kiếp trước, không biết còn mạnh hơn bao nhiêu lần. Có thể nói. Toàn bộ thế lực tại khu vực Hoành Vân cộng lại, cũng không thể là đối thủ của Vân Lĩnh Triệu tộc. Nhưng Âm Minh Điểu hạ xuống “Triệu gia bảo”, vẫn dấy lên một trận hoảng hốt và vây xem. Dù sao đi nữa, nơi này cũng không phải tiếp cận Tông phái gần Tam Tinh như Vạn Thánh Tông. Loại Linh sủng quý hiếm như Âm Minh Điểu, quả thật rất khó gặp tại Triệu gia bảo này. - Là Triệu Phong thiếu gia… - Triệu Phong thiếu gia đã trở về rồi… Một vài thành viên trong Triệu gia bảo, rất nhanh đã nhận ra thân phận của “Triệu Phong”, biểu hiện vô cùng hưng phấn. Triệu Phong chính là thiên tài hiếm có mấy ngàn năm qua của Vân Lĩnh Triệu tộc. Triệu Phong tự nhiên minh bạch, “Triệu Phong” trước kia, được Vân Lĩnh Triệu tộc gửi gắm mong chờ như thế nào. - Phong nhi. - Triệu Phong thiếu gia… Một đám người, kêu gọi với vẻ tự hào và sùng bái. Trên mặt Triệu Phong mang theo ý cười, gật đầu chào hỏi với người của Vân Lĩnh Triệu tộc, cũng không nói gì thêm. Một vài người quen thuộc với Triệu Phong, lại cảm thấy Triệu Phong thiếu gia, dường như có chút thay đổi. Một lát sau, trong một gian đại điện của Triệu tộc. Triệu Phong gặp được một số trưởng bối cao tầng của Vân Lĩnh Triệu tộc. Nhưng bầu không khí trong đại điện, lại có chút ngưng trọng. - Triệu Phong, ngươi quá kích động rồi. - Tại sao ngươi có thể từ Thủy Nhi trước mặt mọi người như vậy chứ? Gia chủ cùng vài vị Trưởng lão, đang nghiêm giọng trách cứ. Là một gia tộc trung đẳng tại Thiên Phong Đại Đảo Vực, thế lực của Vân Lĩnh Triệu tộc, có thể sánh ngang với Tông phái Nhất Tinh rưỡi. Trước mắt, tu vi của cao tầng trong gia tộc, đều là Đan Nguyên Cảnh. Chỉ có một hai vị Trưởng lão, là tu vi Đại Đan Nguyên Cảnh. - Các ngươi tìm ta trở về, là để giáo huấn sao? Thanh âm của Triệu Phong rất lạnh lùng. Hắn cũng không có bao nhiêu cảm tình đối với Vân Lĩnh Triệu tộc này. Nhưng bởi vì, hắn đã đoạt xá thân thể này, cho nên mới tận sức thỏa mãn một số tâm nguyện của chủ nhân trước kia. - Mắt không tôn trưởng, ngươi dám chống đối… Gia chủ Triệu Thiên Nghĩa, quát lạnh một tiếng, trong mắt lóe lên một tia oán giận và ngoài dự liệu. “Triệu Phong” trước kia, mặc dù tính tình cũng không hiền lành gì, nhưng chưa bao giờ trực tiếp chống đối với trưởng bối trong gia tộc như vậy. - Quá cứng rắn rồi, ngay cả trưởng bối như chúng ta, cũng không để vào mắt. Một vị Trưởng lão than thở. Nếu đổi lại là một đệ tử nào khác trong gia tộc, e rằng đã bị gia chủ một tát đánh chết rồi. Nhưng thân phận địa vị của Triệu Phong hiện nay, khiến bọn họ không dám hành động thiếu suy nghĩ. Dù sao đi nữa, kẻ này cũng là người được kỳ vọng nhất của Triệu tộc trong mấy năm qua. Hơn nữa, bọn họ còn nghe nói, Triệu Phong nhận được đại kỳ ngộ, thu một tiền bối Tặc Miêu làm Linh sủng. - Nói đi, lần này tìm ta trở về, là có chuyện gì muốn thương nghị? Triệu Phong hiển nhiên không quá kiên nhẫn mà nói. Lần này hắn trở về, cũng không phải là muốn nghe những lời giáo huấn kiểu này. Đám người cao tầng của Triệu tộc đều hơi sửng sốt. Triệu Phong trước mắt, phong cách hành sự, hoàn toàn khác biệt so với trước kia. - Phong nhi, ngươi thay đổi rồi… Từ một bên, có một lão giả tóc trắng khập khiễng đi vào. Lão giả tóc trắng này, chính là gia gia của Triệu Phong. Triệu Phong trước kia, cha mẹ đều chết, từ nhỏ sống nương tựa với gia gia. Vị Triệu gia gia này, thời kỳ đỉnh phong là một vị Tôn Giả Đan Nguyên Cảnh, sau này vì một hồi biến cố, cho nên đã rơi xuống Nửa bước Đan Nguyên Cảnh. - Gia gia, ta đã sớm không còn là Triệu Phong trước kia nữa rồi. Triệu Phong mỉm cười. Trong trí nhớ của hắn, Triệu gia gia này gửi gắm rất nhiều tâm huyết và tài bồi đối với Triệu Phong. Để bồi dưỡng Triệu Phong thành tuyệt thế thiên tài, Triệu gia gia thậm chí còn sử dụng hết toàn bộ tích lũy cả đời của mình. Đối với vị Triệu gia gia này, Triệu Phong trước kia quả thật vô cùng tôn kính và cảm kích. Nghe thấy lời nói của Triệu Phong, Triệu gia gia ngẩn ra, sau đó nhìn Triệu Phong một cái thật sâu. “Tôn tử” trước mắt, không ngờ lại khác xa với tôn tử trong hồi ức của mình như vậy. Triệu gia gia đã không nhìn thấu “tôn tử” trước mặt nữa rồi. Đám cao tầng của Triệu tộc cũng phát hiện, lần này Triệu Phong trở về, đã hoàn toàn thay đổi, loại thái độ này, có thể dùng hai chữ để hình dung – đó là “Lãnh đạm”. - Triệu Phong, về chuyện từ hôn Lạc Thủy Nhi, hi vọng ngươi có thể cấp một cái công đạo, tận lực bù đắp lại hậu quả đã gây ra. Gia chủ Triệu Thiên Nghĩa nói. - Công đạo? Ta không cần Lạc Thủy Nhi nữa, nên bỏ nàng, đây cũng là chuyện thiên kinh địa nghĩa thôi. Triệu Phong thật thà nói. Hắn vốn dĩ đã muốn chặt đứt quan hệ với vị hôn thê này từ lâu. - Ngươi… Lạc Thủy Nhi chính là thiên kim tiểu thư của Lạc gia, có thể liên hôn với Lạc gia, chính là vinh hạnh của ngươi. Gia chủ Triệu Thiên Nghĩa, gần như vỗ án đứng dậy. Nghe vậy, ánh mắt Triệu Phong lập tức trở nên lạnh lẽo. Ánh mắt lạnh lùng của hắn, khiến cho gia chủ Triệu gia, cùng một đám cao tầng, đột nhiên cảm thấy một luồng hàn ý khó hiểu. Meo meo… Một con mèo lông xám bạc, đột nhiên xuất hiện trên vai Triệu Phong. Sự tồn tại của con mèo này, càng khiến cho cao tầng của Triệu tộc phải kiêng kỵ. Lão giả áo vải lúc trước cũng ở đây, lộ ra sắc mặt kinh hãi, liên tục khuyên can Gia chủ. - Bát hoàng tử kia đã nhúng tay vào, chuyện liên hôn với Lạc gia, đã không còn khả năng nữa. Thiên Nghĩa, ngươi không cần làm chuyện này rắc rối thêm. Lão giả áo vải liên tục nháy mắt. Đám cao tầng trong gia tộc, đều bình ổn tâm tình, sau đó dùng ánh mắt hoàn toàn “mới lạ” quan sát Triệu Phong. - Về phần giải thích với Lạc gia, các ngươi cũng không cần để trong lòng. Triệu Phong nói một câu, lập tức làm đám người Gia chủ nghẹn họng. Là Lạc gia hối hôn trước, một tờ Hưu thư của Triệu Phong, xem như bỏ Lạc Thủy Nhi, tại phương diện đạo nghĩa, cũng không có gì đáng chê trách. - E rằng, Lạc gia sẽ vì thể diện mà không bỏ qua chuyện này, cho dù ngoài mặt không động thủ với chúng ta, nhưng lại âm thầm chống đỡ cho Ân gia. Triệu gia gia lộ vẻ sầu lo. Gần đây, Ân gia được một cỗ thế lực thần bí chống đỡ, bắt đầu xâm phạm thôn tính thế lực của Triệu tộc. Hiện nay. Triệu tộc đã lâm vào thời khắc sinh tử tồn vong rồi. - Lần này ta trở về, mục đích chính là diệt trừ Ân gia, sau này, Vân Lĩnh Triệu tộc sẽ không còn đối thủ nữa. Trong mắt Triệu Phong, chợt lóe lên lệ mang. Diệt trừ Ân gia? Cao tầng Triệu tộc đều cảm thấy tâm thần chấn động, thầm nghĩ, khẩu khí của tiểu tử này thật lớn. Nhưng mọi người nhìn thấy Triệu Phong lần này trở về, bên cạnh còn có tọa kỵ Âm Minh Điểu và tiền bối Tặc Miêu, cho nên cũng không thể không tin vài phần. - Triệu Phong, chúng ta tạm thời tin tưởng ngươi. Gia chủ Triệu Thiên Nghĩa, khẽ gật đầu, sau đó chuyển giọng: - Nhưng dù là vậy, ngươi cũng không thể giúp gia tộc hóa giải được nguy cơ, tốt nhất vẫn nên đi Lạc gia nhận lỗi thì hơn. - Nhận lỗi? Như vậy so với tiêu diệt Lạc gia, quả thật đơn giản hơn một chút… Triệu Phong cười châm chọc, sau đó rời khỏi đại điện. - Tiểu bối cuồng vọng. - Không sợ gió làm đứt lưỡi ngươi sao. Đám cao tầng của Triệu tộc ở đằng sau, đều giận dữ đứng lên. Thiếu niên trong tầm mắt, cũng không hề để ý, càng đi càng xa hơn. Triệu gia bảo, trong phòng của Triệu Phong. Két… Một thân ảnh già nua tang thương, dáng đi tập tễnh, đẩy cửa bước vào. Chính là Triệu gia gia. - Ngươi… Không phải là Phong nhi. Trên mặt Triệu gia gia đầy vẻ bi thương, gắt gao nhìn chằm chằm Triệu Phong, giọng nói run run."
}