{
  "chapter_name": "Chương 306: Cầm vương phi",
  "content": "Tôn Giả Đan Nguyên cảnh chỉ xuất hiện trong giây lát, liền đem đi Thất Kiếm Tàn Phổ, ngay cả Chân Chủ cấp cũng không thể nắm bắt được tung tích của hắn, có thể nói là Thần Long thấy đầu, không thấy đuôi Ở đây chỉ có một người có cơ hội bắt được tung tích của Huyền Kiếm Tôn Giả. Người đó chính là Triệu Phong. Nhưng hắn cũng không dám khinh suất làm vậy, nếu như dùng Thần Linh nhãn nhìn trộm, vậy thì ngay cả cường giả ngoài Chân Huyền cấp cũng có thể sinh ra cảm ứng chứ đừng nói là Tôn Giả Đan Nguyên cảnh vượt qua nhận thức hiện hữu. Tôn Giả Đan Nguyên cảnh, thực lực mạnh cỡ nào, e rằng không có mấy người tận mắt nhìn thấy. Chỉ có tại mấy trăm năm trước, thời đại Xích Nguyệt Ma Giáo gần như quét ngang đại lục thì những Tôn Giả Đan Nguyên cảnh này mới xuất hiện trước mắt người đời. - Nơi này quả không hổ là đấu giá hội đỉnh cao nhất đại lục, ngay cả Tôn Giả Đan Nguyên cảnh cũng bị hấp dẫn đến đây. Hắc Vân đại sư cảm khái thổn thức. Triệu Phong cố nén xúc động muốn mở ra Thần Linh nhãn, hắn từng bước một tiến vào thời đại rộng lớn, sóng dậy ầm ầm này, cho nên biết rõ thế giới này rộng lớn vô biên, còn rất nhiều điều đặc sắc. Tại nơi thâm sơn cùng cốc như Hoành Vân Thập Tam Quốc, ngay cả một cường giả Chân Chủ cấp cũng không có, tu vi của kẻ cao nhất Hiểu Nguyệt Tông cũng chỉ là Chân Nhân Cấp. Mà ở thánh địa Đại Quốc xa xôi này, trong thời đại không có Vương triều, Đại Quốc chính là quốc gia khổng lồ nhất trên đại lục. Lúc Triệu Phọng còn ở Hồng Hồ Thành, hắn đã từng tìm đọc những sách cổ có liên quan, trên đó miêu tả rằng: Tôn Giả Đan Nguyên cảnh và cường giả nhân loại bình thường phần lớn đều không ở cùng một thế giới. Nói đơn giản một chút chính là người của hai thế giới. Thất Kiếm Tàn Phổ bị Tôn Giả đấu giá mua đi, Thăng Long đấu giá hội chỉ còn lại kiện bảo vật áp trục cuối cùng, đó là mảnh vỡ Thần binh Địa cấp. Phàm, Linh, Địa, Thiên. Nó không chỉ tương ứng với đẳng cấp công pháp và tư chất Linh thể, mà nó còn thể hiện cấp bậc của bảo vật Thần binh. Quy tắc trên thế gian này là kỳ diệu như vậy. Bất kể công pháp, tư chất, hay bảo vật Thần binh, một khi đạt tới cấp bậc “Địa”, thì đều đủ khiến cho thế gian chấn động Trọng ấn tượng của Triệu Phong dường như chỉ có Triệu Vũ Phi là có tư chất huyết mạch rất đặc thù, hơn nữa còn là Linh thể dị loại, tư chất có thể so với Địa Linh thể. - Mảnh vỡ Thần binh Địa cấp. Lão nhân tố bào ổn định lại tâm tình, mỹ nữ Chân Nhân cấp ở bên cạnh liền bưng lên một khay chứa đồ vật. Đó là một mảnh kim loại lớn bàn tay trẻ sơ sinh, màu sắc rất quỷ dị, thoạt nhìn là màu đen, nhưng đổi góc nhìn khác thì lại thành màu tím, màu xám. Thần Linh nhãn của Triệu Phong nhanh chóng quét qua, liền bị một luồng lực lượng hư vô tuyệt cường chấn khai, tinh thần chấn động thiếu chút nữa thì thổ huyết. - Vật phẩm cấp bậc Địa cấp, nó đã vượt qua phạm trù nhận thức hiện hữu rồi. Trong lòng Triệu Phong vẫn còn sợ hãi vì hành vi có chút lỗ mãng của mình vừa rồi. Cấp bậc Địa cấp, cũng giống như Tôn Giả Đan Nguyên cảnh, không thể nhìn trộm. Mà trên thực tế, phần lớn Chân Linh cảnh ở đây đều dùng linh thức để nhịn trộm, rốt cuộc đều không tránh khỏi bị mảnh vỡ Thần binh Địa cấp cắn trả. Ngược lại, một vài tồn tại Chân Chủ cấp thì cảm thấy tâm thần run lên, giống như bị sét đánh. - Mọi người đều biết rằng một vạn năm trước, khi một kiện Thần binh lưu lạc đến nhân gian, “Đại Quảng Vương triều” cường thịnh nhất thời đó đã bị hủy diệt trong một đêm. Từ đó, Vương triều liền trở thành truyền thuyết, thậm chí cấm kỵ, không có quốc gia nào dám lập Vương triều nữa. Lão nhân tố bào chầm chậm nói. Đối diện với mảnh vỡ Thần binh Địa cấp áp trục, hắn tất nhiên muốn phủ lên một “lớp đệm” hào nhoáng Còn truyền thuyết về Vương triều, lúc Triệu Phong ở Hoành Vân Thập Tam Quốc, căn bản chưa từng được tiếp xúc, dù sao thì nó cũng là điều quá xa vời. Trên đại lục, có một cấm kỵ, không quốc gia nào dám lập Vương triều, chống lại khí vận thiên địa. Bởi vậy, phân cấp quốc gia, đều là Tiểu quốc, Cường quốc, Đại quốc. Cho nên, Đại quốc đã là cấp bậc quốc gia khổng lồ nhất trên đại lục rồi. - Tàn phiến kim loại này đã được một vị Giám bảo sư quyền uy xem xét, chất liệu vượt qua Linh cấp, được xác nhận là mảnh vỡ Thần binh Địa cấp. Đoán chừng, mảnh vỡ này chiếm khoảng một phần mười Thần binh Địa cấp nguyên vẹn, hoặc là một phần trăm. Mặc dù vậy, uy năng mà bản thân nó chứa đựng quả thực không tầm thường không phải Chân Chủ cấp thì khó có thể khống chế được. Càng trọng yếu hơn là mảnh vỡ Thần binh Địa cấp đến từ “Vực ngoại”, ẩn chứa ý cảnh tàn dư của ít nhất là Tôn Giả Đan Nguyên cảnh lưu lại, có lẽ đã từng là vũ khí của một vị Vương giả truyền kỳ nào đó... Lão nhân tố bào cười nói. Những lời sau đó, Triệu Phong đã không còn để tâm nữa. Mảnh vỡ Thần binh Địa cấp này, ít nhất có lĩnh ngộ ý cảnh của Tôn Giả Đan Nguyên cảnh, những vị Chân Chủ cấp nhất định sẽ theo đuổi nó như vịt. - Mảnh vỡ Thần binh Địa cấp, giá khởi điểm 5000 vạn, mỗi lần tăng giá không thể ít hơn 100 vạn. Vừa nói xong tám đại thế lực siêu cường của Thiên Bồng đại quốc bắt đầu đấu giá. Mảnh vỡ Thần binh Địa cấp, giá trị chất liệu bắt phàm, quan trọng hơn là còn ẩn chứa ý cảnh cực cao, nói không chừng còn có thể khiến cho Đại quốc xuất hiện một vị Tôn Giả Đan Nguyên cảnh. Thiên Bồng đại quốc hiện nay, dường như không có Tôn Giả Đan Nguyên cảnh, nếu không bố cục cũng sẽ không phức tạp rắc rối như hiện nay. - 6000 vạn! - 8000 vạn! - 8500 vạn! Thanh âm hô giá liên tiếp vang lên. Thần binh Địa cấp này, không thể nghi ngờ, tuyệt đối có thể vượt qua con số một ức. Tại khán đài khách quý số 2. - Haizz, mảnh vỡ Thần binh Địa cấp này không phải ẩn chứa ý cảnh uy năng của Vương giả Đại Đế “Hư Thần cảnh”, ý cảnh của nó thập phần yếu ớt. Một bà lão mặt hồng tóc bạc, nhẹ nhàng thở dài một hơi. Vụt... Thân ảnh bà ta nhoáng lên một cái, biến mất khỏi khán đàn khách quý, gần như không có người nào có thể phát giác được. Khán đài khách quý số 1 và khán đài khách quý số 2 đều lập tức trống không Trong khoảnh khắc bà lão tóc bạc kia biến mất. Triệu Phong và Tiểu Tặc Miêu đồng thời có một tia cảm ứng kỳ quái, liền nhìn về phía đỏ. Khán đài khách quý số 4. - Tốt lắm, người đó đi rồi, chúng ta có thể yên tâm cạnh tranh. Phó giáo chủ Thiết Huyết Giáo nhếch miệng nói. - Một ức! Nam tử tóc đỏ máu Thiết Ma đã đẩy giá lên một ức Trên sân thoáng trở nên yên tĩnh, sau đó, giá vẫn chậm lãi tăng lên. Sau giá một ức hai, chỉ còn lại Thiết Huyết Giáo và Hoàng thất tranh giành nhau mảnh vỡ Thần binh Địa cấp. Tại khán đài khách quý số 3. - Haizz, lúc trước cạnh tranh Tru Ma Đao và các thứ khác, chúng ta đã tổn hao quá nhiều tài lực rồi. Người của Hoàng thất đều siết chặt tay, thở dài tiếc nuối. Ngược lại, bên phía Thiết Huyết Giáo lúc trước cạnh tranh lại tiêu hao không nhiều. Đặc biệt là Thiết Ma, hắn có được “Hắc Ám Quang Luân”, đây là lợi bảo công phòng nhất thể tuyệt hảo, bảo vật Linh cấp Thượng phẩm không thể lọt vào mắt hắn được. Cuối cùng. Mảnh vỡ Thần binh Địa cấp đã bị Thiết Huyết Giáo dùng một ức sáu mua đi. Đương nhiên, Hoàng thất thu được Tru Ma Đao và các loại trân bảo, cũng sẽ không thua kém quá nhiều. Dù sao đi nữa, luận uy năng thực tế, tác dụng của mảnh vỡ Thần binh Địa cấp còn không bằng Tru Ma Đao. Sau khi đấu giá mảnh vỡ Thần binh Địa cấp kết thúc, đầu giá hội liền bước vào khâu cuối cùng, nhanh chóng chấm dứt. Lần đấu giá hội này, Triệu Phong thu hoạch không nhỏ, một vài vật phẩm ủy thác đấu giá, tổng cộng thu về hơn 2000 vạn nguyên tinh thạch. Mặc dù những gì hắn thu về, so ra thì vẫn kém hơn những siêu cấp thế lực khác, tuy nhiên tầm mắt đã được mở rộng rất nhiều. - Quan trọng nhất là... Rốt cuộc cũng tìm được Cầm Vương Phi rồi. Triệu Phong cảm thấy mỹ mãn. Không gì quan trọng hơn chuyện này. Sau khi rời khỏi khán đài khách quý, Triệu Phong và Thiết Ma chào hỏi nhau một phen. - Bái kiến Phó giáo chủ. Hắc Vân đại sư có vẻ tâm thần bất định, hắn không nghĩ rằng Triệu Phong lại quen biết với Phó giáo chủ Thiết Huyết Giáo. Sau khi tạm biệt Thiết Huyết Giáo, Triệu Phong nhanh chóng đi về phía Vương Cung - Đại Sư, chúng ta cáo biệt ở đây thôi. Triệu Phong ôm quyền, mỉm cười với Hắc Vân đại sư. Hắc Vân đại sư đưa mắt nhìn hắn rời đi, thần sắc phức tạp, khẽ lẩm bẩm: - Không ngờ hắn lại là người thần bí hiệp trợ Phó giáo chủ luyện chế ra “Hắc Ám Quang Luân”. Vụt vụt... Thân hình Triệu Phong trở nên nhạt nhòa, chỉ lưu lại một vài tiếng điện minh, đầu tóc lam bay phất phới trong gió. Không lâu sau, Thần Linh nhãn của Triệu Phong đã tập trung lên một chiếc xe ngựa xa hoa đang bay trên bầu trời, bên trên điêu khắc kim bích Phượng Hoàng Chiếc xe ngựa bay trên trời này đúng là tọa giá của Cầm Vương Phi. Triệu Phong tận lực dùng Thần Linh nhãn tập trung không hề thu liễm, mục đích chính là hấp dẫn sự chú ý của Cầm Vương Phi. - Vương phi đại nhân, dường như chúng ta đang bị theo dõi. Trong xe ngựa, một nha hoàn mặc bích y, khoan thai cười. Tại Thiên Bồng đại quốc, quả thật không có mấy người dám có ý đồ với Cầm Vương Phi. Trăm năm trước, không phải có một ví dụ là Thủy Nguyệt đạo tặc sao? Nha hoàn bích y này cũng tuyệt mỹ bất phàm, tu vi đạt tới Chân Nhân cấp, hiển nhiên không chỉ đơn giản là nha hoàn bình thường. Triệu Phong phiêu phù trên không trung phía xa, trong lòng bàn tay xuất hiện ba Mệnh Quái Tiền Cổ, tiếng leng keng vang lên Rất nhanh. Nha hoàn bích y này đi tới, cười nói: - Vương phi cho mời, hãy đến chỗ Thủy Yên Các! - Được. Triệu Phong gật đầu, hắn lập tức chuyển hướng, phóng về phía Thủy Yên Các. Hắn đã đến Vương Đô vài ngày, Thần Linh nhãn đã sớm phục chế địa đồ vào trong đầu, thậm chí còn có thể ứng thực hoàn cánh với địa đồ. Mặc dù Triệu Phong đã đề cao tốc độ, thế nhưng vẫn chậm hơn xe ngựa của Cầm Vương Phi đôi chút. Một lát sau, phía trước xuất hiện một mảnh sơn thủy sương mù yên tĩnh, cách Thăng Long đấu giá hội cũng không xa. Thủy Yên Các chính là hội sở trà đàm cao cấp tại Vương Đô, thường trà ăn cơm, luận bàn đọ sức đều chu toàn. - Công tử mời. Nha hoàn bích ý đứng chờ trước một gian lầu các độc lập lịch sự tao nhã. Triệu Phong tiến vào đại sảnh, trước mặt có một bức rèm che, mơ hồ có thể nhìn thấy tư thái thiên hương quốc sắc khuynh nước khuynh thành bên trong. Cầm Vương Phi một thân cung trang không nhiễm bụi trần, váy dài thướt tha, lộ ra dung mạo đoan trang cao quý, đường cong đẫy đà, vòng eo thon gọn, dung nhan xinh đẹp mị hoặc tuyệt thế vô song, dường như có thể thu nạp người khác vào trong thế giới tâm linh của nàng. Mỗi một cái nhíu mày hay nụ cười của nàng, nhất cử nhất động đều kèm theo một loại lực lượng thần bí dẫn dắt tâm linh. Với nhãn lực của Triệu Phong, đừng nói là bức rèm che, cho dù một bức tưởng kín cũng không thể ngăn cản nổi. Nếu như hắn muốn, vậy thì áo bào hoa lệ của Cầm Vương Phi cũng không có tác dụng gì- Thế nhưng Triệu Phong không thể không thừa nhận, mị lực của nữ nhân này quá lớn, càng nhìn càng thấy tâm tình tươi đẹp, tận đáy lòng chỉ hận không thể che chở cho nàng, đem tất cả những thứ tốt nhất chấp tay dâng hiến lên. - Nhìn đủ chưa? Thanh âm mềm mại đáng yêu giống như tiếng trời vang lên, khiến cho Triệu Phong có một loại ảo giác giống như lọt vào mắt xanh nữ thần. Cầm Vương Phi ở sau bức rèm, trên gương mặt tuyệt mỹ lộ ra một tia nghiêm túc. Lực lượng mị thế của nàng, ngay cả Chân Chủ cấp cũng không thể nào tránh thoát được. Mà thiếu niên này, lúc quan sát mình vẫn có một loại đạm mạc tỉnh táo máy móc như bản năng. Dường như trong mắt hắn chỉ nhìn thấy một đống huyết nhục hay số liệu gì đó mà thôi. - Chưa đủ. Triệu Phong ăn ngay nói thật, vừa rồi hắn chỉ mơ hồ dò xét Cầm Vương Phi, không dám tiến quá sâu, với cấp độ của đối phương, hắn còn chưa làm được điều đó. Phì... Cạm Vương Phi mỉm cười, từ từ đứng dậy, Triệu Phong thẳng thắn thành khẩn, lại rất trực tiếp, điều này có thể nói là rất hiếm trong Hoàng thất. Triệu Phong nói lời thật, lực lượng mị thế của Cầm Vương Phi, khiến hắn càng nhìn càng cảm thấy trong lòng tươi đẹp. Thế gian này, có ai không hướng tới cái đẹp, truy cầu cái đẹp? Mà vẻ mị hoặc của Cầm Vương Phi, chính là loại thẩm mỹ theo đuổi vô hạn. Nếu từ góc độ này mà xét, có lẽ Mị đạo chính thức cũng không phải là tà môn dâm đ*o trong mắt thế nhân. Rẹt... Bức rèm che mở ra, kiểu nhan tuyệt mỹ quốc sắc thiên hương của Cầm Vương Phi liền đập vào mắt Triệu Phong, một mùi hương thơm ngát sâu kín truyền đến. Thấy hay thì nhấn chia sẻ nha, cám ơn."
}