{
  "chapter_name": "Chương 524: Bế quan dài dằng dặc",
  "content": "Chỉ trong mấy nhịp hô hấp. Toàn bộ Tổng Đà Thiết Huyết Giáo rộng lớn, đều bị linh thức giác quan của Bạch Vân Đạo Tôn thẩm thấu. Trong Tổng Đà. Phần đông thành viên của Thiết Huyết Giáo, đều cảm thấy một luồng lực lượng tinh thần khổng lồ mà mịt mờ tràn tới, có cảm giác mênh mông như biển sâu áp bách, khiến thể xác và tinh thần đều có chút mệt mỏi. Luồng tinh thần vô hình áp bách kia, khiến cho lòng người sợ hãi, hô hấp khó khăn. Đây là do Bạch Vân Đạo Tôn đã hết sức thu liễm, chỉ nhằm điều tra nơi hạ lạc của Triệu Phong, nếu như toàn lực phát ra uy áp ý cảnh Tôn Giả Đan Nguyên cảnh, e rằng, một vài Chân Linh cảnh yếu nhược sẽ thổ huyết ngay tại chỗ. - Đạo Tôn tiền bối, Triệu Phong quả thực không ở trong Tổng Đà Thiết Huyết Giáo. Mấy ngày trước, hắn đã ra ngoài tĩnh tu, cũng không ai biết hãn đi đâu. Thiết Ma cười khổ lắc đầu. Hắn lờ mờ còn nhớ rõ một màn rung động, đó là lúc Triệu Phong xuất phát, con Tiểu Tặc Miêu trên vai còn tung lên đồng tiền cổ. Nhưng Bạch Vân Đạo Tôn hiển nhiên không quá tin tưởng Nếu không ông ta cũng sẽ không phóng linh thức, bao phủ thẩm thấu khắp toàn bộ Tổng Đà Thiết Huyết Giao. - Sau lưng Bạch Vân Đạo Tôn này chính là “Thiên Nguyên Tông”, đứng trong hàng ngũ Thập Đại Tông Phái. Trong lòng Hồng giáo chủ có chút run sợ, ảm thầm đổ mồ hôi một phen vì Triệu Phong Bạch Vân Đạo Tôn trong số những Tôn Giả trên Đại lục, bất kể là địa vị hay uy vọng đều tương đối cao, tư lịch cũng rất sâu. Ngay cả Hồng giáo chủ vào thời kỳ đỉnh phong cũng chưa chắc là đối thủ của Bạch Vân Đạo Tôn. Huống chi, bây giờ Hồng giáo chủ còn chưa hoàn toàn khôi phục thực lực. Bất luận là thực lực hay số lượng Tôn Giả, Thiên Nguyên Tông thân là Thập Đại Tông Phái của Đại lục, cơ bản đã bước Chân vào cánh cửa Tông phái Nhất Tinh, nội tình sâu hơn Thiết Huyết Giáo rất nhiều. - Tiểu tử kia thực sự không có ở đây? Bạch Vân Đạo Tôn thu hồi linh thức giác quan, có chút áy náy với Hồng giáo chủ. Vừa rồi điều tra, động tác của ông ta xem như vạn còn thu liễm, không chính thức phát ra uy năng của Tôn Giả, dường như vẫn còn có phân cố kỵ nhất định đối với Hồng giáo chủ. Sau khi điều tra, Bạch Vân Đạo Tôn cũng phát hiện ra thiên kiêu cái thế “Vũ Thiên Ngô”. - Thiên Ngô, ngươi cũng ở đây sao? Thanh âm hòa nhã của Bạch Vân Đạo Tôn vang lên, vẻ mặt mỉm cười, khá là khách khí Vụt... Vũ Thiên Ngô tiến vào gian điện bên cạnh, thân pháp ý cảnh của hắn đã vượt qua Nửa bước Đan Nguyên cảnh. - Ha ha, thì ra ngươi cũng đến đây tìm Triệu Phong? Sau khi hỏi thăm, Bạch Vân Đạo Tôn đã có được đáp án, cũng không khỏi ngạc nhiên. - Không sai, nhưng ta không thể chờ quá lâu. Vũ Thiên Ngô đáp. Bạch Vân Đạo Tôn không khỏi suy tư: Phụ thân của Vũ Thiên Ngô là Vũ Tinh Thần, trong số những Tôn Giả của Đại lục, chiến lực có thể xếp vào hàng đỉnh cao. Hơn nữa, bối cảnh của Vũ gia cũng cực kỳ không đơn giản. Với thiên phú tạo nghệ của Vũ Thiên Ngô, muốn gia nhập Tam Thánh Điện, vô cùng đơn giản, nếu muốn thì mười năm trước đã làm rồi Nhưng Vũ Thiên Ngô cho đến nay vẫn không gia nhập Tam Thánh Điện. Chỉ trong chớp mắt, đã mấy tháng trôi qua... Thiên Bồng đại quốc, Vịnh Hoành Thủy. Sâu trong một dòng sông chảy siết, xung quanh là vách núi sừng sững hiểm trở, bốn phía một mảnh cây xanh um tùm, nhưng hơi nước bốc lên nghi ngút, trong phương viên vài dặm, tầm mắt đều bị ngăn trở. Trên đỉnh vách núi, tại khu vực trung tâm của màn hơi nước, có một thiếu niên tóc lam đang ngồi xếp bằng Trong màn hơi nước xung quanh, thỉnh thoảng nổi lên một tia điện mang hàn phong vô hình, giống như lưỡi đao, chập chờn bốn phía mà không tan. Thiếu niên tóc lam vẫn không nhúc nhích, bên ngoài cơ thể nổi lên một tầng quang văn Phong Lôi, xanh đậm rực rỡ. Nhìn kỹ thì bên trong tầng Phong Lôi xanh đậm kia, đang thai nghén một tia khí tức tím nhạt, đại khái chiếm một phần mười Phong Lôi màu xanh. Khí tức tím nhạt này tán loạn, mơ hồ phát ra một tia khí tức hủy diệt. Tia khí tức hủy diệt này khiến cho phần lớn trùng thú trong phương viên vài dặm, phát ra một loại bất an kinh hoảng đến từ bán năng Giống như trước khi gặp đại nạn, một số trùng thú sẽ có dự cảm bán năng đối với nguy cơ. Theo thời gian trôi qua. Tia khí tức màu tím nhỏ kia, giống như dung hợp vào bên trong Phong Lôi màu xanh đậm. Ô... Ô... Ô... N... G! Lòng bàn tay của thiếu niên tóc lam, hiển hiện một phong đoàn điện quang tại hạch tâm của nó, có thể nhìn thấy rõ ràng một tia tím nhạt nho nhỏ, có chút dồn dập tán loạn. Chỉ trong chốc lát. Phong đoàn điện quang vốn màu xanh, khí tức đột nhiên tăng vọt, thoạt nhìn thì yên tĩnh, nhưng lại hết sức thâm thúy, bên ngoài tạo thành hình vòng xoáy, hư không mơ hồ vặn vẹo. Luồng khí tức bạo ngược hủy diệt kia, bỗng nhiên phát ra, khiến mọi thanh âm trong phương viên mười dặm trở nên tĩnh mịch. Meo meo. Một con tặc miêu lông bạc, xuất hiện trên vai thiếu niên, giống như bị kinh động - Hàm ý bên trong tia Phong Lôi màu tím này, quả thật cường đại, Phong Lôi màu tím, ít nhất phái mạnh gấp mười lần Phong Lôi màu xanh. Trong mắt Triệu Phong chớp động một tia hưng phấn. Sau khi trở ra từ di tích Tử Thánh, trải qua một thời gian dài, Triệu Phong đã lĩnh ngộ sâu thêm một tầng đối với tấm bia cổ Phong Lôi. Dựa theo lẽ thường “Phong Lôi tử sắc” này đẳng cấp rất cao, phải có tu vi Nửa bước Đan Nguyên cảnh mới có thể thử tìm hiểu tu luyện. Chẳng quạ, tinh thần nguyên của Triệu Phong cường đại, năng lực lĩnh ngộ học tập siêu phàm, từ lúc tấn chức Chân Chủ cấp, đã bắt đầu thử tham tu Phong Lôi tử sắc này rồi. Hiện nay. Tâm hồn của Triệu Phong lớn mạnh tiếp cận Tôn Giả Đan Nguyên cảnh, cảnh giới tinh thần cũng không kém Nửa bước Đan Nguyên cảnh bao nhiêu. Mấy tháng qua, hắn toàn tâm lĩnh ngộ Phong Lôi tử sắc, đã có bước tiến triển rất lớn. Ô... Ô... Ô... N... G! Chỉ thấy, đạo “điện quang phong đoàn” trong lòng bản tay Triệu Phong có một tia tím nhạt ở trung tâm, bên ngoài dần đổi thành màu xanh, cả hai loại dung hợp lại, chậm rãi gia tăng - Lấy “Phong Lôi tử sắc” làm hạch tâm để dung hợp, điều khiển Phong Lôi thanh sắc, uy lực ý cảnh sẽ tăng lên gấp đôi. Trên mặt Triệu Phong hiện lên nụ cười, hết sức hài lòng. Phải biết rằng lúc Triệu Phong đối chiến với Tam Nhãn Thánh Tử, cũng không chính thức sử dụng Phong Lôi tử sắc công kích, chỉ lúc tránh né cấm kỵ Đồng thuật thì mới vận dụng đôi chút. Nếu so sánh. Phong Lôi tử sắc mà bây giờ Triệu Phong lĩnh ngộ, còn cường đại gấp mấy lần trước kia. Trọng yếu hơn chính là, tìm hiểu Phong Lôi tử sắc này, dung nhập vào lực lượng Phong Lôi hạch tâm của mình, lực khống chế sẽ càng mạnh hơn. Phốc phốc... Triệu Phong vung tay lên, đám phong đoàn điện quang từ chỗ khí tức màu tím ở hạch tâm, lập tức tiêu tán. - Tham tu hơn hai tháng rồi, sau khi Hồng giáo chủ xuất quan, không biết thế cục ở Thiên Bồng đại quốc như thế nào rồi. Lúc này Triệu Phong mới nhớ ra chức vụ Phó giáo chủ của mình. Meo meo. Tiểu Tặc Miêu đứng trên bá vai, tung lên mầy đồng tiền cổ, “leng keng” một hồi, sau đó rung đùi đắc ý một phen. - Ừm? Ý của ngươi là, ta cứ tiếp tục tu luyện? Triệu Phong hơi ngẩn ra. Lần này hắn ra ngoài bế quan, từ một góc độ khác mà nói, là do Tiểu Tặc Miêu chỉ đường. Tiểu Tặc Miêu có năng lực thần kỵ đó là tìm cát tránh hung Triệu Phong rất tín nhiệm nó. Hắn đoán rằng nếu như bế quan tu luyện tại Thiết Huyết Giáo, sẽ bị rất nhiều sự vụ quẩn lấy, có thể sẽ không đạt được hiệu quả tốt. Bởi vậy, Triệu Phong mới nghe Tiểu Tặc Miêu chỉ đường. - Ừm, có vị Tôn Giả Hồng giáo chủ này tọa trấn, đại cục của Thiết Huyết Giáo cũng không đến lượt ta phải quan tâm. Triệu Phong nhắm mắt lại. Mấy ngày tiếp theo, hắn lại bắt đầu dựa trên những cơ sở hiện có, tiến hành nghiên cứu tìm hiểu cách vận dụng chiến kỹ Phong Lôi truyền thừa. Mười ngày sau... Lúc Triệu Phong tham tu Phong Lôi truyền thừa, tạm thời đã gặp bình cảnh. Meo meo! Tiểu Tặc Miêu vứt đồng tiền cổ lên, lại rung đùi đắc ý một phen. - Được rồi. Hắn dứt khoát thay đổi phương hướng, tâm thần dung nhập vào trong “Băng Hoàng Thương”. Lúc này đây, tâm lực của hắn đều đặt trên việc tìm hiểu lực lượng huyết mạch và áo nghĩa truyền thừa của Băng Hoàng Thương Một tháng sau... Triệu Phong thở dài một hơi, từ trong tham ngộ tỉnh lại. Lần này xuất quan, lúc hắn mở mắt ra, thần quang nhấp nháy, có một loại tự tin cường đại mà trước này chưa từng có. Liên tục ba bốn tháng tham tu bế quan, điều này đối với Triệu Phong mà nói, vẫn là lần đầu tiên. - Từ trước đến nay, chưa bao giờ bế quan một thời gian dài như vậy. Triệu Phong không khỏi cảm khái. Hắn bắt đầu tu luyện từ Nhị trọng võ đạo cho đến Thất trọng cũng không mất quá nửa năm. Meo meo. Tiểu Tặc Miêu lại tụng đồng tiền cổ lên, vẫn không đề nghị Triệu Phong nhanh chóng trở về Tổng Đà Thiết Huyết Giáo. - Các phương diện đều gặp phải bình cảnh, có bế quan tiếp cũng không có hiệu quả gì. Triệu Phong khẽ lắc đầu. Ba bốn tháng bế quan đã là lần bế quan dài nhất của hắn rồi. Còn nữa, bất luận là phương diện tấm bia cổ Phong Lôi hay áo nghĩa truyền thừa của Băng Hoàng Thương thậm chí huyết mạch đồng tử, hắn đều gặp phải binh cảnh, trong thời gian ngắn, khó có thể đột phá được. - Đi! Trên người Triệu Phong nổi lên một tầng điện quang thanh phong kéo động một chuỗi hư ảnh tím xanh, tại vị trí cũ đã không thấy bóng dáng đâu nữa. Mấy ngày sau... Tổng Đà Thiết Huyết Giáo. Một đạo quang ảnh tím xanh, từ trong tầng mây phóng tới, phát ra một luồng khí tức hủy diệt kinh người, hạ xuống trước một tòa đại điện. Thế nhưng thân hình vừa dừng lại, Triệu Phong đã cảm thấy có chút kỳ lạ. Bỗng nhiên, trong lòng lập tức máy động có một loại áp lực bất an cực kỳ mãnh liệt. - Triệu Phong nếu ngươi còn không trở lại thì Vũ mỗ đã đi rồi. Một thanh âm mang theo chiến ý trùng thiên, từ đỉnh một tòa đại điện ở đẳng xa truyền đến. Triệu Phong đưa mắt nhìn, chỉ thấy cách ngoải trăm trượng trên một tòa đại điện, có một thanh niên tóc đen đang ngồi xếp bằng - Vũ Thiên Ngô? Triệu Phong có chút kinh ngạc, tại sao Vũ Thiên Ngô lại xuất hiện ở nơi này? Trong lúc hắn còn đang chần chừ. Tại một khu vực mà nguyên khí thiên địa rung chuyển như biển sâu sóng lớn, dâng lên uy thế vô hình, che trời lấp đất. - Triệu Phong bần đạo chờ ngươi đã mấy tháng rồi. Một thanh âm u ám đẩy lãnh ý, từ trên một tòa kiến trúc phía trước truyền đến. Vụt... Trên đỉnh tòa thập trước mặt Triệu Phong hiển hiện một lão đạo mặc áo bào trắng tư thái tiên phong đạo cốt. Tôn Giả Đan Nguyên cảnh. Triệu Phong kinh hãi, thân hình cứng đờ, hô hấp so với ngày thường càng trở nên khó khăn, gần như phải cố hết sức. - Xin hỏi tiền bối... Triệu Phong chỉ cảm thấy lão đạo áo bào trắng này dường như có chút quen mắt. - Bần đạo bất tài, chính là sư tôn của Triệu Vũ Phi, Thái Thượng Trưởng lão của Thiên Nguyên Tông... Bạch Vân Đạo Tôn hừ lạnh một tiếng. Sư tôn của Vũ Phi? Bạch Vân Đạo Tôn? Thể xác và tinh thần của Triệu Phong đều chấn động lập tức ý thức được ý đồ đến đây của vị Tôn Giả Đan Nguyên cảnh này. Thế nhưng Còn không đợi Triệu Phong lên tiếng, trong hư không đã truyền đến một luồng uy năng băng hàn, đông cứng thiên địa, so với Bạch Vân Đạo Tôn cũng không thua kém bao nhiêu. Hít... Triệu Phong rùng mình một cái, thân thể huyết mạch có cảm giác như bị đóng băng hoàn toàn. Lại là một Tôn Giả Đan Nguyên cảnh, là ai? Triệu Phong cảm giác khí tức hàn uy này dường như có chút quen thuộc. Vừa ngẩng đầu lên, hắn liền bị dọa cho nhảy dựng. Giữa tầng mây, một mỹ nhân váy trắng, tay cầm Băng cốt quyền trượng, đầu đội Phượng Vương Băng quan, khí chất tuyệt trần, giống như Băng Tuyết Nữ Vương” từ trên trời giáng xuống. - Huyền Băng Nữ Vương? Triệu Phong ngược lại hít một ngụm khí lạnh, vừa liếc nhìn đã nhận ra thân phận của người kia. Mỹ nhân váy trắng đầu đội Phượng Vương Băng quan, chính là người cầm lái của Huyền Băng Cung tại Cực Bắc chi địa, từng xuất hiện tại Bắc Tinh Đài và liên minh Thánh Vực. Bỗng nhiên nhìn thấy Huyền Băng Nữ Vương, trong mắt Triệu Phong chợt xẹt qua một tia nghi hoặc. Bạch Vân Đạo Tôn không quản xa xôi nghìn dặm tìm hắn, Triệu Phong còn có thể đoán được ý đồ đến đây. Nhưng Huyền Băng Nữ Vương này, chỉ có một phương diện có quan hệ với Triệu Phong, đó là đệ tử của nàng - Băng Vi Tiên Tử. Nhưng thù hận giữa Triệu Phong và Băng Vi Tiên Tử, đều thuộc về mâu thuẫn của đám hậu bối, hơn nữa cũng không tính là thâm cửu đại hận gì. Theo lý thuyết. Đây không thể là lý do để vị Tôn Giả Đan Nguyên cảnh như Huyền Băng Nữ Vương phải tự thân xuất mã mới đúng Vụt vụt... Hai đạo thân ảnh một nam một nữ, xuất hiện bên cạnh Huyền Băng Nữ Vương, lần lượt là một thanh niên tóc vàng một băng mĩ nhân. - Tam Nhãn Thánh Tử, Băng Vi Tiên Tử. Đồng tử của Triệu Phong chợt ngưng tụ. Lúc nhìn thấy Tam Nhãn Thánh Tử, hắn mơ hồ đã suy đoán ra. - Triệu Phong cái chết của phụ thân ta, phải chăng có liên quan đến ngươi? Thanh âm Tam Nhãn Thánh Tử hết sức lạnh lẽo, hùng hổ dọa người."
}