{
  "chapter_name": "Chương 400: Đột phá cường hóa",
  "content": "Dựa theo ước hẹn ban đầu, nếu như có chuyện cần, Diệp Yên Vũ phải ra tay giúp đỡ, chỉ là số lần giới hạn trong ba lượt. Loại cơ hội có thể gia tăng lên tu vi thực lực như thế này, Triệu Phong tự nhiên sẽ không chút do dự, trước hết sử dụng một lần. Mặc dù trong cái khe nứt thần bí này, nguy cơ rất lớn, không hề ít những thiên tài Ngoại Vực hoạt động, nhưng có cường giả Chân Chủ Cấp đại thành như Diệp Yên Vũ hộ pháp, làm gì có ai tiếp cận nổi? - Được! Ta sẽ hộ pháp cho ngươi! Diệp Yên Vũ vừa tức vừa buồn cười, trong khóe miệng xẹt qua một chút cười nhạo. Đối với nàng mà nói, Triệu Phong là Chân Huyền Cấp tiểu thành, hay là Chân Huyền Cấp đại thành, vốn dĩ không có gì khác nhau. Nàng mà cố ý ra tay, Triệu Phong tuyệt đối không có lực hoàn thủ. Sự chênh lệch giữa hai người, thật sự quá lớn, vốn không phải đối thủ cùng một cấp bậc. Cho nên, cho dù Triệu Phong tăng lên Chân Huyền Cấp đại thành, thậm chí Chân Huyền Cấp đỉnh phong, Diệp Yên Vũ cũng sẽ không để ý. Trừ phi Triệu Phong có thể đột phá đến Chân Chủ Cấp, như vậy mới có thể mang đến cho nàng một chút phiền toái, chỉ vẻn vẹn như vậy mà thôi. Triệu Phong hiểu được tâm lý của Diệp Yên Vũ, cho nên mới không chút cố kỵ như vậy, quang minh chính đại tăng cường tu vi. Hắn nhắm mắt lại, dược lực mênh mông tinh thuần của Thiên U Châu Quả Vương phóng thích ra, mang theo trong đó từng dòng từng dòng chân khí tinh khiết, vận hành trong cơ thể, tiến hành hấp thu với hạn độ lớn nhất. Dựa theo cách nói của Diệp Yên Vũ, Triệu Phong dùng Thiên U Châu Quả Vương, có năm thành nắm chắc tăng lên tu vi. Triệu Phong tự mình đánh giá, quả thật đúng là không sai biệt bao nhiêu. Trên thực tế, từ Chân Huyền Cấp tiểu thành đến đại thành, có một đoạn khoảng cách không nhỏ. Những cường giả thiên tài bình thường, nếu như là ở Đại lục Thanh Hoa, mất thời gian mười năm là hoàn toàn bình thường. Chẳng qua, nơi này là Di tích Tử Thánh, nguyên khí thiên địa tinh khiết vô cùng, vượt xa gấp mười lần Đại lục Thanh Hoa. Mà bên trong khe nứt này, bảo tồn được một ít nguyên trạng Thượng Cổ, mức độ tinh khiết của nguyên khí thiên địa lại gấp mười lần khu vực bình thường của Di tích Tử Thánh. Như thế, Triệu Phong tương đương với hưởng thụ hoàn cảnh tu luyện cao gấp trăm lần tại Đại lục Thanh Hoa. Đây chỉ là yếu tố thứ nhất! Thứ hai, Triệu Phong lúc trước sử dụng U Thủy Tâm Mạch, cường hóa khí lực, khai thác kinh mạch, nội tình thâm hậu, trụ cột Chân Huyền Cấp tiểu thành có vài phần tinh tiến, căn cơ lại dị thường vững chắc. Thứ ba, Triệu Phong có cảnh giới tinh thần Chân Chủ Cấp! Điểm thứ ba này, mới là cực kỳ quan trọng. Một khi đạt tới Chân Chủ Cấp, hô ứng nguyên khí thiên địa, tại phương diện cảnh giới có bước nhảy vọt về chất. Loại độ cao cảnh giới này, khiến cho Triệu Phong mặc dù cấp bậc Chân Huyền Cấp, nhưng tu vi tăng lên cực nhanh, phá vỡ lẽ thường. - Chỉ có cảnh giới tinh thần Chân Chủ Cấp, mới có thể hấp thu, chuyển hóa lực lượng Thiên U Châu Quả Vương với hiệu suất lớn nhất, nếu không sẽ chỉ bị tổn hao vô ích! Triệu Phong nghĩ đến những điều này, lại càng thêm kiêng kỵ Diệp Yên Vũ. Cộng lại hết thảy những cái nhân tố này, tỷ lệ Triệu Phong nắm chắc đột phá, mới có năm sáu thành! Hiển nhiên, Diệp Yên Vũ cũng nhìn ra Triệu Phong có cảnh giới tinh thần Chân Chủ Cấp! - Chẳng qua, điều duy nhất nàng không biết rõ ràng, chính là năng lực Thần Linh Nhãn của ta, ngoài ra trong cơ thể ta còn phong bế một luồng Chân Linh nguyên, tùy thời có thể thiêu đốt! Trong lòng Triệu Phong cân nhắc. Diệp Yên Vũ xuất thân từ tông phái Nhị tinh, bất luận tu vi thực lực, lịch duyệt nhãn giới, đều cao vô cùng. Tuy rằng nàng nhìn ra Triệu Phong có huyết mạch nhãn đồng, thế nhưng cũng không đặt nặng trong lòng! Xích Quỷ của Hắc Nhai Cung, đồng dạng cũng có huyết mạch nhãn đồng cường đại, nhìn thấy mình, không phải vẫn tránh đi thật xa hay sao? o0o Hai canh giờ sau, Triệu Phong cơ bản đã hấp thu xong lực lượng của Thiên U Châu Quả Vương, đây là còn nhờ hắn có cảnh giới tinh thần Chân Chủ Cấp, nếu đổi lại là một gã thiên tài nào khác, cho dù tìm được dị quả Thượng Cổ hiếm quý bậc này, trong thời gian ngắn, cũng không có chút hy vọng đột phá nào! Sau đó, Triệu Phong tiếp tục sử dụng lực lượng quả hạch của Thiên U Châu Quả Vương. Lực lượng quả hạch này, căn nguyên càng thêm tinh khiết, có thể cường hóa khí lực, gia tăng nguyên khí và tu vi. Theo thời gian trôi qua, khí tức trên người Triệu Phong, từng chút một ngưng luyện hơn. Diệp Yên Vũ tuân thủ hứa hẹn, tiến hành hộ pháp cho Triệu Phong, chỉ hoạt động trong phạm vi ba dặm xung quanh, thu thập một ít trân tài Thượng Cổ. Ở chỗ sâu trong khe nứt, ngẫu nhiên có một vài thân ảnh của các thiên tài Ngoại Vực xuất hiện, mới vừa tiếp cận khu vực này, lập tức cảm ứng được khí tức của Diệp Yên Vũ, nhất thời tránh lui chỗ khác. Một ít yêu cầm tẩu thú gần đó, cũng đều bị Diệp Yên Vũ hoàn toàn đuổi đi sạch sẽ. Cho nên, Triệu Phong bế quan tu luyện dị thường an toàn, không bị bất cứ thứ gì quấy rầy. Một lúc nào đó, bên trong khe nhỏ trên vách núi, khí tức trên người Triệu Phong càng trở nên ngưng luyện đến mức tận cùng. Ô...ô...ô...n...g! Hắn cảm giác Chân Linh khí toàn thân phiếm động điện trạch màu xanh trong suốt, Chân Linh nguyên trong cơ thể càng lúc càng dư thừa, càng tinh khiết. Đồng thời, lực lượng cốt cách của hắn tràn ngập một luồng lực lượng cường đại, phỏng chừng chỉ bằng lực lượng nhục thể, liền tiếp cận thực lực Chân Huyền Cấp! Dù sao quả hạch Thiên U Châu Quả Vương kia cũng có tác dụng mạch lạc cường hóa khí lực, không chút xung đột với thuộc tính của U Thủy Tâm Mạch lúc trước, thậm chí còn có hiệu quả chính phụ phối hợp nữa. - Khí lực, tu vi, thực lực, đều có sự tăng lên rõ rệt! Triệu Phong âm thầm gật đầu. Hắn mở ra Thần Linh Nhãn, phát hiện Diệp Yên Vũ và Tiểu Tặc Miêu đang khai thác một loại tinh quặng mỏ hiếm thấy trân quý nào đó trong sơn cốc. - Ừm! Vẫn còn chút thời gian! Triệu Phong lại nhắm mắt lại, tâm thần rót vào trong Quỷ khí hắc liên. Bên trong hắc liên, có một cái không gian chuyên môn chứa đựng quỷ vật, tràn ngập âm tà tử khí và các loại lực lượng âm tà… Ở trong này, chứa hai bộ thanh đồng quỷ thi có thực lực cực mạnh, chiến lực tiếp cận Chân Huyền Cấp đỉnh phong. Ngoại trừ hai bộ quỷ thi thanh đồng ra, còn có to to nhỏ nhỏ hơn mười đầu lệ quỷ, cương thi, khô lâu… khác nữa, thực lực từ Chân Nhân Cấp lên đến Chân Huyền Cấp đại thành! Triệu Phong thoáng phóng thích khí tức Thần Linh Nhãn, để cho mấy đám quỷ vật này sợ hãi phủ phục, thoải mái ở trên người bọn chúng đánh hạ ấn ký. Rồi sau đó, hắn để cho mấy tên quỷ vật này biến thành chất dinh dưỡng, đi nuôi dưỡng hai bộ thanh đồng quỷ thi. Nếu như việc này để cho thiếu nữ hắc liên biết được, khẳng định nàng sẽ không nỡ làm như vậy. Đủ các loại quỷ vật khác nhau, có thể ứng phó cho các tình huống khác nhau, chỉ tập trung phát triển một cái, quả thật quá mức cực đoan. Nhưng Triệu Phong hiển nhiên chỉ cần hai cái nhục thuẫn, hoặc là quỷ vệ cận thân, không cần lo lắng nhiều như vậy. Đặc biệt là loại âm hồn lệ quỷ này, trọng điểm công kích tinh thần, mà đây chính là thứ Triệu Phong am hiểu nhất, căn bản không cần tới chúng. Rất nhanh, bên trong Quỷ khí hắc liên, đám quỷ vật to to nhỏ nhỏ, hết thảy đều đã hóa thành chất dinh dưỡng. Hai thanh đồng quỷ thi, đang mạnh mẽ cắn nuốt, hút lấy các loại lực lượng tà âm như tử khí, âm khí, thi khí… mà nhóm quỷ vật này lưu lại. - Chỉ cần thêm nửa ngày nữa, hai bộ quỷ thi thanh đồng này, sẽ có được chiến lực hoàn toàn sánh ngang với Chân Huyền Cấp đỉnh phong! Triệu Phong âm thầm gật đầu, chuyện kế tiếp không cần hắn quản nữa. Vừa đúng lúc này, Diệp Yên Vũ mang theo Tiểu Tặc Miêu, đi về chỗ Triệu Phong bế quan. - Tốt lắm! Hộ pháp cho ngươi, làm chậm trễ của ta không ít thời gian rồi! Vẻ mặt Diệp Yên Vũ trong trẻo nhưng lạnh lùng, liếc mắt nhìn Triệu Phong một cái. Triệu Phong không nói hai lời, đứng dậy cùng theo Diệp Yên Vũ xuất phát. Diệp Yên Vũ ở phía trước dẫn đường, thẳng đến chỗ sâu nhất trong khe nứt, căn bản không lo lắng Triệu Phong sẽ chạy trốn. Bên trong chỗ khe nứt thần bí này, lưu giữ lại rất nhiều nguyên trạng từ thời kỳ Thượng Cổ, đặc biệt là một ít trân tài đã tuyệt tích ở ngoại giới, chỉ có trong này mới xuất hiện. Trong lúc Triệu Phong hành tẩu, Thần Linh Nhãn thỉnh thoảng phát hiện một ít dị quả hiếm quý, thiên địa Linh bảo… liền ra tay khai thác. Vừa mới bắt đầu một hai lần, Diệp Yên Vũ cũng không mấy chú ý. Nhưng rồi sau đó, số lần Triệu Phong phát hiện trân kỳ dị bảo, rõ ràng so với cường giả Chân Chủ Cấp đại thành như nàng, còn nhiều hơn một chút! Diệp Yên Vũ rốt cuộc cũng hiểu được, vì cái gì Triệu Phong trong lúc ước định hứa hẹn đã có quy định, những gì hắn tìm được, toàn bộ thuộc về một mình hắn mà thôi. - Xem ra huyết mạch nhãn đồng của hắn, không phải loại chiến đấu, mà thiên về phụ trợ, am hiểu quan sát thăm dò tinh thần! Diệp Yên Vũ thật sự không đặt ở trong lòng. Thân là thiên chi kiều nữ của Tịnh Nguyệt Linh Tông, các loại thiên tài có huyết mạch nhãn đồng mà nàng gặp qua, cũng không tính là ít, trong đó một ít người còn là thủ hạ bại tướng của nàng! - Meo meo! Tiểu Tặc Miêu nhe răng cười, đột nhiên quăng lên đồng tiền cổ trong tay mình, phát ra thanh âm leng keng giòn vang, rồi sau đó hướng về một hướng nào đó mà chỉ đường. Triệu Phong hung hăng trừng mắt liếc nhìn nó. Đầu tặc miêu này, mỗi một lần dẫn đường, không biết sẽ dẫn tới cái kết quả gì nữa! Hành trình đi tới Bách Phần Cấm Địa trước đây, mỗi khi nghĩ lại, trong lòng Triệu Phong vẫn chưa thể tiêu tan đi nỗi khiếp sợ nồng đậm."
}