{
  "chapter_name": "Chương 1164: Thần Mâu Phục Chế",
  "content": "Thiên Vũ Đảo, trên một dãy sơn mạch liên miên kỳ vĩ không dứt, một đạo lôi quang xích kim sắc lóe lên rồi biến mất. Sau đó, một đạo sát mang kinh thiên đuổi sát theo sau. Những nơi nó đi qua, vạn vật đều run rẩy. - Ngoan ngoãn chịu chết đi! Quỷ Lệ Chân Thần cười lạnh một tiếng. Thân là Chân Thần Nhị giai, tốc độ của hắn tự nhiên Triệu Phong không có khả năng có thể so sánh được! Cho dù Triệu Phong lợi dụng Hủy Diệt Viêm Lôi thi triển Lôi Dực Thiểm Không, Quỷ Lệ Chân Thần vẫn như cũ không ngừng tiếp cận hắn. Bỗng nhiên, một cỗ khí tức Hủy Diệt Long Viêm chợt xuất hiện trong thiên địa. Vù vù! Trong mảnh viêm khí xích hắc sắc bùng cháy rào rạt, một đầu Hắc Long thật lớn dài đến mấy trăm trượng đột nhiên xuất hiện dưới chân Triệu Phong. - Đây là… Huyết mạch hậu duệ của Diệt Thế Long Tộc! Tâm thần Quỷ Lệ Chân Thần chợt run lên. Tuy rằng Diệt Thế Hắc Giao Long chỉ mang một tia huyết mạch Diệt Thế Long Tộc nhàn nhạt mà thôi, nhưng cỗ huyết mạch cường đại này đối với Quỷ Lệ Chân Thần mà nói, vẫn như cũ có sự áp chế thật lớn. Nếu như Diệt Thế Hắc Giao Long là Diệt Thế Long Tộc chân chính, sợ rằng Quỷ Lệ Chân Thần ngay cả dũng khí đứng ở trước mặt hắn cũng không có! - Hừ! Cho dù ngươi xuất ra Linh sủng phi hành bậc này đi chăng nữa, cũng không có khả năng chạy thoát được! Quỷ Lệ Chân Thần hừ lạnh một tiếng, đồng thời ánh mắt hắn cũng nhìn chằm chằm về phía Diệt Thế Hắc Giao Long, trong mắt lộ ra một tia tham lam. Mặc dù trên người con Giao Long này chỉ có một tia huyết mạch Diệt Thế Long Tộc nhỏ nhoi, nhưng đối với huyết mạch cấp thấp trên người hắn cũng có tác dụng xúc tiến thật lớn. Huống hồ thực lực thiên phú con Giao Long này cũng không tệ, có thể nô dịch được nó, ở trong Thiên Vũ Đảo cũng đã đủ để uy chấn một phương rồi. - Ai nói ta muốn chạy trốn? Triệu Phong bỗng nhiên xoay người lại, nhìn về phía Quỷ Lệ Chân Thần, trong cặp mắt hiện lên một cỗ chiến ý. Chân Triệu Phong đạp lên Diệt Thế Hắc Giao Long. Thân thể của hắn ở trên đỉnh đầu Diệt Thế Hắc Giao Long có vẻ nhỏ bé đến cực điểm, nhưng mà khí thế cùng chiến ý của hắn lại mạnh mẽ kinh thiên, khiến cho ánh mắt Quỷ Lệ Chân Thần không thể nào rời khỏi người của hắn được. Tâm thần Quỷ Lệ Chân Thần chấn động, không ngờ Triệu Phong lại không chạy trốn nữa! Hắn xuất ra Linh sủng hiếm có thế gian bậc này, lại là dự định chiến đấu với mình? - Ngươi cho là xuất ra một con Giao Long ẩn chứa một chút huyết mạch Diệt Thế Long Tộc mỏng manh, sẽ có thể là đối thủ của ta? Quỷ Lệ Chân Thần không khỏi cười khinh thường. Huyết mạch trên người Diệt Thế Hắc Giao Long quả thật khiến cho hắn kinh hãi, bất quá cảnh giới của Diệt Thế Hắc Giao Long vẫn còn quá thấp, không cách nào tạo ra nhiều thương tổn đối cho hắn. Triệu Phong cuồng ngạo tự đại như vậy, chủ động đưa tới cửa, chính hợp tâm ý của hắn! - Thử xem chẳng phải sẽ biết sao? Ánh mắt Triệu Phong ngưng đọng, sát ý lạnh như băng lan tràn ra. Hô! Diệt Thế Hắc Giao Long hóa thành một gã nam tử hắc lân, đứng song song với Triệu Phong. Hưu hưu! Sau một khắc, vũ dực sau lưng Triệu Phong chớp động quang mang, trực tiếp lao thẳng về phía Quỷ Lệ Chân Thần. - Hủy Diệt Viêm Lôi! Trên tay phải Triệu Phong xuất hiện một đoàn hỏa diễm xích kim sắc, tản ra kim quang chói lọi mê người. Trung tâm hỏa diễm còn lấp lánh vô số lôi điện bạch kim sắc. Hủy Diệt Viêm Lôi, là Thánh lực do ba loại lực lượng khủng bố Viêm Chi Phong Lôi, Kim Chi Phong Lôi, Lôi kiếp hủy diệt dung hợp mà thành. Mặc dù vẫn thuộc về phạm trù Thánh lực, nhưng mà uy năng của nó lại vượt qua phạm trù Thánh lực bình thường, hoàn toàn bằng với Thần lực mà Triệu Phong dung luyện ra. Bất quá, Hủy Diệt Viêm Lôi là do ba phần lực lượng dung hợp, mỗi khi Triệu Phong sử dụng một phần Hủy Diệt Viêm Lôi, sẽ tương đương với tiêu hao ba phần những lực lượng khác! - Phá Thiên Thánh Lôi Chưởng! Triệu Phong đánh ra một đạo thánh quang chưởng ảnh thiêu đốt hỏa diễm xích lôi kim quang thật lớn. Đạo chưởng ảnh này tản ra khí tức khủng bố uy chấn thiên địa, đẩy mạnh về phía Quỷ Lệ Chân Thần. Tu vi Huyền Quang Đại viên mãn lại chủ động công kích Chân Thần Nhị giai! Hơn nữa công kích của Triệu Phong lại còn cuồng bạo hung mãnh như vậy. Đồng thời, Diệt Thế Hắc Giao Long cũng đánh ra một đoàn Hủy Diệt Long Viêm. - Hừ! Vô tri! Tuy rằng Quỷ Lệ Chân Thần cũng có chút kinh ngạc, nhưng lập tức hừ lạnh khinh thường. Khẽ vận chuyển Thần lực, thôi động Thần khí, Quỷ Lệ Chân Thần chỉ huy động trường đao một cách vô cùng đơn giản, chém mạnh ra một cái. Oanh! Một đạo thiên mạc đen như mực, mang theo lực lượng Thần Sát vô tận, cùng với công kích của Triệu Phong và Diệt Thế Hắc Giao Long va chạm mạnh vào nhau. Ầm... Thân thể Triệu Phong đột nhiên bay ra xa vài dặm. Sau một khắc, một đạo đao mang hắc sát từ vị trí vừa rồi của hắn gào thét lướt qua. - Thật mạnh! Tâm thần Triệu Phong cả kinh. Tuy rằng hắn nắm trong tay lực lượng Hủy Diệt Viêm Lôi, bất quá cỗ lực lượng này cũng chỉ có thể thay thế lượng Thần lực ít ỏi trong cơ thể hắn mà thôi! Thần lực của Quỷ Lệ Chân Thần so với hắn thì cường đại hơn, lại thôi động Thần khí chân chính, uy năng căn bản không thể chống lại! - Lấy trứng chọi đá! Quỷ Lệ Chân Thần cười âm trầm, hừ lạnh khinh thường, lập tức mang theo sát khí ngập trời vọt thẳng về phía Triệu Phong. Vừa rồi Triệu Phong mượn hắn để tôi luyện thực lực, dung hợp lực lượng, đã tổn hại thể diện của hắn! Hiện tại Quỷ Lệ Chân Thần nhất định phải giết chết Triệu Phong, đem đầu của hắn treo ở trên Giao Dịch Linh Điện mới có thể hả mối giận trong lòng được. Tả Mâu Triệu Phong nhìn chằm chằm Quỷ Lệ Chân Thần, bên trong đồng tử chậm rãi xuất hiện từng tia từng tia văn lạc Lôi kiếp, cùng với đồng lực ba động kinh khủng. - Tiểu tử này, không ngờ ý chí đồng lực lại đã tiếp cận cấp bậc Chân Thần! Tâm thần Quỷ Lệ Chân Thần cả kinh, biết rõ Triệu Phong sắp sửa thi triển đồng thuật. Bất quá linh hồn của Quỷ Lệ Chân Thần cường đại như vậy, đồng thuật của Triệu Phong có thể tạo thành thương tổn gì cho hắn sao? Nhưng bỗng nhiên, Tả Mâu Triệu Phong chợt từ từ sáng lên, vô số lạc ấn Lôi kiếp kia giống như một đoàn hỏa diễm Lôi kiếp vặn vẹo. Trên mỗi một đầu lạc ấn đều quấn quanh một tia linh hồn đồng diễm nhàn nhạt. - Lôi Kiếp Đồng Diễm! Oanh! Phốc! Một đoàn lạc ấn Lôi kiếp vặn vẹo giống như hỏa diễm thiêu đốt, nhất thời bùng nổ ra trên đầu Quỷ Lệ Chân Thần. - Cao ngạo tự đại! Sắc mặt Triệu Phong lãnh đạm. Hắn tự nhiên biết rõ, với ý chí linh hồn của chính mình, rất khó tạo thành thương tổn cho cường giả Chân Thần Nhị giai! Bất quá, uy lực của Lôi Kiếp Đồng Diễm không có quan hệ quá lớn với lực lượng linh hồn, mà liên quan tới số lượng của lạc ấn Lôi kiếp! Lúc này, trong Lôi Hồn Thể của Triệu Phong đã ẩn chứa hơn năm ngàn đạo lạc ấn Lôi kiếp, vừa rồi hắn đã trực tiếp sử dụng phân nửa trong số đó. Sau khi sử dụng xong đồng thuật, Thần Linh Nhãn của Triệu Phong vũ động càng thêm lợi hại hơn so với trước đây. Trong Không gian Thần Mâu, tốc độ xoay tròn của kim cầu thần bí cũng tăng nhanh hơn nhiều. - Lên! Triệu Phong cùng Diệt Thế Hắc Giao Long lập tức công kích về phía Quỷ Lệ Chân Thần. - Xuyên Thiên Chỉ! - Hủy Diệt Long Kích! Công kích của Triệu Phong cùng Diệt Thế Hắc Giao Long đồng thời oanh kích về phía người Quỷ Lệ Chân Thần. Oanh hô! Quỷ Lệ Chân Thần huy động trường đao trong tay, đón đỡ được công kích của Diệt Thế Hắc Giao Long, nhưng lại để cho một chỉ cấp tốc kia của Triệu Phong xỏ xuyên qua thân thể! Bất quá, một cái Xuyên Thiên Chỉ này có lẽ có thể đánh trọng thương hoặc là giết chết được cường giả Chân Thần Nhất giai, lại khó có thể tạo thành bao nhiêu thương tổn cho Chân Thần Nhị giai! - Muốn chết! Quỷ Lệ Chân Thần giận tím mặt, thôi động huyết mạch Thái Cổ trong cơ thể. Huyết mạch của Quỷ Lệ Chân Thần là huyết mạch Quỷ Đạo, khiến cho Thần thể cùng Thần lực của Quỷ Lệ Chân Thần nhất thời càng cường đại hơn một bậc, toàn thân phát ra sát khí ngập trời. - Chủ nhân, với thực lực của chúng ta, không phải là đối thủ của Chân Thần Nhị giai này! Diệt Thế Hắc Giao Long nói. Thần lực cùng Thần khí của Quỷ Lệ Chân Thần quá mức cường đại, nếu như đợi sau khi Diệt Thế Hắc Giao Long khôi phục lại thực lực Chân Thần Nhất giai, thì mới có khả năng chiến thắng được hắn. Nhưng mà, Triệu Phong lại khẽ lắc đầu một cái! Cho dù hiện tại Triệu Phong bỏ trốn không đánh nữa thì e rằng Quỷ Lệ Chân Thần cũng sẽ không bỏ qua cho bọn họ! Hơn nữa, nếu như Triệu Phong trực tiếp sử dụng Mê Không Giới truyền tống rời đi, Quỷ Lệ Chân Thần rất có thể sẽ trực tiếp tàn sát Hỏa Liệt Kim Dương Tộc! Khi đó, hơn mười vạn tộc nhân Hỏa Liệt Kim Dương Tộc toàn bộ đều phải chết! Tuy rằng Triệu Phong cũng không có bao nhiêu cảm tình đối với chủng tộc này, nhưng hắn không muốn nhìn thấy hơn mười vạn người bởi vì mình mà chết! Vụt... Tay trái Triệu Phong vung lên, một gã nam tử toàn thân tinh hồng thấu bạch, tản ra khí tức huyết mạch Thái Cổ cường đại đột nhiên xuất hiện. - Còn có trợ thủ khác? Sắc mặt Quỷ Lệ Chân Thần lạnh lẽo. Tuy nói thực lực gã nam tử này cũng không mạnh, nhưng khí tức huyết mạch trên người hắn lại khiến cho toàn thân Quỷ Lệ Chân Thần cũng phải run lên. - Cùng lên! Triệu Phong hét lớn một tiếng. Diệt Thế Hắc Giao Long cùng Triệu Vạn đồng thời xuất thủ. - Thổ Mộc Thúc Phược! - Hủy Diệt Long Kích! - Xuyên Thiên Chỉ! Ba người cùng với Quỷ Lệ Chân Thần quần ẩu với nhau. Trong đó, Triệu Phong cùng Diệt Thế Hắc Giao Long làm tiên phong công kích, Triệu Vạn chủ yếu là phụ trợ cùng kềm chế. Thánh Lôi Thể Tầng thứ bảy Sơ thành Đỉnh phong của Triệu Phong ẩn chứa lực lượng Lôi kiếp, Chân Thần Nhất giai phổ thông cũng khó có thể làm gì được hắn. Mà Diệt Thế Hắc Giao Long thân mang Diệt Thế Long Thể, thể phách không phân cao thấp với Triệu Phong. Nhưng mà Chân Thần Nhị giai thôi động Thần khí lại càng kinh khủng hơn! Từng đạo từng đạo trảm kích hắc sát kinh thiên động địa kia đều khiến cho hai người không dám đón đỡ. - Hai cỗ khí tức huyết mạch Thái Cổ… hậu duệ Thần Mâu… Quỷ Lệ Chân Thần nhìn về phía Triệu Vạn trốn phía sau lưng Triệu Phong, tâm thần âm thầm chấn động. Trên người Triệu Vạn, không ngờ lại ẩn chứa tới hai cỗ khí tức huyết mạch Thái Cổ cường đại! Một loại trong đó lại còn là khí tức của Vạn Tượng Chi Mâu! Phải biết rằng, trong Thần vực Man Hoang, hậu duệ Thần Mâu đều là những người có thiên tư cực kỳ cường đại! Một khi bị phát hiện, đều sẽ được đưa đến một vài thế lực Tứ tinh đỉnh phong, thậm chí thế lực Ngũ tinh làm Đệ tử Chân truyền! - Tất cả các ngươi đều phải chết! Sát ý Quỷ Lệ Chân Thần càng lúc càng nồng đậm hơn. Nếu để cho Triệu Phong sống sót rời khỏi Thiên Vũ Đảo, với thiên tư tiềm lực của ba người trước mắt, ngày sau nhất định sẽ trở thành một phương cường giả của Thần vực Man Hoang, đến lúc đó, bọn chúng nhất định sẽ trở về báo thù! - Hắc Sát Diệt Ngục! Quỷ Lệ Chân Thần thiêu đốt huyết mạch Thần lực, hai tay nắm chặt trường đao trong tay, một cỗ sát khí phóng lên cao. - Không tốt! Một kích tuyệt sát của Chân Thần Nhị giai! Sắc mặt Triệu Phong đột nhiên thay đổi. Lúc này Quỷ Lệ Chân Thần đã không để ý tất cả, mạnh mẽ phát động một kích tuyệt sát. Triệu Phong dẫn dụ Quỷ Lệ Chân Thần đến nơi hoang vắng này, tự nhiên để tiện sử dụng một vài át chủ bài cường đại. Nhưng Quỷ Lệ Chân Thần cũng có mục đích giống như hắn vậy, không để ý mặt mũi cùng sự chênh lệch cảnh giới, thi triển ra tuyệt chiêu với một cường giả Huyền Quang Đại viên mãn! Ùng ùng! Thiên địa nhất thời hôn ám, sát khí hung mãnh khủng bố, lệ quỷ không ngừng rít gào. Oanh! Trường đao trong tay Quỷ Lệ Chân Thần quét mạnh ra. Một đạo đao phong tối tăm sát khí thô bạo, hướng về phía ba người chém mạnh tới. Những nơi nó đi qua, vạn vật đều tịch diệt! Sau khi thi triển ra một chiêu này, trên mặt Quỷ Lệ Chân Thần đã lộ ra cuồng tiếu thắng lợi. Một kích này của hắn, cho dù là Chân Thần Nhị giai phổ thông cũng không dám đơn giản đón đỡ. - Triệu Phong! Diệt Thế Hắc Giao Long kinh hãi thốt lên. Một kích kinh khủng như vậy đồng thời công kích về phía ba người bọn họ, cho dù lực lượng phân tán ra đi nữa, cũng có thể đánh trọng thương căn cơ của Diệt Thế Hắc Giao Long, tạo thành đả kích mang tính hủy diệt. Mà hắn chỉ có thể đem hy vọng đặt lên trên người Triệu Phong. Hắn biết rõ Triệu Phong có một kiện Thần khí phòng ngự cực kỳ cường đại! Thần khí này vừa ra, tất nhiên có thể dễ dàng đón đỡ được một kích này. - Thần khí? Tại thời khắc nguy cấp này, Triệu Phong so với bất luận kẻ nào đều tĩnh táo hơn. Đại não suy nghĩ thật nhanh, nhưng cuối cùng hắn cũng không xuất ra Cổ Thần Ấn. Bởi vì, trong kim cầu thần bí trong Không gian Thần Mâu kia, bỗng nhiên tuôn ra một cỗ quang mang thải sắc mộng huyễn. Cỗ lực lượng này khiến cho tâm thần Triệu Phong vô cùng rung động! Đây chính là lực lượng bản nguyên Thần Mâu của hắn! Diệt Thế Hắc Giao Long nhìn thấy Triệu Phong ngây người tại chỗ, không hề xuất ra Thần khí, sắc mặt hắn nhất thời lo lắng, không hiểu vì sao Triệu Phong lại không sử dụng Thần khí? Thời điểm hắn còn đang nghi hoặc, thì từ trong Thần Linh Nhãn của Triệu Phong đột nhiên bộc phát ra một cỗ lực lượng kinh khủng khiến cho người kinh hãi. Khoảnh khắc này, trong Tả Mâu Triệu Phong chợt hiện ra một tia thải sắc mộng huyễn, sau đó liền lập tức hóa thành một mảnh kim mang thâm thúy. - Cỗ khí tức này… Sắc mặt Diệt Thế Hắc Giao Long đột nhiên chấn động, tâm thần cũng phải run rẩy. Cỗ khí tức này, Diệt Thế Hắc Giao Long đã từng gặp qua! Ban đầu lúc ở bên trong Thần Thi, Triệu Phong chính là đã thi triển ra cỗ lực lượng này, phối hợp với đám người hậu duệ Thần Mâu, thiếu chút nữa đã giết chết Thiên Phạt Chân Thần! Bất quá, lúc này chỉ có một mình Triệu Phong, cỗ lực lượng này của Thần Mâu Triệu Phong lại có uy năng lớn đến như vậy sao? - Chuyện gì xảy ra? Nụ cười trên mặt Quỷ Lệ Chân Thần nhất thời cứng ngắc, toàn thân không khỏi lạnh run. Ông! Tả Mâu Triệu Phong hoàn toàn tập trung đạo công kích kia của Quỷ Lệ Chân Thần. Trong Không gian Thần Mâu, từ trong kim cầu thần bí chợt hiện ra một cỗ thải sắc mộng huyễn. Cỗ lực lượng thần bí này trong nháy mắt đã cấp tốc vặn vẹo biến đổi. Sau một khắc, một đạo đao phong tối tăm sát khí thô bạo từ trong Tả Mâu Triệu Phong phóng xạ ra! Đạo công kích này, không ngờ lại giống như đúc một kích tuyệt sát của Quỷ Lệ Chân Thần, kể cả uy lực cũng đều thập phần tiếp cận! Giống như đã phục chế hoàn toàn tuyệt chiêu của Quỷ Lệ Chân Thần vậy! Oanh! Phanh! Hai đạo đao phong quỷ sát giống nhau như đúc đụng mạnh vào nhau, khiến cho thiên địa hôn ám, cát đá tung bay ngập trời!"
}