{
  "chapter_name": "Chương 944: Hắc Phong Cốc",
  "content": "- Một chiêu này là đủ bức ngươi sử dụng Truyền Tống Trận, lần tiếp theo sẽ là tử kỳ của ngươi. Hắc Ma Thánh Chủ cuồng tiếu âm tà, đứng lặng trong thế giới hắc ám cuồng bạo, tựa như tuyệt thế Hắc Viêm Ma Thần. Sắc mặt Triệu Phong thoáng trầm xuống, hắn quả thật không ngờ trên người của Hắc Ma Thánh Chủ, lại có trân bảo có thể thích ứng với không gian Thái Cổ. Thí luyện Thái Tử cũng không phải là lần đầu tiên cử hành. Đối mặt với không gian Thái Cổ, khoảng thời gian đầu có sự áp chế rất lớn. Thế lực đỉnh phong Đại lục, có lẽ trước đây rất lâu, đã nghiên cứu ra đối sách. Loại trân bảo có thể thích ứng với không gian Thái Cổ này, đoán chừng cũng chỉ mới xuất hiện trong vài lần thí luyện Thái Tử gần đây. Hơn nữa, cũng không phải tùy tiện thế lực nào, cũng đều có được nó. Những thiên tài của các thế lực đỉnh phong như Vũ gia, Thiết gia, có lẽ cũng có người mang loại bảo vật này, trong đầu Triệu Phong lập tức vang lên một sự cảnh báo vô hình. Đối mặt với Thánh Chủ Ma đạo phát huy tám thành thực lực cực hạn, cho dù Triệu Phong có xuất ra nhiều lá bài tẩy hơn, thì cũng khó mà phân thắng bại được. Bên trong Hoàng Thiên truyền thừa, hắn và Bách Luyện Thánh Chủ đối chiến, đã tiêu hao quá nhiều chân nguyên, sau đó công phá Hoàng Thiên truyền thừa, ý chí Đồng lực của Triệu Phong cũng tiêu hao rất nhiều. Huống hồ, nội tình của Cửu U Cung, không thể khinh thường được, có lẽ Hắc Ma Thánh Chủ còn chuẩn bị rất nhiều thủ đoạn, ví dụ như trân bảo phòng ngự linh hồn đỉnh cấp, trân bảo thích ứng với không gian Thái Cổ. Ở bên dưới, tiểu đội của Cửu U Cung, còn có ba tên Chuẩn Thánh Chủ đỉnh phong. Tình huống lúc này, đối với Triệu Phong mà nói, quả thật rất không thuận lợi. Thân hãm trong lực lượng hình chiếu Tiểu Thế Giới của Hắc Ma Thánh Chủ, không thể nào sử dụng địa điểm truyền tống xác định của Mê Không Giới. Triệu Phong không chút do dự, kích hoạt trận pháp ẩn giấu bên trong Hộ Long Ngọc. Ô...ô...ô...n...g! Bên trong Hộ Long Ngọc, lập tức truyền đến một loạt trận pháp phức tạp tối nghĩa, sau đó khuếch tán ra. Toàn thân Triệu Phong bị bao phủ trong một tầng hào quang Long Văn nhàn nhạt, hư ảnh thân thể lập lòe, biến mất không thấy gì nữa. - Hừ, lần sau gặp lại bổn tọa, sẽ là tử kỳ của ngươi. Trên mặt Hắc Ma Thánh Chủ, lộ vẻ lãnh đạm. Ba người bên dưới cổ đạo, cũng đồng thời cảm thấy đáng tiếc. Loại chuyện như vậy, cũng không có cách gì khác, bởi vì tất cả mọi người ở đây, đều có một trận pháp bên trong Hộ Long Ngọc. Trận pháp này, chính là tấm phù bảo vệ tính mạng bên trong lăng mộ Hoàng tộc. …. Trong lăng mộ Hoàng tộc, bên ngoài cấm địa Hắc Phong Cốc, trong một dãy cự thạch, có bốn đạo nhân ảnh đang ẩn nấp. - Ưng lão, chúng ta làm sao bây giờ? Cửu hoàng tử hỏi thăm. - Đợi Hắc Am chi phong bên trong cấm địa Hắc Phong Cốc trở nên yếu đi đã. Kinh Khải lập tức truyền linh thức ra. Đồng thời còn phát hiện, lại có một tiểu đội ba người tiến vào trong đó. Con mắt đục ngầu của Ưng lão, quét qua mọi người, lập tức lộ ra một tia bất đắc dĩ. Hiện nay, bọn họ mặc dù có bốn thành viên, nhưng sức chiến đấu của Chu Tố Nhi hơi thấp, Kinh Khải thoạt nhìn thì trầm ổn, nhưng dưới áp lực cực lớn, cũng đã mất đi lòng tin đối với bản thân. Cho nên, Cửu hoàng tử không thể tùy tiện theo bọn họ tiến vào được. Mặc dù hoàng tử có thể dựa vào Long vận khí để tăng cường thực lực, vượt cấp chiến đấu. Thế nhưng, trong “Thái Tử ngụy ấn”, lại không có trận pháp Truyền Tống để bảo vệ tính mạng. Thái Tử ngụy ấn, chỉ có thể câu thông liên hệ với Thái Hoàng Điện ở ngoại giới mà thôi. Nếu như hoàng tử thông qua “Thái Tử ngụy ấn” cầu cứu nhận thua, như vậy thì toàn bộ thành viên của hoàng tử, cũng sẽ mất đi tư cách thí luyện Thái Tử, đồng loạt rời khỏi ngay lập tức. Bởi vậy, hoàng tử chính là đối tượng mà phần đông tiểu đội đều tích cực liên hợp đối phó. Chỉ cần hoàng tử sử dụng Thái Tử ngụy ấn cầu cứu, như vậy thì toàn bộ thành viên đều sẽ rời khỏi đây. - Cửu điện hạ, ngài không thể tiến vào được. Ưng lão ngay lập tức quyết định. - Ta biết rõ điều này. Cửu hoàng tử tự nhiên cũng hiểu điều này, vì vậy không khỏi cảm thấy có chút bất đắc dĩ. Hoàng tử chính là nhân vật chính trong “thí luyện Thái Tử”, có thể sử dụng Long vận khí, đồng thời cũng là đối tượng công kích của những tiểu đội khác. Nếu như ở nơi ít người, hắn cùng với tiểu đội của Ưng lão chiến đấu, cũng là chiến lực mạnh nhất, có thể đánh đâu thắng đó. Nhưng tại nơi nhiều người, thì hắn lại trở thành mục tiêu trọng điểm của mọi người. - Độ nguy hiểm của cấm địa Hắc Phong Cốc mặc dù giảm xuống, nhưng trận pháp bên trong Hộ Long Ngọc của Chu Tố Nhi công chúa cũng đã sử dụng mất, cũng không thể tiến vào. Ưng lão lại lần nữa phân tích. Trận pháp bên trong Hộ Long Ngọc chính là thứ duy nhất bảo vệ tính mạng, nếu như sử dụng mất, thì khi tiến vào khu vực cấm địa, chẳng khác gì tìm chết. Huống chi, Chu Tố Nhi còn là Y Sư. L Như vậy, chỉ còn lại ta và Ưng lão thôi. Sắc mặt Kinh Khải trầm xuống, trong lòng có chút không tự tin. Chỉ bằng vào hai người hắn và Ưng lão, chiến lực quá thập, không nói có thể ứng phó được nguy cơ trong Hắc Phong Cốc, e rằng gặp phải những tiểu đội khác, cũng không có lực mà đánh một trận. Như vậy, khi tiến vào cấm địa, cũng không có bất kỳ ý nghĩa nào. - Không bằng, chúng ta từ bỏ cấm địa Hắc Phong Cốc này đi, không cần thiết phải mạo hiểm như vậy. Chu Tố Nhi đề nghị. Hắc Ám chi phong bên trong cấm địa Hắc Phong Cốc, bỗng nhiên yếu bớt, nhưng mức độ nguy hiểm thì vẫn rất cao. Đội ngũ có thực lực chỉnh thể yếu kém, cũng không thể để Cửu hoàng tử lộ diện được. Đang lúc mọi người không biết phải giải quyết thế nào. Ô...ô...ô...n...g! Trước mặt Cửu hoàng tử, bỗng nhiên lập lòe hào quang, hư ảnh trận pháp kim sắc vô hình khuếch tán ra. Sắc mặt mọi người trầm xuống, liền biết có người sắp sửa truyền tống tới. - Triệu Phong. Tiểu đội của Ưng lão, nhẹ nhàng thở ra một hơi. Chuyện tiểu đội của Triệu Phong tao ngộ Cửu U Cung, thông qua Chu Tố Nhi, bọn họ đã biết. Nếu như truyền tống tới là đội viên của Thần Cơ Tử, vậy thì tình huống quá là không lạc quan rồi. - Triệu Phong, ngươi cũng tới ư, ta bị người của Cửu U Cung bức bách, đành phải sử dụng trận pháp Truyền Tống. Chu Tố Nhi lập tức kể lể, sau đó trong mắt hiện lên một tia hận ý. Cửu U Cung chính là thế lực sau lưng Thập Tam hoàng tử. - Ừm, ta gặp phải Hắc Ma Thánh Chủ, cho nên mới sử dụng Truyền Tống Trận. Triệu Phong nói thẳng. - Hắc Ma Thánh Chủ? Ba người Ưng lão, đồng thời khẽ rùng mình. Hắc Ma Thánh Chủ chính là thiên tài Huyền Quang Cảnh của Cửu U Cung, thực lực chân chính tiếp cận Thánh Chủ tiểu thành, chính là một trong những đối thủ cường đại nhất trong thí luyện Thái Tử. Nếu như gặp phải hắn, Triệu Phong và Chu Tố Nhi cũng chỉ có thể bị ép sử dụng Truyền Tống Trận mà thôi. Nếu như tiểu đội của Ưng lão gặp phải Hắc Ma Thánh Chủ. E rằng cho dù Cửu hoàng tử được “Long vận khí” tăng phúc, cũng không có phần thắng. - Đây cũng là chuyện không có cách nào khác, chẳng qua tại sao các ngươi phải đến những truyền thừa nguy hiểm như vậy? Kinh Khải tỏ vẻ như đã hiểu, nhưng đồng thời cũng cảm thấy Triệu Phong có chút tự đại. Nếu như Triệu Phong không tham dự Hoàng Thiên truyền thừa, cũng sẽ không gặp phải những chuyện này. Một Tuần Thú Sư và một Y Sư, lại chủ động đi truyền thừa Thánh Chủ Huyền Quang Cảnh đại thành, như vậy còn không phải là đi tìm chết sao? - Không nói chuyện này nữa, Triệu Phong, ngươi cảm thấy khu vực cấm địa này thế nào? Ưng lão lập tức cắt ngang câu hỏi của Kinh Khải, nhìn Triệu Phong với vẻ trưng cầu ý kiến. Đối với thực lực của Triệu Phong, Ưng lão cũng không thể nào ước định cụ thể được, nhưng có lẽ cũng không kém gì Chuẩn Thánh Chủ. Hơn nữa, những phương diện khác của Triệu Phong, cũng đều thập phần ưu dị. Hắn và Kinh Khải, lại thêm Triệu Phong, thực lực tổng thể cũng không tệ lắm. Triệu Phong nhìn về phía xa, nơi đó hắc phong vờn quanh khắp nơi, trong lòng lập tức sáng tỏ, đây chính là cấm địa nguy hiểm Hắc Phong Cốc. Thân là cấm địa, nơi này tuyệt đối là khu vực có rất ít người thăm dò, kỳ ngộ trong đó, không cần nói cũng biết. - Ba người chúng ta tiến vào, Chu Tố Nhi và Cửu hoàng tử lưu lại ở bên ngoài, chẳng qua, nơi này không đủ ẩn nấp. Triệu Phong rất nhanh đề xuất ý kiến. Ánh mắt Ưng lão sáng lên, cách nghĩ của hắn và Triệu Phong, cũng giống nhau. Lúc Triệu Phong và Chu Tố Nhi đi cùng nhau, còn có thể xông vào Hoàng Thiên truyền thừa. Bây giờ cấm địa Hắc Phong Cốc ở trước mắt, hắn chắc chắn sẽ không lùi bước. - Còn có nơi bí mật hơn? Ánh mắt Ưng lão thoáng có chút nghi hoặc, nơi này là nơi hắn cẩn thận phân tích mới tìm ra, trong mắt Ưng lão, thì nơi này đã là nơi ẩn nấp vô cùng an toàn rồi. Cửu hoàng tử và Chu Tố Nhi nấp ở bên ngoài, nhất định phải ẩn nấp ở nơi an toàn tuyệt đối. Sức chiến đấu của Chu Tố Nhi rất thấp, nói cách khác, lúc Cửu hoàng tử tự bảo vệ mình, còn phải bảo vệ cả Chu Tố Nhi. - Đúng, là ở chỗ này. Triệu Phong đưa một ngón tay ra chỉ. Ưng lão vừa nhìn lập tức tán đồng: - Ồ, quả thật là nơi tốt. Trong con mắt đục ngầu của Ưng lão, lập tức lóe lên tinh quang. Địa phương Triệu Phong vừa chỉ, chính là tại biên giới của cấm địa Hắc Phong Cốc. Khu vực này hơi lõm, bởi vì địa hình đặc thù, cho nên bên trong không hề có Hắc Ám chi phong. Ngoài ra. Người bình thường cũng sẽ không tới gần Hắc Phong Cốc, thậm chí càng không có người nào nghĩ đến việc ẩn nấp ở trong đó. Hắc Ám chi phong ở bên ngoài, còn có tác dụng ngăn cản linh thức, sẽ trở thành vật che giấu Cửu hoàng tử tốt nhất. Là một nơi ẩn nấp vô cùng an toàn. Ánh mắt Ưng lão nhìn về phía Triệu Phong, càng thêm âm trầm, hắn không nghĩ ra Triệu Phong làm cách nào lại tìm được nơi ẩn nấp tuyệt hảo như vậy trong giây lát. - Được, quyết định như vậy đi, Kinh Khải và Triệu Phong theo ta tiến vào cấm địa Hắc Phong Cốc, Cửu hoàng tử và Chu Tố Nhi thì tới đó ẩn nấp. Ưng lão rất nhanh quyết định. Nếu đã lựa chọn tiến vào cấm địa Hắc Phong Cốc, như vậy thì phải làm thật sớm, nắm giữ tiên cơ. Kinh Khải có chút chần chờ khó quyết, muốn nói gì đó, nhưng thấy Ưng lão tự tin như vậy, cũng không tiện lên tiếng. Trong mắt hắn, thêm một gã Tuần Thú Sư thì toàn bộ đội ngũ cũng không tăng thêm bao nhiêu ưu thế. Mặc dù Tuần Thú Sư có Linh sủng trợ giúp, nhưng đồng thời bọn hắn cũng phải bảo vệ sự an toàn cho Tuần Thú Sư. - Triệu Phong, trước hết đem Long vận khí trong Hộ Long Ngọc của ngươi giao cho Cửu điện hạ đi. Lúc sắp hành động, Ưng lão bỗng nhiên nói. - Được. Triệu Phong cũng không có ý kiến gì. Long vận khí đối với hắn mà nói, tác dụng cũng không lớn. Giao cho Cửu hoàng tử, cũng có thể đề cao tỉ lệ sinh tồn của Cửu hoàng tử hơn. - A… Hộ Long Ngọc của ngươi… Kinh Khải lập tức giật mình. Hộ Long Ngọc trong tay Triệu Phong lóe lên hào quang sáng ngời, Long Văn chi khí lấp lánh, hiển nhiên là biểu hiện số lượng Long vận khí vô cùng sung túc. Lúc Chu Tố Nhi trở về, hào quang trên Hộ Long Ngọc của nàng, đã khiến cho ba người Ưng lão kinh ngạc một phen. Không ngờ rằng, hào quang trên Hộ Long Ngọc của Triệu Phong, lại càng kinh người hơn. - Ừm, vận khí tốt, công phá được vài cái truyền thừa Huyền Quang Cảnh tiểu thành. Triệu Phong cười đáp, từ khi tiến vào lăng mộ Hoàng tộc, hắn chưa bao giờ tiêu hao “Long vận khí”, cho nên cũng có nhiều Long vận khí hơn Hộ Long Ngọc của Chu Tố Nhi. Cửu hoàng tử nhìn Triệu Phong, trong lòng liền cảm thấy an tâm, lập tức xuất ra Thái Tử ngụy ấn, thu lấy Long vận khí. Sắc mặt Kinh Khải tái xanh, hắn đi theo Ưng lão, thuận lợi công phá hai truyền thừa, vốn cho rằng thu hoạch phong phú nhất trong ba tiểu đội. Không ngờ Triệu Phong và Chu Tố Nhi, một Tuần Thú Sư một Y Sư, lại có thể công phá được vài cái truyền thừa. Vận khí như vậy, cũng không khỏi quá khủng bố rồi. - Được, bắt đầu hành động. Ưng lão dẫn theo Triệu Phong và Kinh Khải, đầu tiên xông ra, quan sát bốn phía, phát hiện không có thành viên nào khác, còn Cửu hoàng tử và Chu Tố Nhi thì lập tức di chuyển đến nơi ẩn nấp theo lời Triệu Phong. Rầm rầm rầm… Toàn bộ cấm địa Hắc Phong Cốc, từng đợt Hắc Ám chi phong dữ dội, tàn sát bừa bãi khắp nơi. Tiến vào bên trong, lập tức cảm nhận được khí tức vô cùng âm u, toàn thân áp lực, thiên địa phảng phất biến đổi, từ ban ngày tiến vào ban đêm. - Hắc Ám chi phong còn có hiệu quả ăn mòn, vận chuyển chân nguyên hộ thể đi. Ưng lão lập tức nói. Nếu như không phải cấm địa Hắc Phong Cốc đã suy yếu, e rằng hắc Ám chi phong có thể trực tiếp diệt sát cả Vương Giả đỉnh phong, nếu như càng xâm nhập vào sâu, Hắc Phong lại càng mạnh hơn, cho dù là Thánh Thể của Thánh Chủ, cũng không chịu nổi."
}