{
  "chapter_name": "Chương 776: Vạch Trần Thân Phận",
  "content": "- Ngươi… Không phải là Phong nhi! Ngữ khí Triệu gia gia đầy vẻ chắc chắn, gắt gao nhìn chằm chằm “tôn tử” càng ngày càng xa lạ. Triệu Phong đứng khoanh tay, vẻ mặt bình thản không chút thay đổi. Nếu như Triệu gia gia, đến bây giờ còn chưa nhìn ra manh mối, mới thật là kỳ quái. Đối với việc này, Triệu Phong cũng không định giấu diếm đến cùng. Ngược lại, trăm phương nghìn kế ngụy trang thành một người khác, quả thực rất phiền toái. - Ngươi đoán đúng rồi, ta không phải “Triệu Phong”. “Triệu Phong” thực sự, đã chết cách đây mấy tháng rồi. Triệu Phong vẫn hết sức bình thản, nhìn phong cảnh trong sân. - Ngươi… Là ngươi đoạt xá, giết hắn? Khóe mắt Triệu gia gia, bắn ra một tia tức giận tột độ và sát khí. Nhưng thân thể của nam tử trước mặt, chính là tôn tử Triệu Phong của hắn, Triệu gia gia vẫn rất cố gắng kìm nén. Hơn nữa. Người xa lạ này, bình tĩnh không chút sợ hãi như thế, cũng khiến Triệu gia gia phải theo bản năng mà duy trì lý trí. - Mặc dù ta đoạt xá, nhưng giết hắn lại là kẻ khác. Triệu Phong mặt không thay đổi, cánh tay vung lên. Ô...ô...ô...n...g! Trước mặt hai người, xuất hiện một quầng sáng gợn sóng Thủy Lam. Trên quầng sáng này, rất nhanh xuất hiện lại một đoạn cảnh tượng, ghi lại quá trình Triệu Phong bị mấy người Ân gia đánh chết, sau đó có một tia Phong Lôi tử sắc, dung nhập vào trong cơ thể. - Ân gia… Triệu gia gia ngẩn ngơ, hắn hoàn toàn có thể nhận ra, những kẻ hạ thủ, chính là người của Ân gia. Hơn nữa. Triệu Phong ngay cả hình ảnh và âm thanh của những người đó, cũng đều miêu tả hết sức cụ thể. - Đám Ân gia súc sinh này, ganh tị thành tựu của Phong nhi, không ngờ lại làm ra chuyện hạ lưu bỉ ổi đến như vậy… Triệu gia gia bi phẫn rống lên. - Ta chỉ mượn cái thân xác này, thay tôn tử của ngươi, tiếp tục sống sót mà thôi. Triệu Phong kết luận một câu. Triệu gia gia nghe vậy, thể xác và tinh thần đều chấn động, vẻ mặt hết sức phức tạp, nhìn chằm chằm Triệu Phong, hồi lâu sau, nhất thời lão lệ tung hoành (*). (*) Lệ già đầy mặt. Triệu Phong biết, Triệu gia gia đã gửi gắm rất nhiều tâm huyết trên người “Triệu Phong” trước kia. Thân lâu sau… Lúc cảm xúc của Triệu gia gia đã bình ổn, hắn mới nhìn chằm chằm Triệu Phong mà nói: - Bất kể ngươi là ai, nhất định phải dùng thân xác này, sống sót thật tốt… - Việc này, tất nhiên không cần ngươi phải nói. Triệu Phong mỉm cười. - Ta sẽ sống càng mạnh mẽ hơn hắn, những tâm nguyện của hắn lúc còn sống, ta cũng sẽ tận lực thay hắn hoàn thành. Kể cả lần này, ta sẽ giúp Triệu tộc, hóa giải nguy cơ. Lời nói của Triệu Phong, khiến cho ánh mắt vốn đã ảm đạm của Triệu gia gia, lại trở nên “tro tàn lại cháy”. Giờ khắc này. Ông ta dường như đã đem toàn bộ tâm nguyện trên người “Triệu Phong” trước kia, di chuyển lên người Triệu Phong trước mắt. Triệu gia gia cũng không khó nhìn ra được, thực lực của Triệu Phong trước khi đoạt xá, tuyệt đối không đơn giản. Chỉ trong mấy tháng ngắn ngủi, từ Chân Nhân Cấp, đề thăng tới Chân Chủ Cấp. Thuần hóa Âm Minh Điểu, bên người lại có miêu sủng thần bí, có thể miểu sát Tôn Chủ Đại Đan Nguyên Cảnh. Đây là việc mà thường nhân có thể làm hay sao? - Triệu gia gia, đây là một trong những thứ mà ta bồi thường. Trong tay Triệu Phong, xuất hiện một cái bình sứ nho nhỏ, bên trong phóng ra một luồng thanh tuyền. - Bồi thường? Triệu gia gia gầm nhẹ một tiếng: - Ta không cần bồi thường gì cả! Ngươi chỉ cần dùng cái thân xác này, sống sót cho tốt, kế thừa nguyện vọng của Phong nhi. - Uống nó rồi, ngươi mới có sinh mệnh để quan sát những điều đó. Triệu Phong cười nói. Triệu gia gia có chút nghi hoặc, uống vào ngụm thanh tuyền trong bình sứ nhỏ. Khoảnh khắc tiếp theo… Sắc mặt hắn đại biến, thất thanh hô lên: - Bất… Lão… Tuyền? Triệu gia gia cảm giác cơ năng thân thể đã già cỗi của mìn, đột nhiên trọng hoán sinh mệnh, sức sống dồi dào. Ngày xưa, hắn đã trải qua một hồi biến cố, thân thể tàn phế, thọ nguyên giảm mạnh, hiện nay, chỉ còn lại không đến mười năm thọ nguyên. Nhưng sau khi uống xong “Bất Lão Tuyền”, hắn lại có cảm giác như thời gian đang quay trở lại. Thọ nguyên của hắn, chớp mắt đã tăng lên cả ngàn năm. - Để ngươi tiếp tục kéo dài sinh mệnh, không những là tâm nguyện của “Triệu Phong”, mà còn là nguyện vọng ngươi chôn giấu sâu tận đáy lòng, đúng không? Triệu Phong chậm rãi nói. - Ngươi… Mặt già của Triệu gia gia thoáng cái đỏ rực. Quả thật, hắn dốc lòng bồi dưỡng Triệu Phong, từ sâu tận đáy lòng, quả thật đã từng có hy vọng xa vời như vậy. Triệu Phong trải qua hai nhân sinh, há có thể không nhìn ra chi tiết này. Sau đó. Triệu Phong lại lấy ra vài thứ linh dược, Thánh dịch, trân phẩm, vì Triệu gia gia mà trị lành cái chân không trọn vẹn của hắn. Những dược phẩm trân quý này, là dùng để trị liệu cho vết thương của Vương Giả, Đại Đế, chút thương tích tàn phế của Đan Nguyên Cảnh, tất nhiên không đáng kể gì. Chỉ trong nửa canh giờ ngắn ngủi. Thọ mệnh của Triệu gia gia đã gia tăng ngàn năm, cái chân bị tàn phế cũng lành lại, tu vi khôi phục. Tất cả những điều này, khiến ông ta cảm thấy mình như đang nằm mộng. - Hiện nay ta đã có thọ mệnh ngàn năm, cảnh giới Đại Đan Nguyên Cảnh, Vương Giả Hư Thần Cảnh mà trước kia không dám hi vọng xa vời, bây giờ có thể phóng tay mà thử rồi. Mặc dù trong lòng Triệu gia gia rất vui mừng, nhưng cũng cảm thấy có chút áy náy. Bất kể nói thế nào đi nữa, tính mạng tôn tử của hắn cũng không thể thay đổi. Tân “Triệu Phong” trước mắt, chỉ cần giơ tay nhấc chân, đã có thể nghịch chuyển nhân sinh vận mệnh của hắn. Hơn nữa. Nếu muốn báo thù cho tôn tử, chấn hưng Triệu tộc, có lẽ phải dựa vào nam tử trước mắt. - Ta hi vọng bí mật này, không nên để cho quá nhiều người biết. Triệu gia gia có một yêu cầu. Việc này, nếu như lan truyền ra ngoài, Triệu tộc cũng không hề có chút cảm giác ưu việt nào. - Được. Triệu Phong cũng đang có ý này. Ngay trong ngày hôm đó… Cao tầng Triệu tộc, bí mật tập trung hội nghị, cũng mời Triệu Phong qua đó. - Phong nhi, chính là hi vọng lớn nhất của Vân Lĩnh Triệu tộc chúng ta trong tương lai. Ân gia trải qua đợt ám sát vừa rồi, khẳng định sẽ không buông tay. Gia chủ Triệu Thiên Nghĩa nói. Lúc này, cao tầng Triệu tộc đã biết chuyện, lúc Triệu Phong còn ở trong Tông môn, đã bị Ân gia ám sát nhiều lần. Chỉ cần Triệu Phong còn sống, cho dù Triệu tộc thảm bại, thì vẫn sẽ có ngày Đông Sơn tái khởi. Triệu Phong trước kia, chính là thiên tài ngàn năm hiếm gặp của Triệu tộc, không những vậy, hắn còn gia nhập Vạn Thánh Tông. Đặc biệt là mấy tháng gần đây, thiên tài này liên tục đạt được đại kỳ ngộ, tu vi đột phi mãnh tiến, uy hiếp càng ngày càng lớn. Có thể đoán được. Với biểu hiện nổi trội xuất sắc của Triệu Phong hiện nay, tiếp theo rất có thể sẽ được Vương Giả thu làm đồ đệ, mà “Không Gian Thần Huyễn” sắp tới, lại càng có khả năng trở thành bước ngoặt. - Các ngươi, có thể dùng ta làm mồi nhử. Triệu Phong cười nói. Mục đích của hắn tới đây lần này, chính là diệt trừ Ân gia. Sáng ngày hôm sau… Một mình Triệu Phong, bay tới một đỉnh ngúi, cách Triệu gia bảo mấy trăm dặm. Trên đỉnh núi, mây mù lượn lờ. Triệu Phong khoanh chân ngồi tại chỗ, bắt đầu tu luyện. Lúc này. Triệu Phong đang thúc dục “Vạn Niệm Thần Quyết”, cùng lúc tu luyện hai bộ công pháp Thánh Lôi Thể và Phong Lôi Quyết. Lần này đoạt xá trọng sinh, Vạn Niệm Thần Quyết cũng không cần trùng tu. Chỉ cần lực lượng linh hồn của hắn khôi phục, Vạn Niệm Thần Quyết lập tức có thể khôi phục trở lại đỉnh phong. Nó và ý chí Đại Đế, là cùng một đạo lý. Bởi vì Triệu Phong đoạt xá trọng sinh, mà ý tức và trung tâm linh hồn, đều ký thác tại Thần Linh Nhãn. Mà Thần Linh Nhãn lần đầu tiên đã dung nhập vào thể nội của hắn, cũng không tính là đoạt xá. Ý chí linh hồn của hắn không thay đổi, đây mới là điều trọng yếu. Triệu Phong còn nhớ, lần đầu tiên, lúc Thần Linh Nhãn dung nhập vào thân thể mình, hắn gần như đã mất hết toàn bộ lực lượng sinh cơ. Được thân thể hắn tẩm bổ, Thần Linh Nhãn dần dần hồi phục, sau đó lại cải tạo thân thể này. Mấy ngày sau… Tu vi của Triệu Phong lại có tiến triển, dễ dàng đạt tới Chân Chủ Cấp đại thành. Ngũ Hành Phong Lôi Quyết, ổn định tại tầng thứ tư, Thủy Chi Phong Lôi trong cơ thể, không ngừng tầm bổ và tôi luyện Thánh Lôi Thể. Nhưng muốn đột phá bình cảnh tầng thứ tư của Thánh Lôi Thể, quả thật còn cần một thời gian nữa. - Một khi Thánh Lôi Thể đột phá tầng thứ tư, ta chỉ cần dựa vào thể phách nhục thân, cũng có khả năng tung hoành trong hàng ngũ Đan Nguyên Cảnh rồi. Trong lòng Triệu Phong có một tia chờ mong. Tầng thứ tư của Thánh Lôi Thể, được chia thành nhiều phân đoạn, tương đương với Ngũ Hành Phong Lôi Quyết từ tầng thứ tư đến tầng thứ sáu. Tối hôm đó… Vụt... Vụt... Trên bầu trời đầy mây đen, hơn mười hắc ảnh xuất hiện. - Tiểu tử kia, không ngờ còn có thể ngồi đây tu luyện, quả là không coi ai ra gì. - Hừ, đây rõ ràng là kế thả mồi của Triệu tộc. Nhưng thực lực của chúng ta hơn xa Triệu tộc, vừa vặn có thể một lưới bắt sạch. Hơn mười đạo bóng đen này, khí tức yếu nhất cũng là Tiểu Đan Nguyên Cảnh hậu kỳ. Hai người cầm đầu là một nam một nữ, đều là Nửa bước Vương Giả. - Mộ Nguyệt, ngươi mang theo một đội vây giết đám cao tầng của Triệu tộc, ta sẽ đích thân đi giết chết tiểu tử kia. Một thanh niên cao lớn lên tiếng. - Cổ Hồng, chỉ là một tên Chân Chủ Cấp, cần gì ngươi phải đích thân ra tay? Một vị Đại Đan Nguyên Cảnh trong đó lên tiếng. Thanh niên cao lớn gọi là Cổ Hồng nói: - Từ những thông tin tình báo nhận được đã chứng minh, tiểu tử này rất tà môn, trên người có bí mật không nhỏ. Trong mắt Cổ Hồng lóe lên lệ mang, đồng thời còn pha lẫn một tia tham lam. Một tiểu bối Chân Nhân Cấp, chỉ trong mấy tháng ngắn ngủi, có thể biến hóa lớn như vậy, nếu nói trên người không có bí mật, e rằng nói ra cũng không ai tin. - Lên! Cổ Hồng ra lệnh một tiếng, hơn mười đạo thân ảnh, lập tức lao về phía Triệu Phong trên đỉnh núi. Một thủ lĩnh khác tên là “Mộ Nguyệt”, là một nữ tử xinh đẹp cao ráo, tu vi cũng đạt tới Nửa bước Vương Giả. Đội hình mà nàng dẫn theo, có ba vị Đại Đan Nguyên Cảnh, ngoài ra, còn có chín tên Tiểu Đan Nguyên Cảnh hậu kỳ, đỉnh phong. - Địch tập! Đám bóng đen này vừa tiếp cận Triệu Phong chừng hai ba trăm dặm, đã bị phát hiện. Cách ngọn núi của Triệu Phong chừng hai trăm dặm, cao tầng của Triệu tộc đều xuất hiện, phát động ngăn chặn. - Giết cho ta… Hai đại Nửa bước Vương Giả là Cổ Hồng và Mộ Nguyệt, khí thế như cầu vồng. Ngược lại, bên phía Triệu Phong, chỉ có một vị Thái Thượng Trưởng lão là Nửa bước Vương Giả, chỉnh thể thực lực Đan Nguyên Cảnh còn lại, thì không bằng bên kia. - Cẩn thận! Bên phía đối phương xuất hiện hai gã Nửa bước Vương Giả. Thanh âm cứng rắn hữu lực của Thái Thượng Trưởng lão Triệu tộc, xuyên qua bầu trời đêm. Hai vị Nửa bước Vương Giả của Ân gia, đều là ngoại viện, trong đội ngũ đó, chỉ có một phần ba là người của Ân gia. - Lão thất phu, lưu lại! Mộ Nguyệt tu vi Nửa bước Vương Giả nhảy ra, ngân kiếm trong tay chém tới một chuỗi vân mang huyễn điện, trong nháy mắt đã hủy diệt vài ngọn núi. - A… Đám cao tầng Triệu tộc mai phục ở phụ cận bị dư âm lan đến, nhất thời bị chặt thành hai khúc. Thái Thượng Trưởng lão của Triệu tộc, chỉ đành xông lên. Thế nhưng, một vị “Cổ Hồng” khác thực lực càng mạnh hơn, cũng đang một thương một ngựa, giết lên Triệu Phong ở trên đỉnh núi. Cao tầng Triệu tộc, bị kìm chế gắt gao, căn bản vô lực ngăn cản. - Phong nhi! Triệu gia gia không biết từ lúc nào, đã xuất hiện phía sau Triệu Phong. Trên gương mặt tang thương của hắn đầy vẻ lo lắng, thanh âm có vàip hần run rẩy, chỉ thấy tên Nửa bước Vương Giả cười dữ tợn kia đang tiếp cận. Meo… Tiểu Tặc Miêu đột nhiên nhảy lên vai Triệu Phong. - Để ta… Triệu Phong đưa tay, ngăn cản Tiểu Tặc Miêu hành động. Dứt lời. Mái tóc đen trên đầu hắn, đã hóa thành máu tím, tung bay trong gió đêm. - Mê Cung Huyễn Thành! Trong mắt trái của Triệu Phong, tràn ngập một trận sương mù màu tím, chậm rãi xoay tròn. Vụt... Cảnh tượng thiên địa, đột nhiên phát sinh biến hóa nghiêng trời lệch đất. - Sao lại thế này? Đám cường giả của Ân gia, đột nhiên lâm vào một tòa Huyễn Thành sương mù mông lung, đi tới đi lui tại chỗ. Những người này, giống như lọt vào một “ô vuông mê cung” vô hình. Bị ngăn cách ở một phương hư không khác, bất kể điên cuồng công kích thế nào, vẫn bị giới hạn trong phương viên mấy trượng đó. - Mê Cung Huyễn Thành, đây chính là huyễn thuật cấp Lĩnh Vực. Triệu Phong ngồi yên tại chỗ. Mặc dù ý chí linh hồn của hắn, chỉ mới khôi phục được một phần mười so với thời kỳ đỉnh phong, nhưng Đồng thuật của Thần Linh Nhãn, đối với Vương Giả bình thường, lại có lực sát thương không nhỏ. - A a… Tiếng kêu thảm thiết, liên tục vang lên không dứt trong Mê Cung Huyễn Thành. Dưới “Mê Cung Huyễn Thành” cấp Lĩnh Vực bao trùm, đám cường giả của Triệu tộc, lại không hề bị ảnh hưởng chút nào. Chỉ sau thời gian nửa chén trà, toàn bộ cường giả của Ân gia đã chết hết. Triệu Phong vẫn ngồi yên tại chỗ, từ đầu tới cuối, đều không hề hoạt động chút nào. Vẻ mặt Triệu tộc tràn đầy khiếp sợ. Hắn chỉ thấy mắt trái của Triệu Phong mở lớn, sau đó toàn bộ cường giả của Ân gia, chỉ có thể đứng tại chỗ, để mặc cho bọn họ chém giết."
}