{
  "chapter_name": "Chương 631: Thay Thế Danh Ngạch",
  "content": "Trên nghi thức thu đồ đệ. Đoan Mộc Thanh thu hồi ánh mắt, bắt đầu thầm trao đổi với mấy vị Đại Đế ở đây. - Các vị Trưởng lão, lần nghi thức thu đồ đệ này, ta còn một chuyện, muốn thương nghị với các người một vấn đề. Đoan Mộc Thanh đột nhiên mở miệng nói. Mấy vị Đại Đế ở đây, trao đổi ánh mắt, có vài người trở nên trầm tư, như có điều đang suy nghĩ. - Đoan Mộc Đại Đế, chuyện này phải chăng có liên quan đến “Bán Thần Di Viên”? Cổ La Đại Đế vuốt râu mỉm cười. - Chính là việc này. Đoan Mộc Thanh gật đầu nói: - Danh ngạch Bán Thần Di Viên, vốn đã xác định. Trên nguyên tắc thì danh ngạch sẽ không thay đổi. Nghe đến đó. Mấy vị Đại Đế ở đây, đều đã minh bạch dụng ý của Đoan Mộc Thanh rồi. Hắn muốn vì đệ tử của mình, mà kiếm một cái danh ngạch “Bán Thần Di Viên”. Nếu như là trước khi xác định danh ngạch, với thực lực và địa vị của Đoan Mộc Thanh, điều này cũng không phải là khó. Nhưng vấn đề là. Danh ngạch Bán Thần Di Viên, cơ bản đã được xác định. - Danh ngạch của Bán Thần Di Viên, chia làm hai loại dự định và cạnh tranh công khai. Trong đó, danh ngạch cạnh tranh công khai, đã được truyền tin đi, rất khó nhúng tay vào. Trừ phi là thay bên trong danh ngạch dự định. Cổ La Đại Đế trầm ngâm nói. Huyền Chân Thánh Tông có 50 danh ngạch tham gia Bán Thần Di Viên. Con số này, so với Tông phái Nhị Tinh đỉnh phong như Kim Sơn Tông mà nói, đã là chênh lệch gấp mười lần rồi. Thế nhưng. Thân là siêu cấp Tông phái Tam Tinh, thiên tài cường giả của Huyền Chân Thánh Tông nhiều như sao trên trời, ngay cả huyết mạch Thái Cổ Vạn Tộc Bảng cũng có. Tại nơi này, số lượng Vương Giả Đại Đế cộng lại, ít nhất cũng phải đến mấy chục vị. Mỗi vị Vương Giả, Đại Đế, đều thu mấy người đệ tử. Bởi vậy, 50 danh ngạch này, cũng cạnh tranh thập phần khốc liệt. - Trong danh ngạch dự định, vẫn còn mười cái. Không bằng như vậy… Cổ La Đại Đế rất nhanh nghĩ ra chủ ý. Mấy vị Đại Đế dùng thần niệm trao đổi, rất nhanh đã có quyết sách. - Chỉ đành phải thế thôi. Đoan Mộc Đại Đế nhẹ nhàng thở dài. Danh ngạch dự định, đều là những thiên tài có bối cảnh. Muốn thay thế một người, như vậy nhất định sẽ đắc tội đối với lợi ích của những người khác. Thế nhưng, Bán Thần Di Viên là một cuộc tranh tài đặc thù, năm trăm mới có một lần, quả thực rất khó gặp. Đoan Mộc Đại Đế rất ít thu đệ tử, lần này thật vất vả mới thu được một vị thiên tài có tư chất huyết mạch tuyệt đỉnh, lại có chút liên hệ với Tử Dạ cô cô, tự nhiên muốn dốc hết toàn lực tương trợ. Theo thời gian trôi qua. Nghi thức thu đồ đệ, cũng dần chuẩn bị kết thúc. Trong lúc diễn ra nghi thức, Triệu Phong đã quen được không ít đệ tử Chân truyền của Huyền Chân Thánh Tông. - Thủ tịch đệ tử “Nam Cung Thánh” cũng không tới. - Gần đây Nam Cung Thánh vẫn đang tham tu bí pháp Thánh Địa, nửa năm trước, đã đạt đến cấp độ Nửa bước Vương Giả rồi. Một vài đệ tử Chân truyền, thấp giọng nghị luận. Nam Cung Thánh trong lòng mọi người, chính là đệ nhất thiên tài của Huyền Chân Thánh Tông. Đề cập tới “Nam Cung Thánh”, ngay cả Giang Phàm có huyết mạch Thái Cổ Vạn Tộc Bảng, cũng lộ ra vài tia kính sợ. - Nếu như tu vi của ta có thể tăng lên tới Đại Đan Nguyên Cảnh, cho dù là Nửa bước Vương Giả, cũng có thể liều mạng một phen. Giang Phàm siết chặt hai nắm đấm. Trong Huyền Chân Thánh Tông, tư chất huyết mạch của hắn, có thể nói là số một số hai. Đáng tiếc, hắn chỉ mới hơn hai mươi tuổi, so ra vẫn còn kém hơn so với một ít thanh niên thiên tài hơn ba mươi tuổi. - Giang sư đệ, ngươi đừng vội nhụt chí. Toàn bộ Thánh Địa, chỉ có hai người có huyết mạch Thái Cổ Vạn Tộc Bảng. Trong tương lai, đối thủ chân chính của ngươi, có lẽ chính là Mộng Hi của Thiên U Thánh Tông. Thuế Linh Đan đưa tay ra vỗ lên vai hắn. Trên thực tế. Với lực lượng huyết mạch Thái Cổ Vạn Tộc Bảng của Giang Phàm, thực lực đã vượt qua một số Tôn Chủ Đại Đan Nguyên Cảnh rồi. - Bán Thần Di Viên chỉ còn lại ba tháng. Ta nhất định sẽ giống như Thần sư huynh, giết tiến vào hàng ngũ “Thập Đại Thiên Tài Thánh Địa”. Trong mắt Giang Phàm, rực cháy ý chí chiến đấu, huyết mạch Thái Cổ Vạn Tộc Bảng trong cơ thể, dường như bị luồng ý niệm kia kích thích, bùng lên mãnh liệt. Nghi thức thu đồ đệ hôm nay, Giang Phàm đã bị kích thích không nhỏ. Đây đều là áp lực do Triệu Phong mang đến. Biến hóa trên người Giang Phàm, tất nhiên không tránh được ánh mắt sư phụ “Cổ La Đại Đế” của hắn. Cổ La Đại Đế âm thầm gật đầu, Giang Phàm có được huyết mạch Thái Cổ Vạn Tộc Bảng, tâm tính khá cao, tu hành cũng không cố gắng lắm. - Phàm Nhi, ba tháng tiếp theo, vi sư sẽ đích thân chỉ dạy ngươi tu hành. Thanh âm thần niệm của Cổ La Đại Đế, đột nhiên vang lên trong đầu Giang Phàm. - Đa tạ sư tôn. Trong lòng Giang Phàm phấn chấn, mục tiêu của hắn, chính là giết tiến vào “Thập Đại Thiên Tài Thánh Địa”. Chỉ có thực lực như vậy, hắn mới có thể ở trong Bán Thần Di Viên, dựng lên một mảnh trời riêng. Ánh mắt Cổ La Đại Đế lướt qua Đoan Mộc Đại Đế, thầm nghĩ, đệ tử của mình có được huyết mạch Thái Cổ Vạn Tộc Bảng trong truyền thuyết, có lẽ không thể thua đệ tử mà Đoan Mộc Đại Đế được. Nửa ngày sau… Nghi thức thu đồ đệ chấm dứt. Từ nay về sau, Triệu Phong đã chính thức trở thành đệ tử Chân truyền của Đoan Mộc Thanh, trở thành một thành viên trong siêu cấp Tông phái Tam Tinh. Triệu Phong biết rõ dụng tâm lương khổ của Đoan Mộc Thanh. - Triệu Phong, nếu như không ngoài dự liệu, có lẽ ngươi cũng tìm được một danh ngạch tiến vào “Bán Thần Di Viên”, nhưng đồng thời, ngươi cũng phải chuẩn bị thật tốt, khi người khác khiêu chiến. Trước khi đi, Đoan Mộc Thanh còn dặn dò. Bán Thần Di Viên? Triệu Phong không khỏi giật mình, cảm thấy rất ngoài dự liệu, mừng rỡ vô cùng. Trong nghi thức thu đồ đệ, Triệu Phong đã trao đổi với một vài đệ tử Chân truyền. Hắn biết, danh ngạch tham gia Bán Thần Di Viên, đã được xác định. Nhưng không ngờ rằng, Đoan Mộc Thanh lại vì hắn mà tranh thủ một danh ngạch dự định trong đó. - Đa tạ sư tôn. Trong lòng Triệu Phong vô cùng cảm kích, Đoan Mộc Thanh vì hắn mà tranh thủ một cái danh ngạch, nhất định cũng phải trả một cái giá lớn. Bởi vì. Trong Tông phái Tam Tinh, số lượng Đại Đế không chỉ một hai người, mà số lượng Vương Giả, cũng nhiều đến mấy chục người. Hơn nữa, phía trên Đại Đế, còn có Thánh Chủ Huyền Quang Cảnh ẩn thế lánh đời. Trở lại chỗ ở. Triệu Phong khoanh chân ngồi, trong lòng rất khó bình ổn lại. Từ sau khi gặp được Đoan Mộc Thanh, nhân sinh cùng với thân phận địa vị của hắn, đều đã xảy ra biến hóa nghiêng trời lệch đất. Ánh mắt của Triệu Phong, chuyển về phía cái sân nhỏ ngoài phòng. Trong cảnh đêm ánh trăng mông lung, tại sân nhỏ tràn ngập một tầng sương bạc mờ nhạt. Chẳng biết tại sao. Thân ở siêu cấp Tông phái Tam Tinh, suy nghĩ của hắn lại hướng về Thanh Hoa Vực xa xôi. Trong đầu hắn. Hình ảnh nữ tử như tiên trong họa, thanh nhã điềm tĩnh kia, không hiểu sao đột nhiên hiện lên. - Chân Vũ Thánh Địa… Bán Thần Di Viên… Ta nhất định phải nắm chặt cơ hội lần này. Triệu Phong hít sâu một hơi, nhắm mắt tĩnh tu. Sau khi đến Chân Vũ Thánh Địa, hành trình của hắn, cơ bản đã hoàn thành được một nửa. Sáng sớm ngày hôm sau… - Triệu Phong, đi ra cho ta! - Tả mỗ muốn xem xem ngươi là thần thánh phương nào, vừa mới bước vào Thánh Tông, đã thay thế danh ngạch của ta rồi. Một thanh âm hàm chứa oán khí mười phần, từ sân nhỏ bên ngoài truyền đến. Bên ngoài sân nhỏ. Một ít cường giả thiên tài của Huyền Chân Thánh Tông, đều vây xem náo nhiệt. Chủ nhân của thanh âm kia, chính là một tên tóc xanh bù xù, mắt trợn trừng trừng, gương mặt gần như vặn vẹo. - Tả Hồng sư đệ, danh ngạch dự định của ngươi, bị tên Triệu Phong kia thay thế rồi ư? - Chuyện như vậy, cũng là tương đối hiếm thấy tại Chân Vũ Thánh Địa này. Trong đám người, một vài đệ tử thành viên trong Tông môn, đều cảm giác đồng tình sâu sắc. Luận bối cảnh. Sư tôn của Tả Hồng, chính là Vương Giả Hư Thần Cảnh lâu đời, có tư lịch sâu dày trong Tông môn, còn là Trưởng lão thực quyền. Luận tu vi, hắn không đến ba mươi tuổi, lại có thể đạt tới Tiểu Đan Nguyên Cảnh hậu kỳ. Tiếng động huyên náo vang lên trong sân một hồi. Một thiếu niên tóc lam, từ trong sân đi ra. - Triệu Phong, ngươi rốt cuộc cũng chịu ra rồi. Bên ngoài, phần đông đệ tử thành viên của Tông môn, đều lộ ra vẻ mặt tức giận bất bình. - Ỷ mình là đệ tử Chân truyền của Đại Đế, mà ngươi vi phạm nguyên tắc cướp đoạt danh ngạch, quả thật là vô sỉ. Phần lớn, mọi người đều đồng tình đối với “kẻ yếu”. Dù sao, danh ngạch dự định kia, vốn là thuộc về Tả Hồng. - Quyết định của cao tầng Tông phái, Tả mỗ không dám làm trái. Nhưng Tả mỗ thầm nghĩ, vị Triệu sư đệ này, phải chăng thực sự có tư cách để thay thế danh ngạch của ta? Tả Hồng cười lạnh nói. Hành vi của hắn hôm nay, chính là dựa theo lời dặn dò của sư tôn Vương Giả đứng sau lưng mình. Thực lực và tư lịch của Đoan Mộc Đại Đế, ở trong Tông phái này, hiếm có người nào có thể cùng so sánh. Nhất là ngày ấy, hình chiếu Đại Đế giáng lâm, càng khiến cho uy danh của Đoan Mộc Đại Đế, tăng lên đến một cấp độ mới. Tuy nhiên. Đối nghịch chính diện không được, nhưng mưu kế và âm thầm so sánh thực lực thì vẫn có thể. Lần này Tả Hồng khiêu chiến, nếu như có thể đánh bại Triệu Phong, vậy thì Đoan Mộc Đại Đế muốn giành lấy cái danh ngạch này, cũng khó mà “danh chính ngôn thuận” được. Mặc dù Tông phái Tam Tinh, hết thảy đều dùng thực lực vi tôn. Thế nhưng, Tông môn cũng sẽ không đem một danh ngạch quý giá, lãng phí trên người của một kẻ vô năng. Chỉ cần đánh bại Triệu Phong. Đến lúc đó. Sư tôn Vương Giả sau lưng Tả Hồng, có thể dao động những Đại Đế khác, dùng “lẽ phải” giải quyết chuyện này. Nếu xử lý không tốt. Thậm chí chuyện này còn truyền đến chỗ “Thái Thượng Trưởng lão” ẩn đời lánh thế, từ lâu đã không xuất hiện nữa. Hết thảy mưu kế, đều đã chuẩn bị kỹ lưỡng. Bây giờ. Hắn ở trước mặt mọi người, hướng Triệu Phong phát ra khiêu chiến. Đây chính là bước đầu tiên. - Được, ta đáp ứng sự khiêu chiến của ngươi. Triệu Phong không chút do dự. Ngày hôm qua, sư tôn Đoan Mộc Thanh cũng đã từng nhắc nhở hắn chuyện này. Có thể được tôn làm Đại Đế, trí tuệ và tầm nhìn của hắn đều không phải tầm thường. Một lát sau… Huyền Chân Thánh Tông, xung quanh một tòa Quyết đấu đài cổ xưa, có mấy trăm người hội tụ, tất cả đều đến đây xem náo nhiệt. Số lượng đệ tử Chân truyền có mặt ở đây, cũng không hề ít. - Thần sư huynh, Nam sư huynh cũng đến rồi… Trong đám người, một vài đệ tử Chân truyền, đều nhìn về phía hai thân ảnh khác. Thần Dịch Lâm và một vị “Nam sư huynh” khác, mặt không biểu tình, nhìn qua hai đạo thân ảnh trên Quyết đấu đài. Tu vi của hai người này, đều đạt tới Đan Nguyên Cảnh hậu kỳ. - Thần sư huynh và Nam sư huynh, đều là một trong Thập Đại Thiên Tài Thánh Địa. - Nghe nói, bọn họ từng có kỷ lục khiêu chiến “Nửa bước Vương Giả” đấy. Trong ánh mắt của mọi người, đều lộ ra sự kính sợ. Lúc này. Trong Quyết đấu đài. Triệu Phong và Tả Hồng, phiêu phù trên một ngọn núi cao. Quyết đấu đài của Huyền Chân Thánh Tông, cũng phi thường huyền ảo, bên trong tương đương một không gian cỡ nhỏ, mô phỏng lại hoàn cảnh núi sông, cây rừng… Trận chiến này, cũng nhận được rất nhiều sự chờ mong. Giữa trời xanh, ít nhất có hơn mười luồng thần niệm Hư Thần Cảnh, thậm chí còn có tồn tại của Đại Đế nữa. - Hừ, hết thảy đều đã trù bị tốt. Chỉ cần Tả Hồng chiến thắng, ta sẽ mời Thái Thượng Trưởng lão vẫn luôn ẩn đời lánh thế ra mặt, chủ trì công chính cho việc này. Trong đó, có một đạo thần niệm Vương Giả Hư Thần Cảnh, mang theo vài tia lãnh ý, quan sát phía dưới. - Tả Hồng sư huynh, chỉ chiến đấu thôi thì không có thú vị. Triệu Phong dù bận vẫn ung dung mà nói. - Có ý tứ gì? Tả Hồng hơi sững sờ. - Chúng ta hãy đánh cuộc một phen. Nếu như ngươi thắng, Triệu mỗ sẽ chắp tay nhường lại danh ngạch. Triệu Phong nhàn nhạt mở miệng. - Chuyện này là thật chứ? Nếu ngươi thua, ngươi sẽ tặng danh ngạch cho ta? Trong bụng Tả Hồng như mở cờ. Không ngờ, hết thảy mọi chuyện lại đơn giản như vậy. - Chỉ cần ngươi có thể kiên trì được mười chiêu trong tay Triệu mỗ, xem như ngươi thắng. Nhưng nếu ngươi thất bại, phải chăng cũng nên biểu thị chút gì đó, phải không? Triệu Phong chậm rãi nói. Mười chiêu? Tả Hồng sững sờ, trên sân nổi lên một trận oanh động. - Ha ha ha… Mười chiêu? Tiểu tử họ Triệu kia, ngươi không khỏi quá cuồng vọng rồi. Xem ra ngươi còn chưa rõ, đệ tử Chân truyền trong Thánh Địa Tông phái Tam Tinh, đều có thực lực khiêu chiến vượt cấp hay sao? Tả Hồng nghe vậy, không giận mà còn cười. Tuy rằng hắn chỉ có tu vi Tiểu Đan Nguyên Cảnh hậu kỳ, thế nhưng đã từng đánh bại Tôn Chủ Đại Đan Nguyên Cảnh ở bên ngoài."
}