{
  "chapter_name": "Chương 250: Đại quốc chi cảnh (thượng)",
  "content": "Đại lục Thanh Hoa, nước này nối sát nước khác, còn có vùng đất hoang dã bao la bát ngát. Vùng đất hoang dã thuộc về đất hoang, không có ai khai khẩn, thường có lượng lớn Hung thú và Yêu thú chiếm giữ, thậm chí có rất nhiều đàn yêu thú. Không chỉ thế. Vùng đất hoang dã còn có hoàn cảnh rất ác liệt, thiên tai, chỉ cần không cẩn thận thì sẽ lâm vào vạn kiếp bất phục. Loại hoàn cảnh này, có chút tương tự với Thiên cảnh đảo ở cửa thứ ba của Phù Loan Thí Luyện, nhưng phạm vi lại càng rộng rãi hơn. Bởi vậy, muốn xuyên qua những quốc gia và vùng đất hoang dã là một chuyện cực kỳ nguy hiểm, cho dù là người của Thế giới Tông môn thì cũng không dễ dàng Đương nhiên. Những người bỏ trốn hoặc cấp độ Chân Linh cảnh trở lên thì sẽ không nằm trong phạm vi này. Trên một mảnh sa mạc hoang vu. Vù... Một nữ tử mặc áo tơ trắng tuyệt mỹ không u, lưng đeo một thanh thần binh bảo kiếm, quanh người ngập tràn kiếm khí, phóng vọt về phía trước. Trong sa mạc đột nhiên xuất hiện một đàn châu chấu nhỏ bằng hạt đậu, cực kỳ dày đặc, che trời kín đất đuổi theo. Thiếu nữ mặc áo tơ trắng quát khẽ một tiếng, trong mắt ngưng tụ lực lượng kiếm ý vô ảnh, bảo kiếm xuất ra, một chuỗi kiếm quang cầu vồng xông thẳng lên trời, cực kỳ rực rỡ. Thoáng chốc, đàn châu chấu dày đặc phía trước đã bị chém thành một cái “rãnh” lớn, kiếm ý vô ảnh cũng đuổi đi một lượng lớn châu chấu. - Mặc dù có chút mạo hiểm, nhưng con đường này là đường tắt tốt nhất để xuyên qua hại cường quốc, đến được “Vạn Kiếm Tông”, Tông phái có thể được xem là kiếm tông đệ nhất Bắc đại lục... Thương Vũ Nguyệt ngưng mắt nhìn địa đồ trong tay. Vạn Kiếm Tông là Tông phái hàng đầu trong Bắc đại lục, địa vị rất gần với Thập đại Tông phái của đại lục. Thân là đệ nhất kiếm tông của Bắc đại lục, thiên tài kiếm đạo, nếu không có thiên phú kinh diễm và bối cảnh quan hệ thì căn bản không có tư cách tiến vào Tông môn Nhưng Thương Vũ Nguyệt lại có lòng tin, ở tuổi của nàng mà có thể lĩnh ngộ được hạt giống kiếm ý, cho dù phóng mắt khắp toàn bộ Bắc đại lục cũng không có mấy người. Huống chi, trong tay nàng còn có một phong thư đề cử. Bởi vì Vân Kiếm Tông đã bị Thiết Long Cường Quốc và xích Nguyệt Ma Giáo khống chế, cho nên sau khi Thương Vũ Nguyệt thoát đi, liền bị xem là phản bội, bị treo giải thường đuổi giết. Còn may là Triệu Phong có danh tiếng lớn nhất, đã thu hút nhiều sự chú ý hơn, cho nên Thương Vũ Nguyệt mới hữu kinh vô hiểm rời khỏi Hoành Vân Thập Tam Quốc thuận lợi. Vùng đất hoang dã, nơi một mảnh núi non hiểm trờ. Một thiếu nữ mặc váy tím, thanh nhã như tiên, lăng không nhảy lên, mái tóc xanh giống như tinh linh trong gió, đôi mắt trong suốt hoàn mỹ như thủy tinh. Ngọc nhan như hoa sen trong nước, thân hình giống như một loại trang sức tinh xảo tuyết sử tự nhiên, da thịt trắng như tuyết ngọc, có chút hồng hồng mềm mại. Tư sắc của nàng, dung mấy chữ “khuynh quốc khuynh thành” để hình dung cũng không đủ. - Tam Nguyên Tông chính là một nhánh nhỏ thuộc Thập đại Tông môn “Thiên Nguyên Tông” của đại lục, không biết chặng đường này có thể thuận lợi hay không đây. Trong mắt Triệu Vũ Phi có chút suy tư, nửa vui nửa buồn. Tam Nguyên Tông dù sao cũng là Tông phái hàng đầu, thậm chí lực áp đại Tông phái của Thiết Long Cường Quốc một bậc. Càng khiến người khác chờ mong chính là Tông phái này còn là một chi nhánh thuộc Thập đại Tông môn “Thiên Nguyên Tông” của đại lục nếu như biểu hiện tốt, sẽ có hy vọng được tổng đà của “Thiên Nguyên Tông chọn trúng. Mười đại Tông phái, phân bố khắp nơi trên đại lục, Bắc đại lục tối đa chỉ có một hai Tông phái, bởi vậy có thể thấy được phân lượng của Thiên Nguyên Tông như thế nào. - Triệu Phong ca bị Hoành Vân Thập Tam Quốc truy nã đuổi giết, gặp phải áp lực còn lớn hơn ta, tin rằng huynh ấy có thể biến nguy thành an hi vọng một ngày nào đó trong tương lai... Trong mắt Triệu Vũ Phi chợt lóe lên ánh sáng kỳ lạ. Bên ngoài Hoành Vân Thập Tam Quốc. Tại một khu vực hoang dã phức tạp. - Rốt cuộc cũng thoát khỏi Hoành Vân Thập Tam Quốc rồi, Vân Hải chân nhân! Sỉ nhục ngày hôm nay, tương lai, ta nhất định sẽ hoàn trả lại gấp bội. Một người đội mũ rộng vành che lụa đen gằn giọng, trong lời nói lộ ra sát cơ mãnh liệt. Dưới chiếc mũ rộng vành là một thiếu niên tóc xanh, vẻ mặt phiền muộn tối tăm, còn có chút phẫn hậm Một đường chạy trốn, bị các nơi trong Hoành Vân Thập Tam Quốc treo thưởng truy nã, trong lòng Triệu Phong khó mà nhịn nổi ngụm ác khí này. Hết lần này tới lần khác, cừu địch của hắn đều là cao nhân Chân Linh cảnh, mà với tu vi của Triệu Phong hiện nay, căn bản không phải là đối thủ. Triệu Phong tin rằng, Hoành Vân Thập Tam Quốc đã không còn nơi cho mình sống yên ổn, trừ phi một ngày nào đó, mình có thể cường đại như cường giả Chân Chủ cấp, dốc sức định càn khôn, ảnh hưởng tới sự cân bằng của một địa vực. Nếu muốn quay trở về Hoành Vân Thập Tam Quốc, ít nhất phải có tu vi ngoài Chân Linh cảnh, nếu không thì nguy hiểm sẽ trùng trùng điệp điệp. Tiếp theo, trong lòng Triệu Phong chỉ còn một chuyện, đó là hoàn thành nhiệm vụ mà sư tôn hắn đã giao phó. Nhiệm vụ thứ nhất, đi cầu viện. Trong đầu hắn nhanh chóng hiện ra địa đồ của Bắc đại lục, sau đó nhằm về một hướng mà chạy đi. Triệu Phong có sự giúp đỡ của Thần Linh nhãn, lại thêm “Thanh Phong Yến” tốc độ siêu quần, trong hoang dã hiểm cảnh, ngược lại hết sức thong dong tự nhiên, mỗi lần đều có thể sớm tránh thoát nguy hiểm. Bắc đại lục, Tông môn mọc lên san sát như rừng, cường quốc như mây. Thiết Long Cường Quốc chỉ là một thế lực tương đối mạnh trong số đó, nếu như có thể tìm được thế lực cường đại khác cứu viện, như vậy mới có hi vọng thay đổi được cục diện của Hoành Vân Thập Tam Quốc. Triệu Phong cưỡi “Thanh Phong Yến”, mục tiêu đầu tiên là tiến về cường quốc gần nhất là “Hùng Ưng cường quốc”. Thế nhưng, đây nhất định là một con đường hết sức gian nan. Chợp mắt... Nửa năm đã trôi qua. Phía Nam Bắc đại lục, một con sông khổng lồ, cắt ngang dãy núi, bình nguyên, sa mạc, phảng phất muốn xé lục địa thành hai nửa. Khí thế hùng tráng khổng lồ như vậy quả thật kinh hãi thế nhân. Dòng trường hà này tên là “Nộ Thiêu Hà”, là một trong ba đại sông vực của Bắc đại lục, nằm trong cảnh nội của Thiên Bồng đại quốc. Nộ Thiên Hà, nước chảy mạnh mẽ kinh người, một cơn sóng qua đi là có thể nuốt chửng một cường giả Thoát Phàm Cảnh. Hơn nữa, trên không trung của con sông này có cương phong kinh người, loài Yêu Thú phi cầm bay trên không trung, lập tức sẽ bị nghiền tan thành từng mảnh. Một đầu Thanh Phong Yến như ngọn gió, vạch phá không khí, truyền đến âm thanh bén nhọn, từ từ bay xuống. Mặc dù thể tích của loài phi cầm này không lớn, nhưng thanh thế tốc độ lại hết sức kinh người, khiến cho một vài người ở cạnh bờ sông đều đưa mắt nhìn theo. Lúc này. Trên lưng Thanh Phong Yến là một thiếu niên độc nhãn tóc xanh, vẻ mặt có chút mỏi mệt phong sương - Là Thanh Phong Yến hiếm thấy, nghe nói tốc độ phi hành của nó cực nhanh, công kích cũng không tâm thường - Thiếu niên này có lai lịch gì, không ngờ đám cưỡi loài linh sủng phi cầm trân quý như vậy. Trên bờ sông ánh mắt của không ít người lóe lên, thấp giọng thảo luận. Thiếu niên độc nhãn tóc xanh đó, hiển nhiên chính là Triệu Phong Sau khi ly khai Hoành Vân Thập Tam Quốc, một đường phong trần, Triệu Phong cũng không khỏi cảm thấy mệt mỏi vô lực. Cũng may là hắn đã tiến vào “Thiên Bồng đại quốc”, nơi này cách Hoành Vân Thập Tam Quốc rất xa, tin rằng sẽ không có người nào nhận ra mình. Phóng mắt toàn bộ Bắc đại lục, chỉ có ba quốc gia có thể gọi là “đại quốc”, mà Thiên Bồng đại quốc chính là một trong số đó. - Nhiệm vụ thứ hai, đem tín vật của sư tôn giao cho người của Liễu gia tộc trong Thiên Bồng đại quốc. Ánh mắt của Triệu Phong quét nhìn bốn phía, trên mặt tràn đầy cẩn trọng Cho dù là người ở gần bờ sông tu vi cao nhất cũng chỉ là Thất trọng thiên Thoát Phàm Cảnh, thế nhưng hắn không dám có chút coi thường nào. Nơi này là cảnh nội của Thiên Bồng đại quốc, không thể so sánh với Hoành Vân Thập Tam Quốc. Mười ngày trước... Hai tên cường đạo Lục trọng thiên Thoát Phàm cảnh đã có ý đồ cướp lấy Thanh Phong Yến của Triệu Phong Triệu Phong vốn định thuận tay giải quyết, nhưng kết quả, dưới tình huống không sử dụng Thần Linh nhãn và lực lượng huyết mạch, phải mất hơn mười chiêu mới giải quyết được phiên toái này. Nếu như ở Hoành Vân Thập Tam Quốc thì đây quả thật là chuyện không thể tưởng tượng nổi. Thiên Bồng đại quốc, chính là thánh địa đại quốc của Bắc đại lục, nơi giao thoa giữa Tông môn, gia tộc và thế tục. Võ đạo ở đây rất thịnh hành, cho dù ở trong thế tục thì người tu hành võ đạo đạt tới cấp bậc Thoát Phàm Cảnh cũng không phải là ít. Triệu Phong từng giao thủ với hai vị cường giả Thất trọng thiên Thoát Phàm Cảnh, kết quả là dưới tình huống không sử dụng lực lượng huyết mạch, phải khó khăn lắm mới có thể đánh ngang tay. Mà hai vị Thất trọng thiên Thoát Phàm Cảnh kia cũng chỉ là cao tầng trong một gia tộc, địa vị giống như Triệu tộc ở Tương Vân quốc. - Thánh địa đại quốc, đủ loại truyền thừa tu hành, công pháp mật học, thông dụng trong thế tục. Nguyên khí thiên địa ở đây còn nông hậu dày đặc và tinh thuần gấp mấy lần Hoành Vân Thập Tam Quốc. Nghe nói, một vài thế lực lớn còn chiếm cứ “Phúc Linh Bảo Địa”, tài nguyên hết sức phong phú... Khi Triệu Phong tiến vào Thiên Bồng đại quốc, chỉ hơn mười ngày ngắn ngủi đã trở nên vô cùng kiêng kị, ngôn hành cử chỉ càng trở nên cẩn thận hơn. Nói đơn giản một chút thì Thiên Bồng đại quốc chính là một địa vực mà tu hành phát triển tương đối cao. Nếu như nói, Hoành Vân Thập Tam Quốc lá một cái thôn nhỏ thi nơi này chính là một đại thành trấn phồn vinh. Bởi vậy, dưới tình huống cùng cấp. Cường giả của Thiên Bồng đại quốc có thể dễ dàng đánh bại người tu hành của Thập Tam Tông. - Nhiệm vụ thứ hai chỉ mong là sẽ không thất bại, bằng không thì... Triệu Phong đứng tại bờ sông, ngọn sóng của “Nộ Thiên Hà” bắt đầu dâng trào, phát huy uy thế kinh người, khiến lồng ngực của hắn chợt cảm thấy áp lực. Lần này viễn độn, chính là vì nhiệm vụ thứ hai. Nhiệm vụ thứ nhất là cầu viện. Thứ hai là đưa tin. Trong đó, nhiệm vụ thứ nhất thì Triệu Phong đã thất bại. Nghĩ lại những gì đã trải qua trước đây, khóe miệng Triệu Phong chợt có chút cay đắng Sau khi hắn rời khỏi địa vực của Hoành Vân Thập Tam Quốc, một đường rong ruổi đến “Hùng Ưng cường quốc” láng giềng. Hùng Ưng cường quốc cách Hoành Vân Thập Tam Quốc và Thiết Long Cường Quốc rất gần, thực lực vốn còn mạnh hơn Thiết Long Cường Quốc một chút, nếu như đồng ý ra tay thì có lẽ sẽ có hi vọng thay đổi cục diện của Hoành Vân Thập Tam Quốc. Kết quả... Lúc Triệu Phong tiến vào “Hùng ưng cường quốc” liền phát hiện quốc gia này đang lâm vào nội đấu, mười Tông môn chém giết lẫn nhau, không ai để ý tới hắn. Sau đó, Triệu Phong đến cường quốc thứ hai là “Huyết Hỏa cường quốc”. Thực lực của “Huyết Hỏa Cường quốc” càng mạnh hơn, cho dù là Thiết Long Cường Quốc và Thiên Phong Cường Quốc có gộp lại thì cũng chưa chắc là đối thủ. Thế nhưng, Huyết Hỏa cường quốc lại cách khá xa Hoành Vân Thập Tam Quốc, mà thế lực Tông phái lớn nhất ở đó cũng không vui lòng xuất thủ. Càng dọa người hơn là Triệu Phong suýt nữa thì đã chết tại Huyết Hỏa cường quốc. - Xích Nguyệt Ma Giáo không chỉ thẩm thấu vào Thiết Long Cường Quốc, ngay cả Huyết Hỏa cường quốc cũng bị Xích Nguyệt Ma Giáo thâm thấu. Triệu Phong hồi tưởng lại chuyện xưa, trong lòng thầm đổ mồ hôi lạnh một phen. Lúc ở Huyết Hỏa cường quốc, hắn đã bị Xích Nguyệt Ma Giáo lén ám sát, còn may là hắn có Thần Linh nhãn, cho nên mới sớm tránh thoát nguy cơ. Hắn không khỏi cảm thấy may mắn vì lúc ở Hoành Vân Thập Tam Quốc, hắn đã chấp nhận trả một cái giá lớn, rớt xuống một trọng thiên để hóa giải “U Hồn ấn ký”. Sau khi thất bại ở “Huyết Hỏa cường quốc”, nhiệm vụ cầu viện của Triệu Phong xem như cơ bản chấm dứt. Bởi vì, đại thế lực của những cường quốc khác lại càng cách xa Hoành vân Thập Tam Quốc hơn, có ai sẽ để ý đến một tiểu tử ở thâm sơn cùng cốc chứ? Cuối cùng... Triệu Phong quyết định từ bỏ nhiệm vụ thứ nhất, con đường cầu viện, chẳng những hi vọng nhỏ nhoi mà còn ẩn chứa nguy cơ trùng trùng. Hắn không khỏi nghĩ tới sư tôn Đại trưởng lão đã từng nói với mình: - Hi vọng cầu viện rất nhỏ, mấu chốt là nhiệm vụ thứ hai, nếu như ngươi có thể thuận lợi hoàn thành, không chỉ chính ngươi có lợi mà Hoành Vân Thập Tam Quốc cũng có thể được cứu. Lúc này... Triệu Phong đang đứng trước Nộ Thiên Hả, cũng là lúc tuyên bố nhiệm vụ thứ nhất thất bại. Tiếp theo, toàn bộ hi vọng đều ký thác vào nhiệm vụ thứ hai. Nhưng trước mắt. Triệu Phong phải xuyên qua “Nộ Thiên Hà” thì mới có thể chính thức tiến vào thánh địa của Thiên Bồng đại quốc. Bố cục của Thiên Bồng đại quốc trước mắt hết sức khổng lồ, có thể dùng sáu chữ “Nhất Hoàng, Tam Tông, Tứ Tộc” để hình dung, có thể nói là quân hùng tranh giành, phúc tạp hỗn loạn Trong đó, một trong Tứ Tộc là gia tộc “họ Liễu”, không biết có phải là cùng một tộc với “Liễu gia” mà Đại trưởng lão đã từng đề cập đến hay không."
}