{
  "chapter_name": "Chương 901: Sơ Chiến Thánh Chủ",
  "content": "Ầm... Trong nháy mắt giao phong với Cửu U Ma Chủ, Triệu Phong liền cảm nhận được ranh giới không thể vượt qua. Một kích tùy tiện của đối phương, mang theo Huyền Quang nguyên lực vô cùng bá đạo, xuyên suốt vật chất linh hồn, trực tiếp nghiền nát quyền kình lực phách, lực lượng huyết mạch và Phong Lôi chân nguyên của hắn. Tinh khí thần và chân nguyên huyết mạch của Triệu Phong ngưng tụ đến đỉnh phong, gần như bị đánh cho tán loạn. Xích Lôi Quang Dực sau lưng hắn do “Viêm Chi Phong Lôi” ngưng tụ thành, thiếu chút nữa trực tiếp nát thành mảnh vụn, mất đi tính cơ động và khả năng cân bằng cơ thể. Khí huyết Triệu Phong bốc lên, mượn lực bạo lui, trước tiên củng cố chữa trị “Xích Lôi Quang Dực”. Lựa chọn của hắn, không phải nghi ngờ là hoàn toàn chính xác. Xích Lôi Quang Dực có thể tăng mạnh tốc độ và tính cơ động cho Triệu Phong, thậm chí tăng phúc ý cảnh và uy thế Phong Lôi. Nhất là tốc độ, trong chiến đấu, nó là một nhân tố vô cùng quan trọng. Ô...ô...ô...n...g! Thủy Chi Phong Lôi, Mộc Chi Phong Lôi trong cơ thể Triệu Phong, gấp gáp chuyển hóa. Thủy sinh Mộc, Mộc sinh Hỏa. Viêm Chi Phong Lôi được chuyển hóa thành, vô cùng ngưng luyện, uy lực và cường độ đều mạnh hơn nguyên bản nửa cấp. Vụt... Xích Lôi Quang Dực sau lưng Triệu Phong, rực rỡ chói lọi, viêm lôi tận trời, lấy tốc độ kinh người lui lại. Lúc này, Viên Công Phủ của Triệu Phong, bất kể là uy lực hay cường độ, đều đã siêu việt kiếp trước. Vụt... Cùng lúc đó, Cửu U Ma Chủ mang theo một luồng ma quang cái thế, lao tới như sét đánh. Không sử dụng thủ đoạn gì khác, chỉ bằng vào Huyền Quang nguyên lực ngoại phóng, đã trực tiếp áp bách oanh kích Triệu Phong. Hoặc có thể nói, Cửu U Ma Chủ cũng khinh thường sử dụng thủ đoạn hay bí pháp, hoặc là hắn biết rõ, cấp bậc lực lượng chênh lệch, vừa vặn có thể áp chế Triệu Phong tại phương diện tu vi. - Xích Lôi Phong Bạo. Xích Lôi Quang Dực sau lưng Triệu Phong khuếch trương tới trăm trượng, chấn động mạnh, tạo thành một trận Xích Lôi Phong Bạo khổng lồ. Bỗng nhiên, tại trung tâm Xích Lôi Phong Bạo, chợt phát ra một đoàn Huyết Dương liệt Quang, giống như một vòng Huyết Nhật bạo ngược. Đây chính do Triệu Phong linh quang chợt lóe, đem huyết mạch Huyết Ma Dương và Viêm Chi Phong Lôi kết hợp lại thành một, bởi vì hai loại này có cường độ rất mạnh, lực lượng thuộc tính cũng tương tự. Rầm rầm rầm… Chỉ trong thoáng chốc, trong cơn lốc màu đỏ nổ vang lôi quang, nhiễm lên một tầng Huyết Dương, uy lực tăng mạnh gấp vài lần. - Chút tài mọn. Cửu U Ma Chủ mang theo ma quang cái thế, giống như sóng lớn che trời lấp đất, kéo dài hơn ngàn dặm, chôn vùi hết thảy. Rầm rầm rầm… Sóng lớn màu đen, giống như ma quang diệt thế, nuốt chửng hết thảy toàn bộ mọi thứ. Trong khoảnh khắc đó, Triệu Phong chỉ cảm thấy toàn bộ thế giới như chìm vào hắc ám, có cảm giác nhỏ bé như phàm tục chống lại thánh thần. Toàn thân lực lượng của hắn, đều ngưng trệ chấn động, uy lực mười thành lại không phát huy được năm thành. Ầm ầm ầm... Huyết Dương Liệt Quang và Xích Lôi Phong Bạo, giống như tờ giấy mỏng bay tán loạn, đối diện với ma quang cái thế nghiền áp vạn vật, thậm chí không chịu nổi một kích. Ọc… Toàn thân Triệu Phong kịch liệt chấn động, khóe miệng tràn ra một tia vết máu, Xích Lôi Quang Dực sau lưng co rút lại mấy chục trượng, không ngừng chấn động cao tần, đã chuẩn bị tâm lý chật vật thối lui. - Đây là chiến lực cấp Thánh Chủ ư… Mặc dù Triệu Phong đã chuẩn bị tâm lý, thế nhưng vẫn có chút rung động. Một kích giao phong này, hắn đã bị một ít nội thương, đây vẫn là tình huống hắn đã chuẩn bị trước, vừa đánh vừa lui, thậm chí là mượn lực bạo lui. Nếu như tình huống là cứng rắn đối kháng, vậy thì ít nhất cũng phải bị trọng thương. - Chậc chậc, có chút ý tứ… Nhưng thực lực của ngươi càng mạnh, thì dày vò càng kéo dài mà thôi. Cửu U Ma Chủ cười tà dị. Thánh Chủ Huyền Quang Cảnh, bế quan nhiều năm, không hỏi thế sự. Bình thường, khi bọn họ ra tay, đều lấy tư thái vô địch, nhanh chóng trấn áp hết thảy. Cho dù là tại Đại Càn Vương triều, cũng là lực lượng đứng tại đỉnh kim tự tháp. Chẳng qua, Cửu U Ma Chủ chợt phát hiện, đối thủ lần này, lại không “yếu” như trước kia, không ngờ vẫn có thể “giãy giụa” được. Nhưng càng là như vậy, hắn lại càng cảm thấy thú vị, có thể tận tình “đùa giỡn”. - Triệu Phong, nhanh trốn đi, ngươi làm sao có thể cứng rắn đối kháng với Thánh Chủ Huyền Quang Cảnh được… Trong Vực Nội, Nam Phong vương đứng trên Vương Hầu phủ, chú ý trận giao phong giữa hai người, trong lòng không khỏi lo lắng. Thực lực của Triệu Phong, quả thật mạnh mẽ đến bất ngờ. Bất kể là thân thể hay linh hồn, hắn đều vô cùng cường đại và ngưng luyện, đây chính là vốn liếng để hắn có thể chính diện giao phong với Huyền Quang Cảnh. Bằng không, đổi lại là một Đại Đế khác, thậm chí là Đại Đế đỉnh phong đi nữa, nếu như có gan làm vậy, thì cũng không khác gì tự tìm đường chết. - Đa tạ Vương gia đã nhắc nhở. Triệu Phong trải qua giao phong chốc lát, mặc dù đã bị thương, nhưng tâm vẫn sáng như gương. Trên thực tế, hắn sở dĩ thoạt nhìn như “ngu xuẩn”, chính là muốn thân thể trải nghiệm cấp độ lực lượng của Huyền Quang Cảnh. Ngoài ra, chiến đấu cấp bậc như vậy, lại càng có thể kích phát tiềm lực của hắn. - Muốn chạy trốn, há lại dễ dàng như vậy. Trên người Cửu U Ma Chủ chiếu rọi một tầng ma quang u ám bao trùm thiên hư, xuyên thấu mấy ngàn dặm Hư Không Hải, khiến cho một mảnh thiên địa, đều chìm vào hắc ám. Trong “thế giới hắc ám” này, hết thảy tồn tại hay lực lượng, đều bị áp chế. - Không tốt. Tốc độ phi hành của Triệu Phong, đều bị kiềm hãm, cho dù hắn đã vận dụng loại năng lực xuyên qua hư không của Phong Lôi Chi Dực đến mức tận cùng. Trong lòng hắn chợt phát lạnh, biết bản thân đã sai lầm. Nếu không phải hắn sai lầm, chính diện giao phong với Thánh Chủ Huyền Quang Cảnh, thậm chí là cận chiến giao phong, thì cũng sẽ không bị đối phương sử dụng biện pháp hạn chế như vậy. Giờ phút này. Trong phương viên mấy ngàn dặm, đều chìm trong một mảnh thế giới hắc ám, mơ hồ có thể nhìn thấy cảnh tượng âm u bạo ngược trong đó. Triệu Phong biết, đây chính là hình chiếu lực lượng của Tiểu Thế Giới mà Cửu U Ma Chủ bày ra. Bởi vì bị hạn chế bởi quy tắc vật chất không gian, nên Tiểu Thế Giới rất khó có thể dung nhập vào thế giới nguyên bản, ngược lại còn bị quy tắc bài xích. Tiểu Thế Giới càng mạnh, thì loại bài xích này càng lớn. Nhất là loại thủ đoạn thông qua Tiểu Thế Giới để ảnh hưởng ngoại giới như Cửu U Ma Chủ. Dưới sự bao trùm của thế giới hắc ám, tốc độ của Triệu Phong đã giảm mạnh, thậm chí còn cảm thấy một loại lực lượng “quy tắc”. Tiểu Thế Giới của Cửu U Ma Chủ, có quy tắc của bản thân, lực lượng của bản thân đều được tăng phúc, còn lực lượng bên ngoài thì lại chịu đủ sự hạn chế. Ví dụ như, “Lôi Dực Thiểm Không” của Triệu Phong, dưới tình huống như vậy, hoàn toàn không thể vận dụng thi triển được. Triệu Phong cảm giác lực lượng Phong Lôi của bản thân, thậm chí ngay cả uy lực và hiệu quả của Phong Lôi Chi Dực, cũng giảm mạnh. Cũng may hắn vẫn còn Thánh Lôi Thể phách cường đại. Khí lực của thân thể, chính là lực lượng bản chất nguyên thủy nhất, không mượn dùng quy tắc và áo nghĩa của ngoại giới. - Thánh Lôi Bá Thể. Khí lực kim lôi của Triệu Phong sáng lên rực rỡ, lại lần nữa dâng cao, bộc phát ra điện văn lực phách trước nay chưa từng có. Vì ứng phó với nguy cơ chưa từng có, nên Triệu Phong không tiếc tiêu hao tinh nguyên sinh mệnh, đem Thánh Lôi Thể ngạnh cường hơn nửa cấp, trong giây lát đạt tới cấp độ tầng thứ năm đỉnh phong, thậm chí tiếp cận tầng thứ sáu. Ầm ầm ầm... Quanh người Triệu Phong, điện văn lực phách cuồng bạo bá đạo, rực rỡ chói lọi, mạnh mẽ chống lại ảnh hưởng của hình chiếu Tiểu Thế Giới mà Cửu U Ma Chủ thi triển. Loại thủ đoạn không tiếc tiêu hao tinh khí sinh mệnh này, sinh ra uy lực kinh thế hãi tục. Với trình độ Thánh Lôi Thể của Triệu Phong hiện nay, một quyền có thể đánh chết Đại Đế đỉnh phong, thậm chí đánh trọng thương Đại Đế vô địch. - Phần Thiên Chi Nộ. Triệu Phong quát lớn một tiếng, dưới tình huống thiêu đốt sinh mệnh tinh huyết, huyết mạch Huyết Ma Dương cũng tăng lên nửa bậc. Phốc… Chỉ trong giây lát, bá thể to lớn rực rỡ kim lôi của Triệu Phong, chợt bộc phát ra một trận Huyết Dương Liệt Diễm thiêu đốt thiên địa, đem hắc ám quanh người thiêu đốt tan rã. - Hảo tiểu tử. Ngay cả Cửu U Ma Chủ, sắc mặt cũng khẽ biến đổi. Ầm ầm ầm... Lực lượng do hình chiếu của Tiểu Thế Giới mà hắn bày ra, đã bị Triệu Phong vô tình trùng kích và phá hỏng. Nhất là khu vực của Triệu Phong, đã bị nghiền nát thành một cái lỗ thủng cực lớn. Chỉ thấy, Triệu Phong hóa thành một đạo Huyết Dương liệt hồng, kim lôi rực rỡ, Phong Lôi Chi Dực lại một lần nữa mở ra, lấy tốc độ kinh người, đột phá khỏi thế giới hắc ám. - Trừ phi Thánh Lôi Thể của ta chân chính đạt tới tầng thứ năm đỉnh phong, thậm chí tiếp cận tầng thứ sáu, thì mới có thể chống lại Thánh Chủ… Chiến lực khủng bố của Triệu Phong hiện nay, chính là tiêu hao sinh mệnh tinh khí, thậm chí là căn nguyên để đổi lấy. Hắn cũng không định tiêu hao sinh mệnh tinh nguyên là có thể chiến thắng được Cửu U Ma Chủ. Bởi vì, làm như vậy thì sẽ đánh mất tiềm lực tiến cấp sau này. - Há lại dễ dàng như vậy. Cửu U Ma Chủ cười lạnh một tiếng, cách không bổ ra một chưởng, chỉ thấy một đạo u quang tối đen như động, gần như bỏ qua hạn chế không gian, lao đến trước mặt Triệu Phong. Thể xác và tinh thần của Triệu Phong phát lạnh, có cảm giác như thân thể linh hồn, thậm chí cả mảnh hư không, đều bị xuyên thủng. - Không tốt, là trấn sơn tuyệt học của Cửu U Cung – Cửu U Thánh Quyển… Nam Phong vương lao ra Ngoại Vực Hư Không Hải, cảm nhận được lực lượng cấm kỵ của một chưởng cách không bổ ra của Cửu U Ma Chủ. Cho dù là Đại Đế vô địch, dưới một chưởng này, cũng sẽ bị nghiền nát trong nháy mắt. Ầm ầm ầm... Quanh người Triệu Phong bùng nổ Huyết Dương liệt hồng, mãnh liệt nhoáng lên một cái, nếu chậm hơn nửa nhịp hô hấp thì đã bị nghiền nát rồi. Uy lực một kích của Cửu U Ma Chủ, gần như suy yếu hai ba thành. - Thánh Lôi Hộ Thể. Thánh Lôi Thể phách tiếp cận tầng thứ sáu của Triệu Phong, dung hợp với lực lượng Phong Lôi. Ô...ô...ô...n...g! Một tầng lôi tráo phong cách cổ xưa ngưng luyện như thực chất, chặn đứng một chưởng cấm kỵ của “Cửu U Thánh Quyển”, lôi minh oanh tạc, hào quang đan xen. Ầm... Thân hình Triệu Phong bị đánh bay, bên ngoài Lôi Cương hộ thể, lóe lên kim quang chói mắt, xuất hiện một vết rách cực lớn, thiếu chút nữa đã bị đánh tan. Dù sao đi nữa, Thánh Lôi Thể của Triệu Phong lúc này, cũng đã tiếp cận tầng thứ sáu, Lôi Cương của Thánh Lôi Hộ Thể đã có năng lực phòng ngự đạt tới cấp bậc Thánh Chủ. - Lôi Dực Thiểm Không. Triệu Phong mượn lực bay ngược về sau, cuối cùng cũng xông ra khỏi phạm vi ảnh hưởng của thế giới hắc ám, Lôi Dực sau lưng bộc phát hào quang rực rỡ chói mắt, tốc độ đạt tới cực hạn, sau đó đột nhiên hóa thành một đạo quang tuyến, xuyên thấu hư không. Vụt... Một đạo quang tuyến xẹt qua, xuyên qua Hư Không Hải Ngoại Vực, vừa lóe lên đã lao đi hơn vạn dặm. - Cái gì? Loại thiểm độn khóa không bực này, thật khiến cho người ta sợ hãi, ngay cả Cửu U Ma Chủ cũng phải động dung biến sắc. Lôi Dực Thiểm Không. Sau khi Triệu Phong hoàn thành một lần khóa không phi độn, lại lần nữa thúc dục “Viêm Chi Phong Lôi” ngưng luyện đến mức tận cùng, hoàn thành lần thiểm không thứ hai. Chỉ sửng sốt giây lát thì Cửu U Ma Chủ đã bị Triệu Phong bỏ xa hai ba vạn dặm. Đây chính là uy lực bí pháp Phong Lôi Chi Dực của Triệu Phong, so với kiếp trước còn mạnh mẽ hơn, thậm chí siêu việt Phong Lôi Đại Đế. - Tiểu bối, để xem bí pháp của ngươi có thể kéo dài được bao lâu. Quanh người Cửu U Ma Chủ nổi lên một trận hắc ám, tinh quang rực rỡ, hóa thành một đạo cực quang hắc ám, lấy tốc độ tiếp cận “Lôi Dực Thiểm Không” của Triệu Phong, truy đuổi theo như hình với bóng. Hư Không Hải vô tận. Một đạo phong điện quang hình cung và một đạo cực quang hắc ám, một trước một sau, mỗi lần lóe lên, đều vượt xa hơn vạn dặm. - Triệu Phong, chỉ mong lần này, ngươi cũng có thể tạo nên kỳ tích. Tốc độ như vậy, khiến Nam Phong vương không thể đuổi kịp, cho dù muốn gia nhập trận chiến, cũng không theo kịp. Chẳng qua. Tận đáy lòng Nam Phong vương, vẫn cảm thấy rất nghi hoặc. Tại sao Triệu Phong lại không liên thủ với mình? Bằng vào chiến lực của hai chuẩn Thánh Chủ và Vân Tằm Tiên Điệp, phần thắng chắc chắn sẽ càng lớn hơn. Vụt... Trong Hư Không vụ hải, một đạo phong điện quang hình cung, hóa thành một thiếu niên có một đôi Lôi Dực. Phốc… Sau khi Triệu Phong kéo giãn khoảng cách với Cửu U Ma Chủ, liền nhanh chóng ăn vào Bách Nguyên Mật Dịch và một mảnh “bích diệp” của Bích Thủy Thiên Liên. Lá của Bích Thủy Thiên Liên, có hiệu quả trị liệu cực tốt. Bách Nguyên Chi Mật lại có thể bổ sung nguyên khí cho Triệu Phong, đồng thời bù đắp lại sinh mệnh tinh khí đã đánh mất. Hơn nữa khí lực huyết mạch của Triệu Phong có khả năng khôi phục sức khỏe vô cùng cường đại, thương thế trong đợt chiến đấu vừa rồi, đã khôi phục được bảy tám phần. Nhìn Cửu U Ma Chủ đang dần dần tiếp cận, Triệu Phong cũng không hề lui bước, sắc mặt vẫn rất bình tĩnh: - Lấy trình độ của ta hiện nay, muốn chính diện chống lại Thánh Chủ Huyền Quang Cảnh, thì không thực tế chút nào. Xem ra chỉ có thể sử dụng loại thủ đoạn khác mà thôi…"
}