{
  "chapter_name": "Chương 1089: Tiểu Tặc Miêu Hành Động",
  "content": "Đối mặt với Bán Thần Khô Tức chuyển công thành thủ, Bán Thần Diệt Pháp nhất thời không biết phải làm sao mới được. Bán Thần Diệt Pháp có thể phòng thủ trước Bán Thần Khô Tức dùng thứ thần khí, thì Bán Thần Khô Tức đương nhiên cũng có thể phòng thủ trước những đòn tấn công của hắn. Rắc rắc... Thấy vết rạn trên thứ quả màu đỏ kia càng ngày càng rộng, Bán Thần Diệt Pháp càng ngày càng cuống nhưng lại không có cách nào. Hai Thánh Vương dị tộc duy nhất ở đây cũng không dám tiến tới giúp Bán Thần Diệt Pháp, vì so với cường giả dị tộc thì cường giả con người đông hơn. - Bán Thần Diệt Pháp trước sau vẫn không bằng Bán Thần Khô Tức. Triệu Phong có nhận thức hoàn toàn mới. Giữa các Bán Thần cũng có khoảng cách thực lực rõ rệt. Mà Trang Kính thân là thái thượng trưởng lão của Thiên Huyền Cung có lẽ chỉ đứng sau Bán Thần Long Hoàng của Thiên Hoàng Điện. - Nếu không có gì bất ngờ thì trái quả màu đỏ kia là của Bán Thần Khô Tức rồi. Triệu Phong nói, rồi nhìn về hướng khác. Triệu Vũ Phi lúc này đang ở trong một góc tường tu luyện.Trên bức vách tinh thể phía sau nàng có một tấm thạch bàn, trên đó có rất nhiều vòng sáng đang chậm rãi chuyển động, tỏa ra khí tức của thần mỏng manh rồi chui vào cơ thể Triệu Vũ Phi. Uỳnh! Trong thên thể không tì vết của Triệu Vũ Phi tỏa ra ánh sáng màu tím nhạt, nguyên khí trong trời đất bị ảnh hưởng, nhanh chóng chui vào cơ thể nàng. - Khí tức của thần? Cách Triệu Vũ Phi không xa, một Thánh Chủ Huyền Quang đại thành con người vẻ mặt đầy kinh ngạc. Hắn biết thân phận và huyết mạch của Triệu Vũ Phi, đương nhiên cũng không tới quấy rối. - Xem ra Triệu Vũ Phi cũng tìm được cơ ngộ rồi. Triệu Phong mỉm cười. Huyết mạch linh tộc của Triệu Vũ Phi có cảm ứng đặc biệt đối với thiên địa nguyên khí và các loại năng lượng. Tuy nàng không thể lấy được bảo vật trong bức vách tinh thể nhưng cách một tầng tinh thể huyết mạch linh tộc của Triệu Vũ Phi vẫn có thể hấp thụ năng lượng trong tấm thạch bàn. Có lẽ tấm thạch bàn đó cũng có liên hệ với linh tộc. Rồi Triệu Phong chuyển ánh nhìn sáng Nam Cung Thánh. Điều khiến Triệu Phong kinh ngạc đó là Nam Cung Thánh lại tìm được một nơi củng cố ý cảnh, tạo phân thân. Đúng lúc ấy Nam Cung Thánh đột nhiên kết thúc tu luyện. Năng lượng tiểu thế giới xung quanh hắn biến mất, để lộ ra một phân thân chưa hoàn chỉnh. - Tà Thần Ý Niệm Thể, nhờ cả vào ngươi! Nam Cung Thánh sốt ruột nói. Rồi thấy trong cơ thể Nam Cung Thánh lóe một đạo quang ảnh màu đỏ tím. Đạo quang ảnh này phân ra một phần chui vào phân thân của hắn. - Khặc khặc, bắt đầu đi. Đôi mắt của phân thân Nam Cung Thánh lóe dị quang, cười nham hiểm. Phân thân của Nam Cung Thánh chưa hoàn chỉnh nên sức mạnh ý chí của nó cũng bị tàn khuyết. Nhưng lúc này, một phần ý niệm của Tà Thần Ý Niệm thể chui vào phân thân, kết hợp với năng lượng ý chí của phân thân, ảnh hưởng tới suy nghĩ của năng lượng ý chí đồng thời truyền tới một luồng năng lượng tinh thần mạnh mẽ. Uỳnh! Bùm! Sau đó Nam Cung Thánh và phân thân cùng lúc tấn công về phía tảng cự thạch Nam Cung Thánh vừa tu luyện. Có thể thấy, trên vách tường tinh thể mà Nam Cung Thánh và phân thân công kích có vết rạn. Mà trong đó có thể thấp thoáng thấy một trái quả màu đen. Nhưng nó khác những trái quả khác, không hề tỏa ra bất cứ tia sáng nào. Uỳnh! Bùm! Năng lượng của Nam Cung Thánh và phân thân là như nhau, hơn nữa cả hai đều sử dụng năng lượng của thần. - Nam Cung Thánh sau khi vào đây cảnh giới ý cảnh đã có tiến bộ nên thực lực chỉnh thể tăng tiến rất nhanh. Triệu Phong phân tích. Hơn nữa lúc này Nam Cung Thánh còn có phân thân trợ giúp, phân thân của hắn dưới sự ảnh hưởng của Tà Thần Ý Niệm Thể cũng rất bất phàm. Cũng như Nam Cung Thánh, các cường giả khác ở đây cũng bắt đầu chú ý tới những miếng tinh thể. Vì họ phát hiện trong những miếng tinh thể này dường như đều có phong ấn thần binh hoặc trân bảo. Chỉ là tầng tinh thể đã ngăn khí tức lại, không ai xác định được phẩm chất đẳng cấp của những thứ thần binh, nguyên liệu kia. Đột nhiên ý niệm của Triệu Phong cảm nhận được một dao động dị thường, hơn nữa nó chỉ có Triệu Phong mới cảm nhận được. - Tiểu Tặc Miêu! Triệu Phong nhìn sang chỗ Tiểu Tặc Miêu. Tiểu Tặc Miêu lúc này ẩn mình trong hư không, người thường không nhìn thấy được. Phía trước mặt Tiểu Tặc Miêu có một tảng tinh thể khổng lồ. Con mắt trái của Triệu Phong lại hiện ánh kim quang, xuyên thấu mọi thứ. Lúc này hắn nhìn rõ vật thể trong tảng tinh thể trước mặt Tiểu Tặc Miêu. Là một thanh đoản đao màu đen, còn có một khối tinh thể đỏ tím. Trên thanh đoản đao, Triệu Phong chỉ nhìn thấy hoa văn lưu động, một phần của khối tinh thể đỏ tím kia còn ẩn trong tinh thể, dường như nối liền với thứ năng lượng đó dưới đất. - Tiểu Tặc Miêu muốn làm gì vậy? Triệu Phong nghi hoặc. Đương nhiên hắn biết Tiểu Tặc Miêu đã nhắm trúng thanh đoản đao và khối tinh thể đỏ tím trong tảng tinh thể kia. Nhưng hai món vật phẩm này đều ở giữa tảng tinh thạch, mà bề mặt của nó lại không có bất cứ vết rạn nào. Dù là mười vị Bán Thần liên thủ cũng không thể phá vỡ được. Meo! Tiểu Tặc Miêu khẽ mở mồm, chỉ có Triệu Phong mới hiểu được ý của nó. - Chỉ có một cơ hội? Trong đầu Triệu Phong hiện ra câu nói này, cũng không hiểu ý của nó. Đột nhiên trong cơ thể Tiểu Tặc Miêu tràn ra một luồng sáng màu bạc thần bí, sau khi xoay quanh người nó một vòng, thân hình Tiểu Tặc Miêu càng thêm trong suốt, giống như thuật ẩn thân của nó bỗng chốc tăng lên vài tầng thứ vậy. Với Triệu Phong thì Tiểu Tặc Miêu lúc này không đơn giản chỉ ẩn mình trong không gian mà là ẩn trong quy tắc bản nguyên sâu xa hơn. Ngay cả Triệu Phong nếu không dùng khả năng thấu thị thì cũng không thể phát giác sự tồn tại của Tiểu Tặc Miêu. Chỉ có điều hắn có thể căn cứ theo khế ước linh sủng cảm nhận phương vị của Trương Tiến. Phụt! Tiểu Tặc Miêu trong trạng thái ẩn mình, biến thành một đạo hư quang vô hình, lướt trong hư không rồi biến mất. Rồi Triệu Phong kinh ngạc phát hiện ra Tiểu Tặc Miêu lại có thể chui vào bên trong khối tinh thạch đó. Lúc này Tinh Ma Thánh Chủ đang ngồi trên khối tinh thể đỏ tím, móng bên trái giơ lên bám vào lưỡi đoản đao. - Sao có thể? Triệu Phong vô cùng kinh ngạc, suýt chút nữa đã thoát ly khỏi trạng thái lĩnh ngộ. - Sao vậy? Địa Quỷ Thánh Vương cảm thấy lạ nhìn về tảng tinh thạch mà Triệu Phong đang nhìn chăm chăm nhưng hắn chẳng thấy gì lạ cả. Triệu Phong nhìn Địa Quỷ Thánh Vương, hắn ta vẫn chưa chặt đứt được sợi tinh thể kia. Nhưng việc này cũng là có nguyên nhân, dù sao Địa Quỷ Thánh Vương cnxg không thể nh Bán Thần Khô Tức công kích mà không cần e dè điều gì. Để tránh người khác phát hiện, Bán Thần Khô Tức phải công kích vô cùng thận trọng, không dám dùng quá nhiều sức mạnh. Hơn nữa từ khi hai người đồng ý hợp tác tới giờ cũng chưa phải lâu lắm. Triệu Phong mặc kệ Địa Quỷ Thánh Vương, lại nhìn về phía Tiểu Tặc Miêu. Tiểu Tặc Miêu không biết dùng phương pháp gì mà có thể chui vào trong tảng tinh thạch. Nhưng thân thể nó không thể di động mà hoàn toàn bị cố định trong đó. Tiểu Tặc Miêu nhìn Triệu Phong. Tuy nó không thể nói nhưng Triệu Phong cũng cảm nhận được ý của Tiểu Tặc Miêu, nó đang khoe khoang với hắn. Tiểu Tặc Miêu ở trong tinh thể, thân thể lại tràn ra một dòng ám quang, thông qua chân trái chui vào đoản đao. Uỳnh! Hoa văn kỳ diệu trên thanh đoản đao đen đột nhiên lóe ngân quang. - Ngươi cẩn thận cả đời không ra được đấy! Triệu Phong nói. Lúc này Triệu Phong nhận ra hắn lại đánh giá thấp Tiểu Tặc Miêu rồi. Không ngờ nó lại có thủ đoạn thần bí mà cường đại tới vậy. Nhưng con linh sủng đáng ghét này lại không mưu lợi cho chru nhân mà chỉ nghĩ cho mình. Thanh đoản đao mà Tiểu Tặc Miêu nhắm trúng chắc chắn không phải vật tầm thường. Phải biết Tiểu Tặc Miêu vốn đã có các món thần binh như Ảnh Sát Đế Nhẫn, Ám Kim Long Xà Tiên. Tiểu Tặc Miêu liếc nhìn Triệu Phong, truyền đạt một dòng thông tin lúc này sắc mặt Triệu Phong mới dịu lại rồi gật đầu đồng ý kế hoạch của Tiểu Tặc Miêu. Rồi hắn nhìn sang chỗ đường vào. Chỉ thấy lại có bảy người nữa. Bảy ngườ này chính là tiểu đội của Vũ Linh Thánh Vương, Hy Hải Thánh Vương, Bích Quang Thánh Vương truy sát bọn Triệu Phong. - Triệu Phong! Bích Quang Thánh Vương lập tức phát hiện ra Triệu Phong. Dù gì vị trí của Triệu Phong cũng rất dễ thấy, hơn nữa còn tỏa ra năng lượng tinh thần mạnh mẽ như vậy. - Chúng ta tới muộn rồi, những món bảo vật dễ lấy đều đã bị người khác lấy. Chi bằng giết hắn đi. Vũ Linh Thánh Vương quan sát tình hình xung quanh rồi nói. - Đi! Hy Hải Thánh Vương nhìn quanh, cũng tán đồng ý kiến của Vũ Linh Thánh Vương. Mấy vị Thánh Chủ còn lại tuy cũng thèm muốn bảo vật và năng lượng ý cảnh ở đây, muốn tìm bảo vật hoặc tu luyện nhưng họ cũng không dám làm trái ý của ba vị Thánh Vương. Vút vút vút! Bảy người trực tiếp bay tới chỗ Triệu Phong. - Địa Quỷ Thánh Vương, người của Thái Hoàng Điện đang nhằm vào ta. Ngươi bắt buộc phải dừng lại cùng ta dụ chúng ra chỗ khác. Triệu Phong truyền âm cho Địa Quỷ Thánh Vương. - Cái gì? Tiểu tử ngươi lại còn đắc tội với Thái Hoàng Điện nữa? Địa Quỷ Thánh Vương khổ não. Nhưng Triệu Phong cũng rất có lý. Lúc này buộc phải dụ chúng đi, nếu không thứ quả kia sẽ bị bại lộ. - Triệu Phong, xem hôm nay ngươi chạy đi đâu. Vũ Linh Thánh Vương cười gằn. Vù! Triệu Phong lập tức kết thúc bế quan, bay về phía xa. Bảy vị cao tầng Thái Hoàng Điện lập tức đuổi theo, đầy vẻ chắc chắn có thể giết chết Triệu Phong. Đến khi dụ được bảy người đi, Địa Quỷ Thánh Vương trốn phía sau đột nhiên đuổi theo. - Không biết tại sao Vũ Linh huynh, Hy Hải huynh tại sao lại truy sát Triệu Phong tiểu huynh đệ? Địa Quỷ Thánh Vương đột nhiên hỏi. Mấy người Thái Hoàng Điện quye lại nhìn Địa Quỷ Thánh Vương với vẻ kinh ngạc. Tất cả đều biết Địa Ma Giáo và Chúa Tể Điện đáng lẽ có mâu thuẫn, vậy mà Địa Quỷ Thánh Vương lúc này lại đứng ra nói thay cho Triệu Phong? - Là thế này, khi tới đây đội của ta tạm thời liên kết với đội Triệu Phong, cùng mưu cầu lợi ích… Địa Quỷ Thánh Vương đành giải thích một các khiên cưỡng. Đúng là hắn và Triệu Phong có cùng mưu cầu lợi ích, có điều chỉ một thứ đó là thứ quả màu vàng kia. Địa Quỷ Thánh Vương thân là thái thượng trưởng lão của Địa Ma Giáo, Địa Ma Giáo còn là siêu cấp đại tông nhất nhì Đại Càn vương triều, có mối quan hệ liên minh với Cửu U Cung. Còn ba đại Thánh Vương này tuy là cao tầng Thái Hoàng Điện nhnưg không thể đại diện cho ý tứ của Bán Thần Thái Hoàng Điện. Đối với Địa Quỷ Thánh Vương cũng không thể quá bá đạo. - Địa Quỷ Thánh Vương, tiểu tử Triệu Phong sách nhiễu tài nguyên của Thái Hoàng Điện bọn ta, còn là hung thủ mưu sát thập tam hoàng tử… Lúc này Vũ Linh Thánh Vương chậm rãi nói. Hắn tin, chỉ cần Thái Hoàng Điện thể hiện quyết tâm muốn giết Triệu Phong thì thái thượng trưởng lão Địa Ma Giáo cũng sẽ biết khó mà lui. Nhưng Triệu Phong lúc này không quan tâm Thái Hoàng Điện và Địa Quỷ Thánh Vương đang nói gì, chỉ phân ra một phần ý niệm quan sát tình hình của Tiểu Tặc Miêu."
}