{
  "chapter_name": "Chương 282: Tinh binh đoạt bảo",
  "content": "- Bích lão gia, chúng ta phải làm sao bây giờ? Chẳng lẽ tùy ý để cho đám Thủy tặc đoàn Tàn Huyết kia cướp đoạt Bảo tàng Thủy Nguyệt hay sao? - Hoành Thủy Vịnh là địa bàn của chúng ta, có thể nào đem bảo tàng này chắp tay dâng cho đám thủy tặc kia? - Nhưng mà, Bích lão gia lại đang bị thương nặng… - … Một đám cao tầng của Hoành Thủy Trại nhất thời thảo luận xôn xao. Đại đa số mọi người, đều sinh ra sự bức thiết và tham lam đối với Bảo tàng Thủy Nguyệt, không cam lòng để mặc cho thủy tặc cướp đi. Dù sao, Bảo tàng Thủy Nguyệt cũng là nằm trên địa bàn của mình, há có thể trơ mắt để cho đám kẻ cướp ngoại lai tới cướp đi cho được? - Bảo tàng Thủy Nguyệt? Phương diện này rốt cuộc là có sự mê hoặc và truyền thuyết gì? Triệu Phong không khỏi có chút tò mò. Mấy người địa phương này, đều từng nghe nói qua truyền thuyết về Bảo tàng Thủy Nguyệt. Chỉ có mình Triệu Phong là người từ bên ngoài đến, căn bản không hay không biết gì. Chẳng qua, dựa theo tình hình Bích lão gia mạo hiểm bị thương mà nói, có lẽ Bảo tàng Thủy Nguyệt này đối với cường giả Chân Linh Cảnh mà nói, cũng có lực hấp dẫn cực lớn. Ánh mắt Bích lão gia khẽ lóe lên, trầm giọng nói: - Cái tên thủ lĩnh Thủy tặc đoàn Tàn Huyết Tàn Huyết Ngốc Ưng kia, giảo hoạt đa đoan, trước đó đã bố trí bẫy rập, dụ dỗ ta tiến vào tìm hiểu, kết quả lọt vào sự mai phục của bọn chúng! Chẳng qua, hắn cũng đã bị ta liều mạng phản kích, lưu lại thương thế không nhẹ! Mọi người nghe được lời này, trong lòng nhất thời căm phẫn vô cùng, cùng đề nghị giết thẳng qua, cướp lấy bảo tàng. Tuy rằng Bích lão gia đã bị Tàn Huyết Ngốc Ưng hãm hại một phen, khiến cho trọng thương, một chân không trọn vẹn, nhưng mà Tàn Huyết Ngốc Ưng cũng đã bị thương không nhẹ. Tổng thể mà nói, cho dù Bích lão gia có bị thương nặng hơn nữa, thì bên phía Hoành Thủy Trại bên này vẫn còn có rất nhiều những cường giả tinh nhuệ khác nữa. Lập tức Bích lão gia liền khoanh chân ngồi xuống chữa thương. Gia chủ Bích gia cũng bắt đầu triệu tập những cao tầng cùng cường giả trong Hoành Thủy Trại. Trải qua một hồi thương nghị, Hoành Thủy Trại quyết định phái một bộ phận cường giả tinh nhuệ đi tranh đoạt bảo tàng. Đương nhiên, bên trong Hoành Thủy Trại vẫn phải lưu lại một ít người thủ hộ. Khoảng chừng nửa canh giờ sau… Hoành Thủy Trại đã hội tụ được một đội hình cường đại. Tổng cộng là bốn gã Nửa bước Chân Linh Cảnh, mười bảy gã cường giả Thất trọng thiên Thoát Phàm Cảnh, còn lại cường giả Lục trọng thiên Thoát Phàm Cảnh cũng có đến mấy chục người. Hiển nhiên, Hoành Thủy Trại chuẩn bị đi theo lộ tuyến tinh binh. Mà Hoành Thủy Trại cũng cần người lưu thủ, một phần cũng là do sự quấy nhiễu tâm tư của một số người. Số người đi càng nhiều, đến lúc đó sự phân chia ích lợi bảo tàng cũng sẽ càng ít đi. - Bích lão gia, gã thiếu niên lai lịch không rõ ràng này, nên xử trí như thế nào? Cao tầng của Bích gia, có mấy người trên mặt mang theo địch ý, giương mắt nhìn về phía gã thiếu niên tóc lam cách đó không xa. - Gã thiếu niên tóc lam này, đeo đồ bịt mắt, vẻ mặt lạnh lùng đạm mạc, nhìn qua dường như cũng không phải là người lương thiện gì. - Bích lão gia, tại thời khắc nguy nan như thế này, ta đề nghị thà rằng giết lầm ngàn người, cũng không thể để sót một con cá nào lọt lưới được! Một gã cường giả Thất trọng thiên Thoát Phàm Cảnh trong đó, trong mắt lóe lên hàn mang. Lời đề nghị này, nhất thời nhận được sự đồng ý của đại bộ phận mọi người. Một người thậm chí còn nhận định, Triệu Phong chính là nội gian do liên quân thủy tặc phái đến đây. Vẻ mặt Triệu Phong có chút kinh ngạc, không khỏi đưa tay lên sờ sờ cằm. - Meo meo! Tiểu tặc miêu nhảy lên trên vai của Triệu Phong, vẻ mặt hèn mọn khinh thường, nhe răng nhếch miệng. Đối mặt với ánh mắt tràn ngập sát ý nhìn chằm chằm của đám cường giả Hoành Thủy Trại, một người một mèo này không ngờ vẫn vô cùng bình tĩnh. - Hừ! Hắn là người do ta đích thân vớt dưới sông lên, còn có con mèo nhỏ thông minh đáng yêu này nữa, bọn họ làm sao có thể là thủy tặc được chứ? Chỉ có mình Bích Xảo Ngọc là đứng ra bảo vệ cho Triệu Phong. Ánh mắt của Bích lão gia nhàn nhạt đảo qua một người một mèo, sắc mặt liên tục biến hóa mấy lần. Thời điểm khi vớt Triệu Phong lên, Bích lão gia đã tự mình kiểm tra hắn một lần, không khó phát hiện ra trên người gã thiếu niên này có huyết mạch truyền thừa. Ở Đại quốc Thiên Bồng, huyết mạch truyền thừa chính là đại biểu cho một loại thân phận huyết thống quý tộc cao cấp. Một người như vậy, đặt ở bất cứ nơi nào mà không được hoan nghênh cơ chứ? Hơn nữa, độ tuổi của hắn vẫn còn nhỏ như vậy, cần gì phải đi làm thủy tặc? Hơn nữa, đối mặt với ánh mắt căm thù của chúng nhân, một người một mèo này vẫn giữ dáng vẻ thong dong bình tĩnh, khiến cho Bích lão gia cũng phải giật mình. Đặc biệt là Triệu Phong, ngay cả hắn cũng có chút nhìn không thấu được. Trong lòng hắn đã tám phần xác định, gã thiếu niên này hẳn là không có quan hệ gì với thủy tặc! Nhưng mà sự vô tuyệt đối. Nếu như gã thiếu niên thần bí này, ở lại trong thủy trại cũng là một nhân tố không thể khống chế được. - Như vậy đi, tiểu huynh đệ, ngươi có hứng thú cùng chúng ta đi tranh đoạt bảo tàng hay không? Bích lão gia nở nụ cười ấm áp, đề nghị. Triệu Phong không khỏi rùng mình một cái, tâm niệm khẽ chuyển. Bích lão gia này, quả nhiên là cao minh. Một khi hắn đã không quá yên tâm về Triệu Phong, còn không bằng mang Triệu Phong theo để tranh đoạt bảo tàng. Nếu như Triệu Phong có dị tâm, với đội hình cường đại của bọn họ, có thể thoải mái dẹp yên. Nếu như Triệu Phong thật sự là vô tội, với tu vi và huyết mạch đồng tử của hắn, có thể trở thành một ngoại viện cường lực. - Được! Triệu Phong gật đầu đáp ứng. Hắn căn bản là không hề biết chút gì về Bảo tàng Thủy Nguyệt trong miệng của mọi người, nên đưa ra nghi vấn. - Tiểu từ này, không ngờ lại không biết gì về Bảo tàng Thủy Nguyệt? Đám tinh anh cao tầng của Hoành Thủy Trại cũng đều cảm thấy kinh ngạc. Nếu như Triệu Phong quả thật không biết đến Bảo tàng Thủy Nguyệt, chứng minh rằng hắn không phải là người của phiến thủy vực này, hơn phân nửa không có quan hệ gì với thủy tặc. - Bảo tàng Thủy Nguyệt này, lai lịch của nó và tên hái hoa phi tặc đại danh lừng lẫy trăm năm trước, Thủy Nguyệt đại đạo, có quan hệ trực tiếp… Gia chủ Bích gia giải thích cho hắn. Một trăm năm trước, Đại quốc Thiên Bồng có một gã hái hoa phi tặc danh chấn nhất thời, Thủy Nguyệt đại đạo! Thủy Nguyệt đại đạo này hoành hành không chút cố kỵ khắp các nơi trong Đại quốc Thiên Bồng, trộm cướp không biết bao nhiêu bảo vật, làm vấy bẩn không biết bao nhiêu thiếu nữ nhà lành. Mặc dù tu vi của Thủy Nguyệt đại đạo cũng không có đạt tới đỉnh điểm của Đại quốc Thiên Bồng, nhưng mà hắn có một thân tốc độ thân pháp tuyệt thế, đến vô ảnh, đi vô tung, từng có vài vị cường giả Chân Chủ Cấp đuổi giết, nhưng vẫn để cho hắn thành công bỏ chạy đi mất. Triệu Phong chỉ mới nghe được một nửa câu chuyện, liền đại khái đoán được phần lớn. Vị Thủy Nguyệt đại đạo này có thân pháp tốc độ tuyệt thế, không chỉ làm vấy bẩn rất nhiều mỹ nữ tuyệt sắc, lại còn cướp đoạt vô số những bảo vật hiếm có trong thiên hạ nữa. Sau khi hắn chết đi, đã đem bảo tàng của mình cất giấu tại một địa điểm bí ẩn nào đó. Điều này, chính là nguyên nhân tồn tại của Bảo tàng Thủy Nguyệt. Chẳng qua, Triệu Phong có chút tò mò. Một khi gã Thủy Nguyệt đại đạo này đã có tốc độ thân pháp có thể nói là tuyệt thế, về sau tại sao hắn lại chết cơ chứ? Chương 282: Tinh binh đoạt bảo (2) Lời kể tiếp theo sau đó của Gia chủ Bích gia đã giải khai đáp án. - Thủy Nguyệt đại đạo tu luyện một môn công pháp tên là Huyền Hoa Bảo Điển, phẩm cấp tiếp cận Linh phẩm cao cấp, chính là bí pháp vô thượng của Tà đạo. Tu luyện môn công pháp này, có thể thu lấy tinh khí nguyên âm của nữ tử, hại người lợi mình. Thủy Nguyệt đại đạo bằng vào môn công pháp này, trong mấy chục năm trời ngắn ngủi, tu vi đã đạt tới Chân Huyền Cấp, tiến cấp cực nhanh. Nhưng mà, tu luyện môn công pháp này càng về sau, thì tu vi của nữ tử mục tiêu cũng có yêu cầu càng cao hơn. Mãi cho đến một ngày nọ, mục tiêu của hắn, lại đặt trên người đệ nhất tuyệt sắc mỹ nữ Đại quốc Thiên Bồng, Cầm Vương phi! - Cầm Vương phi? Hô hấp của Triệu Phong thoáng dừng lại trong khoảnh khắc. Không nghĩ tới, cái chết của Thủy Nguyệt đại đạo này, lại có liên quan tới mục tiêu truyền tin của mình lần này. - Cầm Vương phi ở Đại quốc Thiên Bồng được xưng tụng là đệ nhất tuyệt sắc mỹ nữ, tu vi cao tới Chân Huyền Cấp, trở thành mục tiêu xuống tay của Thủy Nguyệt đại đạo! Thủy Nguyệt đại đạo vô cùng kiêu ngạo, xâm nhập vào trọng địa Hoàng thất, thậm chí còn thần không biết quỷ không hay, xâm nhập luôn vào tẩm cung của Cầm Vương phi. Nhưng mà, lần này Thủy Nguyệt đại đạo đã thất thủ! - Cuối cùng, hắn phải thiêu đốt Chân Linh khí toàn thân, liều mạng chấp nhận bị đánh trọng thương, chạy trốn đến một phiến địa vực xa xôi, đem một thân sở học và bảo tàng của cải cả đời mình, chôn giấu vào một nơi bí mật! Mọi người nghe đến đây, đều không khỏi thổn thức thở dài. Thủy Nguyệt đại đạo, hoành hành khắp Đại quốc Thiên Bồng, có thể nói là tiêu dao tự tại, nhưng cuối cùng, hắn lại quá mức kiêu ngạo, không ngờ lại dám đánh động chủ ý với nữ nhân của Quốc quân Đại quốc Thiên Bồng! Hiện tại, Thủy Nguyệt đại đạo đã nằm xuống gần trăm năm, mà bảo tàng hắn bình sinh lưu lại, đủ để khiến cho cả cường giả Chân Chủ Cấp cũng phải động tâm. Tài phú của tên đại đạo này tích lũy, chỉ sợ so sánh với cường giả Chân Chủ Cấp bình thường còn nhiều hơn rất nhiều. - Về công về tư, chúng ta đều không thể nào để cho Tàn Huyết Ngốc Ưng đoạt được Bảo tàng Thủy Nguyệt! Đặc biệt là môn bí pháp tà đạo Huyền Hoa Bảo Điển kia, nếu như để lan truyền ra ngoài, tự nhiên là tán tận thiên lương, cũng sẽ sản sinh uy hiếp thật lớn đối với Hoành Thủy Trại của chúng ta. Bích lão gia cắn răng, lạnh lùng nói. Lời này vừa nói ra, nhất thời nhận được sự nhất trí tán thành của mọi người. - Đúng vậy! Chúng ta nhất định phải ngăn cản đám Thủy tặc đoàn tìm được bảo tàng! - Hoành Thủy Trại chúng ta phải đồng tâm hiệp lực, tranh đoạt bảo tàng, tiêu hủy đi Huyền Hoa Bảo Điển! Mọi người bộ dáng chính khí nghiêm nghị, rất nhanh hình thành nên một đội ngũ tinh binh đoạt bảo cường đại. Triệu Phong đứng ở một bên, vẻ mặt không chút biểu tình, lạnh lùng nhìn, giống như một người đứng xem bình thường mà thôi. Những người này, nói ngoài miệng thì chính nghĩa lẫm nhiên, nhưng trong lòng kẻ nào không có lòng tham, muốn đánh chủ ý với Bảo tàng Thủy Nguyệt? Nếu như chân chính tìm được Huyền Hoa Bảo Điển, mấy ai sẽ dễ dàng bỏ qua? Phải biết rằng, công pháp Linh phẩm, ở trên Đại lục hiện tại gần như đã tuyệt tích rồi. Cho dù là Điện Chi Truyền Thừa mà Triệu Phong tìm được từ Phù Loan Điện, nhiều nhất cũng chỉ là tương đương với công pháp Linh phẩm Cao cấp mà thôi, huống chi Huyền Hoa Bảo Điển còn lại là bí điển Tà đạo có thể trong khoảng thời gian ngắn, nhanh chóng gia tăng tu vi nữa. Không lâu sau, tinh binh đoạt bảo của Hoành Thủy Trại dưới sự dẫn dắt của Bích lão gia đã trực tiếp phóng thẳng đến khu vực trung tâm của Hoành Thủy Vịnh. Trong đám tinh binh này, bao gồm cả tên ngoại viện Triệu Phong nữa. Triệu Phong có thể cảm giác được, trong đám người lúc nào cũng có ít nhất bốn người luôn luôn quan sát cẩn thận nhất cử nhất động của mình. Ngoại trừ Triệu Phong ra, Bích Xảo Ngọc không ngờ cũng có mặt trong đám người. Tiểu cô nương này mới mười hai, mười ba tuổi, tu vi đạt tới Ngũ trọng thiên Thoát Phàm Cảnh, tư chất tuyệt đỉnh. Nhưng mà, theo như Triệu Phong thấy, bằng vào thực lực và kinh nghiệm của nàng ta, tham gia đoạt bảo, tuyệt đối là một gánh nặng. Đối với điều này, không ít người trong cao tầng Hoành Thủy Trại cũng đều rất nghi hoặc. Gia chủ Bích gia lúc đầu cũng có chút phản đối. Chẳng qua, chuyện này là do đích thân Bích lão gia định đoạt, không ngờ hắn lại chỉ định Bích Xảo Ngọc cùng đi đoạt bảo. - Xảo Ngọc thông minh lanh lợi, tinh thông Trận pháp Cơ quan, trước đây từng đi theo một vị Đại sư Cơ quan học tập! Mà theo như ta biết, Thủy Nguyệt đại đạo khi còn sống, am hiểu trộm mộ, tinh thông Cơ quan Trận pháp. Có thể tưởng tượng được, nơi hắn lưu lại bảo tàng, nhất định là cơ quan trùng trùng! Bích lão gia đưa ra lời giải thích cho mọi người. Trong đoàn người này, hắn là cường giả Chân Linh Cảnh duy nhất, ở Hoành Thủy Trại có được địa vị tối cao không ai có thể lay động. Một khi Bích lão gia đã quyết định chuyện gì, tất cả mọi người đều không hề dị nghị. Bích Xảo Ngọc khờ dại ngây thơ, nghe nói được đi tranh đoạt bảo tàng cùng với thủy tặc, cảm thấy chơi đùa rất tốt, liền vui vẻ nhận lời. Dọc theo đường đi, nàng và Tiểu Tặc Miêu không ngừng chơi đùa ầm ĩ, khiến cho tâm tình đội ngũ vô cùng nặng nề này, có thêm vài phần sinh khí. - Từ nhỏ Bích Xảo Ngọc đã tu tập Trận pháp Cơ quan, theo học Đại sư Cơ quan, vừa vặn trong Bảo tàng Thủy Nguyệt cũng có những Cơ quan, Trận pháp… Sự tình sao lại trùng hợp như vậy? Trong lòng Triệu Phong có chút nghi hoặc, nhưng cũng không có hỏi nhiều, tránh khiến cho Bích lão gia nảy sinh nghi ngờ. Đội ngũ tinh binh đoạt bảo một đường rong ruổi đi tới, mỗi khi gặp được những thế lực thủy tặc chặn đường, tự nhiên là giết đến hoa rơi nước chảy. Dù sao trong đội ngũ, tu vi cơ bản đều là Lục trọng thiên Thoát Phàm Cảnh trở lên, còn có cường giả Chân Linh Cảnh tọa trấn nữa. Một đường đi tới, xuyên qua hơn chừng trăm dặm, phía trước xuất hiện một khúc sông u tĩnh xanh biếc xinh đẹp vô cùng. Đoạn khúc sông này có chút quỷ dị, trên mặt dòng nước thì vô cùng im lặng, nhưng kỳ thật bên dưới lại có vô số những xoáy nước chảy xiết. Lúc này cạnh bờ của khúc sông đang có một chiếc thuyền hải tặc dừng ở đó. Khi mà đội ngũ tinh binh đoạt bảo của Hoành Thủy Trại chạy tới, thì người ở trên thuyền thủy tặc cũng đã sớm dàn trận chờ đợi. Đám thủy tặc trên thuyền này, ai nấy đều là tinh binh. Kẻ cầm đầu, là một gã độc nhãn long hồng bào, trên mắt trái đeo một cái đồ bịt mắt màu đen, bộ dạng dữ tợn hung ác, giống như một Vương giả, đứng ở xung quanh một đám thủy tặc. Đội hình thủy tặc cũng tuyệt đối bất phàm, so sánh với chi tinh binh đoạt bảo của Hoành Thủy Trại cũng không hề thua kém chút nào. - Bích lão đầu, ngươi đã tàn phế một chân, bị đánh trọng thương, lại còn thiêu đốt Chân Linh khí, thương tổn tới căn nguyên, sao không quay về hảo hảo tĩnh dưỡng đi, còn chạy tới đây tranh đoạt Bảo tàng Thủy Nguyệt làm cái gì? Gã độc nhãn long hồng bào khẽ liếm liếm môi, một cỗ uy áp Chân Linh huyết sát bá đạo lan tràn ra, chấn động cả một mảnh sông nước, sát ý lạnh lẽo xuyên thấu xương cốt."
}