{
  "chapter_name": "Chương 1262: Áp bách từ Mộng Cảnh Thái Cổ",
  "content": "Mộng Cảnh Thái Cổ, tại trung tâm một cái bồn địa cháy đen thật lớn. Bá! Thân hình Triệu Phong, bỗng nhiên xuất hiện. - Không Gian Thuấn Di! Vừa tiến vào Mộng Cảnh Thái Cổ, Triệu Phong lập tức thi triển Không Gian Thuấn Di, nhảy vào trong hư không. Cách đó năm mươi vạn dặm, thân hình Triệu Phong chợt từ trong hư không nhảy ra. - Cự ly Thuấn di, không ngờ lại tăng lên đến năm mươi vạn dặm! Trong lòng Triệu Phong vui vẻ. Đột phá Thần vị, bản thân chính là một quá trình liên tục lĩnh ngộ, đột phá, giao hòa cùng thiên địa. Hiện tại, Không Gian Áo Nghĩa của Triệu Phong đã thuận lợi đạt tới cảnh giới Ngũ trọng, mà Ngũ Hành Áo Nghĩa cùng Phong Lôi Áo Nghĩa, đều đạt tới Tứ trọng, trong đó Lôi Chi Áo Nghĩa cùng Kim Chi Áo Nghĩa thì tiếp cận Ngũ trọng. Triệu Phong lại còn có cảm giác, chính mình hoàn toàn có thể tùy thời tùy chỗ dung hợp cùng thiên địa, vận dụng lực lượng của Mộng Cảnh Thái Cổ, tăng lên thực lực của bản thân. Nếu như hắn có thể vận dụng thuần thục năng lực chưởng khống đối với Mộng Cảnh Thái Cổ, cự ly Thuấn di của hắn còn có thể có gia tăng lên. Bá! Triệu Phong phủ lên Trường bào Thời Không. Một cỗ Không Gian Áo Nghĩa cao cấp nhất thời gia trì lên trên người, khiến cho Không Gian Áo Nghĩa của Triệu Phong tiếp cận Lục trọng. Trên đường chạy đi, hắn cũng đang không ngừng cảm ngộ Không Gian Áo Nghĩa cùng Mộng Cảnh Thái Cổ. Dần dần, Triệu Phong đem một bộ phận ý niệm của chính mình lan tỏa ra ngoài, dung nhập vào Mộng Cảnh Thái Cổ. Giờ phút này, Triệu Phong phảng phất trở thành bầu trời, có thể quan sát chính mình đang chạy đi bên dưới. Bộ phận ý niệm dung nhập Mộng Cảnh Thái Cổ kia của hắn có thể chưởng khống lực lượng thiên địa, kể cả không gian! Triệu Phong đang trong lúc Thuấn di, nhất thời liền cảm giác trở ngại khi Thuấn di đã giảm đi rất lớn, khoảng cách cùng tính ổn định không ngừng tăng lên. Cứ như vậy, Triệu Phong sử dụng phương thức này, cấp tốc xuyên toa ở trong Mộng Cảnh Thái Cổ. Không được năm ngày, hắn liền sắp chạy tới nơi của Triệu Vạn. - Căn cứ theo tin tức Triệu Vạn truyền đến, đám chủng tộc Thái Cổ hắn nắm trong tay tựa hồ đã chọc giận một cỗ thế lực cường đại trong Mộng Cảnh Thái Cổ a… Thần sắc Triệu Phong có chút âm trầm. Thực lực hiện tại của Triệu Vạn chỉ mới đạt tới Chuẩn Thần Tứ giai, không có khả năng chưởng khống trợ thủ cường đại đến mức nào. Khai khẩn Mộng Cảnh Thái Cổ, hắn một đường dựa vào chính là đám chủng tộc Thái Cổ khổng lồ, dùng số lượng để thủ thắng. Nhưng khi thực lực của đối thủ cường đại tới trình độ nhất định, số lượng nhiều đến đâu cũng đều vô dụng! o0o - Mau lui lại! Triệu Vạn hạ đạt mệnh lệnh cho đám chủng tộc Thái Cổ mà chính mình chưởng khống. Phía sau hắn, đàn chủng tộc Thái Cổ hạo hạo đãng đãng điên cuồng xuyên toa trong thiên địa. Mỗi một đầu chủng tộc Thái Cổ ở nơi này đều đạt tới cảnh giới Chân Thần, số lượng càng là nhiều đến đếm không hết. Nhưng lúc này, trong mắt tất cả bọn chúng đều là thần sắc sợ hãi. - Huyết Diễm Kỳ Lân Tộc cũng không có toàn lực đuổi giết chúng ta, tựa hồ như đang đùa giỡn với chúng ta vậy? Bên cạnh Triệu Vạn, một con Phượng Vĩ Tước lấp lánh hỏa diễm tử lam sắc, truyền ra thanh âm thanh thúy. Con Phượng Vĩ Tước này chính là Tiểu Linh! Trước đây khi Triệu Vạn khai thác lãnh địa, sắp sửa tiếp cận Phượng Vĩ Tước tộc, Triệu Vạn liền liên hệ với Tiểu Linh. Mà tu vi của nàng hiện tại đã đạt tới Chân Thần Lục giai, trở thành một trong những cường giả mạnh nhất trong đông đảo các chủng tộc Thái Cổ. Thế nhưng, mặc dù tu vi của nàng đã đạt tới Chân Thần Lục giai, nhưng lúc này cũng chỉ có nước bỏ chạy trối chết! Ùng ùng! Sau lưng mọi người, một mảnh tầng mây hồng sắc diễm khí đằng đằng, mang theo uy áp khủng bố uy nhiếp thiên địa, liên tục lao nhanh về phía trước. Trong tầng mây hồng sắc kia mơ hồ có thể thấy được mấy con chủng tộc Kỳ Lân hình thể khổng lồ, toàn thân thiêu đốt liệt hỏa hừng hực. - Thiết Hỏa, chuyện này thật sự quá nhàm chán rồi! Không bằng giết sạch bọn chúng a? Người mà Tộc trưởng muốn tìm, khẳng định không có ở trong này! Trong tầng mây hồng sắc, một đầu Kỳ Lân hồng sắc gãy sừng nhếch miệng cười to dữ tợn, phun ra một cỗ hỏa diễm viêm nhiệt. - Đừng làm chuyện dư thừa! Hoàn thành nhiệm vụ Tộc trưởng phân phó là được rồi! Một đầu Kỳ Lân hồng sắc khác, hình thể tương đối khổng lồ, thản nhiên nói. Đầu Hồng Viêm Kỳ Lân này, chính là đầu Kỳ Lân Cổ Thần trước đây Triệu Phong đã nhìn thấy lúc tranh đoạt bảo vật với Tam Đại Thánh Địa kia. - Khốn kiếp! Chúng ta căn bản không xâm phạm lãnh địa của bọn chúng, chính là bọn chúng vô duyên vô cớ công kích chúng ta a! Bên cạnh Triệu Vạn, một đầu chủng tộc Thái Cổ to lớn, hình dạng giống như cá sấu, có chút bất bình nói. Ngoại trừ đám chủng tộc Thái Cổ nơi này, đám nhân thủ ở địa phương khác của Triệu Vạn cũng gặp phải sự áp bách của Huyết Diễm Kỳ Lân Tộc. - Triệu Vạn, hắn như thế nào còn chưa tới? Tiểu Linh hỏi. Hắn trong miệng Tiểu Linh tự nhiên chính là chỉ Triệu Phong, cũng là chủ nhân chân chính của tất cả chủng tộc Thái Cổ nơi này. Bất quá, nguy cơ lần này cũng không phải bình thường, cho dù Triệu Phong có tới đây, cũng sẽ không có bất kỳ hy vọng nào. - Hắn đã tới rồi! Triệu Vạn bình tĩnh nói. Thời điểm Triệu Phong vừa xuất hiện trong Mộng Cảnh Thái Cổ, Triệu Vạn liền không có bất cứ lo lắng gì nữa. Dù sao, cho dù gặp phải bất cứ nguy cơ gì, Triệu Phong đều có thể mang theo hắn trực tiếp rời đi. Chỉ đáng tiếc cho những thế lực chủng tộc Thái Cổ thật vất vả mới có thể chưởng khống này. Cách đó mấy trăm vạn dặm, thân hình Triệu Phong phiêu lập giữa không trung. Hiện tại hắn đã sơ bộ chưởng khống Mộng Cảnh Thái Cổ, có thể cảm giác rõ ràng được tình huống cách đó mấy trăm vạn dặm. - Là hắn? Trong lòng Triệu Phong thoáng chút kinh ngạc. Triệu Phong khắc sâu ấn tượng đối với một đầu Hồng Viêm Kỳ Lân đầu lĩnh ở trong tầng mây hồng sắc kia. Đó là thời điểm khi Mộng Cảnh Thái Cổ trở thành Bí cảnh Man Hoang Thái Cổ mở ra, đầu Hồng Viêm Kỳ Lân này bỗng nhiên đánh tới, dẫn tới các Chân Thần đỉnh cao nhất của Tam Đại Thánh Địa liên hợp lại với nhau, cùng chống lại hắn. Trước đây, Triệu Phong căn bản không dám tiếp cận chiến trường của đám cường giả Cổ Thần kia. - Xem ra, thế lực mà Triệu Vạn xúc phạm, ít nhất cũng có cấp bậc Tứ tinh rưỡi đỉnh phong! Sắc mặt Triệu Phong có chút ngưng trọng. Nếu như chỉ là một thế lực Tứ tinh rưỡi bình thường, Triệu Phong dựa vào ưu thế của Mộng Cảnh Thái Cổ, nói không chừng còn có thể hóa giải nguy cơ, thuận tiện chưởng khống luôn thế lực này. Nhưng mà, bên trong một thế lực Tứ tinh rưỡi cường đại, tuyệt đối không chỉ có hai ba gã cường giả Cổ Thần đơn giản như vậy, càng rất có thể xuất hiện Cổ Thần Bát giai, Cửu giai. Hiện tại, chỉ có thể đi một bước tính một bước rồi! Nếu không phải vạn bất đắc dĩ, Triệu Phong cũng không muốn từ bỏ những thế lực chủng tộc Thái Cổ này. - Triệu Phong! Tiểu Linh phóng chạy ở trước nhất, là người đầu tiên nhìn thấy Triệu Phong. Trong nháy mắt, nàng liền bị mái tóc cùng nhãn đồng xinh đẹp kia của Triệu Phong hấp dẫn. Phượng Vĩ Tước thân là một trong bốn đại chủng tộc Thái Cổ Vạn Tộc xinh đẹp nhất, có sự yêu thích mạnh mẽ đối với những vật xinh đẹp mỹ lệ. - Chủ nhân! Trong đám chủng tộc Thái Cổ khổng lồ phía sau, hơn một nửa thành viên đều cung kính hô lớn. Bọn họ đều là những kẻ bị Triệu Phong thao túng thông qua Minh Tâm Ấn. - Các vị, các ngươi muốn cái gì, cứ việc nói thẳng đi! Toàn thân Triệu Phong tản mát ra khí tức Cổ Thần tuyệt cường, đột nhiên quát lớn một tiếng. Trong tiếng hét lớn này, hắn còn dung hợp lực lượng thiên địa của Mộng Cảnh Thái Cổ, uy năng khí thế vô cùng to lớn. Ùng ùng! Thiên địa liên tục chấn động, uy thế do một câu nói này của Triệu Phong hình thành, ngay cả hai đầu Kỳ Lân Cổ Thần trong hồng vân kia cũng phải khẽ chấn động. - Tu vi Cổ Thần? Tiểu Linh ngạc nhiên kêu lên. Trước đây, thời điểm nàng và Triệu Phong hợp tác, Triệu Phong vẫn chỉ là một gã Chuẩn Thần, mà nàng đã là Chân Thần Ngũ giai. Thế nhưng lần tiếp theo gặp lại, nàng chỉ đột phá đến Chân Thần Lục giai, mà Triệu Phong lại đột phá đến Cổ Thần! - Thiết Hỏa, thực lực tiểu tử này không đơn giản! Đầu Kỳ Lân gãy sừng kia, lạnh giọng nói. - Ừm! Đầu Kỳ Lân hồng sắc Thiết Hỏa còn lại gật đầu. Khí tức Cổ Thần trên người Triệu Phong cũng không quá mạnh mẽ, nhưng cỗ uy thế thiên địa này lại khiến cho mọi người kinh hãi. Sau đó, ánh mắt Thiết Hỏa rơi xuống kiện Trường bào Thời Không trên người Triệu Phong. - Trường bào Thời Không! Hắn cũng có mặt trong đám nhân loại trước đây… Thần sắc Thiết Hỏa đột nhiên chấn động. Trong những gã nhân loại lúc đó, đại đa số đều là Chuẩn Thần, Chân Thần. Thực lực mạnh nhất bất quá cũng chỉ là Chân Thần Ngũ giai. Nhưng hiện tại, khoác kiện Trường bào Thời Không này lại là một gã Cổ Thần! Lẽ nào chỉ ngắn ngủi trong thời gian hai ba chục năm, kẻ đạt được Trường bào Thời Không kia đã trưởng thành đến loại trình độ này? Thần sắc của Thiết Hỏa dần dần bình tĩnh trở lại. Dựa theo Tộc trưởng phân phó, hắn thông qua bí pháp, đem tin tức nơi này truyền đi. Không bao lâu sau, trong linh hồn của hắn chợt vang lên một đạo thanh âm tang thương: - Ngươi ra tay, đánh một trận với hắn! Thần sắc Thiết Hỏa ngưng đọng, nhưng cũng không hỏi nhiều. Vù vù vù! Thiết Hỏa trực tiếp bước ra, hai mắt thiêu đốt huyết diễm, gắt gao nhìn chằm chằm Triệu Phong. - Hửm? Triệu Phong thoáng chút kinh ngạc. Tiếng gầm vừa rồi của chính mình đã dung hợp lực lượng của Mộng Cảnh Thái Cổ, uy thế đủ để chấn nhiếp Cổ Thần Thất giai bình thường. Mặt khác, Huyết Diễm Kỳ Lân Tộc rõ ràng có năng lực đánh chết đám người Triệu Vạn, nhưng lại không có hạ sát thủ, chỉ là thỉnh thoảng đánh chết một chủng tộc Thái Cổ thực lực yếu kém mà thôi. Cho nên Triệu Phong mới suy đoán, bọn chúng tất nhiên còn có mục đích khác, bởi vậy mới không trực tiếp hạ sát thủ. Nhưng lúc này, đầu Hồng Viêm Kỳ Lân này lại mang theo bộ dáng muốn liều mạng với mình vậy. - Thiết Hỏa? Sắc mặt đầu Kỳ Lân gãy sừng kia cũng tràn ngập vẻ ngạc nhiên, không hiểu chuyện gì xảy ra. - Đúng lúc, ta còn chưa từng chiến đấu qua với cường giả Cổ Thần, mượn ngươi tới luyện tay một chút! Trên người Triệu Phong đồng dạng cũng bộc phát ra một cỗ chiến ý. Ở Linh Tộc, Triệu Phong cố tình ẩn nấp tu vi chân chính, chiến đấu với đối thủ mạnh nhất cũng chỉ là Hạ Hầu Vũ cấp bậc Chân Thần Lục giai Đỉnh phong mà thôi. Đây chính là trận chiến đấu thi triển toàn lực đầu tiên từ sau khi hắn đột phá Cổ Thần cho tới nay. Oanh! Thân hình đầu Hồng Viêm Kỳ Lân kia đột nhiên tăng vọt gấp mấy chục lần, hóa thành một tòa cự sơn hỏa diễm, áp bách thẳng về phía Triệu Phong. Triệu Phong không dám khinh thường, kích phát Thánh Lôi Thể, thân thể quấn quanh quang hoa lôi đình ngũ sắc, trùng kích thẳng ra. - Mau tản ra! Đám chủng tộc Thái Cổ bên cạnh Triệu Vạn đều chạy trốn ra bốn phía xung quanh, nhanh chóng rời xa địa phương hai cường giả Cổ Thần chiến đấu. Ầm ầm! Sau một khắc, Triệu Phong đã cùng đầu Hồng Viêm Kỳ Lân to lớn khôn cùng kia va chạm mạnh với nhau. Lôi quang cùng hỏa diễm điên cuồng đan xen trong thiên địa. Hai đạo thân ảnh nhanh chóng phân tách ra. - Thực lực thật mạnh! Nhiệt huyết trong cơ thể Triệu Phong sôi trào. Trong nháy mắt giao phong vừa rồi, thể phách của Triệu Phong cũng cảm giác một cỗ đau đớn bỏng rát. - Một lần nữa! Triệu Phong hét lớn một tiếng, vận chuyển Thần lực và lực lượng Áo nghĩa, oanh kích ra một đạo chưởng quang khổng lồ. Lần này chiến đấu không hề cố kỵ gì, khiến cho toàn thân Triệu Phong thư sướng một trận. - Bảy loại lực lượng Áo nghĩa! Ánh mắt Thiết Hỏa cả kinh. Cường giả Cổ Thần bình thường đều am hiểu rất nhiều loại Áo nghĩa, nhưng cũng chỉ tinh thông một hai loại mà thôi. Nhưng lực lượng Áo nghĩa ẩn chứa trong một chưởng này của Triệu Phong lại có tới hơn bảy loại. Đồng thời mỗi một loại Áo nghĩa đều là Tứ trọng trở lên! Ùng ùng! Thiết Hỏa không dám khinh thường, lập tức thôi phát huyết mạch Thái Cổ, toàn thân mang theo hỏa diễm phóng lên cao. Sau khi triệt để kích hoạt huyết mạch Huyết Diễm Kỳ Lân Tộc, chiến lực của Thiết Hỏa đã gia tăng gấp bội. Hắn dựa vào hỏa diễm cùng thể phách cường hãn, mạnh mẽ đánh tan công kích của Triệu Phong. - Thật mạnh! Hắn đã trưởng thành đến loại tình trạng này! Ánh mắt Tiểu Linh hiện lên quang mang dị thải, nhìn về phía Triệu Phong đang chiến đấu kịch liệt với Hỏa Diễm Kỳ Lân. Đám chủng tộc Thái Cổ còn lại, tâm thần cũng vô cùng chấn động, chằm chằm quan sát đại chiến giữa chủ nhân bọn họ với Cổ Thần của Huyết Diễm Kỳ Lân Tộc. Oanh! Phanh! Oành! Trên bầu trời, lôi hỏa điện quang đan xen, Triệu Phong đã giao thủ hơn mười chiêu với Thiết Hỏa. - Tiểu tử này, rốt cuộc là xảy ra chuyện gì? Tâm thần Thiết Hỏa chấn động. Lúc đầu, hắn và Triệu Phong chính là không phân cao thấp. Nhưng chỉ sau mười chiêu, Triệu Phong liền bắt đầu chiếm ưu thế. Sau hai mươi chiêu, Thiết Hỏa đã có chút chịu không nổi!"
}