{
  "chapter_name": "Chương 206: Khống tâm đại pháp",
  "content": "Triệu Phong thúc đục lực lượng huyết mạch, mượn sự yểm hộ của Âm Ảnh Phi Phong, dung nhập vào trong bóng đêm. Giờ khắc này, hắn thậm chí còn dung nhập cả Điện Chi Áo Nghĩa, phát huy tốc độ đến cực hạn, siêu việt một vài Lục trọng thiên Thoát Phàm Cảnh. Tốc độ, ẩn nấp, khả năng khống chế địa hình của mắt trái, ba ưu thế này kết hợp lại, Triệu Phong có đủ tự tin để cắt đuôi một tên Thất trọng thiên Thoát Phàm Cảnh. Thế nhưng, Triệu Phong phát hiện, bất luận mình trốn tránh hay ẩn thân như thế nào thì người đội mũ rộng vành vẫn có thể đuổi theo vô cùng chính xác. Hắn mơ hồ ý thức được, chuyện này nhất định có liên quan tới cảm giác buồn nôn trên người mình. Bộ khô lâu kia không biết đã thi triển bí thuật âm hiểm gì với mình, cảm giác buồn nôn này giống như âm hồn bất tán, lần đầu tiên khiến Triệu Phong có cảm giác bất đắc dĩ. Tại phương diện lĩnh vực tinh thần, hắn cũng không tinh thông lắm, muốn hóa giải bí thuật của đối phương trong thời gian ngắn, hiển nhiên là rất không thực tế. - Xem ra không thể trốn được rồi... Triệu Phong cũng không mất đi tỉnh táo, nhanh chóng phân tích ưu thế địch ta. Trong lúc ý niệm xoay chuyển, Triệu Phong kinh hỉ, phát hiện: Bản thân mình hoàn toàn có cơ hội nghịch tập (*), giết chết người đội mũ rộng vành. (*) phản kích bất ngờ Thứ nhất, người đội mũ rộng vành đã bị thương và tiêu hao không nhỏ khi chiến đấu với cường giả Chân Linh cảnh. Thứ hai, Triệu Phong có khả năng chống cự rất mạnh đối với tinh thần công kích. Thứ ba, có lẽ người đội mũ rộng vành không am hiểu chiến đấu cận thân. Đặc biệt là điểm thứ ba, đây chính là điểm khiến cho Triệu Phong được hi vọng rất lớn. Người đội mũ rộng vành am hiểu về tinh thần khống chế, đây là lĩnh vực mà hắn am hiểu, nhưng ở phương diện cận thân thì dường như cũng không am hiểu lắm. Trước khi chiến đấu với Chân Linh cảnh, người đội mũ rộng vành đã giữ một khoảng cách khá xa, không dám tiếp cận. Không ngờ Triệu Phong dưới loại tình huống gần như là tuyệt cảnh mà vẫn có thể tỉnh táo phân tích và làm ra lựa chọn như vậy. Nếu đổi lại là người khác, đối mặt với người đội mũ rộng vành có tu vi Thất trọng thiên Thoát Phàm Cảnh hết sức quỷ dị thì e rằng ngay cả ý niệm phản kháng cũng không có. Rất nhanh. Triệu Phong đã chế định ra sách lược, cố ý thả chậm tốc độ lại một chút, giả vỡ biểu hiện thể lực sắp cạn kiệt. Dù sao thì tu vi của hắn cũng chỉ mới là Tứ trọng thiên Thoát Phàm Cảnh, không có khả năng duy trì tốc độ khủng khiếp như vậy trong thời gian dài. Lúc người đội mũ rộng vành tiếp cận phạm vi mười trường thì Âm Ảnh Phi Phong sau lưng đột nhiên rung lên, trong bóng đêm xuất hiện vài đạo hư ảnh chồng lên nhau. Vù vù... Trong hư không mơ hồ thoáng hiện một tia điện, Triệu Phong đột nhiên bộc phát tốc độ đáng sợ, nghịch tập người đội mũ rộng vành. Người đội mũ rộng vành vốn đang truy đuổi Triệu Phong, bởi vậy cho nên tốc độ nhanh đến kinh người, thậm chí còn vượt qua Thất trọng thiên Thoát Phàm Cảnh. Đột biến như vậy khiến cho người đội mũ rộng vành cảm thấy kinh ngạc ngoài dự liệu, không ngờ đối phương còn dám phản kích. Vù vù... Triệu Phong tập kích cấp tốc trong khoảng cách gần, huyết mạch lực lượng và chân lực trong thể nội ngưng tụ đến cực hạn, phảng phát còn nghe âm thanh lôi điện. Đây chính là một kích mạnh nhất của Triệu Phong, không hề bảo lưu, cho dù là Lục trọng thiên Thoát Phàm Cảnh cũng. Có thể bị thương, thậm chí bị đánh lén mà chết. Thế nhưng trên mặt người đội mũ rộng vành lại không có chút sợ hãi nào, khóe miệng khẽ nhếch lên nụ cười trào phúng, trong đôi mắt u lam tản mát ra sóng tinh thần lạnh lẽo thấu xương. - Ha ha, cho dù tốc độ có nhanh hơn nữa cũng há có thể vượt qua tốc độ tinh thần? Triệu Phong bỗng cứng đờ, mặc dù chỉ còn cách người đội mũ rộng vành chừng một trượng, nhưng lại không thể tiến thêm nửa bước. Hai người giống như hai tòa thạch điêu, đứng đối diện nhau. Triệu Phong chỉ cảm thấy một luồng tinh thần rét lạnh có tính xâm thực đang xâm nhập vào tinh thần trong đầu mình. Ngăn chặn ý thức tâm thần của người khác, khiến đối phương hỗn loạn mất phương hướng, lúc đó làm sao còn có thể khống chế được thân thể? Triệu Phong cắn răng một cái, kiệt lực thúc dục mắt trái đối kháng. - Tên này, không ngờ trong thể nội lại có tinh thần nguyên cường đại như thế, tinh thần công kích dưới Chân Linh cảnh, gần như miễn dịch hoàn toàn. Người đội mũ rộng vành lại càng giật mình hơn. Tinh thần công kích của hắn mạnh như thế nào, chính hắn là người rõ ràng nhất, cấp bậc Thất trọng thiên Thoát Phàm Cảnh, cơ bản không có mấy người có thể ngăn cản. Lúc trước, trong chiến đấu, hắn thậm chí còn có thể tiến hành quấy nhiễu cao nhân Chân Linh cảnh. - Hừ! Tiểu tử này không ngờ lại được trời cao chiếu cố, có thiên phú tinh thần khủng bố như vậy, nếu để cho hắn học được bí thuật tinh thần, cho dù ta có huyết mạch truyền thừa đặc thù thì chỉ e cũng sẽ bị hắn vượt qua dễ dàng. Trong lòng người đội mũ rộng vành chợt này sinh ghen ghét, sát ý càng cường liệt. Thiên tài có lĩnh vực tinh thần như vậy, nhất định phải loại bỏ! Hiển nhiên, người đội mũ rộng vành cũng cảm thấy khiếp sợ thiên phú của Triệu Phong. Tinh thần nguyên cường đại thuần túy như vậy, gần như miễn dịch hoàn toàn tinh thần công kích và huyễn thuật, quả là thiên phú biến thái, nếu đổi lại là bất kỳ người nào tu luyện bí thuật tinh thần thì e rằng cũng đều ghen ghét tới đỏ mắt, muốn đến bóp chết hắn. Loại người này tồn tại, chính là khắc tinh của bọn hắn. Sát chiêu tinh thần đến từ người đội mũ rộng vành, càng ngày càng mạnh. Triệu Phong cảm giác ý thức sắp sụp đổ, vào thời khắc mấu chốt, hắn điên cuồng thúc dục mắt trái, dứt khoát đem ý thức trốn vào trong không gian của mắt trái. Tinh thần công kích của người đội mũ rộng vành cũng thuận thế mà tiến vào không gian của mắt trái. Ô... Ô... Ô... N... G! Trong không gian mắt trái, vực sâu nhỏ màu xanh nhanh chóng xoay tròn, một luồng hấp lực không thể hình dung trong tối tăm chợt hình thành tại phương diện linh hồn. - A! Không tốt! Đó là... Người đội mũ rộng vành cực kỳ hoảng sợ, hô to một tiếng, hắn chỉ cảm thấy lực lượng tinh thần và ý thức của mình bị một luồng lực lượng không thể hình dung lôi kéo. Lực lượng tinh thần của hắn nhanh chóng xói mòn, thậm chí ngay cả linh hồn cũng bị rút đi. A... Người đội mũ rộng vành kiệt lực ngăn cản, giống như châu chấu đá xe. Cuối cùng, hắn cắn răng một cái. Quyết liều mạng, cho dù có bị cắn trả bị thương hay tinh thần phân liệt cũng phải cắt đứt mối liên hệ với luồng lực lượng tối tâm này. Nhưng đúng lúc đó, dị biến phát sinh. Phụt phụt! Người đội mũ rộng vành đột nhiên cảm thấy đau đớn, máu tươi phun tung tóe. Hét thảm một tiếng, hồn rời khỏi xác. “Bịch” một tiếng, người đội mũ rộng vành lập tức ngã xuống đất bỏ mạng Cổ họng của hắn bị đâm thủng một lỗ nhỏ. Meo meo! Tiểu Tặc Miêu ở trên thân người đội mũ rộng vành nhảy xuống chạy về phía Triệu Phong Triệu Phong thầm đổ mồ hôi một phen, không ngờ vào thời khắc mấu chốt, Tiểu Tặc Miêu lại một kích đánh lén người đội mũ rộng vành thành công. Tiểu Tặc Miêu này cũng không phải là loại cơ linh bình thường - Ừm? Nó đang làm gì vậy? Ánh mắt của Triệu Phong chợt ngưng tụ, phát hiện Tiểu Tặc Miêu đang vơ vét “chiến lợi phẩm” trên thân người đội mũ rộng vành. Khuôn mặt lộ ra bên dưới chiếc mũ rộng vành là một người thanh niên, sắc mặt tái nhợt không còn chút máu, trước khi chết còn lộ ra vẻ sợ hãi cực độ và không cam lòng. Chỉ trong giây lát, Tiểu Tặc Miêu đã vơ vét sạch những vật có giá trị trên thân người đội mũ rộng vành, thiếu chút nữa là bới cả đồ lót của đối phương ra xem. Triệu Phong nhìn mà trợn mắt há hốc mồm. Trong đó có một đống nguyên tinh thạch, toàn bộ đều là hạ phẩm, có hơn mười khối, đều bị Tiểu Tặc Miêu chiếm làm của riêng, sau đó ăn từng khối một. Triệu Phong và Tiểu Tặc Miêu sớm đã có hiệp nghị, đồ vật trong Trữ vật Thủ trạc của mình không được ăn. Nhưng bây giờ, Tiểu Tặc Miêu vơ vét chiến lợi phẩm của mình, Triệu Phong cũng không thể làm được gì. Tiểu Tặc Miêu duỗi ra hai móng vuốt, khoa tay múa chân với Triệu Phong vài cái. - Được được! Chia 5:5 vậy. Triệu Phong hiểu ý của nó, Tiểu Tặc Miêu này còn tinh ranh hơn cả hồ ly tinh, cũng không phải là loại tham tiền bình thường Chỉ trong chốc lát, Triệu Phong và Tiểu Tặc Miêu đã chia chiến lợi phẩm xong. Trong chiến lợi phẩm có một cuốn sách da cũ kỹ và một vài công pháp bí tịch. “Khống Tâm Đại Pháp”: Bí thuật tinh thần độc môn của Cổ U Điện, sở trường điều khiển tâm linh, tu luyện đến đại thành có thể khống chế vô số sinh linh trong thiên địa... Triệu Phong rót tâm thần vào trong, lập tức cảm nhận được một luồng tinh thần khổng lồ. Hắn không chút do dự, mắt trái quét qua, đem toàn bộ tin tức trong đó phục chế thành của mình. Về phần những cuốn sách khác, hình như là công pháp bí thuật của Cổ U Điện, thế nhưng đều không cao thâm bằng Khống Tâm Đại Pháp. Triệu Phong vui mừng không thôi, cuối cùng cũng tìm được phương pháp tu luyện phương diện lĩnh vực tinh thần mà mình am hiểu nhất. Đúng lúc này, Triệu Phong dường như cảm ứng được cái gì đó, chợt phát hiện trong cổ tháp xuất hiện một đạo thân ảnh. Vù... Hắn không chút do dự, Âm Ảnh Phị Phong sau lưng chấn động giống như bóng ma dung nhập vào hoàn cảnh ban đêm, sau đó biến mất không đâu nữa. Một lát sau. Hộ pháp Huyết Cương Đà dẫn theo mấy tên thủ hạ kia đuổi tới hiện trường. - Đem thi thể kia trở về, tiểu tử đó cứ giao cho ta. Hộ pháp Huyết Cương Đà lập tức đuổi theo hướng Triệu Phong bỏ chạy. Thế nhưng hắn bị thương quá nặng cũng không quá quen thuộc cảm ứng “U Hồn ấn ký”, cho nên rất nhanh đã mất dấu bóng dáng của Triệu Phong Trong cung điện tĩnh mịch. - Đường chủ đại nhân, khí tức của tiểu tự kia, ta thấy rất quen thuộc, chính là một tên đệ tử của Hiểu Nguyệt Tông trên người có huyết mạch Thượng Cổ thuần túy. Vẻ mặt của Hộ pháp Huyết Cương Đả vô cùng cung kính, nói. - Không chỉ có huyết mạch Thượng cổ, hắn còn có tinh thần nguyên vô cùng cường đại, thiên phú tinh thần so với Vô u còn cáo hơn gấp mười lần. Trong bộ khô lâu truyền tới âm thạnh suy yếu mà trống rỗng. - Điều này sao có thể? Hộ pháp Huyết Cương Đà hiển nhiên có chút khiếp sợ. Vô u chính là thiên tài tu luyện bí thuật tinh thần trăm năm khó gặp a... - Thiên tài như vậy, nếu như có thể để cho “Ám u Đường” sử dụng còn lo gì không thể chấn hưng Thánh giáo chúng ta. Cũng may là trên người hắn đã lưu “U Hồn ấn ký”, trong ba năm sẽ không tiêu tán. Trong thanh âm của bộ khô lâu lộ ra vài tia hưng phấn và chờ mong - Đường chủ, tiểu tử kia không dễ gia nhập Thánh giáo đâu, lần trước ta đã phát ra lời mời với hắn, còn bị hắn chơi lén một võ. Nghĩ đến chuyện lần trước, Hộ pháp Huyết Cương Đà vẫn còn chút canh cánh trong lòng. - Chỉ cần có đủ lợi ích thì tất cả đều có thể. Ánh sáng lửa hồng trong hốc mắt âm u của bộ khô lâu dần trở nên ảm đạm, cuối cùng nói: - Lập tức rút khỏi nơi này, đi “Thiết Long Cường Quốc”, hội hợp với hai phân đà khác, chuyện liên minh Thập Tam Tông bên này cũng chang có gì đáng lo. Ba ngày sau... Trên một cái tổ chim trong Hoành Vân Thiên Lâm. Meo meo! Tiểu Tặc Miêu vui sướng nhảy lên nhánh cây, nhổ ra một đồng tiền cổ, sau đó ném lên trên đầu tung hứng. Triệu Phong mở to mắt, một đám sóng tinh thần chấn động mịt mờ, lúc ẩn lúc hiện trên người. Nếu như chú ý sẽ phát hiện khí tức trên người hắn có chút biến hóa, trở nên quỷ dị hơn. Mấy ngày hôm nay, Triệu Phong vẫn một mực tìm hiểu bí thuật thư tịch của người đội mũ rộng vành. Bây giờ, hắn đã hiểu sơ sơ về bí thuật tinh thần này, thậm chí đã bước một chân nhập môn. Sau khi nhập môn, Triệu Phong mới hiểu được, tinh thần nguyên trong không gian của mắt trái cường đại thần bí như thế nào. Chẳng qua, trước mắt thì Triệu Phong chỉ có thể vận dụng một phần nhỏ của luồng tinh thần nguyên này, phần lớn đều nằm ở trạng thái bị động thậm chí là trạng thái nửa phong ấn, không phải vào thời khắc mấu chốt thì không thể nào kích phát. Dù vậy thì thiên phú của Triệu Phong ở phương diện này cũng là độc nhất vô nhị. Vụt... Đúng lúc này, một đạo thân ảnh từ một hướng khác của khu rừng bay vọt đến. Cùng lúc đó, đồng tiền cổ của Tiểu Tặc Miêu lại rơi xuống lòng bàn tay nó. - Ừm? Triệu Phong tập trung nhìn lại, liền phát hiện người đang đến chính là Bạch Mi lão đầu. Hừ! Thân hình Triệu Phong nhảy dựng lên, bay xuống gốc đại thụ đối diện. - A! Là ngươi... Bạch Mi lão đầu thất kinh. Quỳ xuống! Trong phương diện tinh thần của Triệu Phong, đột nhiên phát ra hai chữ. Chỉ trong chốc lát, không khí xung quanh phảng phất như đông cứng lại, chỉ có áo choàng và mái tóc xanh của Triệu Phong là vẫn linh dật phiêu động. Bạch Mi lão đầu bị một luồng lực lượng tinh thần cường đại tràn vào trong đầu, ý thức lập tức mất đi phương hướng. Tiếp đó, hắn không thể ý thức được suy nghĩ và hành động của bản thân nữa. - Sau đây, ta hỏi một câu, ngươi đáp một câu. Triệu Phong từ trên cao nhìn xuống, giống như chúa tể thế gian. - Vâng! Bạch Mi lão đầu bày ra vẻ mặt cung kính, giống như đang triều bái đế vương vậy. Giờ khắc này, tâm linh của hắn đã bị Triệu Phong ảnh hưởng, thậm chí điều khiển, bây giờ muốn hắn tự sát cũng không vấn đề gì."
}