{
  "chapter_name": "Chương 85: Cố nhân đến",
  "content": "Cảnh Sâm lại trực tiếp thừa nhận thân phận Mã Trác, người này chính là thư đồng của hắn khi nhỏ. Năm đó Trác gia gặp họa thì cũng bị lưu đày theo, vốn Cảnh Sâm cầu tình có thể lưu hắn lại, nhưng cũng nhớ rõ trong nhà đều là người già phụ nữ và trẻ con, chỉ có hắn có thể chiếu cố thì hoàng tử liền chiều ý để hắn đi theo tới nơi xa xôi kia. Mộ Hàm Chương xác định được thân phận Mã Trác thì những hiểu biết của y lập tức nổi lên. Thư đồng của Cảnh Sâm năm đó đúng là trưởng tử của Trác Thượng thư Trác Vân Ký. Nghe đồn hắn thông minh tuyệt đỉnh, xem qua là thuộc, khi Trác gia còn chưa gặp chuyện không may, tiên sinh dạy học ở Mộ gia còn thường xuyên nhắc tới hắn. “Đâu có lợi hại như lời đồn.” Cảnh Sâm bất đắc dĩ lắc lắc đầu, hắn chẳng qua là biết ăn nói làm thầy giáo cao hứng, cho nên ở trước mặt người khác mới khen thêm vài câu, vị tiên sinh ở Mộ gia kia chính là học từ tiên sinh ở trường Thái học mà ra, đối với lời của ân sư mình tất nhiên sẽ phóng đại một chút. “Đúng vậy, hắn không phải xem qua là thuộc đâu!” Cảnh Thiều phụ họa, khi còn bé hắn tận mắt thấy Trác Vân Ký chép bài học lên tay, còn bị bắt quả tang một lần nữa, tên kia phải giao nộp một mớ đường ra hắn mới giữ bí mật đó. (ố, anh còn nhỏ đã biết uy hiếp người ta rồi :”\u003e Mộ Hàm Chương hiểu được, cười cười lại nói chuyện gần đây phát sinh trong triều, “Đại Hoàng tử tự thỉnh trở về, tấu sớ còn đang trên đường đi.” Trong thời gian này thay Cảnh Sâm quản lý một phần sự vụ mới biết được thế lực này lớn đến bao nhiêu. Cảnh Sâm uống trà, nhìn về phía Cảnh Thiều, “Đệ thấy thế nào?” Cảnh Thiều nhíu nhíu mày, loạn nam man chưa dẹp, tên nhát cáy Cảnh Vinh kia phải cúp đuôi chạy về, việc này mà xử lý không tốt thì sẽ rơi xuống đầu hắn nha, “Bản thân hắn không chê mình dọa người, chúng ta cũng ngăn không được, cái chính là phụ hoàng sẽ không từ bỏ ý đồ với Điền Tàng...Thế nào ta cũng không đi đâu.” “Ai nói để ngươi đi.” Mộ Hàm Chương chậm rãi vuốt ve chén ngọc, Đại Hoàng tử phải về, bọn họ cũng không thể ngăn tấu sớ chỉ có thế nhìn ý tứ Hoàng Thượng. “Ai?” Trong lòng Cảnh Sâm đã có cân nhắc nhưng cũng muốn nghe ý kiến hai người một chút. “Để Vĩnh Xương Bá đi là hợp nhất, nói không chừng còn phong cho hắn thêm một cái Hầu tước nha.” Cảnh Thiều cười nhạo nói, Vĩnh Xương Bá phu nhân không phải không vừa lòng Vương phi phong hầu sao, để cho trượng phu bà ta đi chiến trường đặng phong hầu là được a. Mấy ngày sau tấu sớ Đại Hoàng tử Cảnh Vinh xin về kinh đã đưa tới trước mặt Hoành Chính đế. “Vô dụng!” Hoành Chính đế ném tấu chương xuống đất. “Hoàng Thượng, hiện giờ là lúc nam man kiêu ngạo, nếu thu binh chính là làm chúng càng tự cao, sau này sẽ khó đối phó.” Binh bộ Thượng thư sầu lo nói. Từ khi lão Thừa tướng mất, mấy năm nay Hoành Chính đế cũng không lập Thừa tướng, để chức vụ này phân phối cho lục bộ, có hoàng tử công hầu thống lĩnh, các chức vụ kia lại cấp cho người có chức vị, không có thì trực tiếp đưa cho Thượng thư cho nên hiện giờ Thượng thư của lục bộ nói chuyện cũng rất có phân lượng. Quả nhiên Tôn Thượng thư vừa nói thì đã có người sôi nổi phụ họa. “Phụ hoàng!” Tứ Hoàng tử Cảnh Du đột nhiên bước ra khom người nói, “Nhi thần nghe nói Đại Hoàng huynh ở Điền Tàng gặp phải chướng khí, bị bệnh đã hơn tháng nay. Hiện giờ thời tiết nóng thêm, Điền Tàng càng ngày càng nhiều rắn bọ côn trùng, đối với thân thể hoàng huynh thật bất lợi. Bây giờ hoàng huynh buông tha cơ hội lập công hẳn là vì thân thể không thể chống đỡ!” Tứ Hoàng tử nói rất là chân thành, giống như là máu mủ tình thâm vậy. Hoành Chính đế đối với biểu hiện trân trọng huynh trưởng lại thực vừa lòng, ánh mắt cũng đỡ sắc bén. Cảnh Sâm nhìn Tứ Hoàng tử chỉ thiếu than thở khóc lóc nữa là đủ, ánh mắt trầm xuống, lúc ở Giang Nam, Cố Hoài Khanh cho hắn xem thư tín trong triều gửi tới, ý triệt phiên trong mỗi một phong thư đều rõ ràng, hiện giờ chuyện này Đại Hoàng tử cùng Cảnh Du vừa nói ra thì chắc là có liên quan tới thế cục Hoài Nam. Hắn không khỏi cười lạnh trong lòng, có chuyện tốt trước mắt thì nhanh chóng buông tha, còn phá hư cái cũ, trên đời nào có chuyện dễ dàng như vậy? (mình thì không rành ba cái âm mưu chính trị đồ, nghĩ đại ý là ông vua ổng muốn hạ anh Cố, mà anh Tứ với anh Đại là thấy miếng ni dễ làm hơn nên ảnh nhả miếng Điền Tàng dai nhách kia ra á :”\u003e Cảnh Thiều trộm nhìn Vương phi nhà mình, Mộ Hàm Chương ý bảo hắn đừng có nói lung tung thì liền nghe lời cúi đầu im lặng. Hoành Chính đế trầm mặc không nói, nghe đại thần ngươi một lời ta một câu mà khắc khẩu, nói tóm lại là một bên cảm thấy nam man chẳng qua chỉ là giặc cỏ không đáng hao phí thời gian vào, một bên cho rằng đại cục như vậy mà hoàng tử lâm trận bỏ chạy thì tổn hại uy tín. Nghe được cái từ \u0027lâm trận bỏ chạy\u0027 này thì Hoành Chính đế nhíu chặt mày. Đợi mọi người đã dần yên lại thì Cảnh Sâm mới đi ra, chậm rãi nhặt tấu chương dưới bậc thang lên, cẩn thận xem nội dung bên trong một lần rồi nhẹ phất vạt áo, quỳ xuống nói, “Khởi bẩm phụ hoàng, xem lời nói trong tấu chương thì thân thể Đại Hoàng huynh thật sự không khả quan, cho nên nhi thần khẩn cầu phụ hoàng ân chuẩn hoàng huynh hồi kinh.” Tứ Hoàng tử bỗng mở to mắt, đối với phản ứng của Cảnh Sâm có chút không tin nổi, rất nhanh suy nghĩ mục đích hắn làm vậy, khóe mắt nhìn tới Cảnh Thiều buông mắt không nói thì lập tức hiểu rõ, nói vậy Duệ Vương là muốn cướp lời để đề cử người lấp chỗ trống này phòng ngừa Cảnh Thiều bị phái đi Điền Tàng a. Khóe môi gợi lên tia âm lãnh, hắn sao có thể để bọn chúng như ý chứ? “Khởi bẩm Hoàng Thượng, Đại Hoàng tử tất nhiên có thể hồi kinh, nhưng loạn nam man chưa dẹp, nên nhanh chóng phái người có tài dụng binh nắm giữ ấn soái tốc chiến tốc thắng.” Mậu Quốc công nhanh chóng bước ra khỏi hàng nói rằng. “Đúng vậy thưa Hoàng Thượng, thần cho rằng...” Vĩnh Xương Bá bước ra khỏi hàng muốn nói thì Bắc Uy Hầu đã cướp lời, “Thần cho rằng, Vĩnh Xương Bá là thích hợp nhất.” Vĩnh Xương Bá lập tức trừng mắt nhìn, không đoán được cái người Mộ Tấn bình thường rất ít nói này lại đột nhiên đẩy việc lên đầu mình. “Thần không thanh không thế, không đủ để nam man kinh sợ.” Vĩnh Xương Bá vội nói, năm trước lúc xuất chinh đã có tranh luận qua, việc tấn công nam man thì hoàng tử xuất chinh là tốt nhất. Hoành Chính đế nghe được lời này thì nhớ tới lúc Vĩnh Xương Bá phu nhân tới trước cung Thái hậu khóc nháo, nhất thời có chút không vui, lại nhìn thẳng về phía đứa con đang đứng thẳng giống như sắp nhập vào bàn long trụ rồi, “Cảnh Thiều, ngươi thấy sao?” Trong lòng Mộ Hàm Chương căng thẳng, bàn tay giấu trong triều phục tử sắc lặng lẽ nắm chặt, Hoàng Thượng hỏi như vậy chính là bị việc này làm cho phiền lòng, muốn Cảnh Thiều đánh nhanh thắng nhanh. “Nhi thần cho rằng, nam man chỉ là giặc cỏ không đủ vi lượng, dùng người chưa từng mang binh tới luyện tập là thích hợp rồi.” Cảnh Thiều ngụ ý nói đúng là nam man chẳng qua là đánh nhỏ nháo nhỏ, thua cũng chẳng tổn thất gì, người muốn rèn luyện ai thì đem người ấy đi đi. Đây cũng có ý là hắn không muốn đi, để hắn đi chính là giết gà dùng dao mổ trâu. (tự tin gớm cha \u003d3\u003d) Lời vừa nói ra, phe cánh Tứ Hoàng tử lập tức biến sắc, trước mắt người chưa từng mang binh cũng chỉ có Cảnh Du, Vĩnh Xương Bá càng trắng bệch, vì bảo hộ Tứ Hoàng tử rất có thể sẽ đẩy hắn đi a. Cảnh Thiều ở trong triều kiêu ngạo như vậy mà Hoành Chính để cũng không nói trắng ra, chỉ nhíu nhíu mày mà không hề trách cứ. “Vĩnh Xương Bá cũng chưa từng mang binh.” Định Nam Hầu ra vẻ đột nhiên nghĩ tới, chậm rãi mở miệng nói. Định Nam Hầu là cha vợ của Cảnh Sâm, vì tị hiềm nên trong triều rất ít khi lên tiếng, bất quá hôm nay đến Bắc Uy Hầu còn mở miệng thì ông ta cũng không thể kém một câu. Sau đó thì trong triều nghiêng về phía đẩy Vĩnh Xương Bá đi, phái Tứ Hoàng tử cũng có vài người phụ họa. Hoành Chính đế lúc này mới quyết định Vĩnh Xương Bá ba ngày sau liền đi Điền Tàng, còn hạ chỉ triệu Đại Hoàng tử hồi kinh. “Nương nương, người mau ngăn chuyện này lại a, Điền Tàng hung hiểm như vậy, lão gia ở tuổi này rồi làm sao mà chịu nổi!” Vĩnh Xương Bá phu nhân lại ở Phượng Nghi cung khóc lóc kể lể. “Hoàng Thượng đã hạ chỉ, bổn cung còn có cách nào chứ?” Kế hậu tức giận đập bàn, cái người đệ đệ này của nàng thật là, làm không được việc còn thêm phiền, mỗi khi cho hắn lo liệu chuyện gì thì y như rằng làm không xong, hiện giờ lại còn tới phiền nhiễu mình. “Nương nương, ông ấy là thân đệ của người, người sao có thế mặc kệ a!” Vĩnh Xương Bá phu nhân cầm khăn, nức nở khóc. Chung quy cũng là huynh đệ nhà mình, vả lại Cảnh Du còn phải dựa vào vài phần thế lực nhà cữu cữu nó, kế hậu nghĩ thông thì ngữ khí chậm lại, nói, “Ngươi về bảo hắn nghĩ thoáng một chút, vả lại đi Điền Tàng có thể kéo dài chút thời gian, còn có Chinh Đông Tướng quân, để mọi việc cho hắn ta xử lý là được, qua một thời gian ta sẽ tìm cách mang hắn về.” Lời như vậy Tứ Hoàng tử đã nói với Vĩnh Xương Bá rồi, trước mắt quan trọng là đưa Đại Hoàng tử trở về, tuy nói Đại Hoàng huynh kia dù không đồng tâm hiệp lực cùng hắn thì cũng có thể giúp đỡ, qua một thời gian khai chiến với Hoài Nam thì có thể ở trong kinh đối phó Cảnh Sâm Cảnh Thiều, mà việc này thì cữu cữu không thể giúp. Bãi triều xong, Cảnh Thiều liền tới bên cạnh Vương phi nhà mình, “Ta mới thấy Cảnh Du tái mặt luôn đó.” “Ừa.” Mộ Hàm Chương lên tiếng, tiếp đục đi thẳng. Cảnh Thiều bất mãn nhảy ra chắn đường, nghiêng mặt nhìn y, “Ta hôm nay phản ứng rất nhanh đúng không?” (anh làm nũng a làm nũng *ôm mặt*) Mộ Hàm Chương nhìn hắn một cái, ở chung một năm mà Cảnh Thiều hiện tại vẫn như cũ không biết ánh mắt \u0027cầu biểu dương a\u0027 là loại gì, chỉ biết dùng ánh mắt cứng ngắc mà nhìn chằm chằm người ta, nhớ tới hôm sau ngày tân hôn, bộ dạng người này mặc quần áo cho y thì không khỏi khẽ cười. Khuôn mặt tuấn tú vì một năm này mà tâm tình thật tốt, lại thêm mỗi ngày Cảnh Thiều đều đưa đủ loại thuốc tẩm bổ, so với trước kia càng đẹp hơn ba phần, dưới ánh mặt trời đầu hạ thì nụ cười này thật sự mê người nói không nên lời a. Cảnh Thiều nhìn mà ngây người, vươn tay muốn sờ sờ lại đột nhiên oái một tiếng ngã ra sau, ngã vào một xe đầy rau xanh. “Ha ha ha ...” Mộ Hàm Chương nhìn thấy xe chở rau muốn nhắc thì hắn đã ngã vào rồi, trên đầu còn dính một cọng rau nhìn vô cùng buồn cười, nhịn không được cười lớn tiếng. Lão hán đẩy xe lập tức nhăn mặt, lại thấy hai người mặc triều phục thì không dám nói gì, chỉ có thể đem vẻ mặt đau lòng nhìn một xe thức ăn bị đè xẹp lép. Cảnh Thiều tức giận nhảy dựng lên, một đống lá cây rau cỏ lẹp bẹp rớt xuống, nhìn Vương phi nhà mình hãy còn cười đến vui vẻ. Mộ Hàm Chương thấy hắn sinh khí thì cho lão hán một ít bạc vụn để hắn đi, sau đó nhịn cười gỡ rau trên người, lại sửa sang triều phục bị làm nhăn cho Cảnh Thiều, “Hôm nay ngươi ở trên triều rất có khí thế, Vĩnh Xương Bá cũng bị hù chết rồi.” “Phải vậy chứ!” Được khen, Cảnh Thiều lập tức đáp lại, cũng không để ý việc vừa rồi mà cao hứng a cao hứng về nhà. “Vương gia, quân sư!” Hách đại đao tuy rằng đã là tướng quân nhưng ngày thường không cần vào triều, gã lại không thích đi lại tặng lễ này nọ nên đã một thời gian không gặp hai người. “Hách Tướng quân ít khi đến chơi, mau mau vào trong.” Mộ Hàm Chương cười cười, người quen trên chiến trường so với quen ở kinh thành thì thoải mái hơn không ít. “Không,” Hách đại đao có chút bất hảo nói, “Là vầy, hôm qua tiện nội (vợ) vào kinh, trong nhà chuẩn bị thức ăn muốn mời Vương gia cùng quân sư qua ăn bữa cơn, tán gẫu nói chuyện a.” “Hách đại tẩu vào kinh là chuyện tốt nha!” Cảnh Thiều cũng cười cười, nhìn bộ dáng khó xử của Hách đại đao thì chắc là vị phu nhân béo kia đột nhiên muốn mời rồi, Hách đại đao sợ vợ như vậy đành phải qua đây mời một chuyến, đứng ở cửa chờ hai người hạ triều về a. “Phu nhân không mấy khi vào kinh, bữa cơm này chúng ta nhất định phải ăn rồi,” Mộ Hàm Chương khẽ cười, “Tướng quân cứ về trước nói với phu nhân một tiếng, chúng ta thay quần áo sẽ qua ngay.” Hách đại đao nghe vậy thì mỉm cười hàm hậu, vội vàng gật đầu trở về phục mệnh phu nhân. Ấn tượng của Mộ Hàm Chương với vị phu nhân béo hào sảng kia rất tốt, nhớ lúc nàng giúp tắm cho tiểu lão hổ, cho Đa Phúc chuẩn bị hậu lễ rồi cùng Cảnh Thiều đổi thường phục hướng phủ Tướng quân mà đi. Phủ Tướng quân cách phủ Thành Vương không xa, mặc dù kém Vương phủ xa hoa nhưng so với nhà dân thì tất nhiên là thập phần to lớn hoa lệ. Hai người vừa vào cừa thì nghe giọng phu nhân béo trung khí mười phần hét to, “Nhanh lên nhanh lên, Vương gia Vương phi lát nữa đã đến rồi, nhanh chân lẹ tay chút!” Hai người không khỏi nhìn nhau mỉm cười, vị phu nhân này thật sự là ở đâu cũng không ngồi yên được. “Tẩu tử, người ngồi nghỉ một lát đi, Vương gia lát nữa đã đến còn không mau đi sửa soạn?” Hai người theo hạ nhân dẫn đường tới trước cửa thì nghe được một giọng nói trong trẻo dễ nghe, Cảnh Thiều đột ngột dừng cước bộ quay đầu nhìn Vương phi nhà mình, thấy y cũng đang kinh ngạc, vội bước nhanh một bước mở cửa vào. Trong phòng là một cái bàn gỗ lê lớn, bày đầy thức ăn đủ màu, phu nhân béo tay chân lanh lẹ tự tay mang thức ăn lên bàn, Hách đại đao bị sai vặt đi lấy rượu ủ, bọn hạ nhân cũng vội vội vàng vàng, chỉ có một người nhàn nhã ngồi trước bàn bưng một ly nước chè xanh cười như không cười mà nhìn hai người bọn họ."
}