{
  "chapter_name": "Chương 100: Độc chiếm",
  "content": "Nghe được Mộ Hàm Chương trong phòng gọi người đem Tần Chiêu Nhiên tới khách phòng, Cảnh Thiều xoay người rời đi. Tuy rằng cả người đang là một khối thuốc nổ nhưng vẫn áp chế tỉnh táo lại, tình trạng này mà vào trong thì không chừng sẽ tạo thành chuyện không thể vãn hồi. “Vương gia còn chưa trở lại sao?” Mắt thấy mặt trời đã sắp khuất sau núi, Mộ Hàm Chương nhìn nhìn bàn đồ ăn phong phú trước mặt, nhịn không được nhíu mày. Bọn hạ nhân hai mặt nhìn nhau, bọn họ làm sao mà biết Vương gia đi đâu chứ. Mộ Hàm Chương thở dài, cho người dọn thức ăn đã nguội lạnh, vừa đứng dậy thì nghe tiếng bước chân quen thuộc ngoài cửa, còn chưa kịp ngẩng đầu thì đã bị người đối diện ôm vào lòng. “Ngươi đi đâu vậy...Ôi...” Đột nhiên bị bế lên, Mộ Hàm Chương giãy dụa không được, đã bị ôm vào phòng trong. Cảnh Thiều ném người trong ngực tới trên giường, thoát quần áo nhào tới. “Ngươi bị thương?” Mộ Hàm Chương nhìn tới đầu vai xanh tím của Cảnh Thiều, vội vàng ngồi dậy muốn xem, lại bị Cảnh Thiều áp trở về. Cảnh Thiều đè lại người nọ muốn giãy dụa, một phen kéo quần áo y, cúi người gặm lên, vội vàng muốn xác nhận người này thuộc về mình, không ai có thể đoạt y đi. Mộ Hàm Chương lúc đầu còn khuyên hắn ăn cơm trước, dần dần đã bị thủ pháp thuần thục của Cảnh Thiều khơi mào hưng phấn, hai tay chống trên ngực hắn bất tri bất giác trượt xuống dưới, nắm chặt sàng đan dưới thân. Cảnh Thiều đẩy nhanh động tác, nhìn ánh mắt mê ly của người bên dưới, bộ dáng than nhẹ trằn trọc, lại cảm thấy trong lòng trống vắng. Từ khi trọng sinh tới nay chuyện gì cũng thuận lợi, hắn vẫn cho rằng trước kia Quân Thanh thích nữ tử, hoặc có thể nói y một lòng đọc sách căn bản không thích ai, nhưng không ngờ nửa đường lại mọc ra một gã Tần Chiêu Nhiên. Bọn y là thanh mai trúc mã, chí hướng hợp nhau, bọn y có thể tán gẫu thi từ ca phú, kim châm thời tế. Mà mình chỉ là một hoàng tử y bị Bắc Uy Hầu ép gả, hắn không thể tiếp thu... Cảnh Thiều biết có lẽ bản thân nghĩ nhiều rồi, cho nên buổi chiều tìm Cố Hoài Khanh đánh nhau muốn quên đi chuyện này, nhưng càng muốn quên lại không kìm được ý nghĩ. Trong lòng Quân Thanh có lẽ đã sớm có người y thích, kiếp trước đủ loai oán hận, lúc đầu còn có kháng cự, một màn xưa cũ thoáng hiện lên trước mắt, không thể không cảm thấy trào phúng, nếu cho Quân Thanh cơ hội lựa chọn , y vốn sẽ không liếc mắt nhìn mình một cái... Nghĩ như vậy, động tác của Cảnh Thiều liền hung mãnh hơn nhiều. Mộ Hàm Chương rất nhanh đã cảm thấy đau đớn, nhịn không được nhăn mày, “Nhẹ...Nhẹ một chút...A...” Cảnh Thiều vẫn không quan tâm, càng động lung tung. “Ô...” Mộ Hàm Chương đưa tay đẩy hắn nhưng lại không có khí lực, động tác người phía trên càng ngày càng thô lỗ, cự vật cứng rắn trong cơ thể lại trở mình, sung sướng trong thân thể như thủy triều rút đi, đau đớn kịch liệt dâng lên mạnh mẽ, “A...Đau...” Mộ Hàm Chương ngẩng đầu, cổ trắng nõn tạo thành một đường cong duyên dáng, người ở trên cắn xuống, y cảm thấy bản thân như bị dã thú cắn xé, đau đớn sợ hãi tràn ra toàn thân, “Dừng...Dừng lại...A” Thân thể bên dưới càng siết chặt, Cảnh Thiều không lâu liền xuất ra tinh hoa, thở dốc một lát rồi chậm rãi rút ra, nhìn người nọ run rẩy cuộn lại mới ý thức mình vừa làm chuyện quá phận ra sao. “Quân Thanh...” Cảnh Thiều do dự vươn tay xoa tay y, lại bị hất ra. Nhìn y đau cuộn mình lại, lập tức hối hận không thôi, chậm rãi nắm chặt tay, người này là sự tồn tại ấm áp sạch sẽ duy nhất của hắn, nếu mất đi, hắn trọng sinh một kiếp căn bản chẳng nghĩa lý gì, Cảnh Thiều hít sâu một hơi, lo lắng, “Ta, ta nói cho ngươi biết, mặc kệ trong lòng ngươi có ai, đời này ngươi chỉ có thể là Vương phi của ta, ta sẽ không để ngươi đi.” Mộ Hàm Chương chậm rãi quay đầu lại, nhìn hắn một cách quái dị, “Ngươi nổi điên cái gì hả?” “Tần Chiêu Nhiên là chuyện gì?” Cảnh Thiều cảm thấy bản thân bắt quả tang thê tử hồng hạnh xuất tường, người ủy khuất phải là hắn chứ, càng nói càng đúng lý hợp tình, “Vì sao mười tám tuổi ngươi không thi hội?” “Tiên sinh nói ta học không hệ thống, chi bằng đọc sách thánh hiền như Tần Chiêu Nhiên, bảo ta nên đọc sách ba năm...” Mộ Hàm Chương trố mắt một lúc lâu, theo bản năng mà nhỏ giọng trả lời Cảnh Thiều. “Vậy hắn vì sao nói chờ ngươi thi Trạng nguyên? Trước khi gả cho ta có phải ngươi có ước định với hắn không, rằng ai đỗ Trạng nguyên thì cưới đối phương?” Cảnh Thiều hoàn toàn bất chấp tất cả, nói hết suy nghĩ của mình ra. Mộ Hàm Chương trừng lớn mắt nhìn hắn hồi lâu, lúc này mới kịp phản ứng, người này ghen sao trời! Y chịu đựng khó chịu trong người, ngồi dậy khẽ thở dài, “Có chuyện ta không nói cho ngươi biết.” Cảnh Thiều nghe được lời ấy thì lập tức tóc gáy toàn thân dựng đứng, chẳng lẽ Quân Thanh muốn thẳng thắn với hắn, cùng Tần Chiêu Nhiên tư định chung thân? Hắn cảm thấy phẫn hận, ngay cả hai người bọn họ bây giờ lưỡng tình tương duyệt, hắn cũng vẫn sẽ làm ác bá đánh uyên ương, đem người khóa lại bên người, hắn sống hai kiếp cũng chỉ có người này là của hắn, ai cũng không cho cướp đi! Mộ Hàm Chương chậm rãi vươn tay, xoa gương mặt anh tuấn nghiêng nghiêng của Cảnh Thiều, “Ta yêu ngươi.” “Hừ, ta cho ngươi biết, cho dù các ngươi quen nhau trước ta cũng...” Cảnh Thiều nói được một nửa thì dừng lại, “Quân Thanh, ngươi nói cái gì?” Mộ Hàm Chương nguýt hắn một cái, xoay người muốn nằm xuống lại bị hắn ôm vào trong lòng. “Ngươi nhắc lại xem!” Cảnh Thiều kích động ôm người trong ngực, không đợi y mở miệng đã nói tiếp, “Sao ta không biết hả, bổn vương anh minh thần võ như vậy, ngươi sao có thể thích kẻ khác chứ! Ta cũng yêu ngươi, Quân Thanh, hai kiếp này ta cũng chỉ thích một mình ngươi.” Mộ Hàm Chương cảm nhận được đôi tay run rẩy ôm mình, cuối cùng thở dài, lúc trước cảm thấy Cảnh Thiều vẫn chỉ là một hài tử mới biết yêu, bây giờ vẫn vậy, tình yêu của hắn đơn giản như vậy, không trộn lẫn nửa phần giả dối, giống như con thú nhỏ xác định địa bàn, ai cũng đừng nghĩ sẽ chiếm được một chút, “Ta với Tần Chiêu Nhiên dùng lễ đồng môn mà đối đãi, nếu không phải hắn đỗ Trạng Nguyên thì ta cũng quên hắn rồi.” Cảnh Thiều nghe xong, trong lòng thực cao hứng lại đột nhiên nghĩ tới điều gì, vội thả người trong ngực lại trên giường, “Để ta xem xem có thương tổn gì không?” “Không, không có...” Mộ Hàm Chương nhất thời đỏ mặt, lại không lay chuyển được hắn, bị hắn đè ra nhìn hết. Cảnh Thiều nhìn kỹ, chậm rãi đưa một lóng tay vào dò xét, may mà không có xuất huyết, nhưng mà có hơi sưng đỏ. “Ưm...” Mộ Hàm Chương khẽ hừ một tiếng, đẩy hắn. Cảnh Thiều giật giật lóng tay còn chôn ở nơi mềm mại ấm áp đang dụ dỗ hắn tiếp tục xâm nhập. Người này là của hắn, từ trong ra ngoài đều là của hắn, nghĩ như vậy thôi mà trong lòng đã ngập tràn cảm xúc. Nghiêng qua hôn cánh môi mềm mại bị cắn in một dấu răng, nơi vừa rồi nhẵn mịn không hề cản trở hắn lần thứ hai tiến vào thân thể tuyệt với kia. Trăng treo trời cao, mọi âm thanh trong Nhược Thủy Viên đều yên tĩnh, chim mỏi cánh muốn ngủ trên mái hiên lại bị tiếng ngâm trong phòng tràn ra cả kinh bay cao. “Lạch cạch!” Cảnh Thiều ôm gối đầu, ngơ ngác nhìn cửa phòng đóng chặt trước mắt. Hắn, hắn bị, Vương phi nhà mình, đuổi ra khỏi phòng! “Oa ô!” Tiểu Hoàng chơi đùa trong sân nghe được động tĩnh, lập tức ném nhánh cây trong miệng nhào qua hành lang xem thử. “Nhìn cái gì chứ, hổ ngốc!” Cảnh Thiều trừng mắt nhìn Tiểu Hoàng chạy tới xem náo nhiệt, “Bổn vương là muốn trọng chấn phu cương, cho y biết dám đuổi trượng phu ra khỏi phòng là phạm vào thất xuất!” (Thất xuất là bảy qui định mà nếu người vợ phạm phải thì chồng có quyền bỏ vợ : Không con, dâm dật, không thờ cha mẹ chồng, lắm điều, trộm cắp, ghen tuông, bị bệnh khó chữa) Mao lão hổ đáp lại hắn một ánh mắt khinh bỉ a. Cảnh Thiều hừ lạnh một tiếng, đứng dậy gõ cửa, nói, “Quân Thanh, ta biết sai rồi, để ta vào đi!” Vệ binh tuần tra trong sân đều được điều tới từ thân quân, nghe được Vương gia kéo cổ họng gào thê lương thì cả đám đều lảo đảo. Quản giáo mắng mọi người một câu rồi bước nhanh hơn, dẫn đội ra khỏi đại môn chủ viện. “Hắt xì” cửa phòng chỉ mở một nửa, Mộ Hàm Chương đứng trong cửa trừng hắn, “Nửa đêm còn kêu réo gì, ngươi còn sợ không đủ dọa người hả?” Cảnh Thiều lập tức một tay chống cửa, cười làm lành nói, “Quân Thanh, ta sai rồi, đừng đuổi ta, Nhược Thủy Viên này cũng không có phòng ngủ của ta, ngươi để ta ngủ ngoài sân sao?” Tiểu Hoàng thừa dịp hai người nói chuyện đã chui qua khe cửa vào phòng. Mộ Hàm Chương xoa xoa thái dương, xoay người vào trong, Cảnh Thiều thỏa mãn đi theo vào, đóng cửa phòng cẩn thận. Đại lão hổ đã tự giác leo lên giường lăn lộn trong chăn mềm. Mộ Hàm Chương vào trong đặt lão hổ ở giữa, tạo thành ranh giới a. Cảnh Thiều nhìn hành động của y thì lập tức suy sụp, “Quân Thanh...” Người nọ không để ý tới hắn, xoay mặt vào trong ngủ, chỉ để cho hắn một cái lưng xinh đẹp. Ngày mùa hè, nội sam dính trên da, cách một tầng tơ lụa mỏng manh mơ hồ có thể nhìn thấy tấm lưng mang theo đầy hồng ngân, chỉ nhìn đã cảm thấy tâm dương khó nhịn, chỉ muốn ôm thân thể ấm áp thơm tho kia vào lòng, kết quả duỗi tay ra liền chạm tới lông xù của hổ bự a. Tiểu Hoàng bây giờ đã lớn, nằm thẳng ra đã dài bằng người ta rồi, nó nằm ngửa ngủ chỏng vó thật cản trở Cảnh Thiều thân thân người ta. Cảnh Thiều tức giận không thôi nhéo cái lỗ tai lông lá, hướng giường trong dịch vào, ngủ! Qua thật lâu sau, lúc Cảnh Thiều sắp ngủ thì chợt nghe Mộ Hàm Chương hỏi, “Ngươi nói coi, ngươi cả hai kiếp đều thích ta là có ý gì?” Cảnh Thiều giật mình một cái, mở mắt liền gặp một đôi mắt hổ sáng ngời hữu thần trong bóng tối sáng lên, vươn tay xoa đầu lão hổ một chút, “Kiếp này cũng vậy, kiếp sau cũng thế.” Mộ Hàm Chương xoay người lại, yên lặng nhìn hắn, “Vậy những thiếp thất trước khi ngươi thành thân thì sao?” “Khụ khụ,” Cảnh Thiều thiếu chút sặc nước bọt, “Ta chưa từng động qua các nàng.” “Còn Tống Lăng Tâm thì sao?” “Tống Lăng Tâm cũng chưa động qua!” “Thật không?” “Thật mà!” Cảnh Thiều kiên định nói. Mộ Hàm Chương nhìn hắn, chậm rãi nở nụ cười, chậm rãi tới gần cho hắn một nụ hôn khẽ, “Ngủ đi.” Cảnh Thiều mở to hai mắt nhìn, đuổi theo muốn hôn thêm một cái, kết quả gặm được một miệng đầy lông. “Ngao!” Tiểu Hoàng ghét bỏ cọ cọ gối đầu. Ngày hôm sau, Mộ Hàm Chương vì chuyện tốt hôm qua mà thân thể khó chịu không đứng dậy nổi. Cảnh Thiều đau lòng không thôi, tự tay bón điểm tâm còn cọ cọ xong mới đi chiến trường. Hôm qua Tần Chiêu Nhiên uống nhiều rượu quá ở Nhược Thủy Viên một đêm, nghe nói y bị bệnh thì chạy tới nhìn, lại bị thị vệ ngăn ngoài cửa, “Vương gia phân phó để Vương phi nghỉ ngơi, không ai được phép quấy rầy.” “Là Chiêu Nhiên huynh sao?” Phòng trong truyền đến giọng Mộ Hàm Chương, “Để hắn vào.” Tần Chiêu Nhiên đẩy cửa đi vào, nhìn thấy Mộ Hàm Chương nửa nằm trên giường, trong tay còn cầm một quyển sách, “Sao lại đột nhiên bị bệnh?” “Không sao,” Mộ Hàm Chương cười cười, “Hôm qua huynh uống nhiều chưa kịp hỏi, hôm nay ta liền nói thẳng, quan phủ biết chuyện Trừu thành, huynh cũng biết đúng không?” Tần Chiêu Nhiên nhìn thoáng qua một dấu răng tím xanh trên cổ y, trong lòng buồn khổ, “Ta biết, nhưng một phân ta cũng chưa từng lấy.” Mộ Hàm Chương gật gật đầu, “Mấy ngày ngay Giang Châu sẽ có hành động lớn, huynh cứ tham dự vào.” Một tháng tiếp theo, Mộ Hàm Chương bắt tay vào truy tìm chứng cứ xác thực quan viên Giang Châu bóc lột hải thương, mà Cảnh Thiều vẫn cứ tiếp tục chậm rãi nhàn tản đánh giặc với Cố Hoài Khanh. Mãi đến lúc Mộ Hàm Chương lấy được căn cứ chính xác, mang theo thân binh vây nhà tri phủ Giang Châu thì y mới hiểu được ánh mắt âm trầm của Đại Hoàng tử lúc trước nghĩa là gì. “Ta chính là cửu mẫu của Đại Hoàng tử, Hầu gia, không nhìn tăng cũng nhìn mặt phật, này chẳng qua chỉ là chuyện nhỏ, không thể tổn thương hòa khí huynh đệ hoàng gia, ngài nói có phải thế không?” Tri phủ Giang Châu lạnh lùng nhìn Mộ Hàm Chương, vị Hầu gia này mang tới chỉ tầm trăm người, dựa vào binh lực của mình nhất định có thể bắt y. Mộ Hàm Chương nhìn tên lính phía sau tri phủ Giang Châu thì nhíu mày, không nghĩ tới một tri phủ nho nhỏ lại có thế lực lớn như vậy, hơn nữa Đại Hoàng tử tất nhiên biết việc này nên mới không ngăn cản y tới Giang Nam, hay là đã đặt bẫy mình ở đây rồi? Trong lòng y tính toán xem một trăm người Cảnh Thiều đưa cho y có thể chống đỡ bao lâu, Giang Châu cách thành Bình Giang năm mươi dặm, bây giờ để Tả Hộ quân trở về báo tin không biết có kịp không. “Ta khuyên Hầu gia vẫn là buông bảo đao trong tay đi thôi, chúng ta vào nhà thương lượng, không thể để ngài da mềm thịt non lại thương tổn được, hạ quan cũng không thể ăn nói với Vương gia có phải không?” Tri phủ Giang Châu ngoài cười nhưng trong không cười phất tay, ý bảo bắt Văn Uyên Hầu lại. Vốn muốn trói y lại giấu đi, qua hai tháng mà việc hải thương không triển khai thì Hoàng Thượng sẽ từ bỏ ý định này, không ngờ lại có kẻ mật báo để lộ tin tức, hiện giờ còn lấy được chứng cớ còn liên lụy Đại Hoàng tử, chỉ có thể cá chết lưới rách, chỉ cần Văn Uyên Hầu chết... “Đại Hoàng huynh khi nào thì có một cữu mẫu làm tri phủ nhỉ, bổn vương sao lại không biết?” Thanh âm trong sáng từ sau đám người truyền đến, một tuấn mã màu đen chậm rãi đi ra, Cảnh Thiều cười lạnh nhảy xuống ngựa đứng cạnh Vương phi nhà mình. “Thành, Thành Vương!” Tri phủ Giang Châu nhìn thấy Cảnh Thiều còn mặc khôi giáp thì ruột gan bắt đầu xanh mét, “Ngươi, ngươi không phải ở chiến trường sao?” “Hừ,” Cảnh Thiều một tay ôm người bên canh, một tay phất lên, “Một kẻ cũng không tha.” Nói xong, tướng sĩ phía sau xông lên, bản thân hắn thì ôm Mộ Hàm Chương lên ngựa đứng ra xa xa mà nhìn. Mà Cố Hoài Khanh mới đánh được một nửa đã bị bỏ lại trên chiến trường thì tức giận vung vẩy trường đao trong tay a. Mấy ngày sau tấu sớ chuyện Đại Hoàng tử cấu kết với quan viên Giang Nam thu hối lộ của hải thương đã đưa tới trước mặt Hoành Chính đế."
}