{
  "chapter_name": "Chương 1: Tuyệt cảnh và trọng sinh",
  "content": "Năm Hoành Chính thứ hai mươi bốn, vào đông, dường như lạnh lẽo hơn năm ngoái nhiều, tuyết rơi liên tục mấy đợt, đến hôm nay mới ngớt. Trên đường nhỏ cách kinh ba mươi dặm, một con ngựa đen chở hai người phi qua, móng ngựa hất tung lớp tuyết đọng trên mặt đường, khi hai người đã đi xa mới chầm chậm rơi xuống. “Vương gia, ngựa chở hai người không chạy xa được… Thả thần xuống…” Giọng nói của người phía sau hơi yếu ớt, nhưng vẫn ôn hòa như ngày thường. “Không được, ngươi bị thương nặng như vậy, để ngươi lại trên tuyết, chỉ chốc lát sẽ mất mạng!” Cảnh Thiều lau vụn băng trên mặt, kẹp chặt bụng ngựa tiếp tục phi nước đại. Khi nãy vừa ra khỏi lao đã ý thức được đám người này bất thường, nếu như giải hắn đến nước Thục, ít nhất cũng phải chữa trị cho Vương phi đang trọng thương, lại chẳng nói lời nào xua hai người đi. Nếu không phải hắn giết một tên quan binh cướp ngựa thì sợ là vừa ra khỏi thành đã đầu lìa khỏi cổ rồi. “Thân thể ta đã không chịu được nữa rồi, sớm muộn đều là chết, ngươi mau thả ta xuống!” Người phía sau đã bắt đầu sốt ruột, con ngựa này chẳng phải danh câu gì, chở hai người chạy xa như vậy đã bắt đầu thở dốc rồi, còn tiếp tục thế này, sợ là cả hai đều không sống được. “Không, muốn chết thì cùng chết!” Cảnh Thiều hứng gió lạnh nói lớn, người này là Vương phi hắn minh môi chính thú, bị hắn sủng thiếp diệt thê, lạnh lùng suốt mười mấy năm, kết cục là người theo hắn vào đại lao, thay hắn đỡ một đao, chỉ có vị nam thê đã bị hắn oán hận suốt mười mấy năm này! Cảnh Thiều là con thứ của nguyên Hoàng hậu, mười bốn tuổi đã ra chiến trường giết địch, niên thiếu đã được phong vương, chiến công hiển hách. Thần triều có thể cưới nam thê, quy định bất thành văn rằng con thứ cưới nam thê để giữ yên bình cho gia tộc, nhưng hắn là con trưởng, kế Hoàng hậu lại lấy lý do là trên hắn còn có huynh trưởng mà bức hắn cưới một nam nhân, bẻ gãy tư cách kế thừa ngôi vị của hắn. Cho nên hắn hận, hắn không phục, chưa từng một lần hòa nhã với chính thê, cũng không thật lòng giúp ca ca tranh đoạt vị trí kia… “Ha ha, Mộ Hàm Chương ta tài đức thế nào, mà đáng cho Vương gia cùng chết với ta?” Người phía sau cười lạnh. “Là ta có lỗi với ngươi, nếu như lần này có thể sống sót, chuyện gì ta cũng sẽ nghe lời ngươi.” Cảnh Thiều vỗ về người phía sau, một tay nắm dây cương, một tay siết chặt dây thừng buộc giữa hai người. Đi tới năm dặm nữa là Vọng Nguyệt Pha, phía đó có một con đường nhỏ, khi đi săn hắn thường đi, thông thẳng đến Phong Nguyệt Sơn, vào núi rồi thì sẽ có chỗ ẩn nấp. “Khụ khụ khụ…” Mộ Hàm Chương nói chuyện trong gió, cho nên hứng phải gió lạnh, ngã lên lưng Cảnh Thiều ho mạnh, máu đỏ chảy xuống từ đôi môi trắng bệch. Hắn đỡ thay Cảnh Thiều một đao trong lao, nội tạng bị thương, xóc một cái lại đau một lần, bây giờ vì rét lạnh, miệng vết thương đã không còn cảm giác, chỉ là đã đến mức hộc máu… Không khỏi cười khổ, thả lỏng dựa vào lưng Cảnh Thiều. Bị chán ghét nhiều năm như vậy, cả thiếp thị cũng dám diễu võ giương oai với hắn, không có khả năng không oán không hận, nếu hắn đã muốn chết cùng mình, vậy thì cứ tùy hắn, Mộ Hàm Chương hoàn toàn buông xuôi. Hắn thân là con thứ trong hầu môn, gian khổ học tập mười năm, không mong phụ thân truyền tước vị cho mình, chỉ mong bản thân có thể thi đậu thành danh sớm thoát khỏi nơi đó, một năm trước khi thi hội phụ thân và đích mẫu lại muốn gả hắn cho Thành Vương làm nam thê! Hắn là một nam nhân, lại bị bẻ gãy cánh, nhốt vào giữa bốn bức tường vuông trong hậu viện, không thể thực hiện chí lớn. Đã qua nhiều năm như vậy, hắn đã không còn biết nên hận đích mẫu ác độc, hay hận vị phu quân vô trách nhiệm này. “Ở phía trước!” Phía sau có tiếng vó ngựa, tiếng thiết giáp và đao kiếm leng keng, lại thêm tiếng hô hào hỗn loạn, từng tiếng từng tiếng như bùa đòi mạng. Cảnh Thiều quất một roi vào mông ngựa, liều mạng xông tới Vọng Nguyệt Pha. “Vút~” Tiếng tên sắt xé gió lao đến sau lưng, Cảnh Thiều nghiêng người tránh, người phía sau cũng bị hắn kéo nghiêng theo. “Ôm chặt ta!” Cảnh Thiều hô lớn. Hai tay Mộ Hàm Chương ôm lấy eo Cảnh Thiều, dán chặt cả người vào lưng hắn, phối hợp với hắn. Qua khỏi Vọng Nguyệt Pha là đến con đường nhỏ trong rừng, rất dễ tránh tên bắn, Cảnh Thiều thúc ngựa lao trong khu rừng quen thuộc, truy binh phía sau xa dần. “Vết thương có đau không?” Cảnh Thiều kéo mạnh dây cương giúp ngựa nhảy qua một tảng đá lớn, khi đáp xuống quay đầu lại hỏi một câu. “Không… đau…” Tiếng trả lời càng lúc càng yếu. “Hàm Chương, đừng ngủ!” Cảnh Thiều nhíu mày, sốt ruột gọi, “Qua khỏi Phong Nguyệt Sơn là Diêm Quận, ở đó có thuộc hạ cũ của ta, nhất định có thể giúp chúng ta qua được lần truy sát này!” An ủi hắn, đồng thời cũng là cổ vũ bản thân, bị giam trong đại lao lâu như vậy, quần áo trên người lại phong phanh, chịu được đến hiện tại hoàn toàn là nhờ ý chí đang kiên trì. “Hí~” Con ngựa bên dưới đột nhiên hí lớn rồi phát cuồng. Cảnh Thiều đá mạnh vào bụng ngựa, ôm lấy cả người Mộ Hàm Chương nhảy ra. Bình tĩnh nhìn lại, không biết ai đặt bẫy thú ở đây, đã kẹp trúng chân ngựa. “Ngươi cứ để ta lại đây đi.” Mộ Hàm Chương cố giữ tỉnh táo mà nói. “Đã đến Phong Nguyệt Sơn rồi, bên dưới là đường dốc xuống, ta cõng ngươi!” Cảnh Thiều nhìn quanh, một bên là vách đá thẳng đứng, một bên là sườn dốc cây cối um tùm, ở đây chỉ có một con đường, nếu để bọn họ đuổi kịp sẽ phiền phức. Không nói thêm lời nào, cõng Mộ Hàm Chương lên vai chạy vào khu rừng trên sườn núi. “Tìm thấy rồi, bắt lấy bọn họ!” “Ai lấy được thủ cấp Thành Vương, thưởng ngàn lượng bạc!” “Vút~ vút~” Tên không ngừng bắn tới, Cảnh Thiều tránh né cực kì vất vả. “Ưm~” Một mũi tên bắn trúng chân phải, Cảnh Thiều lảo đảo, Mộ Hàm Chương ngã xuống khỏi người hắn. “Vương gia!” Giãy dụa cố bò dậy, Mộ Hàm Chương tiến đến đỡ hắn. Cảnh Thiều nhìn Mộ Hàm Chương, phát hiện khuôn mặt tuấn tú vốn trắng bệch hồng hào hơn, tinh thần cũng tốt hơn khi nãy, người quen nhìn cảnh chết chóc như hắn đương nhiên biết đây là hồi quang phản chiếu, lòng không khỏi đau xót, rút mạnh mũi tên trên chân ra, kéo người bên cạnh chạy đi. “Ha ha ha, xem thử các ngươi còn chạy đi đâu được?” Tên quan binh dẫn đầu cầm đại đao, cười gằn đi đến. Hai người trong lúc hoảng loạn đã chạy vào đường cùng, phía trước là vách đá, phía sau là truy binh, thật sự là mọc cánh cũng khó thoát nổi. Cảnh Thiều đặt người trong lòng xuống cạnh bờ vực, xoay người lại đá một cước, tên quan binh kia không đề phòng, bị đá ngã chúi xuống mặt đất. Không cho hắn cơ hội lấy hơi, đá thêm một cái vào giữa ngực, đánh cho kẻ đó sùi bọt mép, đoạt lấy đại đao trong tay hắn, giơ đao chém ngã ngựa của truy binh, chặn ngang trên con đường núi nhỏ hẹp, liếp tục chém ngã mấy con ngựa, người trên ngựa cũng ngã xuống vực thẳm theo. “Vút~” Những kẻ phía sau thấy con đường bị xác ngựa lấp lại, Thành Vương cầm đại đao mắt đỏ rực, không dám tùy tiện tiến lên, lần lượt lấy cung tên ra bắn tới. “A…” Cầm đao đỡ tên cũng chẳng ăn thua, Cảnh Thiều rút mũi tên trên vai ra, phóng ngược lại, từng tiếng kêu thảm thiết vang lên, sau đó nhảy ra đống xác ngựa chém giết, vài tên chuyên phóng ám khí còn sót lại cũng bị giết chết, nhưng thân thể hắn cũng đã nát bươm, đứng yên nhìn ra xa, cách đó không xa là toán truy binh thứ hai sắp đến. Nhìn cây đao trong tay, hắn giết được mười, không giết được trăm ngàn truy binh. Cầm cây đao vẫn nhỏ máu quay lại bờ vực, máu trên đao và máu của Cảnh Thiều hòa vào nhau, chảy thành một vệt máu dài. Ôm người đang tựa trên tảng đá vào lòng, hơi thở người đó đã mong manh như không, khuôn mặt tuấn mỹ cũng dần trắng xám. “Quân Thanh, ngươi có từng hận ta?” Cảnh Thiều đưa tay lau vết máu trên môi hắn, lần đầu tiên trong đời nhìn kĩ người này, thê tử hắn minh môi chính thú, đến lúc này mới phát hiện, hắn đẹp hơn tất cả cơ thiếp trong vương phủ, không yêu kiều quyến rũ như nữ tử, là vẻ đẹp tuấn tú mang theo cái cứng cỏi cao ngạo của văn nhân. Hôm nay, phản chiếu trong đôi mắt đẹp của hắn là khuôn mặt đầy râu của mình, thật mỉa mai, những lần nhàm chán trò chuyện trong ngục, mới phát hiện người này là tri kỷ khó gặp một đời, suốt mười mấy năm, rốt cuộc mình đã bỏ lỡ bao nhiêu điều tốt đẹp. “Sao lại không hận? Nếu không phải vì ngươi, ta đã sớm đề danh bảng vàng, bước vào triều đình rồi.” Quân Thanh là tên của hắn, người này trước nay chưa từng gọi hắn như vậy, Mộ Hàm Chương cười nhẹ, chầm chậm đưa tay lau đi vết máu trên mặt Cảnh Thiều, “Nhưng cũng không thể trách ngươi, ngươi là một người có bản lĩnh, là ta hại ngươi không thể kế thừa đế vị… Khụ khụ…” “Ha ha ha, có bản lĩnh? Có bản lĩnh gì chứ? Một đời này ta sống hồ đồ như vậy, chưa từng có một ngày dễ chịu, hôm nay nghĩ lại, thật đúng là quá sức sai lầm… Ha ha ha ha…” Cảnh Thiều ôm chặt người trong lòng, ngửa mặt cười dài, nghĩ lại mình một đời chinh chiến vì quốc gia, lại sa vào cảnh ăn cháo đá bát, sủng thiếp diệt thê, cuối cùng người không rời không bỏ lại là vị nam thê bị hắn bỏ quên suốt mười mấy năm này, ganh ghét huynh trưởng không thật lòng giúp ca ca đoạt vị, khi hắn gặp nạn lại chỉ có vị huynh trưởng ruột thịt ấy vì hắn mà bôn ba khắp nơi dốc lòng dốc sức… Đáng tiếc, đáng buồn, cuối cùng vẫn chỉ là một trò cười! “Ta sống một đời… chẳng qua… cũng chỉ là một trò cười…” Mộ Hàm Chương thở dài, “Nếu có… kiếp sau…” Không thể nói trọn câu, một hơi thở cuối cùng cũng không thể cố gắng nổi, đôi mắt đẹp dần khép lại, những ngón tay thon dài cũng rơi xuống tảng đá xanh đen, không còn sinh khí. Không biết tuyết đã bắt đầu rơi từ khi nào, hoa tuyết rơi trên hàng mi dài của hắn, bị hơi thở của Cảnh Thiều hòa tan, hóa thành giọt nước lăn dài. “Nếu có kiếp sau, ta nhất định sẽ đối xử thật tốt với ngươi, dùng cả đời đền bù cho ngươi…” Cảnh Thiều kéo người trong lòng tựa vào lồng ngực mình, dịu dàng nói, ngẩng đầu nhìn vực sâu vạn dặm phía xa, đã sắp rơi vào tay kế Hoàng hậu và đứa con hung ác của bà ta… Tai nghe tiếng vó ngựa phía sau, chầm chậm đứng lên. Thành Vương cả đời bất khả chiến bại, cho dù là chết, cũng tuyệt đối không chết trong tay bọn tiểu nhân. Thả người nhảy xuống vực, gió núi gào thét bên tai, Cảnh Thiều ôm chặt người đã không còn hơi thở trong lòng, “Ta không buông ngươi ra, thì sẽ nắm được góc áo ngươi trên cầu Nại Hà…” Mở mắt giữa màn đêm đen, không phải bồng lai tiên cảnh sương khói vờn quanh, cũng không có đầu trâu mặt ngựa mặt xanh nanh vàng, trước mắt là trướng đỏ, ánh đèn cầy sắp tàn leo lét. Cảnh Thiều ngây ngẩn, cả người mệt mỏi, đầu đau như nứt. Đưa tay xoa thái dương đau buốt, chầm chậm ngồi dậy, khi cảm giác đã khôi phục lại, mới bỗng phát hiện có người nằm bên cạnh, y phục đỏ tươi bị xé nát, tóc đen xõa tung trên ngực trần, trên da thịt trơn bóng như ngọc đầy vết bầm xanh tím. Đưa tay vén những lọn tóc che phía trên, bên dưới là gương mặt tuấn mỹ… Quân Thanh! ______________________________________ Chú thích: _minh môi chính thú: cưới hỏi công khai và chính thức _đích mẫu: mẹ cả"
}