{
  "chapter_name": "Chương 83: Người quen cũ",
  "content": "Quỳnh lâm yến xong, Lại bộ bắt đầu phân việc cho một đám tiến sĩ, Tiêu Viễn vội đến chân không chạm đất, mãi đến trung tuần tháng ba mới rãnh rỗi. Sau trận phong ba nho nhỏ lúc Thám hoa lang tặng hoa, tấu thỉnh lập Thái tử trong triều cũng thưa dần. Hoành Chính đế không biết nghĩ gì mà để Tứ Hoàng tử Cảnh Du chấp chưởng Hình bộ. Mà mọi việc triều cống phiên bang thì giao lại cho Văn Uyên Hầu, tuy mấy phiên bang một năm không tới mấy lần nhưng tốt xấu gì Mộ Hàm Chương cũng có việc làm rồi. Tiến sĩ nhị, tam giáp muốn có chức vị còn phải thi tiếp, còn ba người đứng đầu thì trực tiếp nhậm chức. “Bảng nhãn làm ở Hàn lâm viện, Mã Thám hoa tới Lễ bộ.” Tiêu Viễn uống một ngụm trà, việc ở Lại bộ cuối cùng cũng xong, thời điểm này năm trước thì Lễ bộ làm một đợt thanh tra lớn, năm nay điều tới lại bộ thì gặp thi hội, thật là không được một ngày yên tĩnh mà. Nhìn hai người nhàn nhã từ đầu chí cuối đang ngồi đối diện, Tiêu Thị lang đột nhiên cảm thấy ông trời thật bất công a. “Chúng ta đi đánh nhau nửa năm, tất nhiên phải nghỉ một chút chứ.” Dường như nhìn ra ai oán trong mắt Tiêu Viễn, Cảnh Thiều ung dung nói. “Trạng Nguyên kia thì làm ở đâu?” Chu Cẩn bưng một đĩa điểm tâm lại, thấy bộ dáng tức giận của Tiêu Viễn thì cười hỏi. “Tứ Hoàng tử muốn đưa hắn tới Hình bộ nhưng người này tự tỉnh muốn làm quan phụ mẫu.” Nói đến Tần Chiêu Nhiên thì vẻ mặt Tiêu Viễn hiện lên một chút thần sắc quái dị, bình thường các tiến sĩ đỗ đạt đều muốn lưu lại kinh thành, người này thì ngược lại, hoàn toàn trái ngược. Cảnh Thiều hừ lạnh một tiếng, Duệ Vương vì phản ứng nhạy bén của Mã Trác ở Quỳnh lâm yến mà rất thưởng thức, Lễ bộ vừa vặn cần người biết ăn nói liền xin Hoành Chính đế điều hắn tới đây. Cảnh Du ngu xuẩn kia lại trực tiếp muốn Trạng Nguyên, còn sợ người khác không biết một bụng dã tâm tranh giành với hoàng huynh mình sao. “Với tình hình hiện nay thì làm quan bên ngoài so với ở kinh thành tốt hơn.” Mộ Hàm Chương chậm rãi nói, theo tính tình Tần Chiêu Nhiên thì sẽ không muốn tham gia vào cuộc tranh đấu của mấy vị hoàng tử này, Tứ Hoàng tử mượn sức hắn thì hắn càng muốn đi mà thôi. “Từ nhỏ Cảnh Du đã hay so đo với ca ca, năm đó còn nháo một trận lớn.” Cảnh Thiều khinh thường, nói cái gì mà Cảnh Du là trưởng tử của Hoàng hậu thì tất nhiên ngang hàng với Cảnh Sâm chứ. Mộ Hàm Chương không nhịn được cười khẽ, người này cũng không phải người Tứ Hoàng tử so đo, vậy mà nói nghe hung hăng ghê. Tần Chiêu Nhiên đứng trước cửa Vương phủ nhìn đại môn rộng rãi, so với phủ Bắc Uy Hầu khi niên thiếu hay ra vào học tập khí thế hơn rất nhiều, bên trên là sáu chữ to \u0027Thành Vương Văn Uyên Hầu phủ\u0027 thoạt nhìn rất kì dị, nhưng mà đúng là cái xưng hô sứt sẹo này lại lộ ra thân mật như vậy. “Vị công tử này có chuyện gì vậy?” Vân tiên sinh xuất môn làm việc thấy một người trẻ tuổi đứng sững trước cửa, thấy bộ dạng hào hoa phong nhã của hắn thì đoán là khách liền hỏi. Tần Chiêu Nhiên vốn định nói không có gì, ngừng một chút lại nhịn không được, “Tại hạ Tần Chiêu Nhiên là bằng hữu cũ của Văn Uyên Hầu, xin hỏi Hầu gia có ở trong phủ không?” “Hầu gia cùng Vương gia vừa mới ra ngoài, qua giờ ngọ mới về, công tử nếu không vội có thể vào trong chờ.” Vân tiên sinh khách khí nói. “Không cần.” Tần Chiêu Nhiên khoát tay áo, buồn bã nhìn tấm biển trên cửa rồi xoay người rời đi. Chờ hai người từ Hồi Vị Lâu về, Vân tiên sinh liền báo Trạng Nguyên lang tới chơi, Cảnh Thiều nghĩ nghĩ nếu là từng học chung với Vương phi nhà mình, thi đỗ Trạng Nguyên thì cũng nên mời người ta ăn bữa cơm, liền bảo Vân tiên sinh đưa thiếp mời hắn ngày mai ghé phủ. “Hắc sẽ không tới đâu.” Mộ Hàm Chương nhìn thiếp mời, người nọ là người đọc sách chính trực, đối với chuyện hoàng tử công hầu là không quan tâm. “Dù sao cũng là bạn học cũ, cũng xem như quen biết, thiếp mời cứ gửi còn có đến không là chuyện của hắn thôi.” Cảnh Thiều không thèm để ý nói. Thiếp mời đến tay tân khoa Trạng Nguyên, Tần Chiêu Nhiên do do dự dự mãi, cuối cùng không đi. (ai ai, đoán là anh Tần này từng thầm mến Hầu gia nhà người ta rồi, dưng mờ hông có dám thổ lộ, cuối cùng em đã lên xe hoa về nhà người khác í ơ *mơ mộng*) Hạ nhân nói lại Trạng Nguyên lang khiêm tốn rằng thân phận thấp không dám phiền toái Vương gia cùng Hầu gia, chỉ cho người chuyển cho Mộ Hàm Chương một cái nghiên mực. “Người này rất cẩn thận.” Cảnh Thiều nghe hạ nhân bẩm lại thì nói với Vương phi nhà mình. Mộ Hàm Chương nhíu mày nhìn nghiên mực trong tay, đây rõ ràng là một loại mặc thạch (đá đen như mực á) đặc sản ở vùng đất Tần gia, ở chợ cũng có bán nhiều vì mài mực không phải là thượng thừa, có tạp chất mà điêu khắc cũng không tốt. Y nhớ khi còn nhỏ Tần Chiêu Nhiên từng nói, trong nhà bần hàn không thể mua nghiên mực, hắn liền ra sông tìm loại mặc thạch này, tùy tiện mài thành một cái lỗ lõm vào là có thể mài mực được, vì bên trong có tạp thạch (đá tạp chất) nên viết ra chữ sẽ mang theo chút màu chàm. Khi đó y tò mò liền muốn nhìn xem loại mặc thạch này, không nghĩ tời nhiều năm trôi qua mà Tần Chiêu Nhiên vẫn còn nhớ rõ. “Lúc này đúng là nơi đầu sóng ngọn gió, hắn không tới cũng tốt,” Mộ Hàm Chương để nghiên mực qua một bên, “Ca ca thu lưu Thám hoa lang đã làm người ta chú ý, chúng ta tốt nhất không nên thân cận với người khác quá.” Cảnh Thiều gật gật đầu, để hạ nhân đưa lại chút quà đáp lễ cho Tần Chiêu Nhiên, ngẫm lại nếu là bạn tốt của Vương phi nhà mình, liền bảo Tiêu Viễn điều hắn tới chỗ thâm sơn cùng cốc nào đó đi, tìm một chỗ sản vật phong phú dễ lập công ấy. Mãi đến lúc Tần Chiêu Nhiên rời kinh nhậm chức Mộ Hàm Chương cũng không gặp lại hắn, Cảnh Thiều cũng đem việc này vứt ra sau đầu, bởi trung tuần tháng ba Cảnh Sâm sẽ lên đường đi Giang Nam, hai phu phu bọn họ liền vội vàng. Lúc sắp đi Cảnh Sâm đem một nhóm người giao cho Mộ Hàm Chương, để y có thể ở kinh thành xử lý một số chuyện khẩn cấp, còn giao luôn vị Thám hoa kia cho y để chỉ bảo thêm. “Ca ca bây giờ đối với ngươi đã tin tưởng như tin ta rồi.” Cảnh Thiều cọ cọ đến bên người Vương phi nhà mình. Mộ Hàm Chương một bên phê xuống công văn trong tay, một bên vỗ vỗ vai cái người to bự kia, nói, “Ai bảo ngươi thấy công văn là bỏ chạy, ca ca đã sớm không trông cậy được vào ngươi a.” Từ khi Mộ Hàm Chương có thể vào triều thì Cảnh Sâm thường gọi y tới Duệ Vương phủ bàn chuyện, dần dần chuyển giao sự vụ cho y xử lý, dường như là đem mọi kì vọng với đệ đệ mình kí thác cho đệ tế này, cho nên sau khi hắn rời kinh thì Mộ Hàm Chương cũng không luống cuống tay chân. Cảnh Thiều rầm rầm rì rì không nguyện ý đứng dậy, Tiều Hoàng từ khe cửa đi vào, đem bàn chân gác lên bàn nhìn nhìn. Trên bàn đặt một đĩa dâu đỏ tươi, đúng là ngon a. “Cái tên Mã Trác kia là sao vậy? Ta vẫn cứ cảm thấy hắn là người quen cũ của ca ca.” Mộ Hàm Chương dùng cán bút gõ lên cái móng vuốt lông lá đang duỗi tới dĩa thức ăn. “Ờ, ta cũng không rõ lắm, nhưng mà ca từng nói sơ sơ hắn hình như là người Trác gia.” Cảnh Thiều lấy một quả dâu đỏ nhét vào miệng tiểu lão hổ, sau đó chụp đầu nó xoa xoa, “Mã Trác kì thực không phải họ Mã, mà là họ Trác.” Mộ Hàm Chương hạ bút quay đầu nhìn hắn, khảo công danh mà dùng giả danh, chắc là có bí mật gì đó. “Lúc Trác gia gặp chuyện ta còn rất nhỏ nên không nhớ, nhưng ta đoán ca ca mấy năm nay có lẽ còn có liên hệ với bọn họ, bằng không Mã Thám hoa này làm sao đủ bản lĩnh giả mạo quê quán mà đi thi chứ?” Cảnh Thiều thấp giọng nói, đời trước hắn tựa hồ rất ít chú ý việc trên triều cho nên cũng không rõ những người bên cạnh Cảnh Sâm lắm. Tuy Mộ Hàm Chương khi đó tuổi nhỏ, nhưng chuyện Trác thượng thư bị tội xét nhà, cả nhà phải đi lưu đày nơi xa chấn động một thời, y cũng nghe phụ thân nhắc qua, nghe vậy hơi hơi vuốt cằm, việc này vẫn nên cân nhắc lại cho thỏa đáng. “Mã Trác này xác thực là người khôn khéo, mới ở Lễ bộ vài ngày mà...mấy lão đại nhân kia nhìn hắn cũng là vẻ mặt ôn hòa.” Mộ Hàm Chương bốc một quả dâu ăn, lại bị Cảnh Thiều giành trước ngoạm vào mồm. “Dâu này chua chua ngọt ngọt ngon miệng, mang cho mẹ một ít mới được.” Cảnh Thiều ăn xong còn liếm liếm ngón tay mềm mềm của y, cảm thấy đầu ngón tay kia khẽ run lên mới cảm thấy mỹ mãn buông ra. “Cho người đem qua rồi.” Mộ Hàm Chương đối với hành vi càng ngày càng ấu trĩ của Cảnh Thiều rất bất đắc dĩ, dâu này là đồ trong Vương phủ, bây giờ Khâu thị mang thai thích ăn đồ chua chua ngọt ngọt này, “Ta cũng cho người mang qua Duệ Vương phủ nữa, nghe nói thân thế tẩu tử gần đây không được tốt, ngày mai chúng ta qua thăm đi.” “Ừa.” Cảnh Thiều lên tiếng, không bao lâu thì nghe hạ nhân báo Lễ bộ Mã đại nhân tới bái phòng. Tác giả nói ra suy nghĩ của mình: Tần Trạng nguyên sẽ còn xuất hiện đó."
}