{
  "chapter_name": "Chương 13: Ngày hôm sau",
  "content": "Trên người cậu nam sinh ấy hỗn tạp mùi thuốc lá xen lẫn hương thơm, đột ngột xông đến. Bàn tay ấm áp kia cũng chỉ dừng lại nơi đỉnh đầu cô chừng ba bốn giây nhưng cũng đủ khiến cho nhịp tim của cô đập nhanh liên hồi. Và rất nhanh sau đó bàn tay kia buông xuống. Chu Thận Chi nhìn sang biển hiệu \"Siêu thị Ngọt ngào\", nói: \"Về đi.\" Dứt câu. Cậu bước qua người cô rời đi. Thẩm Điềm đứng ngây người. Một lát sau, cô bất chợt hoàn hồn mới quay người chạy về phía cậu. Chu Thận Chi đang đưa tay lau đi vệt máu đông trên khoé môi, liếc nhìn cô, vì Thẩm Điềm đang cản đường của cậu, cô nhìn vào vết thương của Thận Chi, nói: \"Thoa thuốc đã.\" Chu Thận Chi bỏ tay xuống, nhìn lên vết thương trên mu bàn tay của mình. \"Tớ về nhà sẽ xử lý.\" Thẩm Điềm lắc đầu. \"Cậu đứng ở đây đi, năm phút, à không, một phút.\" Nói xong, sợ cậu từ chối, cô lập tức chạy đi. Chạy về siêu thị của nhà mình, Trịnh Tú Vân đã đi tắm không có ở tầng trệt, Thẩm Xương Minh vẫn đang tính tiền. Ông vừa ngước lên thì thấy con gái mình xông vào quầy hàng sâu ở trong cùng, dùng kê chân lấy hộp y tế xuống, mò tìm ở trong đó rồi lấy ra một bình xịt Vân Nam cùng với vài miếng dán cầm máu, sau đó tìm một chiếc túi đỏ nhỏ đựng vào. Thẩm Điềm cầm theo chiếc túi nhỏ bước ra ngoài. Thẩm Xương Minh nhìn cô chăm chú. Cô nuốt nước bọt. \"Ba ơi, bạn con bị thương rồi.\" Nói xong, cô tiện tay lấy thêm một hộp kẹo cao su bỏ vào trong túi: \"Con lấy đưa cho cậu ấy, chút con về ngay ấy mà.\" Sau đó thì chạy đi như bay. Thẩm Xương Minh im lặng vài giây. Bỏ máy tính xuống, đi ra khỏi quầy thanh toán, ông đi theo bước chân của con gái mình, quay sang thì thấy cô đang chạy về phía một người con trai. Cậu nam sinh đó nhét tay vào trong túi quần, đưa mắt nhìn Thẩm Điểm đang chạy đến. Thẩm Điềm đứng trước mặt của cậu, đưa chiếc túi cho cậu. \"Nè.\" Chu Thận Chi nhìn chiếc túi một lúc. \"Thẩm Điềm, thật sự không cần.\" \"Cần.\" Thẩm Điềm có chút lo lắng. Chu Thận Chi khẽ nhướng mày, lúc lâu sau, cậu gật gật đầu. Nhận lấy chiếc túi kia. \"Cảm ơn nhiều, cậu về đi.\" Ánh mắt Thẩm Điềm chợt sáng lên. \"Được.\" Đôi mắt của cô gái nhỏ bừng sáng, như thể trong đôi mắt đang ngập tràn những ánh sao, hệt như một chú nai nhỏ vậy. Chu Thận Chi vô thức nhớ lại câu nói hôm đó của Trần Vận Lương, Thẩm Điềm Điềm rất đáng yêu. Ừ. Đúng là có một chút. Cậu lay nhẹ chiếc túi. \"Đi đây.\" Thẩm Điềm chắp tay ra sau: \"Bye bye.\" Cô tránh sang một bên nhìn cậu đứng bắt xe ở phía vệ đường. Người con trai đó cúi người bước vào trong xe taxi, ngồi tựa lưng về sau, bên ngoài chỉ có thể nhìn được góc nghiêng của cậu mơ hồ. Chiếc xe đã đi xa. Thẩm Điềm xoay người. Thì trông thấy ba mình đang đứng bên cạnh tủ lạnh của siêu thị. Thẩm Xương Minh ôn hoà, nói: \"Về nhà nào.\" Thẩm Điềm: \"Vâng.\" Cô đi theo bước chân của Thẩm Xương Minh vào trong siêu thị, trong lòng có chút thấp thỏm không yên. Thẩm Xương Minh lại bước vào quầy thanh toán, tiếp tục công việc của mình: \"Không mua được súp cay chứ gì?\" Thẩm Điềm sờ vào đồ vật trên bàn. \"Vâng\" đáp lời. Thẩm Xương Minh tắt máy tính đi, nói: \"Ba nấu cho con bát mì thì cũng như súp cay thôi, được không?\" Thẩm Điềm gật đầu. Thẩm Xương Minh lau tay, nhìn cô một lúc rồi đi ra ngoài lấy mì sợi. Trong lòng của Thẩm Điềm cứ thấp thỏm không thôi, cô bước qua đấy, nói: \"Ba ơi, cậu ấy là bạn học của con, lúc trước có đến nhà mình rồi! Hôm nay, có người ăn hiếp cậu ấy, con ở đầu hẻm nhìn thấy nên... nên... cứu cậu ấy.\" Thẩm Xương Minh sẵn tay lấy ra một cây xúc xích. Nhớ lại dáng vẻ của cậu nam sinh ban nãy, cũng có thể nhìn ra đã động tay động chân với người ta nhưng nếu nói là bị ăn hiếp thì chắc không hẳn. Nhưng mà Thẩm Xương Minh vẫn tin tưởng vào lời của con gái mình, không tính truy cứu thêm nữa. Ông nói: \"Được rồi, ba biết rồi, vậy để ba thêm cái trứng gà khích lệ con ha! Nhưng mà lần sau gặp phải những chuyện như vậy, đầu tiên phải biết bảo vệ chính mình, rồi báo cảnh sát.\" \"Dạ được.\" Đôi mắt cô cong cong. Cả người như được thở phào nhẹ nhõm. Cô chạy theo vào trong: \"Ba ơi, đừng nói với mẹ nha!\" \"Biết rồi.\" - ---- Ăn xong bữa khuya thì cô trở về phòng. Đã mười một giờ khuya rồi, Thẩm Điềm cảm thấy rất buồn ngủ, cô ngáp một hơi dài rồi kéo cuốn nhật ký qua. Mở ra. 18.09 Lại! để! cho! tớ! phát! hiện! ra! một! bí! mật! khác! của! cậu! ấy! rồi! Cậu ấy đánh nhau! Đánh nhau với Quan Quốc Siêu. Cậu ấy đánh nhau như thế này này! Trong trang này, cô vẽ một con người nhỏ, móc nắm đấm, giơ chân lên. Cuối cùng là ấn mặt của một con người nhỏ khác vào tường. Sau cùng. Cô viết thêm một dòng chữ ở bên dưới. Đẹp trai quá (((( Rồi đóng quyển nhật ký lại. Thẩm Điềm quay về giường, kéo chăn ra. Cô quên tắt máy tính đi. Ở trong nhóm. Hình đại diện của Tần Mạch luôn sáng, cô luôn online. - ----- Khu biệt thự biển Aegean Lê Thành. Tần Mạch mặc trên người bộ váy ngủ bằng tơ thật nhẹ nhàng ngồi trước màn máy tính, lau lau tóc, Hoàng Đan Ni sau khi kết bạn với cậu ta thì gửi cho cậu một video, nói: \"Hôm nay Chu Thận Chi đẹp trai quá.\" Có liên quan đến Chu Thận Chi. Tần Mạch lập tức mở ra. Nhưng sau khi mở ra xem. Nội dung của video lại làm cho nụ cười của cậu ta dần tắt, Thận Chi chặn trái bóng đó lại, giữ chặt cánh tay của Thẩm Điềm kéo về sau, cả người cậu như thể muốn bảo vệ cô hết mực. Thẩm Điềm vừa sợ vừa hoang mang. Nhưng đôi mắt không hề rời khỏi cậu một giây nào. Cậu rất đẹp. Nhưng đó là vì người khác. Tần Mạch nhấn dừng video. Không nói ra một câu nào. Hoàng Đan Ni: \"Cậu xem xong chưa? Có phải là đẹp trai lắm không?\" Hoàng Đan Ni: \"May là Chu Thận Chi đỡ hộ quả bóng đó nếu không thì mặt của Thẩm Điềm bị đập sưng cả lên rồi. Chỗ nhiều như vậy không đứng cứ phải đứng ngay ở đó cơ.\" Màn hình đang phát sáng, yếu ớt chiếu lên gương mặt của Tần Mạch. Tần Mạch nhìn chăm chăm vào màn hình. Nhìn thấy tin nhắn Hoàng Đan Ni gửi đến. Chốc sau. Cậu ta mở ra, soạn tin nhắn. Tần Mạch Mạch: \"Liên quan gì đến cậu.\" Hoàng Đan Ni ngơ ngác vài giây, bắt đầu gõ bàn phím gửi tin nhắn kịch liệt: \"Tần Mạch cậu đang nói cái gì đấy, đừng có nghĩ là tôi không biết cậu thích Chu Thận Chi, cậu cố ý đổi vị trí của Thẩm Điềm đi bộ không phải vì cậu ta quá gần gũi với Chu Thận Chi à? Chỉ có thiếu việc dán hẳn ba chữ \"Chu Thận Chi\" lên mặt nữa thôi, đừng có giấu giếm nữa, đồ giả tạo!\" Đoạn tin nhắn này được gửi đi, cũng đồng nghĩa với việc cậu ta và đối phương chẳng thể làm bạn được nữa. Nhưng nó đã không gửi đi được. Hoàng Đan Ni càng tức tối, sau đó chợt nghĩ lại mục đích cậu ta gửi video này cho Tần Mạch đã đạt được, cậu ta cười nhạt, cũng bình tĩnh hơn. Tần Mạch sau khi xoá Hoàng Đan Ni. Thì chiếc video đó cũng bị xoá theo. Tần Mạch ngơ ngác nhìn màn hình, qua một lúc lâu cô đứng dậy, tìm áo khoác của đồng phục trường mặc vào, sau đó đi xuống lầu. Tầng trệt của căn biệt thự to lớn sáng đèn, bà vú nhìn thấy cô đi xuống, có chút hoài nghi: \"Tiểu Mạch vẫn chưa ngủ sao?\" \"Dì Mai, con ra ngoài một chuyến, chú Chung có ở đây không ạ?\" \"Ổng có đó, để dì đi gọi ông ấy.\" Dì Mai quay người gọi điện thoại. Chẳng qua bao lâu, chiếc Maybach màu đen chạy đến, Tần Mạch lên xe, chú Chung quay đầu hỏi: \"Cô chủ muốn đi đâu?\" Tần Mạch: \"Vạn Khoa Thiên Vực.\" Chú Chung lập tức hiểu ra, đây chính là đi tìm cậu bé nhà họ Chu. Chiếc xe khởi động. Đi về hướng phía Vạn Khoa Thiên Vực. Vừa mới đến đã nhìn thấy chiếc taxi đậu ở trước cổng khu dân cư, Chu Thận Chi xoa xoa khoé môi bước từ xe xuống, trên vai cậu đeo theo chiếc cặp, biểu cảm có chút uể oải. Tần Mạch hét lên dừng xe, sau đó mở cửa chạy qua đó. \"Chu Thận Chi!\" Ngoài con trai dụi mắt, vết bầm trên miệng hiện lên rất rõ, Tần Mạch ngơ ngác: \"Miệng cậu sao vậy?\" \"Cậu đánh nhau à? Hay là ai đánh cậu?\" Tần Mạch ngay lập tức đưa tay lên, Chu Thận Chi nhìn rõ là cậu ta, bèn ngáp một cái để tránh khỏi tay của cậu ta: \"Không sao.\" Giọng nói cậu khàn khàn. \"Khuya thế này rồi cậu chạy ra đây làm gì?\" Tần Mạch buông tay, lo lắng nhìn xem khắp nơi trên cánh tay của cậu, nói: \"Tớ đột nhiên nhớ đến cậu, có phải Quan Quốc...\" Chữ Siêu còn chưa kịp thốt ra. Tần Mạch chợt nhìn thấy chiếc túi nhựa nhỏ cậu cầm trên tay. Chiếc túi nhựa màu đỏ bên trên có in logo của \"Siêu thị Ngọt Ngọt\". Tần Mạch khựng lại, nhìn chăm chăm vào chiếc túi màu đỏ đó, cậu ta ngước mắt: \"Cậu đi đến siêu thị nhà Thẩm Điềm Điềm rồi ư?\" Chu Thận Chi xoa xoa khoé môi, nhìn liếc qua chiếc túi. \"Không phải, vô tình thôi, tớ đi vào trước đây.\" Ánh mắt của cậu chợt thấy Tần Mạch còn đang mặc bộ váy ngủ. \"Cậu mau về nghỉ ngơi đi.\" Tần Mạch nghe thấy câu nói \"chỉ là vô tình\", không biết rằng cậu và Thẩm Điềm đã \"vô tình\" như thế nào hay là Thẩm Điềm đã đi tìm cậu, Tần Mạch nói: \"Lúc nãy cậu đi đâu vậy? Đi đến chỗ của Trần Ấp à? Chắc chắn là Quan Quốc Siêu ra tay có đúng không? Nhà của Thẩm Điềm Điềm ở gần Trung học 3, Trần Ấp cũng ở đó...\" \"Để tớ giúp cậu thoa thuốc nhé.\" Cậu ấy nói ra rất nhiều nhưng chợt nhận ra đây mới là điều quan trọng nhất. \"Không cần.\" Chu Thận Chi hất cằm: \"Cậu về trước đi.\" Tần Mạch lắc đầu. Chu Thận Chi nhìn xuống cô: \"Tần Mạch Mạch, đã trễ lắm rồi.\" Giọng nói Tần Mạch dịu dàng: \"Được thôi.\" Chu Thận Chi đi đến chiếc xe, cậu mở cửa ra. Tần Mạch không mấy tình nguyện bước lên, cúi người đi vào trong. Cạch... Cửa xe được đóng lại. Tần Mạch kéo cửa kính xuống. Chu Thận Chi cúi người nói với chú Chung: \"Chú Chung, đưa cậu ấy về nhà.\" \"Vâng.\" Chú Chung quay ra nhìn cô gái ngồi phía sau. Sau đó chú cũng khởi động chiếc xe lên. Tần Mạch vịn vào cửa sổ: \"Chu Thận Chi, trước khi thoa thuốc lên nhớ phải sát trùng đã.\" Người con trai đó đứng thẳng người lên, vẫy vẫy tay rồi quay lưng đi vào khu dân cư. Dáng người cao cao đổ thành bóng soi trên mặt đất, cậu cúi đầu châm điếu thuốc rồi ngậm lấy. Tần Mạch ở bên trong xe, nhìn về bóng hình của cậu, ánh mắt vẫn dán vào chiếc túi trên tay của cậu. Nụ cười trong đôi mắt cũng tan dần. - ---- Ngủ ngon quá đi thôi. Sáng sớm ngày thứ bảy hôm sau, lúc Thẩm Điềm ra khỏi nhà đã trễ, đừng nói đến xe buýt của trường ngay cả học sinh cũng chỉ lác đác vài người. Cô cột tóc lên, đeo cặp rồi phóng như bay đến cổng trường, thở hồng hộc bước vào lớp. Vừa hay bắt gặp Tần Mạch đang thu bài tập, cậu ta đứng ngay bàn đầu, sau khi nhận lấy bài tập thì nhìn sang Thẩm Điềm một cái. Thẩm Điềm nở nụ cười. Tần Mạch không cười đáp, cậu ta nhìn sang nơi khác. Thẩm Điềm như bị tạt một gáo nước lạnh, Tào Lộ ngồi ở ghế gọi cô, cô bèn đi về ghế của mình. Vô tình đưa mắt nhìn về dãy cuối của tổ một, Giang Sơn, Trần Vận Lương, Trịnh Thiệu Viễn cùng mấy bạn nam khác đứng vây bên chỗ ngồi của Chu Thận Chi. Chu Thận Chi tựa lưng vào ghế. Cúi đầu xoa vào vết bầm trên môi, nghe Trần Vận Lương nói chuyện. Vết thương bên cạnh trái cổ của cậu cũng được dán băng cá nhân. Nhưng không phải là cái màu xanh nhạt hôm qua Thẩm Điềm đưa cho cậu mà là miếng băng cá nhân bình thường dùng. Thẩm Điềm có hơi thất vọng. Nhưng nhìn thấy cậu không sao. Cô cũng cảm thấy yên tâm. Cô bỏ cặp ra và ngồi xuống. Tào Lộ vội giữ lấy cánh tay của cô, sát lại gần cô và khe khẽ nói: \"Cậu biết gì chưa? Tối hôm qua Quan Quốc Siêu gọi người đến chặn đầu Chu Thận Chi đó!\" Thẩm Điềm khựng lại. Nhìn sang Tào Lộ: \"Thầy biết chưa?\" Tào Lộ lắc đầu: \"Vẫn chưa, tại vì mấy đứa con trai kia nói kìa.\" Thẩm Điềm có chút lo lắng: \"Chuyện này không phải do lỗi của Chu Thận Chi.\" \"Tớ có nói là lỗi của cậu ta đâu, là lỗi của Quan Quốc Siêu mà\", Tào Lộ nhéo mặt của Thẩm Điềm: \"Cậu đừng nôn nóng, nghe nói đám của Quan Quốc Siêu căn bản không đánh lại cậu ấy đâu.\" Thẩm Điềm nhớ lại hình ảnh ở trong con hẻm nhỏ tối qua. Đúng là chúng không đánh lại cậu nhưng vẫn làm cho người ta cảm thấy xót. Lúc này, Ngoài cửa có người tìm Chu Thận Chi nói thầy tìm cậu ấy. Thẩm Điềm quay đầu thì thấy Chu Thận Chi từ ghế đứng dậy, bộ đồng phục màu xanh lam đậm, cậu sờ gáy, cổ áo khoác vẫn lấp ló miếng băng cá nhân cạnh trái cổ của cậu. Nó khiến cho cậu trông có vẻ côn đồ hơn. Sau khi cậu đi ra. Cô Anh văn cũng bước vào, cô để cho Tần Mạch đứng lớp tiết tự học buổi sáng. Thẩm Điềm một bên đọc đoạn văn ngắn tiếng Anh, một bên chú ý vào tổ một, cũng may là chẳng mấy chốc cậu đã quay trở lại. Cô lại bắt đầu chuyên tâm đọc sách. Thời gian nghỉ giữa giờ. Tào Lộ kéo theo Thẩm Điềm ra khỏi phòng học đến chỗ của Tần Mạch, cậu ấy có thói quen mở cửa sổ ra, kêu lên: \"Tầm Mạch Mạch, đi vệ sinh chung không?\" Tần Mạch đang đọc sách thì ngẩng đầu lên, nhìn bọn họ, lúc sau, cậu ta nói: \"Không đi, các cậu đi đi.\" Nói xong, cậu ta kéo cuốn vở Toán của Chu Thận Chi để ở đó, mở ra rồi chăm chú đọc. Tào Lộ ngẩn người. Sau đó \"ồ\" lên một tiếng và đóng cửa sổ lại. Thẩm Điềm im lặng nhìn Tần Mạch. Tào Lộ kéo Thẩm Điềm đi về hướng nhà vệ sinh. \"Sao cậu ta cứ là lạ.\" Thẩm Điềm lắc đầu. Hai người đi vệ sinh xong, Tào Lộ có chút đói bèn lôi theo Thẩm Điềm xuống lầu sang cửa hàng tiện lợi mua gì đó ăn. Vừa bước vào chợt trông thấy Trần Vận Lương, Trần Ấp và Chu Thận Chi ba người bọn họ đứng ở quầy đồ ăn nóng, Trần Vận Lương nhìn thấy hai người bọn họ thì vẫy tay. \"Ê, mua gì ăn hả?\" \"Chính xác.\" Tào Lộ đáp dõng dạc. Chu Thận Chi dựa vào quầy thanh toán, đang mở điện thoại ra quét mã, cậu đưa mắt nhìn qua. Tim của Thẩm Điềm tức khắc đập liên hồi, Tào Lộ kéo cô đến quầy đồ ăn nóng. Chu Thận Chi thu tầm mắt về, cầm lấy bát mì trộn của phục vụ đưa. Thẩm Điềm bị kéo đến bên cạnh của cậu. Hai người đứng rất gần nhau. Cậu dựa nửa người vào quầy thu ngân, nhấn vào điện thoại rồi nói với phục vụ: \"Tiện thể lấy cho em thêm tương cà.\" Thẩm Điềm thấy cậu cầm bịch tương cà, bỏ vào trong túi. Cô chần chừ muốn nói gì đó. Nhưng lại không thể mở lời. Trong lúc do dự. Chỉ nghe thấy cậu nói với phục vụ: \"Đồ của hai người bọn họ lấy thì đợi chút nữa em xuống tính tiền.\" Tào Lộ đang cầm lấy miếng sandwich, vừa nghe đến đó, cậu ấy hưng phấn nói: \"Cảm ơn đại ca Chu Thận Chi đã bao em.\" Chu Thận Chi nhếch miệng cười. \"Không cần khách sáo, là tớ cảm ơn Thẩm Điềm thôi.\""
}