{
  "chapter_name": "Chương 2: Chiếc nhẫn ở ngón út của cậu ấy",
  "content": "Một lượt đi đi về về này khiến cho Thẩm Điềm dường như bước vào lớp cùng lúc với thầy Tăng Dịch dạy toán. Thầy Tăng Dịch lớp chuyên nổi tiếng là nghiêm khắc, thầy để râu ở hai bên. Nheo mắt nhìn Thẩm Điềm. Thẩm Điềm đang đứng ngay trong tầm mắt thầy, vội cúi đầu xuống. Tăng Dịch vừa mở cuốn sách ra vừa nói: \"Bạn mới phải mau chóng thích ứng với tiết tấu của lớp chúng tôi đi, đừng mang sự lề mề đó vào cái lớp chuyên này.\" Tất cả mọi ánh nhìn đều chăm chăm hướng về phía cô, Thẩm Điềm càng cúi thấp đầu hơn không dám đáp lời. May là những ánh nhìn đấy không hướng về cô quá lâu, tiết học lại diễn ra bình thường, khiến cô cũng được thở phào và giờ cô mới dám ngẩng đầu lên. Chỉ là bụng cô vẫn đang âm ỉ cơn đau. Tào Lộ sờ nhẹ vào chiếc bình của cô: \"Không phải khi nãy cậu mới đi lấy nước à? Sao lại đi lấy tiếp rồi?\" Thẩm Điềm: \"Không đủ nóng.\" Tào Lộ: \"Ồ ồ, cái máy nước nóng này của bọn họ đúng thật là hay hư lắm.\" Thẩm Điềm ngồi thẳng lưng lại, ánh mắt nhìn qua chiếc bàn bên cạnh, cậu ấy đang tựa lưng vào ghế nghe giảng, Tần Mạch thì đang nằm trên bàn nghỉ ngơi, chiếc bình màu hồng của cậu ta thì để bên góc bàn bên trái. Thẩm Điềm thất thần nhìn bình nước ấy vài giây rồi mới thu tầm nhìn của mình về. Ngày đầu tiên đi học, cô được toại nguyện đứng cạnh cậu lâu tới như vậy nhưng tâm trí lại vô cùng rối rắm, thấp thỏm bất an. - ---- Buổi chiều \"Con về rồi ạ.\" Thẩm Điềm buông chiếc cặp trên lưng mình xuống. Trịnh Tú Vân đóng tủ lạnh vào: \"Sao mà nghe giọng con yếu ớt vậy? Bộ lớp chuyên áp lực lớn lắm hả con?\" Bà ấy cầm lấy chiếc cặp của Thẩm Điềm. Thẩm Điềm mở bình nước nóng ra rồi uống một ngụm, cô chợt dừng lại. Trịnh Tú Vân treo cặp cho cô xong: \"Mẹ nói trúng rồi chứ gì? Cứ nằng nặc đòi thi vào đó, ở lớp bình thường không tốt hơn sao? Mẹ cũng đâu có ép con phải thi vào trường đại học tốt nào đâu chứ? Nhỡ mà thi không được thì về mà kế thừa cái siêu thị nhà mình này.\" \"A...\" Thẩm Điềm vội bịt chặt hai tai lại, \"Ai mà thèm lấy cái siêu thị đó của mẹ chứ.\" \"Gì? Cái siêu thị của mẹ...\" Thẩm Điềm chụp lấy chiếc cặp, vội vã chạy lên lầu, nhanh chóng sơ tán khỏi cơn thịnh nộ của Trịnh Tú Vân. Vừa mới lên lầu chưa được vài bước, cô quay người về sau thì thấy Thẩm Xương Minh mang đến cho cô một cái khay. Bên trên toàn là đồ ăn vặt mà cô thích ăn. Thẩm Điềm ồ lên: \"Ba ơi, con yêu ba.\" \"Đi lên nhanh đi.\" Một tay Thẩm Điềm cầm lấy chiếc khay, một tay còn lại thì xách theo chiếc cặp cứ vậy leo lên lầu. Sau khi bước vào phòng, cô bỏ chiếc khay cùng chiếc cặp của mình xuống, ngã người xuống giường thơ thẩn. Chiếc điện thoại trên đầu nằm đột nhiên reo lên. Cô mò thấy chiếc điện thoại của mình rồi. Người đầu dây bên kia chính là bạn thân của cô - Chu Lượng Lượng. \"Tiểu Điềm Điềm, đi chơi thôi nào, khó khăn lắm hôm nay mới không tự học buổi tối.\" Chu Lượng Lượng giọng nói đầy háo hức. Thẩm Điềm lôi ra một bịch que cay đã xé dở, đưa tay quẹt sơ qua bàn. \"Không đi đâu, tớ còn cả đống đề thi chưa làm đây này.\" Chu Lượng Lượng im lặng đi vài giây. \"Đúng ha, sau này cậu cũng là một thành viên trong cái lớp học quyền vương* đó rồi.\" Cậu ấy ở đầu dây bên kia cũng đang ăn, chẳng khác gì một chú chuột hamster: \"Ê mà cậu gặp Chu Thận Chi chưa? Cảm giác chung lớp với cậu ta như thế nào?\" Liếm nốt vệt dầu còn dính trên đầu ngón tay. Thẩm Điềm chậc lưỡi: \"Thì cũng vậy thôi hà.\" \"Vậy là vậy kiểu gì?\" Chu Lượng Lượng quyết tâm hóng hớt đến cùng: \"Có đẹp trai không?\" Thẩm Điềm trợn mắt. \"Đẹp hay không cậu không biết tự xem à.\" Chu Lượng Lượng kinh ngạc: \"Tớ đã bao giờ nhìn cậu ta ở khoảng cách gần đâu mà, nghe nói cậu ta đẹp trai lắm, chỉ là hơi khó gần thôi.\" Thẩm Điềm khựng lại, ngón tay đang lau lau trên miếng khăn giấy. Cũng không hẳn là khó gần. Thậm chí Tần Mạch còn đứng gần cậu ta đến vậy cơ mà. \"Thôi không nói nữa, tớ giải đề đây.\" \"Ồ, bye bye.\" * Ở lớp chuyên, không chỉ mỗi bầu không khí học tập nghiêm túc đến ngay cả bài tập cũng nhiều vô số kể. Thẩm Điềm cứ vậy liều mạng mà làm, Trịnh Tú Vân và Thẩm Xương Minh phải đi vào xem đến mấy lần. Đôi bên nhìn nhau rồi lại nhẹ nhàng khép cửa lại. \"Con bé nó nỗ lực như vậy là vì cái gì cơ chứ?\" Thẩm Xương Minh đeo tạp dề vào, đáp: \"Con bé chịu nỗ lực như vậy là chuyện tốt mà.\" Trịnh Tú Vân thở dài. \"Cứ mấy hôm như vậy xem rồi có cả quầng thâm mắt bây giờ.\" Thẩm Xương Minh bật cười. Hôm sau, Thẩm Điềm dậy muộn, miệng thì cắn chặt chiếc bánh bao, đầu tóc cũng không có thời gian cột, rối tung lên chạy ra ngoài, trên tay còn cầm bình giữ nhiệt mà mẹ đưa. Quẹo trái lách phải, chạy như bay vào phòng học. Chu Thận Chi đang tựa lưng vào ghế cúi đầu nghe Trần Vận Lương nói chuyện. Thẩm Điềm thở dốc bước vào. Cô lê bước chân chậm rãi về chỗ ngồi của mình, người con trai kia đang khoanh tay lại ánh mắt mang theo chút uể oải ngước mắt, cậu nhìn thẳng vào cô. Đừng nói đến thở ngay cả hồn phách của cô cũng hệt như bị ai cướp đi vậy. Chu Thận Chi trông cô đi đến vội né người sang một chút. Cô ngang qua người cậu, một mùi thơm của hoa quế thoang thoảng bay vào mũi cô, mùi hương thật khiến cho người ta mê mẩn. Cô lấy sách vở từ trong cặp ra nhét vào trong hộc bàn. Bình giữ nhiệt đổ \"boong\" một tiếng. Thẩm Điềm giật mình, đưa tay ra muốn chụp lại. Một bàn tay với những ngón tay thon dài đã đỡ lấy bình giữ nhiệt của cô, đặt lại ngay ngắn. Mà ngón út của cậu lại có đeo một chiếc nhẫn, chiếc nhẫn màu đen huyền, cô ngây người đưa mắt nhìn chăm chăm. Đôi bàn ấy rút về. Rồi thốt ra một câu. \"Buổi tối đừng có quên đấy.\" Trần Vận Lương cười tít mắt, đáp: \"Tuân lệnh.\" Sau khi cậu ấy rời đi. Trong tim của cô giờ đây tựa như mặt hồ phẳng lặng bị ném xuống một hòn đá vẫn còn lâng lâng gợn sóng, gợn lên từng hồi từng hồi một. \"Thẩm Điềm\" Tào Lộ ra sức vẫy vẫy tay trước mặt của cô, Thẩm Điềm đưa mắt nhìn sang, Tào Lộ nhíu mày: \"Cậu không sao chứ? Hôm qua không phải là \"bà dì\" cậu đến sao? Hôm nay ổn hơn chút nào chưa?\" Lúc này Thẩm Điềm mới kịp hoàn hồn, gật đầu lia lịa: \"Đỡ hơn nhiều rồi.\" \"Vậy thì được rồi.\" Tào Lộ ôm lấy cánh tay của cô: \"Cho tớ mượn đề thi thử Toán dò đáp án chút nha.\" Thẩm Điềm đồng ý rồi lấy đề thi từ trong cặp ra đưa cho Tào Lộ, ánh mắt thì vẫn dán vào bình giữ nhiệt màu xanh lam kia, cô đưa tay cầm lấy chiếc bình, cầm ngay đúng vị trí lúc nãy mà cậu đã cầm. Chốc sau. Cô nhanh chóng rút tay về. Cảm giác bản thân mình thật là biến thái. Vì hôm qua là ngày đầu tiên đi học nên không cần tự học vào buổi tối nhưng bắt đầu từ ngày thứ hai là bắt buộc rồi. Tự học vào buổi tối sẽ do Tần Mạch dẫn lớp, cậu ấy cầm cuốn sách Anh văn trong tay đứng trên bục giảng. Giọng nói ngọt ngào, ấm áp. Hướng dẫn mọi người cùng nhau đọc tiếng Anh. Thẩm Điềm hai tay cũng cầm sách lên vừa đọc vừa nhìn Tần Mạch. Tào Lộ đang cúi đầu thoa thêm tí son thì đột nhiên sáp lại gần bên Thẩm Điềm: \"Có phải là thấy cậu ta đẹp lắm đúng không?\" Thẩm Điềm: \"Ừa.\" \"Cậu ta là bạn cấp hai với tớ đấy, nói thật là cậu ta đẹp từ đầu tới chân luôn á.\" \"Nhiều đứa đồn cậu ta với Chu Thận Chi.\" Thẩm Điềm lập tức quay đầu sang. Tốc độ này khiến cho Tào Lộ cũng kinh ngạc ngẩn người, cậu ấy phì cười, nói: \"Cậu cũng nhiều chuyện phết nhỉ!\" Thẩm Điềm há hốc mồm. \"Vậy hai bọn họ có phải thật không? Giáo viên không nói gì hả?\" Tào Lộ chậc lưỡi. \"Chu Thận Chi hễ mà gần gũi với ai chút thôi là đã có tin đồn rồi, chính chủ còn chưa lên tiếng nên chắc là giả thôi! Nhiều chuyện cho vui á mà.\" Thẩm Điềm thở phào nhẹ nhõm. - ------- Tan tiết tự học vào buổi tối, Thẩm Điềm thu dọn hơi chậm nên đi phía sau Tào Lộ. Vừa mới ra đến cổng trường, mẹ cô gọi điện thoại đến nói là muốn ăn món súp cay bên ngoài cổng Bắc của trường, muốn con gái thuận đường mua giúp. Sau đó cô tách Tào Lộ ra, đi hướng về phía cổng Bắc. Ra khỏi cổng Bắc sẽ bắt gặp hai trường Trung học khác. Là Trung học 12 và Trung học 3. Ba ngôi trường dùng chung một cái sân bóng rổ, vậy nên học sinh ba trường này nhiều lần xảy ra xung đột cũng chỉ vì cái sân bóng rổ này thôi. Đi qua cái ngõ nhỏ chật hẹp, tối om Thẩm Điềm đẩy mở cửa sắt nhỏ ở phía trước, bước chân cô chợt khựng lại. Phía trước bên ngoài tường sân bóng rổ, đang có ba nam sinh đứng ở đấy. Mà thứ cô nhìn thấy chính là Chu Thận Chi đang ngậm điếu thuốc trên môi, tay để trong túi quần và tựa lưng vào tường. \"Ê,\" Nam sinh dáng người to cao đứng cạnh cậu, vội đứng thẳng người lên cầm điếu thuốc xoay vào tường dập tắt, ngữ khí cao ngạo, \"Bạn mày kìa.\" Chu Thận Chi quay đầu, trong ánh sáng chiếu xuống yếu ớt, cậu chầm chậm đứng thẳng lên, đôi mắt anh đào khẽ híp lại, đôi mắt ấy như thể đang tỉ mỉ quan sát. Tim của Thẩm Điềm bây giờ như đang muốn nhảy ra khỏi lòng ngực cô, cả buổi trời chẳng dám động đậy. Cô nhìn thấy chiếc nhẫn màu đen trên tay của cậu. Cũng trông thấy điếu thuốc trong tay của cậu. Giống hệt như nhìn thấy một thiên sứ đang dần mọc ra đôi cánh màu đen vậy. Chu Thận Chi bỏ điếu thuốc ra khỏi miệng, nhìn chằm chằm cô, nghĩ ngợi một lúc cũng chẳng thể nhớ ra được tên của cô. Chỉ nhớ cô là học sinh mới mà thôi. Cậu liếc nhìn tiệm bán súp cay ở bên cạnh. \"Đến mua cái này à?\" Cổ họng Thẩm Điềm như có gì đó vướng lại, vội nhìn theo. Rồi \"ừa\" lên một tiếng. Chu Thận Chi gật đầu xong lại tiếp tục tựa lưng vào tường, giọng điệu thờ ơ: \"Đi mau đi, người ta sắp dọn hàng rồi đấy.\" Thẩm Điềm hệt như một chú rối. Cô gật gật đầu, sau đó rẽ qua tiệm \"Súp cay bạn học\". Đúng thật là sắp bán hết rồi, cũng chẳng còn gì để cô lựa chọn nữa vậy nên còn gì thì lấy cái đó luôn vì bà Trịnh Vân Tú rất thích ăn, tiện thể cô cũng có thể ké được một phần. Sau khi trả tiền xong, cô cầm trên tay tô súp nhựa đứng thẳng người, quay lưng lại thì thấy ba người bọn họ đã đi từ lúc nào. Họ đi về phía sân bóng rổ. Trên tay Chu Thận Chi vẫn đang cầm điếu thuốc lá, dưới ánh đèn chiếu xuống, đôi tay ấy thon dài từng ngón. Trên đường trở về nhà, đi trong con hẻm tối đen như mực, mùi thơm của súp cay cứ xông thẳng vào mũi cô. Đột nhiên cô nhớ lại tên nam sinh tóc đen đứng bên cạnh của Chu Thận Chi chính là trùm trường ngông cuồng của Trung học 12 - Giang Cạnh Dã, tên còn lại mặc áo đen không phải đồng phục của trường là Trần Ấp - một nhân vật phong lưu của trường Trung học 3. Không ngờ cậu ấy lại chơi chung với đám bọn họ. Thẩm Điềm bước vào trong nhà. \"Ăn xong thì lên ngủ đi, coi cái mặt của con là thấy không được ổn rồi.\" Trịnh Tú Vân tách đôi đũa ra đưa cho cô, nét mặt lộ rõ sự chê trách, Thẩm Điềm lại lười cãi nhau với bà ấy nên cũng thôi. Sau khi ăn xong, cô cầm lấy chai sữa chua trên bàn rồi đi lên lầu. Tắm rửa xong xuôi. Cô ngồi bên cạnh bàn lau khô tóc của mình. Dáng vẻ thơ thẩn. Qua vài giây sau. Cô mở cuốn nhật ký của mình ra. 27.8 Mình thấy Chu Thận Chi hút thuốc rồi. Cậu! ấy! hút! thuốc! thật! luôn! á! Nhưng mà, Mình vẫn thích cậu ấy. Thích mà không cần bất cứ lý do gì. —--- [Chú thích] *Quyền vương - 卷王: Là từ ngữ mạng của Trung Quốc, theo fatiao thì quyền vương là những người đạt được chiến thắng trong một cuộc tranh tranh, từ này lúc trước dùng để chỉ \"ông hoàng của những cuộc thi\", trong đó \"quyền\" là đề thi, ý chỉ một người nào đó làm đề thi rất giỏi, giỏi hơn hẳn những bạn khác và còn thường xuyên được hạng nhất. Nhưng gần đây từ này còn được dùng để chế giễu trong những cuộc cạnh tranh nội bộ. Họ sẽ thúc đẩy tất cả những người bên cạnh mình cố gắng học tập hơn nhưng thực chất họ mới là người giành chiến thắng cuối cùng. Từ \"quyền vương\" có xuất phát từ cụm từ \"nội quyển\" chỉ sự cạnh tranh giữa các học sinh hoặc đồng nghiệp với nhau. Trong truyện sử dụng từ này với ý nghĩa của vế đầu."
}